["<br>Trời càng lúc càng về khuya, Trì Tuyết đợi mãi chẳng thấy anh, lục tìm anh trong danh bạ.<br><br>Cô chần chờ rất lâu, không biết có nên gọi hay không.<br><br>Cuối cùng tình cảm đánh tan sự cố chấp, trượt tay gọi lúc nào chẳng biết.<br>Trái tim cô thấp thỏm theo chuông gọi, hy vọng anh bắt máy, nhưng lại sợ anh bắt máy cô sẽ nói gì? Chẳng là cô chưa nghĩ xong, thì chuông đã tắt rồi.<br><br>Trì Tuyết vẫn gọi lại lần nữa, mỗi lần chuông tắt một lần, Trì Tuyết lại thấy tim mình rơi mất một nhịp.<br><br>Sự yên lặng này như tra tấn cô, từng cuộc rồi từng cuộc, đến khi Trì Tuyết thấy hiện máy bận, cô mới gọi lần nữa.<br>Lần này anh đã tắt máy.<br>Trì Tuyết khi này mới hết hy vọng, đặt điện thoại xuống, ôm gối vào lòng bấy giờ mới ngủ thiếp đi.<br><br>Chỉ là trong mơ, cô nhìn thấy ai đang ôm cô vào lòng dường như anh ấy nói với cô, Trì Tuyết, chúng ta chia tay đi.<br><br>Mộng thật đến nỗi khi Trì Tuyết tỉnh dậy, nước mắt đã ứa ra.<br><br>Bấy giờ cô mới biết, thì ra có người đã vào trong lòng cô, trú ẩn trong ấy từ bao giờ, bấy giờ có đuổi cũng không rời đi nữa.<br>Cả một buổi sáng, Trì Tuyết đã nghĩ đến chuyện tắt máy.<br><br>Không phải cô không muốn anh gọi cho mình, mà là cô sợ không tắt máy, thì điện thoại sẽ không có bất cứ tin tức nào cả.<br><br>Nếu cô tắt rồi, liệu anh có biết cô đang giận dỗi? Nhưng mà để làm gì, giận dỗi với anh cũng chẳng mang lại ích lợi gì.<br>Trì Tuyết thơ thẩn cả sáng, đến khi đứng trước tòa nhà tập đoàn Eudora, mới quyết định đi vào bên trong.<br>Nhìn thấy cô, lễ tân đã vui vẻ chào hỏi.<br>\"Chào cô, xin hỏi cô cần gì?\"<br>\"Tôi muốn gặp giám đốc Kỷ\".<br>\"Xin lỗi, giám đốc hiện tại không có ở công ty\".<br>Trì Tuyết gật đầu nói cảm ơn rồi bước ra ngoài.<br><br>Trì Tuyết không tìm anh nữa.<br><br>Cô nhìn lên bầu trời xanh lam trên đầu, hôm nay trời đẹp đến nỗi không có một gợn mây.<br> <br><br>Trì Tuyết chợt nghĩ, cho dù mình có rơi vào đường cùng, chán chường thất vọng ra sao đi nữa, chỉ có trời muôn đời mãi màu xanh.<br>***<br>Hải Đăng vừa nghe tin Kỷ Nhiên đến chơi, đã bỏ hết công việc chạy sang gặp Kỷ Nhiên.<br><br>Hải Đăng xếp cho Kỷ Nhiên một phòng riêng, muốn hát karaoke cũng được, muốn say sưa chè chén cũng không ai can thiệp vào.<br><br>Làm xong tất cả, Hải Đăng mới về phòng VIP mới mở cửa phòng đã thấy Kỷ Nhiên ngồi trong bóng tối, chẳng hiểu sao đèn xung quanh đều tắt hết.<br><br>Hải Đăng nhướn mày, tự mình mò đến đèn bật lên.<br>Kỷ Nhiên ngồi giữa phòng, cầm một ly thủy tinh sóng sánh rượu, trên bàn có mấy vỏ chai rượu ngổn ngang.<br><br>Cho dù như vậy, Kỷ Nhiên không giống như mấy tên bợm rượu, trái lại, Hải Đăng vừa vào lại thấy anh giống như đang thưởng thức nước trái cây mà thôi, dáng vẻ vẫn bình tĩnh là thế.<br>Hải Đăng đi sang, ngồi cạnh Kỷ Nhiên.<br>\"Hôm nay có chuyện gì sang đây vậy? Mới sáng ra đã uống rượu rồi\".<br>Kỷ Nhiên liếc nhìn Hải Đăng, rót cho anh một ly.<br>\"Cạn ly\".<br>Hải Đăng thấy dáng vẻ của Kỷ Nhiên, cũng cạn chén.<br>“Được rồi, uống với cậu là được chứ gì\".<br>Hải Đăng uống cùng Kỷ Nhiên một lúc, tự hỏi rốt cuộc vì điều gì mà Kỷ Nhiên lại chuốc say bản thân thế này.<br><br>Kỷ Nhiên tuy tửu lượng khá tốt, nhưng ít khi uống trên vài chai, trên bàn toàn là rượu mạnh, Hải Đăng uống hết một chai rồi, mới tìm cách lảng đi chuyện khác.<br>\"Hay cậu thất tình? À, cậu có vợ rồi, làm sao thất tình được\".<br>Hải Đăng tự hỏi tự trả lời, Kỷ Nhiên vẫn im lặng.<br><br>Hỏi mãi chẳng ra, Hải Đăng nói một câu.<br>“Con bà nó, cậu có gì thì nói ra đi.<br><br>Anh có rãnh tới ngồi nhìn cậu thế này đâu\".<br>\"Anh có thể không đến\".<br>Kỷ Nhiên dửng dưng.<br>Kỷ Nhiên không hề mời Hải Đăng đến.<br><br> <br>Anh nhớ từ lúc mình vào vũ trường này thì Hải Đăng tự biết chạy qua đây rồi.<br><br>Kỷ Nhiên chỉ vào đây kêu vài chai rượu, tự mình đối diện với bản thân để suy nghĩ lại những ngày tháng qua thôi.<br><br>Nhưng ngồi chưa được bao lâu, chưa kịp say thì Hải Đăng đã đá cửa xông vào.<br>Hải Đăng bó tay đầu hàng.<br>\"Ok, you win.<br><br>Anh tự đến được chưa.<br><br>Lâu rồi không thấy cậu uống nhiều thế.”<br>Nói đến chuyện này, Hải Đăng mới nhớ đến lần đó là cách đây bảy năm, khi ấy Hải Đăng vẫn nhớ Kỷ Nhiên tuy gia nhập bang phái của anh, nhưng không theo anh ăn chơi đàng đúm.<br><br>Đánh nhau vẫn đi, nhảy nhót vẫn tới, nhưng không hề động đến thuốc hay cồn.<br><br>Nhất là rượu, một ly cũng không uống.<br><br>Khi ấy Kỷ Nhiên còn nói, tôi bị dị ứng rượu, không uống được.<br><br>Hải Đăng thấy Kỷ Nhiên thật thà, còn tưởng anh dị ứng thật, anh em cười cợt Kỷ Nhiên một đoạn thời gian.<br>Ai ngờ đâu, chỉ mới chưa đầy tháng, Hải Đăng nghe tin Kỷ Nhiên kêu hơn chục chai rượu mạnh, đang uống như chết trong bar.<br><br>Hải Đăng chạy đến, Kỷ Nhiên vẫn còn đang uống, dáng vẻ muốn say đến chết.<br><br>Anh bước lên, chỉ nghe Kỷ Nhiên lẩm bẩm cái gì đó, mà chuyện đã qua lâu, anh không nhớ nổi nghe thấy gì.<br><br>Chỉ là Kỷ Nhiên say bí tỉ, còn bị ngộ độc phải đi xúc ruột.<br><br>Từ đó mỗi khi xã giao, Kỷ Nhiên cũng chỉ uống cho có.<br>Dáng vẻ ấy, chẳng khác bây giờ là mấy.<br><br>Bảo sao khi nghe Kỷ Nhiên uống, Hải Đăng bỏ hết việc chạy sang đây.<br><br><br>Quan tâm lo lắng là thế, mà sang đây xong hỏi gì cũng không nói, Hải Đăng càng nghĩ càng thấy mình thừa hơi mới lo cho Kỷ Nhiên.<br>“Nhiên, mấy năm nay cậu sống ẩn dật quá, anh sắp quên mất cậu là người thế nào rồi\".<br>Hải Đăng nhận xét, tuy Kỷ Nhiên vẫn còn hoạt động ngầm, nhưng bề ngoài thì là giám đốc của Eudora, bây giờ không thấy cậu thiếu niên theo anh nữa, chỉ còn là một ông chủ bề thế của tập đoàn mà thôi.<br><br>Tài sản có, sự nghiệp có.<br><br>Hải Đăng không biết anh còn gì không hài lòng, mà uống tới nông nỗi này.<br>“Tối nay làm sao vậy? Uống chết ở đây anh không nhặt xác dùm đâu đấy\".<br>Kỷ Nhiên buông ly, ngã người ra sau.<br><br>Hải Đăng cầm điện thoại lên, gọi người rồi dập máy.<br><br>Lúc lướt sang video, chợt nhớ đến chuyện hôm qua.<br>“Anh cho cậu xem cái này, tối qua có chuyện khá thú vị.\"<br>Kỷ Nhiên không quan tâm đến chuyện thú vị mà Hải Đăng nói, nhưng Hải Đăng vẫn tự biên tự diễn.<br><br>Không trách Kỷ Nhiên được, dây thần kinh cười của Hải Đăng rất lạ, những chuyện không ai cười nổi, Hải Đăng cũng có thể cười say sưa.<br><br>Bảo sao mỗi lần Hải Đăng nói chuyện vui, Kỷ Nhiên đều phải suy nghĩ lại.<br>Hải Đăng mở video, là video hôm qua đánh nhau.<br><br>Hải Đăng là ông chủ của vũ trường, anh không ngăn đánh nhau thì thôi, còn đứng bàng quan xem chuyện, còn có một video dài gần mười phút nữa.<br><br>Điện thoại khá tối, thành ra video cũng tối theo.<br><br>Kỷ Nhiên không muốn xem, nhưng Hải Đăng cứ dí sát vào tay anh, nên anh cũng lướt mắt qua.<br><br>Vừa lướt qua, đã ngồi thẳng dậy.<br><br>Hải Đăng thấy Kỷ Nhiên có hứng thú, khi này gật gù.<br>\"Tôi đã nói cậu sẽ thấy thú vị mà\".<br>Kỷ Nhiên không thấy một đám du côn bao vây một cô gái có gì vui, chẳng là cô gái nọ mặc một váy ngắn, lại là người mà anh ngày nhớ đêm mong.<br>Trong video khá tối, nhưng hai cô gái nằm lê lết trên đất lại rất nổi bật.<br><br>Kỷ Nhiên cầm điện thoại, quan sát những người xung quanh lăng mạ cô.<br><br>Trì Tuyết đứng giữa đấy, thái độ mềm yếu không hề có sức chống trả.<br><br> <br>Hải Đăng bình luận bên tai từng đoạn một.<br>\"Hôm qua đám thằng Chỉnh sang đây quậy, uống say xong đập đồ, khách của anh chạy hết, thì túm lại hai cô này.<br><br>Anh nhớ đến cậu mới quay lại cho cậu xem đấy\".<br>Trong bar, chuyện trêu ghẹo gái nhà lành còn lạ gì.<br><br>Ở trong này bao lâu, không lẽ Hải Đăng không biết ai là con gái nhà lành? Anh biết đấy, nhưng anh biết không có nghĩa anh sẽ lên tiếng giúp đỡ, không thêm dầu vào lửa đã là quý hóa rồi.<br><br>Kỷ Nhiên cũng hiểu chuyện đó, nhưng anh xem video rất kĩ, đến khi Trì Tuyết bị lôi giật ngược lại, tay bóp chặt điện thoại đến nổi gân xanh.<br>Hải Đăng nhìn thấy Kỷ Nhiên, mới nhắc nhở.<br>\"Cái gì vậy? Cậu giận chuyện gì đấy? Điện thoại của anh đó, bóp xong phải đền đó\".<br>Kỷ Nhiên mới bình tĩnh lại, trả điện thoại cho Hải Đăng.<br>\"Xin lỗi\".<br>Hải Đăng nhìn video, lắc đầu, \"Bỏ đi, điện thoại thôi, sao bằng tình cảm anh em mình.\"<br>Kỷ Nhiên khi này mới rõ, ra mình đã hiểu lầm Trì Tuyết.<br><br>Anh cầm điện thoại ra, kiểm tra thấy hơn bảy mươi cuộc gọi nhỡ.<br><br>Cuộc gọi trải từ hai giờ sáng đến tận bốn giờ hơn.<br><br>Đêm qua, cô gọi liên tục như vậy, anh không trả lời một cuộc nào.<br><br>Có lẽ cả đêm cô không ngủ.<br>Kỷ Nhiên gấp rút ấn số, một cuộc, rồi hai cuộc, đến cuộc thứ mười Trì Tuyết vẫn không bắt máy.<br><br>Hải Đăng ngồi bên thấy Kỷ Nhiên gọi điện thoại liên tục, không biết anh đang gọi cho ai.<br><br>Nhưng trong lòng có hơi tò mò, người nào lại không bắt máy của Kỷ Nhiên? Nếu trong giang hồ, có ai dám dây vào Kỷ Nhiên.<br><br>Còn nếu là thân phận tổng giám đốc của Eudora, người khác đu lên còn không kịp, làm sao để anh đợi như thế?<br>Kỷ Nhiên gọi hai mươi cuộc, nhưng Trì Tuyết vẫn không trả lời.<br><br>Đã vậy anh không gọi nữa, để máy xuống bàn, giọng nói anh hơi lạc đi.<br>\"Gọi thằng Chỉnh sang đây.\"<br>Hải Đăng nhìn Kỷ Nhiên, như thấy Kỷ Nhiên trong hẻm tối ngày ấy.<br><br>Anh ta hoang mang một lúc, vẫn gọi cho đàn em sắp xếp thay Kỷ Nhiên..<br><br>"]