["<br>Trì Tuyết tỉnh dậy thêm lần nữa, bên ngoài đã tối đen.<br><br>Qua mấy khe hẹp có thể thấy ánh trăng, ánh sáng lu mờ lan đến gần mũi bàn chân.<br><br>Trì Tuyết nhìn quanh, cơn đói cồn cào khiến cô không tài nào ngủ nữa.<br><br>Có lẽ do có thai, nên cơ thể cũng dễ mỏi mệt hơn bình thường.<br>Trì Tuyết mở mắt, nhìn chằm chằm vào nơi đoán là cánh cửa kho hàng.<br><br>Trong không gian im lìm, có mấy tiếng thều thào, Trì Tuyết cố gắng mấy vẫn không nghe được lời nào.<br><br>Cô lo lắng nhìn về phía cổng, những chuyện về phòng kín, cùng thân phận thật của Kỷ Nhiên đều tan biến khi Trung đi vào, trên tay cầm một khẩu súng màu đen.<br>Trì Tuyết chỉ thấy súng qua mô hình, bây giờ thấy Trung cầm súng, cả người cô lạnh toát, mồ hôi chảy ròng ròng sau lưng.<br><br>Cuộc sống của Trì Tuyết rất đơn giản, từ trước đến giờ cô chưa từng nghĩ có một ngày nào đó mình sẽ liên quan đến giới nhà giàu, hay xã hội đen.<br><br>Súng là hàng cấm, vũ khí lạnh không thể sử dụng trong nước, nhưng họ vốn là những kẻ sống ngoài vòng pháp luật, có súng cũng chẳng mấy gì lạ.<br>Trì Tuyết nghĩ đến việc mình bị bắt cóc, rồi lại nghĩ đến có thể Kỷ Nhiên sẽ đến cứu mình.<br><br>Vậy gia tài của anh, liệu có phải đàng hoàng hay không, hay lại là tiền bẩn.<br>Nếu là một người làm ăn đàng hoàng, vậy làm sao dám chơi đến cả súng đạn?<br>Trung không thèm liếc cô một cái, ngoắc tay cho đám đàn em sau lưng.<br><br>Trì Tuyết tái mặt.<br>“Các người muốn làm gì?\"<br>Trung không đáp, đám bặm trợn xung quanh lao lên dùng dây trói chặt sau đó kéo cô lên không trung.<br><br>Trì Tuyết sợ hãi nhìn xuống đất, dây trói khá chặt, nhưng nút cột không hề có điểm tựa nào dưới chân làm cô càng sợ hãi hơn.<br><br>Dây kéo lên đến cách mặt đất bốn-năm mét thì ngừng.<br> <br><br>Trung ngồi trên một ghế gỗ, tay phải cầm súng, kế cạnh là Trúc đang liên tục vuốt ve xin xỏ.<br>\"Giết nó đi, anh ta mới đau lòng”.<br>“Đừng vội, thù mới nợ cũ từ từ tính sổ\".<br>Trì Tuyết liếc nhìn cửa kho hàng, cô muốn gặp anh.<br>Nhưng khi thấy súng trong tay Trung, Trì Tuyết lại mong anh đừng đến.<br><br>Trì Tuyết cúi đầu, chồng mình cứ tưởng là một người bình thường, thì bây giờ mới biết anh có những thân phận không thể tưởng tượng nổi.<br><br>Nào là tổng giám đốc Eudora, nào là đại ca xã hội đen.<br><br>Trước đây anh đã lừa cô một lần, anh đã hứa sẽ nói hết tất cả với cô, vậy mà cuối cùng vẫn phải để người khác mở miệng nói cho cô biết thân phận khác của anh.<br>Trì Tuyết hoang mang quá đỗi, từ trước đến giờ Kỷ Nhiên nói yêu cô, yêu đã rất lâu rồi.<br><br>Nhưng chút tình cảm ấy khiến anh hết lần này đến lần khác lừa gạt cô sao? Rốt cuộc hôn nhân của họ là gì, bởi vì ban đầu chóng vánh nên anh cũng không muốn thành thật hay sao? Cảm xúc đan xen khiến Trì Tuyết rối rắm, nhưng chưa được lâu, thì cửa kho hàng mở toang ra.<br>Tiếng động gỉ sét rít tai, tiếng giày lộc cộc vang đến từ sau lưng, báo hiệu người đã đến.<br><br>Trì Tuyết không dám chớp mắt, chỉ sợ bỏ qua điều gì quan trọng.<br><br>Giờ phút này, Trì Tuyết thật sự không muốn anh đến.<br><br>Cô nhìn thấy Trung nhắc đến anh, giống như kẻ thù không đội trời chung, nếu anh đến sẽ khó toàn mạng trở về.<br>Cho dù trong lòng đau muốn chết lặng, Trì Tuyết vẫn không mong anh xảy ra chuyện gì.<br><br>Tiếng giày da càng lúc càng rõ, người đến kho hàng càng lúc càng gần.<br><br>Khi ánh đèn bừng sáng cả kho, Trì Tuyết thấy anh.<br>Kỷ Nhiên chỉ đến một mình đúng như lời hứa, anh vừa vào đã kiếm cô, khi thấy cô bị treo trên không trung, ánh mắt hơi loạn, nhưng anh vẫn nắm chặt tay lấy lại bình tĩnh, dần rời mắt đến Trung và Thanh Trúc.<br><br>Nếu Trì Tuyết có mệnh hệ gì, đừng trách anh độc ác.<br>Trúc cười quyến rũ nhìn anh, Trung vừa thấy Kỷ Nhiên đã không thể bình tĩnh, đứng phắt dậy, chào niềm nở như người quen lâu.<br> <br>“Anh Nhiên đến rồi à?\"<br>\"Thả vợ tao ra.\"<br>Kỷ Nhiên nói chậm, gằn từng chữ một.<br><br>Biểu cảm trên mặt của Kỷ Nhiên quá bình tĩnh, nhưng ở đây ai cũng biết anh càng bình tĩnh, mới càng đáng sợ, vậy là không hẹn cùng hơi chùn chân.<br><br>Trung nhìn Kỷ Nhiên, cười cười, đưa súng lên ngang tầm mắt.<br>“Bỏ hết vũ khí của mày xuống.<br><br>Tao và mày đấu công bằng.\"<br>“Mẹ mày chứ công bằng”.<br>Giọng Hải Đăng oang oang đằng sau, Trung nhướn mày, đã thấy Hải Đăng cũng đưa súng lên.<br>\"Tao đã nói một mình mày đến, thằng chó Đăng đến làm gì?\" <br>Hải Đăng không buông súng, nhắm ngay đầu Trung.<br>“Mày muốn công bằng mà.<br><br>Tao có súng, mày cũng có súng mới là công bằng”.<br>\"Lúc ấy mày giúp thằng Nhiên, hôm nay mày lại đối xử với tao thế này.<br><br>Hải Đăng, mày quên ai là người cứu mày nâng mày đến ngày hôm nay? Hay nó cho mày lợi lộc gì mà mày bám đít nó?\"<br>Hải Đăng không nói, thái độ cứng nhắc thay cho câu trả lời.<br><br>Kỷ Nhiên nhìn Trì Tuyết đằng sau, Trì Tuyết khẽ lắc đầu với anh.<br><br>Cố gắng gào lên.<br>“Đừng lo cho em, anh đi đi\".<br>Hai bên không ai nhường ai, Trung nhìn liếc sang cô, khóe môi nở nụ cười.<br><br>“Giờ này còn tâm tình? Yên tâm, tao sẽ giúp tụi mày chầu ông bà cùng nhau\".<br>Gã ngoắc đàn em, nổ súng.<br><br>Đoàng.<br>Tiếng súng rất lớn, Trì Tuyết khẽ la lên.<br><br>Trúc cũng giật mình ngồi xuống ôm đầu.<br><br>Một tên đang bổ dao vào dây trói của cô, Trì Tuyết quay phắt, sợ hãi.<br><br>Dây trói càng lúc càng buông lỏng sắp rơi.<br><br>Trái tim của Kỷ Nhiên cũng rớt khỏi lồng ngực.<br>“Không”.<br>“Không!\"<br>Kỷ Nhiên hét lên, vội vàng chạy sang đỡ cô, dây trói lỏng lẻo rơi xuống.<br><br>Trì Tuyết nhắm mắt ôm bụng không dám mở mắt ra.<br>Cũng chính lúc này, cô rơi vào một tấm đệm.<br><br>Kỷ Nhiên chạy sang kịp, đỡ cô bằng cả thân thể, Trì Tuyết ngồi đè lên anh, lúc này mới mở mắt ra.<br><br>Kỷ Nhiên ngồi dậy, ôm chặt cô.<br><br>Nhận ra vòng ôm của anh, chẳng mấy chốc hốc mắt cô đỏ lên.<br><br>Kỷ Nhiên không có thời gian để an ủi cô, Trung nhếch môi cười nhìn đôi vợ chồng ôm nhau bên nọ.<br>Đưa súng lên bóp cò.<br>Đoàng.<br>Hải Đăng cũng bóp cò.<br><br>Hải Đăng nhanh tay hơn, đạn xuyên qua cánh tay Trung, gã đau đớn hét lên.<br>Súng rơi lạch cạch trên đất, Kỷ Nhiên ôm chặt đầu cô, cô nhìn sang bên chỉ thấy máu chảy đầy, Trung đang ôm tay lăn lộn.<br><br>Sự sợ hãi thoáng rơi xuống, tay bấu chặt áo Kỷ Nhiên.<br>Trúc nhìn thoáng qua Trung, vẻ mặt ghét bỏ.<br><br>Trì Tuyết yếu đuối trong lồng ngực Kỷ Nhiên, tuy hơi tái trắng, nhưng cảm xúc thương tiếc của Kỷ Nhiên không giả chút nào.<br><br> <br>Trúc căm hận cầm súng lên.<br>Cô ta ở cạnh Kỷ Nhiên rất lâu, chưa từng đạt được một cái nhìn thẳng của anh.<br><br>Nhờ đâu mà Trì Tuyết mới xuất hiện, Kỷ Nhiên đã bên cô ta?<br>Trúc hận, cô ta đã vào bước đường này, cho dù có thoát khỏi đây cũng không cách nào thoát khỏi sự trả thù của Kỷ Nhiên.<br><br>Nghĩ vậy, cô ta lao đến cạnh Trung, ánh mắt gắt gao nhìn về phía Kỷ Nhiên.<br>“Con mẹ nó, tao nuôi chúng mày làm gì, lao lên cho tao!\"<br>Trung hét lên oang oang, Trúc theo đó bám sát Trung cầm súng lên, tay cô ta run rẩy hồi lâu.<br><br>Không, hôm nay tất cả phải chấm dứt, đừng hòng rời khỏi đây.<br><br>Đàn em nghe vậy xông lên, đứa nào cũng cầm dao phay mã tấu, bên ngoài có tiếng đánh nhau vang vọng.<br><br>Trung tái mặt nhìn lại.<br>\"Anh Trung, người của K\".<br>Trung nghe vậy điên tiết.<br>\"Thằng chó này\".<br>Trúc cầm súng lên, sau lưng Trung nhắm thẳng về cô.<br><br>Hải Đăng đang thoi một tên gần đó, nhìn thấy Trúc cầm súng nhắm về phía Kỷ Nhiên vội la lên.<br>“Nhiên, cẩn thận”.<br>Trì Tuyết đơ người nhìn thẳng Trúc, mắt nhắm tịt không dám cựa quậy.<br><br>Trúc run tay cầm súng lên bằng cả hai tay.<br><br>Kỷ Nhiên thấy vậy vội ôm chặt cô.<br>Đoàng.<br>Trúc trúng đạn ngã xuống, gương mặt đáng sợ, máu me bê bết nhìn về phía hai người đang ôm nhau như thể gặp chuyện gì khó tin lắm.<br>Trì Tuyết nghe thấy hai tiếng nổ lớn, một là của Trúc, một từ phía Hải Đăng.<br>Cô sợ điếng người, nhưng đợi mãi chẳng thấy đau đớn gì.<br><br>Bên tai vang lên tiếng anh an ủi.<br>“Đừng sợ, anh đây”..<br><br>"]