["<br>Trì Tuyết đến bệnh viện khá sớm, từ khi bắt đầu cho vào thăm bệnh nhân, cô đã đứng chờ trước mười lăm phút rồi.<br><br>Trì Tuyết chưa ăn sáng, cũng chẳng có tâm trạng đâu mà ăn uống, vừa mở cổng đã đi vào tìm đến phòng bệnh của Quế Chi.<br><br>Một ngày như mọi ngày, Quế Chi vẫn nằm trên giường bệnh, chưa biết ngày nào tỉnh dậy.<br><br>Trì Tuyết bước vào trong phòng, chun mũi vì mùi thuốc sát khuẩn, bước dài đến cạnh giường rồi ngắm nhìn gương mặt của Quế Chi.<br>Quế Chi hôn mê đã nhiều ngày, Trì Tuyết ngày nào cũng đến đây thăm cô, thành ra giờ nó đã thành thói quen của Trì Tuyết , mỗi ngày chưa tới bệnh viện thì chưa an tâm làm việc gì.<br>Trì Tuyết cầm bó hoa sen vào bình cắm, lá sen xanh, hoa sen hồng còn búp chưa nở bung, hương rất nhạt, đến nỗi không chăm chú sẽ bỏ qua hương hoa ngay.<br><br>Trì Tuyết cắm xong hoa, đặt bên cạnh đầu giường Quế Chi, rồi nắm bàn tay của Quế Chi.<br>“Tớ tới rồi này, sáng nay còn chưa ăn sáng đã đến thăm cậu rồi.<br><br>Cậu thấy tớ tốt với cậu chưa?\"<br>Trì Tuyết nghe nói tuy hôn mê, nhưng nếu nói chuyện thì người bệnh vẫn có thể nghe được, chẳng biết là thật hay không.<br><br>Dù đúng dù sai, thì Trì Tuyết vẫn muốn nói chuyện với Quế Chi, bởi lẽ ngoài Quế Chi, hiện giờ cô chẳng biết nói cùng ai nữa cả.<br><br>Trì Tuyết ngồi một hồi lâu, mới thở dài.<br>\"Quế Chi, tớ phải làm sao với anh ấy bây giờ.\"<br>Trì Tuyết rũ mắt, cảm xúc biến thành một hơi thở nặng nề, trôi tuột qua vòm họng lưng chừng ở đó không nguôi.<br>“Tớ muốn gặp anh ấy...!tuy chuyện của Kim Oanh gây nên với cậu là cô ta sai, nhưng tớ...!không tin tưởng anh ấy có thể tàn nhẫn đến vậy...\"<br>Trì Tuyết vẫn nghĩ tốt cho Kỷ Nhiên , không phải vì cô yêu đương mù quáng, chỉ là cô không tưởng tượng được con người dịu dàng như vậy, lại có thể ra tay ác độc với một cô gái, trong lòng không ngừng phủ nhận chuyện này, thậm chí đến trong mơ Trì Tuyết vẫn không tài nào chấp nhận được những gì Herry Nguyễn kể cho cô nghe.<br><br>Trì Tuyết ngủ không ngon, sáng ra đã chạy đến bệnh viện, bây giờ thấy Quế Chi yên tĩnh say giấc, lòng như có ai tiếp sức.<br>“Nên sáng nay tớ sẽ tìm anh ấy, để nói chuyện này...!Cậu thấy được không?\"<br>Trì Tuyết đứng dậy, đặt tay Quế Chi xuống nệm, rồi cầm lấy túi xách của mình.<br>“Tớ quyết định rồi, tớ đi đây.<br><br>Mai lại đến thăm cậu nhé.<br><br>Mau tỉnh dậy đi đó đồ lười\".<br> <br>Trì Tuyết cười mỉm, rồi liếc mắt nhìn mấy nhành hoa sen còn vương nước một hồi mới rời đi.<br>***<br>Trì Tuyết đến tổng công ty Eudora.<br><br>Eudora rất rộng, nguyên một tòa nhà tám mốt tầng đều thuộc trụ sở công ty.<br><br>Trì Tuyết vừa đến đã choáng ngợp người đi đi lại lại không ngớt.<br><br>Một cảm giác khó nắm bắt dâng lên trong lòng cô khiến cô hơi chùn bước, nhưng rồi nghĩ đến Kỷ Nhiên, cô lại đi vào bên trong.<br>Sảnh tiếp đón có hơn mười nhân viên, Trì Tuyết vừa đi vào trong đã thấy một cô gái chào cô.<br><br>Lễ tân này khá trẻ, dáng vẻ cũng lịch sự, cúi đầu chào.<br>\"Chào chị, chị tìm ai?\"<br>\"Kỷ Nhiên\".<br>Lễ tân như phát hiện ra điều gì đó, nhìn từ trên xuống dưới Trì Tuyết , bây giờ mới phát hiện ra...!đây không phải là nhân vật chính trong những tờ báo về tổng giám đốc gần đây sao? Là phu nhân Kỷ gia đây mà...<br>Trì Tuyết mặc một váy trắng, áo khoác ngoài dài khá ấm, mà vừa lạnh má đỏ hây, đôi mắt to tròn long lanh như ướt nước.<br><br>Lễ tân càng nhìn càng gật đầu, chẳng trách sao tổng giám đốc say đắm.<br>Lễ tân sát bên vừa thấy cũng gật đầu không thôi, ra gu của tổng giám đốc là dạng này.<br><br>Dịu dàng lại nhã nhặn.<br><br>Lễ tân có vẻ bà tám cũng chẳng ảnh hưởng gì đến sự chờ đợi của Trì Tuyết , lễ tân vừa gọi xong, đã thấy Thanh Trúc đi vào trong, vậy là nói với cô.<br>“Chị Trúc ơi!\"<br>Thanh Trúc sáng nay đi sớm hơn vì nghe nói tổng giám đốc đã đến rồi, cô nhìn thấy lễ tân gọi thì đi sang, vừa hay nhìn thấy Trì Tuyết đứng đấy, khuôn mặt thay đổi ngay tức khắc.<br><br>Nhưng cô vẫn đáp lại với lễ tân.<br>“Có chuyện gì?”<br>Lễ tân mới giới thiệu Trì Tuyết.<br>\"Đây là chị Trì Tuyết, đến tìm tổng giám đốc\".<br>Thanh Trúc khi này mới chắc chắn sự suy đoán của mình, cô ngước nhìn Trì Tuyết , rồi lại lắc đầu.<br>\"Hôm nay tổng giám đốc rất bận, chị hẹn trước rồi tôi sẽ sắp xếp sau\".<br>“.” Trì Tuyết hơi cắn môi, rồi lấy ra một tờ giấy ghi chú nhỏ.<br> <br><br>Cô suy nghĩ một lúc, viết lời nhắn cho anh, rồi lại vo tròn cất ghi chú đi.<br><br>Trì Tuyết không biết phải nhắn gì cho anh, mà khi đến gặp chồng mình, còn phải hẹn trước...Trì Tuyết cảm thấy mình quá bé nhỏ ở đây, vậy là cô cũng thôi.<br>“Vậy tôi sẽ quay lại sau, mong chị bảo với anh ấy giúp tôi là tôi có đến tìm anh ấy.\"<br>Thanh Trúc gật đầu, Trì Tuyết lúc này mới dời bước đi.<br><br>Vừa ra khỏi cổng, gió lạnh đã ập đến khiến cô không kịp trở tay.<br><br>Đến khi cô đi xa rồi, Thanh Trúc mới nhìn lại lễ tân.<br>\"Lần sau bớt nhiều chuyện đi, tổng giám đốc rất bận, ai muốn gặp đều phải hẹn trước, em làm bao lâu vậy mà chưa biết việc này sao?\"<br>Lễ tân cúi đầu không đáp, trong lòng lại nghĩ, nhưng đó là vợ anh ấy mà.<br><br>Thanh Trúc không cho người ta vào có sao không? Rồi có chuyện gì lại đùn đẩy cho lễ tân.<br><br>Thanh Trúc thấy họ nghe mắng xong rồi cũng thôi, hầm hè đi lên tầng tám mươi mốt.<br><br>Lễ tân đợi Thanh Trúc đi xa rồi, mới nói với người bên cạnh.<br>\"Không báo với sếp có sao không?\"<br>Lễ tân nọ có kinh nghiệm hơn cô ấy, nên suy nghĩ một chút rồi nói.<br>“Để chị báo cho anh Hào”.<br>Vậy là chưa đến một tiếng, tin Trì Tuyết đến đã lọt vào tai Kỷ Nhiên.<br><br>Thanh Hào quan sát gương mặt như ăn phải thuốc nổ của Kỷ Nhiên , chỉ biết đứng cạnh lắc đầu.<br><br>Ai mà chẳng biết thư kí bên cạnh Kỷ Nhiên đều có tình cảm không trong sáng với anh, nhưng lần này cô ấy làm hơi quá rồi.<br><br>Kỷ Nhiên đúng như anh dự đoán, gọi Thanh Trúc vào trong.<br>Một ngày làm việc, Thanh Trúc rất hiếm khi được gọi, Kỷ Nhiên bỗng kêu cô, nên Thanh Trúc dặm môi son lại, lấy gương soi xong mới đi ra ngoài.<br><br>Kỷ Nhiên vừa thấy cô, đã hỏi: <br><br>\"Sáng nay có ai đến tìm tôi không?\"<br>Thanh Trúc chưa kịp vui vẻ, thì đã thấp thỏm ngay.<br>\"Dạ không...\"<br>Kỷ Nhiên càng trầm tư hơn, Thanh Trúc thấy sếp mình nhìn chăm chăm mình, chỉ thấy lưng đổ mồ hôi lạnh, không lẽ anh biết tin Trì Tuyết đến rồi? Mà thật, Kỷ Nhiên lắc đầu.<br>“Thanh Trúc, cô làm thư kí bao năm rồi, không lẽ không biết khách thì phải tiếp đón?\"<br>\".\" Thanh Trúc chỉ cúi đầu.<br><br>Lát sau mới ngẩng lên.<br>“Em không biết, nào giờ khách của anh đều hẹn trước.<br><br>Sáng nay có một chị nào đó lạ lắm, nên em chỉ bảo có hẹn mới được vào?\"<br>Kỷ Nhiên nghe vậy không mắng không chửi, chỉ nói.<br>“Thanh Trúc, cô đến phòng kế toán kê lương đi.<br><br>Từ ngày mai không cần đi làm nữa\".<br>\".\" Thanh Trúc không tin nổi vào tai mình.<br><br>Cô làm việc cho sếp, cho dù phạm lỗi gì sếp cũng không la mắng gì cô, vậy mà hôm nay lại sa thải cô chỉ vì cô gái kia?<br>“Sếp, em làm sai gì chứ?\"<br>“Thanh Trúc, đừng để tôi nói lần hai”.<br>Thanh Trúc nhìn Kỷ Nhiên đang cầm một hợp đồng, kí tên nhanh gọn rồi đưa cho cô, cô mới biết không thể vãn hồi nữa, đành quay đầu đi.<br><br>Trước khi đi còn thấy anh nói nhỏ với cô.<br>\"Thanh Trúc, anh nói với em một lần rồi, ở đây là nơi làm việc, đừng nghĩ đến chuyện khác\".<br>Thanh Trúc không nói gì, nản lòng dọn từng đồ dùng, lâu lâu lại nhìn về phía văn phòng đóng kín.<br><br>Bạc bẽo cũng đến thế thôi...<br>***<br>Kỷ Nhiên ngồi trong phòng làm việc, nhìn về phía ô cửa kính phủ mờ sương.<br><br>Anh đứng dậy đi về phía ấy, đặt tay trên mấy ô cửa, hơi lạnh truyền đến xuyên qua lòng bàn tay.<br><br>Dưới chân là một thành phố thu nhỏ, mấy con phố tấp<br>nập người đi qua bé tí, Kỷ Nhiên tìm mãi chẳng thấy bóng dáng anh muốn thấy, vậy cũng đành thôi.<br><br>Chuông điện thoại reng liên hồi, anh cầm lấy nhìn lướt qua màn hình, rồi<br>lướt sang nghe.<br>\"Alo\".<br> <br>“Bố nói con đi đón Quyên, con không nghe à?\"<br>“.<br><br>” Kỷ Nhiên không đi đón, ông cũng dự trù trước việc này.<br><br>Ông chỉ hỏi một câu như vậy rồi lại im lặng, Kỷ Nhiên không ừ hử, ông cũng đành thôi.<br><br>“Sắp tới Quyên đến công ty làm việc, con xếp cho con bé một chân học tập đi\".<br>Kỷ Nhiên lúc này mới nói.<br>\"Công ty con hiện giờ không cần tuyển người\".<br>Ông Hưng nghe vậy bật cười.<br>“Con mới đuổi thư kí còn gì, cho con bé vào<br>đi.<br><br>Được rồi, con không trả lương thì bố trả.<br><br>Để con bé học tập, đừng bắt nạt nó\".<br>Kỷ Nhiên cạn lời, ông đã vội dập máy.<br><br>Anh nhìn thấy tín hiệu đầu dây, mới lắc đầu.<br><br>Công ty anh đuổi ai mà ông cũng biết, chẳng khác gì gắn camera lên người anh cả.<br><br>Anh không phản đối, cũng không nói gì với cấp dưới, mãi đến khi Quyên xuất hiện ở văn phòng anh, tự giới thiệu mình là thư kí mới, Thanh Hào mới lạ sao sếp tìm đâu mà nhanh thế.<br>Đến khi anh dẫn người vào trong.<br><br>Kỷ nhiên chỉ liếc sang Quyên một cái xem như chào hỏi, anh mới biết cô ấy quả thật là thư kí mới, vậy là dẫn Quyên ra ngoài.<br><br>Vậy mà Quyên không đi theo anh, trái lại chạy đến cạnh Kỷ Nhiên, cô mỉm cười ngọt ngào.<br>“Anh Nhiên\".<br>Giọng ngọt làm anh nổi cả da gà.<br><br>Kỷ Nhiên ngẩng lên, thấy Quyên nhìn mình chỉ hơi nhướn mày.<br>\"Anh đang làm việc, ra ngoài đi\".<br>Quyên cười tủm tỉm: \"Rõ rồi sếp, em ra ngoài đây\".<br>Thanh Hào: \"...\"<br>Anh có cảm giác vừa thấy được chuyện gì đó, rùng mình đi ra ngoài, trước khi Quyên nhìn sang, anh còn thấy cô hơi xéo xét mình, có lẽ anh cảm giác sai thôi...!Anh ta âm thầm nhìn về phía Kỷ Nhiên , chỉ muốn hỏi, anh tìm ở đâu cô này vậy? Nhưng anh ta không dám, nên đành khép cửa đi ra ngoài vùi đầu vào công việc của mình.<br><br>"]