["<br>Cuối tháng trời mưa âm ỉ không dứt, Trì Tuyết ngồi bên tấm thảm lông, thỉnh thoảng nghe tiếng chuông ting tang bởi gió lộng ngoài hiện.<br><br>Trì Tuyết mang thai càng lúc càng nặng nề, cô nằm một thoáng sắp ngủ thiếp đi, thì Thanh Lam đến.<br>Thanh Lam rẽ mưa đến, cô ta đứng sau song cửa nhìn vào bên trong.<br><br>Trì Tuyết không có ấn tượng tốt với Thanh Lam, Thanh Lam cũng chẳng ưa gì cô, chỉ là cô ta cứ đứng đấy nhìn cô, như đang muốn thỏa hiệp chuyện gì.<br><br>Đến mức mưa rơi trên đầu, xuyên qua cán ô chảy giọt xuống má cô ta, Thanh Lam vẫn chưa suy nghĩ xong.<br>Trì Tuyết thôi nhìn cô ấy, đứng dậy đi vào giường ngủ.<br><br>Thì Thanh Lam đã gào lên, \"Đợi đã\".<br>Trì Tuyết bình tĩnh quay người, Thanh Lam hít sâu rồi vội nói, \"Tôi có chuyện muốn nói với cô.\"<br>\"Chuyện gì?\" Trì Tuyết không biết mình có chuyện gì nói với Thanh Lam cả.<br>Thanh Lam nghe thấy giọng nói lạnh lùng của Trì Tuyết, cho dù trong lòng ấm ức nhường nào cũng phải nhịn xuống, như vậy mới thấy được Thanh Lam không muốn đến đây đến cỡ nào.<br>\"Em đã nói gì với Minh?\"<br>“.” Trì Tuyết đã nói rất nhiều với Minh, không biết Thanh Lam hỏi là chuyện nào? Trì Tuyết không đáp, cô không có trách nhiệm trả lời bất cứ sự tra xét nào, chỉ là Trì Tuyết nhìn Thanh Lam bình thường kiêu căng, sao hôm nay lại chịu nhún mình đến gặp cô? Quả là tình yêu thật vĩ đại, nó biến người khác thành một phiên bản khác hẳn với bản gốc, mà bản thân còn không hay biết gì.<br>Thanh Lam biết, mình đến như thế này Trì Tuyết không đuổi cô đi, tiễn khách là may rồi.<br><br>Sau những chuyện đã làm với Quế Chi...!Cô ta cúi đầu, nhờ đến Minh, vậy là tim lại không còn cách nào mà ghét bỏ.<br>“Chị biết em đã nói gì với Minh, em có biết Minh bây giờ ra sao không?\" Trì Tuyết không muốn biết, anh ta còn có thể thế nào.<br><br>Nếu là đàn ông, đừng bi lụy mới phải.<br><br>Thanh Lam thấy Trì Tuyết định bỏ đi, cô ta gào lên bằng hết sức lực.<br>\"Nếu Quế Chi trên trời có thiêng, thấy anh ta như vậy, em thấy em ấy có thể yên lòng không?\"<br>Trì Tuyết hơi khựng lại, rồi lại đi thẳng vào trong.<br><br>Thanh Lam suy sụp bấu tường, cô ta không thiết tha che mưa nữa, chỉ cảm thấy tuyệt vọng.<br><br>Cô ta cứ nghĩ mình dịu dàng, mình nhẹ nhàng sẽ làm Minh nguôi ngoai nỗi đau mất đi Quế Chi.<br><br>Nhưng Minh bây giờ...!Thanh Lam đột nhiên hối hận, có phải cô sai rồi không?<br>Mưa rơi nghiêng trên đầu, thấm ướt gương mặt cô.<br><br>Sau một lúc sau, trên đầu có cán ô.<br><br>Thanh Lam ngẩng lên đã thấy Trì Tuyết nhìn mình.<br> <br>“Đi đến xem anh ta chết chưa\".<br>Thanh Lam lau vội nước mắt, đứng dậy đi cùng Trì Tuyết đến nhà Minh.<br>Trì Tuyết không muốn quan tâm đến ai, nhưng Quế Chi dù sao vẫn là bạn cô, nếu Minh có ra sao...!Trì Tuyết thở dài, đi vào trong nhà.<br><br>Người trong biệt thự ban đầu không cho Thanh Lam vào, nhưng nhìn<br>thoáng qua thấy Trì Tuyết họ lại do dự, cuối cùng Trì Tuyết vẫn lọt được vào bên<br>trong.<br>Mới có một tháng, Trì Tuyết suýt chút thì không nhận ra Minh.<br>Minh ngồi ở trong phòng, vừa bước vào đã thấy chai rượu đầy đất, có mấy mảnh chai trong góc tường chưa kịp thu dọn, mùi rượu kèm thuốc lá hun khắp không gian, cho dù cửa sổ mở toang vẫn không xua tan hết được mùi gắt mũi ấy.<br>Còn Minh thì khỏi phải nói, người đàn ông thành đạt trước đây không còn nữa.<br><br>Anh ngồi giữa mở chai lọ, mắt đỏ ngầu không biết bao nhiêu ngày lấy rượu thay nước.<br><br>Tóc sơ xác bết vào nhau, râu mọc lúng phúng trên cằm không cao.<br><br>Khi hai người đi vào, Minh chỉ lẳng lặng lướt qua rồi thôi.<br>Mới một tháng thôi, Trì Tuyết cứ ngỡ anh đã đi qua hết cuộc đời này.<br><br>Tình là gì mà đầy đọa con người đến thế?<br>Trì Tuyết bước đến một bước, chả trách sao Thanh Lam nhất quyết đến tìm cô.<br><br>Một người đàn ông đứng trên ngưỡng cao danh vọng, cuối cùng sa chân xuống bậc này.<br>Với Trì Tuyết mà nói, đây là hành động sa sút không thể chấp nhận được.<br>Cô đến trước mặt Minh, ngồi hõm xuống đối mắt với anh.<br><br>Minh nhìn cô nhưng trong mắt không có cô, mà không, cho dù bất cứ ai đến trước mặt anh bây giờ, trong mắt Minh cũng chẳng có ai cả.<br><br>Anh như chìm vào thế giới riêng của mình, không cần ai đoái hoài quan tâm.<br>Trì Tuyết cười khẽ, \"Minh\".<br>Minh không đáp lại, cô lại đổi giọng.<br><br>\"Quế Chi chắc hẳn phải tự hào về anh lắm.\"<br>Nghe thấy tên Quế Chi, Minh vẫn chẳng có chút biểu hiện nào đặc biệt.<br><br>Trong hồ đêm thăm thẳm không chút gợn sóng khẽ sáng lên, rồi êm đêm lịm tắt.<br>Trì Tuyết đứng dậy phủi bụi.<br><br>Sau đó lấy chai rượu khỏi anh.<br> <br><br>Minh giữ rất chặt, cô vẫn kéo được ra.<br><br>Rồi đặt vào bàn tay anh một thứ gì rất nhỏ.<br><br>Minh định ném đi, đã nghe thấy Trì Tuyết nói.<br><br>“Đây là từ trong người Quế Chi tìm được.\" <br>Minh khó khăn cúi đầu, trong bàn tay anh có một viên đạn nhỏ, vẽ hoa văn hình ngọn lửa.<br><br>Anh nhìn thấy nó, trừng mắt siết chặt tay.<br>\"Kỷ Nhiên!\" <br>Trì Tuyết đã nghĩ Minh thông minh hơn thế này.<br><br>Cô suýt thì đưa tay tát anh.<br>\"Làm ơn đi, anh mất đi Quế Chi, chứ không phải mất não.<br><br>Nếu là Kỷ Nhiên, em còn mang đạn này đến cho anh làm gì? Anh hãy suy nghĩ cho kĩ đi.<br><br>Quế Chi ở giữa quê hương đất nước gặp phải ám sát như thế, anh cho rằng đây là một chuyện trùng hợp như thể mua sổ xố trúng giải đặc biệt hay sao?\"<br>Trì Tuyết chậm rãi lắc đầu.<br><br>\"Không đâu, đây là một âm mưu, nhằm đổ tội lên Nhiên.<br><br>Sau đó lợi dụng anh để diệt trừ anh ấy, rồi đứng sau màn làm ngư ông đắc lợi.<br><br>Kỷ Nhiên và Hải Đăng điều tra hơn cả tháng nay, mà vẫn không điều tra ra ai là hung thủ hại Quế Chi.<br><br>Anh hiểu điều đó ra sao không? Phe phái của Kỷ Nhiên mất nhiều thời gian đến vậy, anh nghĩ đây là chuyện đơn giản à?\"<br>Trì Tuyết rũ mắt, không để ý đến Thanh Lam đang hơi run lên đằng sau.<br><br>Cô nhìn anh, giọng lên án rõ ràng.<br><br>“Anh cứ ở đây say sưa đến chết đi, Quế Chi chắc hẳn tự hào về anh lắm.<br><br>Cậu ấy như vậy, anh không giúp cậu ấy tìm ra hung thủ thì thôi, bây giờ còn ở đây tiếc thương cho cậu ấy đày đọa bản thân.<br><br><br>Quế Chi từ nhỏ đến lớn làm tất cả đều suy nghĩ cho anh, anh thì sao?\" Minh siết chặt tay, như muốn bóp nát đầu đạn mới vừa lòng.<br><br>Nhưng con ngươi không còn trống rỗng nữa, hiệu quả này khiến Trì Tuyết hài lòng gật đầu.<br>Không từ bỏ là tốt rồi, chuyện sau đó ai quản ra sao.<br>\"Rốt cuộc là ai hại Quế Chi?\" Trì Tuyết nhún vai, \"Điều này em chưa thể trả lời anh được.<br><br>Nguyễn Minh- K, đây là chuyện ân oán của các anh, nhưng hệ lụy lên đầu Quế Chi.<br><br>Dù muốn dù không, chính vì cuộc sống của các anh quá phức tạp, nên Quế Chi vĩnh viễn không thể làm bông hoa trong nhà kính để anh bảo vệ tất cả bão táp mưa sa.<br><br>Đây là chuyện anh nợ cậu ấy, anh không có quyền ở đây ủ dột khóc lóc hay tiếc thương\".<br>Trì Tuyết phủi áo dù không có hạt bụi nào, \"Chuyện của anh là điều tra, trả lại công bằng cho cậu ấy.<br><br>Sau đó sống chết tùy anh, không ai quan tâm cả\".<br>Minh ngơ ngác nhìn Trì Tuyết, anh đã nhiều ngày không ngủ yên, Trì Tuyết nhìn thấy cảm giác không đành lòng.<br><br>Thật ra, Minh tổn thương Quế Chi, anh cũng gián tiếp tổn thương chính mình.<br><br>Đầu tóc đã hai màu sương, không biết một nửa ấy là do ai.<br>Cô thở dài, \"Anh nghe rõ tất cả những gì em nói rồi chứ? Nếu anh cảm thấy nợ Quế Chi, vậy anh phải sống thật tốt.<br><br>Không phải vì em nhân hậu quái gì muốn anh sống hạnh phúc cưới vợ sinh con, thứ lỗi cho em, em đứng về Quế Chi.<br><br>Em không thích vẻ hèn kém của anh khi đối diện với tình cảm của bản thân.<br><br>Cái em cần là anh phải sống, để từ từ suy ngẫm, từ từ mà thưởng thức nỗi đau Quế Chi để lại.<br><br>Anh thấy em ác cũng được, mắng em độc địa cũng chẳng sao.<br><br>Em hy vọng anh sống đến một trăm tuổi, lúc ấy anh mới có thể nhắm mắt đi tìm Quế Chi.<br><br>Bây giờ người đã không còn nữa, anh đày đọa bản thân làm quái gì? Hả Minh?\"<br>Minh nhìn Trì Tuyết, không ngờ người như cô lại có thể nói ra những lời thế này.<br><br>Minh nghe mà bần thần cả người, áp tay lên tim đang chảy máu rồng rồng.<br>“Em ấy sẽ không tha thứ cho tôi\".<br>“Đúng vậy, nếu anh tiếp tục ngồi đây chờ chết.<br><br>Quế Chi sẽ không bao giờ tha thứ cho anh!\"<br>Minh lắc đầu, “Không”.<br>Minh nhắm mắt lại, sau khi mở ra đã không còn hoang mang hay yếu nhược.<br><br>Anh nhìn Trì Tuyết, sự bình tĩnh như chết của anh khiến cô có cảm giác mình đang đối diện với một cái xác biết đi.<br> <br><br>Cho dù như vậy, Trì Tuyết vẫn không hối hận.<br><br>Nếu hôm nay Minh ngã xuống ở đây, cô sẽ hối hận cả đời.<br>“Cảm ơn em đã cho tôi biết\".<br>Trì Tuyết nghe giọng Minh lạnh băng, không kích thích anh thêm làm gì.<br><br>Những chuyện cần nói, cô đều đã nói xong.<br><br>Việc sau đó cần Minh tự mình giải quyết.<br><br>Trì Tuyết đứng dậy, lướt qua Thanh Lam đang hoảng loạn.<br><br>Không nói chẳng rành đi khỏi biệt thự.<br>Bấy giờ Minh mới nhìn thấy Thanh Lam, cô ta thoáng thấy Minh, vui sướng tiến tới, \"Minh.\"<br>Minh lướt sang cô, một cái nhìn thôi mà khiến Thanh Lam không sao bước lên được.<br><br>Không có chút tình cảm nào, chỉ như một cỗ máy biết đi...!Thanh Lam tự hỏi, đây thật sự là Minh sao?<br>\"Anh...!đừng dọa em\".<br>Minh từ sau khi Quế Chi qua đời bắt đầu một loạt hành động thu mua cổ phiếu, chỉ muốn đánh sập công ty nhà cô.<br><br>Thanh Lam mất việc, công việc bố mẹ không trôi chảy, tất cả đều do người đàn ông này ban phát cho.<br><br>Anh ta mất Quế Chi, anh ta hận cô.<br><br>Thanh Lam biết như vậy, nhưng khi cô ta chạy đến tìm anh, thấy anh giam mình trong phòng uống rượu đến mức người không ra người, ma không ra ma, cô ta lại không nỡ.<br><br>Có lẽ đây là đau khổ của tình đơn phương, định trước không kết quả, nhưng vẫn mãi ngóng tìm.<br>“Mời cô đi khỏi đây cho\".<br>Thanh Lam nghe tim đánh thịch một cái, hoang mang nhìn Minh.<br><br>Cô cứ tưởng sau ngần ấy thời gian, Minh phải hiểu cô rồi.<br><br>Nhưng không, anh không hiểu, anh không muốn thấy cô.<br><br>Minh nhìn Thanh Lam như lăng trì xử tử, chỉ thiếu điều xé cô thành ngàn mảnh tại đây.<br>Ánh mắt ấy như rắn độc bò lên người vây lấy Thanh Lam, cô ta sợ đến bước lùi lại.<br><br>\"Sao rồi? Còn đợi tôi tiễn?\"<br>Thanh Lam ấm ức cắn môi.<br><br>Vội vàng chạy biến đi, hòa vào cơn mưa lạnh buốt trên đỉnh trời..<br><br>"]