["<br>Trời tháng mười hai càng lúc càng lạnh.<br>Tận mấy hôm liền Quế Chi đến tòa soạn chỉ biết nằm ủ rũ không có gì làm trên bàn, giả sử ở một tòa soạn nào khác, chắc hẳn đã bị sa thải từ lâu, nhưng tòa soạn hiện tại của cô rất có tình người, trước giờ chỉ có nhân viên tự nghỉ việc, chứ chưa sa thải ai, gần đây còn đang làm thủ tục sang tên, nên thái độ quản lý ngày càng lơi lỏng hơn.<br><br>Trì Tuyết nghe thấy vụ sang tên tòa soạn, phản ứng đầu tiên là vỗ vai Quế Chi, thở dài thườn thượt nói.<br>“Thôi rồi, tòa soạn không nuôi nổi chúng ta rồi\".<br>Quế Chi nhìn bộ mặt không mấy quan tâm mà vẫn làm ra vẻ quan tâm lắm của Trì Tuyết, rồi tiếp tục ngã ngớn.<br>“Nếu vậy cậu chuyển về Eudora làm việc đi cho gần chồng”.<br>“Tớ cũng muốn lắm, nhưng tớ không muốn nhờ anh ấy \".<br>Quế Chi lúc này mới bật dậy, gào thét trong cái lạnh buốt sớm mai, “Chúng ta phải săn tin cứu lấy tòa soạn thôi, cậu nghĩ sao nếu chuyển sang lĩnh vực doanh nhân?\"<br>“Doanh nhân gì cơ?\"<br>Cô không biết Quế Chi đang yên đang lành bỗng chốc muốn chuyển từ showbiz sang doanh nhân là ý gì.<br><br>Quế Chi làm ra vẻ thần bí, ngoắc ngón tay kêu Trì Tuyết lại gần mình, Trì Tuyết nhìn quanh một lượt rồi ghé sát mặt vào Quế Chi.<br>\"Có gì nói đi\".<br>“Sắp đến Eudora sẽ có dự án an viên với Nguyễn Minh Group”.<br>Trì Tuyết nghe vậy hơi nhướn mày, Quế Chi nhìn dáng vẻ ngơ ngác của cô, biết chắc cô chưa hiểu, nên đành thông não giúp cô.<br>\"Là tập đoàn đa ngành lớn nhất nhì nước, còn tổng giám đốc đứng sau họ là ai?\"<br>Trì Tuyết à một tiếng, suy nghĩ đến chuyện hôm trước anh nói nên hơi lo lắng cho Eudora.<br>Quế Chi lại nói.<br>“Nể tình chúng ta là bạn tốt, tớ dẫn cậu đi\".<br>Trì Tuyết biết Quế Chi khi nào cũng nắm được những thông tin khác thường, chỉ riêng mới vào tòa soạn, cô đã có nguồn tin riêng cũng đủ chứng minh điều đó, nên gật đầu ngay.<br><br>Tin của Quế Chi đúng là chuẩn không cần bàn cãi gì nữa.<br>\"Được, nhân lúc tòa soạn chưa bán đứt đi, chúng ta mau cứu lấy tòa soạn đi!!!\"<br> <br>Vậy là suốt vài ngày sau đó, mỗi ngày đều thấy Quế Chi nhìn chòng chọc điện thoại, chỉ thiếu điều nuốt luôn điện thoại để đợi tin.<br><br>Trì Tuyết chưa bao giờ hỏi mấy mối quan hệ của Quế Chi rộng đến mức nào, nhưng thấy dáng vẻ tập trung làm việc của Quế Chi, Trì Tuyết đành động viên Quế Chi bằng cách mỗi ngày một ly trà sữa.<br><br>An ủi cô bạn đừng quá sức.<br>Đến cận ngày lấy tin, cuối cùng Quế Chi cũng có địa điểm cụ thể, mới thấy Quế Chi thở phào nhẹ nhõm.<br><br>Quế Chi ngồi phủ phục trên ghế, lấy áo khoác dày để sẵn sàng chống chọi với cái lạnh của tháng mười hai, rồi mới kéo Trì Tuyết rời tòa soạn.<br><br>Trì Tuyết bị Quế Chi kéo loạng choạng muốn té xuống sàn, mới hơi khựng lại chống cả người lên Quế Chi.<br>“Khoan, khoan, tớ thấy gì kìa\".<br>Quế Chi đang vội, nghe Trì Tuyết nói vẫn chưa dừng chân, đến khi Trì Tuyết kéo cô lại, Quế Chi mới thấy dưới bàn có thứ gì màu nâu nhạt.<br><br>Quế Chi dừng lại, đi đến cúi xuống nhặt nó lên, đó là một cái bóp da nâu sẫm, không biết của ai cả.<br><br>Quế Chi mở ra, nhìn thấy một tấm ảnh rất mờ.<br>Trì Tuyết tò mò nhìn sang, rồi kinh ngạc không thôi.<br><br>Đó là ảnh của một cậu trai, dường như chỉ mới mười tám, mười chín.<br><br>Có lẽ đây là ảnh chụp lén, nên chất lượng không tốt mấy.<br><br>Vậy mà vẫn không lu mờ được dáng vẻ nổi bật của chàng trai ấy.<br><br>Mà người trong ảnh, Quế Chi quen thuộc đến nỗi nằm mơ cũng nhớ.<br> <br><br>Là chú nhà cô...<br>“Hai đứa làm gì vậy?\"<br>Quế Chi còn đang suy nghĩ, thì một giọng nói lạnh lùng xen lẫn khó chịu vang lên sau lưng.<br><br>Trì Tuyết quay phắt lại, đã thấy Thanh Lam đứng ở cửa ra vào, cầm một hộp cơm vừa mua ở đâu đó.<br>Thanh Lam vừa vào phòng, nhận ra Quế Chi đang cầm bóp tiền của cô, nổi giận đến mức chạy ngay sang giật lại.<br><br>Quế Chi để ví trôi đi sang tay Thanh Lam, nhìn chăm chăm vào Thanh Lam không hề nói gì.<br>“Ai cho em lấy đồ của chị thế? Người lớn không dạy mấy đứa phép lịch sự à?\"<br>Quế Chi vốn rất sợ Thanh Lam, chẳng hiểu sao hôm nay không hề co rúm nhận lỗi, trái lại còn đứng nhìn thẳng Thanh Lam.<br><br>Thanh Lam mắng một lúc, kiểm tra tiền trong bóp rồi gập đôi bóp lại cất đi, nhìn lên đã thấy Quế Chi còn đang nhìn mình không chớp mắt.<br>Thanh Lam hơi khó chịu, không thích cái nhìn của Quế Chi chút nào, \"Còn Không biết lỗi nữa?\"<br>Thanh Lam bình thường đã nghiêm khắc, hôm nay giận lên càng toát lên vẻ khó gần khó chịu.<br><br>Trì Tuyết kéo tay Quế Chi nhắc nhở, nhưng Quế Chi vẫn đứng yên không động đậy.<br>\"Bóp tiền của chị làm rơi, tụi em nhặt giúp thôi\".<br>Thanh Lam nghe vậy hơi ngẩn ra, gương mặt thoáng đó rồi trở lại bình thường ngay.<br>“Bóp tiền chị cất kĩ trong túi xách, tự có chân rơi xuống chắc?\" Trì Tuyết nghe vậy cạn lời.<br><br>Thanh Lam là cấp trên, lúc nào cũng tỏ vẻ hơn các cô cũng thôi, xem như không chấp nhặt với cô ấy, nhưng hôm nay rõ ràng chỉ nhặt bóp tiền thôi, Thanh Lam cũng đổ tội luôn cho hai người lấy đồ của Thanh Lam? Quế Chi lắc đầu.<br>“Tụi em nhặt được thật\".<br>Thanh Lam hơi nhướn mày, mở bóp ra lần nữa.<br><br><br>Quế Chi vừa thấy tấm ảnh nọ, rồi nhìn gương mặt Thanh Lam dưới ánh đèn, cô nhìn sâu vào bức ảnh, như thiết tha mong nhớ, lại cảm thấy khó chịu dâng lên rõ mồn một.<br>Quế Chi nói, “Đó không phải người chị có thể thương nhớ”.<br>Thanh Lam nghe vậy nhìn Quế Chi, Trì Tuyết cũng hết hồn nhìn Quế Chi.<br><br>Quế Chi như ăn phải gì lạ, bỗng hôm nay lại chống lại Thanh Lam không nói, còn nói ra một câu đáng sợ như vậy.<br><br>Thanh Lam không phải người hiền lành gì, mất một giây sau mới hiểu được, Quế Chi đang nói về tấm ảnh Minh trong bóp cô.<br><br>Thanh Lam hơi vuốt khẽ ảnh, rồi cất kĩ vào trong.<br><br>Bấy giờ Thanh Lam mới ngẩng đầu, đó không phải là người cô có thể thương nhớ, cô biết điều này còn rõ ràng hơn Quế Chi.<br>“Đây là chuyện riêng của chị và anh ấy, em có tư cách gì mà xen vào?\" Quế Chi nghe đến đây, cơn giận cuốn đến không tự chủ được.<br><br>Thanh Lam nhìn dáng vẻ của Quế Chi, hiểu được chuyện gì đó, bước lên một bước, nói nhỏ vào tai Quế Chi.<br>\"Chị không có tư cách, vậy em có chắc?”<br>Quế Chi sững sờ, Thanh Lam nói xong cũng không bận tâm Quế Chi sẽ có cảm giác thế nào.<br><br>Cô vuốt thẳng nếp váy, ngẩng đầu kiêu ngạo rời đi.<br><br>Quế Chi nhìn theo bóng cô rời khỏi đó, mới thấm thía cảm xúc trong lòng mình.<br>Thanh Lam nói đúng, nếu cô ấy không có tư cách, cô có tư cách gì chứ.<br><br>Quế Chi uất ức, thật sự chỉ muốn tìm người đàn ông nào đó tổ khổ, nhưng rồi cũng thôi, cô tổ cái gì chứ? Quế Chi đã từng nghĩ đến việc chú cô sẽ cưới một ai đó, cô cũng đã chuẩn bị tư tưởng từ bây giờ, để ngày đó có thể chúc chú nhà cô hạnh phúc bên cạnh người vợ của anh, nhưng ai cũng được, xấu xí hơn cô cũng được, đẹp đẽ hơn cô cũng chẳng sao, cớ sao lại là Thanh Lam?<br>Trì Tuyết bước lên, không hiểu sao cả, vỗ vỗ vai Quế Chi.<br>\"Chi?\" Quế Chi quay đầu, trong một khoảnh khắc rất ngắn, Trì Tuyết tưởng chừng cô ấy không bao giờ có thể vui lên được nữa.<br><br>Trì Tuyết không hiểu gì cả, vì sao Quế Chi lại phản ứng lớn như thế...!Trong lòng Trì Tuyết có suy đoán, nhưng suy đoán này táo bạo đến mức cô không dám nghĩ sâu.<br><br> <br>Chính cô cũng phủ nhận đi điều ấy, rồi tự tìm một lý lẽ khác lấp vào giải thích thay Quế Chi.<br>Quế Chi nhìn thấy ánh mắt lo lắng của Trì Tuyết, không nói chẳng rành, chỉ gượng cười một chút rồi thôi.<br><br>Chính Quế Chi cũng cảm thấy mình vô lý, nên không dám nhìn Trì Tuyết.<br><br>Trì Tuyết thì chẳng nghĩ sâu như vậy, chỉ kéo tay Quế Chi, cố gắng phân tán sự chú ý của cô ấy.<br>“Chúng ta đi lấy tin đi?\"<br>Quế Chi thoáng thở phào, gật đầu nhìn Trì Tuyết.<br><br>Chỉ là khi họ chưa kịp rời khỏi văn phòng, thì một chiếc xe khá quen thuộc đậu trước cổng tòa soạn.<br><br>Quế Chi ngừng chân một lúc, nhìn biển số rồi như chôn chân tại chỗ không bước đi được.<br><br>Trì Tuyết quay người, thắc mắc nhìn Quế Chi, rồi ngay cả cô cũng thấy chiếc xe ấy.<br>Dừng trước cổng tòa soạn, chẳng mất bấy nhiêu thời gian, người trên ấy bước xuống.<br><br>Quế Chi như sực nhớ ra gì đó, buông tay Trì Tuyết ra gọi điện thoại.<br><br>Quế Chi đứng trong gió lạnh, bóng dáng nhỏ bé như chôn sâu vào áo khoác dày, vậy mà vẫn có cảm giác cô đang lạnh lắm.<br><br>Chẳng biết điện thoại cho ai, tâm trạng của Quế Chi càng lúc càng nặng nề, đến khi điện thoại được nối thông, suýt nữa thì Quế Chi hụt bước chân khi bước xuống.<br>Trì Tuyết nhìn dáng vẻ thẩn thờ của Quế Chi, lặng lẽ đi tò tò theo Quế Chi.<br><br>Nhưng vẫn giữ khoảng cách để không nghe được câu chuyện của hai người họ.<br><br>Chỉ là Quế Chi đột ngột dừng bước, suýt đâm sầm vào Trì Tuyết, cũng chính lúc ấy, cô nghe loáng thoáng giọng Quế Chi lạc đi trong gió.<br>“...!Thật sao? Ra là chú ấy à...\".<br><br>"]