["<br>Trì Tuyết ngủ đến gần trưa mới tỉnh, trên bàn đã có một phần ăn.<br><br>Mở mắt đã thấy một người nào đó bận rộn đi lui đi đến trong nhà, anh không mặc áo, chân trần, đang lấy một hộp sữa tươi không đường nốc ừng ực.<br><br>Trì Tuyết vừa thấy cảnh đó không tự chủ mà mỉm cười, Kỷ Nhiên vừa quay lại, đã thấy Trì Tuyết đang ngồi trên giường cười ngốc, vậy là đi về bên này.<br>“Dậy ăn sáng đi”.<br>Trì Tuyết nhìn đồng hồ điểm mười một giờ, bĩu môi phồng má.<br>\"Giờ này còn ăn sáng gì nữa\".<br>Kỷ Nhiên bật cười, bên ngoài đã vang lên tiếng gõ cửa.<br><br>Giường khá sát cửa vào, Trì Tuyết nhìn sang bên đó đã lật đật muốn xuống giường vào phòng tắm, chỉ là khi ngước lên thấy anh, Trì Tuyết lại chần chờ.<br><br>Bây giờ mà xuống giường, có khác nào ở trần trước mặt anh.<br><br>Tuy hai người đã trải qua những thời điểm thân mật nhất, nhưng bây giờ trời sáng trưng, bảo cô đi lại trong phòng trước mặt anh thế này, cô không tài nào làm được.<br><br>Kỷ Nhiên thấy Trì Tuyết rối tinh rối mù, chạy đến kéo chăn trùm lên người cô.<br>“Em nằm yên đi, anh mở cửa\".<br>Trì Tuyết nghe xong thở phào, gật đầu trùm chăn chui hẳn vào chăn, đỏ mặt đến mang tai, nào đâu quan tâm ai đến nữa.<br>Kỷ Nhiên báo trợ lí mang đồ của anh sang đây cho anh từ sáng sớm, nhưng Thanh Hào bảo lại kẹt xe nên chưa đến kịp.<br><br>Kỷ Nhiên cứ nghĩ là anh, mãi cho đến khi vặn cửa, mới nhìn thấy một người khá quen đứng sau cửa.<br>Herry giữa trưa đến nhà cô, cầm theo một phần bánh ngọt cùng hồng trà cô ưa, đang nở nụ cười tươi rói thì thấy Kỷ Nhiên ra mở cửa.<br><br>Nụ cười của anh cứng đờ trong phút chốc.<br><br>Herry đề phòng nhìn Kỷ Nhiên.<br>“Sao anh lại ở đây?\"<br>Kỷ Nhiên thấy Herry cầm bánh ngọt hồng trà, không nói gì.<br>“Trì Tuyết còn ngủ, anh quay lại sau đi!\"<br>Herry nhìn lướt vào trong, nhưng Kỷ Nhiên khá cao, còn đứng chắn cổng nên Herry không thấy được gì ngoài chăn nệm nhỏ.<br><br>Không cần nghĩ gì cũng biết được tối qua Kỷ Nhiên qua đêm ở đây...!Herry nghiến răng, nói với vào trong.<br>\"Trì Tuyết, tôi đến rồi nè, còn mang theo bánh ngọt nữa\".<br>Kỷ Nhiên nhướn mày, Herry đợi mãi chẳng nghe thấy trả lời đành thôi.<br><br>Thật ra, trong lòng anh cũng biết, Trì Tuyết có tình cảm với người trước mặt này, anh mãi chẳng có cơ hội đến gần cô.<br><br>Vậy mà vẫn không nhịn được mà mong nhớ ngóng trông.<br><br>Herry nhìn Kỷ Nhiên , anh không biết tên mặt lạnh này có gì tốt, có phải ấm áp như gió mùa xuân như anh tốt hơn không.<br><br>Herry trong lòng nhỏ máu, mà ngoài mặt vẫn cứ giữ hình tượng nên chỉ đưa đồ trên tay cho Kỷ Nhiên.<br><br>“Trì Tuyết thích đồ này, anh đưa cho cô ấy giúp tôi.<br> <br><br>Trì Tuyết mỗi trưa đều ăn, nếu không tâm trạng sẽ không tốt.<br><br>Em ấy thường bỏ bữa, hay thức khuya, là một người thiếu hụt cảm giác an toàn.<br><br>\" <br>Kỷ Nhiên không cầm, nhưng nghe thấy mỗi trưa đều ăn...!Anh lại đưa tay cầm lấy.<br><br>Herry thấy mặt Kỷ Nhiên không mấy tốt đẹp, lòng cũng dễ chịu hơn.<br><br>Herry biết hôm nay khó mà gặp được cô, nên nói vọng vào.<br>\" tôi về trước nhé.<br><br>Tối nhắn tin sau\".<br>Herry nói xong đã quay người đi mất, anh không nhìn anh ta, cầm hồng trà và bánh ngọt xem một lần, rồi đến thẳng thùng rác vứt đi.<br><br>Làm xong hết thảy, mới gọi một cuộc gọi.<br>“Thanh Hào, mua cho tôi một hồng trà size L, một bánh tiramisu.\"<br>\"...\" Thanh Hào còn chưa hiểu chuyện gì xảy ra, Kỷ Nhiên bên kia đã tắt máy.<br><br>Vậy là anh đành quay lại đường cũ mua đồ ăn.<br>Kỷ Nhiên làm xong mới đi vào, lúc thoáng thấy thùng rác có điều suy nghĩ, vùng vằng một lúc, Trì Tuyết thấy Kỷ Nhiên đi vào, khi này đã thay đồ xong rồi, ngồi trên bàn ăn cháo đậu xanh.<br><br>Trì Tuyết khá đói, bây giờ ăn gì cũng ngon cả.<br><br>Cô vừa ăn vừa hít hà, lâu lâu lại với lấy nước lọc bên cạnh uống ừng ực.<br>Trì Tuyết có nghe giọng Herry, nhưng chẳng hiểu sao không thấy anh ta vào nhà, cô biết bay giờ không tiện hỏi Kỷ Nhiên.<br><br>Chỉ thấy anh đến bên cạnh nhìn cô ăn cháo.<br><br>Trì Tuyết đang ăn ngon, nhưng anh thế này cô cũng không nuốt trôi được.<br>\"Ngày nào em cũng ăn bánh ngọt ở tiệm T&amp;N à?\" <br>Trì Tuyết ngẫm nghĩ, rồi gật đầu.<br>\"Tiệm ấy bánh ngon lắm, nhưng em không dám ăn nhiều”.<br>Trước kia còn dư dả, còn có Quế Chi chia tiền.<br><br>Bây giờ mỗi tháng lương lậu của cô đều đổ vào tiền thuê nhà cả rồi, làm gì còn khoản dư chi cho bánh ngon.<br><br>Kỷ Nhiên nghe xong mới biết Herry nói thật, vậy là không nói gì nữa.<br>“Anh mua cho em\".<br>“...!\" Trì Tuyết cúi đầu ăn cháo, khóe môi khẽ nở nụ cười.<br><br>Cô không cần anh chiều chuộng, nhưng một câu đơn giản như thế đã khiến cô cười không khép miệng được.<br><br>Mãi đến gần chiều, Trì Tuyết mới thấy Thanh Hào mang một phần bánh đến, còn có hồng trà cô ưa.<br><br> <br>Anh ta vừa thấy Trì Tuyết đã mỉm cười chào, Trì Tuyết cũng gật đầu cầm bánh sang bên đặt vào tủ lạnh.<br>Thanh Hào cầm đồ đến cho Kỷ Nhiên , nên khi anh vào thay đồ, Thanh Hào mới đến cạnh cô.<br>“Bà chủ lâu rồi không gặp!\" <br>Bà chủ gì cơ? Trì Tuyết không biết nên đáp lại kiểu gì, anh đã cười.<br>“Anh cứ gọi tôi là Trì Tuyết được rồi.\"<br>Thanh Hào gật đầu, đưa cho Trì Tuyết một bản hợp đồng, Trì Tuyết cầm lên, là hợp đồng sang nhượng.<br>“Đây là cái gì?”<br>Trì Tuyết ngơ ra một đỗi, anh cười tủm tỉm giải thích.<br>\"Đây là hợp đồng sang nhượng cửa hàng, sếp muốn mua hai cửa hàng này dưới danh nghĩa của em.<br><br>Em có thể kí tên ở đây\".<br>\"Cửa hàng gì cơ?\" Trì Tuyết lại đờ ra, chần chờ mãi chưa kí.<br><br>Kỷ Nhiên khi này đã thay xong vest, đi ra ngoài đã thấy Trì Tuyết cầm bút đọc hợp đồng.<br>\"T&amp;N\".<br>Trì Tuyết nhìn anh.<br>“T&amp;N?”<br>\"Anh mua cho em\".<br>Trì Tuyết lúc này mới hiểu ra vấn đề, cầm hai bản hợp đồng đọc kĩ một lần.<br><br>Anh nói mua cho cô, không phải hàng ngày mua bánh ngọt, hồng trà mà là hai cửa hàng luôn á?<br>“Kỷ Nhiên, em không nhận được...\"<br>Trì Tuyết đột nhiên cảm thấy thương cho bà chủ của cửa hàng quá, mà trước khi thương họ, cô còn thương trái tim của cô hơn này.<br><br>Anh đến gần, kéo ghế ngồi cạnh cô.<br>\"Không có gì không nhận được.\"<br>Kỷ Nhiên cầm tay cô, kí một chữ trên giấy.<br><br>Trì Tuyết chưa kịp làm gì đã thấy anh đưa sang cho Thanh Hào, anh ta nhanh tay cầm lấy rồi ra ngoài chuẩn bị xe, Kỷ Nhiên đã ngồi cạnh cô.<br>“Anh đã nói rồi, em thích gì, anh sẽ mua cho em\".<br>Trì Tuyết nhìn Kỷ Nhiên , chỉ thấy anh nhìn mình, khẽ vuốt tóc cài sau mang tai.<br><br>Anh khẽ hôn má cô.<br><br>\"Không được từ chối, yêu anh hơn một chút là được rồi\".<br>Trì Tuyết chợt hỏi ra, “Anh như vậy, không sợ em yêu tiền của anh hay sao?\"<br>“Vậy em yêu anh nhiều hơn tiền của anh cũng đủ rồi\".<br>“...” Được rồi, anh có tiền, anh lớn nhất.<br><br>Cô không nói với anh.<br>Buổi chiều Quế Chi sẽ xuất viện, Trì Tuyết cũng đến giúp Quế Chi dọn đồ.<br><br>Quế Chi dù không nhớ gì, nhưng thái độ khi thấy Trì Tuyết vẫn chẳng khác trước chút nào, vừa thấy đã lao đến ôm cổ cô.<br><br>\"Trì Tuyết, mấy ngày nay không gặp cậu, nhớ cậu chết mất.\"<br>Trì Tuyết gỡ từng ngón tay bấu chặt mình của Quế Chi ra.<br>“Đứng đàng hoàng lại cho tớ\".<br>Quế Chi bĩu môi, ánh mắt đầy lên án người không thèm đoái hoài gì mình mấy ngày nay.<br>\"Cậu đi đâu không đến thăm tớ\".<br>Trì Tuyết nghĩ về Kỷ Nhiên , hơi chột dạ, vậy là cười cho qua.<br>“Tớ bận quá, bây giờ đến giúp cậu còn gì.\"<br>Quế Chi hôm nay xuất viện, về lại nhà mình, nhưng Quế Chi không vui mấy phần vì cô chẳng có kí ức gì, tất cả cứ như mượn cuộc đời của một người khác.<br><br>Quế Chi không biết mình đã mất đi thứ gì, chỉ là có lúc trái tim cô trống rỗng nhìn về khoảng không, Quế Chi chợt nghĩ, có lẽ những gì cô mất đi rất quý trọng với cô.<br><br>Nhưng Quế Chi không tài nào nhớ được, không có kí ức gì, khiến Quế Chi không biết đối diện với gia đình ra sao cả.<br>Trì Tuyết không hiểu được suy nghĩ của Quế Chi, trước đây cô đã giấu kín cảm xúc của mình gần chừng ấy năm, bây giờ càng kín kẽ hơn.<br><br>Chỉ là trong ánh mắt Quế Chi, Trì Tuyết thấy sự cô đơn không cách nào bù đắp được.<br>“Quế Chi, ở nhà cậu cũng ở một mình thôi mà, còn có chú cậu nữa.<br><br>Cậu còn có tớ nữa...!Sau này cậu sẽ nhớ hết thôi, về nhà thấy quang cảnh quen thuộc có khi hồi phục nhanh hơn đấy, đừng lo.\"<br>Quế Chi gật đầu, Trì Tuyết mãi không biết, Quế Chi lo không phải là kí ức quay về.<br><br>Nhưng Trì Tuyết không hiểu, nên Quế Chi không nói.<br><br>Dù có trí nhớ hay không, Quế Chi vẫn cứ giữ thói quen này.<br>Hai người dọn đồ, Quế Chi cầm một gói snack mở ra ăn, đã thấy Minh đi từ ngoài vào.<br><br>Quế Chi thấy Minh, hơi quay mặt đi.<br><br>Minh không để ý đến thái độ Quế Chi, cầm giúp cô đồ ăn, rồi bóc hộ cô vỏ kẹo, tiện tay đưa sang cho cô.<br>Quế Chi vốn định lờ đi, nhưng sau đó vẫn cầm lấy bỏ vào miệng.<br><br>Trì Tuyết nhìn hai người, cứ thấy là lạ, nhưng không biết lạ ở chỗ nào.<br><br>Minh làm xong tất cả, mới nói với cô: “Mấy ngày nay em cũng mệt rồi, tối nay anh mời mọi người bữa cơm, em đưa Kỷ Nhiên đến nữa nhé\".<br>Trì Tuyết nghe vậy cũng gật đầu, nhắn tin cho Kỷ Nhiên.<br><br>Đồ được dọn về trước, Minh tự mình lái xe.<br><br>Quế Chi vừa định ngồi vào ghế phụ lái, đã thấy Thanh Lam ở trong xe yên vị ở đó, thấy cô nở nụ cười.<br>\"Chào em.\"<br>\"...\" Quế Chi thấy vậy, nhìn sang Trì Tuyết cầu cứu.<br><br>Trì Tuyết mới ghé sát tai Quế Chi nói thầm, rồi kéo cô ra sau ngồi với mình.<br>“Đó là Thanh Lam, lúc trước là tổng biên tập của tụi mình”.<br>Quế Chi à một cái, rồi nhai nhòm nhèm kẹo dẻo vị quýt, nhìn Minh lên xe.<br><br>Thanh Lam ngồi bên ghế phụ lái, chốc chốc sẽ chỉ đường, hai người ở chung khá tự nhiên, Trì Tuyết nhìn sang Quế Chi, không thấy cô tỏ ra gì đặc biệt, vậy mà Trì Tuyết lại thấy buồn thay Quế Chi.<br>Đến khi mọi người đến nhà hàng ăn, vừa vào đã thấy Kỷ Nhiên đến từ lúc nào, nhìn sang bên, còn thấy cả Quyên.<br><br>Quế Chi đi sát cô, thấy cô ngừng lại mới quay đầu nhìn.<br><br>Kỷ Nhiên thấy Trì Tuyết đến đã đi sang bên này, Quyên thì nói nói cười cười với Thanh Lam.<br>“Cậu cũng đến rồi à?\"<br>Minh hỏi anh, rồi hai người bắt tay đi đến bàn.<br> <br><br>Cô thấy vậy mới kéo Quế Chi vào bàn.<br><br>Một chốc sau, Herry cũng hấp tấp chạy vào, hình như mới chạy từ studio nào đó đến, đồ trên người còn chưa thay ra.<br><br>Vậy là nguyên một bàn tiệc, người Trì Tuyết thích, người cô ghét, người cô không có cảm giác gì đều có mặt cả.<br><br>Minh ngồi kế Thanh Lam, anh cạnh<br>Minh, sau đó đến Trì Tuyết, Quế Chi, tiếp theo là Herry rồi đến Quyên, bàn tiệc khá lúng túng, ít ra là Trì Tuyết thấy vậy.<br><br>Mất một hồi sau, mới thấy Thanh Lam lên tiếng.<br>\"Hôm nay mọi người muốn ăn gì cứ gọi thoải mái, chúng ta ăn mừng Quế Chi ra viện\".<br>Minh gật đầu bên cạnh.<br><br>Kỷ Nhiên nhìn về phía Minh, chỉ thấy anh đang nhìn về hướng Quế Chi, còn Quế Chi thì chẳng đoái hoài gì ánh mắt của chú mình, trong bàn tiệc này Quế Chi chẳng biết ai ngoài Trì Tuyết và Minh, nên một giây phút cũng không muốn ở.<br><br>Thanh Lam gọi phục vụ, gọi món rồi nói với Quế<br>Chi.<br>“Em muốn uống gì?\"<br>Trì Tuyết nhìn Thanh Lam như chủ nhà, cười mỉa mai nhìn Minh.<br><br>Minh như đã quen, càng làm Trì Tuyết hiểu ra.<br><br>Trong lòng chỉ toàn cảm giác khó mà chấp nhận được.<br><br>Hôm nọ còn âu yếm Quế Chi, hôm nay đã có người khác bên cạnh.<br><br>\"Không cần đâu chị Lam, để tụi em tự lo được rồi.\"<br>Thanh Lam hai ngượng, ánh mắt không vui thấy rõ.<br>\"Chị biết trước đây hai em không thích chị mấy, nhưng mà chuyện cũ rồi, chúng ta là người lớn rồi, đừng nhắc chuyện cũ nữa\".<br>\"Chị Lam lớn, em vẫn còn nhỏ lắm \".<br>Kỷ Nhiên nhìn sang cô, đóng vai bù nhìn bên cạnh.<br><br>Chưa bao giờ anh thấy Trì Tuyết tỏ ra thế này, trong thoáng chốc còn tưởng Quế Chi nhập, Thanh Lam không nói gì nữa, Minh đã nói tiếp.<br>\"Trì Tuyết, trước đây cô ấy có gì không phải, anh thay mặt cô ấy xin lỗi em\".<br>\"Anh Minh lạ thật đấy, sao anh lại thay chị ấy?\"<br>\"Vì chúng tôi sắp đính hôn, Thanh Lam là vợ chưa cưới của anh\".<br>Trì Tuyết há hốc, nhìn sang Kỷ Nhiên như hối hận, chỉ thấy anh gật đầu rất nhẹ.<br><br>Trì Tuyết thấy vẻ mặt Thanh Lam đỏ bừng cúi đầu, lại thấy vẻ hả hê của Quyên, biết điều không nói nữa.<br><br>Chỉ là người bên cạnh cô, nghe thấy chuyện này lại đổ mất ly nước lọc trên bàn.<br><br>Quế Chi vội vàng đứng dậy kéo ghế, Trì Tuyết thấy vậy gọi phục vụ đến.<br>Cô thấy Quế Chi mới nói.<br>\"Sao cậu bất cẩn thế\".<br>Trì Tuyết lấy khăn lau váy cho Quế Chi, Quế Chi mới lắc đầu.<br>\" Tớ không sao\".<br>Đến khi cô ngẩng đầu, chỉ thấy trong mắt Quế Chi có một thứ cảm xúc gì đó, Trì Tuyết không rõ ràng.<br><br>Vậy mà trong thoáng chốc, Trì Tuyết ngỡ Quế Chi đã nhớ lại tất cả rồi.<br>\"Quế Chi\".<br><br>"]