["<br>Trì Tuyết ngủ một giấc, cơn bão chưa đi qua, nên bên ngoài vẫn còn mưa như trút nước.<br><br>Cô nằm trong phòng, quấn chăn kín mít, rồi nghĩ về những chuyện không đâu.<br><br>Từ lần đầu tiên gặp Kỷ Nhiên, đến hôm nọ anh đứng trước cửa nhà mình, nổi giận nói với cô, tôi bị điên mới lấy em.<br>Trì Tuyết biết mình cần làm một điều gì đó, vậy là mở máy lên, ngón tay run rẩy ấn từng phím một.<br><br>Tốc độ gõ chữ của cô nhanh là thế, vậy mà hơn mười phút mới xong được từ đơn.<br><br>Trì Tuyết hít sâu, gõ tiếp mấy chữ nữa, lần này cô gõ khá nhanh, chẳng mấy chốc mà thấy rõ trên trang word ‘đơn xin ly hôn.<br>Trì Tuyết nhìn mấy dòng chữ này, nước mắt nhòe đi, cô nhắm mắt lại, mới thấy một giọt nước mắt rớt xuống trên phím laptop, cô lại chẳng vội lau đi.<br><br>Cảm giác đau muốn chết, bây giờ cô trải nghiệm được rồi.<br>Điện thoại rung ting tang bên tai, Trì Tuyết cầm lên áp sát má, trong cơn bão tín hiệu không ổn định, vậy mà cô vẫn nghe thấy giọng của bố mình truyền đến rất rõ ràng.<br>\"Trì Tuyết, con có sao không?\"<br>Trì Tuyết nghe thấy vậy, nước mắt càng lăn dài trên má.<br><br>Có lẽ bão quá lớn, gió quật mưa gào khiến cô sợ hãi, nên nghe thấy giọng hỏi thăm từ bố mình, cô mới không kiềm lòng được thôi.<br><br>Trì Tuyết giận ông là mấy, lúc này biến mất tăm, giọng nói nghèn nghẹn.<br>“Con không sao, bão sắp tan rồi.<br><br>Bố yên tâm\".<br>“Ừ, vậy thì tốt.<br><br> <br>Con ở với Kỷ Nhiên mà, chắc chẳng sao đâu\".<br>“...” Trì Tuyết hít sâu, nhớ ra bố cô không biết cô đã rời đi thật.<br><br>Nhìn đơn ly hôn trước mắt, Trì Tuyết chỉ thấy trong lòng đầy bi thương.<br>\"Bố gọi con có gì không ạ?\"<br>“Lâu rồi con với Nhiên không về dùng cơm, đợi bão tan hai vợ chồng về đây đi.\"<br>Bố cô chấp nhận anh là con rể cũng nhanh thật đấy, chẳng cần lại mặt ra mắt gì nữa, ông đã xem như người trong nhà.<br><br>Lúc nhắc đến cũng thân mật còn hơn con gái ruột là cô đây.<br><br>Trì Tuyết lau nước mắt.<br>“Chắc không được rồi ạ\".<br>Ông Nguyên nghe vậy cũng không hờn giận, trái lại còn gật gù.<br>\"Nhiên nó làm lớn, bận rộn là đúng rồi.<br><br>Con nhớ chăm sóc nó nhé\".<br>“Chúng con sắp ly hôn\".<br>Trì Tuyết không muốn nghe nữa, đành nói thẳng ra.<br><br>Ông Nguyên không hề khác suy nghĩ của cô, nghe thấy hai từ ly hôn đã gào lên.<br>\"Cái gì?\"<br>Trì Tuyết chỉ thấy mệt mỏi đến mức muốn ngủ tiếp mà thôi.<br>“Chúng con sắp ly hôn\".<br>Ông Nguyên từ khi biết chuyện Kỷ Nhiên là tổng giám đốc Eudora, đi đâu cũng khoe ra, lợi dụng danh tiếng Kỷ Nhiên để kêu gọi đầu tư.<br><br> <br>Mà thật, Kỷ Nhiên có uy tín, nên các khoản nợ cho vay cũng dễ dàng sắp xếp hơn nhiều.<br><br>Ông Nguyên ban đầu còn muốn móc nối với Eudora nhưng Kỷ Nhiên khó gặp còn hơn chủ tịch nước, nên ông Nguyên đổi sang đi đâu cũng khoe khoang mình có con rể này, vậy mà còn tốt hơn là tự mình đi bắt quàng làm họ với Kỷ Nhiên.<br>Ông Nguyên đã chấp nhận người con rể này, nên mới thả lỏng thái độ với Trì Tuyết, khi này nghe ly hôn, ông mới hỏi.<br>“Ly hôn cái gì? Có chuyện gì mà ly hôn? Trì Tuyết, con làm gì sai rồi?”<br>Trì Tuyết nghe vậy không muốn đáp lại chút nào, cô không biết có phải mình sinh ra nhằm gia đình hay không, mà thái độ của bố mình chẳng khác nào cô là con rơi con rớt ở đâu.<br><br>Trì Tuyết thở dài, nhớ lại những tin tức lúc chiều.<br>“Chúng con không hợp nhau.\"<br>Ông Nguyên ít xem tin tức, nhưng vẫn quan tâm đến Kỷ Nhiên, chợt nói ra.<br><br>“Hay vì cô Quyên nào đó?\" <br>Trì Tuyết hơi giật mình, chẳng ngờ bố nhà mình còn có sự quan tâm khác, còn biết cả Quyên.<br><br>Trì Tuyết im lặng xem như đồng ý, ông Nguyên thấy vậy mới bảo.<br>\"Nếu vậy thì có gì mà phải ly hôn? Con gái à, đàn ông nào mà không năm thê bảy thiếp.<br><br>Ra ngoài cặp kè là chuyện bình thường mà thôi.<br><br>Chỉ cần nó ăn vụng biết chùi mép, chơi bời vẫn nhớ đã lấy con, vậy là đủ rồi.\"<br>Ông Nguyên thấy Trì Tuyết không ừ hử gì, tiếp tục nói: “Tài sản của nó, nếu ly hôn con cũng sẽ được phân chia, chỉ cần một phần thôi con cũng đủ sống cả đời sung sướng, vậy con việc gì phải quan tâm đến việc nó ở ngoài mèo mả gà đồng với ai? Chỉ cần con vẫn là vợ nó cưới hỏi đàng hoàng, thì không ai dám lên mặt với con cả.<br><br>Cuộc sống như vậy con còn mong muốn gì hơn?\"<br>\"Bố, bố nghĩ như vậy thật sao?\"<br>Trì Tuyết không có chút cảm xúc nào dư thừa, chỉ hỏi một câu như vậy.<br><br><br>Ông Nguyên không nghe thấy câu hỏi của Trì Tuyết, vẫn liên thanh:<br>“Trên báo đài có tin tức nào liên quan đến nó ngoại tình hay chưa? Nếu chưa có, ấy là chơi qua đường, con mới là vợ nó.<br><br>Việc gì còn phải ly hôn?\"<br>“Bố, thì ra bố suy nghĩ như vậy, chẳng trách sao năm ấy bố rước cô Vân về nhà\".<br>\"Mày nói cái gì?\"<br>Ông Nguyên tuy đã quen Trì Tuyết hỗn hào, nhưng lúc này cô nói trắng ra vậy ông vẫn không mấy vui vẻ.<br><br>Trì Tuyết thì ngược lại, cô nói xong cũng chẳng có buồn vui, chỉ tắt nguồn máy rồi vùi mặt vào chăn.<br>Bố cô chỉ quan tâm đến tiền và tài sản của ông, làm sao Trì Tuyết không biết kia chứ.<br><br>Từ khi lấy mẹ, cả hai người mâu thuẫn ra sao, khi nhỏ cô không hiểu, chẳng lẽ lớn rồi còn không hiểu? Bố chê mẹ già, mẹ không làm ông nở mặt nở mày được khi ra ngoài làm ăn, nên mới không thương mẹ nữa.<br>Bố luôn vịn vào cái cớ, bố là đàn ông, bố cần sự nghiệp, cần một nơi đứng vững chắc, hy vọng mẹ làm một điểm tựa cho bố bay cao bay xa, chứ không phải mỗi ngày không biết gì chờ bố về nhà.<br><br>Ngay cả sự ghen tuông, cũng là quá xa xỉ với mẹ nữa là.<br><br>Bố bảo mẹ làm gông cùm níu chân bố, không có mẹ thì chắc hẳn bố đã thành công hơn bây giờ.<br><br>Nhưng bố lấy cớ nhiều như thế, khi mẹ ra đi, lại rước ngay người tình trẻ đẹp về nhà hầu hạ gối chăn, thì ra không phải phụ nữ cản lối bố đi, mà là bố gián tiếp nói với mẹ, tôi không cần bà nữa.<br>Thậm chí ngay cả người con ruột này, cũng chẳng bằng một hợp đồng hay vài đồng tiền của bố ngoài kia.<br><br>Trì Tuyết đáng lẽ đã biết điều này trước rồi, vậy mà vẫn không thể kiềm được nước mắt.<br>Năm ấy mẹ mỗi ngày đều u sầu, chẳng muốn bước chân ra ngoài, chẳng thiết tha ăn uống gì.<br><br>Không phải là vì mẹ không yêu bố, mà là vì quá yêu, nên mới không chấp nhận được bố ra ngoài có người tình nào đấy, Trì Tuyết vẫn còn nhớ khi mẹ vỗ về cô vào giấc ngủ, có khi mẹ lẳng lặng rơi nước mắt.<br>“Trì Tuyết, đàn ông là vậy đấy.<br><br>Sau này con chọn người, đừng như mẹ\".<br> <br>Trì Tuyết không biết mẹ dành cả đời chỉ để chờ bố về ăn cơm là như thế nào, nếu áp vào cuộc sống hôn nhân của cô, Trì Tuyết cũng hiểu được một hai rồi.<br><br>Khi Kỷ Nhiên về nhà, hai người nhặt rau, nấu canh, rồi cùng nhau thưởng thức, không cần ăn món sang trọng đắt tiền, chỉ cần nói cho anh nghe đủ thứ trên đời, rồi thấy anh mỉm cười, không phải là điều mẹ cũng mong ước với bố bấy lâu sao.<br><br>Bởi vì trước kia cô chưa có gia đình, nên mãi không hiểu được tầm quan trọng của bữa cơm chung.<br>Trì Tuyết cũng không hiểu được, yêu một người mù quáng như mẹ là thế nào.<br><br>Cô năm mười tuổi không hiểu được mẹ chịu đựng vì điều gì, chỉ biết mong muốn cả hai người sống hòa thuận, bão nào rồi cũng sẽ tan.<br><br>Nhưng khi thấy mẹ ôm cô vào lòng, nói với cô.<br>“Con đừng trách bố, sống với nhau không còn yêu thì cũng còn nghĩa, nên mẹ mãi là vợ ông ấy, vậy là đủ rồi”.<br>Trì Tuyết biết, mẹ nghĩ chịu đựng qua cơm khê canh không ngọt, thì mọi chuyện sẽ tốt hơn.<br><br>Người thời trước sống với nhau vậy mà qua nửa đời với nhau, không hẳn chồng là người yêu nhất, nhưng là người mình gắn bó nhất.<br><br>Vì vậy, Trì Tuyết mới không biết tại sao mẹ lại không muốn ly hôn.<br>Đến tận bây giờ, khi cô giẫm vào vết xe đổ của mẹ, thật muốn mắng người chửi thề, vì cô cũng không muốn gửi đơn ly hôn cho anh.<br><br>Có lẽ như lời mẹ nói vậy.<br>“Vì chỉ khi con lấy người con muốn, cho dù thất vọng hay khốn khổ gì, con cũng không hề hối hận.\"<br>Trì Tuyết chưa từng hối hận khi lấy Kỷ Nhiên, trước kia không hối hận, sau này lại càng không.<br><br>Nhưng chỉ cần nghĩ đến việc anh đang bên một người khác, say lời ái ân, cô cũng không thể chấp nhận được sự san sẻ của anh.<br>Báo đài chưa nói về việc anh ngoại tình, Trì Tuyết ấp ủ một tia hy vọng nhỏ, có khi nào tất cả chỉ là hiểu làm hay không...!Cô nhìn dáng vẻ Kỷ Nhiên trên mặt báo, nhìn thấy tin tức anh sắp sang Anh một thời gian, chợt rũ mi nhìn ra ngoài cửa sổ.<br><br>Cô đã đóng kín cửa rồi, mà chẳng hiểu sao gió vẫn còn tát thẳng ầm ầm vào ô kính.<br><br>Trì Tuyết chùm chăn quá đầu, lẳng lặng chờ bão tan..<br><br>"]