["<br>Kỷ Nhiên ngồi lên xe, quăng cho Quyên áo khoác, rồi mới nghe điện thoại.<br>\"Alo?\"<br>“Sếp Nhiên, còn nhớ em không?\"<br>Bên kia đầu dây, giọng của một cô gái đã lâu không thấy, Kỷ Nhiên phải mất một khoảng thời gian khá dài mới nhớ được tên cô.<br>\"Thanh Trúc?\"<br>Thanh Trúc nghe vậy thoáng vui mừng, nhưng rồi cảm xúc ấy trôi qua rất nhanh.<br><br>Kỷ Nhiên nghe thấy tiếng vọng từ bên kia, không hiểu sao cảm giác lo âu càng lúc càng lớn.<br>\"Sếp Nhiên, đúng rồi.<br><br>Em là Thanh Trúc.<br><br>Em cứ tưởng sếp quên em rồi\".<br>Kỷ Nhiên thoáng nhìn sang Quyên, rồi lại nghe giọng Thanh Trúc, trong phút chốc chẳng mấy kiên nhẫn nữa, tay siết chặt vô lăng, định cúp máy.<br><br>Thanh Trúc như đoán biết hành động của anh, cho dù anh không trả lời vẫn thao thao bất tuyệt.<br>\"Sếp à, trả lời em một câu đi.<br><br>Nếu anh dập máy, em chắc chắn anh hối hận cả đời\".<br>\".\" Kỷ Nhiên đang muốn xem, một cô gái nhỏ nhoi như Thanh Trúc thì sẽ làm chuyện gì để anh hối hận cả đời.<br><br>Tính của Kỷ Nhiên là vậy, người khác càng làm tới, anh càng không sợ.<br><br>Lúc trước ngay cả bố anh còn không dạy nổi anh, Thanh Trúc nghĩ mình là ai?<br>Giọng nói của anh đổi khác, lạnh lẽo hơn cả sương giáng bên ngoài.<br>\"Thanh Trúc, cô muốn nói gì?\"<br>“Đầu tiên, em phải chúc mừng anh cưới vợ nhỉ.<br><br>Mỗi ngày em đều đọc tin tức từ báo đài, sếp yêu vợ ra sao, chiều chuộng vợ thế nào em đều nhìn thấy cả.<br><br>Không ngờ tổng giám đốc của em lại có thể yêu chiều vợ mình đến thế”.<br>Kỷ Nhiên bấy giờ mới cảm thấy không ổn, sáng nay đi từ bất ngờ đến bất ngờ khác, trong lòng anh có hàng vạn suy nghĩ chảy qua, cuối cùng mới nhớ ra mình bất an là vì đâu.<br> <br><br>Là Trì Tuyết! Nghĩ đến Trì Tuyết, lại nhớ đến việc cô đang mang thai, anh quay phắt sang Quyên đang co ro trên ghế bên cạnh, tay nắm vô lăng đã nổi cả gân xanh.<br><br>Giọng anh vừa trầm vừa độc ác.<br>“Thanh Trúc!\"<br>Giọng gần như đe dọa áp bách khiến Thanh Trúc cách một đường dây điện thoại rồi vẫn hơi run, nhưng giọng cô vẫn bình thường như cũ, đây mới là người đàn ông mà cô yêu còn gì.<br>“Nhiên, anh nghĩ ra rồi à? Có phải cô Quyên ngồi cạnh anh không? Phần lễ vật em chuẩn bị cho anh đã khiến anh cả đời không quên chưa?\"<br>Kỷ Nhiên chưa đáp lại, Thanh Trúc đã cười khanh khách.<br>“Mà chưa đâu, em còn quà lớn hơn dành cho anh kìa.<br><br>Anh đâu ngờ hôm nay anh đi cứu Quyên, đã có người mời vợ anh đi phải không? Em không ngờ anh lại đi cứu Quyên đó, vậy mà bảo là yêu vợ mình lắm cơ.<br><br>Sếp à, em yêu anh.<br><br>Nếu anh yêu em, thì đã chẳng có những chuyện thế này xảy ra.<br><br>Chúc anh hạnh phúc cả đời nhé”.<br>“Thanh Trúc, cô dám động vào một cọng tóc của Trì Tuyết, tôi sẽ khiến cô sống không bằng chết.<br><br>Cô cứ thử đụng vào cô ấy xem.\"<br>Kỷ Nhiên thét lên, Quyên nghe thấy vậy cũng thoáng sợ hãi nhìn anh, chỉ thấy mắt anh đã đỏ ngầu, gân xanh nổi lên bò khắp cả gương mặt, càng khiến anh trở nên đáng sợ hơn.<br><br>Thanh Trúc đi đến bước đường hôm nay cũng chẳng sợ gì nữa, nên giọng nói cũng không mảy may lo lắng.<br>“Ồ, vậy sếp cứ chờ xem.<br><br>Em ở đây chờ anh nhé\".<br>Điện thoại dập máy lập tức, Kỷ Nhiên bấm gọi lại liên tục đều chỉ nghe thuê bao quý khách vừa gọi hiện không liên lạc được.<br><br>Ngay cả suy nghĩ muốn giết người, Kỷ Nhiên cũng nghĩ đến rồi.<br><br>Anh nghiến răng nhấn gọi Trì Tuyết mới đọc được tin nhắn của cô sẽ đến công ty, mà giờ vẫn chưa thấy đâu.<br><br>Kỷ Nhiên ân hận vô cùng, gọi cho Trì Tuyết hơn chục cuộc vẫn không thấy ai nhấc máy.<br> <br><br>Tay nắm lái nổi gân xanh, vẻ mặt như đang kiềm chế không bộc phát ra.<br>Lúc trước Thanh Trúc chỉ là một thư kí nhỏ nhoi, Kỷ Nhiên không quan tâm đến, nói đuổi người là đuổi, mặc kệ cô ta ra sao.<br><br>Chẳng ngờ anh quay lưng đi, Thanh Trúc lại có thể làm ra chuyện điên cuồng này.<br><br>Kỷ Nhiên không hiểu nổi, Thanh Trúc thích anh rất bình thường, anh có thể hiểu được, nhưng Thanh Trúc làm ra chuyện bắt cóc Trì Tuyết, anh lại không thể hiểu được.<br><br>Kỷ Nhiên nhắm mắt nghe tín hiệu báo không có người nhấc máy, hít sâu một hơi, bấy giờ anh mới gọi cho Hải Đăng.<br>“Nhiên, có chuyện gì vậy?”<br>Hải Đăng chưa kịp định thần, Kỷ Nhiên đã nói:<br>“Trì Tuyết bị bắt cóc, anh gọi đám đàn em tập hợp tìm người\".<br>“Ai chán sống dám đụng vào Trì Tuyết?”<br>Hải Đăng kinh ngạc, Kỷ Nhiên không đáp một lời.<br><br>Nếu anh biết là ai làm, đừng trách vì sao nước biển lại mặn.<br>Kỷ Nhiên loáng thoáng nghe thấy giọng Quế Chi, nhưng anh cho là mình nghe nhầm, giọng nói bình tĩnh phẳng lặng, nhưng gương mặt lại khiến ai nhìn cũng sợ hãi.<br>“Dám làm thì dám chịu, Trì Tuyết có mệnh hệ nào, đừng trách tôi độc ác\".<br>“...” Hải Đăng nghe vậy gật đầu, vội vàng tắt máy gọi người.<br><br>Kỷ Nhiên đạp mạnh ga, Quyên bị giật ngược ra sau, rồi trong một giây, anh lái xe đi với tốc độ nhanh nhất có thể.<br>Kỷ Nhiên lái xe như bay, bây giờ có bất cứ chiếc xe nào đi cùng chiều cũng choáng với tốc độ lái của anh, đều tự động dạt ra hai bên nhường đường.<br><br>Kỷ Nhiên quá điên cuồng, nhưng gương mặt thì trước sau như một, càng làm người bên cạnh sợ hơn.<br>Quyên liên tục khóc lóc, nhưng không dám khuyên ngăn Kỷ Nhiên một câu, cô nhắm mắt cầu nguyện đủ loại thánh có thể nghĩ ra, chỉ thấy xe phanh gấp, Quyên suýt thì bị đụng vào thành xe.<br><br>Cô mở mắt ra, đã thấy xe dừng trước cổng nhà mình.<br><br>Kỷ Nhiên nhìn lướt sang Quyên.<br>\"Bước xuống”.<br>Quyên sợ hãi mở cửa xe lao xuống, vừa tới đường đã ôm mặt khóc nức nở, tim đập thình thịch, chân thì mềm nhũn.<br><br><br>Đủ thấy cô sợ hãi đến mức nào.<br>Kỷ Nhiên liếc nhìn dáng vẻ Quyên ngã lăn trên đất, lái xe rời đi.<br>Kỷ Nhiên ngồi trong một phòng tối, xung quanh có rất nhiều người đang vây quanh anh, đi đầu là Hải Đăng đang cầm một gậy sắt phủ nhung đen, theo anh còn hơn bảy tám người nữa, dáng vẻ bặm trợn, nhìn qua không phải hạng đàng hoàng.<br><br>Xung quanh chỗ ngồi của Kỷ Nhiên, đám đàn em ngồi la liệt từ nền nhà đến thảm, có năm sáu người đang rên rỉ trên đất, tay chân bị gông lại trói quặp ra sau, một tên trong số đó ngẩng mặt nhìn Kỷ Nhiên, thì bị Hải Đăng đạp xuống.<br>\"Mày nhìn cái gì?\"<br>Gã không nói gì, tiếng rên rỉ càng lúc càng lớn, vết giày của Hải Đăng in dấu đỏ sậm trên khuôn mặt gã như một vết tố cáo quá trình dùng hình hà khắc của Hải Đăng, gã ngẩng mặt nhìn hất lên, Kỷ Nhiên ngồi trên ghế cao, hai chân vắt chéo, dáng vẻ không có gì hờn giận hay sợ hãi, âm trầm mà tĩnh lặng như chết.<br><br>Kỷ Nhiên điềm nhiên, làm gã không rõ tin tức đại ca nắm được đúng hay không.<br>“Mày cứ dựa hơi thằng chó này đi\".<br>Hải Đăng cười cười, giậm trên lưng gã, người nằm trên đất kêu la oai oái như bị chọc tiết, đôi mắt đỏ ngầu.<br>“Đại ca đối xử với mày thế nào? Lúc trước mày phản bội đại ca đi theo nó, bây giờ thành chó săn của nó rồi phải không?\" <br>Hải Đăng bóp chặt má của tên nằm trên đất.<br>\"Tao hỏi lần cuối, ai là người sai mày bắt cóc Trì Tuyết? Cô ấy đang ở đâu?\"<br>Gã không nói, cười sằng sặc, vết máu tràn khỏi miệng gã làm nụ cười thêm phần rợn gai sống.<br><br>“Mày giỏi lắm mà, ngon tự tìm con đàn bà đó đi\".<br>Hải Đăng quá quen với cảnh này, rút dao găm bên mình ra khỏi vỏ, trong bóng đêm lập lòe mắt gã.<br><br>Gã hơi rụt người, nhưng sống chết vẫn không chịu khai.<br><br>Kỷ Nhiên đến gần Hải Đăng, rút dao găm từ tay anh ta, lật lưỡi dao qua lại xem độ bén, bấy giờ mới ngồi xuống cạnh tên mặt sẹo.<br><br>Trong ánh mắt Kỷ Nhiên không có thương hại hay cảm xúc nào, chỉ có<br>bình tĩnh.<br><br>Gã mặt sẹo không hiểu sao lại cảm thấy, Kỷ Nhiên như thế này, mới khiến người khác không dám làm bậy trước mặt anh.<br><br>Áp lực khiến gã không thở được, Kỷ Nhiên đã cúi đầu nói cùng gã.<br>\"Mày không khai thì thôi, còn rất nhiều người sẽ thay mày làm việc đấy\".<br>Gã trừng mắt với Kỷ Nhiên.<br>\"Mày tính làm gì?\"<br>Giọng gã trong phòng tối oang oang vọng lại, không ai đáp lại gã, chỉ có mình Kỷ Nhiên bên cạnh vẫn còn đang nhìn chăm chăm gã, như thể một con báo đang mai phục vờn đùa con mồi của mình, gã cố gắng trấn an mình, quát lên.<br>\"Mày muốn làm gì? Nếu tao chết, mày cứ đợi nhặt xác con vợ mày đi\".<br>Kỷ Nhiên lướt nhìn gã, à một tiếng thật dài.<br><br>Giọng điệu không quan tâm đến thông tin vừa nghe, sự bất an dâng lên khiến gã hơi run.<br> <br><br>Con bài này là lợi thế duy nhất để gã và đám anh em rời khỏi đây toàn mạng, nếu đại ca lấy phải tin giả, Kỷ Nhiên không quan tâm đến vợ gã như tin báo, vậy thì hôm nay gã sẽ phải chôn thây ở đây hay sao.<br><br>Vậy là gã sợ, nhưng càng sợ gã càng già mồm.<br>“Nếu mày muốn biết tin tức về vợ mày, thì thả bọn tao ra.\"<br>Kỷ Nhiên lật mũi dao, hạ xuống thấp ngay ánh mắt gã.<br><br>Dao mài sắc đến độ một sợi tóc của gã bị cắt làm đôi.<br><br>Bây giờ gã mới thấy run, lưỡi thụt cả lại không dám nói lời nào.<br><br>Kỷ Nhiên biết gã sợ, nếu gã không sợ thì đã chẳng mãi làm một thằng vô danh đi theo đại ca nào đó.<br><br>Giọng Kỷ Nhiên nhẹ nhàng, nhưng lời lẽ chẳng có ý gì nhẹ nhàng.<br><br>\"Mày quên tao là ai rồi à?\"<br>Gã nín thinh, Kỷ Nhiên áp sát lưỡi dao lạnh toát trên má gã, vậy là gã hít sâu không dám thở ra.<br>\"Từ trước đến giờ tao tung hoành ngang dọc, chưa có thằng nào đứng trước mặt tao dám bàn điều kiện với tao\".<br>Kỷ Nhiên lắc đầu.<br>\"Tao cho mày cơ hội nói, mày không biết trân trọng nó, vậy thì bỏ đi.\"<br>Trên mặt gã máu lan dài xuống cằm, nhưng gã không thấy đau.<br><br>Gã trừng mắt nhìn Kỷ Nhiên lạnh lùng bên cạnh, giọng nói phát run.<br>\"Mày không sợ vợ mày...\"<br>Kỷ Nhiên nhìn gã, khóe môi nhếch lên.<br>\"Không sao, vợ tao có mệnh hệ gì, tao sẽ tìm từng thằng một, từ vợ con, bố mẹ, ông bà, tám đời nội ngoại.<br><br>Tao sẽ tìm từng người một đòi lại...\"<br>Kỷ Nhiên hơi ngừng lại, nâng cầm gã bằng cán dao.<br>\"Còn mày...\"<br>Kỷ Nhiên hơi cong môi, gã chỉ thấy cả lưng mồ hôi lạnh chảy đầm đìa.<br>\"Có lưỡi mà không biết dùng, vậy tao giúp mày thay mới\".<br>Kỷ Nhiên chuyển tay, dao găm chuyển sang bên tay phải.<br><br>Gã điếng người vội la lên, trong không khí chợt nghe mùi nồng.<br>\"Anh Nhiên, đừng mà, đừng mà, em nói, em nói.\".<br><br>"]