["<br>Hải Đăng đứng ngoài cửa, vừa ra đã gặp Minh từ trong đi vào.<br><br>Minh liếc sang Hải Đăng, dáng vẻ không mấy chào đón muôn thuở, nhướn mày nói.<br>\"Cậu Đăng lại đến đây làm gì?\"<br>Hải Đăng không buồn giận, dù sao đây cũng là nhà của Minh, nếu không có Quế Chi ở đây, Hải Đăng cũng chẳng buồn tới cái nơi chó ăn đá gà ăn sỏi này để chịu đựng người ta lạnh mặt với mình làm gì.<br>“Tôi đưa Kỷ Nhiên đến gặp Trì Tuyết”.<br>Minh nghe xong không nói gì, liếc nhìn cửa phòng khách đóng kín.<br><br>Kỷ Nhiên hay Hải Đăng gì cũng cùng một ruột, trong mắt Minh, ngoại trừ Quế Chi ra, anh chỉ có thể miễn cưỡng chứa chấp thêm Trì Tuyết mà thôi, vậy là lắc đầu.<br>“Tôi hy vọng sau này cậu bớt đến đây thì hơn, chúng ta không quen thân, trong nhà có thai phụ và bệnh nhân cần tĩnh dưỡng, cậu Đăng nên biết điều một chút.\"<br>Minh thong thả cởi áo vest ngoài ra, rồi sắn tay áo sơ mi lên cao, giọng điệu không hề khách sáo, chỉ thiếu điều gọi bảo vệ đuổi người.<br>\"Cậu Đăng đây còn trẻ, nói một lần chắc hẳn đã nhớ rồi, đừng để tôi nói lần hai.\"<br>Hải Đăng hả miệng muốn trả treo, nhìn lên cầu thang thấy Quế Chi đang dần xuống, vậy là không đáp lại gì, uất ức nhìn Quế Chi.<br>\"Quế Chi, người đẹp, cứu mạng.\"<br>Quế Chi bước xuống chưa kịp định thần, đã thấy chú mình về nhà, đối diện với Hải Đăng lông bông, hai người như sắp đánh nhau đến nơi.<br>Cô hoảng muốn chết, vội vàng bước nhanh xuống.<br><br>Minh dường như khá khó chịu, quay phắt nhìn Quế Chi, \"Cháu bước lên nghỉ đi, không được xuống.\"<br>\"...\" Quế Chi chợt nhớ lần trước Minh đe dọa mình, cô là người bao che khuyết điểm, nếu chú cô đáng sợ ra sao, mình cô biết là được rồi.<br><br>Quế Chi không biết nếu Minh đe dọa gì Hải Đăng, thì sau này anh ta có gây bất lợi gì với chú cô không, hoặc chú cô có làm gì người ta không.<br><br>Dù là mặt nào đi nữa, Quế Chi vẫn cảm thấy nên tách hai người ra.<br>Chỉ là cô chưa kịp làm, đã nghe giọng Trì Tuyết hét lên, Hải Đăng nhìn về hướng cửa sau lưng Minh, đã chạy vào, đã bị Minh ngăn lại.<br>“Chậm đã, mời cậu Đăng về cho\".<br>Hải Đăng cuống cuồng cả lên, vết thương của Kỷ Nhiên vẫn chưa khỏi, bây giờ nghe Trì Tuyết la to như vậy chỉ e có chuyện gì, anh muốn chạy vào trong thì Minh lại ngăn lại, Hải Đăng cũng cầu.<br> <br>“Anh để tôi đi vào trong xem sao, anh không nghe Trì Tuyết la hét như vậy à?\"<br>Minh tất nhiên là nghe thấy giọng cô nhưng không hề mâu thuẫn với việc anh ngăn Hải Đăng không cho cậu ta vào, Minh hơi nhướn mày, thái độ rõ ràng.<br>\"Đây là nhà tôi, chuyện bên trong đã có tôi giải quyết.<br><br>Cậu Đăng là khách không mời, làm phiền đi dùm cho\".<br>“Rốt cuộc anh muốn thế nào? Tránh ra!\"<br>Hải Đăng gạt tay Minh, thoi một đấm vào bụng Minh, nhưng Minh tránh được nắm lấy tay anh, hai người nói không được chuyển sang đánh nhau, Quế Chi nhìn mà cạn lời.<br>\"Thôi đi! Hai người làm gì đấy?”<br>Hai người đàn ông cũng sắp thành chồng thành bố người ta, vậy mà giờ lại như vậy, Quế Chi chạy đến cạnh hai người, càng gần phòng khách càng nghe rõ giọng cô, cô đang khóc nức nở bên trong.<br><br>Quế Chi hoảng muốn chết, Trì Tuyết có thai không thể xúc động mạnh, hai người này còn đôi co ở đây.<br>“Thôi ngay đi, hai người dừng lại! Trì Tuyết đang khóc kìa\".<br>Hải Đăng cũng muốn dừng, anh gấp muốn vào nhưng Minh ngăn lại nên mới ra tay với Minh mà thôi.<br><br>Quế Chi chen vào giữa hai người, đứng trước Hải Đăng, Minh suýt thì đấm trúng mặt Quế Chi, anh giận tái đi.<br>“Cháu làm trò gì thế?\"<br>Quế Chi nhìn anh, \"Trì Tuyết khóc rồi kìa, chú mau vào xem cậu ấy ra sao đi.<br><br>Hải Đăng lo cho Nhiên mà thôi, chú ngăn anh ấy làm gì.<br><br>Để anh ấy vào đi\".<br>Minh hơi ngừng tay, trong ánh mắt anh chỉ có bóng dáng Quế Chi đứng trước che chắn cho Hải Đăng, không hiểu sao tim hơi nhói đau.<br>“Cháu còn nói giúp cậu ta?\"<br>Quế Chi chỉ lo cho cô, bây giờ còn thời gian đâu mà dùng dằng, cô kéo Hải Đăng đi vào trong, lướt sang Minh chạy vào phòng khách.<br><br>Quế Chi hành động chỉ vô tình, Minh lại có ý.<br> <br><br>Anh xoáy sâu vào bàn tay nắm chặt của hai người, tay phải xoa ngực, rồi dần hạ xuống nắm chặt tay.<br>Hải Đăng chạy vào bên trong, Trì Tuyết đang ôm chặt Kỷ Nhiên không buông, cả người Kỷ Nhiên toàn là máu, Hải Đăng hoảng loạn.<br>\"Bà cô à, em đừng động, em đừng khóc.\" <br>Cô ngước lên thấy Quế Chi, ánh mắt đẫm lệ.<br>\"Quế Chi, cứu anh ấy.<br><br>Cứu anh ấy đi\".<br>Quế Chi chạy ngay đến, dỗ dành cô, “Cậu đang có thai, đừng khóc đừng khóc nữa.<br><br>Để Hải Đăng đưa anh ấy đi viện.\"<br>Trì Tuyết hoảng thần, khi này mới quơ quàng điện thoại, “Đúng, đúng, gọi điện cho cứu thương...\"<br>Hải Đăng thở dài, bước lên đỡ lấy anh.<br><br>Quế Chi cũng giữ chặt cô, họ cùng nhau đưa anh vào bệnh viện.<br><br>Trong bệnh viện đã có bác sĩ cấp cứu, Trì Tuyết đi sát theo anh, đẩy anh vào tận trong cửa, đến khi Quế Chi giữ cô lại Trì Tuyết mới nhìn thấy Quế Chi.<br>“Quế Chi, tại tớ cả, tại tớ.<br><br>Biết anh ấy bị thương còn như vậy.<br><br>Tớ sai rồi, Quế Chi.\"<br>Quế Chi lắc đầu, thở dài không thôi.<br><br><br>Mấy ai bình thường khi yêu...!Cô bước lên ôm lấy cô để cô tựa vào người mình.<br><br>Nước mắt Trì Tuyết rơi ra ướt cả cổ Quế Chi.<br>\"Tớ không nên nói với anh ấy như vậy, nếu Kỷ Nhiên có mệnh hệ nào, tớ sẽ mãi mãi không tha thứ cho bản thân mình”.<br>Quế Chi dìu Trì Tuyết đến cạnh lan can hít thở không khí trong lành, vỗ về liên tục.<br><br>\"Không sao đâu, Kỷ Nhiên không sao đâu.<br><br>Cậu đừng lo lắng.<br><br>Trì Tuyết, cậu quan tâm anh ấy như vậy, đừng nói những điều tự tổn thương chính mình nữa\".<br>Trì Tuyết khóc nức nở, Quế Chi nói gì cũng gật đầu.<br><br>Quế Chi biết cô quá cố chấp với những nguyên tắc của mình, nên có lúc thành ra cố chấp, cô lắc đầu.<br>\"Kỷ Nhiên có làm sai gì, thì bây giờ anh ấy cũng là chồng cậu, là bố của con cậu.<br><br>Cậu muốn con mình sau này sinh ra không có bố hay sao? Chuyện vợ chồng nhà nào cũng có lúc cơm không lành canh không ngọt, tình cảm của anh ấy với cậu ra sao, không phải người ngoài nói vài câu đâm chọt là sẽ đổi khác.<br><br>Cậu thử nghĩ mà xem, những chuyện Kỷ Nhiên làm cho cậu, thậm chí đỡ thay đạn cho cậu, cậu cảm thấy anh ấy không yêu cậu hay sao?”<br>Quế Chi còn nhớ lúc Kỷ Nhiên hớt ha hớt hải chạy đến nhà chú mình, giọng nói nhẹ nhàng lại.<br>“Anh ấy thương cậu thế nào, cậu cũng hiểu mà.<br><br>Tha được thì tha đi thôi\".<br>Trì Tuyết gật đầu, cô ngước nhìn phòng cấp cứu sáng đèn, trong lòng chỉ nghĩ, chỉ cần anh ấy bình an, những chuyện trước đây cô sẽ không đề cập gì đến nữa.<br><br>Nếu anh ấy không còn trên đời này, giận dỗi được gì cơ chứ.<br><br>Vậy mà đến tận bây giờ Trì Tuyết mới hiểu ra.<br>Quế Chi nhìn thấy Trì Tuyết tự trách, rút khăn tay lau nước mắt cho cô.<br>“Được rồi cô nương, làm ơn đừng khóc nữa.<br> <br><br>Kỷ Nhiên tỉnh thấy cậu như vậy sẽ mắng tớ không chăm lo tốt cho cậu đó.\" <br>“Anh ấy sẽ không sao đâu nhỉ...\"<br>Trì Tuyết lẩm bẩm, Quế Chi gật đầu.<br>“Tớ đã bao giờ nói dối cậu chưa?\"<br>Quế Chi không phải bác sĩ, nhưng sự chắc chắn của cô lại trấn an được Trì Tuyết, cô gật đầu khẽ, ngưng khóc đợi Kỷ Nhiên mổ xong.<br>Hải Đăng đứng xa nhìn cảnh ấy, nắm chặt tay nhìn về phía Quế Chi.<br><br>Anh đã xét nghiệm ADN, chắc chắn Quế Chi là người anh tìm kiếm bấy lâu nay.<br><br>Càng ở bên cạnh cô, càng thấy yêu thích cô, như việc hôm nay Quế Chi chỉ đứng an ủi Trì Tuyết thôi, nhưng cô nhẹ nhàng khuyên bảo, lại khiến anh rung động.<br><br>Hải Đăng không rõ mình đang mong đợi gì, chỉ biết đứng xa nhìn hai người, có lẽ bây giờ anh hiểu cảm giác của Layla khi nhìn về phía mình rồi...<br>Hải Đăng thở dài, đúng là nghiệp quật...<br>Ca mổ của anh khá trôi chảy, khoảng hơn một tiếng thì bác sĩ trở ra.<br><br>Trì Tuyết thấy cửa mở ra đứng phắt dậy, Quế Chi hết hồn đỡ cô.<br>\"Từ từ thôi, cậu đừng vội\".<br>Trì Tuyết nào có tâm trí mà nghe lời Quế Chi, chạy ngay đến bác sĩ mổ chính.<br><br>Hoàng Bách vừa lo xong ca mổ, nhìn thấy Trì Tuyết đã gật đầu, \"Cậu ấy không sao rồi.<br><br>Em đừng lo\".<br>Trì Tuyết nghe xong cả người xụi lơ, trông ngóng nhìn vào phía trong, Kỷ Nhiên còn phải hồi sức, Trì Tuyết đợi đến tối mới có thể đi vào thăm anh.<br>Đến khi cô đến cạnh giường anh, nhìn anh đang ngủ say sưa, cô nắm tay anh bằng cả hai tay mình, nâng niu trân trọng.<br>Trì Tuyết ngồi đấy hồi lâu, chớp mắt thở dài đằng đẵng.<br>“Nhiên, anh tỉnh lại đi.<br><br>Em xin lỗi...\"<br><br>"]