["<br>Từ sau lần anh an ủi cô, mối quan hệ giữa cả hai lặng lẽ có chuyển biến theo chiều hướng tốt đẹp.<br><br>Nếu như nói hiệp ước hôn nhân được thành lập trên cơ sở lợi ích, thì cách anh và cô đối xử với nhau hiện tại lại mang theo vài phần cảm tình không rõ ràng.<br>“Thiệp mời từ Trịnh Hiểu Nguyệt?\"<br>“Ừ, là tiệc mừng sinh nhật.<br><br>Ông bà Trịnh hiếm muộn, khó khăn làm mới cầu được cô con gái này, yêu thương đến tận trời.<br><br>Chúng ta đang là đối tác với nhà họ Trịnh, thiệp còn do Hiểu Nguyệt viết, ông Trịnh đích thân đưa tới tay, theo lí thông thường thì phải đi\".<br>“Vậy tiệc được tổ chức vào cuối tuần à?”<br>“Đúng rồi.<br><br>Em cũng sẽ đi cùng tôi.\"<br>“Liệu có ổn không? Dù sao trên thiệp cũng chỉ ghi mỗi tên anh\".<br>Trì Tuyết cau mày bối rối, thông thường trong quan hệ làm ăn đều phải biết chuyện nếu đối phương kết hôn sẽ phải mời hai vợ chồng cùng đến.<br><br>Nhưng trên thiệp chỉ ghi mỗi tên anh, hoàn toàn thể hiện thái độ xem thường Trì Tuyết, cố tình không cho đem người theo.<br>“Đừng quan tâm mấy chuyện vụn vặt này.<br><br>Người mà tôi muốn mang đến bữa tiệc, họ có tư cách và quyền hạn để quản sao?\"<br>Kỷ Nhiên thản nhiên trả lời.<br><br> <br>Anh đến dự chính là cấp mặt mũi cho ông bà Trịnh, nếu chuyện đơn giản như dẫn vợ theo mà còn bị từ chối thì mối quan hệ cộng tác này cũng chẳng đáng để tiếp tục nữa rồi.<br>Cuối tuần rất nhanh đã đến.<br>Tiệc được tổ chức tại căn biệt thự riêng vốn là món quà Hiểu Nguyệt nhận được từ ba mẹ vào sinh nhật tròn hai mươi tuổi.<br><br>Không hổ danh nàng thiên kim nhiều bạn bè nhất nhì thành phố, tiệc của cô không chỉ được bày trí xa hoa mà những người được mời tham dự đều là thiếu gia tiểu thư xuất thân từ tầng lớp thượng lưu.<br><br>Trịnh Hiểu Nguyệt váy dài chiết eo, tóc xoăn kiều diễm, hớp hồn vô số đàn ông.<br><br>Sánh bước kề bên cô là bạn thân với nhan sắc chẳng hề kém cạnh, người đẹp Trịnh Kỳ.<br>Ban đầu Hiểu Nguyệt hiếu kì về người này vì mang họ giống mình, dần dần tiếp xúc lại sinh ra quý mến, kết thành đôi chị em tri kỉ.<br><br>Trịnh Kỳ cũng là người duy nhất thuộc tầng lớp trung lưu mà Hiểu Nguyệt mời tới, đối với người bạn thân này, cô đối xử đặc biệt tốt.<br><br>Lí do trong thiệp mời Hiểu Nguyệt cố tình không ghi tên Trì Tuyết, nguyên nhân lớn nhất bắt nguồn từ Trịnh Kỳ.<br><br>Trịnh Kỳ đối với Kỷ Nhiên chính là nhất kiến chung tình sau lần gặp gỡ chớp nhoáng tại buổi kí kết hợp đồng hợp tác.<br>Người đàn ông với dung mạo tuyệt diễm, lạnh lùng lại tài giỏi khiến cô như bị cướp đi toàn bộ ánh nhìn.<br><br>Khi trở về cô hoàn toàn đắm chìm trong cảm giác tương tư, lúc nghe được tin anh đã kết hôn cô càng thêm đau khổ, tinh thần sa sút.<br><br>Hiểu Nguyệt thấy bạn thân mình như vậy thì vừa thương vừa giận, đành hứa rằng sẽ mời anh đến bữa tiệc, cho hai người có cơ hội giao lưu.<br><br>Nếu không phải vì xót xa cho bạn mình, cô cũng chẳng dám làm chuyện đắc tội anh như thế này.<br> <br>Vì Thanh Hào còn đang bị đình chỉ nên ngày hôm nay anh chỉ mang theo mỗi Thanh Anh, anh cho phép cô khi đến nơi có thể thoải mái hòa nhập vào buổi tiệc, không cần theo sát anh và Trì Tuyết.<br><br>Mái tóc anh không vuốt lên như mọi thường mà được để tự nhiên, tóc mái rũ xuống vầng trán cao như khiến anh trẻ ra thêm vài tuổi.<br>Kỷ Nhiên diện âu phục với tông xám lịch lãm, từ khí chất cho đến dáng người đều thể hiện rõ đẳng cấp của con trai trưởng gia tộc họ Kỷ, chiếc ghim cài áo bắt mắt càng làm nổi bật vẻ ngoài gợi cảm của anh.<br><br>Trì Tuyết bên cạnh càng làm nhiều người bất ngờ hơn, trên tóc được kẹp chiếc lông vũ xám, phần dây buông xuống được thiết kế phù hợp với độ dài của tóc, đính kim cương dạng nhỏ lấp lánh.<br><br>Đầm xám hai dây ôm lấy vòng eo thon gọn, phần sau váy được thiết kế dạng hở, lộ ra phần lưng trắng nõn xinh đẹp.<br><br>Từng bước đi dịu dàng thanh thoát, nhưng vẫn quyến rũ đến không thể dời mắt nổi.<br>Trịnh Hiểu Nguyệt vốn tưởng anh sẽ hiểu dụng ý trong thiệp mời, ai ngờ đâu anh vẫn đưa vợ đi cùng.<br><br>Tính cô vốn nóng nảy, được cưng chiều từ bé nên cũng chẳng quản xem lời nào nên nói lời nào không, thấy hai người tiến vào liền vội chạy đến chào hỏi, vào thẳng trọng tâm vấn đề.<br>“Kỷ Thiếu, anh đến dự buổi tiệc sinh nhật của em hôm nay thật sự là vinh hạnh cho em đó.<br><br>Nhưng trong thiệp đã ghi rõ ràng đến thế rồi, anh quả thật không nể mặt em chút nào cả\".<br>“Hiểu Nguyệt tiểu thư, hơn ai hết tôi nghĩ cô phải biết rõ rằng tôi đến đây không phải để làm theo ý cô\".<br>\" Kỷ Thiếu, anh nói vậy là có ý gì?\"<br>“Tôi nể mặt ông bà Trịnh, vui vẻ đến buổi tiệc này.<br><br>Vậy nên hi vọng cô đừng vì thói trẻ con của bản thân mà làm hỏng dự án hiện tại.\"<br>“Anh… dù sao thì đều là chuyện giữa chúng ta, anh cần thiết phải đem chuyện này can hệ đến ba mẹ em?\" Hiểu Nguyệt trong lòng đã sớm hoảng loạn, rõ ràng ba mẹ đã dặn đi dặn lại rằng anh có đến thì phải tiếp đón chu đáo vẹn toàn, đừng làm gì khiến đối phương phật ý.<br><br><br>Cuối cùng chỉ vì cái tật miệng nhanh hơn não mà Hiểu Nguyệt tự đẩy mình vào rắc rối.<br>“Hiểu Nguyệt tiểu thư, tôi không muốn ở đây dông dài với cô.<br><br>Nếu tôi khó chịu, loại hậu quả này cô gánh không nổi đâu?\"<br>“Kỷ Thiếu, anh đừng trách Hiểu Nguyệt, cô ấy lo cho ba mẹ mình nên mới buột miệng nói vài lời không hay.<br><br>Em là Trịnh Kỳ, thay mặt Hiểu Nguyệt xin lỗi anh\".<br>Trịnh Kỳ không biết xuất hiện từ lúc nào, nhã nhặn vén tóc ra phía sau, nắm lấy khuỷu tay bạn thân lắc nhẹ.<br><br>Được giải vây, Hiểu Nguyệt thở phào nhẹ nhõm, biết Trịnh Kỳ có ý giúp mình, đồng thời đây còn là cơ hội hiếm có để hai người tiến hành giao lưu, Hiểu Nguyệt lập tức nhanh chóng nhận lỗi với anh, trước khi rời đi còn nháy mắt với bạn thân, có ý chúc Trịnh Kỳ thành công.<br>Anh từ khi bước vào buổi tiệc vẫn luôn vòng tay ôm lấy eo Trì Tuyết, hoàn toàn không có ý định buông ra.<br><br>Anh cảm thấy hối hận khi không ngăn cô mặc chiếc váy này.<br><br>Bình thường trông cô luôn dịu dàng thanh thuần, nhưng khi mặc loại trang phục như thế này lại trông gợi cảm đến mê hoặc, phần lưng trơn bóng trắng nõn bị nhìn đến trắng trợn, anh liếc mắt nhìn những tên dám đánh chủ ý lên vợ mình, khiến bọn họ hoảng hốt, vội vã tản ra.<br>Trì Tuyết lúc này vẫn ngoan ngoãn cầm lấy phần điểm tâm ăn từng chút, dù sao ở nơi này cô cũng chẳng quen ai, ở bên cạnh anh vẫn là tốt nhất.<br>“Kỷ Thiếu, em từng có cơ hội được làm việc và tiếp xúc với anh thông qua buổi kí kết hợp đồng tại Pháp.<br><br>Chắc anh không nhớ nhân vật nhỏ như em đâu, nhưng em thì cực kì ngưỡng mộ anh, lần tới nếu phương án em đề xuất được duyệt, hi vọng được Eudora giúp đỡ”.<br>Trịnh Kỳ mỉm cười trò chuyện, đôi mắt lấp lánh đầy sự sùng bái, cũng rất biết dẫn dắt bầu không khí.<br><br>Anh thoáng nhướn mày, chậm rãi tiếp lời.<br>“Công ty tôi hợp tác rất nhiều, quả thật đúng như lời cô nói, tôi không thể nào nhớ rõ mọi người.<br><br>Thiện ý cùng lời khen từ cô, tôi xin nhận.<br> <br><br>Còn việc giúp đỡ, tùy vào năng lực cá nhân đã\".<br>“Kỷ Thiếu nói phải, em vội vàng quá rồi.<br><br>À, đây là Trì Tuyết tiểu thư đúng không ạ? Em có nghe nhiều người nhắc đến chị, không chỉ xinh đẹp còn giỏi giang, ngay cả việc trang điểm cũng xuất sắc đến mức nhìn không kĩ liền không nhận ra.Chẳng như em, suốt ngày chạy đôn chạy đáo, không thể tự chuẩn bị tươm tất cho mình”.<br>“…Em quá khen rồi, chị cũng như mọi người thôi”.<br>Trì Tuyết có ảo giác Trịnh Kỳ đang chĩa mũi dùi về phía mình, tuy nhiên nhìn đối phương cười rất chân thật, còn lúng túng sờ lên mặt, cô xem như người này chỉ là không biết ăn nói một chút vậy.<br><br>Có Trịnh Kỳ ở đây, anh cùng Trì Tuyết đều không tiện nói chuyện riêng, chỉ có thể tẻ nhạt đáp lời đối phương, bởi vì Trịnh Kỳ luôn chủ động bắt chuyện, cũng chẳng làm gì sai, hoàn toàn không thể đuổi người.<br>Từ phía sau Trịnh Kỳ nhân viên phục vụ đi đến, tuy nhiên do tiệc tổ chức tại khu vực có hồ bơi, phía lối đi khá hẹp nên va trúng cô, khiến Trịnh Kỳ loạng choạng ngã về phía trước.<br><br>Ngay khi cô suýt nữa té nhào vào lồ ng ngực anh thì Trì Tuyết đã nhanh chóng vươn<br>tay đỡ cô, do sự tình phát sinh đột ngột nên cả hai đều mất thăng bằng, anh thấy thế liền duỗi tay nắm lấy vai Trì Tuyết, ổn định cả thân người cô trong lòng mình.<br>Cô ngước mặt lên cho anh một nụ cười thay lời cảm ơn, sau đó hỏi han Trịnh Kỳ xem có sao không.<br><br>Trịnh Kỳ lắc đầu xua tay, cảm ơn cả hai sau đó đột nhiên bảo chính mình có việc cần rời đi trước.<br><br>Anh nhìn bả vai đã ửng đỏ lên của Trì Tuyết, nhẹ giọng hỏi han.<br>“Ban nãy tôi giữ có hơi chặt, không làm em đau chứ?\"<br>“Không có việc gì đâu, anh đừng lo lắng.<br><br>Cô gái tên Trịnh Kỳ kia, hình như có vẻ thích anh”.<br>Cho dù nói rằng Trịnh Kỳ luôn nói chuyện với cả hai nhưng suốt quá trình trò chuyện đôi mắt cô chỉ dán chặt vào mỗi mình anh, thậm chí khoảng cách cũng gần gũi hơn khoảng cách giao thiệp bình thường.<br><br>Ban nãy, Trì Tuyết nhanh tay nhanh mắt đỡ Trịnh Kỳ nguyên nhân lớn nhất là bởi cô cảm thấy anh cực kì ghét việc có tiếp xúc da thịt với phụ nữ, hơn nữa trong thâm tâm cô cũng có phần không muốn anh quá gần gũi đối phương..<br><br>"]