["<br>Mỗi tình yêu đều có một đoạn kết, mỗi con người rồi sẽ phải đối diện với tử biệt sinh ly.<br><br>Trì Tuyết càng lớn càng hiểu rõ, cho dù có đi đâu về đâu, thứ quan trọng nhất không thể khi nào cũng ở bên ta.<br><br>Cô đến cạnh anh, đặt tay lên bờ vai anh.<br><br>Kỷ Nhiên luôn che mưa chắn gió cho cô, nhưng lúc anh mệt mỏi chẳng biết tựa vào đâu.<br>Kỷ Nhiên quay đầu, trong con ngươi có thứ ánh sáng gì cô chẳng hiểu rõ.<br><br>Trong dư âm còn sót lại của đêm ảm đạm, cô nghe thấy giọng anh rõ ràng.<br>“Trì Tuyết, em có đồng ý cưới lại anh không?\"<br>Trì Tuyết chẳng ngờ Kỷ Nhiên sẽ nghiêm túc nói với mình như thế.<br><br>Trong lúc nhất thời chẳng đáp lại thành câu.<br><br>Kỷ Nhiên rũ mắt, xoa nhẹ đầu cô.<br><br>\"Anh đã nghĩ rồi, đi suốt một quãng đường dài, trải qua quá nhiều hy sinh thù hận.<br><br>Anh nhận ra, bên em mới là bình yên anh tìm kiếm.<br><br>Anh đã nghĩ, khi anh tỉnh lại, điều đầu tiên anh cần làm, là cưới em.<br><br>Trì Tuyết, cùng anh về nhà, được không?\"<br>Trì Tuyết nhìn anh rất lâu, nước mắt đong đầy trong hốc mắt, cô gật đầu rất nhanh.<br><br>\"Em đồng ý.\"<br>Đoạn, cô leo lên giường sà vào lòng anh.<br><br>Nắng đang hé cửa bò vào, ngày vừa bắt đầu.<br><br>Không cần phải giàu sang phú quý, bởi trong tay Kỷ Nhiên đã đủ cho Trì Tuyết một cuộc sống không sầu không lo.<br><br>Chẳng ngại thân phận khác biệt, giai tầng không đồng cấp.<br><br>Bởi lẽ trong tình yêu không phân biệt quá nhiều như vậy, người có tình, sớm muộn gì cũng quay về bên nhau.<br>Trì Tuyết dùng hơn bảy năm để hiểu được cách chấp nhận, Kỷ Nhiên cũng dành hơn bảy năm để chứng minh lòng anh trước sau chỉ có mình cô.<br>Bên nhau, hiểu nhau và yêu nhau, mỗi giai đoạn đều trải qua rất nhiều bãi bể nương dâu.<br><br>Họ dùng nhiều năm truy đuổi chờ đợi, cuối cùng cũng cảm thấy mĩ mãn.<br><br>Bởi vì cuối cùng, cô cũng chạm tay được đến hạnh phúc, cưới người mình yêu, bên người mình muốn.<br> <br>Ngày hôm nay, Trì Tuyết ngồi trong phòng đợi, khoác trên mình váy cưới trắng thuần đơn giản.<br><br>Bảy năm trước Kỷ Nhiên cưới cô cũng giống như vậy.<br><br>Trì Tuyết khi ấy từng nghĩ, nếu hết thời hạn cô sẽ rời đi.<br><br>Chỉ là sự dịu dàng của anh là tình cảm cả đời cô lưu luyến, đi đâu rồi cũng về bên anh.<br>Trì Tuyết lướt nhìn sang bên cạnh, Quế Chi cũng đang mặc trang phục cưới, trang sức đều là thiết kế tự tay cô làm.<br><br>Hai người từng hẹn ước, sau này nếu cưới, họ sẽ cưới cùng nhau.<br>Cả hai cùng nắm tay vào lễ đường, cùng cử hành nghi thức, lấy những người đàn ông yêu thương họ nhất trần đời.<br><br>Mà nguyện vọng ngỡ như chẳng bao giờ thực hiện được ấy, hôm nay đã hoàn thành.<br>Cô rời mắt khỏi Quế Chi, nở nụ cười chân thành.<br><br>Đời này cô chỉ có mình Quế Chi là tri kỉ, vậy đã đủ rồi, Hạ An làm phù dâu, Trường An, Thiên Ân và Huỳnh Bảo đều đến cầm một rổ hoa hồng.<br><br>Huỳnh Bảo còn nhỏ, trong tay đã nắm được một phần tài sản kếch xù từ Minh.<br><br>Ai cũng trêu ghẹo thằng bé là nhà giàu rồi.<br><br>Huỳnh Bảo hiểu chuyện, luôn khiêm tốn theo Quế Chi, nhưng hôm nay lại hơi nghiêm túc, không có lấy một nụ cười.<br><br>Quế Chi đành ôm Huỳnh Bảo dỗ dành hồi lâu, cho dù cưới ai thì chẳng phải Huỳnh Bảo vẫn ở cạnh cô đấy sao.<br><br>Hôn đến nỗi son môi phủ kín má cậu, Huỳnh Bảo mới nở nụ cười ngọt ngào.<br>Hôm nay là lễ cưới, một lễ cưới xa hoa bậc nhất thành phố, trong nhà ra đến tận cửa lót thảm đỏ, đội phù dâu cũng dùng xe sang đắt tiền, vừa rẽ vào phố đã làm người đi đường ghé mắt nhìn sang.<br><br>Quế Chi ra đầu tiên, cô mặc một bộ váy đỏ rực lửa, bộ trang sức trên người hình giọt lệ, tóc hơi xõa rối trên đầu vai.<br><br>Dáng người Quế Chi thon gọn, bộ váy ôm sát từng đường cong, lộ ra khe ngực sâu hun hút.<br><br>Minh nhìn đến ngẩn ngơ, không nói một lời bế thẳng cô vào xe.<br>Dáng vẻ đẹp đẽ này, mình anh thấy là đủ.<br><br>Không cần phô trương cho ai.<br>Huỳnh Bảo cũng đi vào trong như một vệ sĩ nhỏ, Quế Chi nhìn thấy cười không ngừng.<br><br>\"Chú, cháu tự đi được mà\".<br>Minh không thích nghe Quế Chi gọi chú, nhưng cô không nghe anh, trước sau gì cũng giữ nguyên một từ chú mà gọi.<br><br>Hôm nay là hôn lễ của hai người, Minh cũng không ngăn cô.<br><br> <br>Giữa hai người vẫn có quan hệ này, nên mới nên duyên hôm nay.<br><br>Quế Chi thích là được, anh ngoài cưng chiều cô ra còn có thể<br>làm được gì nữa.<br><br>Minh nhéo khẽ mũi cô.<br><br>\"Được rồi, cháu muốn gọi gì thì gọi.\"<br>Quế Chi cười ngọt ngào, hôn khẽ má anh.<br><br>Huỳnh Bảo len lén nhìn xuống, Quế Chi mới phát hiện ra đang trước mặt con, gò má ửng hồng như táo chín.<br><br>Minh sáp sang, dịu dàng nhỏ nhẹ.<br><br>“Sao rồi? Thử hôn chú cái nữa xem nào\".<br>Quế Chi phụng phịu, đưa mắt nhìn ra ngoài tìm Trì Tuyết.<br><br>Bộ váy của Trì Tuyết được Kỷ Nhiên đặt làm, khoác lên người cô vừa vặn đến từng chi tiết.<br><br>Váy xen lẫn màu hồng phấn và trắng, váy dài thướt tha phủ lết trên thảm.<br><br>Trì Tuyết đứng đấy, nâng váy lên vẫn không thể đi nhanh, chỉ có thể dần ra phía cửa.<br><br>Trì Tuyết tôn sùng sự đơn giản, váy cưới hoa lệ vẫn không che mờ được khí chất của cô.<br><br>Tóc bồng bềnh trên vai, đầu đội vương miện nhỏ.<br><br>Tóc tết nửa đầu, sa tanh che phủ môi đỏ.<br>Kỷ Nhiên vừa vào nhà, đã đến cạnh Trì Tuyết bế bổng cô lên.<br><br>Vết thương của Kỷ Nhiên chưa khỏi hẳn, Trì Tuyết hơi ngẩn ngơ.<br>\"Khoan đã, vết thương của anh kìa.\"<br>Kỷ Nhiên như hôn như nhu bên vành tai cô.<br><br>\"Hôn lễ một đời chỉ có một lần, anh muốn tặng cho em kỉ niệm đẹp nhất\".<br>Trì Tuyết nghe vậy đành thôi, để Kỷ Nhiên ôm mình ra phía cửa, hôm nay nhạc dịu dàng, nắng cũng nhẹ nhàng.<br><br>Xung quanh có bạn bè, có người thân.<br><br>Gió thổi mưa hoa rớt trên vai cô, mĩ miều mà trang trọng.<br>Trì Tuyết cả đời không có gì đặc sắc, bố không yêu, mẹ đã qua đời từ nhỏ.<br><br><br>Cô tuổi thơ cũng chẳng mấy là tốt đẹp.<br><br>Trên mọi phương diện đều chẳng có gì nổi bật hơn ai.<br>Nhưng cô có anh.<br><br>Trì Tuyết đặt tay lồng vào cổ anh, hôm nay hôn lễ với anh, cưới anh, chủ định sau này mãi mãi hai người sẽ gắn kết cùng nhau.<br><br>Có lẽ may mắn cả đời cô, đều dành đến giây phút gặp anh ở hôm ấy rồi.<br>Kỷ Nhiên bế Trì Tuyết đi từng bước, dần đến xe hoa đằng xa.<br><br>Trì Tuyết đi vào trong, ngồi trên xe, từ đầu đến cuối đều nở nụ cười ngọt ngào, say như mật.<br>Lễ đường trải đầy hoa.<br>Trì Tuyết kéo váy đi về phía anh.<br>Hai bên có rất nhiều khuôn mặt quen thuộc, ông nội, Thanh Hào, Hải Đăng đang đặt tay trên vai Layla thì thầm to nhỏ.<br><br>Ông James vừa bay về cho kịp hôn lễ, Huỳnh Bảo, Thiên Ân, Trường An như ba pho tượng tung một bầu trời hoa.<br>Trì Tuyết nhìn thoáng sang Quế Chi, váy đỏ rực lửa, môi đỏ má hồng, sự hạnh phúc lan đến, lây cả người cô, Trì Tuyết đưa tay ra đi về phía người đang chờ đợi mình trên đài cao.<br>Kỷ Nhiên hôm nay cũng mặc lễ phục màu trắng, đứng đối diện với Minh.<br>Anh căng thẳng, sự căng thẳng của anh hiện hết ra mặt, đến nỗi Trì Tuyết cũng có thể nhận ra anh chỉ biết nhìn mình ngẩn ngơ, không cử động được.<br><br>Kỷ Nhiên vốn sinh ra đã là tâm điểm cho nhiều người quan sát, mỗi bước đi của anh đều phải thận trọng, Kỷ Nhiên làm gì cũng phải là số một, không<br>thể thua chị kém em.<br>Mang theo áp lực như vậy trưởng thành, cuối cùng lên tới địa vị như ngày hôm nay, người khác chỉ biết đây là một người đàn ông lợi hại không thể xem thường.<br><br>Vậy mà anh lại bối rối trước Trì Tuyết.<br>Có lẽ đây là khoảnh khắc căng thẳng nhất đời anh, đến khi cha xứ muốn anh trao nhẫn cho Trì Tuyết, tay anh run đến độ mất năm phút vẫn chưa lồng vào tay cô được.<br><br>Trì Tuyết khẽ cười, \"Anh bình tĩnh nào\".<br>Kỷ Nhiên cũng muốn, nhưng đây đâu phải chuyện anh muốn là được.<br><br>Kỷ Nhiên nhìn cô, Trì Tuyết vẫn đang mỉm cười cổ vũ, đột nhiên cảm thấy bãi bể nương dâu, đều đáng giá cả.<br>Kỷ Nhiên khẽ cười, lồng nhẫn vào ngón tay cô.<br><br>Mọi đau đớn bi ai, đều trôi qua, chỉ có tình yêu của họ sót lại là trường tồn với tháng năm.<br>Hôn lễ xa hoa cứ vậy dần khép lại, Trì Tuyết đã đổi đồ, ngồi trên giường nhìn Kỷ Nhiên.<br><br>Anh cũng thay lễ phục, cúi đầu xoa xoa gót chân đỏ ửng của cô.<br><br>Hạ An thu dọn xong cũng quay lại, Trì Tuyết vừa thấy cô đã đứng dậy.<br><br>Kỷ Nhiên biết ý ra ngoài chuẩn bị xe, dành cho hai người không gian riêng.<br>Hạ An ngồi cạnh Trì Tuyết, cô vốn đạm bạc với xung quanh, lúc này lộ ra chút cảm xúc hiếm hoi.<br><br>\"Em ôm chị một cái được không?\" Trì Tuyết không nói một lời, khẽ vòng tay ôm chặt cô.<br><br>Hạ An lúc này mới nguôi ngoai, lặng lẽ nói.<br><br>“Chị, em có chuyện chưa nói với chị.<br><br> <br>Đó là mấy năm qua, khi Herry nhận nhầm chị với em...!em và anh ấy suýt đã cưới nhau.<br><br>Em cảm thấy...\"<br>\"Em cảm thấy Herry vì có tình cảm với chị, em là người thay thế của chị phải không?\"<br>Trì Tuyết nói nốt lời cho Hạ An, cô nhìn Trì Tuyết không nói một lời.<br><br>Lúc này Trì Tuyết mới nắm tay Hạ An.<br><br>\"Cô em ngốc của tôi à, chị muốn nói với em điều này lâu rồi, nhưng mãi chẳng có cơ hội.<br><br>Hôm trước Herry đã nói với chị về hai người rồi.<br><br>Anh ta thừa nhận thích chị, nhưng tình cảm ấy đã thay đổi bởi cô gái nào đó trong nhà anh ta hơn năm năm rồi\".<br>Hạ An nhìn Trì Tuyết, “Anh ta nói vậy thật sao?\"<br>Trì Tuyết gật đầu.<br><br>\"Em phải tin tưởng bản thân, Herry đến tìm em, không phải chị.<br><br>Anh ta nhìn em dịu dàng, nếu đó không phải là tình yêu, chị cũng chẳng biết thế nào mới là yêu nữa.<br><br>Em đừng áy náy gì với chị cả, em chẳng cướp của chị cái gì hết.<br><br>Herry là một người, không phải đồ vật ai cướp là cướp, Anh ta thương em, yêu em, quan tâm đến em, đó là vì trong lòng anh ta có em, cho dù chúng ta không phải song sinh, anh ta vẫn sẽ bên em.<br><br>Hiểu không?\"<br>Hạ An nghe vậy trầm ngâm một lúc, Trì Tuyết vuốt tóc ngắn của Hạ An, cài lên vành tai.<br><br>Không khí dịu dàng, lời nói của cô cũng âu yếm nhỏ nhẹ.<br><br>\"Hạ An, tình yêu không có chân để em ngồi chờ, nếu trâu không tìm cọc, thì cọc tìm trâu.<br><br>Yêu, thì phải điên cuồng một chút nó mới thuộc về em.\"<br>Trì Tuyết dứt lời, Hạ An vẫn hơi ngờ nghệch, cô bật cười.<br><br>Em gái của cô thật đáng yêu.<br><br>Trì Tuyết đứng dậy ra ngoài, kéo theo Hạ An.<br><br>\"Bây giờ chị sẽ đi hưởng tuần trăng mật với Kỷ Nhiên, khi nào cần em cứ gọi, chị lúc nào cũng bên em”.<br>Hạ An nhìn bóng Trì Tuyết dần ra xe, nắng chiều vừa buông trên cửa kính, lộ ra Kỷ Nhiên đang đứng đợi chờ.<br><br>Cô dần đi về phía anh, đặt tay lên tay anh, giữa họ có một tình cảm Hạ An hâm mộ.<br>Cô vẫy tay chào Trì Tuyết, ấn nhẹ lên trái tim đang đập vững vàng của mình.<br><br>Thật sự, ngay cả một người như cô, cũng có thể tìm thấy hạnh phúc cho riêng mình sao?<br>Hạ An không biết câu trả lời, nắng chiều buông trên con đường.<br><br>Đâu đó có một chiếc lá rơi nghiêng, buông xuống lòng đường trải đầy hoa..<br><br>"]