["<br>\"Có chuyện gì.\"<br>Anh vừa mở cửa liền sững cả người.<br><br>Trì Tuyết quấn vội khăn che mái tóc ướt đẫm, nhưng nước vẫn nhỏ xuống vai, trượt vào trong áo.<br><br>Váy ngủ voan lam họa tiết hoa này quá mỏng, gần như cả cơ thể nõn nà của cô đều phơi bày ra trước mắt anh.<br>Dáng người Trì Tuyết vốn không phải mình hạc xương mai mà thuộc kiểu vừa vặn, da thịt mềm mềm trắng muốt.<br><br>Anh cho dù có chướng ngại tâm lý với phụ nữ, nhưng đây là người duy nhất anh tiếp xúc bình thường, hiện tại lại gần như chẳng chút mảnh vai che thân đứng trước mặt, anh cảm thấy cả người nóng bừng, tâm lý dần có xu hướng sụp đổ.<br>\"Máy nóng lạnh bên phòng em có vấn đề, em chỉnh nãy giờ mà không được.<br><br>Anh có thể sang xem giúp em không, em sợ lỡ tay mình làm hỏng\".<br>Trì Tuyết ngượng ngùng xoa gáy, nửa đêm nửa hôm lại sang phòng làm phiền, cô quả thật rất ngại.<br>\"Được rồi, mai tôi sẽ gọi bác Phúc cho người sang xem.<br><br>Tạm thời em dùng nhà tắm trong phòng tôi trước đã.<br><br>Còn nữa, bộ váy này quá mỏng, ngủ sẽ dễ bị cảm lạnh\".<br>Kỷ Nhiên quay mặt đi, cố gắng không nhìn vào thân thể người trước mặt.<br>\"Hết cách rồi, vệ sĩ đem nhầm túi áo ngủ mới của Ý Yên sang cho em, xem chừng là Hoài Khanh tính tặng quà bất ngờ cho đối phương nên nhét bừa vào tủ quần áo em\".<br>Cô bước vào trong, không quên giải thích.<br><br>Sàn nhà bị nước thấm ướt làm Trì Tuyết vừa bước liền trượt chân, anh nhanh chóng vươn tay ghìm eo cô lại, khiến cô ngã vào lòng anh.<br><br>Cô nghiêng người dùng bàn tay bám vào bắp tay anh để đứng vững, phần lưng thoáng cọ sát vào lớp áo ngủ của anh, xúc cảm trơn mềm ẩm ướt khiến anh ngây ra, anh biết hiện tại mình không nên nhúc nhích nhưng ngón tay vẫn vô thức siết chặt eo Trì Tuyết thêm chút nữa.<br>\"Cảm ơn anh, em bất cẩn quá.<br><br>Anh cứ để đó chút em dùng khăn lau qua cho\".<br>Trì Tuyết vẫn không hề phát giác sự khác thường từ anh, đơn giản rời đi bước vào phòng tắm.<br><br>Đối với cô, anh chính là một chàng trai cong như cầu vồng sau mưa, hiển nhiên mấy việc động chạm nam nữ này là hết sức bình thường, thậm chí cô còn cho rằng nếu trở nên thân thiết, rất có thể anh sẽ xem cô như chị em tri kỉ, hàn huyện mấy chuyện tình yêu không chừng.<br>\"Thật tình...\"<br>Anh xoa thái dương, gọi điện cho quản gia.<br><br> <br>Phòng bên kia do đã lâu không ai dùng nên bình nóng lạnh cũng trở nên chập mạch, bác Phúc nghĩ rằng cả hai là vợ chồng son, phòng chắc chỉ dùng để đồ nên không quá quan tâm đến vấn đề tắm rửa.<br><br>Anh dặn dò ngày mai nhanh chóng cho người đến sửa, lót trong phòng thêm một tấm thảm nhung nữa mới yên tâm cúp máy.<br>Suy đoán chuyện cơ thể có phản ứng bình thường với Trì Tuyết là nguyên nhân khiến tâm tình anh trở nên kích động, anh ra lệnh cho bản thân phải hạn chế tiếp xúc thân mật với cô, tránh xảy ra những xao đ ộng tình cảm nhầm lẫn không đáng có.<br><br>Trì Tuyết giữ đúng lời hứa, sau khi tắm xong liền đem khăn mới qua để lau sàn, còn cảm ơn chúc anh ngủ ngon.<br><br>Ang ngả lưng xuống giường, ngày hôm nay phải giải quyết quá nhiều chuyện khiến cơn buồn ngủ nhanh chóng ập đến.<br><br>Mà phía bên kia, Trì Tuyết cũng cuộn tròn người trong chăn, nhẹ nhàng rơi vào mộng đẹp.<br>Mơ màng tỉnh giấc, Trì Tuyết chợt nhớ đến chuyện hôm nay sẽ đi làm lại như cũ, điều đó đồng nghĩa với việc vấn đề hợp đồng thuê nhà phải dời sang thời gian khác.<br><br>Cô hẹn chủ nhà vào cuối tuần, bên kia sảng khoái đồng ý.<br><br>Về vấn đề Hoài Khanh, cô không quan tâm.<br><br>Căn chung cư do cô là người đại diện, những tháng hắn ta trả tiền thì sau đó cô đều chuyển khoản lại cho hắn, hơn nữa hắn cũng có một căn hộ riêng, chẳng qua trước đó hắn bảo phải sửa chữa nên không tiện đưa cô vào ở, sau này trả góp xong sẽ trở thành nhà của hai người.<br><br>Chỉ sợ từ trước đến nay chỗ đó là nơi để hắn vui vẻ cuồng loạn mà thôi.<br>Đầu bếp chẳng biết nấu món ăn từ lúc nào cũng đã sớm rời đi, dưới phòng khách chỉ còn mỗi anh.<br><br>Anh hôm nay mặc một bộ vest đen, ghim cài áo được đổi sang thành kiểu huy hiệu màu vàng khá bắt mắt.<br><br>Trì Tuyết nhận thấy dường như anh rất thích sử dụng phụ kiện, tính toán hôm nào sẽ tìm hiểu thêm về dòng ghim cài áo.<br><br>Đã mang danh vợ chưa cưới, thì cũng nên chú ý đến vị hôn phu tương lai nhiều thêm.<br>Buổi sáng với bánh mì thịt heo xông khói kèm sữa tươi, chuối được cắt lát bày trí thành món tráng miệng vô cùng đẹp mắt.<br><br>Trì Tuyết để chén đ ĩa ăn xong vào máy tự động, thắc mắc nhìn anh.<br>\"Hôm nay anh không đến công ty sao?\"<br>\"Chờ em dậy, hôm nay để tôi đưa em đi.\"<br>\"Em gọi xe đi là được rồi, cả hai vào công ty cùng lúc thì...\"<br>\"Em là vợ chưa cưới của tôi, đừng quên chuyện đó\".<br>Trì Tuyết phút chốc trở nên tỉnh táo.<br> <br><br>Đúng vậy, cả hai đang diễn một vở kịch mà bất cứ lúc nào cũng có kẻ chằm chằm nhìn ngó, thậm chí muốn dùng tay xé rách toàn bộ bức màn bí mật, đẩy anh từ trên ngai vàng rơi xuống vực thẳm.<br><br>Mà có được chọn lựa để trở thành Kỷ phu nhân, đồng nghĩa với việc đang cùng người đàn ông này đi vào đầm rồng hang hổ, bất kì biểu hiện sơ suất nào của bản thân cũng đều hại chết cả hai, không thể quay đầu, chi bằng tiếp tục vững chân bước lên con đường phía trước.<br>\"Được rồi, vậy những ngày sau này làm phiền anh.<br><br>À phải, cuối tuần này em có hẹn với chủ nhà, dự định thanh toán hết cả hợp đồng lẫn mang theo đồ đạc về đây.\"<br>\"Chuyện đó em không cần bận tâm, Thanh Anh sẽ thay em đến để giải quyết mọi thứ.<br><br>Cứ ghi ra những đồ vật cần mang về, tôi sẽ giao cho cô ấy\".<br>\"Anh có đến hai người trợ lý sao?\" <br>\"Ừ, người em đã gặp hôm qua là Thanh Hào.<br><br>Cậu ta phụ trách đối ngoại, giấy tờ công văn quan trọng và các hợp đồng hợp tác với công ty nước ngoài.<br><br>Người còn lại phụ trách chuyện nội bộ, tên Thanh Anh.<br><br>Cô ấy tiếp nhận những hợp đồng trong nước và phụ trách những lịch trình đơn giản hàng ngày, sau này em có quyền dùng cả hai người này\".<br>\"Cảm ơn anh\".<br>Trì Tuyết mỉm cười, anh nói vậy đồng nghĩa với việc ngầm khẳng định địa vị của cô ngang hàng với anh.<br><br>Khi truyền thông tuyên truyền việc kết hôn, ắt hẳn sẽ không ít đồng nghiệp ghen ghét đến đỏ mắt, phía hội đồng quản trị cũng sẽ âm thầm dò xét.<br><br>Vậy nên ý của anh ta chính là, triệt để sử dụng hai người trợ lý, ra oai phủ đầu, khiến họ nghĩ rằng anh thật sự cưng chiều người vợ tương lai hết mực, chỉ cần cô muốn, ngay cả trăng sao anh cũng hái xuống mang về.<br>“Đừng nói vậy, bất kì thứ gì của tôi rồi cũng sẽ trở thành của em\".<br>Mải mê nói chuyện, Trì Tuyết nhận ra từ lúc lên xe mình vẫn chưa thắt dây an toàn.<br><br>Ngay lúc dừng đèn đỏ, anh liền nhoài người qua kéo dây an toàn choàng qua người cô, giọng nói trầm ấm vang bên tai khiến tim Trì Tuyết thình thịch đập loạn.<br><br>Cô nhỏ tiếng cảm ơn lần nữa, bàn tay che gương mặt đỏ bừng, âm thầm thở dài trong lòng.<br>Người đàn ông này quá mức có sức hút, giọng nói từ tính, dáng vẻ lạnh lùng chói mắt, cho dù là gay thì trong giới ắt cũng được theo đuổi hàng dài, huống chi là người bình thường chẳng có sức chống cự như cô.<br><br><br>Chỉ tiếc, có vẻ như thân phận của anh khiến anh khó tìm được người tâm đầu ý hợp, cô quyết định khi anh cao hứng sẽ thử dò hỏi hình mẫu lí tưởng, từ đó tìm ra vài người bối cảnh sạch sẽ, tính cách ổn thỏa, phù hợp với vị trước mặt này.<br>Mấy hôm nay người trong tập đoàn Eudora đều rỉ tai nhau chuyện nhìn thấy Kỷ Nhiên đưa đón Trì Tuyết đi đi về về.<br><br>Cho đến khi tin tức cả hai sẽ chính thức kết hôn vào cuối tháng sau được tung ra, tất cả đều hoảng sợ đến ngây người.<br><br>Trưởng bộ phận đứng ngồi không yên, lão ta rất sợ hãi việc Trì Tuyết sẽ tính toán món nợ trước đây lên đầu.<br><br>Hơn nữa, việc lão ta làm ở thời điểm sắp tới không chừng còn nhấc lên cả một hồi phong ba.<br><br>Tính toán cả ngày trời, lão quyết định tìm sự giúp đỡ từ quý nhân, người đã hỗ trợ lão ta xuyên suốt mấy năm nay.<br>Trì Tuyết ở bộ phận vẫn rất bình thường, chỉ khác ở chỗ mọi người thi thoảng lại lên tiếng trêu chọc, ngay cả thiên tình sử lãng mạn mà Kỷ Nhiên bịa ra đều vô tình đẩy Trì Tuyết vào tình huống không thể phản kích, đành nhận mệnh bị gán mác đào hoa.<br><br>Gần đây anh luôn chịu trách nhiệm đưa đón cô, chịu khó ở lại cùng tăng ca, hôm cô được ra về sớm anh cũng sẽ mang theo giấy tờ về nhà, tiếp tục công việc.<br>Hôm nay lịch trình có đôi chút khác so với mọi khi, tối qua anh vừa nhận được cuộc gọi từ ông nội.<br><br>Hoài Lê nhắc cuối tuần này có tiệc họp mặt, ông hi vọng anh sẽ dẫn Trì Tuyết cùng về ra mắt mọi người.<br><br>Vậy nên sau khi ăn tối xong, anh chở cô đến một tiệm may đo cao cấp, đặt may hai bộ dùng cho bữa tiệc cuối tuần.<br><br>Anh chọn bộ suit ba mảnh màu đen bao gồm ghi-le đi kèm phía trong, Trì Tuyết được chủ cửa hàng - nhà thiết kế Alex tư vấn dạng đầm đen suông cổ điển giúp tôn da, chiết eo tinh tế tạo cảm giác thon gọn mê người, tay dài lộ vai trần vừa sang trọng vừa có điểm gợi cảm đúng mực, không quá dung tục.<br><br>Tóc Trì Tuyết vốn ngắn và mềm nên chỉ cần tạo kiểu vào nếp đơn giản, đính trên tóc loại kẹp kim cương bản nhỏ nữa là phù hợp.<br><br>Thoắt cái đã đến buổi tiệc họp mặt cuối tuần, lo lắng Trì Tuyết quá mức khẩn trương sẽ làm hỏng chuyện, anh quyết định sẽ cùng cô ở nhà luyện tập lại một lần nữa nội dung trong kịch bản.<br><br>Trì Tuyết đối đáp lưu loát, trong vài trường hợp còn chủ động nắm giữ được tình huống, dáng vẻ thong dong khiến anh cực kì hài lòng.<br><br>Bỗng cô a lên một tiếng, bảo anh ngồi chờ mình chốc lát rồi chạy vội vào phòng.<br><br>Cô cầm trên tay hộp nhỏ màu xám bước ra, bên trong đựng một chiếc kẹp caravat màu bạc tinh xảo, nếu nhìn kĩ sẽ thấy tên viết tắt của anh được khắc lên vô cùng tinh tế.<br>Cô ngồi bên cạnh anh cẩn thận kẹp vào caravat, mái tóc lòa xòa che khuất gương mặt.<br><br>Anh cúi xuống có thể nhìn thấy rõ xoáy tóc trên đỉnh đầu cô, mùi hương vây quanh nhẹ nhàng dễ chịu, tựa như nhành hoa thơm đẫm sương vào buổi sớm.<br><br>Ma xui quỷ khiến, anh vươn tay vén mái tóc cô ra phía sau, miết nhẹ lên vành tai mềm mềm.<br><br>Trì Tuyết ngẩng đầu, không quá để ý đến hành động vừa rồi của anh, cô nhìn món quà mình chọn được đính lên chiếc caravat, mỉm cười hài lòng.<br>\"Vừa vặn mấy hôm trước có đi ngang cửa hàng anh Alex, vào xem thử thì tình cờ thấy món này, cảm giác sẽ hợp với anh vô cùng.\"<br>\"Rất đẹp, tôi rất thích\".<br> <br>Kỷ Nhiên mỉm cười, ở cự li gần như hiện tại Trì Tuyết có chút trở nên si ngốc.<br><br>Cô chỉ kịp nghĩ, dáng vẻ người này cười lên thật đẹp mắt.<br><br>Đuôi mắt cong cong, khóe môi giương lên đầy dịu dàng.<br><br>Người ta hay khảo nhau môi mỏng bạc tình, nhưng cô lại cho rằng những người như thế thật ra trời sinh vốn dĩ bạc tình với thế gian, chỉ chừa lại mối tình si với duy nhất một người.<br><br>Trì Tuyết mím môi, yên lặng kéo giãn khoảng cách giữa anh và cô.<br><br>Cả hai đều ăn ý không nhắc gì đến bầu không khí quá mức mờ ám ban nãy, cùng nhau ra xe.<br>Nhà chính gia tộc họ Kỷ nằm ngay vùng trung tâm thành phố, bài trí theo phong cách truyền thống nhưng không kém phần xa hoa.<br><br>Bảo vệ được bố trí canh giữ 24/24, sân vườn tại nơi này phải rộng gấp năm lần nơi biệt thự Trì Tuyết đang ở, người hầu nhiều đến hoa cả mắt.<br><br>Hiện tại trong phòng khách, ngồi ở vị trí chủ tọa không ai khác ngoài vị lão gia Kỷ Hoài Lê, bên tay phải là cha mẹ của anh - Kỷ Mạnh Vĩ và Châu Thụy Nhu.<br>Anh ôm eo Trì Tuyết tiến vào sảnh lớn, lập tức nhận được những ánh nhìn kín đáo đánh giá, toan tính thực hư.<br><br>Cô chẳng chút e dè trước sự săm soi trắng trợn, chỉ giữ vững dáng vẻ nho nhã dịu dàng, theo chân anh lễ phép cúi chào từng người trong gia tộc.<br><br>Gia tộc họ Kỷ bao gồm nhiều nhánh nhỏ, những người có quyền được tựu về nhà chính đều thuộc tầng lớp địa vị cao, đã đóng góp và củng cố phát triển tập đoàn nhiều đến mức khiến Eudora chạm đến danh tiếng nóng bỏng tay như hiện tại.<br>Hai vợ chồng Kỷ Mạnh Vĩ chẳng có vẻ gì mặn mà với con trai ruột của mình, chỉ thờ ơ gật đầu.<br><br>Trong khi Hoài Lê thì vui vẻ ra mặt, ông gọi cả hai ngồi xuống hỏi han về tình hình công việc và mối quan hệ hiện tại, khi nghe anh xác nhận chuyện tầm hai tuần nữa sẽ chính thức tổ chức hôn lễ, ông cụ cười đến là hài lòng, dặn dò hai người chỉ việc yên tâm nghỉ ngơi, chọn lựa lễ phục cưới cùng địa điểm kết hôn, còn lại cứ giao cho ông.<br>\"Lần này hai đứa kết hôn, bậc cha chú đây phải chuẩn bị quà lớn cho phải phép.<br><br>Nói không chừng đây sẽ là hôn lễ được tổ chức xa hoa nhất trong năm nay ấy chứ\".<br>Minh Khuê đon đả rót trà, điệu bộ vui mừng thật tâm khiến Trì Tuyết nhìn không ra người phụ nữ này có ý đồ gì.<br>“Riêng chuyện kết hôn, cháu muốn tổ chức đơn giản hết mức có thể, tốt nhất chỉ có gia đình cùng một vài người bạn thân là được.<br><br>Trì Tuyết em ấy không thích phô trương, hơn nữa cũng do cháu ép người đến tay, có thể được em ấy đồng ý đã khiến cháu thỏa mãn rồi\".<br>Anh rũ mắt mỉm cười, gián tiếp phủ nhận chuyện lễ cưới xa hoa trong miệng Minh Khuê.<br><br>Trì Tuyết chợt hiểu ra, tình huống giữa cô và anh không đơn giản, càng làm lớn càng xảy ra nhiều sơ hở, vậy nên dùng cái cớ như anh nói vừa khiến Hoài Lê tin rằng cháu mình sủng cô đến vô pháp vô thiên, vừa bỏ qua mong muốn tổ chức rình rang.<br>\"Được được, chỉ cần hai đứa vui vẻ là được\".<br>Kỷ Hoài Lê nhìn thấy cháu trai hết lòng ra sức bảo vệ vợ tương lai thì vô cùng mãn nguyện, nói gì cũng đồng ý.<br><br>Hai vợ chồng Huỳnh Huy liếc mắt nhìn nhau, bắt đầu tính toán gây khó dễ..<br><br>"]