["<br>Hải Đăng đến gặp Hoàng Bách sau khi biết tin đã có kết quả xét nghiệm thuốc hôm qua.<br><br>Hoàng Bách kiêm luôn chức giám định, vừa làm xong phẫu thuật mới kiểm định thuốc, làm xong hết mới gọi Hải Đăng chạy sang.<br>Hải Đăng ngồi chưa nóng mông, Hoàng Bách đã nói, “Cậu có biết tộc người Miêu không?”<br>\"...\"<br>Từ từ, chuyện đã rẽ qua một hướng Hải Đăng không lường trước được.<br><br>Anh nhìn Hoàng Bách, trong đáy mắt hiện vẻ hoang mang.<br><br>Ơ hay, người Miêu liên quan gì đến anh cơ chứ?<br>Hoàng Bách đầy thần bí, \"Mấy dân tộc có nhiều bài thuốc hay lắm, cậu không ngờ đến được đâu.<br><br>Nào là thần dược, nào là lá ăn vào không mang thai, nào là thuốc kích thích, độc thần kinh\".<br>“...” Hải Đăng đột nhiên được phổ cập kiến thức, đưa tay lên.<br>“Ngừng, ngừng ngừng, ghét nhau nói một lời cho xong, tôi đi về là được.\"<br>Hoàng Bách biết quá tính hấp tấp này của Hải Đăng, “Vậy tôi hỏi thêm một câu, cậu có biết nhóm của Red không?\"<br>Hải Đăng nghe xong giật mình, \"Thuốc đó xuất phát từ Red?\"<br>Hoàng Bách gật đầu.<br>\"Red thuộc tộc Miêu, nên mấy loại thuốc này làm nên thương hiệu của nhóm đó.<br><br>Trong chợ đen cũng không kiếm được đâu.<br><br>Thanh<br>Lam có được nó, tôi nghi ngờ cô ta có liên quan đến nhóm này.\"<br>Hải Đăng nghe vậy biểu tình nghiêm túc trở lại.<br><br>“Được rồi, tôi sẽ giải quyết”.<br>Hoàng Bách không rảnh hỏi tiếp Hải Đăng giải quyết kiểu gì, anh còn một ca phẫu thuật còn đang chờ, nên không chào hỏi gì Hải Đăng đi thẳng một mạch vào trong.<br><br>Hải Đăng lấy điện thoại ra gọi một cuộc, rồi cất vào túi áo.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br> <br>Chỉ Muốn Ngã Vào Lòng Anh<br>2.<br><br>Vợ Nhỏ Nhút Nhát, Chồng À! Anh Đừng Qua Đây<br>3.<br><br>Hoan Hoan Ái - Cách Yêu Của Chủ Tịch Phong<br>4.<br><br>Chủ Tịch, Đừng Ép Người Quá Đáng!<br>=====================================<br>Trước khi đi, anh còn cố gắng nhớ xem mình còn quên gì không, cuối cùng xác định mình không quên gì cả, mới nhấc chân đi đến điểm hẹn.<br>Vũ trường, phòng tầng hầm.<br>Một cô gái ngồi trên ghế, tay bị trói quặp ra phía sau, đầu cúi gầm xuống.<br><br>Trong tầng hầm không có một ai, ánh sáng không thấy rõ mặt người.<br><br>Cô gái hoảng sợ nhìn quanh, không biết mình đang ở đâu.<br>Thanh Lam nhìn về cánh cửa, miệng dán băng keo đen, cô ta không la lên kêu cứu được, cô ta có cảm giác, cho dù kêu được cũng không ai đến cứu cô ta.Thanh Lam không nhớ sao mình lại ở đây, đến khi tiếng giày lộc cộc trên đất làm cô ta chú ý.<br><br>Cửa sau mở ra, một nhóm người đi vào.<br>Thanh Lam thoáng thấy bóng lờ mờ, người đi đầu vừa vào, đã có đàn em đặt ghế phía sau.<br><br>Trong bóng tối không thấy rõ mặt người, giọng nói của anh ta càng thêm phần lạnh lùng.<br>“Cởi trói”.<br>Có người đi về phía cô ta, gỡ băng keo ra, không biết thương hoa tiếc ngọc viết thế nào.<br><br>Thanh Lam đau đến ứa nước mắt, cố gắng nhìn về phía bên kia, \"Các người là ai?\"<br>\"Câu này tôi phải hỏi chị Lam đây, chị là ai?\"<br>Hải Đăng không thèm giấu diếm thân phận, ở đất này cho dù biết người bắt cô là anh, thì có mấy người dám đụng vào anh.<br><br>Thanh Lam mất một lúc sau mới rõ người bắt mình là ai, cô hoang mang không thôi.<br>\"Cậu bắt tôi làm gì?\" Hải Đăng không đáp, anh gác chéo chân, tay chống trên thành ghế nhìn Thanh Lam, một lúc sau mới nói, “Bật đèn lên.\"<br>Đèn sáng choang, Thanh Lam nhắm tịt mắt.<br> <br><br>Khi mở mắt ra lại mới thấy Hải Đăng ngồi đối diện mình, đúng kiểu mẫu vai ác điển hình.<br>“Chị Lam có nhận ra thứ này không?\"<br>Hải Đăng giơ bình thuốc trong tay, Thanh Lam vừa thấy đã hoảng hốt.<br><br>Hôm đó cô cho Minh uống xong đã cất kĩ rồi, sau đó tìm không ra, cứ tưởng mình đã vứt rồi cơ.<br><br>Sao lại rơi vào tay Hải Đăng?<br>Hải Đăng biết Thanh Lam nhận ra, biểu cảm của cô ta không khó đoán như những người bên ngoài xã hội, luôn trưng ra một vẻ mặt không hờn giận.<br><br>Anh nhếch môi cười, “Không biết chị Lam đây có được thuốc này từ đâu?” Thanh Lam không trả lời, trong lòng cũng hoang mang vô vàn.<br><br>Quyên đưa cho cô, nhưng theo như thái độ Hải Đăng, đây không phải là chuyện tốt lành gì.<br><br>Hải Đăng cười, “Chị Lam nên nói ra đi, ở đây chị kêu trời trời không thấu, kêu đất đất chẳng hay.<br><br>Chị đừng nghĩ giấu được bí mật đó ra khỏi đây”.<br><br>Thanh Lam nhìn Hải Đăng, biết anh ta nói được làm được, nhưng chuyện này có liên quan đến Quyên, cô ta không thể nói ra được.<br><br>Trong lòng Thanh Lam có muôn vàn ý nghĩ, cuối cùng chỉ nói, “Tôi mua được\".<br>Hải Đăng rõ ràng không tin, thái độ vẫn điềm nhiên như cũ.<br><br>Nhóm Red không vã đến mức bán thuốc quý thế này ra thị trường.<br><br>Thanh Lam ngồi nhìn Hải Đăng một lúc, “Cậu Hải Đăng, nhắc cho cậu nhớ, tôi là vợ chưa cưới của Minh\".<br>Hải Đăng nhìn Thanh Lam, cô không nhắc anh vẫn nhớ.<br><br>Thật ra, Hải Đăng còn cầu cô ta giữ chặt Minh một chút, phần Quế Chi cứ để anh lo.<br><br>Hải Đăng ban đầu chỉ tính dọa Thanh Lam, bây giờ cô nói vậy, anh cũng không tiện nói gì.<br><br><br>Dù sao trên danh nghĩa Minh vẫn cưới cô ấy, mấy tháng nữa đám cưới rồi, nếu lúc này gây hấn với Minh cũng chẳng hay ho gì.<br>Lợi hại thế nào, Hải Đăng hiểu cả.<br><br>Chẳng qua tính anh thích dọa người khác, cô càng nói vậy, anh càng thích làm cô hoảng.<br><br>Ví dụ như, bây giờ anh vẫn yên tĩnh suy nghĩ, cười khẽ.<br><br>\"Chỉ cần cô toàn mạng quay về, Minh sẽ không nói gì đâu.<br><br>Để anh em tôi thưởng thức, chắc chắn chị Lam hài lòng”.<br>Thanh Lam nghe xong hoảng cực, cô dựa hơi Minh, chứ biết trong lòng anh mình chẳng là gì.<br><br>Đúng là chỉ cần cô còn sống, Minh chẳng quan tâm có ai động vào cô hay chưa.<br><br>Thanh Lam cảm thấy bản thân thật nực cười, ngay cả chồng tương lai còn không thể dựa vào.<br><br>Nhưng càng sợ hãi, cô ta lại càng bình tĩnh.<br>“Cậu cứ thử xem.\"<br>Hải Đăng không đáp, đứng dậy rời khỏi phòng.<br><br>“Chị Lam, chị đừng khiêu khích tôi.<br><br>Sau này an phận làm chức phu nhân của chị, đừng chạy đến quấy rối Quế Chi.<br><br>Có những người, chị không thể động vào.\"<br>Thanh Lam trừng mắt, lại là Quế Chi.<br>Một Minh, giờ thêm một Hải Đăng.<br><br>Tại sao cuộc đời của cô khi nào cũng buộc vào Quế Chi như thế? Thanh Lam căm giận nhìn Hải Đăng, có đứa thì thầm hỏi Hải Đăng, \"Tụi em có được...\"<br>Hải Đăng liếc mắt nhìn gã, lắc đầu.<br><br>\"Thả ra đi.<br><br>Mày không sợ Minh thì cứ chơi thử đi, xem mày còn mạng về không?\"<br>Gã nhớ đến Minh, rùng mình một cái, đành đi vào trong lại phòng thả Thanh Lam đi.<br><br>Thanh Lam hoang mang cực kì, đứng giữa đường cái nơi không bóng người, từng đợt gió lạnh khiến cô ta nổi cả da gà.<br><br>Hải Đăng thả cô ta thật, nhưng thả giữa nghĩa địa, lúc này trời cũng đã khuya.<br> <br>Thanh Lam vừa đi vừa sợ, cô ta giẫm lên cỏ cũng cảm thấy như có ai đang nhìn mình.<br><br>Thanh Lam gọi điện thoại liên tục, đến khi Quyên chạy đến, cô ta đã run như cầy sấy, sợ hãi nhìn tứ bề.<br><br>Quyên chạy xuống ôm Thanh Lam lên xe, hỏi han.<br>\"Ai bắt cậu đến đây?\"<br>Thanh Lam nhìn Quyên, trong xe khá ấm, còn có đèn, cô ta mới dần bình tĩnh lại.<br><br>Thanh Lam nhớ lại lời Hải Đăng, mới hỏi cô, \"Cậu...!thuốc lúc trước cậu cho tớ từ đâu mà ra?\"<br>Quyên nhướn mày nhìn Thanh Lam, sau đó bật cười, “Sao, thuốc dùng tốt không?\"<br>Nói đến đây trúng vết thương lòng của Thanh Lam, cô ta không đáp lại, chợt nhớ đến một chuyện mình đọc được cách đây không lâu, vậy là đánh bạo hỏi, \"Cậu là gì của Red?\"<br>Quyên biến sắc ngay.<br><br>Thanh Lam luôn quan sát Quyên, nên nhận ra mình đoán đúng rồi.<br><br>Cô kinh ngạc há hốc.<br>\"Cậu thật sự có quan hệ với họ?\"<br>Quyên không đáp lại, thật ra đây là thân phận cô ta không dám nói bất cứ ai, cho dù là Thanh Lam cũng không được.<br><br>Thanh Lam nghe vậy chợt nhớ lại lần trước Quyên bị bắt cóc, còn vụ Trì Tuyết...<br>Khi ấy cô chỉ nghĩ Quyên vô tình bị cuốn vào, bây giờ xem ra phải xem lại rồi.<br><br>Một tên như Trung làm sao dài tay đến mức dụ được cả Trì Tuyết? Nếu Quyên là người của Red, thì chuyện dễ hiểu.<br><br>Chỉ là, nhóm ấy...!Thanh Lam nhịn không được rùng mình.<br><br>Cô không thích giới xã hội đen, sự tàn khốc và đứng ngoài vòng pháp luật của họ cô không tài nào cảm thông nổi.<br><br>Bây giờ hay tin Quyên cũng thuộc về giới ấy, nếu cô không bất ngờ là nói dối.<br>Thanh Lam hỏi, \"Cậu bắt cóc Trì Tuyết phải không?\"<br>Quyên cười, \"Sao? Cậu sợ tớ đấy à?\"<br>“Sao vậy được, tụi mình chơi lâu vậy rồi.<br><br>Có gì mà sợ đâu\".<br>Chỉ là Thanh Lam không nói ra một điều, khi cô biết được chuyện này, cô chỉ nghĩ một điều.<br><br>Xem ra cuộc đời cô như một tên hề, không những chồng sắp cưới không thương yêu, ngay cả bạn thân duy nhất, cô còn không biết cô ấy có thân phận nào.<br>Thanh Lam nhìn ra bên ngoài, đường đã lên đèn, vậy mà cô vẫn thấy bên ngoài tối đen như mực, mãi chẳng tỏ tường lối ra..<br><br>"]