["<br>Anh phóng xe như bay, đến khi đến trước cổng tòa soạn báo, đã thấy cô đứng nép sát trong mưa cùng một cô gái khác nói nói cười cười, anh nhìn sang cô, dừng xe bên vệ đường rồi lấy ô ra.<br>Quế Chi trú mưa với cô, đến khi nhìn thấy anh bước xuống, thì ngây người trong phút chốc.<br><br>Chỉ thấy dưới ánh đèn sẫm, có một người đàn ông đang bước đến.<br><br>Anh ăn mặc sang trọng, thái độ từ tốn, nhìn qua đã đoán được đây là người có hàm dưỡng.<br><br>Anh che ô bước về phía cô, trên bàn tay còn vất áo vest.<br><br>Quế Chi nhìn sang cô, thấy cô đang vẫy vẫy tay với anh.<br>Đang không biết mở miệng nói với cô thế nào, thì anh đã đến trước hai người.<br><br>Anh bước đến cạnh cô, hạ ô rồi khoác áo khoác lên vai cô.<br><br>Trì Tuyết nhìn thấy hành động của anh, len lén nhìn sang Quế Chi, đã thấy Quế Chi còn ngạc nhiên hơn cả cô, vậy là trong lòng thấy cân bằng lại.<br>“Em đang có, đứng lạnh vậy tối về đau nữa thì sao?”<br>“Em không lạnh…”<br>Anh không nói gì, ôm hờ cô vào lòng, quay đầu sang Quế Chi.<br>“Chào em, tụi anh về trước.\"<br>Quế Chi nhìn anh, rồi lại thấy cô nép vào người anh rất tự nhiên.<br><br>Cũng mơ hồ gật đầu.<br>Đây là Kỷ Nhiên trong truyền thuyết đây sao?<br>“Chào anh”.<br>Trì Tuyết vẫy tay chào Quế Chi, rồi cùng anh đi dưới cán ô đến bên ô tô.<br><br>Quế Chi nhìn theo bóng dáng hai người, trong con ngươi lộ rõ vẻ phức tạp.<br><br>Nhưng khi anh nghiêng hết ô về phía cô mưa táp vào anh hơi ẩm ướt, Quế Chi lại bỗng yên tâm, cô quay người nhìn về phía mưa, rồi đi về phía bãi xe.<br>Mỗi một người đều có sự lựa chọn và cuộc sống của riêng mình, cô chỉ có thể ở bên cạnh, không có quyền xen vào.<br><br> <br>Đây là điều Quế Chi học được từ rất lâu rồi.<br>Cô theo anh lên xe, vừa ngồi vào xe, cô đã thấy anh đi về phía ghế lái, khi anh vào bên trong, cô còn thấy áo sơ mi của anh hơi ướt đẫm.<br><br>Trì Tuyết chợt nhớ đến lúc anh che ô cho mình, dường như đã nghiêng hết ô về phía cô.<br><br>Trì Tuyết không nói rõ tình cảm của mình ra sao, lôi từ trong túi ra một chiếc khăn tay, chồm về phía anh lau giúp anh.<br><br>Anh thấy cô chồm sang, ban đầu còn thoáng giật mình, sau đó lại thấy cô cúi đầu lau lau, ánh mắt chuyên chú tan chảy cả lòng anh.<br>“Được rồi, đàn ông ướt một chút cũng được.<br><br>Anh có yếu đuối thế đâu.\"<br>Cô nhìn anh, mím môi không nói gì, tựa vào ghế mình rồi nhìn mưa ngoài ô cửa kính, anh ướt một chút cũng không sao, nhưng cô cảm thấy anh che ô cho mình đến nỗi ướt cả người như thế, không hề đơn giản như lời anh nói chút nào.<br><br>Cô đang suy nghĩ miên man, thì có người gọi đến, cô thoáng nhìn điện thoại, chần chừ một chút cũng ấn nghe.<br>“Bố.”<br>Anh nghe thấy, nhìn sang cô.<br><br>Đã thấy cô cúi đầu, trong ánh mắt có vẻ rất u sầu.<br>\"Tiểu Tuyết, cuối tuần về ăn cơm đi.<br><br>Mày định đi luôn à?”<br>Cô không đáp gì, ông Nguyên cũng không cần cô đáp, đã nói ngay.<br>“Bảy giờ tối, không được về trễ\".<br>Rồi ông Nguyên dập máy, để lại cô đang nhìn điện thoại thở dài.<br><br>Anh thấy vậy mới hỏi cô.<br>“Em về nhà à?\"<br>Cô gật đầu, cả hai kết thúc đề tài không mấy vui vẻ này như thế, chầm chậm trở về nhà.<br><br>Đến khi dưới cổng nhà, cô nhận ra cái bóng của hai người âm thầm tựa vào nhau, quấn quýt như thể tình nhân, hình ảnh ấy khiến cô ngẫm nghĩ rất lâu, đến khi bước vào cổng nhà, cô mới thấy trước mặt đèn dần sáng lên.<br><br>Đó là cảm giác một người mệt mỏi cả ngày dài, về đến nhà mình, chưa trải qua cảm giác ấy, sẽ chẳng hiểu được thỏa mãn thế nào khi thấy nhà mình sáng đèn, bên cạnh còn có một người cùng nhau rảo bước về nhà.<br> <br><br>Cô đã lâu không có cảm giác gia đình, vậy mà giờ phút này đây, cô mới nhớ đến anh từng nói ‘em có muốn một mái nhà không?’ là nghĩa ra sao.<br><br>Cô quay lại nhìn anh, anh khi này đã đi vào trong thấy cô nhìn cũng thắc mắc:<br>“Sao vậy?\"<br>Cô lắc đầu, nở nụ cười tươi như hoa.<br>“Cảm ơn anh…\"<br>Anh đột nhiên nghe thấy, không hiểu sao cả, cô thấy vẻ mặt ấy của anh chỉ cười không nói, cất giày đi, xỏ dép mềm rồi đi vào trong nhà.<br><br>Anh không tìm hiểu sâu, thấy cô cười anh cũng vui lây chẳng hiểu sao, nối gót chân cô đi vào nhà chung của hai người.<br>Anh bị ướt, nên cô bảo anh tắm trước, còn cô đi nấu cơm.<br><br>Đến khi nhận ra tất cả đã được anh sơ chế, cô chỉ cần nấu thôi, thì mới bắt đầu bữa tối.<br><br>Cô mãi nấu, đến khi quay đầu nhìn lại, anh đã tắm xong từ lúc nào.Cô ngẩng nhìn anh, nhìn một cái gương mặt đã đỏ lựng lên.<br><br>Ang mặc áo choàng tắm, mấy sợi tóc ướt đẫm, giọt nước lăn trên má anh, xuống hầu kết, rồi lần vào cơ ngực rắn chắc.<br><br>Cô nhìn như say mê, kí ức loáng thoáng dâng lên về một đêm nào đó khiến cô đỏ hồng cả người.<br><br>Quá quyến rũ! Cô chịu không nổi!!!<br>Cô càng nhìn càng nóng, đến mức anh đang lau tóc còn cảm nhận được ánh mắt nóng bỏng của cô, mới quay đầu lại.<br><br>Cô cảm thấy mũi mình hơi ngứa, liền quay phắt đi không dám nhìn anh nữa.<br><br>Anh thấy cô như thế, trong lòng có chút ngứa ngáy, liền đến gần cô hơn.<br><br>Trì Tuyết bị anh đến gần, dần lùi lại sau tường, anh cũng theo đà đó mà tiến lại gần cô hơn.<br>Cô đưa tay chống ngực anh, cố đẩy anh, nhưng bờ ngực ấy quá chắc chắn, không hề lay chuyển được chút nào.<br><br>Cô khi này mới ngẩng đầu, đã thấy gương mặt anh rất gần mình, hương thơm sữa tắm và bạc hà cứ quanh mũi cô, cô nghe tim mình đập như trống, anh thì càng lúc càng gần.<br><br>Trong một thoáng chốc, cô ngỡ anh sẽ hôn xuống, thì bối rối đẩy anh ra.<br><br>Anh không kịp phòng ngừa, nên loạng choạng mấy bước, cô không thèm quay lại, chạy như bay vào phòng tắm.<br>“Em đi tắm đây”.<br>Anh thấy cô quơ quáng chạy trốn, cũng không nói gì nữa, khóe môi khẽ nở nụ cười.<br>Cô vừa vào phòng tắm đã ảo não không thôi, mình vốn không phải là người ham mê trai đẹp gì cả mà… Cô chợt nhớ đến gương mặt anh gần sát, lắc đầu qua lại mấy lần mới đuổi được anh khỏi tâm trí.<br><br>Ngôn Tình Sủng<br>Tất cả là tại vì anh ấy quá quyển rũ, đúng vậy.<br><br>Cô vỗ nước lên người mình, mượn nước xua tan đi sự xấu hổ của bản thân.<br>Một ngày dài mệt mỏi, theo nước ấm dần tan biến cả.<br><br>Đến khi cô tắm xong rồi, đứng lên nhìn lên móc treo đồ, thì mới nhớ ra.<br><br>Cô không mang gì cả.<br><br>Cô đứng như trời trồng trước móc treo đồ, rồi cào cào tóc.<br>“Trì Tuyết ơi là Trì Tuyết, sao lại chạy thẳng vào không mang đồ tắm chứ?”<br>Cô quay lại bồn tắm, đồ cũ cũng ướt rồi không thay được.<br><br>Vậy là đành nuốt nước bọt, ngượng ngùng lên tiếng.<br>“Nhiên…\"<br>Ang khi này đã hong khô tóc, vận một bộ đồ thoải mái trong nhà.<br><br>Trong lúc trở lại phòng thì anh nghe thấy tiếng cô trong nhà tắm mới đi về phía ấy.<br>“Sao vậy?”<br>Cô im lặng rất lâu, như thể đang đấu tranh tư tưởng trước một quyết định quan trọng nào đó, anh vẫn kiên nhẫn nghe, đến khi cô nghĩ xong rồi, lấy hết can đảm nói với anh:<br>“Anh lấy giúp em đồ được không? Em quên mang vào…\"<br>Anh thoáng thấy dáng vẻ cô sau kính mờ ảo, cho dù qua một lớp kính vẫn thoáng thấy được dáng vẻ mượt mà, trong đôi mắt anh dần hiện lên cảm xúc không rõ tên, đêm mê loạn ấy, cho dù anh bị hạ thuốc, nhưng kí ức vẫn còn rất rõ ràng.<br><br>Anh suy nghĩ chưa sâu, thì cô đã yếu ớt nói tiếp.<br>“Cả cái đó nữa… em cũng…”<br>Anh không dám ở lâu, chỉ sợ mình sẽ bộc phát gì đó không kiềm chế được mà đá cửa xông vào, nên đáp lời ngay.<br>“Được rồi, anh đi lấy cho em.\"<br>Cô khi này nghe xong mới thở phào nhẹ nhõm, cô đứng sau cửa chờ đợi anh lấy đồ giúp mình.<br><br> <br>Anh đi như bay về phòng ngủ, rồi mới tìm thấy hộc đồ của cô.<br><br>Đồ ngủ của cô có rất nhiều loại, nhưng ở chung với anh nên cô toàn mặc đồ kín đáo, không chút hở hang.<br><br>Anh lượt qua áo dây đen bằng lụa, nghĩ gì rồi lại cầm lên.<br><br>Áo lót, quần trong, đến cả băng vệ sinh đều cầm lên hết cả.<br>Anh cứ tưởng đi lấy đồ rồi sẽ không nghĩ đến, nhưng cảm xúc mượt mà trong tay anh, chưa bao giờ lại rõ ràng đến thế.<br><br>Anh nhớ, da cô mềm mại mát mẻ vô cùng.<br>Anh cúi đầu khẽ thở dài, từ bao giờ lại nghĩ đến những vấn đề này thế này.<br><br>Vậy là đành thôi, đến gần phòng tắm gõ cửa.<br><br>Cô đợi đã lâu, nên lúc này hơi hé cửa.<br><br>Cô mới đưa tay về phía anh, anh như thoáng thấy da thịt trắng bóc sau cánh cửa hơi nước, anh nuốt nước miếng, đưa đồ cho cô, cô cầm lấy đồ thì đóng cửa sầm lại, anh gãi đầu rồi cũng đi xuống phòng bếp, không để cô ngượng ngùng nữa.<br>Cô thấy anh đi rồi mới thở phào nhẹ nhõm, cô ngượng chín cả mặt mày, âm thầm mắng bản thân sao lại sơ xót đến vậy.<br><br>Đến khi cầm lấy áo ngủ màu đen bằng lụa mát, cô muốn hóa đá luôn.<br><br>Cô nhớ cô nhét áo ngủ này ở dưới đáy cơ mà, sao bao nhiêu bộ anh không lấy, lại lấy bộ này hả trời? Cô có mặc cũng chỉ dám ở trong nhà một mình, chứ bộ váy kiểu này sao dám mặc trước ai.<br><br>Chưa hết, còn quần trong… Cô đưa quần viền ren lên, gương mặt đỏ muốn cắt ra máu.<br>Cô nghĩ, có lẽ không biết chọn gì, vội vàng quá nên mới hốt đại đưa cô.<br><br>Người quân tử như anh làm sao có thể chọn mấy đồ kiểu này.<br><br>Cô thầm nghĩ tốt cho anh, rồi cũng thay đồ vào, định bụng tối ngủ rồi thay đồ khác sau.<br><br>Chỉ là cô chẳng hay, người quân tử nào đấy thật sự đứng trước tủ đồ cả mười phút, chỉ để lục bộ váy lụa này đưa cô, bởi vì anh nghĩ, nếu cô ăn mặc thế này, sẽ rất dễ nhìn.<br>Mà đúng vậy thật, cô nhìn người trong gương, bộ váy tôn da cô, còn vẽ trên đường cong mềm mại, phong tình mà không kém phần quyến rũ, trái hẳn với dáng vẻ dịu dàng của cô ngày thường, cô đứng hồi lâu, vẫn dũng cảm đẩy cửa ra ngoài.<br>Vẻ xấu hổ đến đâu, anh còn chưa gặp qua, dù sao anh cũng là chồng mình… Sau này còn ở với anh tận hai năm, có gì để ngại đâu.<br><br>Lúc này, cô còn chưa biết, câu ‘chồng’ cô đã gọi rất tự nhiên, không còn ngại ngùng như lúc trước nữa..<br><br>"]