["<br>Từng giọt nắng xuyên qua tấm rèm mỏng manh, đậu trên bờ vai trần như thể nụ hôn khẽ đánh thức người đang say ngủ trên giường.<br>Anh chậm chạp mở mắt, anh ôm đầu kêu khẽ, đôi lông mày anh tuấn cau chặt.<br><br>Mảng kí ức rời rạc về ngày hôm qua lặng lẽ tràn về đại não, khiến anh khựng lại mất vài giây, không sao tin được mình có thể mất khống chế đến như vậy.<br>Anh đưa mắt nhìn về phía Trì Tuyết, cô được anh dém chăn kĩ càng, chỉ lộ ra mái tóc bù xù đen nhánh cùng bả vai trắng nõn mềm mại.<br><br>Trì Tuyết trông vô cùng mệt mỏi, nhịp thở nhấp nhô đều đặn, xem chừng như ngủ rất say.<br>Anh cúi đầu hôn lên vầng trán cô, bạc môi nhợt nhạt thoáng nở nụ cười.<br><br>Cho dù bị anh vần vò đến mức kiệt sức, cô vẫn không hề oán trách, chỉ dịu ngoan giao toàn bộ thân thể cho anh, mặc anh bài bố.<br>Nhặt lấy chiếc điện thoại đáng thương nằm chỏng chơ dưới đất, anh khẽ chặc lưỡi, đã mười giờ sáng.<br><br>Trên điện thoại còn hiển thị cả chục cuộc gọi nhỡ từ Thanh Hào.<br><br>Anh chỉ đơn giản gửi đi tin nhắn yêu cầu dời công việc qua ngày hôm sau, cúi người nhặt quần áo mang vào nhà tắm.<br>Thời điểm anh quay về giường, Trì Tuyết vẫn vùi đầu vào gối, dáng vẻ mệt nhoài khiến người nảy sinh lòng thương tiếc.<br><br>Anh gạt chân xuống, mặc lại váy cho cô, chiếc váy trải qua đêm cuồng hoang trở nên dúm dó.<br><br>Giữa hai ch@n vẫn còn dính dớp vết tích trắng đục, anh chỉ kịp dùng khăn tay trong túi áo lau qua loa, đem áo khoác bao bọc lấy thân thể đối phương, bế cô ra ngoài.<br>“Ưm…”<br>Tiếng xe đỗ trước cửa nhà cùng cảm giác bồng bềnh xóc nảy khiến Trì Tuyết nhíu mày, cựa quậy tỉnh giấc.<br><br>Cô nhập nhèm mở mắt, giọng nói phát ra khàn đặc, hệt như mới vừa trải qua cơn sốt nặng.<br>“Tỉnh rồi? Em có thấy khó chịu ở đâu không?\"<br>“… Muốn uống nước.<br><br>Còn có, bên dưới khó chịu.\"<br>Cô nhỏ giọng rầu rĩ, toàn bộ nội y đều bị anh để lại ở căn phòng kia.<br><br> <br>Cô không thể tưởng tượng ra nổi biểu cảm của Jasmine nếu chị ấy phát hiện ra chuyện này.<br><br>Anh nhìn dáng vẻ rùa rụt cổ của cô, tay càng ôm chặt người vào lòng.<br>“Nằm nghỉ trên giường đi, để đó cho anh”.<br>Anh lấy cho cô váy ngủ bằng lụa màu trắng trơn mát, trong lúc cô vào nhà tắm thì anh ở bên ngoài lại bận rộn nấu ăn cùng đun nước ấm.<br><br>Người vừa bước ra, trên bàn đã có sẵn thức ăn nghi ngút khói.<br>Tận hứng đến gần sáng, bụng Trì Tuyết đã sớm lên tiếng kiến nghị.<br><br>Cô nhanh nhẹn ngồi vào bàn, ăn đến hai má phồng lên như chú hamster.<br><br>Anh hiển nhiên đói bụng, nhưng cũng chưa đến mức như cô, tao nhã cầm muỗng ăn từng miếng nhỏ.<br>Trì Tuyết mặc váy hai dây, vậy nên vết tích trên người đều hiện ra chẳng sót chỗ nào.<br><br>Anh nhìn một lượt từ trên xuống dưới, đáy mắt thoáng vẻ âm trầm cùng thỏa mãn.<br><br>Cô bắt được tia nhìn đầy ý bất thiện từ anh, cả thân thể thoáng co rúm lại.<br>“Anh lại đang nghĩ đến chuyện xấu xa gì đó?\"<br>“Không có gì\".<br>“Nói dối, em biết anh đang nhìn mấy cái vết chết tiệt do anh cố tình lưu lại, đúng chưa?” Trì Tuyết uống hợp sữa nóng, bĩu môi lên án.<br><br>Anh nhếch môi, đột ngột chồm người qua, áp sát cả thân trên vào cô.<br>“Trên lưng anh có rất nhiều vết cào mãnh liệt đấy.<br><br>Em muốn xem không?”<br>\"Còn chẳng phải do anh”.<br>“Do anh thế nào? Anh quá giỏi, làm tới mức khiến em phải năn nỉ xin tha à?\"<br>Dáng vẻ lưu manh lúc này của anh khiến Trì Tuyết thật sự cạn lời.<br><br>Gò má cô vì bị trêu chọc mà trở nên đỏ ửng, một bàn thức ăn vẫn còn đầy, Trì Tuyết không cam tâm bỏ chạy, chỉ có thể ngồi yên chịu trận.<br>Giận chó đánh mèo, cô đảo mắt oán giận.<br> <br>“Nếu không do Chu Tử Lam cố tình gây sự, chúng ta đã yên ổn rời khỏi bữa tiệc rồi”.<br>“Trước sau gì anh cũng sẽ xử lý cậu ta, em đừng tức giận nữa\".<br>Anh mở lời ôn nhu dỗ dành nhưng gương mặt đã sớm trở lại vẻ lạnh lùng thường thấy.<br><br>Anh trách chính mình sơ suất, quá mức để tâm đến chuyện trả ơn cho Jasmine mà quên mất lưu ý đến anh trai cô, dễ dàng bị khiêu khích.<br>Nếu như trong rượu không bỏ thuốc k1ch tình mà lại là loại độc nào đấy, anh đã sớm bị gi3t chết.<br><br>Đã lâu chưa gặp phải trường hợp như thế, khiến anh gỡ bỏ phòng bị quá nhiều.<br><br>Cùng lúc đó, ở tại nhà chính của Chu gia Jasmine đang ngây ngốc nhìn căn phòng hỗn loạn, lưu lại trong không khí mùi hương khiến mọi người chẳng ai dám nhìn thẳng.<br><br>Thậm chí dưới sàn còn có nội y sót lại.<br>Jasmine trừng đến mức ngay cả mắt cũng sắp nút toát, cô quay lại hỏi dàn người hầu đang cúi đầu run cầm cập.<br>“Có chuyện gì xảy ra ở đây vậy? Thuê các người về là để trông chừng và coi sóc căn nhà này.<br><br>Thế mà bây giờ đến việc đơn giản như hôm qua ai đã ở trong căn phòng này mà các người còn không biết ư?\"<br>“Thưa tiểu thư, ngày hôm qua… là em phụ trách đưa người vào…”<br>“Đối phương là ai?”<br>“Hai người đó không nói tên, nhưng có đưa danh thiếp ạ.<br><br>Em vẫn còn… còn giữ ở đây\".<br>Tay nữ hầu run lên, vội vàng lục tìm trong chiếc tạp dề luống cuống đưa lên.<br><br>Jasmine nhận lấy danh thiếp, ngoài ý muốn vô cùng bất ngờ.<br><br>Giáo dưỡng gia tộc họ Kỷ từ trước đến nay luôn nghiêm khắc, thậm chí đặt trường hợp người trong gia tộc thoải mái thì với tính cách của anh cũng không thể nào làm chuyện càn quấy như thế này được.<br>“Cái kia, Kỷ thiếu gia và vợ cậu ta có biểu hiện gì lạ không?”<br>“Dạ, vị tiểu thư kia chỉ dặn không được cho ai đến gần nơi này làm phiền.<br><br><br>Còn Kỷ thiếu gia từ đầu đến cuối đều không thấy lên tiếng ạ”.<br>Nghe xong câu trả lời, Jasmine càng như lọt thỏm vào sương mù.<br><br>Hay vì màn trình diễn đêm qua quá mức k1ch thích, khiến anh cùng Trì Tuyết đều nảy sinh dục vọng?<br>Jasmine gật gù với đáp án trong lòng, dẫu sao hai người này đều còn trẻ tuổi, sức lực tràn trề.<br><br>Hơn hết lại vừa mới kết hôn, là đôi vợ chồng son điển hình.<br><br>Cô nhìn drap giường bị chà đạp đến mức chẳng thể nhìn ra hình thù, đồ vật xê dịch lung tung liền biết hôm qua đã điên cuồng đến mức nào.<br><br>Jasmine vẫy tay ra lệnh.<br>“Dọn dẹp sạch sẽ căn phòng, chuyện ngày hôm nay tuyệt đối không được phép tiết lộ ra bên ngoài.<br><br>Nếu tôi nghe phong phanh điều gì không hay, toàn bộ những người có mặt ở đây đều sẽ bị cho thôi việc ngay lập tức.<br><br>Những vật không liên quan đến căn phòng này, giặt và xếp gọn gàng bỏ vào túi, đem đến cho tôi trước tối nay\".<br>Cô dự tính đem đồ vật kia đến trả tận tay Trì Tuyết, sẵn tiện trêu chọc họ đôi câu.<br><br>Bản tính loài người trời sinh bát quái, mà bản thân Jasmine lại ham thích ghẹo gan người khác rồi hì hì bỏ chạy, đương nhiên không để buông tha cho anh cùng Trì Tuyết.<br>“Em gái, đứng ở cầu thang cười ngu ngốc gì đó? Mau xuống ăn cơm”.<br>Chu Tử Lam lên tiếng cắt đứt mạch suy nghĩ của cô.<br><br>Trên bàn ăn đã đủ mặt anh trai và ba mẹ, cô nhanh chóng chạy xuống ngồi vào bàn, đối với ba mẹ nở nụ cười lấy lòng.<br>“Ba mẹ, về chuyện tiệc hôm qua…\"<br>“Được rồi, đám người đó đều người tình ta nguyện, hợp đồng cam kết với mấy tên cáo già kia đều ở trong tay chúng ta.<br><br>Chuyện diễn ra suôn sẻ như vậy, ba làm sao trách mấy đứa được chứ?\"<br>Chu lão gia đối với hai anh em Chu Tử Lam và Chu Tử Linh bảy phần yêu thương ba phần lo lắng, luôn sợ chúng nó gây ra họa.<br><br>Cũng may lũ nhỏ càng lớn càng biết điều, không để vợ chồng ông phải nhọc lòng.<br>Trong mỗi bữa ăn đều uống chút bia, đây đã là thói quen của gia đình họ Chu.<br><br>Tử Lam cao hứng rót đầy cốc bốn người, trong giọng nói còn mang theo chút kiêu ngạo.<br>“Hôm qua có một vài tiểu thư đến bắt chuyện, con đều tiếp đãi rất chu đáo.<br><br>Trong đó có một vị, hình như là Hạng tiểu thư.<br> <br><br>Cô ta bạo gan hết sức, cứ áp sát lại gần, lúc con mượn cớ tạm rời bàn tiệc vào nhà vệ sinh, vừa bước ra liền thấy cô ấy cho thuốc vào rượu của con.<br><br>Cái kịch bản dụ hoặc cũ rích này làm con suýt nữa phát điên mất”.<br>“Thế rồi anh làm sao mà toàn thây được đến bây giờ vậy? Em còn tưởng chín tháng mười ngày nữa sẽ được tiếp đón một ông bố trẻ chứ?”<br>Jasmine chống cằm, mỉm cười đầy mỉa mai.<br>“Đương nhiên là do anh nhanh trí hoán đổi rượu với vị khách khác rồi.<br><br>Không chừng đối phương bây giờ đang cảm ơn anh vì được thỏa mãn từ đầu đến chân, có một đêm đáng nhớ ấy chứ”.<br>“…Chu Tử Lam, anh đã đổi rượu với ai?”<br>Jasmine hoàn toàn có linh cảm vô cùng xấu về điều mà anh trai mình sắp phun ra khỏi miệng.<br><br>Quả nhiên, Chu Tử Lam lúc này vẫn không ý thức được nguy hiểm, thản nhiên trả lời.<br>“Đổi rượu với Kỷ Nhiên, cái cậu tổng giám của Eudora ấy\".<br>“Thằng này, mày vừa mới nói cái gì hả?”<br>Bà Chu vừa hớp được ngụm bia liền sặc sụa liên hồi, trong khi đó ông Chu trợn mắt đứng bật dậy, đũa bạc rơi xuống đất tạo nên âm thanh chói tai.<br><br>Chu Tử Lam nghiêng đầu tỏ vẻ khó hiểu.<br>“Ba mẹ sao vậy? Tự nhiên đang yên đang lành lại…”<br>\"Câu đó phải để tao nói mới đúng.<br><br>Tự nhiên đang yên đang lành mày lại động vào Kỷ Nhiên làm gì? Biết đối phương là ai mà còn cố tình đổi rượu, mày là sợ ba vừa về nước không có việc làm nên bày vẽ thêm chuyện cho to ra đúng không?”<br>“Nhưng Jasmine là bạn hồi nhỏ của Kỷ Nhiên mà.<br><br>Hơn nữa, hôm qua cậu ta còn tham gia buổi tiệc cùng vợ”.<br><br>Đam Mỹ Hay<br>“Em phải đảm bảo rằng không có chuyện gì thì hai người đó mới đồng ý ở lại.<br><br>Vậy mà chớp mắt một cái, anh lại gây chuyện\".<br>Jasmine nâng cao tông giọng, cô rất ít khi cự cãi cùng anh trai mình.<br><br>Chu Tử Lam nhìn bộ dạng như ngồi trên đống lửa của mọi người, vẫn chưa hiểu đầu đuôi câu chuyện.<br>“Mọi người hốt hoảng cái gì, người bước ra từ trong bóng tối như chúng ta mà còn phải sợ người như cậu ta sao?”.<br><br>"]