["<br>Quế Chi nhấp một ngụm, rồi bỏ xuống không uống nữa.<br><br>Minh lại nốc ừng ực hết ly.<br><br>Hải Đăng thú vị nhìn Minh, cố ý vuốt tóc Quế Chi ra sau, \"Em có muốn ăn hải sản không?\" Thanh Lam cũng từ đâu chen vào, \"Hải sản nhà hàng này ngon lắm, lúc trước tôi với anh Minh đến đây ăn suốt.\"<br>Minh chìm đắm trong suy nghĩ của riêng mình, không nghe thấy Thanh Lam nói gì cả.<br><br>Kỷ Nhiên và Trì Tuyết thì khỏi phải nói, hai người đến đây để trợ uy cho Quế Chi, ngoài việc anh đã bóc hết đĩa tôm sốt cà cay cho Trì Tuyết ra, thì không có chút cảm giác tồn tại nào.<br>Quế Chi gật đầu với Hải Đăng, \"Anh bóc giúp em à?\"<br>Hải Đăng sắn tay áo lên ngay.<br><br>\"Tất nhiên rồi, em chưa nghe câu, một đời dài như thế, nên lấy chàng trai bóc tôm cho bạn ăn à?\"<br>Quế Chi bật cười, \"Gì cơ, em nghe không rõ?\"<br>Hải Đăng tách tôm, bỏ vào chén Quế Chi.<br><br>“Em ăn thử xem, anh bóc vậy được chưa?”<br>Minh nhìn tôm trong chén Quế Chi, anh cười nhếch môi.<br><br>Thật ra, Quế Chi không thích cách bóc còn đuôi như Hải Đăng làm, cô chỉ thích bóc sạch vỏ, lần nào cũng là anh ngồi bóc hết đưa cô ăn.<br><br>Quế Chi không thích vỏ tôm, dù chỉ một chút cũng không ăn.<br><br>Minh mong chờ thái độ của Quế Chi, nhưng anh thất vọng rồi, bởi vì cô nhìn tôm, rồi đưa lên miệng cắn một miếng.<br>“Ngon lắm”.<br>Rồi ngay sau đó, sắc mặt Quế Chi thay đổi.<br><br>Cô xoay người buồn nôn, Hải Đăng bất ngờ nhìn sang, \"Sao vậy em?\"<br>Minh cũng đứng dậy khỏi ghế, “Cháu sao vậy?\"<br>Cả hai người đều nhìn sang Quế Chi, Quế Chi muốn ngẩng lên bảo mình không sao, nhưng cứ ngửi thấy mùi tôm là cô buồn nôn không sao kiềm được.<br><br>Hải Đăng lo lắng không thôi, \"Dạ dày không ổn à?\"<br> <br>Minh định đưa khăn tay cho cô, thì Hải Đăng đã vỗ Quế Chi, lấy giấy lau miệng cho cô, vậy là bàn tay anh lại khựng lại trong không trung.<br><br>Thì ra, bên cạnh Quế Chi đã có người âu yếm như vậy, không cần anh nữa rồi.<br>Minh thất thần ngồi về, trong lòng có gì bị đào rỗng, không sao lấp đầy được.<br><br>Trì Tuyết lo lắng nhìn Quế Chi, nhưng trong lòng lại suy nghĩ khác, cô hơi biến sắc, đứng dậy đến cạnh Quế Chi, “Quế Chi, đi vào nhà vệ sinh với tớ đi\".<br>Quế Chi cũng muốn vậy, gật đầu dậy rời đi.<br><br>Thanh Lam nghĩ đến chuyện gì, gương mặt trắng tái, buồn nôn...!ba tháng...!không phải là phản ứng của phụ nữ có thai đấy chứ? Thanh Lam chột dạ, cô nhìn sang Minh đang đối mắt với Hải Đăng, cô biết tối đó anh làm với ai.<br><br>Nếu Quế Chi có thai...!vậy thì tiệc cưới sắp đến sẽ là một trò hề lớn nhất cả nước.<br>Cô ta ngồi nhìn khoảng không, bàn tay nắm chặt lại, ánh mắt thâm độc hẳn lên.<br><br>Không được, Quế Chi không thể sinh đứa bé đó ra được...!Minh nhìn sang Thanh Lam, phát hiện sắc mặt cô ta không ổn lắm, \"Có chuyện gì vậy?\"<br>Thanh Lam nhìn anh, che giấu cảm xúc của mình, \"Không có gì\".<br>Minh nghe vậy cũng thôi, chờ đợi Quế Chi ra ngoài lại.<br>Trì Tuyết dắt Quế Chi đi vào trong, sau khi rời khỏi bàn tiệc, Quế Chi đã đỡ hơn nhiều.<br><br>Cô rửa mặt sạch sẽ, xúc hết vị chua trong miệng, mới áy náy nhìn cô.<br>“Tớ không sao rồi\".<br>“Quế Chi, hôm đó làm xong cậu có uống thuốc không? Anh ta có dùng biện pháp an toàn không?\"<br>Quế Chi kinh ngạc, chợt nhận ra cái gì, cô cúi đầu nhìn bụng mình...!<br>\"Tớ...\"<br>Trì Tuyết thấy vậy sao không hiểu nữa, cô thở dài không thôi.<br><br>Quế Chi ơi là Quế Chi, tại sao chuyện quan trọng như vậy cậu cũng quên?<br>\"Phải, chúc mừng cậu...\"<br>Quế Chi dịu dàng hẳn đi, ngay sau đó là hoang mang một chốc.<br><br>Cô sờ bụng mình, \"Chú ấy...!sắp kết hôn rồi\".<br>\"Đúng vậy, nên cậu tính sao?\" <br>Trì Tuyết biết rõ còn cố hỏi, Quế Chi lại lo âu, cô giấu chú việc đêm đó, nên bây giờ...!nếu có thai, cô sẽ phải đối diện với người khác ra sao? Quế Chi nghĩ một lúc, ánh mắt nhòe đi.<br> <br>\"Đây là con của tớ, có liên quan gì đến chú ấy đâu.<br><br>Tớ sẽ sinh nó ra, nuôi nó trưởng thành”.<br>Trì Tuyết im lặng một hồi, thở dài vỗ vai Quế Chi, “Có đáng không?”<br>Quế Chi hiểu Trì Tuyết hỏi gì, cô lựa chọn như vậy, yêu một người như vậy, có đáng không? Có bao nhiều con đường thẳng lối hạnh phúc cô không đi, hết lần này đến lần khác chỉ biết đâm đầu vào đường cong khúc khuỷu.<br><br>Quế Chi gật đầu, \"Trong này có một sinh mệnh nhỏ, tớ không muốn bỏ con\".<br>Trì Tuyết cũng sắp làm mẹ, cô hiểu được điều này.<br><br>Có lẽ với người khác, việc mang theo một đứa trẻ có thể thành gông xiềng, nhưng với Quế Chi...! có lẽ không.<br><br>Trì Tuyết chỉ biết ôm lấy Quế Chi, \"Không sao hết, vậy là con tớ sắp có chồng hoặc vợ chưa cưới rồi.\" <br>Quế Chi đẩy nhẹ đầu cô.<br>\"Thôi nhé, chưa gì đã đặt gạch cho con cậu<br>rồi.\" <br>\"Bây giờ tỉ lệ chọi cao vậy, tớ phải lo cho con mình chứ.<br><br>Phải không bé con?\" <br>Cô hỏi bụng hơi nhô ra, chọc Quế Chi bật cười không thôi.<br><br>Sau khi hai người ra ngoài, Quế Chi rảo bước về phía Minh, rất nhiều cảm xúc đọng lại bên trong, háo hức, trông chờ, thậm chí muốn nói cho anh biết, cô có thai rồi.<br><br>Nhưng tất cả dừng lại khi thấy Thanh Lam đứng cạnh anh, đôi mắt nhìn chăm chăm vào mình như muốn róc thịt lột da.<br>Quế Chi quên mất, anh sắp có vợ rồi.<br><br>Trì Tuyết đứng sau đầy lo âu, nói với Minh, “Quế Chi không khỏe, tụi em chắc về trước thôi.<br><br>Chúc mừng hai anh chị nhé.\"<br>Minh nhìn Quế Chi, “Cháu ổn chứ?”<br><br>Quế Chi thấy sự lo lắng của anh, chữ ổn nghẹn ở cổ họng không buông được.<br><br>Hải Đăng lúc này lại xuất hiện ngay sau có, đặt tay lên vai cô.<br><br>Bàn tay anh, rõ ràng đã tiếp thêm sức mạnh cho cô, cô gật đầu, \"Chúc chú hạnh phúc, cháu về trước nhé.”<br>Hải Đăng chỉ đợi có vậy, dìu Quế Chi ra ngoài.<br>Minh nhìn theo bóng lưng Hải Đăng dịu Quế Chi âu yếm, không đưa tay ngăn lại.<br><br>Anh có cảm giác như, Quế Chi thật sự đã cất bước rời khỏi cuộc sống của anh.<br><br>Minh thoáng ôm ngực, tim như vừa nhói lên một cái.<br>Thanh Lam đứng ngay cạnh, đỡ lấy anh lảo đảo.<br><br>Minh hất tay cô ra, nhìn sâu vào ánh mắt cô, \"Đã hài lòng chưa?\" <br>Tim Thanh Lam đập thình thịch, cô hốt hoảng nhìn Minh, đây là con đường cô ta chọn, cô ta sẽ tự mình đi hết cho dù trên ấy đầy những gai hoa.<br><br>Cô gật đầu, \"Hài lòng\".<br>Minh bước chân khỏi đó, để lại Thanh Lam với một bàn tiệc lớn, cô tay chống tay trên bàn, cúi gầm xuống.<br><br>Đoạn ngước lên, ánh mắt đã trở về bình thường, lấy ra một xấp tiền dùng ly chặn lên, cô ta cất bước rời khỏi tiệc, dáng lưng lộ rõ vẻ cô đơn.<br>***<br>Quyên vừa về tới nhà đã bắt gặp Thanh Lam ngồi xổm trước cửa nhà.<br><br>Bây giờ tiết trời đã lập đông, bên ngoài lạnh ba mươi độ, Thanh Lam lại ăn mặc mỏng manh như thế, Quyên cảm thấy chắc cô có bệnh rồi.<br>Quyên kéo tay Thanh Lam dậy, \"Lại điên gì rồi??? Cậu không ở nhà mình chạy đến đây chi vậy?\"<br>Thanh Lam loáng thoáng thấy bóng Quyên, ùa tới ôm chặt lấy Quyên.<br><br>Trong bóng đêm, vẫn thoáng thấy hương nước hoa nhàn nhạt, Quyên bất ngờ một đỗi, sau đó mới dần vỗ lưng Thanh Lam.<br>Quyên không biết có chuyện gì xảy ra, nhưng Thanh Lam thế này chín chín phần trăm liên quan đến Minh.<br>Thanh Lam yên lặng rất lâu, sau đó có một dòng nước chảy trên cổ Quyên.<br><br>Cô rùng mình vì lạnh, kéo Thanh Lam ra, đã thấy cả khuôn mặt cô ướt đẫm nước mắt, \"Sao vậy? Nói tớ nghe!\"<br>“Tớ muốn nó chết! Cậu phải giúp tớ.<br><br>Cậu nhất định phải giúp tớ\".<br>Thanh Lam điên cuồng hét lên, Quyên sững sờ trong giây lát, lạnh run cả người, \"Cậu điên rồi đúng không? Thanh Lam! Giết người là phạm pháp! Cậu nói bậy gì vậy hả?\"<br>Thanh Lam lắc đầu, “Cậu có biết tớ yêu anh ấy bao lâu rồi không? Cậu có biết cảm giác nâng lên rồi bị đạp xuống vực thẳm là gì không? Quế Chi có thai! Quế Chi có thai với anh ấy rồi! Tớ không chấp nhận, cô ta phải biến mất, nếu cô ta không biến mất thì đời này tớ đừng hòng sống yên ổn với Minh!!\"<br> <br>Quyên rõ sững sờ, Thanh Lam bình thường bảo thủ cổ hủ, hiếm khi nào cảm xúc mạnh bạo đến mức này.<br><br>Ngay cả chuyện giết người cũng nói ra được.<br><br>Thanh Lam vùng vằng khỏi Quyên, tuyệt vọng bi ai, \"Đêm đêm, ngày ngày, anh ta khi nào cũng nhớ nó.<br><br>Khi tớ hạ thuốc, anh ta cũng gọi tớ là Quế Chi! Cậu có hiểu không? Anh ta yêu nó!!! Tớ không can tâm.<br><br>Vì sao anh ta không yêu tớ? Vì sao?\"<br>Quyên mặc Thanh Lam mắng chửi, Thanh Lam suy sụp ngồi xuống đất, một lát sau lồm cồm bò đến trước mặt Quyên.<br><br>“Cầu xin cậu, giúp tớ đi.<br><br>Giúp tớ.\"<br>Quyên kinh ngạc nhìn Thanh Lam lụy đến mức này, không biết nói thế nào.<br>Nếu là người bình thường, cô ta sẽ suy nghĩ, nhưng Minh là ai chứ...!Nếu Minh biết được cô ra tay với cháu gái của anh ta, cô còn được yên thân chắc? Quyên đỡ Thanh Lam dậy, \"Cậu suy nghĩ lại đi, Minh là ai chứ...! nếu tớ động vào Quế Chi, sau này tớ đừng mơ sống ở đây nữa\".<br>Thanh Lam nhìn Quyên, khi này chỉ hận cực kì, thì ra Quyên cũng chỉ biết có bản thân mình.<br><br>Có lẽ cơn giận làm mờ lý trí của Thanh Lam, cô ta nghiến răng.<br>\"Cậu phải giúp tớ, nếu không tớ sẽ đem chuyện cậu bắt cóc Trì Tuyết nói cho<br>Kỷ Nhiên.<br><br>Còn nữa, việc cậu là người của Red, tớ nghĩ anh ta chắc sẽ hứng thú lắm.\"<br>Quyên trừng mắt nhìn Thanh Lam, không ngờ cô lại có thể nói ra những lời này.<br><br>\"Cậu uy hiếp tớ? Thanh Lam! Chúng ta là bạn đó?\"<br>Quyên cười trong nước mắt, tuyệt vọng cực kì.<br><br>“Quyên, tớ chưa từng cầu xin cậu cái gì, chỉ một điều này thôi...\"<br>Quyên thấy Thanh Lam như vậy không nói được lời nào, trong trí nhớ cô, những hành động của hai người chồng chéo lên nhau, đan thành những kỉ niệm thuở nhỏ.<br><br>Vậy là cô đành thở dài, hít sâu như tiếp thêm dũng khí.<br>\"Được.\"<br>Thanh Lam òa khóc nức nở, dụi sâu vào hõm vai Quyên, \"Xin lỗi cậu, cảm ơn cậu...\"<br>Quyên nhìn mấy ngọn đèn mờ trên đầu, không nói gì, lẳng lặng sờ tóc Thanh Lam.<br><br>"]