["<br>Trước khi anh xuất hiện, toàn bộ những người có liên quan đều được Thanh Hào sắp xếp đợi ở phòng mình.<br><br>Kỷ Nhiên đem Trì Tuyết đến, mở căn phòng ngủ được thiết kế ẩn trong phòng làm việc, dặn cô cứ việc ngồi trong này để theo dõi mọi chuyện.<br>Trên vách tường được gắn loại màn hình mỏng có thể thu được cả tiếng và âm thanh bên ngoài.<br><br>Trì Tuyết ngoan ngoãn ngồi trên giường, tâm trạng nặng nề gần nửa tháng qua mới xem như tạm thời cởi bỏ.<br><br>Anh nhắn Thanh Hào đưa người vào, Phó Thế Thành và Mai Trân đều khúm núm, ngay cả đảo mắt nhìn quanh cũng không dám.<br><br>Anh cầm bản ghi chép tường thuật lại lời khai từ bảo vệ, xem xét triệt để.<br>Có một khoảng thời gian Phó Thế Thành thường xuyên dẫn cháu gái mình ra vào khu phân loại dự án cao cấp, tuy nhiên vì lúc đó Mai Trân vừa chính thức thuyên chuyển sang bộ phận PR nên bảo vệ cũng không quá để ý, tiếp đến cũng chỉ nhận được lệnh tra xét những người tham gia dự án và nhân viên các bộ phận liên quan.<br>Mai Trân đáng nhẽ đã sớm bị nhắm đến, tuy nhiên con cáo già Phó Thế Thành đã bố trí người cố tình bóng gió rằng người mới đều không đóng góp gì nhiều, học tập theo dõi là chính, vậy nên Mai Trân hoàn toàn bị bỏ qua.<br><br>Bảo vệ dẫu sao vẫn chỉ phụ trách vòng ngoài, chuyện công việc bên trong đều chẳng rõ được.<br>Anh rũ mắt, hỏi chuyện bằng giọng điệu nhẹ nhàng nhưng lại khiến hai kẻ đang ngồi rét run.<br>“Đọc cho tôi nghe một chút về quy định ở Eudora nào.<br><br>Cố ý dẫn người không đủ thẩm quyền ra vào trung tâm dành cho cấp cao thì sẽ có hậu quả như thế nào?\"<br>“Bị… bị giáng chức và phải bồi thường số tiền cho tập đoàn tương đương với từng dự án đang có trong khu phân loại ạ…\"<br>“Còn cô, gián điệp thương nghiệp?\"<br>“Em không có, em không phải gián điệp thương nghiệp…Xin tổng giám đừng đuổi việc em, là em có mắt như mù bị dụ dỗ, đều do hắn ta…\"<br>Mai Trân hoảng sợ bật khóc, từ bé cho đến lớn luôn luôn thuận buồm xuôi gió trong mọi việc, bất kể cô gây ra chuyện tày đình đến mức nào thì gia đình đều một mực che chở.<br><br>Vậy nên đến giờ phút này bị đem đến trước mặt Kỷ Nhiên, nhìn dáng vẻ chẳng chút dao động nào của đối phương, cô mới triệt để tuyệt vọng.<br>“Tôi không nghĩ chỉ vài lời ngon tiếng ngọt từ bạn trai mà cô đã cả gan làm chuyện này.<br><br>Hơn nữa, còn sớm tìm được người thế tội thay.<br><br>Các người chỉ có hai lựa chọn, thứ nhất là nói thật, thứ hai là trong hồ sơ cháu gái ông sẽ vĩnh viễn lưu lại bút tích từng đem bí mật thương nghiệp bán đi, từ nay về sau cơ hội ứng tuyển và làm việc tại các doanh nghiệp cũng xem như tan thành mây khói.\"<br>Anh mỉm cười ra điều kiện, rơi vào mắt Thế Thành cùng Mai Trân chẳng khác nào nụ cười của ác quỷ.<br><br>Bất kì doanh nghiệp nào cũng kiêng kị việc có người đem bí mật gầy dựng nên thành công của họ bán ra bên ngoài.<br> <br>Mà người từng làm việc này, chắc chắn cả đời đều sẽ không đặt chân vào một công ty nào được.<br><br>Mai Trân nghiến răng, nước mắt vẫn đầm đìa trên mặt, hồi lâu sau mới gian nan mở miệng.<br>“Em, em chính là vì cảm thấy ông trời bất công.<br><br>Dựa vào cái gì mà dự án quan trọng đều được giao tới tay Trì Tuyết? Xuất thân thấp kém, chẳng dùng quan hệ gia đình để giúp đỡ được cho công việc hay tập toàn.<br><br>Nhưng em thì khác, gia đình em hoàn toàn có thể khiến Eudora ngày càng phát triển hơn.<br><br>Thậm chí nếu cô ta bị đuổi khỏi nơi này thì tốt quá rồi.<br><br>Chỉ suýt nữa thì…\"<br>Mai Trân càng nói càng lộn xộn, kích động đến nỗi mặt mày đỏ bừng.<br><br>Phó Thế Thành bên cạnh toát mồ hôi hột, sợ đứa cháu gái này kéo theo mình cùng xuống nước.<br><br>Mai Trân quay sang túm lấy áo cậu mình, lớn tiếng gào khóc, phẫn nộ chất vấn.<br>“Rõ ràng cậu đã nói có cách đuổi Trì Tuyết đi, sau đó cậu sẽ trình lên phương án dự bị còn con được tham gia vào quá trình triển khai, cậu còn hứa nếu lần này kết quả tốt đẹp còn có thể đề xuất cho con nhận các hợp đồng dang dở mà cô ta nắm trong tay.<br><br>Tại cậu chắc như đinh đóng cột nên con mới mạo hiểm làm theo, hiện tại thì như thế nào, chẳng phải một mình con gánh hết tất cả hay sao?\"<br>“Mơ đẹp quá nhỉ?\"<br>Anh chống cằm theo dõi màn kịch trước mặt, anh đối với loại người chỉ biết ỷ vào thế lực gia đình vô cùng chán ghét, cũng không tính toán giảng dạy điều gì cho cô ta.<br><br>Có vài người, tâm tính xấu xa đến mức chẳng gì lay chuyển nổi.<br>Còn Phó Thế Thành, hô mưa gọi gió cũng đã lâu lắm rồi, đến lúc lão cần phải nghỉ ngơi thôi.<br><br>Thế Thành tuy trước nay luôn là kẻ giỏi đoán ý, nhưng ở trước mặt anh hoàn toàn chẳng nghĩ ra đối phương dự tính làm gì, chỉ đành nhắm mắt liều một phen.<br>“Tổng giám ngài nói xem, chuyện này tôi cũng vì quá xót con cháu trong nhà.<br><br>Ngài có em trai, chắc ngài cũng hiểu \".<br>“Em trai tôi đến cuối năm cấp ba mới được gia tộc thừa nhận.<br><br>Nó đi lên từ hai bàn tay trắng, những gì nó có hiện tại không phải do gia tộc bố thí hay đền bù mà vì do chính bản thân nó cố gắng giành lấy.<br> <br><br>Vậy nên tâm tình của ông, xin lỗi, tôi tiếp thu không nổi.<br><br>Được rồi, quay về vấn đề chính nào.<br><br>Đáng nhẽ đúng với quy định thì dẫn người không phận sự vào trung tâm dành cho cấp cao chỉ bị đình chỉ công tác, nhưng vì ông dẫn cháu gái mình vào dẫn đến hậu quả bí mật doanh nghiệp bị đem bán ra bên ngoài, đồng thời động cơ còn xuất phát từ việc bản thân đố kị, cố ý hại người vậy nên Phó Thế Thành, ông bị sa thải.<br><br>Tất cả những công ty con trực thuộc Eudora đều chính thức khai trừ ông\".<br>“Tổng giám, ngài \".<br>“À suýt nữa thì quên, cô Mai Trân cũng làm thủ tục bàn giao công việc đi nhé.<br><br>Tôi giữ đúng lời hứa, trong hồ sơ cá nhân sẽ không có bất kì dấu tích gì về việc cô là gián điệp thương mại.<br><br>Mọi chuyện còn lại tùy vào năng lực ở cô.<br><br>Nhưng tôi biết cách khiến tin tức lan nhanh, sớm thôi khi các nhà tuyển dụng nhìn thấy cô sẽ lập tức bỏ của chạy lấy người”.<br>Anh bổ sung câu cuối cùng.<br>“Tổng giám, ngài nể tình tôi đã cống hiến cho tập đoàn mười mấy năm rồi mà bỏ qua cho tôi lần này đi.<br><br>Ngài đình chỉ tôi cũng được, cắt lương bổng tiền thưởng cũng không sao.<br><br>Nhưng mà tôi ngần này tuổi rồi, công tác cũng không tính là dễ dàng.<br><br>Bây giờ đi khỏi Eudora còn ai nguyện ý nhận một lão già vào làm việc kia chứ?\"<br>Phó Thế Thành hoàn toàn làm lơ Mai Trân vẫn còn đang nức nở bên cạnh, chỉ lo lắng cho bản thân của mình, hiện tại lão còn không lo nổi mình đây.<br>Anh nhìn bộ dạng cố tình cúi đầu lộ ra mái tóc lấm tấm vài sợi bạc, chỉ thấy buồn cười.<br><br>Phó Thế Thành vững chân lâu đến vậy trong tập đoàn không chỉ vì tài nịnh bợ mà còn biết cách đẩy mình xuống hàng dưới, tỏ vẻ thấp cổ bé họng, khiến mọi người thỏa mãn hư vinh được làm chủ.<br>Có lẽ lão cũng nhận ra nói chuyện với anh không thể lấy trứng chọi đá, đành phải mềm mỏng kể khổ, đem cái mác người già giảm bớt đi tội trạng của mình.<br><br>Anh nhướn mày, hoàn toàn không tính toán bỏ qua.<br><br>“Để xem nào, ông làm việc mười mấy năm hơn ắt hẳn đã tích cóp được không ít thứ hay ho rồi đi, đấy là tôi chưa bao gồm những khoản tiền mà ông được thưởng, hơn nữa gia tộc họ Phó cũng xem như có tiếng tại thành phố này.<br><br>Tôi cảm thấy lo cho sức khỏe của ông, nên đây còn xem như là đề xuất nghỉ hưu nữa.<br><br>Ông nghĩ có phải không?”<br>Phó Thế Thành khi nghe anh nhắc đến những khoản hối lộ mà lão nhận được thì tái cả mặt.<br><br>Quả thật lão không thiếu tiền, tuy nhiên cái lão để tâm nhất chính là danh tiếng và vị trí tại Eudora.<br><br>Nhờ nó mà lắm kẻ ngang cơ trong gia tộc khi thấy lão đều nhún nhường ba phần, hiện tại mất đi liền rất khó ngẩng đầu, thậm chí có thể còn bị người bàn tán sau lưng.<br>Nhưng anh đã dùng chuyện khoản tiền đen để đe dọa lão, nếu chuyện bị làm to ra khả năng lão vào tù hoàn toàn có thể xảy ra.<br><br>Suy tính thiệt hơn, lão chỉ còn cách lựa chọn đồng ý.<br><br>“…Tổng giám thật biết lo nghĩ cho nhân viên.<br><br>Tôi già rồi, quả thật cũng nên nhường sân cho lớp trẻ\".<br>“Ông nhìn xa trông rộng được đến thế tôi rất mừng.<br><br>Được rồi, ông biết công việc bản thân phải bàn giao cho ai rồi đúng không? Thủ tục bàn giao sẽ do Thanh Anh quản lý, hai người cứ trực tiếp liên hệ với trợ lý của tôi.<br><br>Giờ thì ra ngoài đi.\"<br>Ngay khi Phó Thế Thành tiễn đến cửa, giọng nói ở sau lưng lão bất chợt vang lên, âm sắc cực kì lạnh lùng, dường như còn đáng sợ<br>hơn ban nãy gấp vạn lần.<br>“Còn có ai nhúng tay vào chuyện ngày hôm nay nữa?\"<br>“Tổng giám, ngài đừng nghĩ nhiều quá.<br><br>Chỉ có hai chúng tôi thôi.\"<br>“Được rồi, ông đi đi\".<br>Anh đọc tiếp những văn kiện còn dang dở.<br><br>Phó Thế Thành quả nhiên cho đến cuối cùng vẫn là con cáo già thành tinh, lão cố tình ngập ngừng một khoảng, sau đó mới phủ nhận.<br><br>Lão biết, anh không ngốc.<br><br>Anh cũng hiểu rõ, lão chẳng còn gì để mất, quyết cho cá chết lưới rách.<br><br>Anh thoáng cúi đầu trầm ngâm, bắt đầu tính toán.<br> <br>Trì Tuyết ngồi bên trong thêm mười phút nữa, khẳng định mọi người đã rời khỏi phòng mới bước chân ra ngoài, còn cẩn thận chốt cả cửa.<br><br>Cô tự rót cho mình một phần nước lọc cho cả mình và anh, nãy giờ bên trong quả thật khô khốc cả họng.<br><br>Thấy anh vẫn mải mê làm việc, cô bất giác phì cười.<br>“Anh quả thật là không cho mình lấy vài giây nghỉ ngơi sao? Vừa giải quyết xong chuyện của em đã vội xét duyện dự án rồi.<br><br>Kỷ Nhiên, dù gì thì em cũng cảm ơn anh rất nhiều, nhờ anh trực tiếp theo dõi nên mọi chuyện mới được đẩy nhanh tiến độ đến mức này\".<br>“Còn nhờ sự giúp đỡ từ Huy Khải nữa.\"<br>Anh vốn không thích một mình chiếm hết công trạng, chậm rãi giải thích mọi thứ.<br><br>Thậm chí anh còn tiết lộ nhóm marketing ngày nào cũng đến mọi nơi nghe ngóng tin tức, thấy ai nói xấu Trì Tuyết đều tiến đến mắng chửi người ta một trận.<br>Trì Tuyết tròn mắt lắng nghe, trong lòng xúc động, tính tình cô vốn không giỏi kết bạn, luôn nghĩ đồng nghiệp vốn cũng chẳng để ý đến<br>mình.<br><br>Hiện tại xem ra, đều do mọi người ngại ngùng bày tỏ với nhau.<br><br>“Hôm nào đó em sẽ cùng dẫn Huy Khải với đồng nghiệp mình đi ăn một bữa no ra trò mới thôi.<br><br>Còn anh thì…\"<br>Trì Tuyết cố tình kéo dài giọng, quả nhiên thu hút được anh tò mò ngẩng đầu.<br>“Tôi thì sao?”<br>“Có quyền ra lệnh cho em làm một việc.\"<br>“Thật?”<br>“Đương nhiên, chỉ cần không giết người cướp của là được\".<br>“Vậy tôi sẽ để dành quyền lợi này để dùng sau vậy.<br><br>Bắt đầu từ ngày mai em có thể đi làm như bình thường rồi.<br><br>Dự án Darling được phép bắt tay vào làm ngay.<br><br>Em cứ vào trong chợp mắt nghỉ ngơi chút đi, chiều nay đi cùng tôi đến thăm ông nội, được chứ?”<br>Trì Tuyết cảm giác hôm nay anh từng cử chỉ lời nói đều mang theo hương vị dịu dàng khó tả.<br><br>Cô ngoan ngoãn gật đầu, thay vì vào trong ngủ thì quyết định giở tài liệu dự án ra tiến hành chỉnh sửa, cảnh tượng trong văn phòng vô tình hài hòa đến khó tả.<br>Mà phía bên ngoài cửa, bóng người vội vàng lướt qua liếc mắt vào trong, không nhịn được thấp giọng chửi mắng.<br>“Chết tiệt!”.<br><br>"]