["<br>\"Tại sao?” Thanh Lam kinh ngạc nhìn anh.<br><br>Cô cứ nghĩ anh sẽ nói gì đó, rằng cô cần phải tránh xa Quế Chi, cần thương yêu bảo bọc Quế Chi, nhưng anh không.<br><br>Câu hủy hôn, là điều cô không ngờ được.<br>Minh lặp lại, \"Tôi sẽ thông báo em đề nghị hủy hôn, tôi sẽ chuyển cho em một bất động sản nhỏ, xem như là tâm ý của tôi”.<br>Còn có cả phí trợ cấp an ủi tinh thần.<br><br>Thanh Lam cười khẽ.<br>“Vì Quế Chi sao?”<br>Minh không đáp, thái độ ấy còn góp phần khẳng định hơn là anh tự mình nói ra.<br>Thanh Lam nhìn chăm chăm Minh, cô quen anh ngần ấy năm, thích anh từ lúc gặp gỡ đợi đến bây giờ đã hơn một phần đời cô sống.<br><br>Cô học tập, cô cố gắng làm mình ngày một tốt hơn, cũng chỉ vì có ngày chạm đến anh.<br>“Minh, anh thật tàn nhẫn\".<br>Thanh Lam cảm thấy trong lòng tan nát hết cả, cô hít sâu kiềm nén nước mắt.<br><br>Chỉ vào Minh nói từng câu một, \"Anh đã đồng ý cưới em, bây giờ anh lại bỏ em.<br><br>Bao nhiêu người biết chuyện chúng ta như vậy, anh nói em sau này sao nhìn mặt bạn bè được nữa? Minh, em làm gì sai rồi? Chỉ vì em mâu thuẫn với cháu gái anh, anh đối xử với em như vậy sao?\"<br>Nước mắt Thanh Lam càng lúc càng nặng trĩu trong hốc mắt, cuối cùng cũng lăn dài trên gò má cô.<br><br>Minh ít khi thấy Thanh Lam khóc, lúc này nhìn cô như vậy anh lại hơi chùn tay.<br><br>Minh hơi nhẹ giọng, \"Được rồi, tôi đã từng nghĩ muốn cưới em.<br><br>Nhưng như vậy là không công bằng với em.<br><br>Thanh Lam, tôi xin lỗi.<br><br>Chúng ta nên dừng lại đi, em xứng đáng với người tốt hơn\".<br>Thanh Lam nhìn Minh, cô không tìm ra được chút cảm tình nào, dù anh nói rõ ràng như thế.<br>“Nguyễn Minh, tôi nhìn lầm anh rồi\".<br>Thanh Lam bật cười, nước mắt mặn đắng men theo cánh môi tan trên đầu lưỡi.<br> <br>“Ngay cả chia tay anh còn không dám nói thẳng lý do ra.<br><br>Anh thật hèn nhát\".<br>Minh nhìn Thanh Lam đang lâm vào trạng thái điên cuồng, ánh mắt cô đỏ ửng, làn mi rung rung nhìn thẳng anh.<br><br>\"Anh yêu cô ta.<br><br>Anh yêu cháu ruột mình! Minh! Đây là sai trái.<br><br>Hai người mãi mãi không có kết cục tốt đẹp đâu!\"<br>Minh sững sờ, bàn tay nắm chặt lồng vào nhau.<br><br>Giọng anh có phần đe dọa, \"Tôi không yêu con bé\".<br>Thanh Lam gạt nhanh nước mắt, trước đây cô không hiểu, bây giờ cô biết tại sao năm lần bảy lượt cô đều không thể có được anh.<br><br>Cô nhìn Minh, ánh mắt trống rỗng phủ nhận tình cảm, cho dù anh đang tổn thương cô, nhưng Minh thế này lại khiến Thanh Lam đau đớn không thôi.<br><br>Anh nhìn xoáy vào Thanh Lam, như thể sắp xé nát người trước mặt, chỉ để bảo vệ bí mật này xuống mộ hoang.<br><br>Thanh Lam nhìn đến sợ hãi, chân không tự chủ bước về phía sau.<br><br>Cô sợ, cô thật sự rất sợ.<br><br>Ánh mắt của anh ta không giống như Minh nhẹ nhàng trong kí ức cô.<br>\"Cho em một ít thời gian.”<br>Thanh Lam nhỏ giọng.<br>\"Tầm mấy ngày thôi, em sẽ trả lời anh...\"<br>Minh nhìn Thanh Lam quay đầu đi, biết cô đang sợ hãi, nên gật đầu.<br><br>“Được, một tuần.<br><br>Sau một tuần, tôi muốn thấy kết quả\".<br>Thanh Lam gật đầu, vội vàng chạy khỏi phòng Minh.<br><br> <br>Cửa đóng sầm lại, cảm xúc như lũ tràn đê.<br><br>Từng giọt nước mắt không còn gì đè nén lăn dài, Thanh Lam gục đầu ôm mặt khóc nức nở.<br><br>Quế Chi, lại là Quế Chi.<br>Thanh Lam tạt nước lên mặt, nắm chặt tay thành nắm đấm đấm vào thành bồn rửa.<br><br>Đau đớn truyền đến khiến cô tỉnh táo lại.<br><br>Thanh Lam ngước nhìn gương, cô bơ phờ thảm hại, nước mắt còn sót lại tô đỏ con ngươi màu trắng, Thanh Lam nhìn vậy một hồi lâu, khóe môi dần cong lên thành nụ cười...<br>Quế Chi gần đây đều dành thời gian ngày hai lần ghé sang biệt thự của cô trò chuyện với cô, cho dù đã vào năm học được một tháng, nhưng với quan hệ của chú Quế Chi, giúp Quế Chi vào trường chẳng mấy khó khăn.<br><br>Chỉ là sau khi Quế Chi nói với chú cô, Minh chỉ quăng cho cô một câu, chú sẽ giải quyết.<br><br>Rồi từ đó không thấy tăm hơi đâu nữa.<br>Một câu giải quyết kéo dài đến tận mấy ngày chưa xong, đây vốn không phải phong cách của Minh.<br><br>Với chuyện này, cô chỉ biết thở dài, “Cậu muốn đi cửa sau, khóa học của người ta cũng bắt đầu mấy tháng trời rồi.<br><br>Bây giờ cậu muốn đi học, có khi anh Minh cũng khó lo lót?\"<br>\"Tớ học nghề bình thường chứ có phải học ứng cử chủ tịch nước đâu mà khó?\" Quế Chi không hiểu.<br><br>Cô nghe xong cũng thấy có lý.<br><br>Nếu không thích thì nói một lời, sao phải làm khó dễ nhau? Quế Chi hút rồn rột đá trong trà sữa, thở dài.<br>\"Không yêu không thương còn giữ chặt như chồng người ta ấy.\"<br>“...” Cô nhìn Quế Chi âu sầu, cô nhớ đến lời anh nói với mình, mỗi người có một cách yêu khác nhau, với Quế Chi và Minh, có lẽ hành hạ nhau tan bời hoa lá mới là tình thú của hai người họ không chừng.<br>Cô ngẫm nghĩ một lúc chợt rùng mình một cái, nếu thật như vậy cả Quế Chi lẫn Minh đúng là cứ thích tìm ngược, buổi trưa Hải Đăng ghé sang đón Quế Chi sang nhà ông James.<br><br>Quế Chi không sợ trời không sợ đất nghe đến gặp ông ngoại lại rụt rè, cô nhìn sang cầu cứu, mồ hôi mẹ mồ hôi con ra như tắm, Tớ không đi được không...\"<br>Cô không hiểu sao Quế Chi không đi, dù sao ông James vẫn là người thân duy nhất của Quế Chi.<br><br><br>Quế Chi thiếu thốn tình cảm gia đình như vậy, bẫy giờ có một người thiết tha mong nhớ cô, cô vẫn chưa sao quen được.<br><br>“Ông tìm em lâu lắm rồi, lúc ở nước ngoài chỉ cần mỗi lần có tin tức nào về em là ông không quản xa xôi tới cho bằng được, cuối cùng đều công cốc trở về.<br><br>Quế Chi, em đừng sợ, ông ấy thật sự rất yêu thương em.\" <br>Hải Đăng đứng cạnh khó lòng mà khuyên nhủ được một câu, Quế Chi nghe xong yên tĩnh một hồi lâu.<br><br>Thật sự tình cảm này, đến giờ cô vẫn thấy mơ hồ.<br><br>Cô đứng lên thở dài.<br>“Quế Chi, có gì mà sợ.<br><br>Tớ đi với cậu!\"<br>Quế Chi nhìn cô kéo tay mình, nửa muốn nửa không đi về phía trước, chẳng mấy chốc leo lên xe ngồi ngẩn ngơ, chẳng biết đang suy nghĩ gì.<br><br>Hải Đăng lướt sang, khóe môi hơi cong lên.<br>“Chậc chậc, Quế Chi cũng biết sợ cơ đấy.\"<br>\"Ai nói tôi sợ?\" Quế Chi cau có, trừng mắt nhìn Hải Đăng, Hải Đăng đang bận lái xe vẫn có thể chọc ngoáy cô vài câu, \"Chỉ là gặp lại ông thôi, đâu ai bắt em lấy chồng đâu mà run chứ? Khi nào kêu em lấy anh em hãy sợ\".<br>“Vậy thì đáng sợ thật\".<br><br>Quế Chi gật đầu đồng cảm.<br><br>Hải Đăng lại không vui rồi.<br><br>Anh đạp ga tăng tốc, Quế Chi hết hồn hết vía thắt dây an toàn vào.<br>\"Hải Đăng, anh điên rồi hả? Coi chừng dọa Trì Tuyết\".<br>Cô ngồi cạnh Quế Chi đang ăn vặt, nhìn sang cô ngớ người, \"Hả? Ai sợ cơ?\"<br>“.\" Tôi sợ, được chưa.<br>Ông James về nước không lâu, lúc nào cũng ở trong nhà cũ ở trong thành phố.<br><br>Quế Chi vừa bước xuống xe, đã thấy một dàn hoa giấy ngay trước cổng nhà.<br><br>Cổng màu trắng, thềm gạch.<br><br>Đi vào bên trong sẽ thấy một vườn đủ cây hoa.<br><br>Hải Đăng đi trước dẫn đường, cô cũng tự nhiên đi vào trong, chỉ mỗi Quế Chi hơi chậm chân.<br><br>Càng gần cửa, cô càng cảm thấy tim mình đập thình thịch không ngừng.<br>Có thể đây là người thân duy nhất trên đời này của cô, nên Quế Chi hồi hộp chăng.<br> <br>Quế Chi không biết, mãi đến khi Hải Đăng đi vào nhà, cô mới nắm tay Trì Tuyết.<br><br>Trì Tuyết nắm lại tay cô như an ủi, rồi bật cười, “Cậu chảy mồ hôi rồi này.\"<br>“Có hả?\" Quế Chi ngơ ngác.<br>Cô gật đầu.<br><br>Quế Chi lại càng lo lắng hơn.<br>Đến cửa, Hải Đăng quay lại nhìn Quế Chi, bên trong nghe thấy tiếng giày vang lên lộc cộc.<br><br>Một người đi ra, vừa thấy Quế Chi đã sáng rỡ.<br><br>\"Quế Chi.\" Quế Chi nhìn ông, bất ngờ một đỗi.<br><br>\"Là ông sao?” <br>Cô cũng ngơ ngác theo, \"Cậu quen ông ấy à?”<br>Quế Chi không dám nói tiếng nào, cúi gầm mặt xuống.<br><br>Ai nói cho cô biết tại sao người cô vô tình chỉ đường lại biến thành ông cô rồi? Ông James biết Quế Chỉ ngượng, dáng vẻ cô như vậy càng giống con gái trong trí nhớ của ông hơn.<br><br>Khóe mắt sâu thẳm đầy nếp nhăn cũng hơi nhíu lại, có mấy giọt nước tan ra.<br>Hải Đăng hoảng gần chết, “Ông, dừng dừng dừng.<br><br>Ông bao nhiêu tuổi rồi còn khóc?\"<br>Cô và Quế Chi cũng ngẩng đầu lên, khi nhìn thấy khóe mắt ông đỏ hoe, Quế Chi không hiểu vì sao mình cũng bị lây theo.<br><br>Cô hít sâu mấy bận, ông James đã đưa tay về phía cô.<br>\"Quế Chi, ông đây\".<br>Có thể đây là sức mạnh của huyết thống, Quế Chi nhìn thấy ông rất quen thuộc, đến mức thấy ông buồn cô cũng chẳng vui nổi.<br><br>Giọng nói nghèn nghẹn, Quế Chi không dám tin cảnh trước mặt, đây là tình cảm gia đình người khác vẫn thường ca ngợi sao?<br>Cô bước thật chậm về phía ông như đang tập đi, đến khi ông James nắm lấy tay cô, Quế Chi đã rơi vào vòng ôm của cô.<br><br>\"Quế Chi, ông xin lỗi không tìm được cháu sớm hơn...!Quế Chi...\"<br>Quế Chi ở yên trong lòng ông, thoáng nhìn mấy sợi tóc bạc phơ của ông, nghe Hải Đăng nói, bố mẹ đã qua đời...!ông chỉ ở có một mình.<br><br>Cô áy náy vươn tay ôm lấy ông, “Không sao ạ, ông”.<br>Tiếng ông rất tự nhiên, ông James đỏ hoe hốc mắt, liên mồm nói, “Ngoan lắm, ngoan lắm...\"<br>Hải Đăng đứng cạnh nhìn hai người rất dịu dàng.<br><br>"]