["<br>Quế Chi không nói ngay, mà chỉ hỏi hai người.<br>\"Hai người có biết K không?\" <br>Ở đất này, nhất là trong giới xã hội đen, có một vài người nhắc đến ai cũng biết, một trong số đó là K.<br><br>Anh và Hải Đăng đều là dân có máu mặt ở đây, dĩ nhiên biết K là ai.<br><br>Hải Đăng trầm ngâm một lúc.<br>“K của thành H, ai cũng biết cả.\"<br>Quế Chi chớp mắt.<br>\"Chuyện cứu Trì Tuyết, cứ giao cho K đi\".<br>Hải Đăng không hiểu, \"Vì sao K đồng ý giúp chúng ta?\"<br>Hải Đăng trong giới bao lâu, thế lực của K đã ăn sâu bám rễ nơi này.<br><br>Tuy K chỉ giấu mặt, nghe đồn đã rửa tay gác kiếm từ lâu, nhưng danh vọng của K vẫn ở đó, cho dù Kỷ Nhiên cũng không dẹp yên hết được thế lực của K.<br>Quế Chi khẽ cười, chao đảo cả tâm trí Hải Đăng.<br>“K là chú tôi.\"<br>Hải Đăng nhớ đến gương mặt của Minh, cảm thấy chuyện khó tin trong năm nay anh đều gặp cả rồi.<br><br>Trái với Hải Đăng, anh chẳng có mấy là bất ngờ, anh chỉ trần thuật.<br>“Cho dù như vậy, anh ta cũng không có lí do gì để giúp tôi cả.\"<br>Hải Đăng nghe vậy cũng gật đầu, \"K trong giới có tiếng tăm đấy, nhưng anh ta cũng nổi danh là thấy chết không cứu.<br><br>Anh ta không thích lo chuyện bao đồng.\"<br>Quế Chi gật đầu.<br>\"Chú ấy sẽ giúp\".<br>Hải Đăng muốn phổ cập cho Quế Chi, nhưng ánh mắt quá tin tưởng của Quế Chi lại khiến anh chùn bước.<br> <br><br>Hải Đăng nhìn cô một hồi lâu, thở dài.<br>\"Cho dù có là chú của em, nhưng anh ta đã rời giới từ lâu, không vì em mà quay lại.\"<br>\"Có tôi ở đây, chú ấy sẽ giúp thôi\".<br>Quế Chi chớp mắt, ánh mắt rơi trên tách nước ấm trên bàn trà.<br>“Hai người đừng đánh giá thấp vị trí của tôi trong lòng chú ấy...!Tôi là giới hạn cuối cùng của chú ấy rồi\".<br>Cho dù, giới hạn ấy chẳng bao giờ biến thành tình yêu được.<br><br>Quế Chi cảm thấy tim mình hơi nhói lên, rồi lại biến mất tăm.<br>“Sao em biết được anh ta là K?\" <br>Hải Đăng nghi ngờ, Quế Chi bên ngoài ngoan ngoãn nhiệt tình, chẳng giống một người thâm sâu hay biết nhiều đến thế.<br><br>Quế Chi chỉ cúi đầu.<br>\"Chú ấy chưa từng tâm sự với tôi bất cứ điều gì, nhưng những gì chú ấy có, chú ấy đều để phần cho tôi\".<br>Chú của cô thương cô, cô biết điều đó, từ nhỏ đến lớn chú ấy luôn không tiếc gì cho cô cả, đáng tiếc...!cho dù thân thuộc thế nào, sóng bước bên cạnh chú ấy, mãi mãi chẳng thể là mình.<br>Kỷ Nhiên ngồi yên tĩnh bên đó, nhưng không khí quanh anh càng lúc càng lạnh lùng.<br><br>Quế Chi lướt mắt nhìn sang chỉ thấy da gà nổi lên, cho dù trong phòng không lạnh lẽo đến vậy, theo như những gì Quế Chi biết, anh là đứng đầu của thế lực ngầm ở đất này.<br><br>Nhưng thế lực của anh không phải tự anh tạo nên, mà là được thừa kế theo quy tắc ngầm của băng đảng anh tham gia.<br><br>Nó không có tên cụ thể, bởi mỗi lần truyền sang người khác, giang hồ sẽ tôn trọng gọi chung là người của anh.<br>Đối diện với Kỷ Nhiên luôn có Trì Tuyết bên cạnh, nên anh ta giấu đi những góc nhọn gai góc nhất, một người bò từ máu súng đạn lên đến vị trí đầu đàn như hiện giờ, đừng nghĩ chỉ cần liều mạng là làm được.<br><br>Khó khăn gian khổ trong đó, một cô gái sống trong êm ấm như Quế Chi không tưởng tượng nổi, nhưng cô cũng biết anh, nhắc đến ai mà chẳng sợ.<br>Anh ta lạnh lùng, anh ta không tuân theo quy tắc nào, vì tự anh ta có nguyên tắc của bản thân mình, một con người làm việc gì cũng theo lý trí, không bao giờ phá vỡ nguyên tắc bản thân đề ra, hơn hết, anh ta động vào bao nhiêu người, đắc tội bao nhiêu phe phái.<br><br>Một người như vậy còn sừng sững đứng ở giữa đất này, Quế Chi rùng mình nghĩ đến Trì Tuyết.<br>Nếu anh ta có điểm yếu, chắc chắn là Trì Tuyết.<br><br>Nếu Trì Tuyết rơi vào trong tay những người đó, Quế Chi không cần nghĩ nữa.<br><br>Quế Chi bắt đầu cảm thấy không biết Trì Tuyết yêu người này là đúng hay sai.<br>Hải Đăng không nói được lời nào, Quế Chi đã cầm điện thoại ra, ấn số gọi đi.<br><br>Chuông chưa đổ quá một giây, giọng nói của Minh đã vang đến, gấp gáp khác xa với thái độ bình tĩnh ngày thường của anh.<br>\"Cháu đang ở đâu?\"<br>Quế Chi đi cùng Hải Đăng cả đêm không về, Minh lật tung cả thành phố không thấy Quế Chi, bảo sao anh không vội vàng.<br><br>Quế Chi nghe vậy chỉ thấy trong lòng hơi run nhẹ, cô nhớ lại tất cả, cũng nhớ đến lúc trong bệnh viện, nước mắt từ đâu dâng lên, rồi lại ép xuống thành giọng nói lạnh lẽo, mà theo Quế Chi, là lạnh lùng nhất trong mấy mươi năm cô sống trên đời này.<br><br>“Cháu ở cùng Hải Đăng.\"<br>“...\"<br>Minh nắm chặt điện thoại, giọng nói của anh đã không còn bình tĩnh nữa.<br>“Cháu quay về đây”.<br>\"Trì Tuyết bị bắt cóc rồi, chú cứu cậu ấy đi.<br><br>Chú đồng ý, cháu mới về\".<br><br>Có lẽ Quế Chi là người duy nhất dám bàn điều kiện với Minh.<br><br>Nhưng giọng điệu của cô có kiêu căng khó bảo thế nào, Minh vẫn chẳng cáu giận nổi.<br><br>Anh lặp lại.<br>\"Cháu muốn gì cứ về nhà đã\".<br>Quế Chi thở dài, \"Được.<br><br>Cháu về\".<br>Minh hơi buông lỏng.<br>\"Cháu ở đâu? Chú đến đón\".<br>Quế Chi từ chối ngay.<br>\"Không cần đâu, Anh Nhiên và Hải Đăng đưa cháu về được rồi\".<br>Quế Chi không đủ dũng cảm để nói chuyện với anh lâu hơn, tắt điện thoại trong sợ hãi.<br><br>Cho dù cô yêu anh, cho dù anh tổn thương cô, thì anh vẫn là chú cô.<br><br>Vẫn là người bên cạnh cô từ nhỏ đến lớn...!Nếu không vì Trì Tuyết, có lẽ Quế Chi không bao giờ gọi điện cho chú cô sớm như thế.<br>Quế Chi chưa kịp nuốt trôi với cảm xúc mơ hồ, đã thấy ánh mắt sáng rực của Kỷ Nhiên và Hải Đăng.<br>Cô nhún vai.<br>\"Chúng ta đến nhà em đi.<br><br>Chú ấy đồng ý rồi\".<br>Hải Đăng hơi nhướn mày, thái độ có vẻ khá nặng nề, đứng dậy cầm chìa khóa xe ra ngoài.<br>***<br>Vừa về đến nhà, Quế Chi đã quét thẻ vào trong, Quế Chi đưa hai người đến phòng khách, dì Mai nhìn thấy Quế Chi về gật đầu chào hỏi.<br>\"Cháu về rồi à? Cậu Minh đang đợi\".<br>Quế Chi hít sâu, nhìn Hải Đăng và anh một lúc.<br>\"Em đi vào trong gặp chú ấy, hai người ở đây nhé\".<br>Quế Chi dứt lời đã đi thẳng vào trong phòng, bỏ lại Hải Đăng ngồi với anh.<br><br>Tâm trạng cả hai đều khá nặng nề, Kỷ Nhiên liên tục nhắn tin gọi điện, trong phòng yên tĩnh bao trùm, Hải Đăng lại không nhịn được mà đốt thuốc hút để xua tan bớt không khí khó chịu này.<br>Quế Chi đi một mạch vào phòng, sau vụ tai nạn cô làm vật lý trị liệu, nên bây giờ đã đi khá vững.<br> <br><br>Vừa vào phòng, đã thấy Minh đứng sau bàn sách, ngẩng đầu nhìn mình.<br><br>Quế Chi bình ổn tâm trạng, Minh đã nói trước.<br>\"Qua đây.\"<br>\".\" Quế Chi khẽ run một chút, nhớ lại đêm hoang đường trong bệnh viện, chân chùn lối, không dám bước sang.<br><br>Minh nhìn Quế Chi như vậy, lặp lại lần nữa, giọng nói có vẻ đang áp chế gì đó Quế Chi không rõ.<br>“Chú nói lần nữa, cháu sang đây\".<br>Quế Chi đứng yên như trời trồng, cô nhìn anh, đánh cược xem anh còn đứng đấy bao lâu.<br><br>Có lúc Quế Chi rất ương bướng, Minh chiều chuộng cô từ nhỏ đến lớn, chẳng lẽ còn không biết sự bướng bỉnh của cô.<br><br>Anh nhìn Quế Chi hơi run chân, biết sau tai nạn cô vẫn chưa khỏe hẳn, nghĩ đến đây, Minh đau lòng gần chết.<br><br>Anh muốn hung hăng cũng không được, nhấc chân bước sang Quế Chi, đến khi<br>Minh đứng trước mặt Quế Chi, Quế Chi bị anh ép lùi vào tường chạm đến tường, khoảng cách của Minh cũng sát sao.<br><br>Quế Chi không nhìn anh mím môi nghiêng đầu sang bên.<br><br>Minh nâng cằm Quế Chi, bấy giờ cô mới nhìn thẳng vào mắt anh.<br><br>Quế Chi thấy, ánh mắt anh chỉ có mình.<br><br>Tim cô rung lên một chút, cả tinh thần đều lảo đảo chẳng biết đường ra, vậy mà Minh không nói gì, chỉ hỏi.<br>“Cháu nhớ lại rồi? Phải không?”.<br><br>"]