["<br>Cả buổi tối, Trì Tuyết cứ mơ mơ màng màng không có tâm trạng làm bất cứ chuyện gì.<br><br>Cô vốc nước mát lạnh lên mặt, cố làm mình tỉnh táo hơn, cởi hết áo ra, tháo tóc dài buông trên vai, rồi mặc vào một bộ váy ngủ hai dây dài ngang nửa đùi, lần theo ánh sáng trăng đến cạnh bàn, cầm một cốc nước sạch uống<br>cạn đáy, chốc chốc lại nhìn cửa sổ ra ngoài.<br><br>Trì Tuyết cảm giác ngoài cửa chắc hẳn có thứ mình chờ, nhưng phân vân mãi cả đêm vẫn không muốn đến đấy, vậy là tự nhủ chắc chỉ là cảm giác của mình thôi.<br><br>Trì Tuyết ngồi khuất sâu trong bóng tối, không muốn bật đèn lên.<br>Nước tràn vào khoang miệng làm cổ họng cô mềm mại như nhung.<br>Thời gian vẫn chậm rãi trôi qua, Trì Tuyết đứng dậy kéo rèm, trong thoáng chốc nhìn xuống sân, bên dưới gốc cây già cần cỗi, cô nhìn thấy anh.<br><br>Kỷ Nhiên đứng tựa cửa xe nhìn về phía cô, anh đứng khuất bóng nên cô<br>không biết anh có thấy được mình không, chỉ là đã hơn hai tiếng rồi, sao anh còn chưa rời đi? Trì Tuyết nhìn anh đứng yên như tượng, hai bàn tay vòng thành một vòng ôm trước ngực, không rõ cảm giác trong lòng mình.<br>Trì Tuyết mím môi, tự nhủ đây chỉ là một khổ nhục kế, nhưng làm tình làm tội anh cả buổi đêm, khiến cô không cách nào rời mắt khỏi anh được.<br><br>Kỷ Nhiên đứng đó bao lâu, Trì Tuyết cũng tựa cửa nhìn anh lâu như thế, đến khi chân cô tê dại đi, mới thấy anh mở cửa xe đi vào.<br>Nhìn bóng anh đi vào trong, Trì Tuyết mới hay, ra Kỷ Nhiên đã rất mệt rồi.<br><br>Ngay lúc cô tưởng anh sẽ nổ máy rời đi, thì đèn xe tắt ngúm, chẳng biết anh có định đi hay không.<br><br>Trì Tuyết mím môi, cố gắng để mình không xao động.<br><br>Cả hai như thể có dự liệu, cùng nhau chơi một trò chơi xem ai mất kiên nhẫn trước.<br><br>Sương càng lúc càng giăng kín lối đi, Trì Tuyết hơi co ro, lại nghĩ một ngày anh chạy từ Eudora về nhà, đến bây giờ vẫn chưa có giấc ngủ ngon.<br>Trì Tuyết thoáng thấy thành lũy mình dựng nên ầm ầm sụp đổ, vỡ tan tành thành mây khói cả.<br><br>Cô thở dài, đứng dậy cầm chìa khóa nhà rồi mở cửa, giây phút đi xuống mấy bậc cầu thang, cô biết mình đã thua rồi.<br>Cô bước từng bước đến cửa xe, nhìn vào bên trong đã thấy sườn mặt nghiêng của người đàn ông nọ.<br><br>Anh nhắm mắt nghỉ ngơi, nhưng lông mày vẫn nhíu chặt không dãn ra.<br><br>Trì Tuyết gõ nhẹ trên cửa xe, mới thấy Kỷ Nhiên dần mở mắt.<br>Anh hạ cửa xe xuống, niềm vui lấp lánh trong đáy mắt không cách nào che giấu được.<br>\"Trì Tuyết \".<br>Trì Tuyết nhìn anh, chưa bao giờ muốn đưa tay nhéo gương mặt này đến thế.<br> <br><br>Cô ngừng lại một chút, rồi đứng thẳng người.<br>\"Anh vào trong nhà em đi.<br><br>Bên ngoài lạnh lắm...\"<br>\"Được\".<br>Kỷ Nhiên không nói hai lời vội vàng mở cửa xe lao ra, Trì Tuyết nhìn thấy anh hấp tấp, tác phong nhanh nhẹn như vậy thì không còn gì để nói, cảm giác dẫn sói vào nhà càng lúc càng lên cao.<br>Kỷ Nhiên vừa đi vừa ngó nghiêng qua lại, Trì Tuyết đi trước dẫn đường, nhẹ bước đến cổng thì tra chìa khóa vào, lần mò đến công tắc bật đèn lên.<br><br>Kỷ Nhiên lúc này mới nhìn thấy phòng ở của Trì Tuyết.<br><br>Chỉ có một giường, đối diện giường là một bộ bàn ghế nhỏ.<br><br>Thứ duy nhất anh hài lòng, là có bếp riêng và phòng tắm trong phòng, Kỷ Nhiên đã định nói gì, nhưng quay lại thấy Trì Tuyết lại thôi.<br>Trì Tuyết rót cho anh một ly nước ấm.<br>“Anh đi tắm đi”.<br>Việc cùng phòng với anh không còn mấy xa lạ, nhưng nói ra lời nói thế này, trong một ngữ cảnh mờ ám như thế, vẫn làm Trì Tuyết hơi lúng túng.<br><br>Kỷ Nhiên ngắm nhìn hai má cô, phát hiện nó hơi chuyển hồng thì khẽ cong khóe môi.<br><br>Một cảm giác muốn trêu ghẹo cô nổi lên.<br>“Em tắm cho anh đi\".<br>Trì Tuyết nghĩ mình sẽ ném luôn cái ly vào mặt anh, nhưng cô vẫn nhịn được.<br><br>Trì Tuyết mới thấy, thế nào là dẫn sói vào nhà.<br><br>Trì Tuyết lườm anh, Kỷ Nhiên vẫn nhìn cô như thể mình ngây thơ vô tội.<br><br>Cuối cùng, trong cái nhìn nồng cháy của Trì Tuyết, Kỷ Nhiên vẫn phải lủi thủi đi vào bên trong phòng tắm.<br><br>Trì Tuyết khi này mới hít sâu, nhìn phòng tắm sáng đèn.<br><br>Chỉ vài giây sau, đã nghe tiếng loảng xoảng lộp bộp.<br><br>Trì Tuyết hoảng hốt đứng dậy.<br>\"Anh làm sao vậy?\"<br>Kỷ Nhiên không trả lời.<br> <br><br>Trì Tuyết càng hoảng hơn, đến sát cửa nghe thấy tiếng rơi vỡ đồ.<br><br>Cô đành gõ cửa.<br>\"Em vào nhé?\"<br>Trì Tuyết nghe thấy giọng Kỷ Nhiên ậm ừ, đành mở cửa đi vào, đã thấy anh ngồi trên sàn, nhìn xô nước của cô.<br><br>Chỗ trọ của Trì Tuyết không có vòi sen, cô còn định ngày mai sẽ nói với chủ nhà gọi thợ đến, chỉ là bây giờ chưa có, nên chỉ có thể dùng gáo nước tắm rửa.<br><br>Tay của Kỷ Nhiên bị thương, nên dùng tay trái không thuận lợi lắm.<br><br>Lúc trước anh chỉ đùa cô thôi, bây giờ thì lại rơi vào hoàn cảnh khó xử thật.<br>Trì Tuyết nhìn anh đang chớp mắt nhìn mình, cố nén cảm giác muốn xoa đầu anh, bật cười.<br>\"Làm sao?\"<br>Kỷ Nhiên thấy cô cười, trong một chốc quên mất phải nói gì.<br>\"Em giúp anh tắm đi\".<br>Trì Tuyết nhìn thấy Kỷ Nhiên vẫn còn mặc áo vest, nuốt nước miếng một cái rồi thở dài.<br><br>Bây giờ trong nhà chỉ có hai người, cô không giúp anh thì ai giúp? Trì Tuyết cảm thấy nếu bây giờ mình không giúp, có khi Kỷ Nhiên phải như vậy đi ngủ thật.<br><br>Anh nhìn băng gạc trên tay.<br>“Nếu em khó xử quá thì thôi, vết thương đụng nước chút cũng không sao đâu\".<br>“...\"<br>Trì Tuyết chưa thấy ai nói đúng tính hợp lí một lời không mấy đàng hoàng thế này.<br><br>Cô thở dài, tụng kinh câu dẫn sói vào nhà, rồi đành bước đến như thể tráng sĩ một đi không trở lại.<br>\"Được rồi, em giúp anh là được chứ gì\".<br>Trì Tuyết nhìn thấy vẻ mặt hớn hở của anh, chẳng biết mình có nói gì sai hay không.<br><br>Cuối cùng cô vẫn phải đóng cửa phòng tắm, đứng trước mặt anh run run cởi áo vest của anh.<br><br>Trì Tuyết làm rất chậm, Kỷ Nhiên cũng rất hợp tác động tác càng chậm hơn.<br><br>Cô cởi dần nút áo, Kỷ Nhiên cũng nâng tay như mặc người muốn làm gì thì làm, nghĩ đến chuyện muốn làm gì thì làm, Trì Tuyết bất giác đỏ mặt.<br>Trì Tuyết nhìn lên, đã thấy Kỷ Nhiên e thẹn như thể cô sắp làm gì đến nơi, Trì Tuyết chẳng biết ai mới là người đùa giỡn đây...!Cô cởi áo ngoài, rồi đến áo sơ mi bên trong của anh, lần này Trì Tuyết làm rất vội vàng, Kỷ Nhiên nhìn thấy mỉm cười.<br><br><br>\"Đừng gấp, anh chờ được\".<br>Cô gấp cái gì? Cô không gấp gì cả được không...<br>Trì Tuyết nổi giận, \"Anh im lặng đi\".<br>“Được rồi, anh không nói gì là được...!em cứ từ từ làm\".<br>“...” Trì Tuyết không trong sáng nổi với anh.<br><br>Vậy là không việc gì phải lo lắng, cởi sạch quần áo của anh ra chỉ còn để lại quần đùi trong.<br><br>Kỷ Nhiên nhìn Trì Tuyết nhìn chăm chăm mình, đưa tay che người lại.<br>\"Em làm gì vậy?\"<br>Trì Tuyết chưa làm gì, thật đấy.<br>\"Nhiên!!! Anh thôi ngay đi\".<br>\"Được rồi, em nói gì cũng đúng cả\".<br>Trì Tuyết thở phào một hơi, vốc nước lên người cho anh, Trì Tuyết không có dũng khí cởi sạch, chỉ đành để anh mặc quần đùi, giúp anh tắm rửa.<br><br>Kỷ Nhiên ban đầu còn đùa giỡn, càng về sau càng trật tự.<br><br>Anh nhìn Trì Tuyết giúp mình kì cọ, rõ ràng hơi xấu hổ nhưng vẫn rất nghiêm túc, khóe môi lặng lẽ giương cao.<br>Trì Tuyết giúp anh tắm, nên người đối diện có vẻ rảnh rỗi quá không có việc gì làm, đến khi Trì Tuyết ý thức được việc này, bàn tay ma quỷ nọ đã đặt lên vai cô, lần sâu vào trong manh áo.<br>Trì Tuyết: \"...\"<br>Cô chụp tay anh kéo ra, lườm anh một đỗi.<br><br>Kỷ Nhiên nhìn thấy ánh mắt cô, lặng lẽ hôn khẽ trên hàng mi.<br><br>Trong phòng tắm không gian khá chật hẹp, Trì Tuyết né tránh mãi, cuối cùng bị ép vào trong tường sau lưng.<br><br>Kỷ Nhiên nâng gương mặt cô, giữ chặt gò má, rồi đặt môi hôn lên.<br>Trước khi đầu óc choáng váng vì nụ hôn, Trì Tuyết chỉ nhớ một điều, không phải anh bị thương không nhiễm nước sao...!sao lúc này lực tay mạnh thế, cô giãy mãi chẳng ra?<br>“Trì Tuyết, nhắm mặt lại\".<br>Trì Tuyết nghe lời anh, nhắm tịt mắt như nghe một chú ngữ, Kỷ Nhiên khi này mới an tâm hôn lên, dìu dắt cô vào tiết tấu chỉ mình anh biết.<br>Đáng lẽ Trì Tuyết phải đẩy anh ra, hoặc đứng phắt dậy bày tỏ sự miễn cưỡng của bản thân mới phải.<br><br>Vậy mà không, tất cả những gì Trì Tuyết có thể làm, là ngồi im áp sát bờ tường, cảm nhận nụ hôn của anh như mưa gió triền miên.<br>Kỷ Nhiên lần đến cần cổ, in dấu những nụ hôn sâu, mỗi lần miết sang manh áo, lần vào trong áo, Trì Tuyết đều cảm thấy cả người tê dại đi.<br><br>Kỷ Nhiên biết nơi nào có thể khiến hơi thở cô gấp gáp, chỗ nào cần miết để nghe thấy giọng cô ngân nga.<br><br>Ngón tay anh không vồ vập, chỉ lướt nhẹ trên làn da mềm mịn, vậy mà khiến Trì Tuyết quên mất cách đây không lâu, mình đang giận người đàn ông đến nỗi không muốn thấy mặt anh.<br>Kỷ Nhiên dùng thời gian để mơn trớn, nỗi nhớ nhung nhấn chìm anh, nên khi đã chạm tay vào được người ngày nhớ đêm mong, lí trí còn sót lại của anh cũng biến mất trong hương sữa tắm rất nhẹ từ cô.<br><br>Vậy mà khi anh đặt môi hôn lên, Kỷ Nhiên thôi không làm gì cả, chỉ lẳng lặng áp cằm lên hõm vai cô, giọng nói thì thầm truyền đến, đánh thức Trì Tuyết.<br> <br>\"Trì Tuyết, anh rất nhớ em\".<br>Có thời gian, nhìn đâu cũng thấy nhớ.<br>Nhớ khi cô đứng trong phòng, cầm máy sấy tóc, rõ ràng muốn anh sấy cho nhưng lại ngại ngùng không dám nói.<br><br>Cô khi ấy cứ vờn quanh anh mỗi phút một lần, đến khi anh phải kéo cô vào lòng, nâng mái tóc của cô lên, từ từ sấy khô cho cô mới thấy cô mỉm cười.<br>Nhớ những lần cô buồn ngủ đến không mở nổi mắt ra, nhưng vẫn tìm anh ở bên kia giường, Kỷ Nhiên luôn làm hết công việc mới có thể ngủ được, vậy mà từ lúc nào anh cũng tập điều tiết thời gian chỉ để nằm với cô thêm vài tiếng một đêm.<br>Kỷ Nhiên nhớ cô, từ lúc cô rời khỏi nhà, anh mới biết nhà vắng đi một người lạnh lẽo đến chừng nào.<br><br>Nỗi nhớ thấm vào tim anh không sao thở được, đành lặng lẽ giữ kín nó, vun xới đắp nặn nó thành một sự hy vọng đêm qua nhanh, ngày mau đến, vậy không cần thiết tha mong nhớ gì.<br>Trì Tuyết cũng muốn nói, em cũng nhớ anh.<br><br>Nhưng cô không nói được, chỉ biết ngẩng cao đầu, cố gắng hôn anh thật nồng nàn.<br><br>Trì Tuyết ôm lấy anh, chìm chìm nổi nổi trong không gian kín kẽ.<br><br>Cô áp sát vào anh, lắng nghe nhịp tim anh càng lúc càng nhanh, hơi thở càng lúc càng trầm lắng.<br>Trì Tuyết không cần biết ngày mai sẽ ra sao, chỉ là đêm nay, ngay lúc này, cô chỉ muốn anh.<br>Hai người tìm đến nhau, an ủi nhau, vây quanh nhau trong bản nhạc của riêng họ.<br><br>Không biết ai là người khởi đầu, ai là người mơn trớn, ai là người đốt lửa.<br><br>Thứ rơi ra, không chỉ có váy dây dài của Trì Tuyết.<br>Cô thoáng rùng mình, ôm chặt anh, tiến lùi trong sự dẫn dắt nhịp nhàng không biết thời gian đã qua bao lâu, đến khi cả người mỏi nhừ, Kỷ Nhiên mới dắt cô từ phòng tắm, sang đến ghế đầu, rồi nằm soãi trên giường cô.<br>Trì Tuyết nằm trong lòng anh, không biết phải nói ra sao với tình cảnh hiện giờ của hai người.<br><br>Cô ngẩng đầu, đã thấy anh cúi đầu hôn khẽ.<br>“Kỷ Nhiên...\"<br>“Trì Tuyết, chúng ta...\"<br>Trì Tuyết biết sau chấm lửng chẳng có gì đặc sắc, đêm thì quá ngắn, tình thì quá dài, chẳng có thời gian để nói chuyện trăng sao.<br><br>Trì Tuyết đưa ngón tay lên môi anh, ra dấu suỵt.<br><br>Đoạn cô hôn lên ấy, ngăn lại những lời anh muốn nói.<br>“Kỷ Nhiên, ôm em đi.\"<br>Kỷ Nhiên ôm lấy cô, lật người lại.<br><br>Trì Tuyết thoáng thấy ánh trăng bên ngoài cửa sổ, cùng gương mặt Kỷ Nhiên đang kề sát bên mình.<br><br>Cô không biết mình làm đúng hay sai, càng không rõ tình cảm của mình sẽ thay đổi thế nào qua đêm nay.<br><br>Chỉ là phút giây này, có anh kề cận, với cô mà nói, đã đủ cho một đêm yên tĩnh chưa thấy bình minh....<br><br>"]