["<br>Sau khi tập hợp đủ một đội mười người, Trịnh Minh Nhạc được gọi đến để bàn lộ trình đi đường.<br>Những người khác cứ túm tụm vây quanh Hộ Vệ Giáp, lao nhao hỏi, “Sao anh có thể có được ba kỹ năng cấp C vậy? Anh đã nghĩ đến sau này sẽ làm gì chưa?”<br>“Một, hai, ba, bốn, năm, sáu… Uầy! Sáu trang bị! Trong Thiên Tai Tận Thế, xác suất rơi trang bị thấp đến mức khiến người ta phát cáu, làm sao anh có được?”<br>“Hay là tham gia vào đội của chúng tôi đi? Đãi ngộ và lợi ích khi ở trong đội rất nhiều đó.”<br>“Sao phải che mặt nhỉ? Nếu không phải là có ánh sáng màu trắng kia, suýt nữa tôi còn tưởng đây là mảnh vải che mặt của kẻ ám sát đấy.”<br>Đối mặt với một loạt câu hỏi, Hộ Vệ Giáp vẫn im lặng không nói gì, coi như không nghe thấy.<br>“Các vị, bạn của tôi không thích nói chuyện, mọi người bỏ qua cho anh ấy đi.” Vân Lăng lên tiếng hòa giải.<br>Vưu Tình Văn cũng nói, “Bớt bớt lại đi! Khó khăn lắm tôi mới mời được một cao thủ đến cứu viện, người ta sắp bị các cậu dọa chạy mất rồi.”<br>Đám người kia ngượng ngùng cười cười, sau đó cũng không còn hỏi gì nữa.<br>Cấp bậc rất khó tăng, hôm nay đã là ngày thứ tư, lên tới cấp một đã được coi là người chơi trình độ cao rồi.<br><br>Huống chi người ta còn có đầy đủ trang bị, kỹ năng.<br>Với thực lực của người này, vào trong đội ít nhất cũng phải lọt vào top 3.<br>Một lúc lâu sau, Trịnh Minh Nhạc quay về, “Nói với bọn họ, để một đội bốn mươi người đi đến khu cửa hàng.<br><br>Đội chúng ta thuộc nhóm đi trước, chịu trách nhiệm giải quyết tiểu quái.”<br>Vưu Tình Văn nhíu mày, “Đây là một việc rất gian khó.”<br>**<br>Sau khi đổi mới, số lượng quái rõ ràng đã tăng lên nhiều.<br>Chỉ mới ba phút sau khi ra khỏi doanh trại, cả đoàn đã bị tám tên người gỗ đánh lén.<br>“Cận chiến lên trước!” Vưu Tình Văn vừa thi triển ma pháp phóng ra, vừa hét lớn.<br>Trong đoàn, Tanker chủ chốt là Bạch Sở Phàm, ngay lập tức chủ động lao lên thu hút sự chú ý của tiểu quái.<br>Tanker phụ đi bên cạnh, giúp Bạch Sở Phàm hứng chịu một phần sát thương, ngăn cản đòn trí mạng.<br>Bởi vì một khi người chơi bị đánh đến mức yếu rồi, thường thường sẽ xuất hiện sát thương bạo kích.<br><br> <br>Nếu như đồng đội phát hiện, lao lên trước cản lại thì đòn đánh này cũng chỉ là sát thương bình thường thôi.<br>Hai người phối hợp ăn ý sẽ tốt hơn so với một mình kiên trì.<br><br>Cũng vì thế, bình thường mỗi đoàn sẽ có một đội gồm hai đến ba Tanker.<br>Bạch Sở Phàm cũng hợp tác vô cùng ăn ý với cộng sự của mình.<br>Bạch Sở phàm cầm một cái khiên màu lam được làm bằng dây leo, đẩy ba con người gỗ ra, mở ra một khe hở nhỏ.<br>Đúng lúc đó, một con quái nhân cơ hội đánh lén.<br>Cộng sự lập tức di chuyển đến, đứng ngay chỗ trống, ngăn cản đòn tấn công, đồng thời đánh bay người gỗ.<br>Hai người phối hợp ăn ý, có thể coi như là bức tường phòng ngự.<br>Ở bên kia, Vân Lăng cũng tự mình ra trận.<br>Cô giơ khiên lên, dũng cảm như một chiến sĩ.<br><br>Bất kể con quái nào phóng gỗ tới cô cũng sẽ chủ động giơ khiên ra ngăn đỡ.<br>“Cận chiến mà cũng bắt chước học đòi tránh né! Cũng không phải mảnh gỗ nào cũng đánh tới chỗ cô ta, thế mà cũng giơ khiên ra như đúng rồi, bị ngốc hay gì thế?” Kỹ Lăng Vân nhỏ giọng nói.<br>Kỷ Lăng Phong cắt ngang lời em gái, “Em mới ngốc ấy.<br><br>Ở đây nhiều người như thế, nếu cô ấy không cản sát thương lại thì chắc chắn những người khác sẽ bị trúng đòn.<br><br>Em cảm thấy Tanker da dày thịt béo chịu trận tốt hơn hay người chơi có chức nghiệp Pháp Sư chịu đòn tốt hơn?”<br>Kỷ Lăng Vân há miệng một lúc cũng không phản bác được câu nào.<br>Mũi tên lao lên, nhanh chóng gϊếŧ chết bốn con người gỗ.<br>Vân Lăng nhìn thấy rõ ràng, xạ thủ nhóm muốn cướp mạng, cùng nhau tấn công đám quái vật yếu máu, mà đám quái vật nhiều máu thì bọn họ sẽ làm như không nhìn thấy.<br>Nếu như phân đều công kích chắc chắn có thể gϊếŧ chết sáu con trong một lượt.<br>Vân Lăng nghĩ trong lòng, đây chẳng qua chỉ là một đoàn đội được thành lập tạm thời, làm sao có thể trông cậy gì được vào bọn họ? Đánh quái một chút là được rồi, mục đích lần xuất phát này là để vận chuyển vật tư.<br>Mũi tên lại được bắn ra, những người chơi cận chiến lại vung vẩy gậy gỗ, lại bốn người gỗ nữa ngã xuống.<br>Đến lúc này, cuối cùng quái vật cũng đã bị dọn dẹp sạch sẽ.<br><br>Vân Lăng quét mắt nhìn giao diện thuộc tính, mọi người lại tiếp tục tiến lên.<br>Sau đó bọn họ lại gặp đàn dơi, sau đó còn bị năm con Người Đầu Trâu chặn đường.<br>Sau khi đánh xong ba trận, sắc mặt Bạch Sở Phàm trắng bệch, cả người tràn đầy vết thương, trông không ổn tí nào.<br><br>(App truyện TYT)<br>Tanker phụ cũng không khá hơn tí nào.<br><br>Trên người vô số vết thương lớn nhỏ, dáng vẻ rất thê thảm.<br>Ngược lại, Vân Lăng chỉ bị một vài vết thương nhẹ, lúc này đang yên tĩnh đứng một góc, chờ đến lúc đoàn đội chỉnh đốn xong thì tiếp tục lên đường.<br>“Mười phút sau thay người.” Trịnh Minh Nhạc nặng nề nói.<br>Kỷ Lăng Phong nhìn sang người bên cạnh, “Chú Dư.”<br>“Tôi hiểu rồi.” Nói xong, Dư Huy dẫn người lên phía trước mở đường.<br>Vân Lăng vui vẻ nhẹ nhõm, lẫn vào trong đám người.<br>Thực ra, sau khi gϊếŧ quái xong, cô đã nhận được thông báo của hệ thống, [ Điểm kinh nghiệm 200/200, chúc mừng người chơi đã thăng cấp.<br><br>]<br>[ Ngài nhận được 3 điểm thuộc tính ngẫu nhiên, có thể tự do phân chia.<br><br>]<br>Vân Lăng vẫn như những lần trước, tiếp tục thêm vào điểm thể lực.<br>Giao diện thuộc tính nhân vật tự động nhảy ra…<br>[ Họ và tên: Vân Lăng ]<br>[ Cấp bậc: 2 ]<br>[ Điểm kinh nghiệm: 0/400 ]<br>[ Máu: 246/310 (kỹ năng cộng thêm 200) ]<br><br>[ Mana: 60/60 ]<br>[ Thuộc tính: Sức mạnh 3 (6), Nhanh nhẹn 4 (1), Thể lực 10 (1), Trí lực 6, Tinh thần 6 ]<br>Ghi chú: Chỉ số trong dấu ngoặc là chỉ số tăng thêm của trang bị.<br>Có thể nói là, tăng cấp cũng chỉ là tăng hạn mức cao nhất của thuộc tính, chứ không hồi phục HP và mana.<br>Ví dụ như trước khi tăng cấp, HP của cô là 216/280, sau khi tăng cấp là 246/310.<br>“Tốc độ của chúng ta quá chậm rồi.” Trong đám người, mày Kỷ Lăng Phong nhíu thành chữ Xuyên.<br>Với tốc độ đi bộ bình thường, từ doanh trại đến khu cửa hàng cùng lắm chỉ đến ba mươi lăm phút.<br><br>Mà bây giờ vừa đi vừa nghỉ, tốn hơn mười phút, chung chung cũng phải tốn thêm mấy chục phút nữa.<br>Bởi thế, muốn đến khu cửa hàng, ít nhất cũng phải tốn hơn một giờ.<br>Ở trong Thiên Tai Tận Thế, đạo cụ phục hồi rất khó nhặt được, rời xa doanh trại càng lâu, thời gian chiến đấu càng dài sẽ khiến cho bản thân gặp nguy hiểm.<br>Nhưng số lượng vật tư ở khu cửa hàng là rất lớn, đang đợi bọn họ tới lấy.<br><br>Bây giờ anh ta không thể nói dừng lại ở đây, để cho mọi người giải tán.<br>Cầu phú quý trong nguy hiểm!<br>Kỷ Lăng Phong cắn răng, trong lòng kiên định, quyết định vượt khó tiến lên.<br>**<br>Mười phút sau, sau khi thay đổi vị trí trong đội, Vệ Khanh đi trước dẫn đầu đoàn người.<br>Vừa mới kết thúc một trận chiến lớn, còn chưa kịp nghỉ ngơi thì hai mươi con dơi lại xuất hiện, lao thẳng đến đoàn người chơi.<br>Dư Huy hô lớn, “Cả đoàn thi triển kỹ năng!”<br>“Sương Độc.” Vưu Tình Văn ra tay đầu tiên.<br>Cô ấy vừa dứt lời, một mảng sương độc bao phủ đám dơi, chúng nó bắt đầu mất máu lả tả.<br>“Cột Lửa!” Kỷ Lăng Vân cũng theo sát phía sau.<br>Một luồng lửa lớn tạo thành hình trụ phóng thẳng lên trời, đốt đoàn dơi rú lên eng éc.<br>“Càn quét.” Hộ Vệ Giáp sử dụng gậy gỗ, vẽ ra một khu vực hình quạt, một lần quét trúng bảy con dơi.<br>Lục Xuyên lấy mũi tên từ bên trong chiếc ống tên màu cam.<br><br>Ba mũi tên lao như xé gió đến chỗ đàn dơi, tiếng dơi kêu chi chít không ngừng, vô số tiểu quái rơi xuống.<br>Bốn người hợp lực, đàn dơi nhanh chóng bị tiêu diệt.<br>Nhưng vì như thế, mana của người chơi hệ Pháp Sư tiêu hao vô cùng nghiêm trọng, Kỷ Lăng Phong không còn cách nào khác đành phải để mọi người nghỉ ngơi trước.<br> <br>“Xem ra đường đi này còn nguy hiểm hơn dự tính.” Vưu Tình Văn ngồi dưới đất, liên tục thở dài, “Đã hai mười phút rồi mà chúng ta vẫn chưa đi được một phần ba lộ trình.”<br>“Cứ từ từ đi thôi, kiểu gì rồi cũng sẽ đến.” Vân Lăng thản nhiên nói.<br>Vưu Tình Văn lén nhìn Vân Lăng mấy lần, cảm thấy mình vẫn không thể nào hiểu rõ cô gái này.<br>Nếu như nói thực lực của cô bình thường, Tanker chính và phụ đều mệt mỏi sau trận đấu, còn cô lại trông như không hề hấn gì.<br>Nếu như nói cô có thực lực vô cùng mạnh mẽ, từ đầu đến cuối cũng không thấy cô gϊếŧ được nhiều quái.<br>… Không phải là vì sợ chết nên điểm thuộc tính đều cộng vào thể lực đấy chứ?<br>Vưu Tình Văn vô thức trầm mặc.<br><br>Cô ấy nghĩ rằng, mình chỉ tùy tiện đoán bừa, không chừng lại đoán trúng.<br>Hộ Vệ Giáp gϊếŧ được năm con dơi, sau khi nhặt được vật phẩm rơi xuống lập tức đưa cho Vân Lăng.<br>2 răng nanh, 1 gạo, 13 đồng.<br>Thịt muỗi cũng là thịt, Vân Lăng nhận lấy tất cả.<br>Sau khi ngồi nghỉ ngơi trên mặt đất chưa đầy hai phút, đột nhiên một người chơi nữ hét lên.<br>Rất nhiều người bị dọa, nhao nhác quay sang nhìn.<br>“Cái gì thế này?!” Người chơi nữ hoảng sợ vô cùng, lao nhanh về phía không có ai.<br>“Không có gì cả, sao thế?” Đồng đội không thể hiểu nổi.<br>“Có quái vật! HP của tôi đang tụt dần!” Người chơi nữ hoảng sợ đến phát khóc.<br>Đồng đội ngó trái ngó phải, nhưng mà lại không nhìn thấy vấn đề nằm ở đâu.<br>Nhưng nhìn người chơi nữ kia không giống như đang nói dối.<br>Trên người cô ta không ngừng xuất hiện vết thương, chưa đến một lúc cả người đã tràn đầy vết thương nhẹ.<br><br>Nếu như vẫn rề rà không phát hiện quái vật ở đâu thì khả năng cao sẽ bị thương nặng hơn.<br>Trong lúc mọi người không hiểu chuyện gì đang xảy ra, hai giọng nói gần như vang lên cùng một lúc.<br>“Ảnh Quái, nó đang nấp bên dưới bóng của chúng ta, tấn công bằng lửa.”<br>“Kỹ năng hệ Hỏa chuẩn bị, lập tức tấn công cái bóng.”<br>Vân Lăng, Lục Xuyên đưa mắt nhìn nhau, sau đó bình tĩnh dịch ra.<br><br>Đối với người chơi bản thử nghiệm mà nói, đối phó với sự đánh lén của Ảnh Quái như là chuyện thường ngày, không đáng để nhắc tới.<br><br>"]