["<br>Hóa ra là cô ấy.<br>Vân Lăng bàng hoàng nhớ lại.<br><br>Trên đường đến công viên cô đã gặp được một đôi tình nhân đang chạy trốn.<br>Lúc ấy nói xong thì đi luôn nên cũng không để ý, không ngờ người ta lại nhận ra cô.<br>“Là cô đúng không?” Vưu Tình Văn luôn cảm thấy cô gái này trông rất quen mắt, nhưng nghĩ mãi cũng nhớ không ra đã gặp ở đâu.<br><br>Đến khi tách ra, trong đầu mới chợt lóe lên ký ức, lúc đó cô ấy vội vàng chạy sang đây, không ngờ vừa khéo giải vây giúp cô.<br>“Hôm qua tôi bỏ chạy đến xây xẩm mặt mày, may là gặp được cô.”<br>“Sau khi rời khỏi đó, tôi và bạn trai đã học được hai kỹ năng, chúng tôi quay trở lại nhà hàng để cứu người.<br><br>Bây giờ đã lập thành một tiểu đội với sáu người còn sống sót, mỗi đội viên đều có trang bị và kỹ năng.”<br>Nếu không gặp được cô thì Vưu Tình Văn và bạn trai đã mất mạng từ lâu rồi.<br>Cho dù có may mắn thoát chết thì cũng rất chật vật.<br>Những tấm thẻ ở ven đường đã bị người ta nhặt hết, chỉ còn một ít nằm rải rác ở nơi hẻo lánh ít người.<br><br>Nói cách khác, hôm qua mà không học được kỹ năng thì dù hôm nay muốn học cũng học không được!<br>Mỗi lần nhớ lại, Vưu Tình Văn đều thấy thật may mắn: “Nếu cô không có chỗ để đi thì có thể cùng tham gia với chúng tôi.”<br>“Không cần.” Vân Lăng cự tuyệt: “Tôi quen đi một mình rồi.”<br>Vưu Tình Văn rất tiếc nuối.<br><br>Nghĩ một lát, cô ấy lại hỏi: “Cô tên là gì? Ở chỗ nào?”<br>Vân Lăng chưa kịp trả lời thì cô ấy đã chủ động nói: “Tôi tên Vưu Tình Văn, tạm thời ở nhà hàng XX.<br><br>Nếu gặp rắc rối cô có thể đến tìm tôi.”<br>“Được.” Vân Lăng không từ chối ý tốt của cô ấy: “Tôi tên Vân Lăng, ở trong doanh trại Lăng Vân.”<br>“Doanh trại?” Vưu Tình Văn ngẩn ra.<br>“Đúng vậy, giống khu an toàn trong trò chơi, quái vật không tới gần được.<br><br>Người chơi ở trong doanh trại cũng không thể tấn công nhau.<br><br>Nhưng muốn cư trú thì phải tốn tiền, 5 đồng mỗi ngày cho một người.” Vì cảm ơn đối phương đã giúp đỡ ngay lúc nguy cấp, Vân Lăng tiết lộ thêm chút thông tin.<br> <br>“Nghe có vẻ là một nơi rất tốt.” Trong mắt Vưu Tình Văn như có điều suy tư: “Doanh trại ở đâu?”<br>“Gần tiểu khu XX.” Vân Lăng trả lời.<br>Vưu Tình Văn còn muốn hỏi tiếp, có điều chợt nhớ ra đã sắp đến giờ hẹn với đồng đội, mình vẫn chưa tìm vật tư, chuyện quan trọng không làm…<br>“Hôm nay không tiếp được, khi nào rảnh tôi sẽ đến doanh trại Lăng Vân tìm cô.” Vưu Tình Văn bất đắc dĩ nói.<br>“Được, tôi đợi cô.” Vân Lăng cười đồng ý.<br>**<br>Thanh máu giảm xuống mức báo động, Vân Lăng không thể tiếp tục ở lại.<br><br>Cô tìm cơ hội chuồn ra khỏi siêu thị, chạy một mạch về doanh trại.<br>Nhưng trời không chiều lòng người.<br>Càng vội vã trở về thì càng dễ gặp phiền phức.<br>Đi được nửa đường, hai gã đàn ông cao lớn bước ra cản đường cô.<br>“Cô em, đi đâu mà vội thế?”<br>“Giao ba lô ra đây, bọn anh sẽ thả em ngay lập tức.”<br>Hai người kẻ xướng người hoạ, tưởng Vân Lăng không dám phản kháng, hay nói cách khác là không phản kháng được.<br>Đáp lại, Vân Lăng giơ khiên lên xông về phía trước, con dao đâm vào vai gã ta, sau đó lại chém vào cổ tay một tên khác.<br>“Cmn! Trông rõ nhu mì thục nữ, sao đánh nhau lại hung hăng thế này?” Hai gã đàn ông không kịp phản kháng, sau khi bị thương té ngã thì điên cuồng bỏ chạy, chỉ chốc lát đã không thấy tăm hơi.<br>Vân Lăng lười đuổi theo, tiếp tục đi về hướng doanh trại.<br>**<br>Về tới trại, việc đầu tiên là vào kho hàng để dỡ hàng hóa ra.<br>Sau đó cô đi vào Đại Sảnh Nhiệm Vụ, nhấp vào xem thì thấy ba nhiệm vụ vẫn giống với trước khi cô ra ngoài, đều là trạng thái “Chưa hoàn thành”.<br>Giao diện thình lình nhảy ra: [ NPC “John” đặc biệt ghé thăm, bạn có muốn thuê hay không? ]<br>[ Lưu ý 1: Bạn có 12 giờ để cân nhắc.<br><br>Sau 12 giờ, nếu vẫn không có việc làm, John sẽ rời khỏi lãnh địa.<br><br>]<br>[ Lưu ý 2: Đại Sảnh Nhiệm Vụ đang ở cấp 1, 2 NPC được làm mới mỗi ngày.<br><br>]<br>[ Lưu ý 3: Sau khi được thuê, NPC sẽ có 100% lòng trung thành và thề sống chết để hoàn thành các chỉ dẫn của lãnh chủ.<br><br><br>]<br>NPC!<br>Vân Lăng phấn chấn, cẩn thận xem xét.<br>[ Họ và tên: John (Lãnh chủ có thể đặt tên và lựa chọn có công khai tên hay không) ]<br>Cấp bậc: 0.<br>Thuộc tính: Sức mạnh 6, Nhanh nhẹn 5, Thể lực 5, Trí lực 5, Tinh thần 5.<br>Kỹ năng chiến đấu: Loạn Côn cấp C.<br>Kỹ năng sinh hoạt: Không.<br>Giá thuê: 50 đồng.<br>Tuy không phải chuyên gia sinh hoạt mà cô mong đợi nhưng loại chuyên về chiến đấu cũng không tồi.<br><br>Sau này có thể lập thành một đội nhỏ, gϊếŧ quái hay nhặt đồ rơi cũng tiện hơn nhiều.<br>Nghĩ vậy, Vân Lăng nhấp vào “Có”.<br>Đồng xu -50.<br>Ánh sáng trắng lóe lên, một người đang quỳ một bên chân xuất hiện trên đất, cung kính nói: “Nguyện vì ngài cống hiến sức lực.”<br>Vân Lăng cực kỳ hài lòng, đặt tên cho NPC đầu tiên trong lãnh địa: “Sau này cậu tên là ‘Hộ Vệ Giáp’.”<br>“Cảm ơn ngài đã đặt tên.” Hộ Vệ Giáp không hề nhảy dựng lên đánh Vân Lăng một trận, ngược lại còn thản nhiên tiếp nhận tên mới.<br>Thật ra vì để cho dễ nhớ nên Vân Lăng mới tùy tiện sửa lại tên người ta, cô hơi áy náy hỏi: “Có thể sử dụng vũ khí không?”<br>“Có thể.” Hộ Vệ Giáp nói: “Nhưng chỉ có trang bị vũ khí là gậy mới có thể sử dụng kỹ năng Loạn Côn.”<br>Vừa hay có cây Gậy Gỗ để không trong kho hàng, Vân Lăng lấy ra đưa cho Hộ Vệ Giáp.<br>“Cảm ơn chủ nhân ban thưởng.” Hộ Vệ Giáp cầm Gậy Gỗ đứng ở phía sau Vân Lăng, nhìn như một vệ sĩ.<br>Cũng không biết thực lực thế nào.<br>Nghĩ một hồi, Vân Lăng thiết lập tên thành “Không công khai”, sau đó dẫn Hộ Vệ Giáp đi ra cửa, định tìm vài con quái cho cậu ta luyện tập.<br>Số lượng thẻ trên đường giảm xuống rõ rệt, quái vật cũng không thấy nhiều nữa.<br><br>Hai người đi một lúc mới tìm được một con Yêu Tinh đứng lẻ một mình.<br>Vân Lăng hỏi: “Gϊếŧ quái có thăng cấp được không? Nếu nhặt được thẻ cậu có thể học kỹ năng không?”<br>Hộ Vệ Giáp trả lời: “Có thể thăng cấp, cũng có thể học kỹ năng.”<br>Vân Lăng: “…”<br>Nếu thuê NPC từ hôm qua, học đủ hết 4 kỹ năng thì thật tốt biết bao!<br><br>Nhưng khỏi nghĩ cũng biết, chuyện đó là bất khả thi.<br><br>Tiền mở khóa Đại Sảnh Nhiệm Vụ chủ yếu đến từ tiền thuế của cư dân tạm trú và phần thưởng trang bị tự chế.<br><br>Trước đêm đầu tiên cô không nhận được thuế, cũng không đủ nguyên vật liệu chế đồ.<br>“Đi gϊếŧ quái đi.” Vân Lăng ra lệnh.<br>“Vâng.” Hộ Vệ Giáp nhận lệnh.<br>Đúng lúc này, Yêu Tinh nhìn thấy Hộ Vệ Giáp.<br><br>Nó nhếch miệng cười, xách theo cây gậy lớn chủ động nghênh đón.<br>Hai bên nhanh chóng xáp lá cà, anh một đòn tôi một đòn đánh loạn cả lên.<br>Trò Thiên Tai Tận Thế này không hiển thị lượng máu của kẻ địch, nhưng sau khi bị thương sẽ xuất hiện vết thương trên mặt, xem như lời nhắc nhở trá hình.<br>Căn cứ vào vết thương, những tay lão luyện có thể phán đoán chênh lệch về trình độ và thực lực của kẻ thù, sau đó chọn giữa “Tiếp tục chiến đấu” và “Nhanh chóng lui lại”.<br>Theo quan sát của Vân Lăng, thực lực của Hộ Vệ Giáp và Yêu Tinh gần như ngang ngửa nhau.<br><br>Cuối cùng ai thắng ai thua sẽ phụ thuộc vào may mắn…<br>“Dùng kỹ năng.” Vân Lăng ra lệnh.<br>“Loạn Côn!” Hộ Vệ Giáp hô lớn một tiếng, múa Gậy Gỗ đánh ra tàn ảnh.<br>Yêu Tinh bị tấn công ba lần liên tiếp, lập tức kêu lên thảm thiết rồi ngã lăn ra đất không đứng dậy nổi.<br>Tiểu quái tử vong, rơi xuống Vải bố x1, Thẻ kỹ năng cấp C x1.<br>[ Tên: Mình Đồng Da Sắt (Kỹ năng bị động) ]<br>Phẩm chất: cấp C<br>Hiệu quả kỹ năng: Khi bị tấn công, giảm cảm giác đau đớn, -10% thương tổn nhận được.<br>Trong bản thử nghiệm công khai, kỹ năng đầu tiên Vân Lăng nhặt được chính là Mình Đồng Da Sắt.<br><br>Nhưng là cấp A, -35% thương tổn nhận được, cảm giác đau đớn giảm xuống đáng kể.<br>Nhờ kỹ năng này mà bị đánh không đau chút nào, giống như gãi ngứa vậy.<br>Còn hiện giờ không có nó, mỗi lần bị đánh trúng rất đau.<br>Rõ ràng cô nhặt được hai kỹ năng cấp S, sao lại có cảm giác càng sống càng thụt lùi thế này?<br>Vân Lăng nhìn chằm chằm tấm thẻ một lúc lâu, cuối cùng cũng không vì sợ đau mà lãng phí kỹ năng.<br><br>Cô ra hiệu cho Hộ Vệ Giáp: “Cậu học kỹ năng này đi.”<br>“Vâng.” Hộ Vệ Giáp nhẹ nhàng chạm vào, tấm thẻ biến mất, thanh Kỹ năng có thêm dòng chữ “Mình Đồng Da Sắt cấp C”.<br>Thấy cả hai đều bị thương, Vân Lăng tuyên bố: “Về doanh trại nghỉ ngơi, hồi phục xong thì lại ra gϊếŧ quái.”<br>**<br>Trong Thiên Tai Tận Thế, đánh quái không phải chuyện chính.<br>Một mặt là do đạo cụ phục hồi rất khó tìm, mặt khác, tốc độ hồi lại máu và mana của người chơi rất chậm.<br> <br><br>Trò này đã từng bị người chơi công khai chỉ trích, tuyên bố hiệu quả hồi phục kém như vậy như vậy không xứng gọi là trò chơi trực tuyến.<br>Vân Lăng có được kỹ năng bị động cấp S Trái Tim Tự Nhiên, hiệu quả trị liệu tăng gấp đôi.<br><br>Dù vậy, tốc độ hồi phục cơ bản cũng chỉ có 2 HP/phút.<br>Vừa mới bị thương nặng, cần phải nghỉ ngơi một hai giờ mới có thể tiếp tục ra ngoài hành động.<br>Nhàn rỗi không có việc gì làm, Vân Lăng lấy nồi ra ăn trưa sớm.<br>Vừa vào kho hàng cô đã phát hiện thực phẩm đông lạnh chỉ còn hạn sử dụng 2 ngày.<br><br>Thứ này không nếu không sớm cất vào tủ lạnh, cho dù kho hàng có thể kéo dài thời hạn sử dụng cũng chỉ lưu trữ được tối đa ba ngày.<br>Thay vì trơ mắt nhìn đồ ăn hư thối, không bằng ăn luôn.<br><br>Ôm suy nghĩ như vậy, Vân Lăng bỏ sủi cảo đông lạnh vào nồi.<br>Trong lúc nấu sủi cảo, cô thầm cảm thấy may mắn, may là không trữ nhiều đồ ăn đông lạnh.<br><br>Ăn sủi cảo xong lại ăn thêm hai cái bánh bao sữa, xử sạch hết đống đồ đông lạnh.<br>Không bao lâu sủi cảo đã chín.<br><br>Không những mỏng vỏ mà khi cắn vào một cái miệng đầy nước súp.<br>Trong lúc ăn cơm Vân Lăng vẫn luôn cảnh giác, liên tục chú ý xung quanh.<br>Vô tình nhìn thoáng qua Hộ Vệ Giáp, thấy cậu ta nhìn thẳng vào trong nồi, cô mới cảm thấy kỳ quái hỏi: “Cậu cũng muốn ăn à?”<br>Hộ Vệ Giáp nói: “Mỗi ngày phải ăn hai bữa cơm mới có thể đảm bảo thể lực dư thừa.<br><br>Nếu quá 12 giờ không ăn cơm thì thể lực không chống đỡ nổi.”<br>Vân Lăng suy đoán, cái gọi là “thể lực không chống đỡ nổi”, đại khái cũng giống như người chơi thường, khi đói tình trạng có thể xấu đi.<br>Vốn cứ nghĩ thuê NPC là đã có thêm một người giúp đỡ, không ngờ còn phải cung cấp thức ăn… Lần này thuê chỉ sợ nuôi không nổi.<br>Lúc trước có vận chuyển vài bao gạo nên không hề thấy thiếu lương thực, lúc này Vân Lăng lại cảm giác có nguy cơ không ổn.<br><br>Cô thở dài hỏi: “Sủi cảo có được tính là cơm không?”<br>Hộ Vệ Giáp nói: “Ăn gì cũng được miễn là no bụng.”<br>Vân Lăng lấy một chén sứ ra, múc sủi cảo và nước súp cho NPC.<br>Hộ Vệ Giáp ăn cơm rất có nề nếp.<br>Vân Lăng ước tính, sức ăn của cậu ta cỡ lượng cơm của một người đàn ông trưởng thành.<br>Xem ra phải nghĩ cách trữ thêm càng nhiều lương thực càng tốt.<br><br>Cô vừa ăn vừa tính toán.<br><br>"]