["<br>Vân Lăng nói với anh ta: “Quái vật đông lắm, không thể giải quyết trong một sớm một chiều được.”<br>Mà dù có xử được hết bọn chúng thì bên trò chơi vẫn có thể tái tạo lại như cũ.<br>Chuyện tương lai cũng chẳng ai nói trước được.<br>Nghe được tin dữ, Trần Hàng á khẩu không biết nói gì.<br>“Cô gái nhỏ, cô có chỗ nào để đi chưa? Nếu không cô có muốn ở lại đây với chúng tôi không?” Trần Linh mở lời mời.<br>“Tầng 1 là quán mì, tầng 2 có phòng nghỉ, bên trong kho chứa rất nhiều gạo và bột mì, đủ ăn trong vài tháng.”<br>“Tôi có chỗ ở rồi, ra ngoài là để tìm đồ ăn thôi.” Vân Lăng lắc đầu từ chối.<br>Nghe vậy Trần Hàng vội vàng đáp: “Vậy cô chờ ở đây một lát, tôi vào kho lấy túi gạo, lấy thêm một túi bột mì cho cô, coi như biếu cô chút quà cảm ơn.”<br>Vân Lăng vừa định mở miệng thì Trần Hàng đã đi thẳng lên lầu.<br>“Cầm lấy đi.” Trần Linh khuyên nhủ: “ Cô đã cứu cả nhà chúng tôi, thật sự không biết phải cảm ơn cô như thế nào, mì và gạo chỉ là chút tâm ý của chúng tôi, xin cô hãy nhận lấy.”<br>Vân Lăng nghĩ: “Tôi không lấy bột mì có được không, chỉ cần cho tôi hai túi gạo...”<br>Thôi kệ đi, có ăn là tốt rồi, không nên kén chọn làm gì, nghĩ vậy nên lại thôi không nói.<br>Một lúc sau, Trần Hàng mỗi tay xách một túi từ trên tầng đi xuống: “Chỗ cô ở có xa lắm không? Hay để tôi giúp cô xách về nhé?”<br>Vân Lăng lén liếc nhìn anh ta một lúc lâu: “Ở ngay gần đây thôi, đi bộ mất khoảng ba phút.”<br>Trần Hàng càng thêm nhiệt tình: “Cô là nữ giới, tay còn cầm khiên, bê mì vác gạo không tiện đâu, nào đi thôi, để tôi tiễn cô về!”<br>Vân Lăng không từ chối nữa mà đi đằng trước dẫn đường.<br>Lúc rời đi, Trần Hàng dặn dò vợ mình khóa cửa cẩn thận, ai đến cũng đừng mở cửa.<br><br>Rồi xách mì và gạo lên, vừa đi vừa tán gẫu hỏi thăm.<br>Ví dụ như là trang bị, kỹ năng thì cần lưu ý điều gì.<br>Ví dụ như những thứ rơi ra từ quái vật có tác dụng gì.<br>Hay là làm thế nào để sống tốt hơn?<br>...<br>Khi mới bắt đầu chơi, anh ta đóng cửa không ra ngoài cốt là để bảo vệ vợ con.<br><br>Tuy làm như vậy sẽ đảm bảo an toàn, song lại khiến anh ta không nắm được tình hình bên ngoài.<br><br>Chẳng dễ gì mà gặp được người chơi kỳ cựu, nhất định phải tranh thủ lấy danh nghĩa giúp đỡ để hỏi thăm, bổ sung thêm kiến thức.<br>Khi Trần Hàng đề nghị giúp đỡ, Vân Lăng đã sớm đoán ra ý định của anh ta.<br>Hơn nữa cô thấy sức mạnh của bản thân chỉ có 3 điểm, vác lương thực chắc sẽ mệt chết mất, vậy nên đã không từ chối mà để Trần Hàng đi theo.<br> <br>Hai người vừa đi vừa tán gẫu, rất nhanh đã về đến doanh trại.<br>“Cô sống ở đây sao?” Trần Hàng ngẩn người.<br>Theo suy nghĩ của anh ta thì nơi này trống huơ trống hoác, không có thứ gì cả, sao mà sống được?<br>“Doanh trại này xuất hiện sau khi trò chơi bắt đầu, có thể xem như là khu an toàn.<br><br>Vân Lăng nói: “Dù điều kiện sống có hơi kém một chút, nhưng có chỗ ăn chỗ ngủ là tốt rồi.”<br>Nếu buổi tối đang ngủ trong phòng mà có con quái vật nào xông vào đánh lén thì...!Nghĩ đến đây sống lưng Trần Hàng không khỏi buốt lạnh, không nhịn được mà rùng mình một cái.<br>“Đưa đồ cho tôi đi.” Vân Lăng đưa tay ra.<br>“Để đâu vậy? Tôi giúp cô xếp vào cho.” Trần Hàng nghĩ dù sao anh ta cũng đã xách cả một đường dài, đi thêm mấy bước nữa cũng không hề gì.<br>Vân Lăng đáp: “Cứ đưa tôi đi, anh không vào được đâu.”<br>Trần Hàng: “...”<br>Anh ta chỉ đành đưa túi gạo và bột mì cho cô.<br>Vân Lăng nhận lấy, xoay người đi về hướng nhà kho.<br>Trần Hàng đi theo sau nhưng lại nhận được bị hệ thống cảnh báo cấm vào.<br>Anh ta cố gắng xông vào, nhưng cứ bị một hàng rào vô hình chắn ở bên ngoài.<br><br>Cố gắng cách mấy cũng không vào được.<br>Thật sự rất giống trò chơi! Trần Hàng kinh hãi trong lòng.<br>Vân Lăng cất gọn lương thực vào kho xong thì bước trở ra : “Tôi còn phải tiếp tục tìm kiếm lương thực, đành tiễn anh về trước.”<br>Cả quãng đường về, Trần Hàng trầm lại thấy rõ.<br>Trùng hợp họ gặp hai con Yêu Tinh quơ gậy xông đến, Vân Lăng thấy HP còn thừa nên không né tránh.<br>Nửa phút sau, trận đấu kết thúc.<br>Vân Lăng cất những đồng xu và vải rơi ra thật cẩn thận.<br>Trần Hàng đắng chát hỏi: “Nếu như tôi có kỹ năng và vũ khí thì sẽ gϊếŧ được quái vật như có đúng không?”<br>“Cũng có thể.” Vân Lăng tự thấy mình cũng không am hiểu nhiều về chiến đấu.<br>Quãng đường sau đó hai người không nói chuyện với nhau nữa.<br>Tiễn người về đến quán mì, vào lúc chia tay Vân Lăng trịnh trọng báo một tin: “Trong thời gian đầu của trò chơi, chỉ cần khóa chặt cửa nẻo sẽ không sao, nhưng qua vài ngày nữa cho dù có đóng cửa thì quái vật cũng sẽ xông vào đấy.”<br>“Thẻ trắng tuy là cấp thấp nhưng nếu không nhặt sẽ bị người khác tranh hết, đến lúc đó muốn học cũng không có cái để học nữa.”<br>Trần Hàng cả kinh, đáy lòng rét run.<br>“Tôi đi đây.” Vân Lăng vẫy tay tạm biệt.<br>Trần Hàng nhìn theo bóng dáng Vân Lăng khuất xa dần, thở dài trong lòng, anh ta suy tính: “Cứ trốn tránh mãi cũng không hay, phải nghĩ cách gϊếŧ quái thăng cấp mới được.”<br><br>**<br>Sau khi tạm biệt Trần Hàng, Vân Lăng ngẩng đầu nhìn lên trời.<br>“Sắp 5 giờ rồi.” Cô âm thầm tự cảnh giác mình.<br>Thời gian có hạn, không được đi quá xa, Vân Lăng tùy hứng đi dạo không mục đích trong khu vực trò chơi, gϊếŧ vài con quái, sẵn tiện tìm thêm thẻ trang bị.<br>Ba mươi phút sau cô nhặt được một cái thẻ màu xanh trong một góc tường.<br>[ Tên : Huy Chương Danh Dự ]<br>Phẩm chất : Hoàn mỹ<br>Hiệu quả trang bị: Gϊếŧ một quái vật sẽ nhận được 2 đồng tiền, hồi phục 5 HP.<br>Lưu ý: mỗi người chơi chỉ có thể nắm giữ một trang bị có chức năng thu thập.<br>Vừa có thể thu thập, lại vừa có thể hồi phục HP, vậy còn chần chờ gì nữa? Vân Lăng lập tức lựa chọn đeo lên.<br>Tục ngữ có câu chuyện tốt đến thành đôi, sau khi nhặt được huy chương, quái vật bị gϊếŧ cũng rơi ra một món trang bị.<br>[ Tên : Nhẫn Yêu Tinh ]<br>Phẩm chất : Phổ thông.<br>Hiệu quả khi đeo: Sức mạnh +2<br>Vân Lăng vui mừng không khép được mồm: “Từ giờ tha hồ mà bưng bê mang vác rồi.”<br>Đến thời điểm này, Khiên Tròn, Giày Vải, Huy Hiệu Danh Dự, Nhẫn Yêu Tinh, cô đã lắp đầy 4/6 ô trang bị.<br>Vân Lăng thấy trời không còn sớm, không nên nán lại lâu, sau khi thu dọn các vật phẩm trên đất thì nhanh chóng quay về.<br>**<br>Doanh trại Vân Lăng.<br>Vệ Khanh vuốt ve 14 đồng xu, hai miếng vải bố, một khối gỗ trong túi, tính toán xem những thứ này có thể đổi lấy bữa tối như thế nào.<br>Đại khái như đùi gà là không được rồi.<br>Không thì đổi lấy mấy miếng bánh mỳ vậy? Một nửa tối nay ăn, nửa còn lại để sáng mai ăn sáng?<br>Vệ Khanh cân nhắc thật kỹ, nhưng anh ta chưa kịp ra quyết định thì đột nhiên một thông báo nhảy ra trước mắt: [ Trời đã tối, cư dân ngoài trại không được phép ở trong trại, vui lòng rời khỏi đây trong vòng 5 phút.<br><br>]<br>Vệ Khanh: “...”<br>Đã qua đêm trong doanh trại còn phải mất tiền nữa, công lý ở đâu?<br>Là một người chơi có lòng tự trọng, tất nhiên chấp nhận trả tiền để ở lại!<br>Đang từ 14 đồng xu giờ chỉ còn 9 đồng, còn phải để dành 5 đồng cho ngày mai trả tiền ở trọ.<br><br><br>Vệ Khanh phát sầu, lần này e là đến ăn cũng không đủ no.<br>Anh ta không những ăn không no, đã vậy lại còn nghèo.<br><br>Chịu hết nổi mà hét lớn “Nạp năm đồng xu chỉ được ở lại 24 tiếng với thân phận ở tạm? Đây là ăn cướp rồi còn gì nữa!”<br>Một nhóm người cũng hùa nhau hét: “Gϊếŧ được hai con quái mới nhận được năm đồng xu, đây đều là mồ hôi nước mắt của người ta đó!”<br>“Mặc kệ các ông có nộp hay không, tôi là tôi không nộp.” Một người khác lớn tiếng nói.<br>Kết quả là vừa qua 6 giờ chiều, những người không nộp tiền bị tiễn ra khỏi địa bàn doanh trại ngay lập tức.<br>Những người trong doanh trại: “...”<br>Những người ngoài doanh trại: “...”<br>“Trò chơi thiết lập như vậy rồi, cứ cố chấp có thắng được hệ thống đâu?” Có người chấp nhận nộp 5 đồng xu để nhận được thân phận dân cư tạm thời, có thể ra vào tự do trong doanh trại.<br>Có người lại thẹn quá hóa giận: “Cái nơi rẻ rách này! Ông đây không thèm ở nữa!”<br>Dứt lời giận dữ bỏ đi.<br>Vân Lăng trở về vừa hay gặp được người này.<br>“Từ 8 giờ sáng đến 6 giờ chiều là ban ngày, thời gian còn lại là ban đêm” Cô nhắc nhở những người chơi khác: “Ban đêm tốt nhất đừng nên ra ngoài.”<br>“Nếu đi ra ngoài thì sao?” Có người hỏi.<br>Vân Lăng đáp: “Quái vật có khả năng nhìn xuyên đêm, một số còn có thể ẩn nấp trong bóng tối để đánh lén.”<br>Trong bản thử nghiệm công khai, buổi tối chính là là thời gian ngoại tuyến, không ai lại mạo hiểm ra khỏi doanh trại đi lung tung cả, những ai tự tin cho rằng mình là ngoại lệ rốt cuộc cũng chết hết.<br>Năng lực nhìn xuyên đêm!<br>Những ai từng chơi game trên mạng đều biết đây là cái thứ năng lực cực kỳ đáng ghét.<br>Tầm nhìn của bản thân vốn đã không tốt, đối phương lại có tầm nhìn cực xa, nhìn gì cũng rõ, vậy thì chưa đánh cũng biết sẽ thua rồi.<br>Có hai người vốn muốn tiết kiệm tiền, vừa nghe quái vật có năng lực nhìn xuyên đêm, lập tức tiêu tiền để được ở lại doanh trại, tiền tiêu hết còn có thể tích góp lại được, chứ mạng mà không còn thì coi như mất sạch!<br>Lại có người chỉ còn đúng bốn đồng xu, trong lúc gấp gáp vội la lên: “Ai cho tôi mượn một đồng với, ngày mai tôi trả gấp đôi!”<br>Anh ta kêu nửa ngày cũng chả ai thèm đoái hoài đến.<br>Thứ nhất, vì mọi người ở đây đều đang gặp khó khăn, chả mấy người dư xu.<br><br>Thứ hai, ai mà biết ngày mai anh ta có trả gấp đôi thật không, hay sẽ lẳng lặng chuồn đi, hay sẽ bị quái vật gϊếŧ chết?<br>Bây giờ làm người tốt, ngày mai lại không đủ xu, chính mình bị nhốt ở bên ngoài doanh trại thì biết làm sao?<br>“Tôi chỉ cần một đồng xu thôi! Chỉ một đồng thôi là đủ rồi!” Người đó cầu xin.<br>Sau 6 giờ, màn đêm buông xuống.<br>Trong phút chốc, xung quanh tối đen như mực, thị lực giảm xuống cực nhanh, tầm nhìn xa có khi chưa tới nửa mét.<br>Người đó đứng cô độc một mình bên ngoài doanh trại, cảm giác thật không an toàn chút nào.<br>“Có vật phẩm gì không?” Vân Lăng hỏi.<br>“Có đây, có đây!” Người đó lấy từ trong túi ra một mảnh gỗ và một cuộn tơ: “Những thứ này đều cho cô hết, cô cho tôi một đồng xu là được!”<br>Vân Lăng nhận lấy vật phẩm rồi ném ra một đồng tiền.<br>Chi phí đã được thanh toán, người đó không kìm nổi kích động mà lao vào trong trại.<br> <br><br>Cảm giác giống như vừa trở về từ cõi chết.<br>**<br>Đêm đến, mấy hòn đá trong doanh tự động cháy lên, Vân Lăng thêm gỗ vào đống lửa để đảm bảo đủ nguyên liệu cháy đến hết đêm.<br>Vệ Khanh nghi ngờ hỏi: “Nhìn dáng vẻ này của cô, có vẻ cô rất thuần thục?”<br>“Đã từng chơi game tương tự.” Vân Lăng vào trong kho tháo hết trang bị.<br>Đám lửa chiếu sáng cả doanh trại.<br>Người chơi không tụm năm tụm ba thì cũng ngồi một mình một góc, vừa gặm bánh mì vừa suy nghĩ.<br>Một lúc sau Vân Lăng từ trong kho đi ra: “Trong tay có gì rồi, có muốn đổi thứ gì không?”<br>Vệ Khanh lấy vải bố cùng gỗ ra, lại thêm ba đồng xu, thử thương lượng: “Vẫn giống như buổi chiều, đổi một chai nước, một túi bánh quy.”<br>“Được”.<br><br>Vân Lăng đưa bình nước và gói bánh cho anh ta.<br>Vệ Khanh thở phào nhẹ nhõm, nhận lấy bánh rồi nhét vào trong miệng.<br><br>Trưa nay anh ta chưa ăn cơm, gói bánh chiều nay thì không đủ no, đến giờ đã sắp thành con ma đói.<br>Nếu như không cài đặt chế độ hiển thị thì giao diện thuộc tính chỉ có bản nhân mới thấy được, bởi vậy không cần lo lắng sẽ có người nhìn trộm.<br><br>Vân Lăng một bên ăn cơm chiều, một bên xem xét giao diện thuộc tính lãnh địa.<br>Chỉ thấy trên giao diện điều khiển hiển thị:<br>[ Số nhân khẩu có thể cư trú: 200 ]<br>[ Số nhân khẩu hiện có: 18 (số nhân khẩu tạm trú 17) ]<br>Vậy có nghĩa là hiện giờ, trừ Vân Lăng thì có 17 cư dân tạm trú trong doanh trại.<br>Điều này cũng đồng nghĩa là hôm nay sẽ có 85 đồng tiền được chuyển vào tài khoản.<br>Vân Lăng tùy tiện ăn chút bánh quy lấp đầy bụng, tiếp theo đứng lên lớn giọng tuyên bố: “Thu mua vải bố! 1 miếng vải bố mua với giá một đồng, những ai có ý định bán nhanh chóng đến đây!”<br>Cũng có người đến, nhưng không vội bán mà hỏi thử: “Vải có tác dụng gì vậy?”<br>Vân Lăng trả lời: “Không biết, cần phải thử nghiệm mới biết được.”<br>Người đó không tin: “Không biết tác dụng của nó mà cô nỡ bỏ tiền để mua sao?”<br>“Ừ, đúng.” Vân Lăng kiện định đáp.<br>Người đó nhìn Vân Lăng một hồi lâu rồi quay lưng bỏ đi.<br>Vân Lăng cũng không vội vàng gì.<br><br>Người này không bán thì có người khác bán, kiểu gì cũng có mà.<br>Quả nhiên, sau một hồi nhẫn nại chờ đợi khoảng 5 phút, bắt đầu có người đến chỗ cô giao dịch.<br><br>"]