[" ","Chương 536","Cô ta nhìn rất khó chịu, cũng nâng ly rượu lên nếm thử một ngụm rượu vang, nhưng làm ra vẻ mặt chán ghét khó uống: “Tôi nếm thì thấy bình thường, kém xa rượu vang ở trang trại rượu Sta Paris tôi từng uống”.","Lần đi Paris đó còn là một người nước ngoài giàu có dẫn cô ta theo, thật ra thì so với mùi vị của rượu vang, điều khiến cô ta ấn tượng sâu sắc hơn vẫn là kỹ thuật của anh ta trong hầm rượu…","Vô số rượu đỏ diễm lệ đổ hết trên người cô ta, nhuốm đỏ áo váy trắng như tuyết, sau đó anh ta giống như sói dính sát vào, hút cạn từng giọt.","Trác Huyên đang đắm chìm trong ký ức, khuôn mặt đỏ bừng, nhưng trên đùi đột nhiên đau đớn kịch liệt, Trác Nguyệt thầm nhéo cô ta một cái.","Cô ta định thần, cũng oan ức nói: “Cô, cô làm gì thế?”","Trác Nguyệt trừng mắt với cô ta, trầm giọng cảnh cáo: “Đừng khoe khoang trong trường hợp này, chỉ lộ ra sự nông cạn và dốt nát của cháu thôi, ở đây tùy tiện chọn một người cũng uống nhiều loại rượu vang và đi qua trang trại rượu nhiều hơn cháu đấy”.","“…”, trên mặt Trác Huyên lộ ra vài phần xấu hổ, không biết vì ‘vẻ khoe khoang’ vừa rồi của cô ta đã khiến không khí trên bàn rượu thấp xuống mấy độ.","Thẩm Lưu Thư liền cau mày, Trác Nguyệt vội vàng cho Trác Huyên một bài học, để cô ta mím chặt mồm, bớt nói đi.","Thưởng thức rượu sẽ không có một vài quy định mang tính cứng nhắc, nhưng có một vài lễ nghi chính là ước định mà thành, tham gia nhiều hiểu biết nhiều, đương nhiên cũng biết.","Cái gọi là sức mạnh và nhân cách cao quý của nhân sĩ trong xã hội thượng lưu chính là được đào tạo và hun đúc như vậy.","Thầy thưởng rượu nhanh chóng mở loại rượu thứ hai, bắt đầu giới thiệu một hồi.","Phó Vực không múa rìu qua mắt thợ nữa, trực tiếp chuyển thân phận phiên dịch qua cho Nam Mẫn, cô lạnh lùng liếc anh ta: “Muốn tôi hỗ trợ hả? Được, anh mua hai bình rượu tặng tôi đi”.","Đúng là đòi hỏi nhiều, nhưng Phó Vực đáp ứng đầy sung sướng: “Không thành vấn đề, tôi tặng em!”","Nhận được lợi ích từ người ta nên phải nể mặt người ta, Nam Mẫn liền giúp Phó Vực.","Thầy thưởng rượu tường thuật lại một lần, Nam Mẫn đều phiên dịch đâu vào đấy: “Loại rượu này tên là rượu vang Sassicaia, đứng đầu trong tứ nhã của nước Ý, mang danh hiệu tuyệt đẹp Tửu Vương…”","Bởi vì loại rượu này được chế biến từ các loại nho đỏ và nho Cabernet franc ở Bordeaux, thể rượu vô cùng nồng đượm, Nam Mẫn biết tửu lượng của mình không tính là quá tốt, chỉ nếm thử một chút rồi phun vào thùng đá.","Rượu phun ra thành hình cột, dáng vẻ ưu nhã hoàn toàn tự nhiên.","Phần còn lại cũng rót vào thùng đá.","Trác Huyên nhìn thấy, giống như bạn nhỏ ở nhà trẻ tóm được trẻ con lãng phí thức ăn, lập tức giơ tay tố cáo, cô ta chỉ trích: “Sao cô có thể lãng phí như vậy!”","Cô ta như ủy viên kỷ luật, nghiêm khắc phê bình: “Cô Nam, nếu như tửu lượng không tốt, có thể lựa chọn không uống, hoặc là rót ít một chút. Mặc dù không phải rượu nhà cô, nhưng cũng không thể lãng phí như vậy chứ?”"]