[" ","Chương 538","Dụ Lâm Hải nhìn Nam Mẫn rời đi, bóng lưng đỏ tươi, môi mỏng khẽ mím lại.","Phó Vực liền lại gần nói: “Hôm nay cách ăn mặc của Nam Mẫn và Trác Huyên khiến cho tôi nhớ đến một cuốn sách ‘Hoa hồng đỏ và hoa hồng trắng’. Cuốn sách có một trích dẫn kinh điển, cậu biết không?”","Dụ Lâm Hải chăng buồn để ý đến anh ta.","Phó Vực ngâm nga: “Có lẽ mỗi người đàn ông đều có hai người phụ nữ như vậy, chí ít hai người. Cưới hoa hồng đỏ, lâu ngày màu đỏ biến thành một con muỗi máu trên tường, màu trắng vẫn là ‘ánh trăng sáng trước giường’; cưới hoa hồng trắng rồi, màu trắng là hạt cơm dính trên áo, còn màu đỏ là nốt chu sa trong tim”.","Chậm rãi đọc xong, anh ta nghiêng đầu hỏi Dụ Lâm Hải: “Sao hả, có chút đồng tình hay không?”","Dụ Lâm Hải lạnh lẽo liếc xéo anh ta.","“Rốt cuộc cậu muốn nói cái gì?”","Phó Vực khẽ mỉm cười: “Tôi muốn nói, dù là hoa hồng đỏ hay hoa hồng trăng, tóm lại đều là vĩnh viễn không được động tới, nói thẳng ra, vẫn là xem thường”.","“…”","Không ai đáp lại anh ta, đột nhiên một giọng nói thuần phát ở bên cạnh xen vào: “Động rồi phải tốt hơn không động, tuổi trẻ nếu tâm như tro tàn, sao có thể?”","Thẩm Lưu Thư lặng lẽ đi tới, đôi mắt ôn hòa lại thâm sâu nhìn về phía con trai, khẽ mở môi mỏng.","“Hải, chúng ta trò chuyện một chút”.","Đi xuống tầng một của triển lãm tiệc rượu có một phòng trà.","Thẩm Lưu Thư gọi một ấm phổ nhĩ, có công hiệu giải rượu, người hầu rót đầy trà trong chén, hương trà tỏa khắp, mùi trà lan tỏa, đầu óc hỗn độn giống như trở nên tỉnh tảo hơn nhiều.","“Lớn tuổi rồi phải học bồi dưỡng cơ thể, uống nhiều trà, uống ít rượu”.","Giọng nói của Thẩm Lưu Thư nồng hậu, ông ta nhấp nhẹ một ngụm trà, từng cử chỉ hành động đều lộ ra vẻ ung dung ưu nhã của cấp trên.","Nếu không phải đôi là bàn tay sần sùi tràn đầy vết chai kia, toàn thân trên dưới không nhìn ra một chút dấu vết xuất thân từ nông thông, ông ta đã dùng thời gian là ba mươi năm quét sạch sẽ dáng vẻ nông thôn quê mùa từ trên người mình.","9x 10x hiện giờ khi nhắc lại ba chữ “Thẩm Lưu Thư” đã không con là “con rể ở rể nhà họ Dụ” trong miệng 7x 8x, mà là “Thẩm bộ trưởng” tiếng tăm lừng lẫy, phong lưu hào phóng.","Dụ Lâm Hải ngồi đối diện ông ta, trên mặt không có quá nhiều biểu cảm, ngồi hồi lâu cũng không mở miệng nói một chữ.","Hai bố con ngồi đối diện nhau, cẩn thận nhìn, ngoại trừ môi mỏng bạc bẽo, ngũ quan của Dụ Lâm Hải không giống bố, nhất là mi mắt, giống mẹ Dụ Phượng Kiều hơn.","Khi không nói chuyện ác liệt như vậy cũng cho người ta cảm giác bị áp bức.","Đây là nguyên nhân Thẩm Lưu Thư không thường xuyên hẹn gặp con trai, bởi vì ông ta luôn nhìn thấy bóng dáng vợ cũ Dụ Phượng Kiều trong mắt Dụ Lâm Hải.","Yết hầu ông ta khẽ chuyển động, giống như lơ đãng hỏi: “Mẹ con vẫn khỏe chứ?”"]