["<br>Lời này vừa vang lên, Nam Mẫn đã vung nắm đấm bổ về phía Quyền Dạ Khiên.<br><br>“Quyền Dạ Khiên, anh làm việc tốt lắm”.<br><br>Trong phòng bao có tiếng đấm đá nhau, mấy em đào như hoa như ngọc bị đuổi ra đang đứng trước cửa nghe tiếng động bên trong, họ hoảng hốt, thầm thương hại Nam Mẫn.<br><br>Dám tỏ thái độ với cậu Dạ, thế có khác gì tự tìm đường chết đâu? <br>Nhưng chẳng bao lâu sau, âm thanh bắt đầu có gì đó sai sai.<br><br>“Con bé chết tiệt này, em lại đi đánh anh mình vì tên đàn ông thối đó! Em phản rồi đúng không!” <br>Mấy em đào trợn trừng hai mắt, cứ nhìn nhau, không thể tin được lỗ tai mình: Ai bị đánh cơ? Cậu Dạ á? <br>Cô gái đó dám ra tay với cả cậu Dạ á? <br> <br>Không muốn sống nữa rồi hả? <br>Bên ngoài là những vẻ mặt hết sức khiếp sợ, Bạch Lộc Dư lại vô cùng bình tĩnh đứng ngoài cửa quay video lại, nhìn em nhỏ tung hết cú này đến cú khác vào mặt anh hai, không khỏi nhếch môi, đau dùm anh ta.<br><br>Gửi video vào trong nhóm, các anh em đều vội vàng châm nến, ai cũng bỏ thêm một câu: “Lão nhị, cố chịu nhé!” <br>Thấy cũng hòm hòm rồi, Bạch Lộc Dư mới đi tới ôm Nam Mẫn lại: “Được rồi, được rồi, đánh nữa anh ấy sẽ chết trẻ luôn đó, tới tiết thanh minh chúng ta lại phải thắp đi thắp nhang”.<br><br>Năm phút sau, căn phòng mới quay trở về sự yên tĩnh.<br><br>Nam Mẫn ngồi trên sô pha buồn bực không lên tiếng, Quyền Dạ Khiên đang chườm túi đá lên khóe miệng, đường đường là thái tử Quyền Môn, bây giờ lại chật vật không nói nên lời, đôi mắt ai oán liên tục ném về phía em gái đối diện.<br><br>Bạch Lộc Dư đứng giữa đảm nhiệm vai trò hòa giải: “Được rồi, chuyện có chút xíu, đánh cũng đã đánh rồi, mắng cũng đã mắng rồi, em đã nguôi giận chưa?” <br>Nam Mẫn hừ lạnh một tiếng, vẫn còn tức giận.<br><br><br>Dáng vẻ thở hổn hển đó lọt vào mắt Bạch Lộc Dư và Quyền Dạ Khiên lại đáng yêu không nói nên lời, liếc nhìn nhau: Đóa hoa bá vương nhà bọn họ đã trở về rồi.<br><br>“Chuyện anh ấy đánh người, mấy anh có nhúng tay vào không?”, ánh mắt sắc bén của Nam Mẫn chợt đảo qua Bạch Lộc Dư.<br><br>Bạch Thất nhất thời có cảm giác nguy hiểm khi “cổng thành bị cháy, cá ao gặp vạ”, vội vàng xua tay: “Cái này thì không nhé, tuy là bọn anh rất muốn đánh tên Dụ Lâm Hải đó, nhưng cuối cùng vẫn bị nhị sư huynh nhanh chân đi trước rồi”.<br><br>Quyền Dạ Khiên tức giận đá vào chân tên Bạch Thất chẳng có tí nghĩa khí nào: “Cậu mới là Trư Bát Giới ấy!” <br>Nam Mẫn vẫn không chịu buông tha: “Thế trước đó anh biết, tại sao lại không nói với em? Để anh ấy làm mấy chuyện ngu xuẩn như thế!” <br>Bạch Thất ngượng ngùng cười: “Bán đứng anh em thì anh có còn là người nữa không?” <br>Nam Mẫn lạnh lùng liếc: “Lừa gạt em nhỏ thì anh là người hả?” <br>Bạch Thất: “…” <br>Anh ta thật sự biến thành Trư Bát Giới soi gương rồi, cả trong gương lẫn ngoài gương đều không phải người.<br><br>“Anh làm thế gọi là trợ Trụ vi ngược!”.<br><br>"]