["<br>Nam Lâm cảm thấy những lời này của sư phụ cũng có đạo lý, bỗng nhiên nhận được không ít an ủi, sau đó an ủi ngược lại Ada: “Sư phụ, chị đừng hồi hộp, vững vàng mới có thể chiến thắng”.<br><br>“……” <br>Cổ họng Ada cứng đờ, nhịn xuống cơn xúc động muốn chửi mắng người, giống như đứa ngốc nhìn chăm chăm Nam Lâm đang nghiêm túc bên cạnh, sau đó quay đầu nói với Nam Mẫn: “Một hang cáo như nhà họ Nam mấy người sao có thể nuôi ra một chú thỏ như vậy?” <br>Nam Mẫn mỉm cười: “Đứa nhỏ còn bé, trưởng thành là tốt rồi”.<br><br>Ada nghe vậy chỉ quăng cho cô một cái trợn trắng mắt.<br><br>Lúc này, Dụ Lâm Hải đang trên đường chạy tới thành phố Nam, anh ngồi trên xe xem buổi họp báo sản phẩm mới của vàng bạc đá quý Nam Thị, nhưng khi không nhìn thấy Nam Mẫn lại mơ hồ có chút mất mát.<br><br>Hà Chiếu ở một bên cầm ipad ghi chú, mắt nhìn mũi mũi nhìn tâm, đúng lúc nói: “Mợ chủ hành xử điệu thấp nên thường sẽ không tham dự những sự kiện lộ mặt trước công chúng, hẳn là để tránh hiềm nghi với Hạ Thâm”.<br><br>Nói cho cùng thì bức ảnh Nam Mẫn và Hạ Thâm dùng bữa cùng nhau đã bị lan truyền tràn lan trên mạng, nếu cô xuất hiện ở hiện trường, người có tâm cho dù không nhìn thấy chính diện cũng có thể nhận ra đường nét khuôn mặt của cô.<br> <br><br>Nếu lại khuấy động thêm một làn sóng tai tiếng nữa, có lẽ người trợ lý là anh ta cũng bị vắt kiệt rồi, những ngày mây đen u ám dày đặc đè đầu này thực sự rất khó chịu.<br><br>Dụ Lâm Hải không nói gì, chỉ là đôi mày vẫn luôn cau chặt hơi giãn ra, tiếp tục nhìn chằm chằm vào màn hình.<br><br>Bức màn được vén mở, đáp án cuối cùng được tiết lộ! <br>Giây phút nhìn thấy màn hình lớn, các phóng viên và khán giả có mặt cũng như người xem tại nhà đều rộ lên, gần như đồng thanh mà thắc mắc thốt lên: “Vậy mà là hai mẫu?” <br>Quả thực là hai mẫu.<br><br>Khi nhìn hai sản phẩm trang sức được trình chiếu trên màn hình kia, trong đầu Dụ Lâm Hải không khỏi liên tưởng đến cuộc nói chuyện giữa mình và Nam Mẫn tại buổi triển lãm hoa ngày hôm đó: <br>“Em cảm thấy loài hoa nào sẽ giành được chiến thắng cuối cùng?” <br>“Loài hoa nào thắng không quan trọng, quan trọng là tôi nhìn trúng đóa nào”.<br><br><br>“Trên thực tế ba loại đứng đầu đã đại diện cho sự khẳng định của thị trường, cho dù sau cùng chọn loại nào thì nó cũng sẽ bắt kịp xu hướng thời trang”.<br><br>“Thị trường thực sự cần phải được cân nhắc tới, nhưng tôi muốn lái theo hướng khác, Nam Thị chưa từng chạy theo bất kỳ xu hướng thời trang nào, nó không phải là người nối gót mà là người sáng lập tiền đề”.<br><br>Cô nói được, cũng đã làm được.<br><br>Cánh môi mỏng của Dụ Lâm Hải chậm rãi giương cao, ngón tay anh gõ vào đầu gối theo tiết tấu, nhìn hai sản phẩm trang sức được camera chuẩn xác quay chụp bất giác bị chúng hấp dẫn.<br><br>Cả hai sản phẩm đều có tên của riêng mình.<br><br>Một mẫu gọi là ‘tâm môn’, mẫu còn lại có tên ‘mệnh môn’.<br><br>(tâm: trái tim, môn: cửa, mệnh: vận mệnh) <br>Ngay khi hai bản thiết kế và sản phẩm mẫu vừa được trưng bày đã khơi lên sự thảo luận rộng khắp.<br><br>Theo thông lệ trước đây của vàng bạc đá quý Nam Thị, mỗi sự kiện trang sức mới của một quý sẽ ra mắt một sản phẩm chủ đạo, không ngờ ba năm trôi qua vừa công bố liền là hai sản phẩm chủ đạo..<br><br>"]