[" ","Chương 406","Hà Chiếu còn định nói thêm thì bị Dụ Lâm Hải chặn họng, lôi cổ anh ta đi, anh trầm giọng nói: “Chúng ta đi”.","…","Năm phút sau, Đinh Danh Dương nhận được một tin nhắn, ông ta đi ra từ cửa sau, vừa thò đầu nhìn xung quanh thì bị Hà Chiếu ôm lấy.","Anh ta quở trách cười: “Xin lỗi sư phụ Đinh, mượn quần áo của ông dùng một chút”.","Bạch Lộc Dư lau sạch bánh ngọt trên mặt, ôm bụng cười, nhớ ra câu lời thoại của tác phẩm kinh điển kia…","“Người ta hát để đòi tiền, em hát để đòi mạng”.","Nam Mẫn hung ác không nhiều lời, trực tiếp giơ nỏ anh hai tặng hướng về phía anh nhỏ, Bạch Thất kinh sợ, lập tức trốn sau lưng Hạ Thâm.","Huyệt cười Lý Vân bị điểm trúng vẫn chưa được giải được hoàn toàn, nhìn khuôn mặt nhỏ nặng trĩu của Nam Mẫn, anh ta cực kỳ cảm khái: “Anh vẫn luôn nghĩ không ra, em gái nhà chúng ta thông minh lanh lợi, học gì cũng nhanh, cầm kỳ thi hoạ vừa dạy liền biết, phàm là thầy giáo đến nhà dạy học đều coi như trân bảo, chỉ mong thu nhận làm đệ tử môn hạ, duy chỉ có hát hò và nhảy nhót thì hoàn toàn không ngấm nổi, cũng không biết tại sao”.","Ngược lại Nam Mẫn không cảm nhận gì: “Lúc thượng đế mở một cánh cửa cho em, tất nhiên sẽ đóng một ô cửa sổ, em cũng không dựa vào ca hát nhảy nhót để kiếm cơm, cần gì phải biết”.","“Vậy thì cánh cửa sổ này của em đóng chặt quá, một chút đường sống cũng không có”, Lý Vân nói một câu chí mạng.","Nam Mẫn lại giơ nỏ về phía anh tứ.","Lý Vân lập tức im miệng ăn bánh.","Hạ Thâm nhẹ nhàng an ủi em gái: “Không sao em gái. Anh quen không ít bậc thầy chỉnh âm, dù nốt la hỏng bét cũng có thể sửa thành âm thanh thiên nhiên, nếu như có một ngày em muốn ra mắt, anh sẽ tiến cử giúp em”.","“Anh ba”, Nam Mẫn bắn vèo vèo hai mũi tên lông vũ trắng: “Sao cả anh cũng hùa theo bọn họ?”","Hạ Thâm bật cười.","Quyền Dạ Khiên ăn ngấu nghiến đồ ăn ngon em gái đích thân nấu, cũng không ngẩng lên xen vào một câu: “Anh cảm thấy Tiểu Lục hát rất hay mà, không khoa trương như các em nói”.","Bạch Thất vạch trần anh ta trong giây lát: “Anh hai, anh bớt giả bộ đi, vừa nãy lúc em gái hát, anh đã nhét bông vải vào lỗ tai, đừng tưởng rằng em không nhìn thấy”.","“Đâu có”, Quyền Dạ Khiên đột nhiên ngẩng đầu lên: “Rõ ràng anh nhét bịt tai mà”.","“…”","Nam Mẫn: Không yêu nổi.","Mấy ông anh khốn nạn này từ nhỏ đã thích nịnh nọt cô lên sân khấu biểu diễn, lúc bé cô còn ngốc nghếch, nhìn mọi người cười nghiêng ngả, cô cảm thấy mình có thể pha trò mọi người vui vẻ là chuyện rất giỏi, dù bố lớn và anh cả trước giờ luôn nói năng thận trọng khi nghe thấy tiếng hát của cô cũng phải mỉm cười, bé Nam Mẫn cảm thấy mình rất lợi hại, còn muốn tiến quân vào giới ca hát, nhưng lại bị bố mẹ ngăn cản.","&nbsp;"]