[" ","Chương 466","Ngay sau đó tiếng cười khẽ của Hạ Thâm truyền tới: “Được rồi, một tiếng ‘chị dâu ba’ của em làm cho bạn gái anh đỏ mặt rồi”.","Nói đùa thêm mấy câu rồi cúp máy.","Fan hâm mộ và phóng viên lũ lượt chạy đến sân bay, kết quả bắt hụt, đang hậm hực thì phát hiện ra Tư Đạc đăng Weibo.","Đầu tiên anh ta kể một chút tình hình vết thương ở chân của mình, bảo mọi người và các bạn fan hâm mộ không cần lo lắng, sau đó nói rõ tỉ mỉ chuyện vai diễn, nói anh ta không hề nhận được thông báo đổi vai diễn của đoàn làm phim, nhà sản xuất và đạo diễn phim “Thương Hải Nguyệt Minh” cũng không có ý định đổi anh ta.","Đoàn làm phim cũng cân nhắc đến tình hình vết thương ở chân anh ta, vì vậy mới sử dụng phương án dự phòng, mọi người cạnh tranh công bằng, còn cuối cùng sẽ chọn ai, tất cả đều theo sự sắp xếp của đạo diễn và đoàn làm phim.","Cuối cùng, anh ta thay mặt fan hâm mộ trịnh trọng gửi lời xin lỗi đến sếp vì chuyện này mà bị tổn hại, dùng giọng điệu nghiêm khắc nhưng không mất đi vẻ thân thiện khuyên nhủ fan hãy hâm mộ thần tượng một cách có lý trí, đừng tùy ý chửi rủa ở trên internet, cũng đừng làm ra bất cứ chuyện gì vi phạm kỷ cương pháp luật.","“Đừng vì yêu mến của các bạn đối với tôi trở thành vũ khí sắc bén công kích người khác, love&amp;peace, hy vọng chúng ta đều có thể giữ vững”.","Vốn dĩ cách diễn đạt của anh ta rất sắc bén, vừa nhận được điện thoại của em trai gọi tới, nghe nói fan của anh ta công kích Nam Mẫn trên đường và sân bay, theo đuôi chặn đường cô, hơn nữa còn chửi rủa, Tư Đạc vừa tức vừa gấp gáp, toàn thân đều run rẩy, anh ta lách cách gõ một đống chữ, cuối cùng bị chị Hoa quản lý hết xóa lại giảm bớt mới miễn cưỡng không chế lại được chút cảm xúc.","Nam Mẫn nhận được điện thoại của Tư Đạc: “Tổng giám đốc Nam, xin lỗi, tôi biết rồi, đều là vì tôi…”","Anh ta tràn đầy áy náy nói xin lỗi Nam Mẫn, cô hết lòng hết sức vì anh ta, không chỉ giúp anh phẫu thuật, điều trị vết thương ở chân, lại còn bị fan công kích vì chuyện của anh ta, thiếu chút nữa bị thương, đây đều là chuyện Tư Đạc không thể nào chấp nhận.","“Được rồi”.","Nam Mẫn cắt đứt lời xin lỗi luôn miệng của anh ta: “Chuyện này là quyết định của tôi, không liên quan đến anh, trước mắt đều đang không chế trong lòng bàn tay, tôi cũng không bị thương tích gì, anh cũng không cần quá để ý. Bây giờ điều quan trọng nhất là dưỡng thương cho tốt, sớm quay lại đóng phim”.","Bài đăng của Tư Đạc được không ít người có sức ảnh hưởng chia sẻ và nhấn like, sau đó các phương tiện truyền thông chính thống cũng chú ý đến chuyện này, bày tỏ ủng hộ, nghệ sĩ có nghĩa vụ và trách nhiệm ràng buộc hành vi của fan hâm mộ, phải có dẫn dắt đúng đắn, cũng kêu gọi mọi người theo đuổi idol có lý trí, đừng nên dò xét bên bờ pháp luật.","Phía Triệu Tĩnh chịu ảnh hưởng sâu sắc của dư luận, hoàn toàn không thể đóng tiếp phim được nữa, chiều tối hôm đó cũng công bố muốn rút lui khỏi đoàn làm phim, nhưng ngấm ngầm đâm chọt nói đây là âm mưu, tự chế giễu mình không được người ta coi trọng, cái giá cho tất cả sự nỗ lực đến cuối cùng lại xôi hỏng bỏng không, không giúp ích gì cho bản thân mà chỉ có lợi cho người khác.","Chữ viết vô cùng bay bổng, cũng khiến không ít cư dân mạng chia sẻ và thả like, anti fan của Tư Đạc lại càng tuyên bố chuyện này từ đầu đến cuối chính là hành vi lăng xê bản thân của anh ta, Triệu Tĩnh chỉ là người đội nồi oan ức nhất.","Trên mạng đang bàn tán sôi nổi, mãi đến sẩm tối, chuyện này mới được chuyển ngoặt sang hướng khác. Một đoạn ghi âm được công bố trên mạng, là cuộc đối thoại giữa hai người, giọng người phụ nữ bị biến đổi, không phân biệt được là ai, nhưng giọng của người đàn ông thì vô cùng rõ ràng."]