[" ","Chương 442","Mọi người: “?”","Cái đó gọi là sỉ nhục ấy hả?","Ông trời ơi, hãy sỉ nhục tôi nhiều vào!","Tôi bằng lòng nhận lấy sự sỉ nhục ấy!","Dụ Lâm Hải nhướng mày: “Tôi không có ý đó”.","Cố Hoành thấy Nam Mẫn nhướng mày thì biết cô đang tức giận, sợ cứ tiếp tục thế này sẽ có tai nạn chết người nên vội vàng đỡ Nam Mẫn đi: “Thang máy đến rồi, mau vào thôi…”","Nhìn nhóm Nam Mẫn biến mất sau cánh cửa thang máy, Từ Mộng đứng sau lưng Dụ Lâm Hải thở dài thật sâu: “Tổng giám đốc Dụ à, tôi thấy rất ngạc nhiên, tại sao lúc trước tổng giám đốc Nam lại gả cho anh vậy?”","Mấy tên thẳng nam thế này nên sống cô đơn suốt quãng đời còn lại.","Hà Chiếu khẽ liếc nhìn Từ Mộng, muốn cô ta cẩn thận ngôn từ, đừng nói thẳng quá, dù sao cũng là cấp trên, nên tôn trọng thì vẫn phải tôn trọng.","Từ Mộng cũng không sợ hãi gì, dù sao tổng giám đốc Nam cũng đã công khai đào góc tường rồi, có bị đuổi thì cô ta cũng sẽ tìm đến bạn học cũ để nương tựa, nghe nói đãi ngộ của trang sức đá quý Nam Thị rất tốt, còn được làm việc với bậc thầy Ngọc Tâm, đó là chuyện hạnh phúc biết bao nhiêu!","Bị cấp dưới khinh bỉ, Dụ Lâm Hải cũng không nổi giận, chỉ đanh mặt, giọng nói trầm thấp: “Tôi… Thật sự tệ lắm hả?”","Bị mắng là tên chó má khiến anh Dụ bắt đầu nghi ngờ về mặt mũi và nhân phẩm của bản thân mình, cũng cảm thấy khó hiểu.","Trông anh giống loài chó nào nhỉ?","…","Nam Mẫn ngủ một giấc rất say, tối qua uống nhiều quá nên sáng dậy đầu có hơi đau, trên tủ đầu giường có một ly nước mật, đặt trong hộp giữ nhiệt, cô thấy hơi ngạc nhiên.","Cố Hoành biết săn sóc đến thế từ khi nào?","Cô rất ít khi tùy tiện uống này uống kia, lúc trước anh nhỏ suýt chút nữa bị người ta bắt cóc bởi một lon nước ngọt, lúc về đã bị bố năm đánh tơi bời, Nam Mẫn nhìn cái mông sưng đỏ của anh nhỏ rồi bị ám ảnh đến giờ, không dám uống bậy bạ gì bên ngoài.","Cô gọi điện thoại cho Cố Hoành, hỏi anh ta chuyện nước mật.","Cố Hoành phủ nhận: “Không phải tôi để đâu, Lâm Lâm dặn tôi là cô uống say dễ bị đau đầu nên bảo tôi pha một ly nước mật, tôi đang định vào siêu thị mua mật về pha cho cô đây… Chẳng lẽ là do khách sạn chuẩn bị?”","Nam Mẫn nhếch miệng: “Cái khách sạn này ấy hả, anh thấy nó có hợp lý không?”","Cố Hoành mím môi, cũng thấy không đúng lắm.","Mười phút sau, Nam Mẫn uống được nước mật chính tay Cố Hoành pha, cảm thấy dạ dày thoải mái hơn rất nhiều, cũng đỡ đau đầu hơn.","Cố Hoành báo cáo kết quả anh ta điều tra được sau khi hóa thân thành thám tử lừng danh Conan: “Tôi đã kiểm tra máy quay của khách sạn, nước mật đó là do nhân viên khách sạn mang vào, tôi có hỏi nhân viên phục vụ phòng, người đó nói là do vị khách ở phòng 711 dặn, phòng 771 chính là phòng của tổng giám đốc Dụ”."]