[" ","Chương 415","Nam Mẫn đập tay anh ta, ném cho anh tư ánh mắt hờn trách.","“Yên tâm đi, đàn ông chỉ ảnh hưởng đến tốc độ và tư thế rút đao của em, con heo nào tiến lên, em thịt nó đầu tiên, rồi ăn thịt”.","Lý Vân bị cô chọc cho buồn cười: “Được rồi, trong lòng em hiểu rõ là được, anh phải đi đây, bệnh viện còn có không ít việc… đúng rồi, suýt thì quên, giáo sư Hermann nhờ anh hỏi em một chuyện”.","“Chuyện gì?”","“Chỗ ông ta có một bệnh nhân liệt nửa người, tình trạng gần giống với Dụ Lâm Hải năm đó, muốn nhờ em khám giúp”.","Lý Vân mỉm cười nói: “Em là chuyên gia về khoa xương, người nhà bệnh nhân đã nói, chỉ cần bác sĩ Grace chịu khám, tiền khám bao nhiêu, họ cũng chi”.","Nam Mẫn gật đầu: “Anh về gửi hồ sơ bệnh nhân cho em, để em xem”.","Lý Vân nhướn mày: “Em đồng ý khám hộ?”","“Giáo sư Hermann là thầy của em, anh lại đích thân mở lời, em có thể từ chối không?”","Nam Mẫn trừng mắt nhẹ nhìn anh ta một cái, lại trịnh trọng nói: “Nhưng thể chất mỗi người khác nhau, dù sao Dụ Lâm Hải cũng là đặc cảnh, tố chất cơ thể tốt hơn người bình thường, cho nên em cũng không dám đảm bảo, xem xong rồi tính”.","“Anh hiểu”.","Lý Vân nhìn em gái sâu sắc: “Năm đó Dụ Lâm Hải gặp tai nạn giao thông nghiêm trọng như vậy, có thể hồi phục như người bình thường, có thể nói là kỳ tích trong y học, nhưng anh biết, em đã bỏ ra bao nhiêu tâm huyết”.","Nam Mẫn nói nhẹ bẫng: “Chuyện đã qua rồi, còn nhắc đến làm gì. Anh tư, con mắt mọc ở phía trước, chúng ta đều phải nhìn về phía trước phải không”.","…","Tiễn anh tư Lý Vân đến sân bay, Nam Mẫn trực tiếp từ sân bay về công ty.","Trên đường quay về, Tưởng Phàm gọi điện cho cô, báo cáo tiến trình của dự án trường đua ngựa ngoại ô phía Bắc: “… Tổng giám đốc Dụ và tổng giám đốc Phó đều ở bên cạnh tôi, cô có gì cần tôi truyền đạt không?”","Nam Mẫn vừa nói “không có” xong, đầu bên kia điên thoại đã vang lên giọng của Phó Vực.","“Đừng không có mà, thời tiết hôm nay đẹp như vậy, trường đua ngựa cũng được trải cỏ xong, em có cần đưa Tiểu Bạch đến trường đua ngựa dạo một vòng không, kỹ thuật cưỡi ngựa của anh Dụ rất khá, tôi còn giỏi hơn, chúng ta có thể đua một trận”.","Cách ống nghe, giọng nhẹ bẫng của Phó Vực cực kỳ có lực xuyên thấu truyền vào màng nhĩ của Nam Mẫn, dường như cô có thể nhìn thấy chân mày cong vút kiêu ngạo và nụ cười đũa giỡn với đời của anh ta.","Cũng như vậy, dáng vẻ như vậy cũng rơi vào trong ánh mắt của Dụ Lâm Hải ở đối diện.","Đôi mắt đen sâu thẳm của anh tĩnh lặng và lạnh lùng, khóa chặt lên Phó Vực, môi mỏng mím thành một đường thẳng.","Cái gì là “tôi còn giỏi hơn”, tên nhóc này lấy đâu ra dũng khí và tự tin thế?","Nhưng anh càng kỳ vọng câu trả lời của phía bên kia.","Phó Vực mở loa ngoài, đặt điện thoại của Tưởng Phàm trên bàn đá, rất nhanh giọng lạnh nhạt của Nam Mẫn từ trong điện thoại vang lên."]