["<br>Quyền Dạ Khiên lạnh lùng híp mắt, hung ác nói: “Thằng nhãi, tốt nhất mày nên quản lý tốt cảm xúc của mày, người dám nhìn tao như vậy đã bị ném xuống Thái Bình Dương để nuôi cá mập rồi”.<br><br>Khóe môi Dụ Lâm Hải nhếch lên mỉa mai: “Trùng hợp đấy, người dám nói với tôi như vậy đã bị đánh vào bụng mẹ cho đi vào kiếp luân hồi”.<br><br>“Anh có tin tôi đánh anh vào trong bụng mẹ không?” <br>“Mày có tin tao vứt mày xuống Thái Bình Dương nuôi cá mập không?” <br>“Tới đi, thử xem…” <br>Hai người đàn ông nói chưa đến ba câu lại muốn đánh nhau, Nam Mẫn bây giờ nhìn không nổi nữa, lao vào giữa hai người rồi đầy ghê sofa: “Đủ rồi! Xong chưa! Các anh là học sinh tiểu học sao?” <br>Quyền Dạ Khiên lạnh lùng hừ một tiếng: “Người ấu trĩ như vậy, lần đầu tiên ông đây thấy”.<br><br>Nam Mẫn nghiêng đầu trừng mắt với anh ta: “Anh bớt nói một câu đi!” <br>Dụ Lâm Hải cười nhạt: “Anh trưởng thành được bao nhiêu?” <br> <br>Nam Mẫn nghiêng đầu: “Anh cũng im miệng!” <br>Tối qua cô uống nhiều rượu, không có canh giải rượu của quản gia Triệu, lúc này hơi đau đầu, đứng cũng cảm thấy choáng váng, cơn giận vừa vọt lên, sắc mặt không khỏi có chút trắng bệch.<br><br>Dụ Lâm Hải để ý thấy vậy liền vội vàng tiến lên đỡ cô: “Không thoải mái? Ngồi đi”.<br><br>Anh đỡ Nam Mẫn ngồi xuống, lại đích thân đến trước quầy rót cho cô một cốc nước nóng, bưng ra cho cô uống, thổi hai cái, vẫn chưa yên tâm còn dặn dò: “Uống chậm một chút, cẩn thận nóng”.<br><br>Quyền Dạ Khiên nhìn Dụ Lâm Hải đi theo chăm sóc em gái, mặt lạnh lùng cũng theo đó hòa hoãn một chút, mặc kệ có phải anh giả vờ hay không, ít nhất là thái độ tốt, cùng là đàn ông, trong mắt có tình ý hay không vẫn nhìn ra được.<br><br>Nam Mẫn chán ghét hất tay Dụ Lâm Hải, tự mình uống nước nóng, cảm thấy thoải mái hơn rất nhiều.<br><br>Quyền Dạ Khiên ho nhẹ một tiếng, bắt đầu nói chuyện chính: “Nói chút đi, tiếp theo hai người định làm thế nào?” <br>Nam Mẫn ngẩng đầu: “Làm thế nào gì?” <br><br>Quyền Dạ Khiên mặc kệ Nam Mẫn, chỉ bức ép nhìn về phía Dụ Lâm Hải: “Chuyện nên làm chuyện không nên làm mày cũng làm rồi, đừng nói với tao bước tiếp theo nên làm như thế nào”.<br><br>Chân mày Dụ Lâm Hải khẽ nhướn: “Ý của anh hai là?” <br>Một tiếng gọi “anh hai” đột ngột vang lên tự nhiên, Nam Mẫn nghe xong, thiếu chút nữa bị sặc nước.<br><br>Nhưng Quyền Dạ Khiên cảm thấy không có gì không đúng cả, anh là người đàn ông của Nam Mẫn, chính là em rể của anh ta, gọi anh ta một tiếng “anh hai” theo Nam Mẫn cũng không hề có vấn đề gì.<br><br>“Chuyện đã qua chúng ta không nhắc lại”.<br><br>Quyền Dạ Khiên xua tay, phóng khoáng không tả xiết, hận sắt không thành thép nhìn Nam Mẫn một cái: “Năm đó con bé này sống chết đòi gả cho anh, ngày nào cũng chỉ nói về điểm tốt của anh, đến mức tai của tôi cũng phải mọc kén…” <br>Khuôn mặt Nam Mẫn nóng bừng: “Anh hai!” <br>Vừa nãy còn nói sẽ không nhắc đến nữa.<br><br>Những điều này đều là lịch sử đen của cô, cô hận không thể chôn nó xuống đất, mãi mãi đừng đào lên.<br><br>“Được được được, không vạch trần điểm yếu của em”..<br><br>"]