[" ","Chương 498","Ông cụ có đôi mắt thông minh, mặc dù Dụ Lâm Hải nổi tiếng là không thể hiện vui buồn lên trên mặt, nhưng vẫn bị ông ấy nhìn ra.","Dụ Lâm Hải cũng không vòng vo, thể hiện thẳng mục đích, hy vọng có thể mời Nam Ông xuống núi, hợp tác với ông cụ.","Nam Tam Tài nghe xong, trầm ngâm một lát nói: “Tôi vẫn luôn phiêu du trên giang hồ, chưa từng rút khỏi, nên không nói được là xuống núi. Chỉ là rất nhiều năm nay tôi chưa từng cho ra tác phẩm lớn gì, già rồi, không còn nhiều tinh lực để dốc hết tâm huyết điêu khắc nữa, tiện tay khắc cũng không đủ để bày ra. Thời đại nào cũng có nhân tài, giang sơn hiện giờ thuộc về đám trẻ các cậu, việc gì phải kéo tôi ra thể hiện sự kém cỏi”.","“Cháu hiểu, bảo một bậc thầy khắc ngọc như ông chế tạo trang sức vàng bạc thực sự là lãng phí, cho nên cháu muốn mời ông và ông Văn cùng hợp tác hoàn thành một bộ tác phẩm”.","Dụ Lâm Hải lấy Ipad ra, lướt mấy cái, mở mấy mẫu sản phẩm cho Nam Tam Tài xem: “Ông Nam, đây là ngọc tốt, vật liệu tốt, chỉ vì các loại nguyên nhân mà biến thành ngọc vụn, giống như gương vỡ khó mà trở lại như cũ, cháu hy vọng có thể thông qua tài nghệ cao siêu của ông và ông Văn, phục chế lại, cho chúng sinh mệnh thứ hai. Dự án này cũng chỉ có ông mới có thể thực hiện được”.","Nam Tam Tài nhìn chỗ ngọc thạch trên hình ảnh, đúng là vật liệu tốt, cũng đúng là ngọc vụn, nhìn mà thương xót.","Không ai chơi khắc ngọc mà không yêu ngọc, Nam Tam Tài nhìn mà đau lòng, động lòng, bèn trò chuyện thêm mấy câu, trong đầu bỗng hiện lên các loại linh cảm, làm thế nào có thể phục chế nó hay là sáng tạo lại.","Càng trò chuyện, ông ấy càng có hứng thú với dự án này, suýt nữa đồng ý, đột nhiên nghĩ đến một chuyện.","“Không được, vàng bạc đá quý Dụ thị và vàng bạc đá quý Nam thị chẳng phải là đối thủ cạnh tranh à, nếu tôi giúp cậu, thì chẳng khác nào giúp kẻ địch, con bé Mẫn sẽ trách tôi”.","Nam Tam Tài nói, chỉ sợ mình nói không có sức thuyết phục, bèn lôi cả Nam Mẫn ra dọa người.","“Cháu gái lớn của tôi ấy, không biết cậu gặp chưa, bây giờ Nam thị do nó làm chủ, nó rất nóng tính, là tiểu bá chủ của nhà họ Nam chúng tôi, ngay cả người làm ông nội như tôi cũng phải nghe lời nó, rất hung dữ”.","Dụ Lâm Hải nghe vậy, bật cười: “Cháu biết, rất hung dữ”.","Nam Tam Tài đang định bổ sung thêm hai câu, bỗng nhiên cảm thấy cậu nhóc này cười rất kỳ lạ: “Sao thế, cậu quen biết con bé Mẫn nhà tôi à?”","“Đâu chỉ quen biết, chúng cháu…”","Dụ Lâm Hải cân nhắc cách dùng từ, đang muốn thẳng thắn nói rõ quan hệ giữa anh và Nam Mẫn cho ông cụ, thì có tiếng gõ cửa.","Quản gia Triệu đứng ngoài cửa, vẻ mặt khó coi: “Lão gia, ông hai đến rồi”.","“Con súc sinh Nam Mẫn đâu, bảo nó cút ta đây cho tao! Bố của nó không còn, hôm nay người làm chú này phải dạy nó cách làm người! Đồ chó ăn cây táo rào cây sung, giống hệt bố của nó!”","Tiếng chửi mắng bên ngoài vang lớn, hiệu quả cách âm của khu vườn hoa hồng không tốt lắm, chắc chắn có thể nghe thấy tiếng gào lớn như vậy.","Nam Tam Tài nghe thấy giọng của thằng con khốn nạn, sắc mặt lập tức sầm xuống."]