["<br>Thấy Dụ Lâm Hải lại đi tới chỗ máy tính, Phó Vực lên tiếng gọi, rồi không nhịn được cười, than thở: “Rõ ràng là đang ghen mà, đúng là tên thích làm ra vẻ”.<br><br>Anh ta đang ăn thì chuông cửa chợt vang lên.<br><br>Phó Vực tưởng là phục vụ phòng bèn đi ra mở cửa, không ngờ lại là một cô gái xinh đẹp đang đứng bên ngoài, trong tay là chai rượu, thấy Phó Vực thì chợt sững người, lại liếc sang tấm bảng số phòng.<br><br>“Cho hỏi, đây có phải là phòng của anh Phó không?” <br>“Đúng đó, tôi là anh Phó đó này”, Phó Vực híp mắt, cảm thấy gương mặt trước mắt mình vô cùng quen thuộc: “Cô là ngôi sao Thư Anh nổi tiếng đúng không? Cô mến mộ tôi nên đến đây tìm tôi uống rượu hả?” <br>Anh từ chối thì bất lịch sự quá, bèn giơ tay định lấy rượu.<br><br>Thư Anh nhanh nhẹn tránh tay anh ta, vào trong, nhìn thấy Dụ Lâm Hải đang ngồi trước máy tính thì chân mày mới giãn ra: “Tôi không tìm anh, tôi tìm anh ấy”.<br><br>… <br> <br>Quyền Dạ Khiên chọn một chai Whisky Scotland: “Chai này đi”.<br><br>Nam Mẫn nhìn bình rượu quen thuộc đó, vẻ mặt thoáng trở nên mất tự nhiên, cô nhớ Dụ Lâm Hải thích nhất loại rượu này, lúc còn ở dinh thự nhà họ Dụ, trên quầy rượu chỉ có đúng một loại thôi.<br><br>Quyền Dạ Khiên nhìn thấy hết những biểu cảm trên mặt Nam Mẫn, trêu ghẹo hỏi: “Sao thế, không nỡ à?” <br>Nam Mẫn nhếch môi: “Anh thích là được rồi”.<br><br>Hai người cầm rượu đến phòng khách cô sắp xếp cho Quyền Dạ Khiên, quản gia Triệu nhìn hai anh em mang theo chai rượu ra, bèn dặn người hầu chuẩn bị mấy món ăn vặt và canh tỉnh rượu, vừa nói với hai người: “Uống ít thôi nha”.<br><br>Nam Mẫn cầm hai ly rượu đi tới, khoanh chân ngồi xếp bằng trên thảm với Quyền Dạ Khiên, rót rượu: “Anh hai, mời anh một ly”.<br><br>“Anh hai cũng mời em”.<br><br><br>Quyền Dạ Khiên cười chạm ly với cô, trong mắt là vẻ áy náy: “Mấy năm nay anh hai không có ở bên cạnh bảo vệ em, để bé sáu nhà chúng ta chịu nhiều uất ức rồi”.<br><br>Anh ta ngửa đầu cạn một ly.<br><br>Nam Mẫn không uống ngay, mà nghiêm túc nhìn anh ta: “Anh hai, quyết định của em cứ để mình em chịu trách nhiệm, dù trải qua chuyện gì thì cũng là cuộc đời của em, em không oán không hối, anh cũng không cần phải tự trách bản thân mình”.<br><br>“Thế nhưng ánh mắt của em đã không còn rực rỡ như trước nữa rồi”.<br><br>Quyền Dạ Khiên đau lòng nhìn Nam Mẫn: “Nam Mẫn cả ngày vui vẻ cười ha ha kia đâu rồi?” <br>Ánh mắt anh ta chợt hiện lên vẻ sắc bén: “Món nợ này, anh không đòi Dụ Lâm Hải thì đòi ai”.<br><br>Nam Mẫn lắc đầu cười khổ, uống cạn ly rượu, cay đến nỗi lè lưỡi.<br><br>“Em và Dụ Lâm Hải đã rối thành một đống bùi nhùi.<br><br>Em cũng không biết phải đòi anh ta thế nào, người ta không thương em, có được rồi thì sao chứ”..<br><br>"]