["<br>Sau đó anh em trong nhóm cũng vang lên từng trận cười “Ha ha ha ha ha”, lần lượt nhấn icon cười chế giễu cô.<br><br>Nam Mẫn híp mắt, thoát khỏi nhóm đại gia đình, mở nhóm anh em, cô gửi biểu cảm đứa trẻ con phun lửa, kết quả mang lại khá nhỏ, cô lại gửi thêm ba con dao làm bếp, lúc này mới khiến các anh em yên tĩnh.<br><br>Bạch Lộc Dư sức sống tương đối mãnh liệt, thân là trưởng nhóm, anh ta nhanh chóng đổi tên nhóm từ “Anh em hồ lô” chuyển thành “Trời đất bao la em gái nhỏ là lớn nhất”.<br><br>Lúc này Nam Mẫn mới hài lòng, tha thứ cho bọn họ.<br><br>Trò chuyện đang vui thì tiếng gõ cửa vang lên, ở cửa truyền đến giọng nói ngọt ngào của Nam Lâm: “Chị, chị dậy chưa?” <br>“Vào đi”.<br><br>Nam Lâm vừa bước vào liền cười một tiếng “Hi hi hi”: “Chị, chúc chị sinh nhật vui vẻ!” <br> <br>Nam Mẫn bị cô chọc cười: “Cảm ơn”.<br><br>Nam Lâm tặng cho Nam Mẫn món quà cô ấy đã chuẩn bị mấy ngày hôm này, là một chiếc trâm phượng do chính cô ấy đích thân thiết kế, ngọc tím vô cùng xinh đẹp, khẽ chuyển động thì sẽ lưu chuyển ánh sáng nhạt màu tím, thân chiếc trâm giống một con phượng hoàng, mang vẻ đẹp cực kỳ cổ điển, Nam Mẫn cầm trong tay liền yên thích không muốn buông.<br><br>“Đây là trâm sư phụ Kim của vàng bạc đá quý Nam Thị khắc?” <br>Nam Lâm gật đầu: “Chị thật tinh mắt, vừa nhìn liền nhận ra, sư phụ Kim rất bận, vốn dĩ không có thời gian rảnh, em đã cầu xin ông ấy rất lâu, sau đó nói là muốn làm quà sinh nhật tặng chị, ông ấy mới chịu giúp em, còn không lấy tiền của em nữa.<br><br>Cho nên món quà này cũng xem như có phần của ông ấy”.<br><br>Nam Mẫn giơ tay xoa đầu cô ấy: “Chị thích lắm, nhận nhé”.<br><br>Hai chị em dậy rửa mặt chải đầu trang điểm rồi xuống tầng ăn cơm.<br><br><br>Kết quả chân vừa bước đến cửa cầu thang đã dừng lại, trong phòng khách bày đầy quà, ngay cả chỗ đặt chân cũng không có.<br><br>Nam Mẫn tay đỡ trán, trời đất ơi, đây là chuyển cả pháo đài qua đây sao? <br>“Ôi mẹ ơi!” <br>Mắt Nam Lâm trợn tròn, nhìn quà tràn đầy phòng khách: “Chị, quà ai mang tới thế, nhiều quá trời quá đất!” <br>Đáy lòng Nam Mẫn khẽ thở dài.<br><br>Ngoại trừ bố lớn tiêu tiền như nước lại thích khoe khoang của cô ra thì chắc sẽ không có ai khác đâu.<br><br>Quản gia Triệu đang sai người đếm quà, bà ấy nói với cô: “Vừa sáng sớm đã có mấy xe hàng dừng trước cửa khu vườn Hoa Hồng, nói là theo lệnh của ông Shelby mang quà đến, ban đầu tôi không dám cho bọn họ vào, ông K cẩn thận kiểm tra thực hư thấy không có sản phẩm nguy hiểm gì, lại nhìn thấy bức thư tay của ông Shelby, lúc này mới cho phép bọn họ đi vào, không ngờ vừa tháo dỡ đã nhiều như vậy… bên ngoài vẫn chưa chuyển vào hết, quả thật phòng khách không chứa nổi nữa, tôi bảo người chuyển vào kho trước đã”.<br><br>Bà ấy nói xong liền đưa thư tay cho Nam Mẫn.<br><br>Nam Mẫn mở phong thư được đóng gói tinh xảo ra, quả nhiên đúng là lời chúc mừng sinh nhật đích thân bố lớn viết, trong kiểu chữ tiếng anh lưu loát còn kèm theo một câu tiếng hán “Chúc mừng sinh nhật”, tròn vo như nét chữ học sinh tiểu học, đáng yêu hết nói nổi..<br><br>"]