["<br>“Chỉ có em nói tôi manly, Hoắc Nhiên toàn nói tôi nhàm chán.” Hoắc Trì Viễn nở nụ cười.<br><br>Để điện thoại di động xuống, ôm Tề Mẫn Mẫn vào lòng.<br><br>“Chú, tay chú có còn đau không?” Tề Mẫn Mẫn nhìn ngón tay thon dài của anh, quan tâm hỏi.<br><br>“Sớm đã khỏi rồi.<br><br>Chỉ có khi trời âm ưu sẽ ngẫu nhiên cảm thấy khó chịu.<br><br>Lâu dần liền quen với loại đau đớn này.” Hoắc Trì Viễn ra vẻ “Không sao cả” trả lời.<br><br>“Chú, thật xin lỗi!” Tề Mẫn Mẫn đau lòng nắm chặt tay anh, áp vào má vuốt v e.<br><br>“Cũng không phải là lỗi của em.” Hoắc Trì Viễn dùng sức vuốt mái tóc dài của Tề Mẫn Mẫn, trong mặt không giấu được sự cưng chiều, nếu như ánh sáng nhu hòa chiếu vào con suốt nhỏ thanh khiết, sẽ tạo ra khúc xạ làm con người ta mê muội.<br><br>Tề Mẫn Mẫn lúc này như đang được bao trùm bởi luồng ánh sáng nhu hòa đó, làm người ta say, thương yêu.<br><br>Nếu anh biết chính cô mới là hung thủ thật sự, có thể không hận hay không? <br>“Làm sao vậy?” Hoắc Trì Viễn nâng khuôn mặt Tề Mẫn Mẫn, nghiêm túc nhìn đôi mắt đẹp của cô vừa thất thần.<br> <br><br>Tề Mẫn Mẫn lắc đầu, vùi vào lồ ng ngực của anh:”Chú, lúc ngón tay chú bị đau, để tôi mát xa cho nhé.” <br>“Được.” Hoắc Trì Viễn chậm rãi nhếch khóe môi, trong lòng ấm áp.<br><br>Đến nhà lớn, lái xe dừng lại, mở cửa xe cho anh và cô.<br><br>Hoắc Trì Viễn nắm bàn tay Tề Mẫn Mẫn đi vào biệt thự, vừa mới đến phòng khách, chợt có giọng nói từ trên cầu thang truyền xuống.<br><br>“Anh, em đã chờ anh một tiếng rồi.” Hoắc Nhiên nhiệt tình chào đón, cho Hoắc Trì Viễn một cái ôm thật chặt.<br><br>“Sao lại xởi lởi như vậy? Nói! Có mục đích gì?” Hoắc Trì Viễn lạnh lùng đẩy Hoắc Nhiên ra, phụng phịu hỏi.<br><br>Hoắc Nhiên vòng tay qua bả vai anh, nói với Tề Mẫn Mẫn:”Chị dâu nhỏ, cho em mượn anh ấy 10 phút.” <br>Tề Mẫn Mẫn cười khoát tay với Hoắc Nhiên, liền bước vào phòng khách.<br><br>Bà nội Hoắc đang ngồi xe lăn đeo kính lão đọc báo, thấy cô bước vào, lập tức bỏ tờ báo xuống, đi qua chào đón cô ngồi xuống.<br><br>“Nha đầu, sức khỏe có khá hơn chút nào không?” <br>“Tốt hơn nhiều rồi ạ.<br><br><br>Cảm ơn bà nội đã quan tâm.” Tề Mẫn Mẫn cười thật xinh đẹp nhìn bà nội Cố.<br><br>“Bà đã bảo giúp việc nấu canh ích mẫu, đối với đau bụng kinh rất hữu dụng.<br><br>Năm đó hồi bà còn trẻ cũng bị đau bụng kinh, là ông nội con chăm sóc bà.<br><br>Sau đó bà gả cho ông ấy.” Bà nội Hoắc nhớ tới chuyện hồi còn trẻ, nét cười nơi khóe mắt có chút tang thương.<br><br>“Ông nội nhất định rất yêu bà nội.” Tề Mẫn Mẫn cười nói.<br><br>“Ông ấy á! Tình tình giống hệt Hoắc Trì Viễn! Không đâu toàn mang cái bản mặt như thể bà nợ ông ấy một cái mạng” Nói đến người bạn đời quá cố của mình, bà nội Hoắc giả bộ tức giận nói ra miệng.<br><br>Làm cho Tề Mẫn Mẫn cười rộ lên thât to.<br><br>Lần đầu cô nhìn thấy Hoắc Trì Viễn, quả thật anh cũng có vẻ mặt như vậy.<br><br>Đằng xa Hoắc Trì Viễn nghe được tiếng cười, trở lại nhìn thoáng qua Tề Mẫn Mẫn.<br><br>Nụ cười của cô sáng lạn như hoa hướng dương, tràn ngập ánh mặt trời ấm áp.<br><br>“Anh, có chuyện em cảm thấy rất kỳ quá.” Hoắc Nhiên nghiêm túc nhìn Hoắc Trì Viễn, kéo lại sự chú ý của anh.<br><br>“Cái gi?” Hoắc Trì Viễn không hiểu nhìn em trai.<br><br>“Anh đường đường là bác sĩ thần kinh quyền uy, tại sao thời kỳ an toàn của phụ nữ mà cũng không biết?” Hoắc Nhiên cười rộ lên,”Trước kinh nguyệt mấy ngày không cần tránh thai! Anh thật sự quá lãng phí hạnh phúc 0.01!”.<br><br>"]