["<br>Còn Nam Mẫn bước từng bước đi về phía cô ta, cô đi một bước, Nam Nhã liền lùi một bước, mãi đến khi lùi tới góc tường, cô ta mặt đầy hoảng sợ: “Chị, chị đừng qua đây”.<br><br>“Không phải vừa rồi muốn đánh lén tôi sao? Sợ rồi?” <br>Nam Mẫn đưa tay ra, Nam Nhã tưởng rằng cô còn muốn ra tay đánh vào mặt mình, cô ta sợ đến mức nhắm chặt mắt, nhưng Nam Mẫn chỉ là chìa tay sửa lại mái tóc rối loạn cho cô ta.<br><br>“Cô cũng là đứa em gái tôi thật lòng yêu thương, tuy là họ hàng, nhưng tôi tự nhận chưa từng bạc đãi cô.<br><br>Tôi có thể hỏi một chút, tại sao cô lại hận tôi như vậy, thậm chí không tiếc gì liên kết với Tần Giang Nguyên muốn đẩy tôi vào chỗ chết?” <br>Lúc này Nam Nhã mới mở mắt, cô ta ngẩng đầu lên nhìn cô, đối mặt với ánh mắt cầu hỏi của Nam Mẫn, cô ta cười lạnh một tiếng: “Chị không biết sao?” <br>Nam Mẫn lẳng lặng nhìn cô ta, cô biết trên đời này không có mối hận vô duyên vô cớ, cho nên mới đến hỏi cho rõ.<br><br> <br>Nam Nhã ngửa đầu nhìn khuôn mặt vẫn xinh đẹp động lòng người ngay cả trong ánh đèn mờ ảo của Nam Mẫn, ngọn lửa căm hận gần như sắp nuốt chửng cô ta, bóng tối chôn vùi nhiều năm nay trong lòng cuối cùng không nói ra thì sẽ không thoải mái.<br><br>“Chị, tôi, còn cả Nam Lâm, ba chúng ta là chị em họ, nhưng hoàn cảnh từ nhỏ đến khi trưởng thành của chúng ta lại khác biệt một trời một vực.<br><br>Bác cả trai là chủ tịch của tập đoàn Nam Thị, bác cả gái thì sinh ra một đứa con gái là chị.<br><br>Từ nhỏ chị chính là viên minh châu trong tay họ, muốn gió có gió muốn mưa có mưa, chị không muốn đi học, họ liền mời giáo viên dạy kèm tại nhà, cho chị nền giáo dục tốt nhất, thậm chí còn mua một khu vườn hoa hồng vì chị, cả thành phố Nam ai mà không biết cô cả nhà họ Nam, nhưng có ai biết tôi không? Tôi ấy à, bố mẹ ly hôn từ khi tôi còn rất nhỏ, bố tôi ngày trước chính là một giám đốc nhỏ trong một doanh nghiệp nhà nước.<br><br>Quần áo mới đón tết mỗi năm của tôi đều là chị bố thí cho tôi…” <br>Nam Nhã nói xong liền bật khóc: “Chúng ta đều là con gái nhà họ Nam, dựa vào cái gì mà chị có cuộc sống giàu sang, còn tôi thì nghèo rớt mồng tơi?” <br>Nam Mẫn nghe hồi lâu cũng không nghe ra logic gì, cô nhíu mày: “Đây là lỗi của tôi?” <br>Sự yêu thương của cô hóa ra trong mắt người khác đều là bố thí.<br><br><br>“Sai lầm lớn nhất của chị chính là không nên từ chối Tần Giang Nguyên!” <br>Nam Nhã lau nước mắt, trên mặt hiện lên nụ cười đắc ý: “Chị không ngờ anh ta sẽ ở bên tôi đúng không? Ai bảo chị từ chối anh ta chứ, anh Giang Nguyên là người thừa kế của nhà họ Tần, thành phố Nam có bao nhiêu cô gái xinh đẹp nết na muốn gả cho anh ta, chỉ có chị không biết điều mới từ chối! Chị không biết đâu, tôi và anh Giang Nguyên rất nhanh sẽ kết hôn, từ nay về sau tôi mới là thiếu phu nhân của nhà họ Tần, tập đoàn Tần Thị bây giờ còn lợi hại hơn nhiều tập đoàn Nam Thị!” <br>“Quả nhiên không có một chút logic nào, đúng là đàn gảy tai trâu”.<br><br>Nam Mẫn không hỏi ra được nguyên do, cô bất đắc dĩ lắc đầu.<br><br>Cô không cần phải hỏi nữa.<br><br>Tròng mắt Nam Mẫn nhìn Nam Nhã: “Một cục phân chuột cũng hiếm lạ với cô như thế.<br><br>Vậy thì chờ gả cho nhà họ Tần rồi, sau này cô cứ tự xưng là bà Tần, đừng nói là con gái nhà họ Nam, tôi không còn mặt mũi nào nữa”.<br><br>… <br>Trong thư phòng cũ nhà họ Dụ, cuộc đối thoại giữa hai ông cháu đang bước vào giai đoạn ác liệt..<br><br>"]