[" ","Chương 452","Điện thoại vừa được kết nối, Nam Nhã ở đầu bên kia điện thoại đã cất giọng không vui: “Ngày kia là hôn lễ của tôi, chị chạy đi đâu thế?”","Nghe lời lên án vô lý này, Nam Mẫn vừa tức vừa buồn cười: “Tôi ở đâu liên quan gì đến cô, hôn lễ của cô chứ không phải hôn lễ của tôi”.","“Đương nhiên là hôn lễ của tôi!”","Nam Nhã khẳng định thân phận và địa vị của nhân vật chính là mình, lại nói: “Nhưng chị cũng phải đến! Chị là người nhà mẹ của tôi, sao chị có thể vắng mặt được? Nhưng chị đừng vọng tưởng anh Nguyên lưu luyến không quên được chị, bây giờ anh ấy là chồng tôi, chị có thể từ bỏ rồi”.","“Ừm, tôi chưa từng có lòng với Tần Giang Nguyên”.","Nam Mẫn hiếm khi rảnh rỗi đôi co với Nam Nhã: “Rốt cuộc cô muốn tôi đến hay không muốn cho tôi đến. Tôi mà đến, e là sẽ phá hỏng hôn lễ của cô”.","Nam Nhã lập tức cảnh giác: “Chị muốn làm gì?”","“Tôi không muốn làm gì hết”.","Ánh mắt trời gay gắt, Nam Mẫn bị chiếu đến khô người, lười biếng nói: “Tôi sợ tôi vừa xuất hiện, thì không ai chú ý đến cô dâu, dù sao cũng là hôn lễ của cô, tôi không muốn giọng khách lấn át giọng chủ”.","“…”","Nam Nhã như bị đâm vào tim.","Đúng là như vậy, từ nhỏ Nam Mẫn đã là người xinh đẹp nhất trong ba chị em họ, chỉ cần cô xuất hiện thì sẽ trở thành tiêu điểm, đây cũng là điều khiến cô ta ghen ghét nhất, luôn sống dưới cái bóng của cô.","Cô ta nghẹn họng, tức giận hét một tiếng: “Chị không thể trang điểm xấu đi chút hả!”","Nam Mẫn phì một tiếng: “Việc này hơi khó với tôi”.","“…”","“Hơn nữa, tại sao tôi phải trang điểm xấu đi vì cô? Vì mặt cô to, vì trông cô xấu hơn, hay là vì cô tìm được mỏ vàng làm chồng?”","“…”","Nam Nhã con định gào thét, Nam Mẫn thản nhiên nói: “Được rồi, tôi rất bận, nếu có thời gian thì tôi sẽ đến, tắt máy đây”.","…","Trêu chọc Nam Nhã, Nam Mẫn cảm thấy tâm trạng thoải mái hơn nhiều.","Lên xe đi về hướng đến sân bay.","Phía sau xe của cô, cách không xa có một chiếc xe sang trọng màu đen đi theo, cũng đi về hướng sân bay.","Trên đường, Nam Mẫn xử lý công việc, Tư Triết yên lặng ngồi một bên, không làm phiền, trong lòng cảm thán: Chị bận thật đấy.","Một mình cô phải quản lý cả một công ty lớn như vậy, chắc chắn rất vất vả.","Con đường ghồ ghề, chiếc xe rung lắc mà nhìn vào màn hình máy tính rất dễ chóng mặt hoa mắt, Nam Mẫn dụi mắt, Tư Triết lên tiếng đúng lúc: “Chị à, ngồi trong xe thì đừng làm việc, dễ bị say xe”.","“Ừm”, Nam Mẫn đáp một tiếng, gập máy tính lại.","&nbsp;"]