[" ","Chương 410","Mẫn nhíu mày, nắm chặt sợi dây chuyền, đầu ngón tay cũng dính chút máu.","Tư Triết đỡ Đinh Danh Dương vẫn chưa hoàn hồn ngồi xuống ghế.","Nam Mẫn nhìn về phía tay Tư Triết phủ đầy vết máu, sợi dây chuyền mặt cười trên cổ cô là Tư Triết tự tay làm, chẳng lẽ chiếc trên tay cũng là Dụ Lâm Hải tự làm?","…","Mưa rơi lớn dần, con đường phía trước mơ hồ.","Dụ Lâm Hải ngồi góc tối phía sau, đôi mắt giống như bị tắm mưa vậy, trong vắt gợn sóng, dính chút hơi lạnh của nước mưa ngày hè, con ngươi ôn hòa như ngọc thạch trong suốt sáng ngời.","Vừa nhắm mắt, trong đầu không khống chế hiện lên hình ảnh Nam Mẫn trong bộ đồ cổ trang, êm dịu tao nhã, vừa giống với dáng vẻ ba năm trước khi cô đến bên cạnh anh, lại vừa hoàn toàn khác nhau.","Thật ra thì cũng không phải cô đã thay đổi, chỉ là ba năm qua cô chỉ thể hiện vẻ mặt ôn nhu trước mặt anh, giấu đi vẻ mặt sắc bén ngang ngược kia.","Còn bây giờ cô đã hoàn toàn giấu đi vẻ mặt ôn nhu, để lộ ra vẻ sắc bén.","Bên tai là tiếng lải nhải không ngừng của Hà Chiếu…","“Tổng giám đốc Dụ, anh gặp tổng giám đốc Nam, đã nói chuyện được với cô ấy chưa?”","“Vất vả lắm mới vào được, sao nhanh như vậy đã đi ra rồi? Cũng không nói được mấy câu, lãng phí quá”.","“Lần này chúng ta đã hoàn toàn đắc tội với đầu bếp Đinh, hay là quay về tôi chuẩn bị một phần quà tạ lỗi với ông ấy? Tôi thấy ông ấy bị dọa cũng không nhẹ đâu, còn tưởng rằng chúng ta muốn bắt cóc ông ấy cơ…”","Dụ Lâm Hải “ừ” một tiếng: “Cứ vậy mà làm đi”.","Hà Chiếu nghiêng đầu, tiếp tục hỏi: “Anh bảo tôi xin sứ ngũ sắc từ viện bảo tàng, chính là hung hăng cắt vào thịt lão viện trưởng Văn, quả thật khiến ông ta khóc một dòng sông. Tổng giám đốc Nam cô ấy có biết giá trị của món đồ sứ kia bao nhiêu tiền không?”","Anh ta đau lòng, rất sợ Nam Mẫn không biết nhìn hàng: “Sứ ngũ sắc này còn nhiều tiền hơn nhiều so với bốn cái bát nhỏ tráng men ngày trước…”","“Cậu nhiều lời thế, cũng đâu phải là tiền của cậu”.","Dụ Lâm Hải không nhịn được cắt đứt lời anh ta.","Sưu tập đồ cổ đồ ngọc vốn dĩ không tách rời, Nam Mẫn là một bậc thầy khảm ngọc, sao mà không nhận ra đồ sứ ngũ sắc, còn về giá trị bao nhiêu tiền…","Tặng quà sinh nhật chính là tâm ý.","Anh nhìn tay mình, nếu không phải mình quá dốt, chế tạo một sợi dây chuyền mà đâm vào tay chảy đầy máu, anh ngược lại thật sự hy vọng có thể tặng cho cô một thứ đồ tự tay mình chế tạo.","Giống như món quà cô tự tay chế tạo tặng anh.","Anh không có kinh nghiệm, thử tra mấy bài đăng trên mạng, nói rằng theo đuổi người ta phải dùng tâm, tâm tư anh dành cho Nam Mẫn còn không bằng một phần ngàn năm đó cô đối xử với anh."]