[" ","Chương 393","Lại một lần nữa đến thành phố Nam, tâm tình anh hết sức phức tạp, giống như mỗi lần đến đây, mối quan hệ giữa anh và Nam Mẫn sẽ lại xảy ra một vài thay đổi.","Thân phận của cô vẫn luôn biến hóa, khoảng cách giữa anh và cô cũng đã chậm rãi bị kéo xa.","Lần đầu tiên anh tới là khi anh phát hiện cô vợ nông thôn ngoan hiền khôn khéo đã ly hôn với anh, trong một đêm biến mất, xoay mình một cái liền trở thành cô cả nhà tài phiệt của tập đoàn Nam Thị.","Anh đến Thủy Vân Gian chất vấn cô, mà cô lại ngước mắt nhìn anh, lạnh lùng nói: “Anh à, chúng ta quen nhau?”","Lần thứ hai tới là vì anh muốn hợp tác làm dự án trang trại ngựa với cô.","Khó khăn lắm mới gặp cô ở tập đoàn Nam Thị, vậy mà cô lại lạnh lùng đánh giá anh, nói ra một câu cực kỳ lạnh nhạt: “Muốn hợp tác với tôi? Anh là ai?”","Đây đã là lần thứ ba đến đây…","Cô sẽ còn từ chối anh chứ?","Dụ Lâm Hải nghiêng đầu nhìn về phía món quà sinh nhật anh chuẩn bị cho cô ở ghế sau, mặc dù những món qua này chẳng tính là gì so với những món quà cô tặng cho anh, nhưng cũng là chút tâm ý của anh, hy vọng cô có thể nhìn món quà mà đối xử với anh dịu hàng hơn.","Nghĩ đến đây, khóe miệng Dụ Lâm Hải nhếch lên cười khổ.","Thật sự không ngờ có một ngày anh sẽ vì niềm vui của một cô gái mà hao tổn tâm huyết, hèn mọn đến mức này.","…","Tin nhắn trong nhóm vang liên hồi, các anh đều đã lần lượt đến thành phố Nam.","Đang chạy đến chỗ này rồi.","Nam Mẫn ôm điện thoại vừa gửi tin nhắn vừa đi vào nhà hàng Thực Vị.","Hôm nay nhà hàng rất yên tĩnh, bởi vì lại được cô bao hết rồi, trang trí đậm chất lễ hội với bóng bay và đồ trang trí treo khắp nơi, Nam Mẫn vừa bước vào, ruy băng phun đầy người.","“Bà chủ, sinh nhật vui vẻ!”, nhân viên nhà hàng rối rít hoan hô.","Nam Mẫn cười: “Cùng vui nào”.","Tư Triết nghe thấy động tĩnh bên ngoài, cậu ta vén rèm đi ra, nhìn thấy Nam Mẫn, mắt nai trong veo lộ ra ý cười tươi sáng: “Chị đến rồi”.","Hôm nay Nam Mẫn ăn mặc rất đặc biệt.","Tóc màu hoa hồng đỏ nhuộm lại thành đen, tóc búi sau gáy, chỉ đơn giản cài một chiếc trâm màu tím, trên người mặt chiếc váy dài không tay màu tím, chiếc váy có một lớp lụa mỏng, theo bước đi liên dâng lên gợn sóng, khí chất tiên nữ lúc ẩn lúc hiện, đẹp không giống người phàm.","Cậu ta đặc biệt đùa một câu, đây chính là một đạo cô xinh đẹp nào vừa xuống núi đây.","“Đồ ăn chuẩn bị xong chưa?”"]