[" ","Chương 496","Lên xe, Nam Mẫn dặn dò: “Cho người mau chóng dọn dẹp tiểu viện, rồi tìm một người giúp việc thật thà chịu khó, dọn phòng, nấu cơm giặt quần áo cho ông nội là được”.","Cố Hoành đáp một tiếng, lại lấy bút ra ghi chép vào sổ, bút hết mực, anh ta đưa tay ra với Nam Lâm theo bản năng: “Lâm Lâm, đưa anh cái bút”.","“Ồ, đây”.","Nam Lâm nhanh chóng lấy ra một chiếc bút từ trong túi đưa cho Cố Hoành, Cố Hoành đưa bút hết mực cho cô, Nam Lâm nhận lấy, nhét vào túi.","Hành động đưa ra rồi lấy lại, đúng là trơn tru như mây trôi nước chảy, phối hợp tài tình đến không có chút kẽ hở, đó gọi là ăn ý.","Nam Mẫn nhìn hai chiếc chút giống hệt nhau, thấy Nam Lâm chăm chú nhìn Cố Hoành viết chữ rồng bay phượng múa với ánh mắt sùng bái, chỉ cảm thấy đau răng.","Cô nheo mắt.","“Hai người đã phát triển đến mối quan hệ người yêu rõ ràng rồi à?”","Cố Hoành và Nam Lâm đều khựng lại người cứng đờ, soạt một cái ngẩng đầu.","…","“Tôi đã điều tra, hiện giờ lão tiền bối Nam Ông đang sống ở khu vườn hoa hồng”.","Phó Vực nói thông tin mới nhất cho Dụ Lâm Hải, hút một hơi thuốc, nói với Dụ Lâm Hải: “Tôi nói này, cậu có cần suy nghĩ thêm không?”","Tối qua Dụ Lâm Hải xử lý công việc đến nửa đêm, có thêm quầng thâm quanh mắt, cũng hút một điếu thuốc lấy tinh thần, nhìn Phó Vực qua làn khói trắng, giọng khàn khàn: “Suy nghĩ việc gì?”","“Cậu muốn mời ông cụ Nam xuống núi trợ giúp vàng bạc đá quý Dụ thị, Nam Mẫn có thể đồng ý không?”","Cuối cùng vẫn là anh em, Phó Vực cũng không muốn nhìn thấy anh chết trẻ, nhắc nhở xuất phát từ lòng tốt.","“Cô bé Nam Mẫn đó bao bọc người thân thế nào thì cậu cũng biết đấy, cậu tính kế với cô ấy, cùng lắm cô ấy cũng chỉ lơ cậu đi, nếu cậu có ý đồ với ông nội cô ấy, với tính nóng của cô ấy, thì cô ấy phải giết chết cậu mới thôi!”","Khóe miệng Dụ Lâm Hải nhếch lên nụ cười khổ thoáng qua: “Tôi thà để cô ấy giết chết tôi, liều mạng với tôi, cũng còn tốt hơn là cô ấy mặc kệ tôi, hoàn toàn coi tôi như người xa lạ”.","“…”","Phó Vực cạn lời lắc đầu: “Tôi cảm thấy, đàn ông rẻ tiền hết mức, có lẽ cũng chỉ xui xẻo như cậu hiện giờ”.","Dụ Lâm Hải không nổi giận, mà thừa nhận: “Đúng thế, tôi cũng cảm thấy mình rất rẻ tiền”.","Cả đời cũng chưa từng rẻ tiền thế này.","Hoàn toàn không nhịn được.","Không kiềm chế được bản thân.","Giống như ma xui vậy, ngay cả bản thân anh cũng không nói rõ được, tình cảm này, rốt cuộc là vì sao.","Có lẽ, thực sự ứng với một câu thơ: Tình, không biết bắt đầu từ đâu, mà cứ thế sâu đậm.","Nhìn Dụ Lâm Hải thay xong quần áo, đứng đắn nghiêm chỉnh, Phó Vực chớp mí mắt: “Cậu muốn đến khu vườn hoa hồng thăm ông cụ Nam thật à? Người ta có thể cho cậu vào không?”"]