["<br>“Dù con bé Mẫn chỉ xuất thân từ gia đình nông thôn, nhưng nó ngoan ngoãn lại hiền lành, bình yên ở bên cạnh cháu, chịu khổ chịu cực hầu hạ cháu, chăm sóc cháu suốt ba năm, cháu cứ thế bỏ con gái người ta như vậy ư?” <br>Ông cụ không thể nén được cơn tức trong lòng, cầm đồ chặn giấy lên ném về phía Dụ Lâm Hải: “Cháu trả đứa cháu dâu ngoan hiền đó lại đây cho ông!” <br>Dụ Lâm Hải không trốn không tránh, chặn giấy cứng rắn nền vào vai anh, cơn đau nhói lên thấu tận tâm can.<br><br>Cùng lúc đó, đứa cháu dâu ngoan ngoãn hiền lành của ông cụ đang nhét một cái bánh bao rõ to vào miệng Nam Nhã.<br><br>Nam Mẫn nhìn Nam Nhã bị nhét một cái bánh bao đầy miệng, vẫn còn giơ nanh múa vuốt, cười khẽ một tiếng: “Vừa gặp mặt đã đòi đánh tôi rồi, xem ra vẫn chưa đói lắm, uổng công tôi chuẩn bị cho cô hẳn hai cái bánh bao”.<br><br>Nam Nhã phun bánh bao trong miệng ra, ném xuống đất: “Xí! Ai thèm cái bánh bao nát của chị!” <br>Nam Mẫn nhìn hai cái bánh bao trắng lăn lộn dưới nền nhà, sắc mặt chợt tối đi: “Em gái, lãng phí thức ăn không phải là thói quen tốt, cô không biết trên đời này còn rất nhiều người không có cơm để ăn ư?” <br>Cô thỏa mái ngồi lên sô pha, đè thẳng nếp gấp trên quần mình, cực kỳ uy nghiêm nhìn Nam Nhã.<br><br>“Một là cô ngoan ngoãn nhặt cái bánh bao đó lên ăn, hai là cô sẽ bị bỏ đói, cho đến khi nào biết lỗi của mình thì mới được cho ăn”.<br> <br><br>Nam Nhã nghe cô nói thế thì lạnh lùng à một tiếng: “Con mẹ nó chị bị điên hả, chị tưởng mình là ai?” <br>Vừa dứt lời thì mặt đã trúng một cái tát, Nam Mẫn đánh.<br><br>Nam Nhã che mặt, không dám tin nhìn cô: “Chị dám đánh tôi?” <br>“Nói mấy lời tục tĩu, đánh cô là còn nhẹ đấy”.<br><br>Nam Mẫn lạnh lùng nói: “Mẹ tôi chính là bác cả của cô, nếu cô hỏi thăm sức khỏe của bà ấy, vậy thì tôi đương nhiên sẽ thay bà ấy chào hỏi cô”.<br><br>Nam Nhã tê liệt ngồi dưới đất, ánh mắt đầy phẫn uất nhìn Nam Mẫn, hận không thể giết cô ngay được.<br><br>“Rất tốt, xem ra cô đã đưa ra lựa chọn”.<br><br>Nam Mẫn lạnh lùng liếc nhìn cô ta một cái: “Nếu không muốn ăn, vậy thì cứ để cho bụng đói đi”.<br><br><br>Cô xoay người muốn ra ngoài cửa, Nam Nhã hạ quyết tâm nắm lấy bình hoa đặt trên tủ đầu giường, ngắm chuẩn đập thẳng về phía gáy Nam Mẫn.<br><br>Nam Nhã thật sự bị Nam Mẫn làm cho tức phát điên rồi, tay cô ta giơ lên thật cao, cái bình này mà đập xuống nhất định có thể đập bể đầu cô.<br><br>Nói thì chậm nhưng xảy ra rất nhanh, vào lúc bình hoa sắp đụng vào gáy Nam Mẫn, cô giống như mọc thêm một cái mắt phía sau lưng, đầu nghiêng sang một bên, giơ tay túm cái bình Nam Nhã đang nâng lên một cách chuẩn xác.<br><br>Ngay sau đó, cái bình không biết làm sao liền rơi vào trong tay Nam Mẫn, một chưởng phong ác liệt bay nhanh tới, Nam Nhã tránh cũng không tránh kịp liền bị Nam Mẫn trở tay quật ngã trên đất, đau đớn kêu thành tiếng.<br><br>“A!” <br>Mắt cô ta nổ đom đóm, nửa bên mặt cũng nóng hừng hực, hồi lâu không thể bò dậy từ trên đất.<br><br>“Bản lĩnh không lớn, lá gan không nhỏ”.<br><br>Vẻ mặt Nam Mẫn lạnh lùng, vứt bình hoa trong tay xuống.<br><br>Một tiếng “bộp” vang lên, mảnh vỡ bắn tung tóe, dọa Nam Nhã sợ hãi che tai gào thét, cuộn tròn người né tránh..<br><br>"]