["<br>Nam Mẫn nhìn ra ngoài cửa sổ, nhớ đến những chuyện lúc nhỏ, cảm thấy buồn vu vơ.<br><br>Hôm nay có khá nhiều sinh viên tốt nghiệp đang chụp ảnh, trong khuôn viên trường chật kín sinh viên mặc đồ, đội mũ cử nhân, nắng chói chang chiếu lên từng gương mặt khiến nó đỏ ửng, nhưng vẫn có thể nhìn thấy vẻ hạnh phúc và niềm vui của mỗi người.<br><br>Khắp nơi đều tràn ngập hơi thở tuổi trẻ.<br><br>“Chị, sư huynh, mọi người đều rồi”.<br><br>Nam Lâm mặc bộ đồ cử nhân giống áo choàng, chạy đến chỗ Nam Mẫn, khuôn mặt thanh tú tràn đầy nét cười.<br><br>Nam Mẫn khẽ cười, giúp cô ấy lau mồ hôi trên chóp mũi, ném chìa khóa xe cho cô ấy rồi chỉ vào chiếc BMW màu trắng bên cạnh nói: “Quà tốt nghiệp của em”.<br><br> <br>Nam Lâm cầm chìa khóa xe trong tay, sửng sốt: “Cho em thật sao?” <br>Cố Hoành ở bên cạnh cười: “Còn giả được sao, hôm nay tôi tự mình đi lấy xe đó, thích không?” <br>Sao có thể không thích cho được? <br>“Món quà này cũng quá quý…”, Nam Lâm cảm thấy tay mình nặng trịch: “Hơn nữa, em vẫn chưa biết lái xe”.<br><br>Nam Mẫn nói: “Không biết lái thì đi học! Hôm nào đó bảo sư huynh của em dẫn đi đăng ký một lớp học lái xe rồi thi lấy bằng”.<br><br>Cố Hoành cười: “Tôi đã đăng ký giúp cô rồi”.<br><br>Mọi việc đã được sắp xếp vô cùng rõ ràng.<br><br>Nam Lâm còn có thể nói gì nữa, chỉ đành ngây ngô cười.<br><br><br>Bạn cùng phòng của cô ấy sờ chiếc BMW rồi nhìn bạn của mình bằng ánh mắt ngưỡng mộ: “Nam Lâm, chị cậu có tiền, đúng là hào phóng nha, đã đẹp như tiên trên trời rồi mà khí chất cũng không hề tệ”.<br><br>Nam Lâm vô cùng tự hào, cô ấy chưa từng nở mày nở mặt như thế.<br><br>Phải hơn nửa tiếng nữa lễ tốt nghiệp mới có thể bắt đầu, Nam Lâm và các bạn cùng phòng đã bị lớp trưởng gọi tới lễ đường xếp hàng, Cố Hoành- một cựu sinh viên xuất sắc vừa xuất hiện không bao lâu liền bị phó hiệu trưởng đi ngang qua nhận ra rồi một mực lôi kéo anh ta tới dự lễ cùng, Nam Mẫn cứ như vậy bị bỏ lại một mình.<br><br>Cô rất có hứng thú với khuôn viên trường đại học nên thong thả rảo bước men theo con đường nhỏ, dọc đường còn nhận được không ít ánh mắt tò mò.<br><br>“Đây là hoa khôi của trường chúng ta sao? Hay là giảng viên của khoa nào? Thật là xinh đẹp… thực muốn qua đó xin chữ ký mà, sẽ không bị đánh chứ?” <br>Nam Mẫn mắt nhìn thẳng đường phía trước làm lơ, biểu cảm trên mặt thoáng cái liền thu lại mà toát ra nét diễm lệ lạnh băng, thành công đẩy lùi một vài sinh viên có ý định tiến lên tán tỉnh.<br><br>Không biết từ lúc nào cô đã đi tới trước học viện thể thao, không khí trong sân bóng rổ vô cùng sôi động, đội cổ động viên vui sướng khoa chân múa tay, chỉ nghe thấy được một tiếng hét lớn: “A Triết, bên này, mau chuyền bóng!”, Nam Mẫn liếc mắt nhìn đến liền thấy một bóng người cường tráng đang thực hiện động tác nhảy ba bước ném bóng vào khung phát ra một tiếng ‘đinh’.<br><br>Tiếng còi của trọng tài cũng vang lên, tiếp đó là một tràng hò reo ầm ĩ vang trời, thiếu niên có tên ‘A Triết’ mặc áo cầu thủ trắng được mọi người nhấc bổng rồi tung lên không trung..<br><br>"]