["<br>“Cô gái xinh đẹp thẹn thùng đáng yêu trong quảng cáo là người đẹp mặt rắn Thư Anh thật hả? Có khi nào là chị em sinh đôi của cô ấy không?” <br>“Bị vẻ đẹp của nàng tiên hoa hồng giết chết rồi, chị ơi, em chịu được!” <br>Mà phản ứng hóa học từ hợp tác trên màn ảnh đầu tiên của ảnh đế Hạ Thâm và diễn viên Thư Anh cũng khiến mọi người sợ hãi than thở.<br><br>“Nam idol của tôi với nữ thần đã hợp tác với nhau rồi, đúng là sống lâu sẽ thấy điều kỳ diệu mà!” <br>“Một người là tiên tử, một người là tiên nữ, đúng là xứng đôi quá, chói mù mắt mà!” <br>“Hai người này chắc chắn không có hẹn hò, mà sao cách cái màn hình tôi vẫn ngửi được cái mùi yêu đương đáng ghét đấy nhỉ?” <br>Ngoài hiệu quả từ sự nổi tiếng của Hạ Thâm và Thư Anh, sản phẩm mà họ đại diện cũng dấy lên một ngọn lửa trong giới thời trang và trang sức, người đại diện và sản phẩm đều rất hợp nhau.<br><br>Một món “Tâm Môn”, một món “Mệnh Môn”, nếu tách ra thì món nào cũng là vua, gộp lại sẽ là thiên hạ vô song.<br> <br><br>Dù là sự thời thượng của bản thân sản phẩm, hay ý tưởng của nhà thiết kế đều phù hợp với mắt thẩm mỹ của giới trẻ, sáng tạo ra khái niệm “hợp tác tiêu thụ” hoàn toàn mới, rất nhiều bài viết của giới truyền thông lại ùn ùn kéo đến, cái gì mà góc nhìn hôn nhân, yêu đương, tuyên truyền chủ nghĩa nữ quyền gì gì đó đều có hết.<br><br>Nhưng điều khiến mọi người bất ngờ nhất chính là tên của nam nữ chính trong bức ảnh quảng cáo, một người tên “Ngọc”, một người tên “Tâm”, dường như đang ám chỉ dây chuyền và nhẫn mà Hạ Thâm cùng Thư Anh đang đeo chính là tác phẩm đích thân bậc thầy Ngọc Tâm chạm khắc.<br><br>Mọi người nhanh chóng nhận được câu trả lời xác nhận, tài khoản chính thức của trang sức đá quý Nam thị thông báo: Sản phẩm mà diễn viên đang đeo chính là tác phẩm của bậc thầy Ngọc Tâm.<br><br>Tiêu đề “Bậc thầy Ngọc Tâm tái xuất giang hồ” đã lôi kéo sự chú ý của trong và ngoài nước.<br><br>Nếu như trước đó là những bất ngờ có thể dự đoán trước, thì việc bậc thầy Ngọc Tâm quay trở lại là bất ngờ hoàn toàn không thể đoán biết được, dưới bình luận chỉ có những lời ủng hộ như “Chào mừng đại sư! Hoan nghênh bậc thầy Ngọc Tâm trở về!”.<br><br><br>“Cái gì? Cậu mới hỏi bậc thầy Ngọc Tâm là ai ấy hả? Bạn nhỏ, về nhà hỏi bố mẹ đi, kiến thức nông cạn thì đọc nhiều sách vào, đừng có ra ngoài làm trò hề cho người trong giới”.<br><br>Bậc thầy Ngọc Tâm thành danh nhờ một tác phẩm chạm khắc ngọc mang tên “Đồng Thú” trong buổi triển lãm toàn quốc mười bảy năm trước, bà ấy đã dùng một khối ngọc to bằng bàn tay để điêu khắc hình ảnh mẹ con cãi nhau đầy sống động, cuối cùng tác phẩm đó được một bá tước nước Anh mua với giá cao để sưu tầm.<br><br>Sau đó năm nào bậc thầy Ngọc Tâm cũng sẽ cho ra những tác phẩm vô cùng xuất sắc, hết lần này đến lần khác khiến người trong nghề ở nước ngoài phải bật thốt lên lời cảm thán, người trong nước lại được dịp hãnh diện.<br><br>Đỉnh cao nhất là bức bích họa Đôn Hoàng mà bà ấy mất gần mười năm để điêu khắc xong vào ba năm trước, khiến con người ta xem mòn cả mắt, sau đó dẫn tới sự tranh chấp, đấu giá của các nhà sưu tầm ở mười ba quốc gia.<br><br>Cuối cùng bà ấy đã chủ động quyên góp cho quốc gia, đến nay vẫn được trưng bày ở bảo tàng lịch sử quốc gia, để lại một nét bút rất đậm trong giới chạm khắc ngọc.<br><br>Có danh tiếng của bậc thầy Ngọc Tâm, lượt xem đoạn quảng cáo lại trực tiếp tăng vọt, phá vỡ kỉ lục Guinness về số lượt xem trên toàn thế giới..<br><br>"]