["<br>Dụ Trạch Vũ bị mắng, mặt tỏ vẻ oan ức, nhỏ giọng lẩm bẩm: “Không phải chỉ là nói đôi câu với chị dâu cũ sao, gấp gáp gì chứ.<br><br>Tự anh không cố gắng yêu thương vợ, giờ mất vợ rồi, anh còn tức giận gì với em…” <br>“Nói cái gì đấy?” <br>Vẻ mặt Dụ Lâm Hải lạnh băng: “Nói lớn một chút cho anh nghe!” <br>Anh quát một tiếng, Dụ Trạch Vũ liền run rẩy chạy mất, vừa chạy vừa không phục hét lên: “Anh cả, nếu anh không đoạt được chị Nam về, cả nhà chúng ta sẽ không thích anh đâu!” <br>Dụ Lâm Hải nhìn bóng lưng Dụ Trạch Vũ cuống quýt chạy thục mạng, trán phồng lên vì tức giận, lặng lẽ nắm chặt bình tưới trong tay, hận không thể kéo cậu ấy lại đánh một trận.<br><br>Tiểu tử thúi này, cái tốt không học, lại đi học cái thói xem trọng người ngoài hơn người nhà.<br><br>Bà cụ Dụ nghe xong lại đứng ở bên cạnh dở khóc dở cười: “Lời của nhỏ Vũ chính là nói ra tiếng lòng của chúng ta.<br><br>Đã lâu như vậy rồi, cháu cũng chạy mấy chuyến đến thành phố Nam mà không có tiến triển gì sao?” <br>Mặt Dụ Lâm Hải đen lại, đau đầu một trận.<br> <br><br>Đi đến đâu cũng phải đối mặt với vấn đề này, người ta thì bị giục cưới, còn xung quanh anh lại giục tái hôn, đúng là chuyện lần đầu tiên trong thiên hạ này.<br><br>“Cô ấy không chịu để ý đến cháu, rất cứng đầu, không chịu thương lượng”.<br><br>Dụ Lâm Hải nhếch môi, nụ cười có chút khổ sở, lộ ra vẻ mặt bất đắc dĩ: “Cháu tiến một bước, cô ấy lùi hai bước, cháu cũng bó tay rồi”.<br><br>Bà cụ nghe xong lại không nhịn được bật cười: “Cái này không phải giống với năm đó cháu đối xử với nhỏ Mẫn sao”.<br><br>Dụ Lâm Hải bỗng dưng nhìn sang: “?” <br>“Cháu và nhỏ Mẫn kết hôn ba năm, những gì bà nhìn thấy đều rất chân thật, cho dù nhỏ Mẫn đối xử với cháu tốt thế nào, từ đầu đến cuối cháu đều đối xử lạnh nhạt với người ta, cứng đầu không chịu thỏa hiệp.<br><br>Con bé tiến một bước, cháu nóng lòng chỉ muốn lùi hai bước”.<br><br>Bà cụ khẽ lắc đầu: “Đương nhiên, nợ về tình cảm thì sớm muộn cũng phải trả thôi.<br><br><br>Không ngờ thằng nhóc cháu cũng có ngày hôm nay, ha ha ha”.<br><br>“…” <br>Mặt Dụ Lâm Hải hoàn toàn đen lại: “Bà ngoại, bà là bà ngoại ruột của cháu sao?” <br>Bà cụ cười nhạo cháu ngoại, cười đã rồi mới ngừng lại và nói: “Chính vì là ruột thịt, chúng ta mới mong cháu tốt hơn, hy vọng cháu có thể tìm được một người vợ có tài có đức vừa lòng đẹp ý.<br><br>Lấy vợ lấy người tài đức, một cô vợ tốt có thể ảnh hưởng đến con cháu ba đời, nếu cháu thật sự cưới phải một con hồ ly về, cuộc đời này của cháu coi như xong.<br><br>Việc nào nặng, việc nào nhẹ, tự cháu cân nhắc đi.<br><br>Chúng ta không lo nổi đâu…” <br>Bà ấy cầm bình tưới hoa trong tay anh, vỗ vỗ anh mấy cái.<br><br>“Được rồi, đừng đứng ngây ra đó nữa, có chuyện thì mau vào tìm ông ngoại cháu nói chuyện đi.<br><br>Lát nữa mẹ cháu quay về, đỡ phải nhìn thấy cháu mà mắng một trận”.<br><br>Dụ Lâm Hải cười khổ, bởi vì Nam Mẫn, bây giờ địa vị trong nhà của anh chắc cũng không bằng Đại Hoàng giữ nhà..<br><br>"]