[" ","Chương 515","Lý Vân cũng không thực sự giận cô, anh trai em gái kẻ trời nam người đất bắc không dễ dàng gì mới gặp mặt, họ vui mừng còn không kịp nên rất nhanh đã líu ríu trò chuyện.","Khi xe tiến vào khu đô thị, cảnh sắc ngoài cửa sổ cũng trở nên phồn hoa hơn, đèn neon sáng như ban ngày, nhà cao tầng san sát nối tiếp.","Thành phố Bạch là một đô thị vô cùng trẻ hóa với sức dung chứa, bình đẳng và khả năng vô hạn, ngày càng có nhiều bạn trẻ lựa chọn nơi đây để phấn đấu và bám rễ khiến tốc độ phát triển của thành phố cũng được đẩy mạnh.","Nam Mẫn khá cảm khái: “Lần gần đây nhất em tới thành phố Bạch hình như đã cách đây năm sáu năm, nghĩ lại thật sự là đã lâu rồi”.","“Đúng vậy, nháy mắt đã năm sáu năm trôi qua, thời gian trôi qua thật nhanh”.","Cái mà Lý Vân cảm khái là thời gian, nhưng Nam Mẫn lại khác.","“Em nhớ lần đó mình cùng bố mẹ tới, người nào đó vẫn chỉ là một sinh viên y khoa nhưng dám công khai comeout khiến mọi người đều há hốc mồm kinh ngạc, đại gia đình nhà chúng ta cũng dốc toàn lực tập hợp lại”.","Lý Vân khẽ cười: “Còn không phải sao, đại gia đình còn chưa từng tề tựu đầy đủ như vậy như vậy, thật sự là đã cho anh đủ thể diện mà”.","“Em lúc đó cũng không lớn lắm, mới mười chín hai mươi tuổi, thực sự đã bị anh dọa cho không nhẹ”.","“Thế nào, có phải cảm thấy là anh bị điên rồi không? Rất bất hợp lý?”","Lý Vân vững vàng lái xe, nhướng mày hỏi.","Nam Mẫn nghiêng đầu nhìn anh tư của mình, nặng nề lắc đầu.","“Không. Khi đó em cảm thấy rằng anh là người dũng cảm nhất trên thế giới này. Anh có thể từ bỏ mọi thứ vì người mình yêu, cho đi tất cả mọi thứ, yêu mãnh liệt mà không màng bản thân”.","Người không phong lưu phí hoài tuổi trẻ.","Thời niên thiếu chúng ta đều khát vọng trải nghiệm một tình yêu nồng cháy, cảm thấy đó mới là một cuộc đời đáng sống.","Vì người mình yêu thực sự có thể vứt bỏ mọi thứ.","Cô được anh tư gợi mở, cũng đã làm như anh từng hành động","Chỉ là cô bỏ sót một điểm, đó chính là- tình yêu giữa anh tư và anh Trình xuất phát từ hai phía, mà tình yêu của cô năm đó đối với Dụ Lâm Hải chỉ là đường một chiều đi thẳng đến vực thẳm.","Do đó cuối cùng anh tư đã thành công, mà cô thì thất bại.","Thua đến manh giáp không còn.","Tình yêu quả thực ngọt ngào nhưng đơn phương lại ngập tràn đắng cay, từ đầu đến cuối đều không thể khiến đối phương rung động, chỉ là tự cảm động bản thân mình, hoàn thành một nốt trầm của tuổi thanh xuân.","Nhưng cô vẫn cảm ơn bản thân của quá khứ, cảm ơn bản thân đã từng vì một người mà dũng cảm đến vậy.","Cảm giác này sẽ không bao giờ quay trở lại.","……","Nơi ở của Lý Vân và Trình Hiến là một tòa nhà thuộc khu biệt thự hướng ra hồ, môi trường rất yên tĩnh."]