[" ","Chương 483","Nam Mẫn ngước mặt lên, nhướng mày cười: “Đúng đó, hôn lễ thế kỷ của tổng giám đốc Dụ cũng khiến con người ta khắc sâu ấn tượng, vẫn còn mới mẻ đây mà”.","Như bị một kiếm chém ngang cổ, Dụ Lâm Hải ngậm chặt miệng, không thể nói được lời nào.","Tất nhiên Nam Mẫn cũng chỉ đơn phương chế nhạo anh mà thôi, cô không đứng chờ anh đáp lời, lướt qua vẫy tay với bọn họ rồi dẫn Nam Lâm lên xe, nghênh ngang rời đi.","Ở trên xe, có thể thấy Nam Lâm vẫn chưa thoát ra khỏi tình hình hỗn loạn ở hôn lễ, mặt vẫn sững sờ như thế.","Nam Mẫn nghiêng đầu nhìn cô ấy: “Sao thế, bị dọa sợ hả?”","Nam Lâm nhìn Nam Mẫn, gật gật đầu.","“Chị, người phụ nữ bỗng nhiên mọc ra đó là ai? Cô ta nói cô ta mang thai con của anh rể, có thật không?”","Nam Mẫn thản nhiên nói: “Cô gái đó tên là Phùng Thanh, ở bên Tần Giang Nguyên rất lâu rồi, Nam Nhã cũng biết. Còn về đứa bé, chắc cô ta cũng không cần phải nói dối, dù sao xét nghiệm DNA thì sẽ biết ngay, cho dù không xét nghiệm, em nhìn thái độ của Tần Giang Nguyên là biết”.","Nam Lâm mím môi: “Nhưng thế chị hai phải làm thế nào? Chị ấy vừa kết hôn, chẳng lẽ phải ly hôn?”","“Ly hôn?”","Nam Mẫn phì cười: “Người phụ nữ có thể nhẫn nhịn được việc đàn ông bắt cá hai tay trước khi cưới, sau khi cưới, đàn ông ngoại tình là điều tất nhiên, nhịn được một lần, thì sẽ có hàng ngàn hàng vạn lần. Cho dù là Tần Giang Nguyên to gan ngang nhiên đưa tiểu tam về làm vợ bé, Nam Nhã cũng sẽ không ly hôn, từ đầu đến cuối thứ cô ta cần là thân phận mợ chủ Tần”.","“Không hiểu”.","Nam Lâm khó hiểu lắc đầu: “Tại sao phụ nữ đều phải nhẫn nhịn vì bảo toàn lợi ích? Hôn nhân như vậy có ý nghĩa gì chứ?”","“Không phải tất cả phụ nữ trên đời đều có thể nhịn được cục tức này. Mỗi người có nhu cầu khác nhau, có người muốn danh phận, địa vị, còn có người không màng danh cũng không cầu lợi, chỉ cần trái tim chân thành của đàn ông”.","Nam Mẫn nhẹ nhàng nói, nhưng lại cười lạnh lùng: “Nhưng danh lợi dễ có, chân tình khó cầu. Nếu là em, em chọn thế nào?”","Nam Lâm suy nghĩ: “Em có thể tự giành danh lợi, em hy vọng chồng tương lai của em có thể một lòng một dạ với em. Nếu là tình yêu một dạ hai lòng, em thà không cần”.","“Có chí khí, thế mới là em gái của Nam Mẫn chứ”.","Nam Mãn cười, xoa đầu Nam Lâm.","Nam Lâm cười, lại hỏi: “Chị à, sư huynh đi đâu rồi? Em thấy anh ấy hoảng hốt chạy ra ngoài, không biết bận việc gì”.","“Anh ta đang cố hết sức cứu vãn thưởng cuối năm của anh ta”.","Nam Mẫn hừ nhẹ nói một câu, Nam Lâm nhìn sắc mặt chị cả không thân thiện, cũng không dám hỏi nhiều.","Khi sắp đến khu vườn hoa hồng, từ xa đã nhìn thấy một ông lão đang hút thuốc ngồi xổm trước cổng lớn, đám người Cố Hoành đội nắng gắt đứng cạnh ông ấy, vẻ mặt bất lực, từ xa thấy xe của Nam Mẫn đi đến, người nào cũng như được giải thoát."]