["<br>Truyền thông Tinh Vực đã dụ dỗ được không ít nghệ sĩ của Nam Tinh, đưa ra giá cao để dẫn nghệ sĩ tuyến hai, tuyến ba đi.<br><br>Mặc dù chỉ cần có Hạ Thâm ở đó thì sẽ không ảnh hưởng quá nhiều tới thực lực của Nam Tinh nhưng việc này vẫn khiến Nam Tinh tổn thất.<br><br>Nếu truyền thông Nam Tinh muốn đứng vững trong giới giải trí, ngoài việc có tác phẩm điện ảnh hay, họ cũng cần phải có thêm vài tiềm năng mới.<br><br>Dù sao công ty cũng lớn, không thể chỉ để một mình Hạ Thâm chống đỡ.<br><br>Tối nay, Nam Mẫn và Hạ Thâm cùng đến một salon văn hóa, nói là salon văn hóa nhưng thật ra là bữa tụ hội giữa các ông lớn trong giới giải trí.<br><br>Đạo diễn, biên kịch nổi tiếng, các minh tinh màn bạc cũng như các ngôi sao mảng truyền hình đều có mặt, trong sảnh toàn nam thanh nữ tú, ai nấy cũng đều ăn mặc sang trọng, không phải xinh trai xinh gái thì cũng là nhà sản xuất hay người đầu tư.<br><br>Trên cơ bản đều là trai xinh gái đẹp vây quanh các nhà sản xuất và nhà đầu tư, họ cười nói uống rượu với nhau để thử xem có cơ hội nào thích hợp cho mình không.<br><br> <br>Lúc trước Nam Mẫn rất ít khi xuất hiện ở các bữa tiệc thế này, ban đầu, khi cô đề nghị tham gia với Hạ Thâm, anh ta từ chối.<br><br>“Không được, sao em có thể lộ mặt chứ?” <br>Nam Mẫn nói: “Cũng không có ống kính mà, chỉ là vài bữa tiệc riêng tư thôi, không sao đâu.<br><br>Em đi với anh, mọi người sẽ chỉ coi em là nghệ sĩ không tiếng tăm gì thôi, chẳng để ý tới em đâu”.<br><br>Hạ Thâm bất lực nhìn cô: “Em gái của anh à, em có ngộ nhận gì về nhan sắc của mình không thế?” <br>Nam Mẫn không hề ngộ nhận về vẻ đẹp của mình, cô khá tự tin về khả năng hóa trang của bản thân.<br><br>Khi cô xuất hiện với bộ tóc giả, một đôi kính gọng đen, trên mặt còn vẽ thêm vài chỗ rỗ và một nốt ruồi dưới khóe miệng, quần áo ăn mặc vừa quê mùa lại mập ú thì mọi người đều sửng sốt.<br><br>Khi ấy, soái ca mỹ nữ đều lờ đi Hạ Thâm – minh tinh màn ảnh rộng bên cạnh cô, trong đầu chỉ có một suy nghĩ: Bà cô này chắc chắn không phải người bình thường.<br><br><br>Nam Mẫn cũng không cố ý ăn mặc xấu đến thế.<br><br>Chỉ là, mấy ngày trước cô theo Hạ Thâm đến một bữa tiệc, khí chất và sự xinh đẹp quá mức chói mắt khiến rất nhiều người không nhận ra Nam Mẫn, chỉ nghĩ cô là người mới gia nhập giới giải trí, không công khai trêu ghẹo thì cũng lén sàm sỡ.<br><br>Nếu thật sự là nghệ sĩ mới gia nhập giới nghệ thuật thì có lẽ sẽ nhẫn nhịn cho qua nhưng từ nhỏ đến lớn, Nam Mẫn không biết bốn chữ nhẫn nhịn cho qua này viết thế nào.<br><br>Ai dám trêu chọc, đùa giỡn cô, cô đáp trả lại, kẻ có ý đồ sàm sỡ mình thì cô càng không nương tay, bẻ chân bẻ tay là chuyện bình thường.<br><br>Chỉ mới mấy ngày mà đã tiễn khá nhiều “bàn tay thối” vào bệnh viện.<br><br>Để tránh những rắc rối không cần thiết, ngụy trang một chút là một ý hay.<br><br>Hơn nữa hiệu quả của việc ngụy trang dường như khá tốt.<br><br>Cô xuất hiện với tạo hình như vậy, các đạo diễn, phó đạo diễn và các ông chủ giàu có sẽ không nảy sinh ý đồ xấu gì với cô, vây quanh họ đều là người đẹp mà.<br><br>Một nghệ sĩ nam có quan hệ khá tốt với Hạ Thâm đi đến, đầu tiên là ôm Hạ Thâm chào hỏi, sau đó lịch sự gật đầu với Nam Mẫn: “Anh Thâm, vị này là?”.<br><br>"]