["<br>Các nhân viên vừa mới tăng ca xong ồn ào giật lì xì trong nhóm chat, người làm bà chủ như Nam Mẫn vung tay rất hào phóng, từng đợt lì xì đập xuống như mưa, đập cho đám đông choáng váng.<br><br>Bao nhiêu vất vả khi tăng ca đã bị tiền bạc che lấp hết rồi.<br><br>“Tổng giám đốc Nam, cô làm như thế này chúng tôi ngại lắm, nhận lì xì rồi, tiền tăng ca có được nhận nữa không?” <br>Nhân viên thiết kế mới vào nghề nên không hiểu lắm, nghé con không sợ hổ nên lấy hết can đảm đặt vấn đề.<br><br>Nam Mẫn mỉm cười: “Người khác tăng ca vẫn phải lấy tiền, còn riêng cậu, nếu cậu không muốn lấy, tôi có thể đem đi quyên góp giúp cậu”.<br><br>“Không cần, không cần đâu.<br><br>Tôi yêu tiền như mạng, người khác quyên tiền cho tôi còn tạm được!”, nhà thiết kế cười ngô nghê, mọi người cũng trêu đùa theo, cảm giác mệt mỏi lập tức tiêu tan.<br><br> <br>Nhân viên lâu năm cũng mượn cơ hội này bày tỏ lòng trung thành: “Có ai không biết phúc lợi của nhân viên Nam Thị chúng ta là tốt nhất trong ngành, tôi đây trên có mẹ già dưới có con thơ, muốn kiếm thêm chút tiền tăng ca, hận không thể ngủ ở công ty luôn ấy!” <br>Cố Hoành nghe vậy vội nói: “Vậy thì không cần, nếu cô ngủ ở công ty, tổng giám đốc Nam sẽ không đành lòng, còn phải thêm một giường một đèn cho cô, tốn điện nha”.<br><br>Lại là một trận cười vang.<br><br>“Được rồi, đừng lắm mồm nữa, thời gian đã không còn sớm, mọi người mau về đi”.<br><br>Nam Mẫn nói: “Hôm nay mọi người đều vất vả rồi, nếu có thể làm tốt hoạt động lần này, chờ tới lúc phát thưởng cuối năm, nhiều thì tôi không dám nói nhưng ít nhất có thể khôi phục mức thưởng của ba năm trước”.<br><br>Các nhân viên lâu năm nghe vậy thì hai mắt sáng lên, dù sao ba năm nay, ngay cả bóng dáng của thưởng cuối năm, họ cũng không nhìn thấy nữa là, tổng giám đốc Nam vừa trở về, bọn họ đã có thịt ăn rồi.<br><br>Dù sao mọi người đều biết, hai bố con là là cựu chủ tịch Nam trước đây và tổng giám đốc Tiểu Nam bây giờ sẽ không hứa suông cho có, chỉ làm thật mà thôi.<br><br><br>Chuyện đã nói thì chắc chắn sẽ thực hiện.<br><br>Nhân viên mới khiêm tốn hỏi han mức thưởng của ba năm trước là bao nhiêu, khi những nhân viên lâu năm ra vẻ bí ẩn khua tay vẽ số “sáu”, ánh mắt bọn họ cũng sáng lên, nhất thời cảm thấy cuộc sống thật có hi vọng! <br>Yêu đương gì chứ, kết hôn gì chứ, kiếm tiền quan trọng nhất! <br>Nam Mẫn dặn Cố Hoành liên lạc với công ty taxi, gọi xe cho các nhân viên tăng ca, bây giờ đã rất muộn, bên ngoài lại đang mưa, không dễ bắt xe.<br><br>Lúc này, một nhân viên đến gần cửa sổ đột nhiên hô lên: “Là ai mà điên khùng dữ vậy, dầm mưa trước cửa công ty chúng ta? Tên ngốc nghếch nào đây… đợi đã, sao tôi trông giống…” <br>Anh ta không dám nói tiếp, bởi vì Nam Mẫn đã đi đến bên cửa sổ, vốn tưởng là nhân viên nào không gọi được xe, nhưng khi nhìn thấy bóng hình phía xa xa, đôi mày cô nhíu chặt lại.<br><br>… <br>… <br>Mưa gió ảm đạm, giông gió đêm nay quả thật hơi mãnh liệt.<br><br>Dụ Lâm Hải và Hà Chiếu nhếch nhác chờ trong gió bão.<br><br>Hà Chiếu che ô đứng ở bên cạnh Dụ Lâm Hải, tổng giám đốc Dụ không cho anh ta làm gì nên anh ta chỉ có thể che gió giúp anh, không ngờ sức gió quá mạnh, dần dần đã hơi không chịu nổi….<br><br>"]