["<br>Tuy rằng đã uống thuốc, nhưng đau bụng kinh sẽ không biến mất nhanh như vậy.<br><br>Cho nên sau khi thay băng sạch sẽ, cô liền năm lên giường nghỉ ngơi.<br><br>Di động đột nhiên rung lên, nhìn thấy là tin nhắn của cha, cô nhanh chóng trả lời “Cục cưng bảo bối, con làm sao thế? <br>“Đau bụng kinh.<br><br>Đang nằm đo giường (icon đáng thương)”.<br><br>Cô lập tức trả lời.<br><br>“Khám bác sĩ không?” <br>“Mẹ chồng con là chủ nhiệm phụ khoa, đang điều trị cho con.” <br>“Vậy cha an tâm rồi.<br><br>Nha đầu, nghỉ ngơi cho tốt, hai ngày tới đừng đến bệnh viện.” <br>“Con thấy đỡ hơn rồi ( icon thơm thơm).” <br>Đang ngủ thì tự nhiên tỉnh, phát hiện đã là chiều tối.<br> <br><br>Cô nhanh chóng đứng lên khỏi giường, chạy về hướng WC, chờ cô vặn eo bẻ cổ xuống lầu, thấy bà nội đã ngồi ăn cơm bên bàn ăn.<br><br>Bà nội Hoắc nhìn thấy cô xuống lầu, lập tức gọi cô: “Nha đầu, dậy rồi sao? Bụng còn đau không?” <br>“Uống thuốc đã đỡ hơn nhiều.” Tề Mẫn Mẫn cười nói.<br><br>Chu Cầm lạnh lẽo ngẩng đầu nhìn cô: “Người trẻ tuổi đẹp quá, không thèm để ý đến sức khỏe, đến lúc bị lạnh bụng rồi mới biết được thế nào.” <br>“Cảm ơn thuốc của me.” Tề Mẫn Mẫn vừa thấy bà liền có chút khẩn trương.<br><br>Cô có thể rõ ràng cảm giác bà đối xử xa cách với mình.<br><br>“Con gả cho Hoắc Trì Viễn, về sau phải chú ý điểm này! Thuốc mẹ đã chuẩn bị cho con, một ngày uống ba lần, lấy về cho dì Lưu nấu giúp con đi!” Chu Cầm nhìn vẻ mặt Tề Mẫn Mẫn, vẫn lạnh lùng như cũ: “Để cơm nóng cho con rồi, tự mình đi lấy đi.” <br>“Vâng.” Tề Mẫn Mẫn khẩn trương chạy vào phòng bếp.<br><br>Người giúp việc đang rửa bàn bếp thấy cô đi vào, lập tức xới cơm cho cô, từ trong lò vi sóng lấy ra hai món đồ ăn, đặt trong đ ĩa đưa cho cô.<br><br>Cô nói cảm ơn, sau đó mang cơm trở về nhà ăn.<br><br><br>Ngồi xuống bên cạnh bà nội, cô không khỏi khẩn trương, lúc ăn cơm cũng không dám ngẩng đầu, chỉ cúi đầu ăn cơm.<br><br>“Mẹ không phải lão hổ.” <br>Chu Cầm nói, giọng nói lạnh lẽo truyền vào trong tai của cô, hại cô thiếu chút nữa phun cơm trong miệng ra.<br><br>“Con là con gái của Tề Bằng Trình, mẹ không quá thích, thế nhưng mẹ cũng không phải ác bà gì, ở trước mặt mẹ không cần khẩn trương như thế.” Chu Cầm lạnh lùng nhìn thoáng qua Tề Mẫn Mẫn, tiện cúi đầu ăn cơm, không hề để ý đến cô.<br><br>“Con biết rồi ạ.” Tề Mẫn Mẫn cười gật đầu.<br><br>Bà nội Hoắc cười ha ha nói: “Tề Mẫn Mẫn, mẹ con hay ăn nói chua ngoa nhưng trái tim chỉ là đậu hũ.” <br>“Uhm.” Tề Mẫn Mẫn gật đầu, tuy bà không thích thân phận của cô, không cười với cô, nhưng lại giúp cô uống thuốc, cho cô điều trị sức khỏe, đây là đã đối đãi với cô như con dâu rồi.<br><br>Nếu không thì, cho dù cô đau thế nào cũng không quan tâm! <br>Chu Cầm ăn cơm xong, lại trở về phòng ngủ bù, không để ý Tề Mẫn Mẫn nữa.<br><br>“Mẹ con vừa phẫu thuật cho hơn mười ca, mệt muốn chết rồi.” Bà nội Hoắc sợ cô hiểu lầm, khẩn trương giải thích nói.<br><br>“Làm bác sĩ mệt chết đi.” Tề Mẫn Mẫn hiểu rõ gật đầu.<br><br>nguồn: thich.com Cô ngồi vào trên sofa, cùng bà nội xem tivi.<br><br>Cô không nghĩ tới bà nội đã lớn tuổi như thế, vậy mà lại thích xem Đại Bản doanh khoái lạc, cô lập tức thích bà nội, cười nói: “Bà nội, cháu cũng thích chương trình này, chị Nha quá khôi hài rồi!” <br>“Bà là fan trung thành của cô ấy.” Bà nội Hoắc cười ôm lấy Tề Mẫn Mẫn..<br><br>"]