["<br>Nam Mẫn đau lòng sờ mặt Nam Lâm, khẽ thở dài.<br><br>“Người ta có câu cha từ con hiếu, cũng phải có người cha hiền từ thì con mới hiếu thảo được.<br><br>Người cha không làm tròn trách nhiệm của mình, thì không thể trách con cái không hiếu thảo.<br><br>Nhân quả tuần hoàn, là lẽ thường tình thôi.<br><br>Em không cần phải đau lòng làm gì, cũng không cần phải tự trách”.<br><br>Nam Lâm cắn môi, bất giác rơi nước mắt, mấy năm nay cô ấy chịu uất ức trong ngôi nhà đó đã quen rồi, nhưng nghe chị mình nói vậy, cô ấy vẫn cảm thấy uất ức.<br><br>“Chị, tại sao trên đời này lại có người làm cha mẹ không thương con của mình vậy? Nếu không thương, thì tại sao lúc trước phải sinh ra?” <br> <br>Nam Mẫn ôm Nam Lâm vào lòng, yêu thương sờ đầu cô ấy: “Sống làm người, ông ta chẳng làm được việc gì ra hồn cả, thì sao có thể là một người cha tốt được?” <br>Nước mắt Nam Lâm rơi ào ào: “Chị, em nhớ hai bác quá”.<br><br>Chỉ khi ở cùng với bác trai và bác gái, cô ấy mới có thể cảm nhận được sự yêu thương từ người thân trong gia đình, cùng với cảm giác ấm áp đó.<br><br>Hốc mắt Nam Mẫn cũng trở nên ẩm ướt, cô cũng nhớ hai người họ lắm chứ? <br>Càng nhớ hai người, cô lại càng không thể buông tha cho kẻ đầu sỏ hại chết họ, sớm muộn gì cô với Nam Ninh Bách và Nam Ninh Trúc cũng sẽ có một trận chiến lớn, trận chiến này sẽ không phải chờ quá lâu đâu.<br><br>Gần đây giới giải trí cũng không hề yên bình.<br><br>Từ khi thái tử của công ty giải trí Tinh Vực bị bắt vì bị tình nghi “thuê người khác giết người”, thì Tinh Vực liên tục bọ bóc phốt, trốn thuế và hợp đồng đen tối cũng dẫn tới việc điều tra của các bộ ngành có liên quan.<br><br>Lý Long Thăng, ông tổng của Tinh Vực bị đẩy lên đầu sóng ngọn gió nhưng trông cũng không có vẻ sốt ruột gì mấy, đối mặt với giới truyền thông, ông ta chỉ nói rằng: “Tích cực phối hợp điều tra, công lý nằm trong lòng mỗi người”.<br><br><br>Ngay sau đó, truyền thông Nam Tinh cũng bị bóc ra khá nhiều chuyện, phó tổng giám đốc Nam Ninh Bách dùng quy tắc ngầm với nữ nghệ sĩ, thậm chí có lần còn khiến nghệ sĩ phải tự sát, tiếng bàn tán xôn xao.<br><br>Cư dân mạng hít drama không kịp thở, thậm chí có người hóng chuyện không chê chuyện xé ra to còn đặt tên cho vụ này là “chó cắn chó”, nói tóm lại thì hai công ty truyền thông giải trí cắn xé nhau cực kỳ gắt gao, cư dân mạng chỉ việc ngồi chờ xem cuộc vui.<br><br>Sau đó có một số dưa nhỏ bị cánh phóng viên thả ra, nói là tổng giám đốc Lý muốn cứu con trai nên đã mời luật sư tìm kẻ thế thân, hòng nộp tiền bảo lãnh con mình ra ngoài.<br><br>Hơn nữa, ông ta còn không tiếc người, bắt hoa đán Thư Anh phải ra mặt, gặp gỡ và bàn chuyện hợp tác với các ông lớn.<br><br>Mà tổng giám đốc Nam mới nhận chức của truyền thông Nam Tinh đã vì nước quên thân, từ khi tin tức lộ ra đã cắt chức phó tổng giám đốc của chú mình, còn ủng hộ những nghệ sĩ bị hãm hại dũng cảm đi tới đồn cảnh sát tố cáo hành vi độc ác của Nam Ninh Trúc, Nam Tinh sẽ cố gắng hết sức bảo vệ an toàn và sự riêng tư của bọn họ.<br><br>Dù cô ta có tác phong mạnh mẽ vô tình thật hay không, thì hành động đó vẫn giúp con người ta thấy sảng khoái, tài khoản chính của Nam Tinh còn chính thức tuyên bố, tất cả những nghệ sĩ muốn kết thúc hợp đồng với Nam Tinh đều có thể vui vẻ chia tay sau khi chấm dứt tất cả các công việc hiện tại, nếu chọn ở lại, truyền thông Nam Tinh chắc chắn sẽ không đối xử tệ bạc.<br><br>Thông báo đó vừa xuất hiện thì truyền thông Nam Tinh và Hạ Thâm đều được đẩy lên hotsearch.<br><br>Người hâm mộ và người thích xem phim đều nhắc đến tên Hạ Thâm ở đủ các nền tảng mạng xã hội, mong anh ta có thể rời khỏi công ty Nam Tinh hút máu người này, đừng ở lại bán mạng cho Nam Tinh, không đáng..<br><br>"]