["<br>… <br>Trường đua ngựa Bắc Giao.<br><br>Nơi này vẫn còn trong quá trình thi công, mặt đất cũng gồ ghề không được bằng phẳng, Nam Mẫn thay đôi giày đế bằng này quả nhiên là lựa chọn sáng suốt.<br><br>“Cẩn thận”.<br><br>Phó Vực giơ tay đỡ lấy cô, Nam Mẫn cũng không từ chối, lịch sự nói lời cảm ơn, đưa tay tới.<br><br>“Tay em…”, Phó Vực vuốt v e lòng bàn tay Nam Mẫn một chút, lật qua xem, lại không nhịn được kinh ngạc: “Tại sao một lá ngọc cành vàng như em mà tay lại có nhiều vết chai như thế?” <br>Tay Nam Mẫn, lưng bàn tay và lòng bàn tay là hai thái cực hoàn toàn khác nhau.<br><br>Lưng bàn tay trắng nõn lại mềm mịn, ngón tay thon dài nhỏ nhắn, trông hệt như nàng công chúa quanh năm không dính chút nước mưa, nhưng lòng bàn tay nhiều vết chai sần thế này, nhất là đầu ngón tay, vuốt thôi cũng cảm nhận được.<br><br>“Thảo nào trước kia Lâm Hải vẫn tưởng em là gái quê”.<br> <br><br>Anh ta sờ tới sờ lui lòng bàn tay Nam Mẫn như vừa gặp được kỳ quan thế giới gì đó.<br><br>Nam Mẫn nhíu mày, rụt tay về, không phục phản bác: “Con gái dưới quê thì sao, ai quy định đứa nhỏ lớn lên trong thành phố thì không được có vết chai trong lòng bàn tay? Tay anh cũng đâu có ít hơn tôi tí nào”.<br><br>Phó Vực xòe bàn tay to lớn của mình ra: “Tôi là bộ đội cầm súng mà, ngày nào cũng trải qua huấn luyện ma quỷ, em có thể giống tôi được chắc?” <br>Nói đến chuyện này, Nam Mẫn lại bất giác nhớ tới Dụ Lâm Hải, lòng bàn tay anh cũng đầy vết chai như thế.<br><br>“Này, tôi đang là người theo đuổi em đấy nhé.<br><br>Nhớ tới người đàn ông khác trước mặt tôi, tôi sẽ ghen đó”, Phó Vực bất mãn nói.<br><br>Nam Mẫn ngước lên: “Tại sao anh…” <br>Nam Mẫn mím môi.<br><br>“Sao tôi biết em đang nghĩ tới người đàn ông khác ấy hả?’’ <br><br>Phó Vực nói nốt những lời cô chưa nói xong, đôi mắt hoa đào chất chứa ý cười nhìn cô: “Em đó, viết rõ cả tấm chân tình sâu sắc với Lâm Hải trên mặt, cái tên hũ nút đó không nhìn thấy, nhưng không thể gạt được tôi”.<br><br>Nam Mẫn lườm anh ta một cái, thấy rồi anh có thể làm được gì.<br><br>“Nói thật, không chỉ mình Lâm Hải tò mò, tôi cũng thấy tò mò lắm.<br><br>Tại sao em lại ẩn giấu thân phận gả cho cậu ta vậy?” <br>Phó Vực nhìn Nam Mẫn với ánh mắt dò xét, ánh mặt trời hết sức ấm áp, ánh vàng rực rỡ hắt lên gương mặt nhỏ nhắn ấy, khiến những góc cạnh hoàn hảo đó chìm trong viền sáng vàng, xinh đẹp như thể không phải là người phàm.<br><br>Nam Mẫn dừng bước, ánh mắt lạnh lẽo: “Rốt cuộc là anh đến đây để làm việc hay là đến hóng hớt vậy?” <br>“Không ảnh hưởng gì mà”, Phó Vực nhún vai.<br><br>Nam Mẫn tiếp tục đi về phía trước: “Chuyện đã qua rồi, cũng chẳng có gì hay để nói cả.<br><br>Dụ Lâm Hải không cần biết, anh cũng thế”.<br><br>Phó Vực đi vội về phía trước để bắt kịp cô, huých vào vai cô: “Thỏa mãn sự tò mò trong lòng tôi chút đi mà”.<br><br>Nam Mẫn trừng mặt nhìn anh ta: “Tò mò hại chết mèo, tôi khuyên anh nên quý trọng mạng sống của mình đi”..<br><br>"]