["<br>“Anh Lâm…”, Trác Huyên còn muốn đeo bám, Dụ Lâm Hải bỗng cất cao giọng: “Người đâu? Chết hết ở đâu rồi!” <br>Bảo vệ đợi ở bên ngoài không dám mạo nhiên xông vào đáp một tiếng; “Ông chủ”.<br><br>“Đưa cô ta ra ngoài”.<br><br>Dụ Lâm Hải lạnh lùng dặn dò: “Lần sau còn để người không phận sự vào đây, thì các anh không cần làm việc nữa”.<br><br>“Vâng, ông chủ”.<br><br>Đám nhân viên bảo vệ trong lòng căng thẳng, không nói hai lời liền dẫn Trác Huyên ra ngoài, cô ta không dám tin, không ngừng giãy giũa: “Anh Hải, sao anh có thể đối xử với em như vậy chứ…” <br>Mấy người giúp việc nhìn chằm chằm Trác Huyên gào thét giống như chó chết chủ, tất cả đều trợn trừng mắt.<br><br> <br>Bọn họ đoán sai rồi, xem ra vẫn là vợ cả tốt.<br><br>Dụ Lâm Hải lại gọi Hà Chiếu mới về nhà không lâu, căn dặn ba việc: <br>Thứ nhất, tìm người phục hồi bức tượng mã não Nam Hồng nhỏ bị rơi vỡ.<br><br>Thứ hai, đặt chuyến bay sớm nhất vào ngày mai đến thành phố Nam; <br>Thứ ba, phải chuẩn bị xong xuôi quà sinh nhật tặng Nam Mẫn.<br><br>Hà Chiếu nhận lệnh, Dụ Lâm Hải nhìn một bàn bày la liệt quà cáp, trong lòng phập phồng bất định, con ngươi thâm trầm.<br><br>Đây là lần thứ ba anh đi thành phố Nam rồi, anh không tin mình không thể cứu vãn được trái tim cô! <br>… <br>Sắp hai mươi lăm tuổi, Nam Mẫn cảm nhận sâu sắc mình không còn trẻ nữa, nên bắt đầu dưỡng sinh thôi.<br><br><br>Nhất định phải nuôi dưỡng thói quen ngủ sớm dậy sớm.<br><br>Bình thường mỗi buổi sáng đều là đồng hồ sinh học gọi cô dậy, không tính có đồng hồ báo thức, hôm nay ngược lại vừa sáng sớm, điện thoại đã vang lách cách không ngừng giống như bị co giật.<br><br>Cô lười biếng mở mắt, cầm điện thoại di động lên nhìn, đều là lời chúc mừng sinh nhật cô.<br><br>Các lãnh đạo cấp cao, các giám đốc, trợ lý của tập đoàn Nam Thị đều quang minh chính đại gửi tin nhắn riêng chúc mừng, trong nhóm chat nhân viên công ty cũng lần lượt nhãn dán, đủ các loại lời chúc hiện ra giống như thủy triều hết làn sóng này đến làn sóng khác, khiến người ta không kịp thích ứng nổi.<br><br>Tỉnh cảnh này ba năm nay cô đã không gặp qua rồi, quả thật có chút không quen.<br><br>Nam Mẫn nhíu mày, khẽ thở dài một cái.<br><br>Thật là gánh nặng ngọt ngào, cô sợ nhất tình cảnh này, vốn dĩ muốn để cho ngày sinh nhật cố gắng trôi qua không một tiếng động, không ngờ cái gì nên tới vẫn tới.<br><br>Nhóm gia đình cũng đã lâu rồi mới có động tĩnh..<br><br>"]