["<br>Đang định đi ra ngoài cùng chị gái, Dụ Lâm Hải lên tiếng: “Đợi đã”.<br><br>Anh nhìn Nam Mẫn, nói: “Là tôi bảo cô gái này đưa tôi lên, cô ấy chỉ là một nhân viên lễ tân, không cần làm khó cô ấy.<br><br>Có gì bất mãn, cô cứ tìm tôi”.<br><br>Phó Vực hết sức nháy mắt với Dụ Lâm Hải: Lúc này anh im miệng đi thì hơn, thể hiện đại anh hùng gì chứ!<br>Nam Mẫn lặng lẽ nhìn Dụ Lâm Hải, không nhịn được phì cười.<br><br>“Anh Dụ, có phải anh muốn làm anh hùng gì không, thấy cô gái yếu đuối thì muốn che chở muốn cứu rỗi.<br><br>Thương hoa tiếc ngọc như vậy, thì anh không nên sử dụng mỹ nam kế với nhân viên của tôi, là anh hại cô ấy mất việc, không phải tôi”.<br><br>Sắc mặt Nam Mẫn vô cùng lạnh lùng: “Công ty chúng tôi có chế độ quy định của mình, thưởng phạt phân minh, anh không có quyền tham gia.<br> <br><br>Nếu anh thích cô ấy, hoặc là thương hại cô ấy, thì có thể tuyển cô ấy về làm thư ký, không ai ngăn anh”.<br><br>Dụ Lâm Hải cau mày, anh chỉ xin cho nhân viên lễ tân đó, sao lại biến thành anh thích cô ta?<br>Thế này là sao chứ?<br>“Cố Hoành”.<br><br>Cố Hoành lập tức tiến lên một bước: “Có”.<br><br>Nam Mẫn trầm giọng dặn dò: “Cho bảo vệ và lễ tân dưới tầng nhận biết mặt mũi của giám đốc Dụ, nếu để cho người không nên vào đi vào, thì anh cho đến phòng nhân sự báo cáo cho tôi”.<br><br>Cố Hoành căng thẳng: “Vâng! Tôi dặn dò xuống dưới ngay!”<br>Sau đó lại tiến thêm một bước, mời Dụ Lâm Hải ra về: “Giám đốc Dụ, tổng giám đốc Nam chúng tôi còn có việc, mời anh đi bên này”.<br><br><br>Dụ Lâm Hải cũng không phải loại người nói đến thì đến, nói đi thì đi, đứng tại chỗ không nhúc nhích.<br><br>Bầu không khí trở nên khó xử.<br><br>Phó Vực muốn làm người hòa giải, tiến lên giảng hòa: “Được rồi được rồi, chuyện lớn thế nào chứ, đến nỗi ầm ĩ vậy không”.<br><br>Anh ta bị kẹt ở giữa, nhìn trái ngó phải, vỗ vai Dụ Lâm Hải: “Không phải tôi nói cậu, cậu cũng thật là, có thể giảm bớt sức hút của mình không, không thấy Nam Mẫn ghen rồi à?”<br>Ghen?<br>Dụ Lâm Hải và Nam Mẫn đều ngẩng đầu.<br><br>Nam Mẫn ngẩn người, sắc mặt đỏ bừng, thấp giọng quát: “Phó Vực!”<br>Ai ghen hả!<br>“Tôi không điếc, không cần gọi lớn tiếng như vậy”.<br><br>Phó Vực ngoáy lỗ tai, nói với Nam Mẫn: “Được rồi được rồi, đừng tức giận nữa, em còn không biết cậu ta, chỉ là một người đàn ông cứng rắn cô độc, các cô gái sử dụng mỹ nhân kế với cậu ta còn được, em muốn cậu ta sử dụng mỹ nam kế với các cô gái, em kề dao vào cổ cậu ta, cậu ta cũng không làm.<br><br>Tôi cũng biết, em đã cạn tình yêu với cậu ta, dù sao một ngày làm vợ chồng trăm ngày tình nghĩa, huống hồ hai người làm vợ chồng ba năm, cũng phải tu một kiếp mới có được phải không?”<br>Anh ta tiếp tục nỉ non: “Không làm vợ chồng được thì còn có thể làm bạn mà, không cần qua lại, còn có thể cùng làm ăn, hai người nói có phải không?”<br><br>"]