[" ","Chương 512","Nam Mẫn ngủ một giấc trên máy bay, mọi người đều biết bác sĩ Grace trước khi làm phẫu thuật cần nghỉ ngơi dưỡng sức, không ai dám quấy rầy.","Lúc máy bay hạ cánh đã là đêm khuya.","Nam Mẫn dẫn theo đội ngũ chữa bệnh đi ra sân bay, cơn buồn ngủ vẫn chưa hết, mặt đầy mệt mỏi, đi một bước ngáp một cái, bước đi như mèo, trông vô cùng lười biếng.","Lý Vân đã đợi cô ở cửa ra từ lâu, nhìn từ xa thấy cô em gái đang lảo đảo đi về phía bên này, anh ta không nhịn được liền quay video, gửi vào trong nhóm ‘Trời đất bao la em gái nhỏ là lớn nhất’…","Anh tứ: “Nhìn mấy bước chân của Tiểu Lục này, trông có giống Triệu Tứ trong ‘Tình yêu nông thôn’ không?”","Anh nhỏ: “Ha ha ha ha ha, không thể nói là giống, chỉ có thể nói là giống như như đúc!”","Anh ba: “Mèo hoang nhỏ mới tỉnh ngủ liền biến thành mèo lười à?”","Anh hai: “Cười chết mất! Anh đã xem lại những ba lần rồi đó!”","Anh cả: “Đáng yêu”.","“…”","Nam Mẫn vừa đến liền bắt nạt Đoàn Tử, Lý Vân giúp cô mang hành lý vào nhà, cô liền xách đôi chân ngắn của Đoàn Tử khiến nó chỉ có thể nhảy lò dò vào trong, trông vô cùng tủi thân.","Đoàn Tử: Vốn dĩ muốn ra oai phủ đầu với người phụ nữ này, chẳng ngờ ngược lại còn bị cô ấy giày vò.","Quên đi, quên đi, nhẫn nhịn vẫn hơn.","Lý Vân vừa xách hành lý lên lầu thì thấy Nam Mẫn ôm theo Đoàn Tử bước lên, nhìn con trai mình nằm thành đống trong vòng tay cô Lý Vân vừa tức vừa buồn cười mới bước đến chỉ vào đầu nó.","“Thường ngày có người đến chơi nhà thì mày kêu gào chỉ hận không thể lật trời, sao hôm nay lại ngoan ngoãn như vậy, còn là con trai của tao sao?”","Nam Mẫn rũ mi nhìn xuống Đoàn Tử mỉm cười: “Dù thế nào cũng phải cho cô một chút mặt mũi có phải không? Tối nay Đoàn Tử ngủ với em đi”.","“Được~”, Lý Vân đáp một tiếng, thấy đôi tai đang vểnh lên kia của Đoàn Tử nói: “Cẩn thận nó rải nước tiểu trong phòng em đó”.","“Nó không dám”.","Nam Mẫn nhéo nhẹ vành tai nhỏ nhắn của Đoàn Tử: “Nếu nó dám làm vậy, ngày mai em sẽ tháo tung cũi của nó ra, khiến nó không có chốn quay về, phải ngủ ngoài đường phố”.","“……”","Đoàn Tử- kẻ vẫn luôn mềm nắn rắn buông nghe vậy chỉ ngoan ngoãn gục xuống chiếc đầu vẫn luôn ngẩng cao kiêu ngạo.","Không rải là được! Có gì ghê gớm cơ chứ!","Hừ!","Sau khi chúc ngủ ngon Nam Mẫn cũng trở lại phòng, bên trong phảng phất hương hoa hồng, ngửi được mùi thơm thân thuộc đã lâu không gặp này, Nam Mẫn có chút thất thần."]