["<br>Sau đó Phó Vực bị một cước đá bay ra ngoài, dính vào tường thành con thằn lằn.<br><br>… Người phụ nữ này thật hung dữ.<br><br>*** <br>Thành phố Bắc.<br><br>Dụ Lâm Hải xử lý xong một vài chuyện gấp ở công ty liền kết thúc công việc từ sớm, quay về nhà chính họ Dụ.<br><br>Lúc về đến nhà, ông cụ Dụ và bà cụ Dụ đang tưới hoa ở trong sân, Dụ Trạch Vũ cũng ở nhà, vây quanh hai người già cười cười nói nói, bầu không khí rất ấm áp hài hòa.<br><br>Nhìn thấy Dụ Lâm Hải, ông cụ Dụ lập tức trầm mặt, hừm một tiếng rồi chắp tay đi vào phòng sách.<br><br>Sắc mặt Dụ Lâm Hải u ám.<br> <br><br>Từ sau khi anh ly hôn, người trong nhà có rất nhiều ý kiến với anh, đã qua lâu như vậy rồi mà ông cụ vẫn đối xử lạnh nhạt với anh, không có chút lời nói tốt nào.<br><br>“Anh cả, cho em đi”.<br><br>Dụ Trạch Vũ bước lên nhận lấy thực phẩm chức năng Dụ Lâm Hải mang đến, sau đó xách đi.<br><br>“Bà ngoại”, Dụ Lâm Hải đi lên, nhận lấy bình tưới trong tay bà, bắt đầu tưới hoa.<br><br>Bà cụ cầm khăn lau tay rồi nói: “Đừng trách ông ngoại cháu, tính xấu này của ông ấy là vì chuyện hôm nay ở công ty, còn mắng hai cậu của cháu một trận, khí đang không thuận đó”.<br><br>Dụ Lâm Hải môi mỏng khẽ mím: “Không phải đâu”.<br><br>Dụ Trạch Vũ cầm đồ đi vào rồi lại lon ton chạy ra, cậu ấy khoe khoang: “Anh cả, anh có thể lấy được sản phẩm trang sức mới công ty chị Nam vừa ra mắt không, hoa khôi lớp chúng em đều muốn”.<br><br><br>.<br><br>truyện đam mỹ<br>Dụ Lâm Hải nâng đôi mắt đen nhánh thâm sâu, lông mày nhướng lên: “Chị Nam?” <br>“Chị Nam Mẫn đó”.<br><br>Đôi mắt trong suốt của Dụ Trạch Vũ viết ra đầy chữ vô tội: “Anh chị đều đã ly hôn rồi, em cũng không thể gọi người ta là ‘chị dâu’, vậy càng không thích hợp”.<br><br>“…” <br>Theo lý là vậy, nhưng Dụ Lâm Hải nghe xong, trong lòng lại cực kỳ không thoải mái.<br><br>Giống như có một cây gai đâm thẳng vào trong lòng.<br><br>Dụ Trạch Vũ không quá để ý xưng hô này, cậu ấy vui vẻ nói: “Hai món đồ trang sức của công ty chị Nam rất được chào đón, cả bạn học nam nữ lớp em đều đang bàn tán, nhưng xếp hàng cũng không giành mua nổi, may mà em thông minh, nhắc trước với chị Nam em muốn một dây chuyền mặt khóa, các anh em biết chị Nam là chị dâu cũ của em, bọn họ đều ngưỡng mộ em đấy, chỉ tiếc là anh chị đã ly hôn rồi, nếu không thì em có thể quang minh chính đại đi cửa sau…” <br>Cậu ấy liến thoắng liên hồi, gần như chữ nào cũng sát tâm, phút chốc đã đâm thủng vào tim Dụ Lâm Hải, anh càng nghe mặt càng đen.<br><br>“Cái gì mà đi cửa sau?” <br>Anh lạnh lùng dạy dỗ cậu em trai: “Chuyện chủ yếu của học sinh là học hành, cả ngày chỉ biết làm mấy thứ vớ vẩn, có thời gian thì làm thêm mấy bộ đề thi đi, sắp thi cuối kỳ rồi, phải ôn tập cho tốt biết chưa?”.<br><br>"]