["<br>“Rồi rồi rồi, thế thì bố không nói, không nói nữa”.<br><br>Nam Ninh Bách kéo tay con gái, tiếp tục khuyên nhủ: “Bố có ý gì đâu mà, chỉ muốn con phải nắm giữ tương lai, đừng có tùy hứng.<br><br>Con là con gái ruột duy nhất của bố, tất nhiên bố muốn con sống tốt, có thể gả vào nhà họ Tần làm mợ chủ, đó là phước phần bao đời, người ta muốn còn không được nữa là!” <br>“Tất nhiên là con biết điều đó, con nằm mơ cũng mơ được gả cho anh Nguyên, nhưng mà…” <br>Nam Nhã không có đủ lòng tin: “Bây giờ con cũng không biết rốt cuộc anh ấy thích con bao nhiêu, có muốn cưới con về nhà hay không.<br><br>Gần đây anh ấy bị con hồ ly tinh kia hút mất hồn rồi, đang mặn nồng với cô ta lắm, cả mã khóa nhà cũng đổi, con tìm khắp nơi không thấy bóng dáng anh ấy đâu”.<br><br>Nam Ninh Bách nghe thế thì gương mặt già nua trở nên tối đi.<br><br>“Con yên tâm đi con gái, với nhà họ Tần mà nói, chuyện cưới xin không phải do Tần Giang Nguyên quyết định, mà phải hỏi bố nó.<br><br> <br>Vài ngày nữa bố hẹn ông ấy ra ngoài tâm sự, Tần Thị chiếm vài phần trăm cổ phần trong dự án ở thành phố Bình, bố con có thể cho bọn họ lợi lộc, thì bọn họ cũng nên báo đáp lại chúng ta rồi”.<br><br>Nam Nhã nghe thế thì thoáng yên tâm, trong lòng lập tức vui sướng đẩy bố mình: “Thế thì bố còn chờ cái gì nữa, cần gì phải đợi tới mấy ngày, mau hẹn chú Tần ra tâm sự đi, mau chóng xác định chuyện kết hôn này thôi”.<br><br>Nam Ninh Bách bị con gái thúc giục, lập tức dở khóc dở cười.<br><br>“Người ta ai cũng phải thúc giục con cái nhà mình, con thì hay rồi, lại đi hối thúc bố.<br><br>Đúng là con gái lớn như bát nước đổ đi mà, giữ lại như giữ thêm kẻ thù… Rồi rồi rồi, bố đi ngay, chắc chắn sẽ bàn bạc chuyện kết hôn này cho con ổn thỏa!” <br>—— <br><br>Ngôn Tình Trọng Sinh<br>Nam Lâm ngồi xe Nam Mẫn về nhà, dọc đường đi vẫn lo lắng bất an mãi.<br><br>“Chị cả, chị trở mặt với bố em như thế, nhỡ đâu ông ấy làm chuyện gì xấu xa với chị, thì em…” <br><br>Nam Mẫn quay sang nhìn cô ấy một cái, nhìn thấy vẻ buồn lo trong ánh mắt kia thì cong môi, nở nụ cười khẽ: “Con bé ngốc này, em nghĩ rằng tôi không trở mặt với ông ta thì bố em sẽ không gây ra chuyện gì chắc? Muốn người xấu không làm chuyện xấu còn khó hơn bắt một kẻ háo sắc đi tu, nếu đã như vậy thì cần gì phải khách sáo với bọn họ?” <br>“Nhưng mà em sợ…”, Nam Lâm ngập ngừng nói.<br><br>“Sợ cái gì? Sợ ông ta hại tôi, làm gì đó bất lợi cho tôi hả?”, Nam Mẫn thấy em gái nói không được bèn tiếp lời.<br><br>Nam Lâm cúi đầu, cảm thấy xấu hổ vì có một người cha như vậy, không thể ngóc đầu lên được trước mặt Nam Mẫn.<br><br>Ánh mắt Nam Mẫn vẫn hờ hững không chút gợn sóng, khóe môi lại cong lên: “Yên tâm đi, ông ta không đủ bản lãnh làm những việc đó đâu.<br><br>Nam Ninh Trúc và Nam Ninh Bách giống mấy con rệp dưới cống vậy, rõ ràng là đống sâu bọ sống trong bóng tối nhưng lại thích bò lên mặt đất khiến con người ta buồn nôn.<br><br>Tiêu diệt họ là chuyện sớm muộn, bây giờ cứ để bọn họ nhảy nhót vài hôm đi” <br>Với Nam Mẫn mà nói, so với việc đấu tới đấu lui trong bóng tối mờ ám, đề phòng những âm mưu đâm sau lưng của bọn họ, chi bằng cấu xé thẳng mặt nhau càng sớm càng tốt, dùng gươm thật súng thật đánh nhau, có phải thoải mái hơn nhiều không? <br>“Tôi nói bố em như thế, em có khó chịu không?”, Nam Mẫn hỏi Nam Lâm.<br><br>Nam Lâm lắc đầu, nở nụ cười tự giễu: “Lúc nãy ở trong phòng làm việc, chị đã giúp em đòi lại một câu công bằng, nhưng từ đầu đến cuối ông ta chẳng thèm nhìn tới em dù chỉ một lần, càng miễn bàn đến việc ông ta có chút đau lòng hay áy náy.<br><br>Từ lâu trong lòng ông ta đã không có đứa con gái là em rồi, thế thì tại sao em phải xem ông ta là cha?”.<br><br>"]