["<br>Ngải Luân vén tay áo đi lên: “ĐM, đánh không chết bọn họ!” <br>Những nhân viên khác cũng lao vùn vụt lên, lúc hai tên vệ sĩ oai hùng kia đánh người các cô đã chạy lên can ngăn cũng bị đẩy ra mấy cái rất đau, đương nhiên rất muốn báo thù.<br><br>Mắt thấy vệ sĩ mình mang đến đều bị kéo ra, Hà Hân tứ cố vô thân, lúc này không bình tĩnh nổi nữa: “Nam Mẫn, cháu muốn làm gì?” <br>Nam Mẫn cười nhạt: “Nếu có gan tới nơi này ngang ngược, vậy sẽ phải chịu hậu quả”.<br><br>Cô nghiêng đầu hỏi Nam Lâm: “Lâm, trước kia cô ta đối xử với em như nào, hôm nay chúng ta cứ lấy thù báo thù, lấy oán báo oán”.<br><br>Nam Lâm nhớ đến những ngày tháng uất ức không chịu nổi kia, cô ấy oán hận cắn răng.<br><br>Từ nhỏ đến lớn cô ấy không hề có thời gian vui vẻ, Nam Ninh Trúc trước giờ không phải một người bố có trách nhiệm, nói như rồng leo, làm như mèo mửa, cả ngày chỉ dựa vào hai anh trai cứu tế cho cuộc sống, còn ngày ngày mơ mộng phát tài giữa bàn ngày, nhưng lúc đó chí ít nhà vẫn là nhà, không phải địa ngục nhân gian, cho đến thời khắc Hà Hân cấu kết với Nam Ninh Trúc, ép chết mẹ, bước vào nhà họ Nam, cuộc sống khổ cực của cô ấy bắt đầu.<br><br>Người phụ nữ này mới đầu vẫn là một chị gái dịu dàng, sau này trong phút chốc liền thay đổi.<br><br>Có một lần Nam Ninh Trúc đi công tác, Hà Hân cũng không có nhà, ngày ngày chạy ra ngoài, mỗi tối quay về đều say khướt, quần áo xộc xệch, một tối nọ còn dẫn theo cả đàn ông về.<br><br>Khi đó cô ấy vừa lên đại học, tuổi tác tuy nhỏ những cũng sắp trưởng thành rồi, cũng không phải không hiểu về mấy chuyện giữa nam nữ kia.<br> <br><br>Cô ấy đứng ở cửa cầu thang, nhìn thấy Hà Hân cùng với người đàn ông lạ mặt có chút lưu manh kia ôm hôn cuồng nhiệt trong phòng khách, làm ra loại chuyện xấu hổ ấy, ngay lập tức cô ấy kinh hãi đứng ngây ra.<br><br>Hà Hân phát hiện ra Nam Lâm, đột nhiên cô ta ngẩng đầu, ánh mắt quét tới giống như con xà tinh lè lưỡi, trong mắt tràn đầy chất độc.<br><br>Cả đêm đó, cô ta túm tóc Nam Lâm nhốt vào hầm trú ẩn, tát liên tiếp mấy chục cái bạt tai vào mặt cô ấy, đánh cho cô ấy máu mũi giàn giụa, còn dùng giày cao gót hung hăng đạp vào mặt cô ấy, còn cảnh cáo cô ấy.<br><br>“Con ranh chết tiệt, mày nghe cho kỹ đây, nếu mà dám nói chuyện của bà đây cho bố mày biết, hoặc nói cho người khác biết, bà đây sẽ lột sống da mày!” <br>Nam Lâm bị dọa sợ.<br><br>Lúc này cô ấy mới nhìn thấu bộ mặt của người phụ nữ này, cũng vào thời khắc đó cô ấy đã biết “mỹ nhân bọ cạp” là như thế nào.<br><br>Nam Ninh Trúc đi công tác hơn nửa tháng, cô cũng bị Hà Hân nhốt ở hầm trú ẩn hơn nửa tháng, toàn thân đầy vết thương, cũng không cho cô ấy ăn, chỉ thưởng vài ngụm nước uống như đối đãi với phạm nhân.<br><br>Mỗi buổi tối, Hà Hân còn bày ra dáng vẻ của mẹ kế, xách roi bắt Nam Lâm quỳ xuống trước mặt cô ta, giáo huấn cho Nam Lâm nghe, bảo cô ấy nghe lời, không được giãy giụa.<br><br>Để sống sót, Nam Lâm chỉ có thể nhân nhượng vì lợi ích toàn cục, khom lưng quỵ gối với người phụ nữ này.<br><br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>2.<br><br>Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá<br>3.<br><br>Trùng Sinh Để Gặp Người<br>4.<br><br>Chiều Hư<br>=====================================<br>Cô ấy ý đồ phản kháng, cũng có ý đồ chạy đi, nhưng trong nhà từ trên xuống dưới đều là người của Hà Hân, một ngôi nhà đã hoàn toàn biến thành hố ma.<br><br>Khó khăn lắm mới chờ được Nam Ninh Trúc quay về, cuối cùng Hà Hân đã thả Nam Lâm ra, nhưng toàn thân cô ấy bị thương không nhìn nổi, vết thương lây nhiễm dẫn đến sốt cao, Hà Hân liền đưa cô ấy đến bệnh viện, nói dối với Nam Ninh Trúc con gái bị bạo lực học đường.<br><br>Nam Ninh Trúc đến bệnh viện nhìn Nam Lâm một cái, thấy vết thương khắp người con gái, giây đầu tiên không phải quan tâm, mà trách cô ấy đắc tội người khác..<br><br>"]