["<br>“Tôi đồng ý! Hơn nữa tổng giám đốc Dụ rất nho nhã, không có khuyết điểm giống những cậu ấm khác, nhìn thế nào cũng thấy tốt hơn vị mỏ dầu Đại Khánh họ Tần kia!” <br>“Cũng không biết tổng giám đốc Dụ muốn đứng dưới đó bao lâu, tôi thấy đau lòng rồi…” <br>Mọi người đang thi nhau thể hiện lòng tốt, muốn thuyết phục tổng giám đốc Nam của bọn họ ban ơn miễn xá cho người ta thì lại nhìn thấy Dụ Lâm Hải sửa sang quần áo, sau đó tao nhã bước lên xe rời đi.<br><br>“Đi… đi rồi sao?” <br>Mọi người đều nhìn chằm chằm Dụ Lâm Hải lên xe rồi trông theo chiếc xe màu đen lao đi nhanh chóng trong màn mưa, sau đó họ nhìn nhau: Chỉ thế thôi á?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br> <br>Trùng Sinh Để Gặp Người<br>4.<br><br>Nữ Chưởng Môn Phái Mao Sơn: Huyết Vương Cương Thi<br>=====================================<br>… <br>Lên xe rồi, Hà Chiếu nhanh chóng lấy thảm từ ghế sau ra đưa cho Dụ Lâm Hải, vừa đưa nước ấm vừa lấy thuốc cảm, đúng là bận rộn không ngừng.<br><br>Động tác liên tiếp, miệng cũng chẳng ngừng nói.<br><br>“Tôi đã nói rồi, cậu Phó không đáng tin, toàn nghĩ ra mấy ý tưởng gì đâu, còn dầm mưa nữa chứ… cái cảnh sến súa cổ lỗ sỉ này thì tôi đã bỏ từ hồi đi học rồi, đúng là người nhà quê mà!” <br>Dụ Lâm Hải ngước mắt lên nhìn Hà Chiếu, anh ta lập tức ngậm miệng lại, đưa bình giữ nhiệt sang.<br><br>Sau khi uống vài hớp nước ấm, Dụ Lâm Hải mới cảm thấy cả người ấm lên một chút.<br><br>Dụ Lâm Hải không nói gì nhưng lại đang thầm nghĩ: Ý kiến của đám có bè không có bạn này đúng là chẳng đáng tin! <br>Qua mấy ngày ở chung, anh cũng cảm nhận được tính cách của Nam Mẫn.<br><br><br>Đổi thành cô gái khác thì có lẽ sẽ dễ dàng cảm động nhưng Nam Mẫn tuyệt đối sẽ không, ngoài việc tự mình cảm động, bản thân mất mặt thì không có tác dụng gì, ngược lại còn khiến cô ấy phiền chán.<br><br>Xem ra vẫn phải nghĩ ra kế hoạch tác chiến khác.<br><br>… <br>Hoạt động mới của vàng bạc đá quý Nam Thị diễn ra vô cùng thành công, bất kể là trong ngành thì giới thời thượng thì đều tạo thành tiếng vang không nhỏ.<br><br>Ada và Nam Lâm là nhà thiết kế của hai sản phẩm chính nên cũng thường nhận phỏng vấn, bận rộn mà vô cùng vui vẻ.<br><br>Ngay cả giới giải trí cũng trở nên náo nhiệt.<br><br>Sự kiện vàng bạc đá quý diễn ra rất tốt, hoạt động đại diện của các nghệ sĩ truyền thông Nam Tinh cũng triển khai vô cùng mạnh mẽ, họ đi theo vị “đại sư huynh” Hạ Thâm này tới tham dự đủ thứ sự kiện của các nhãn hàng, gia tăng tỉ suất xuất hiện trước đám đông.<br><br>Ngoài ra, Nam Mẫn và Hạ Thâm cũng thường xuyên đi xã giao trong khoảng thời gian này, xuất hiện ở các salon văn hóa*, các bữa tiệc và vài buổi lễ trao giải, xem thử có dự án điện ảnh nào có thể đầu tư không.<br><br>*salon văn hóa là một hoạt động giao lưu giữa những người có thân phận địa vị, trao đổi các sở thích, tư tưởng, có thể coi là một loại hoạt động giao lưu không quá trang trọng.<br><br>Tiện thể xem thử có tân nhân nào tiềm năng nào đáng để bồi dưỡng hay không, thuận tay lôi kéo về cũng được.<br><br>Trước đó trận chiến ngầm giữa truyền thông Nam Tinh và truyền thông Tinh Vực đã khiến hai bên bị tổn thất không ít..<br><br>"]