["<br>Rõ ràng là chuyện chỉ cần điều tra là biết, lại bị cô ta giấu nhẹm đến tận bây giờ? <br>Dụ Lâm Hải nhếch môi nở nụ cười mỉa mai, không biết đang cười Trác Huyên hay cười bản thân mình.<br><br>Anh giơ tài liệu lên, nhìn Trác Huyên: “Thảo nào em không chịu theo tôi đến bệnh viện, thì ra từ khi em về nước, lời nào em nói cũng là lừa dối”.<br><br>“Không phải, không phải đâu anh Hải, anh nghe em giải thích…”, mắt Trác Huyên đỏ bừng, gấp đến nỗi bật khóc, nhấc váy cưới đi về phía Dụ Lâm Hải.<br><br>Dụ Lâm Hải lại không đỡ lấy cô ta như bình thường mà lùi về phía sau, ánh mắt lạnh như băng cùng với vẻ ghét bỏ, như thể cô ta là thứ độc địa gì đó, khiến anh sợ đến nỗi ám ảnh.<br><br>Tim Trác Huyên trở nên nặng nề: Tiêu rồi! <br>Lúc này, Hà Chiếu vội vàng lên sân khấu báo: “Không ổn rồi giám đốc Dụ, bà chủ lên sân thượng, nói là… Muốn nhảy lầu”.<br><br>Sắc mặt Dụ Lâm Hải chợt thay đổi, đi xuống những bậc thang, chạy về phía sân thượng.<br> <br><br>… <br>Trên sân thượng, Dụ Phượng Kiều ngồi trên xe lăn, nó lại nằm rất sát rìa sân thượng, bất cẩn một chút sẽ rơi xuống thịt nát xương tan, mà dường như bà không hề sợ, vẫn ngồi đó với tư thái đoan trang đầy khí phách.<br><br>Dưới tòa nhà đầy người, đệm hơi cũng đã được mang ra, người hòa giải cầm loa đứng bên dưới cố giúp bà bình tĩnh: “Thưa bà, mong bà đừng xúc động quá, nếu có khúc mắc gì thì có thể chờ…” <br>Nhóm Dụ Lâm Hải và Dụ Trạch Vũ đã chạy lên sân thượng, nhìn thấy Dụ Phượng Kiều ngồi ngay rìa, trông như sẽ ngã xuống bất kỳ lúc nào thì chẳng dám hét to dù chỉ là một tiếng.<br><br>Mẹ.<br><br>Cổ họng Dụ Lâm Hải thốt lên thất thanh, anh tưởng mình đã gọi ra, nhưng há miệng đó, lại chẳng thể phát ra được âm thanh nào.<br><br>“Bác, bác làm gì thế! Có chuyện gì thì từ từ nói, sao lại dọa bọn cháu như thế!”, Dụ Trạch Vũ hoảng đến nỗi bật khóc, cũng sợ choáng váng cả đầu, nói năng lộn xộn xin Dụ Phượng Kiều.<br><br>Dụ Phượng Kiều ngồi ngay ngắn trên xe lăn, quay đầu nhìn Dụ Lâm Hải đang đi tới chỗ mình: “Con trai, con có biết tại sao mẹ không muốn cho con cưới Trác Huyên không?” <br><br>Dụ Lâm Hải mất nửa ngày mới tìm thấy giọng nói của mình: “Biết, là vì Trác Nguyệt”.<br><br>Dụ Phượng Kiều hừ lạnh: “Vì Trác Nguyệt mà năm đó bố con sống chết đòi ly hôn với mẹ, chắc năm đó con chỉ mới mười tuổi nhỉ, hôn nhân mà mẹ kiên trì bảo vệ suốt mười năm, lại không thể đi đến cuối cùng, người bố rẻ mạt của con vẫn từ bỏ vợ mình, chạy theo đóa hoa giải ngữ mà ông ta thầm thương.<br><br>Còn con, là con trai mẹ, lại đi lên vết xe đổ đó, cưới cháu gái của Trác Nguyệt, buồn cười biết bao”.<br><br>Dụ Lâm Hải nghẹn họng, nói không nên lời.<br><br>“Mẹ con mạnh mẽ suốt cả một đời, gặp phải một con ruồi bọ đã buồn nôn muốn chết, tuyệt đối không bao giờ muốn gặp thêm con thứ hai.<br><br>Mẹ và Trác Huyên không bao giờ trở thành mẹ chồng nàng dâu được, mẹ không muốn con khó xử, thôi thì để mẹ tự đi”.<br><br>Dụ Phượng Kiều xoay bánh xe lăn, tiến về phía trước, nhưng xe lăn lại không thể nhúc nhích nổi, khi bà đang giật mình thì không biết mấy người áo đen từ đâu xuất hiện, rào sân thượng lại, giữ cả bánh xe.<br><br>Phó Vực từ bên dưới thò đầu lên, cả người toàn đất, cười chào hỏi Dụ Phượng Kiều: “Dì ơi, là thằng Hải nó bắt con làm, dì đừng ghi thù con nha”.<br><br>Dụ Lâm Hải bình tĩnh kéo mẹ mình lại, chợt nghe thấy tiếng gầm rú, chiếc máy bay trực thăng đang bay cách đó không xa, dường như đang muốn đáp xuống nơi này..<br><br>"]