["<br>“Nếu cháu kiên trì muốn cưới Trác Huyên, vậy cháu cưới ngay đi, nhưng đến lúc kết hôn thì đừng có mà mời ông đây! Ông đây mất mặt lắm!” <br>Ông cụ phất tay áo rời đi.<br><br>“Aiz yo, làm thế nào đây?” <br>Bà cụ Dụ và các con dâu ngồi trong chòi nghỉ mát hóng gió ngắm hoa, để ý thấy động tĩnh trong thư phòng, nhìn thấy ông bạn già sắc mặt tái xanh chắp tay đi ra, bà ấy vội vàng tiến lên trấn an: “Có gì từ từ nói, tức gì chứ”.<br><br>Ông cụ tính khí nóng nảy như pháo nổ, ông ta trợn mắt nói: “Tôi có thể không giận sao, đứa cháu dâu tốt như vậy mà không muốn, lại muốn cưới một con hồ ly tinh, bà nói xem có phải nó điên rồi không? Chính là điên rồi!” <br>Bà cụ nhìn ông bạn già tức giận rời đi, bà ấy bất đắc dĩ thở dài, Dụ Lâm Hải cũng từ thư phòng đi ra, đối mặt với ánh mắt ông cụ, anh khẽ gọi: “Bà ngoại”.<br><br>“Vì một người phụ nữ mà hôm nay náo loạn thành bộ dạng này, đáng không?” <br>Bà cụ thở dài: “Chữ sắc trên đầu một cây đao, năm đó bố cháu đối xử với mẹ cháu như thế nào hả, nếu cháu nhớ đến bao nhiêu năm qua mẹ cháu sống ra sao thì sẽ không quyết định đến với con gái nhà họ Trác”.<br><br>Dụ Lâm Hải mím môi, đáy mắt lộ ra vẻ nhẫn nhịn và kiên định: “Nhà họ Trác là nhà họ Trác, Trác Huyên là Trác Huyên, không giống nhau”.<br><br>“Không giống nhau sao? Bà thấy không có gì mà không giống”.<br><br> <br>Khóe môi bà cụ nhếch lên vẻ giễu cợt, biết cháu ngoại chìm sâu trong hồ đồ ngu xuẩn, bà ấy chỉ hỏi: “Bà nghe nói nhỏ Mẫn bỏ đi mà không cần gì, con bé đi đâu, cháu biết không?” <br>Dụ Lâm Hải lắc đầu: “Vẫn đang điều tra”.<br><br>“Aiz, đứa con gái tốt như vậy, thật đáng tiếc”, bà cụ cầm quạt lá vỗ nhẹ lên người anh: “Cuối cùng vẫn là cháu không có may mắn”.<br><br>Dụ Lâm Hải nhíu mày, tất cả mọi người đều nói Lộ Nam Mẫn tốt, nhưng lại khiến trong lòng anh cực kỳ khó chịu.<br><br>Người phụ nữ kia ngày thường im lặng, rốt cuộc mua chuộc lòng người lúc nào? <br>“Giám đốc Dụ, xảy ra chuyện rồi”.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Cuối Cùng Vẫn Bỏ Lỡ Nhau<br>2.<br><br><br>Yêu Thầm Vợ Cũ<br>3.<br><br>Bác Sĩ Kiều Xin Đừng Manh Động<br>4.<br><br>Đại Chúa Tể<br>=====================================<br>Hà Chiếu chạy qua, cắt đứt dòng suy nghĩ của Dụ Lâm Hải, anh ta báo cáo: “Phu nhân đi tìm cô Trác rồi, còn… ra tay đánh cô ấy”.<br><br>Đôi mắt Dụ Lâm Hải tối sầm, lúc này anh liền chạy nhanh ra ngoài.<br><br>* <br>Hiện giờ Trác Huyên được Dụ Lâm Hải sắp xếp cho một căn chung cư ba phòng ngủ hơn một trăm hai mươi mét vuông, một người ở rất rộng rãi, nhưng Trác Huyên không hài lòng lắm, cô ta thích dinh thự nhà họ Dụ hơn.<br><br>Cô ta chờ một ngày nào đó tiến dần từng bước trở thành nữ chủ nhân, vậy thì có thể nở mặt nở mặt, rửa được nỗi nhục ngày trước.<br><br>Dùng chiếc máy cafe mới mua pha một cốc cafe, Trác Huyên tao nhã ngồi trên ghế sofa, cô ta mở điện thoại di động lên xem, hôm nay ngủ cả buổi chiều, đến giờ bài viết cô ta đăng lên chắc là đã bùng nổ từ lâu rồi.<br><br>Nhưng trên bảng hotsearch cũng không có tin tức liên quan đến cô ta và Dụ Lâm Hải, Trác Huyên không bình tĩnh nổi, cô ta không ngừng lướt trang, cô ta nghĩ một ngày độ hot có khả năng sẽ hạ xuống, nhưng không thể nào không có..<br><br>"]