["<br>Trước kia khi gả cho Dụ Lâm Hải, người lên kế hoạch cho lễ cưới từ đầu đến cuối là anh, cô nào có ham mu.ốn cái danh phận bà Dụ hão huyền đó? <br>Lộ Nam Mẫn đã chết, khoảnh khắc ký vào đơn thỏa thuận ly hôn kia, cô đã quyết định sẽ không cần người đàn ông đó nữa, người cô đã không cần rồi, danh phận với cô mà nói cũng chỉ là rác, ai thích thì cứ lấy thôi.<br><br>Giữa trưa, bộ phận kinh doanh và bộ phận quan hệ xã hội của tập đoàn Dụ Thị chạy đôn chạy đáo tăng ca, vội vàng xóa chủ đề trên mạng xã hội.<br><br>Trong văn phòng giám đốc, quản lý của bộ phận kinh doanh run rẩy giải thích: “Báo cáo giám đốc Dụ, là cô Trác bảo chúng tôi đăng lên, bài viết cũng do cô ấy cung cấp, bảo chúng tôi không được thêm bớt một chữ nào, chúng tôi tưởng đó là ý của anh…” <br>Dụ Lâm Hải đang xử lý tài liệu, trông có vẻ hết sức bình thản, nhưng bộ tây trang màu tối cùng với văn phòng với màu sắc kim loại hòa làm một thể, khiến anh nổi bật lên như hồ nước mùa đông, lạnh như băng.<br><br>Quản lý bộ phận kinh doanh còn chưa dứt lời thì anh đã ném tài liệu trong tay sang bên cạnh, tiếng “cộp” trầm đục vang lên, giọng anh rất thấp: “Anh tưởng là?” <br>“Tôi…”, quản lý bộ phận kinh doanh vã hết mồ hôi, lưng đã sớm ướt sũng, ánh mắt nhìn sang trợ lý của giám đốc cầu cứu.<br><br>Trợ lý Hà cúi xuống, mắt nhìn mũi, mũi nhìn tim, nói với quản lý bộ phận kinh doanh: “Tôi nghĩ anh có thể báo với phòng nhân sự để tạm rời khỏi vị trí công tác”.<br> <br><br>Quản lý bộ phận kinh doanh ủ rũ như một đống bùn nhão, bị bảo vệ kéo ra ngoài.<br><br>Hà Chiếu đứng bên cạnh Dụ Lâm Hải báo cáo: “Giám đốc Dụ, chủ đề đã được xóa, bộ phận kinh doanh đăng bài giải thích là chúng ta bị hacker tấn công, bộ phận quan hệ xã hội cũng đã liên lạc với giới truyền thông, mong có thể giảm tổn thất xuống mức thấp nhất.<br><br>Nhưng cổ phiếu của tập đoàn Dụ Thị đã bị ảnh hưởng, rớt giá khá nhiều, nhất là đá quý Dụ Thị, bộ sưu tập “Cả Đời Một Lòng” cũng bị cư dân mạng tẩy chay…” <br>Thời đại của truyền thông đại chúng, hiệu ứng cánh bướm mà một bài viết trên mạng có thể gây ra còn dữ dội và nhanh chóng hơn những gì họ tưởng, đôi mắt Dụ Lâm Hải lại tối đi vài phần.<br><br>Hà Chiếu dò xét sắc mặt anh, kiên trì nói tiếp: “Cư dân mạng biết anh kết hôn lần thứ hai nên đang đổ xô đi tìm cô chủ… À không, cô Lộ, tò mò cô gái nông thôn nào có thể gả vào gia đình giàu có.<br><br>Với tình hình này, chắc họ sẽ tìm ra cô Lộ nhanh thôi, tôi sợ sự an toàn của cô ấy sẽ bị ảnh hưởng, anh thấy có cần…” <br>Dụ Lâm Hải nhíu mày thật chặt, trầm giọng nói: “Mau chóng tìm người về”.<br><br><br>“Rõ”, Hà Chiếu đáp, lại nói: “Còn nữa, ông cụ bên kia gọi điện thoại tới, muốn anh quay về nhà nhà chính một chuyến”.<br><br>Dụ Lâm Hải vẫn bình tĩnh, đứng dậy, cài khuy áo lại, nói: “Chuẩn bị xe, đến đá quý Dụ Thị trước”.<br><br>Trên xe, Hà Chiếu ngồi phía sau, cầm máy tính bảng xem tình hình sau khi xóa chủ đề đó đi, lại đột nhiên lướt thấy bức ảnh, bị bóng lưng của nữ tổng giám đốc hấp dẫn: “Đẹp thật”.<br><br>Cảm nhận được ánh mắt của sếp lớn bên cạnh, Hà Chiếu khẽ ho một tiếng, đang tính lướt đi thì máy tính bản đã bị Dụ Lâm Hải lấy mất, anh nhìn bóng lưng trong ảnh, nhìn kiểu nào cũng thấy rất quen.<br><br>Nhưng lại không nhớ là đã gặp nhau ở nơi nào.<br><br>Hà Chiếu đang chột dạ vì không tập trung trong công việc, đột nhiên lướt tới định vị dưới bức ảnh, vội vàng bổ sung: “Đó là bức ảnh được nhân viên tập đoàn Nam Thị chụp, chắc người được chụp là cô cả nhà họ Nam”.<br><br>Cô cả nhà họ Nam? <br>Dụ Lâm Hải phóng to bức ảnh lên, bóng lưng đoan trang đó khiến tim anh loạn nhịp một cách lạ lùng, anh mím đôi môi mỏng: “Có ảnh chụp rõ mặt không?”.<br><br>"]