["<br>Hai mắt Phó Vực sáng lên, đây chẳng phải là mèo hoang nhỏ vừa rồi giơ móng vuốt cào anh ta sao? <br>Lúc này mèo hoang nhỏ đã biến thành mèo nhỏ say rượu, bên ngoài váy đỏ khoác âu phục màu đen, bị người đàn ông kéo vào thang máy: “Em say quá rồi, tối nay ngủ tạm ở chỗ anh, đừng lăn qua lăn lại nữa”.<br><br>Mặt Nam Mẫn đỏ bừng, còn lầu bầu nói mình không uống nhiều, sau đó đột nhiên ngẩng đầu, nhìn đến bóng người cao gầy đứng trong thang máy, giơ tay chỉ chỉ: “Tên háo sắc!” <br>Phó Vực: “?” <br>Nam Mẫn kéo lại âu phục trên người, cảnh giác nhìn anh ta: “Anh muốn làm gì tôi? Tôi nói cho anh biết, tuy tôi xinh đẹp như hoa, nhưng không phải là người dễ ăn hiếp! Tôi không phải là người đẹp bình thường đâu!” <br>Phó Vực nhìn bộ dạng say rượu ngây ngô của cô, không khỏi muốn cười, mèo nhỏ say rượu này có chút ngốc nghếch.<br><br>Bạch Thất đau đầu đưa Nam Mẫn vào trong thang máy, nếu cô em gái này không phải là ruột thịt anh ta đã mặc kệ từ lâu rồi.<br><br>Nam Mẫn loạng choạng bước vào thang máy, nhưng giày cao gót đi không vững suýt nữa ngã nhào, Phó Vực đưa tay đỡ cô: “Cẩn thận!” <br> <br>Không biết có phải bị chuyện này tác động không, dạ dày cũng trào ngược, Nam Mẫn không kìm được, nắm lấy cánh tay của Phó Vực, cổ họng nghẹn ứ: “Ọe…” <br>“…”, Phó Vực sững người, tại sao lại anh ta lại đứng gần một con ma men chứ??? <br>Rượu uống lúc tối còn chưa bị dịch vị phân hủy hoàn toàn cứ như vậy phun hết lên trên người đàn ông.<br><br>Cảnh tượng có thể dùng câu “thảm thương không nỡ nhìn” để hình dung.<br><br>Phó Vực không phải là người mắc bệnh sạch sẽ, nhưng ai bị nôn lên người tâm trạng cũng sẽ không vui vẻ được.<br><br>Nam Mẫn nôn xong còn chưa đủ, liền kéo cà vạt của anh ta lau miệng, sau đó ợ lên một tiếng đầy mùi rượu: “Ngại quá, không nhịn được”.<br><br>Cô nói “ngại quá”, nhưng từ đầu đến chân cô không thấy một chút ngại nào cả.<br><br><br>Thái dương Phó Vực nổi gân xanh, đôi mắt đào hoa mang theo vẻ phong lưu lạnh như đao, ánh mắt nhìn chằm chằm vào Nam Mẫn.<br><br>Người phụ nữ này quả thật rất xinh đẹp, làn da trắng nõn, đôi môi như cánh hoa đào mím lại thành một đường, khuôn mặt nhỏ nhắn rạng rỡ trong trẻo, nhưng phong thái nhìn thế nào cũng không giống gái hầu rượu, mà giống như một bông hoa phú quý trong nhân gian.<br><br>Người đẹp luôn khiến người ta mềm lòng, Phó Vực than thở một tiếng, dần tiêu tan cơn bực tức.<br><br>Bạch Thất vội vàng bước lên ôm lấy Nam Mẫn, nhìn Phó Vực bị nôn ra cả người: “Xin lỗi anh, em gái tôi uống say”.<br><br>Cửa thang máy mở ra, Nam Mẫn được Bạch Thất đỡ đi ra ngoài, còn quay đầu hào sảng nói: “Cởi quần áo ra đi, tôi bồi thường!” <br>“Được rồi, mau đi thôi!” <br>Phó Vực cũng cùng ra khỏi thang máy, nhìn thấy Bạch Thất đưa Nam Mẫn vào căn phòng số 88, không khỏi nheo mắt, căn phòng đó là nơi ở của ông chủ Thủy Vân Gian, xem ra người đàn ông đó là cậu bảy nhà họ Bạch.<br><br>Vậy người phụ nữ mà anh ta gọi là “em gái” đó có thân phận gì? <br>Chưa từng nghe nói nhà họ Bạch có một cô công chúa..<br><br>"]