[" ","Chương 409","Quyền Dạ Khiên quả thực khó tin, có từng này tiền anh ta đã mua được mấy cây súng tiểu liên rồi, mấy thứ đồ đó không phải ngầu hơn nhiều thứ đồ này sao?","“Tiểu Lục, đây là đồ cổ triều đại nào vậy, sao anh nhìn giống như tráng men vậy?”","Bạch Lộc Dư không hiểu liền hỏi, về mặt đồ cổ anh ta cũng có thể xem như là gà mờ, nhìn không ra nên vẫn phải hỏi chuyên gia Nam Mẫn.","Nam Mẫn nhàn nhạt giới thiệu cho bọn họ: “Đây không phải là tráng men, mà là sứ ngũ sắc, hoàn thiện từ thời nhà Minh, loại đồ sứ ngũ sắc này chắc là có từ thời kỳ Hồng Vũ Đế, rất trân quý, tác phẩm truyền đời không nhiều đâu”.","Nói đến đây, cô liền có chút bệnh nghề nghiệp, tiến lên lật đồ sứ, giảng giải cho bọn họ.","“Xu hướng dùng màu sắc trong chế tạo đồ gốm thời nhà Nguyên là Thanh Hoa, mà thời kỳ Hồng Vũ Đế, sứ ngũ sắc chiếm ưu thế, cũng mở ra thời kỳ huy hoàng của sứ ngũ sắc, hình vẽ long văn và vân văn đều tô màu đỏ…”","Nam Mẫn khoe chữ giảng giải hồi lâu, mấy ông anh nghe mà lơ mơ, đầu óc mơ hồ.","Về mặt hát nhảy bọn họ còn có thể cười nhạo em gái, nhưng về mặt đồ cổ đồ ngọc thì cô là bậc thầy trong chuyên gia, trước mặt cô bọn họ hoàn toàn là học sinh tiểu học, chỉ có ngồi nghe giảng.","“Được rồi được rồi em gái, đến đây là được rồi, nói tiếp các anh ngất đấy, biết nó là đồ cổ thời Minh là được”.","Bạch Thất mở miệng đúng lúc cắt đứt lời phổ cập kiến thức của Nam Mẫn, chậc lưỡi nói: “Không ngờ Dụ Lâm Hải lại tặng em món quà quan trọng như vậy, lần trước còn cướp cái bát tráng men của em, trong mấy tháng ngắn ngủi đã tiến bộ không ít”.","“Anh ta dám cướp đồ của em?”","Trên mặt Lý Vân hiện lên một đám mây đen, lại mắng một câu: “Trai thẳng khô khan ngu si”.","Hạ Thâm phía Nam Mẫn: “Anh ta mang đồ giao cho em rồi đi luôn à? Có nói gì không?”","Con ngươi Nam Mẫn yên tĩnh: “Nói mỗi ‘Sinh nhật vui vẻ’, không nói gì nữa”.","“Đưa đồ sứ nát thì có gì tốt, tên khốn đó khiến Tiểu Lục bị uất ức nhiều năm như vậy, chỉ một cái bình mà muốn xóa bỏ, không có cửa đâu!”","Quyền Dạ Khiên tiến lên nhặt cái bình: “Để anh ném nó đi, mắt không thấy tim không đau”.","Anh ta nắm chặt miệng bình, xách ngược lên, đột nhiên có một thứ đồ rơi ta từ miệng bình, thuận theo cánh tay Quyền Dạ Khiên rơi xuống đất.","“Cái gì rơi ra ngoài thế?”","Bạch Lộc Dư tiến lên một bước nhặt đồ lên, đưa cho Nam Mẫn, nhìn về phía cổ cô, kinh ngạc nói: “Ơ? Đây là sợi dây chuyền? Sao giống y hệt cái đeo trên cổ em thế?”","Cùng là một sợi dây chuyền mặt cười, màu sợi dây đậm hơn một chút, nhưng hình mặt cười dường như giống y đúc!","Nam Mẫn mím môi: “…”","Đụng hàng?","Thời đại nào rồi, cái này cũng có thể đụng được, đúng là đủ cả.","Bạch Lộc Dư giao dây chuyền vào tay Nam Mẫn, đột nhiên cuộn tròn ngón tay, kinh hãi nói: “Sao trên sợi dây chuyền này có cả máu?”"]