["<br>Nam Mẫn khẽ cau mày, cô cũng cảm thấy lời xin lỗi này của Tinh Vực cũng tới quá nhanh rồi hay không, với phong cách không biết xấu hổ thường ngày của họ, cuộc chiến mắng chửi do bản thân vén màn làm thế nào cũng phải diễn tới cùng.<br><br>Hành động tự vả miệng lần này cũng quá bất thường.<br><br>Không lẽ Dụ Lâm Hải đã thực sự chen một chân vào đó? <br>Nhưng tại sao anh ta phải làm vậy? <br>“Anh nói, anh ta sẽ không phải là yêu em, muốn bày tỏ thiện chí và theo đuổi lại em đó chứ?” <br>Bạch Lộc Dư to gan suy đoán, trêu đùa: “Đàn ông ấy à, chính là thứ hèn hạ, khi có thì không biết quý trọng, đợi tới lúc mất đi rồi mới bắt đầu hối tiếc, anh thấy Dụ Lâm Hải cũng không thoát khỏi định luật tự vả này đâu”.<br><br>Nam Mẫn cười ha ha: “Thâm tình muộn màng còn rẻ tiền hơn cỏ rác, trong từ điển của em không có hai chữ hối tiếc này, em là ngựa tốt sẽ không quay đầu ăn cỏ cũ”.<br><br>Vũng bùn đã từng nhảy qua không cần thiết phải sa vào lần thứ hai.<br><br> <br>…… <br>Thành phố Bắc.<br><br>“Tổng giám đốc Dụ à, cậu xem, sự việc ồn ào đến bước này cũng là do chúng tôi không biết cậu có quan hệ với cô cả nhà họ Nam, nếu không làm thế nào cũng sẽ không dám xúc phạm tới cô ấy”.<br><br>Chủ tịch của truyền thông Tinh Vực- Lí Long Thăng ngồi trên ghế sofa với nụ cười trên môi, cố gắng thuyết phục Dụ Lâm Hải: “Con trai ngu dốt đều trách người làm bố như tôi ngày thường dạy bảo sơ sót, thằng nhóc thối, còn không mau xin lỗi tổng giám đốc Dụ!” <br>Lí Long Thăng nghiêm giọng quát Lí Bân một tiếng, Lí Bân vốn đang cợt nhả dựa vào ghế sofa, mặt sưng mũi xước, khóe mắt cùng miệng còn bầm tím, vừa nhìn liền biết bị người ta đánh không thương tiếc.<br><br>Gương mặt Lí Bân đầy vẻ không tình nguyện, nhưng bị người khác áp chế không thể không nhân nhượng, hắn đành phải miễn cưỡng giữ vững tư thế đứng, xin lỗi Dụ Lâm Hải.<br><br>“Xin lỗi tổng giám đốc Dụ, tôi không ngờ anh lại có quan hệ với cô cả nhà họ Nam”.<br><br>Khuôn mặt phảng phất nét nữ tính của hắn lập lòe tia sáng rét lạnh: “Nhưng tôi rất hiếu kỳ, hai vị rốt cuộc có quan hệ gì, tôi chỉ nghe nói anh và cô Trác có liên hệ thân mật, chưa từng biết lịch sử giữa anh và tổng giám đốc Nam đó”.<br><br><br>Nói rồi hắn sờ lên khóe miệng đau nhức, lộ ra một nụ cười xấu xa.<br><br>“Một người vợ trước là cô Lộ, một vị là hôn thê cô Trác, nay lại nhảy ra một cô Nam, lịch sử tình trường này của anh cũng quá phong phú rồi”.<br><br>“Bốp!” <br>Lí Bân vừa dứt lời thì một cú tát trời giáng từ ông bố nhà mình đã vung tới nửa bên mặt hắn, mạnh tới mức khiến hắn quay ngoắt 180 độ tại chỗ, xém chút ngã lăn xuống đất.<br><br>Phòng làm việc cũng vang vọng tiếng rống trách mắng của Lí Long Thăng: “Thằng khốn nạn, mày nói lung tung cái gì đó!” <br>Dụ Lâm Hải yên lặng ngồi trên sofa, không hé nửa lời dõi theo vở kịch dạy con này, từ đầu tới cuối đều không bày tỏ điều gì, bố con nhà họ Lí giống như đang diễn vở kịch một màn.<br><br>Lí Bân bị đánh đồng thời lại nhận được ánh mắt cánh cáo từ ông già nhà mình cuối cùng cũng được tính là thành thực hơn một chút.<br><br>So với Lí Bân bỡn cợt, ngạo nghễ cố chấp thì bố hắn- Lí Long Thăng rõ ràng là một người lão luyện, biết tiến lùi, hiểu được đạo lý dựa vào đại thụ hưởng nhiều bóng mát, biết rõ thời thế mới là người tài giỏi.<br><br>“Mong tổng giám đốc Dụ đừng chê bai, đứa nhỏ này bị tôi chiều hư rồi, đầu óc toàn là chuyện nam nữ”..<br><br>"]