["<br>Đối diện với ánh mắt kinh ngạc của mọi người, cô lạnh nhạt nói: “Sự việc đã như vậy rồi, nghĩ nhiều cũng vô ích, chúng ta hãy lấp đầy bụng trước đi”.<br><br>Ai cũng không ngờ tới sự xuất hiện đột ngột này của Nam Mẫn, ngay cả Hạ Thâm cũng không ngoại lệ nên không kìm được vừa ngạc nhiên lại xen lẫn vui mừng.<br><br>Thời điểm Tư Đạc nhìn thấy Nam Mẫn ánh mắt anh ta cũng dịu đi.<br><br>Dù đêm qua thần trí có chút mơ hồ, nhưng phần lớn kí ức vẫn còn đó, nếu không phải Nam Mẫn kịp thời đuổi tới, chế phục hai tên côn đồ áo đen kia thì có lẽ anh ta đã không thể toàn thây thoát khỏi tay chúng.<br><br>Hơn nữa, vào lúc anh ta ngã gục xuống kia cũng chính cô là người đã dìu anh ta.<br><br>Tư Đạc không biết phải diễn tả cảm giác đó như thế nào.<br><br>Nó giống như một người sắp rơi khỏi vách đá và bất ngờ được ai đó kéo lại, nó cũng giống như một người đang bị nhấn chìm vào trong bóng tối thì nhìn thấy một tia sáng.<br> <br><br>“Sao em lại tới đây?”, Hạ Thâm tiến lên nghênh đón, theo thói quen muốn ôm cô nhưng lại bị Nam Mẫn tránh ra.<br><br>Cô khẽ nâng mắt nhìn về phía Thư Anh, nói: “Anh ba, anh cũng phải chú ý một chút, rõ ràng biết là người đó sẽ ghen tuông còn không nhớ kĩ trong lòng”.<br><br>Thư Anh biết ‘người nào đó’ là chỉ cô ta nên cả gương mặt thoáng chốc đều ửng hồng, có chút không tự nhiên.<br><br>Nói cũng lạ.<br><br>Một người trước giờ rất để tâm như vậy, sau khi biết được bọn họ là anh em ruột thì sự thù địch trong lòng kia cũng biến mất sạch sẽ, giống như chưa từng tồn tại vậy.<br><br>Hạ Thâm nhìn bộ dạng nghịch ngợm này của em gái, vừa bất đắc dĩ vừa buồn cười, cũng không ôm cô nữa mà vươn tay xoa đầu cô.<br><br><br>Hành động này đổi lại ánh mắt đầy bực dọc từ Nam Mẫn.<br><br>Tống Kiêu há mồm trợn mắt nhìn Nam Mẫn chằm chằm, hai mắt anh ta như sắp lồi ra ngoài vậy, bất giác dán chặt lên.<br><br>Anh ta vốn là người hướng ngoại, thậm chí còn có chút xởi lởi, tuy rằng mới gặp Nam Mẫn một lần nhưng tối hôm qua bọn họ cũng được coi như ‘kề vai chiến đấu’, vậy chính là anh em cùng một chiến hào rồi! <br>“Anh em….<br><br>à không, giám đốc Tống… không đúng, tổng giám đốc Nam!” <br>Tống Kiêu há miệng liền giống như đầu lưỡi bị thắt nút mà lắp ba lắp bắp, còn xém chút cắn phải lưỡi, anh ta hít một hơi nói: “Cô rốt cuộc là giám đốc Tống hay tổng giám đốc Nam?” <br>Ấn tượng của Nam Mẫn về Tống Kiêu không tệ nên cô nhoẻn miệng cười với anh ta, chính thức giới thiệu bản thân: “Tôi là Nam Mẫn, anh có thể gọi tôi là tổng giám đốc Nam, cũng có thể kêu tôi là tổng giám đốc Mẫn, tùy anh”.<br><br>Nụ cười của người đẹp là vũ khí mang tính sát thương cao nhất.<br><br>Tống Kiêu bị nụ cười này của Nam Mẫn làm mềm nhũn cả người, lời nói còn chưa thông qua não bộ liền buột miệng nói ra: “Cô xinh đẹp như vậy sao lại phải giả bộ xấu xí?” <br>Mọi người có bao nhiêu xinh đẹp thì phô bày ra bấy nhiêu nhưng cô lại che lấp nó đi.<br><br>Người phụ nữ với khuôn mặt đầy vết rỗ đêm qua cùng cô gái mỉm cười duyên dáng liền nghiêng nước nghiêng thành hôm nay hoàn toàn là hai con người mà..<br><br>"]