["<br>Bình thường đứng mặt đối mặt thì không cảm thấy gì, hai người đứng sánh vai nhau trên anh, ưu thế dáng cao của Tư Triệt hiện ra rõ ràng, cao hơn cô rất nhiều.<br><br>Chẳng lẽ đây chính là chênh lệch chiều cao đáng yêu nhất trong truyền thuyết.<br><br>Nam Mẫn khẽ thở dài trong lòng, nhưng giây sau đó, cô phát hiện bức ảnh này không đúng lắm.<br><br>“Sao lại chỉ có tôi và cậu?” <br>Nam Mẫn thắc mắc: “Chẳng phải tôi chụp với cả đội bóng của các cậu à? Những người khác đâu?” <br>Tư Triết mím môi, nghiêm túc nói: “Điều chỉnh tiêu cự không được tốt, bọn họ đều rất mờ, nên em cắt bọn họ rồi”.<br><br>“…” <br>Nam Mẫn ngước mắt nhìn cậu ta một cái: “Vậy ư?” <br>Tư Triết gật đầu cực kỳ nghiêm túc, vẻ mặt cần bao nhiêu thật thà thì có bấy nhiêu thật thà.<br> <br><br>Nam Mẫn buồn cười.<br><br>Cùng một bức ảnh, những người khác đều mờ, chỉ có hai người họ không bị mờ? <br>Ai mà tin.<br><br>Cậu bé này đúng là nói linh tinh một cách nghiêm túc.<br><br>Vừa nghe là biết nói dối, nhưng ánh mắt trong veo của cậu thiếu niên khiến người ta không nỡ vạch trần, muốn mở một mắt nhắm một nhắm cho qua.<br><br>“Cậu muốn giữ thì giữ đi”.<br><br>Hiếm khi Nam Mẫn rộng lượng xua tay, nhìn thấy ánh mắt của Tư Triết sáng bừng lên, cô lại nói tiếp: “Nhưng nếu cậu nhìn thấy bạn học khác cũng lưu ảnh, cố gắng bảo bọn họ xóa đi, đừng truyền ra ngoài”.<br><br><br>“Chị yên tâm, ảnh gốc ở chỗ em, bọn họ không có cơ hội đâu!” <br>Tư Triết vội nói một tiếng, nhưng hình như lại âm thầm tự bán đứng mình, khuôn mặt cậu ta đỏ bừng: “Tóm lại, chị không cần lo lắng”.<br><br>Nam Mẫn cười: “Tôi không lo lắng”.<br><br>Từ nhỏ đến lớn, cô chưa từng chụp ảnh, cho dù có chụp thì cũng không lưu lại, những ảnh có thể xóa đều được anh nhỏ Bạch Lộc Dư xóa giúp.<br><br>Kỹ thuật hack của cô và anh nhỏ đều do đích thân mẹ chỉ dạy.<br><br>Năm đó bọn họ vẫn chưa học chụp ảnh thì đã học cách xóa ảnh, nhiều năm nay, dưới sự giám sát nghiêm khắc của anh nhỏ, những bức ảnh và thông tin liên quan đến cô ở trên mạng có thể nói là không giữ một mảnh giáp.<br><br>… <br>Mưa ngớt dần, sắc trời cùng bước vào đêm tối.<br><br>Liên tiếp từng lượt khách hàng ăn no uống say rời khỏi nhà hàng, nhân viên phục vụ đang thu dọn ở hội trường, chuẩn bị đóng cửa.<br><br>Các đầu bếp trong nhà bếp cũng đều cởi áo đầu bếp, tay chống hông vặn mình, xua đi đau mỏi phần cột sống..<br><br>"]