["<br>Bạch Lộc Dư xem hết cả buổi, không nhịn được tặc lưỡi nói: “Anh vốn cảm thấy em ác, bây giờ xem ra hai chị em họ cũng không phải tốt bụng gì, đặc biệt là Nam Nhã! Tiếc cho hồi nhỏ em đối tốt với họ như vậy, đồ ăn thức uống gì ngon đều nghĩ đến họ, kết quả thì sao, nuôi hai con sói độc ác, có những người không thể đối với họ quá tốt, hoàn toàn là nuôi ong tay áo”.<br><br>Nam Mẫn xem đủ rồi, tắt video, thản nhiên nói: “Bây giờ biết cũng không muộn.<br><br>Biết bộ mặt thật của cô ta, ra tay sẽ không nể tình nữa”.<br><br>“Nam Nhã học xấu xa theo bố cô ta rồi, cô ta có lòng ghen ghét đố kỵ quá nặng, không muốn thấy người khác sống tốt hơn cô ta.<br><br>Nhưng Nam Lâm chắc không đến mức đó chứ”.<br><br>Bạch Lộc Dư nói: “Cái khác thì anh cũng không rõ lắm, nhưng từ khi chú ba của em lấy bà vợ ác độc đó về, Nam Lâm sống rất khổ sở, suýt nữa không được học đại học.<br><br>Học phí hiện giờ của cô ta cũng là tự đi làm thêm kiếm được, anh nghe nói cô ta đã ba năm không về nhà, Nam Ninh Trúc cũng không quan tâm, toàn bộ tâm tư đều đặt hết vào cô vợ bé và con trai bảo bối của ông ta”.<br><br> <br>Nam Mẫn dựa vào lưng ghế sofa, khóe miệng cong lên chế giễu: “Con người chú ba của em có tư tưởng phong kiến, trọng nam khinh nữ, một lòng muốn có con trai, tưởng gen của mình xuất sắc thế nào chứ”.<br><br>“Không, có thể ông ta mộng tưởng có một ngày mình có thể làm hoàng đế, hoàng vị trong nhà cần có người thừa kế”.<br><br>Nam Mẫn cạn lời lắc đầu: “Đại Thanh đã diệt vong rồi, tư tưởng của ông ta vẫn cổ hủ như vậy, đúng là hết thuốc chữa”.<br><br>Bạch Lộc Dư hỏi: “Vậy bây giờ phải làm thế nào? Hai cô em của em đều nhằm vào em như hổ rình mồi, nhẫn nhịn muốn phản kháng chị họ nữ vương bạo quân như em đấy”.<br><br>Nam Mẫn bưng café uống một ngụm, lãnh đạm nói: “Phản kháng là tốt, nếu không cuộc sống thật nhàm chán biết bao”.<br><br>Binh đến thì tướng chặn, nước đến thì đất ngăn, xử lý từng bước một vậy.<br><br>… <br>Cả một ngày Dụ Lâm Hải cũng không rảnh rỗi, liên tiếp mở mấy cuộc họp.<br><br><br>Cuộc họp kết thúc, anh cầm điện thoại đi ra ngoài, trong lúc họp điện thoại để chế độ im lặng, có mấy cuộc gọi nhỡ, có Dụ Phượng Kiều gọi đến, có Trác Huyên gọi đến.<br><br>Anh tự động bỏ qua Trác Huyên, gọi cho mẹ anh: “Vừa nãy con đang họp, có chuyện gì thế?” <br>Hai mẹ con trước nay chưa từng hàn huyên, cũng không nói nhiều.<br><br>Dụ Phượng Kiều nói thẳng: “Nghe nói con đến thành phố Nam, nói chuyện với Tiểu Mẫn thế nào rồi? Các con định lúc nào thì quay lại với nhau?” <br>Cuộc họp diễn ra quá lâu, Dụ Lâm Hải cảm thấy lồ ng ngực khó chịu, buông lỏng cà vạt, trầm giọng nói: “Mẹ, con và Nam Mẫn đã ly hôn rồi”.<br><br>“Mẹ biết, cho nên mẹ hỏi con lúc nào thì quay lại với nhau”.<br><br>Dụ Phượng Kiều cảm thấy logic của mình không vấn đề, nghe phía bên kia điện thoại trầm mặc, bà lại nói: “Sao thế, gặp trở ngại à? Đây là điều bình thường.<br><br>Con cũng không nghĩ xem trước đây con đối xử với Tiểu Mẫn thế nào, đổi lại là mẹ thì mẹ cũng sẽ không thèm để ý đến con, không đánh con đã là rất tốt rồi.<br><br>Con nghe rõ cho mẹ, bất kể nó đối xử với con thế nào, con cũng phải ngoan ngoãn chịu đựng, mắng con thì con nghe, đánh con thì con nhịn… <br>Tóm lại, mẹ mặc kệ con dỗ dành thế nào, cũng phải dỗ con dâu về cho mẹ! Nghe rõ chưa?” <br>Dụ Lâm Hải tối sầm mặt.<br><br>Anh nghi ngờ nghiêm trọng, có phải cậu con trai như anh được nhặt về, còn Nam Mẫn mới là con đẻ của mẹ không..<br><br>"]