["<br>“Không đi, tôi làm gì có thời gian, hôm nay là ngày đặc biệt, tôi và anh Nguyên đi lãnh giấy đăng ký kết hôn”.<br><br>Nói đến chuyện này, Nam Nhã vui vẻ, tỏ ra đắc ý trước mặt Nam Mẫn: “Người từng thích chị, cuối cùng là cưới tôi, chuyện này chỉ có thể nói là do số mệnh sắp đặt.<br><br>Chị cả, chị đừng đố kị với tôi”.<br><br>“Không đâu…”, Nam Mẫn nói: “Chúc cô hạnh phúc”.<br><br>Hai người này, một kẻ không thành thật, một người mắt mù, quả là một cặp trời sinh.<br><br>Đến với nhau đúng là đúng đắn, tránh gây họa cho người khác.<br><br>.<br><br>Ngôn Tình Sủng<br> <br>… <br>Cố Hoành đến đón Nam Mẫn cùng đến Đại học S.<br><br>Đại học S là trường đại học lớn nhất thành phố Nam, cũng là đại học tổng hợp đứng trong top mười cả nước, được tài trợ bởi những học sinh xuất sắc đã tốt nghiệp như Cố Hoành, xanh hóa và các thiết bị ứng dụng đều rất tốt, toát lên sức sống mạnh mẽ.<br><br>Nam Mẫn luôn khao khát cuộc sống vườn trường, đây cũng là một điều đầy tiếc nuối trong quá trình trưởng thành của cô.<br><br>Lúc nhỏ, cô từng hỏi gia sư đến dạy cho mình là: “Tại sao các bạn nhỏ khác đều có thể đến trường học, em chỉ có thể học ở nhà vậy?” <br>Giáo viên xoa đầu cô, tiếc nuối nói: “Những đứa bé thiên tài đều là cô đơn”.<br><br>Khi ấy, Nam Mẫn không biết thế nào là thiên tài bởi các anh trai đều như thế, cho đến một lần, cô đi tham gia một buổi diễn thuyết học thuật ở Đại học S với bố, nghe đến mức nhàm chán nên mới trốn ra ngoài chơi, vô tình đi vào khoa Toán học, giảng viên nào đó đang đưa ra một đề bài, sinh viên bên dưới đều nhíu mày suy nghĩ, đồng thời kêu gào khó quá.<br><br>Khó sao? Cô thấy rất dễ mà.<br><br>Bạn nhỏ Nam Mẫn bước vào phòng học, đi lên giảng đường, cầm lấy viên phấn rồi viết đáp án lên bảng, vì không quá cao nên cô vẫn phải đứng trên ghế viết.<br><br><br>Lúc đó, cô chỉ mới mười tuổi, gương mặt bầu bĩnh, mắt to tròn hiện lên vẻ ngây thơ nhìn xuống các anh chị đang ngây người bên dưới.<br><br>“Bé con ở đâu đây… Giáo sư, bé giải đúng không?” <br>Giáo sư vui mừng không thôi, nhân cơ hội dạy dỗ đám học sinh của mình: “Các em nhìn đi, bạn nhỏ người ta có thể giải được mà các em lại lại bó tay, đầu toàn nước à?” <br>“Em không phải bạn nhỏ”, Nam Mẫn nghiêm túc sửa lại lời giáo sư: “Em đã mười tuổi rồi”.<br><br>Mười tuổi, mới mười tuổi! <br>Các sinh viên bị đả kích, đấm bình bịch vào ngực, sau đó vây lại xung quanh, vê nặn gương mặt Nam Mẫn <br>“Thần đồng từ đâu đây? Trông hệt như búp bê ấy, đáng yêu quá”.<br><br>“Sao đứa nhỏ này có thể thông minh tới mức đó nhỏ.<br><br>Thiên tài bé nhỏ, IQ của em bao nhiêu?” <br>“Em gái à, có thể chia một nửa sự thông minh của em cho chị được không?” <br>Cuối cùng vẫn là bố cô xuất hiện kịp thời, ôm con gái sắp bị vò thành bánh bao thoát khỏi đó.<br><br>Về đến nhà, Nam Mẫn kể với mẹ chuyện mình trải qua hôm nay: “Mẹ ơi, các anh chị đó ngốc lắm, đề toán đơn giản như thế mà cũng không giải được, đúng là phát triển vô ích, họ ăn hồ dán để lớn à?” <br>Bà Lạc Nhân điểm nhẹ vào đầu mũi cô đáp: “Không phải bạn nhỏ nào cũng may mắn như con, đầu thai vào bụng mẹ, thừa hưởng gen vừa hoàn hảo vừa ưu tú của mẹ con, đây là trí thông minh mẹ cho con đấy, đừng ra ngoài mà đắc ý, biết chưa?”.<br><br>"]