["<br>“Câm miệng!” <br>Nam Ninh Bách hung hăng cắt ngang lời họ: “Ông đây mặc kệ, chuyện này là do các người làm, cái gì tổn thất với bồi thường, các người nghĩ cách mà giải quyết đi! Tôi sẽ xây sân golf, nếu không xây được thì tất cả cút hết đi cho tôi!” <br>“Bọn họ cút hết rồi thì ai kiếm tiền về cho Nam Thị?” <br>Một giọng nói trong trẻo nhưng đầy lạnh lùng vang lên, Nam Mẫn khí thế như vũ bão bước vào, ánh mắt sắc bén lướt qua Nam Ninh Bách và Nam Ninh Trúc: “Cái loại chủ tịch vô dụng chỉ biết vung tiền như rác như ông kiếm hả?” <br>Mọi người trong phòng họp thấy Nam Mẫn đến thì lập tức đứng dậy, chào cô: “Chào tổng giám đốc Nam”.<br><br>Hành động đó khiến Nam Ninh Bách tức giận muốn hộc máu, rõ ràng khi một chủ tịch như ông ta đến, bọn họ đâu có cung kính và khách sáo như vậy? Rốt cuộc ai mới là sếp lớn? <br>Nam Mẫn thản nhiên vuốt cằm, lại vung tay bảo mọi người ngồi xuống.<br><br>Cô không đi về phía Nam Ninh Bách mà đi tới một vị trí chếch xuống phía dưới, Cố Hoành kéo ghế mời cô ngồi.<br><br> <br>Khoảnh khắc Nam Mẫn ngồi xuống, tất cả các thành viên hội đồng quản trị và ban lãnh đạo đều không hẹn mà cùng nghiêng người tập trung về phía cô.<br><br>Bọn họ đều là mấy lão hồ ly tu luyện thành tinh, không người nào ngu ngốc, cũng chẳng có kẻ nào vô dụng, bọn họ đều biết rất rõ ai mới là chủ nhân thật sự của tập đoàn Nam Thị, chỉ là nhìn thấy nhưng không nói mà thôi.<br><br>“Cháu gái, cuối cùng cháu cũng đến rồi”.<br><br>Nam Ninh Bách cúi người, gõ tay lên bàn họp, lạnh lẽo trừng mắt nhìn Nam Mẫn ngồi đối diện mình, giọng không được tốt lắm hỏi: “Cháu có thể đưa ra một lời giải thích về chuyện trường đua ngựa đó với chú không?” <br>“Chú đã biết hết rồi còn gì nữa, chú muốn cháu phải giải thích thêm cái gì?” <br>Nam Mẫn miễn cưỡng ngước mắt lên, đặt một xấp tài liệu lên bàn đẩy sang bên kia: “Trong tập tài liệu này có hơn hai mươi lý do khiến miếng đất Bắc Giao đó thích hợp để xây dựng trường đua ngựa hơn sân golf.<br><br>Trước đó khi đấu giá miếng đất này, hai người đã vét sạch toàn bộ nguồn vốn của Nam Thị, nếu không kiếm lại được số tiền đó, Nam Thị chỉ có thể phá sản”.<br><br><br>“Bớt lôi chuyện phá sản ra hù người khác đi!” <br>Nam Ninh Bách chẳng thèm xem tập tài liệu đó, tiện tay hất xuống đất, hầm hừ nói: “Hồi trước cũng nói là phá sản này, phá sản nọ, đến giờ vẫn còn nguyên đó đấy thôi? Tập đoàn Nam Thị gia đại nghiệp đại, làm gì có chuyện phá sản dễ dàng như thế?” <br>Mọi người nghe ông ta nói xong câu đó đều lộ ra vẻ mặt khinh thường, tất cả mọi sự mỉa mai đều viết hết lên mặt.<br><br>Nam Mẫn hết sức cạn lời, lắc đầu: “Chú hai, không được thông minh thì phải chăm chỉ đọc sách vào.<br><br>Nói những lời ngu xuẩn đó trong nhà thì không sao, người trong nhà chê cười cũng chẳng mất mặt nào, nhưng nếu để nó lan truyền ra ngoài thì sẽ thành trò hề cho người trong giới”.<br><br>Mặt Nam Ninh Bách âm u: “Một đứa con cháu trong nhà mà cũng dám lên mặt dạy đời hả? Rời khỏi nhà ba năm, nguyên tắc trong nhà họ Nam đã ném hết ra sau đầu rồi đúng không!” <br>Nam Mẫn lạnh lùng cười khẩy.<br><br>“Điều thứ nhất trong nội quy nhà họ Nam, ai có bản lĩnh thì lời người đó là lớn nhất”.<br><br>Nam Mẫn trầm giọng nói: “Chú hai, để cháu giúp chú nhớ, chỉ mới một tháng trước thôi, tập đoàn Nam Thị do một tay bố cháu sáng lập ra đã suýt sụp đổ trong tay chú, là cháu rót tiền vào mới cứu được nó về, nếu không, chú nghĩ ngày hôm nay mình có thể đứng trước mặt cháu diễu võ giương oai thế này ư? Đã sớm biến thành chó nhà khóc tang rồi”..<br><br>"]