["<br>Nghe xong Trình Hiến truyền đạt thái độ cứng rắn của Lý Long Thăng, Nam Mẫn và Tư Đạc không khỏi nhíu mày, nhìn sang Thư Anh.<br><br>Đôi môi đỏ mọng của Thư Anh nhếch lên nụ cười tự giễu, cô ta châm một điếu thuốc, hút rất phong tình: “Tôi đã sớm đoán được ông ta sẽ có thái độ này, thà đích thân phá hủy tôi, ông ta cũng không buông tha tôi”.<br><br>Nam Mẫn giật giật môi, đang định nói chuyện, Trình Hiến mặt không biểu cảm hỏi Thư Anh: “Lý Long Thăng có phải đã từng có ý định bức hiếp cô?” <br>Câu hỏi này quá đột ngột, cũng quá thẳng thắn, cả người Thư Anh run rẩy, thuốc lá trên tay cũng run theo.<br><br>“Anh Trình…”, Nam Mẫn nhíu mày, định ngăn cản.<br><br>Trình Hiến lại xua tay, không cho Nam Mẫn xen vào, tiếp tục hỏi Thư Anh: “Cô chỉ cần nói cho tôi biết, có hay không”.<br><br> <br>Cho dù Thư Anh đã trải qua rất nhiều gió to sóng lớn, da mặt mình vốn đã không còn của mình, cô ta cũng khó mà chống đỡ nổi với câu hỏi của Trình Hiến, huống chi là ở ngay trước mắt nhiều người như vậy, có một loại cảm giác sỉ nhục giống như bị người ta cưỡng ép cởi quần áo giữa ban ngày.<br><br>Đã từng nghe luật sư Trình tính tình cổ quái, ngoại trừ sở trường kiện tụng, anh ta còn sở trường sát tâm, phàm không phải là người cùng đường thì sẽ không muốn hợp tác với anh ta.<br><br>Nhìn thấy Thư Anh sắc mặt trắng bệch, câu trả lời dường như rất rõ ràng.<br><br>Nam Mẫn sai người đóng chặt cửa phòng VIP, cô nói với Thư Anh: “Cô Thư đừng thấy lạ, luật sư Trình không có ý nhục mạ cô, giống như bác sĩ làm kiểm tra cho bệnh nhân vậy, luật sư cũng cần thân chủ bộc bạch một trăm phần trăm với anh ấy, tôi nói như vậy cô có thể hiểu chứ?” <br>“Vậy thì tôi và Tư Đạc ra ngoài trước, hai người trò chuyện đi”.<br><br>Nam Mẫn dẫn Tư Đạc đứng dậy muốn tránh trước, nhưng lại bị Thư Anh kéo lại, cô ta nói: “Không cần, không sao đâu, không có gì là không thể nói, cũng không có gì là mọi người không thể nghe”.<br><br>Rốt cuộc Thư Anh cũng là người nhìn thấu việc đời, sau vẻ nhếch nhác, trong nháy mắt mặt cô ta liền khôi phục huyết sắc.<br><br><br>Cô nói với Trình Hiến: “Phải”.<br><br>Biểu cảm của Trình Hiến không hề gợn sóng, anh ta tiếp tục hỏi: “Được như ý không?” <br>“Không có”, trên mặt Thư Anh như bãi nước đọng: “Tôi báo tin tức mật này cho vợ ông ta, bà ta liền chạy đến kịp thời, đánh tôi rồi náo loạn một trận, sau đó rời đi”.<br><br>Nam Mẫn thầm cắn răng, trong con ngươi thoáng qua chút ớn lạnh, cô âm thầm nắm chặt tay, khớp xương phát ra âm thanh giòn giã.<br><br>Tên khốn nạn Lý Long Thăng! <br>Trình Hiến khẽ gật đầu, lại hỏi: “Lý Long Thăng có phải có định đưa cô lên giường người đàn ông khác, tiến hành giao dịch quyền sắc không?” <br>“Phải”.<br><br>Nói đến mức này rồi, còn gì có thể giấu giếm chứ? <br>Sắc mặt Thư Anh bình tĩnh, giống như là đang nói lại câu chuyện của người khác: “Cách đây không lâu, vì Lý Long Thăng gấp rút cần tiến hành hợp tác với công ty quảng cáo, hợp tác không thành với tập đoàn Dụ Thị, chỉ có thể lui đi cầu xin sếp Vương của tập đoàn Hải Thương…” <br>Trong con ngươi của Tư Đạc thoáng qua ý lạnh, trán nổi gân xanh, anh ta tiếp lời: “Đêm đó tôi cũng ở đó, mục tiêu của lão Vương là tôi, cô Thư đã chặn cho tôi, cùng lão Vương Bát uống nhiều rượu, chuyện về sau tôi không biết nữa”..<br><br>"]