["<br>Hà Chiếu lắc đầu, lộ vẻ khó xử: “Nói tới cũng lạ, cô cả nhà họ Nam này từ nhỏ đã ru rú trong nhà, nghe nói còn không đến trường đi học, chỉ mời gia sư đến dạy kèm.<br><br>Chẳng thể tìm thấy chút tin tức nào về cô ấy trên mạng, cả tên cũng không biết.<br><br>Tôi đã thử tìm ảnh chụp nhưng chẳng có một tấm nào, khiêm tốn đến lạ.<br><br>Nên bức ảnh chụp bóng lưng này không biết là thật hay giả”.<br><br>Anh ta lại lẩm bẩm, vừa dứt lời thì bức ảnh trên máy tính bảng đã đột ngột biến mất, thông báo là lỗi hiển thị, nhấn vào lại thì bài viết trên thanh tìm kiếm đã bị xóa, bức ảnh cũng biến mất không còn.<br><br>Hà Chiếu giật mình trừng lớn mắt: “Thế này có hơi…”, quá rồi đó.<br><br>Bóng lưng cũng không được phép tồn tại ư? <br>Anh ta cứ tưởng sếp lớn nhà mình là ẩn dật lắm rồi, không ngờ trên đời vẫn còn tổng giám đốc sống ẩn hơn cả anh, không hợp với cái thế giới ồn ào náo nhiệt này cho lắm.<br> <br><br>Tác phong hành động cũng có vẻ giống với nữ chủ nhân cũ của họ, cô Lộ Nam Mẫn ấy.<br><br>“Tìm hiểu xem”, Dụ Lâm Hải bình tĩnh ra lệnh.<br><br>Hà Chiếu đang thả suy nghĩ của mình bay xa nên không kịp phản ứng: “Ý anh là điều tra cô Lộ hay cô cả nhà họ Nam?” <br>Dụ Lâm Hải lại lạnh lùng ném ra hai chữ: “Cả hai”.<br><br>Anh không tin một người có thể đột ngột biến mất, cũng không tin một người có thể xuất hiện từ hư không, hai người chẳng liên quan gì, liệu có một sợi dây liên kết nào hay không? <br>… <br>Trong văn phòng tổng giám đốc tập đoàn Nam Thị, mười ngón tay thon dài của Nam Mẫn lướt nhanh trên bàn phím, nhấn thêm hai cái nữa, màn hình chợt hiện lên gương mặt tuấn tú, Bạch Lộc Dư.<br><br>Sau khi tháo chiếc kính màu trà xuống, Bạch Thất lộ ra đôi mắt nai ngập nước, trông cứ như một thiếu niên chưa trải sự đời.<br><br>“Anh đang tán gẫu với đám bạn trên mạng vui vẻ thì trông thấy bức ảnh của em, anh vừa định ra tay thì thấy nó không còn nữa, em làm hả?” <br><br>“Ừm”, Nam Mẫn uống một ngụm trà, vẻ mặt mệt mỏi: “Trông chờ vào anh chắc em đã bị làm thịt mất rồi”.<br><br>Cậu bảy họ Bạch la toáng lên: “Con bé không có lương tâm này, tin tức trước kia cũng do anh giải quyết cho em đấy thôi, nếu không em đã bị người ta mần thịt mấy trăm ngàn lần rồi, em tưởng Dụ Lâm Hải có thể bỏ qua cho em dễ dàng như vậy ư?” <br>Nhắc tới Dụ Lâm Hải, sắc mặt Nam Mẫn lại tối đi: “Có việc gì thì nói, không có thì mời anh lượn đi”.<br><br>“Ha, coi em hung dữ kìa… Rồi, nói chuyện chính”.<br><br>Bạch Thất nói: “Sáng nay anh tức quá nên đã đào hết bảy đời tổ tông tình địch Trác tiểu tam kia lên, đúng là đào được khá nhiều thứ, chồng trước của em bị người ta lừa thảm thương lắm, anh còn phải thương hại nó đây”.<br><br>Anh ta cười xấu xa, ngón tay gõ lên bàn phím vài cái: “Anh gửi cho em, em từ từ xem.<br><br>Lang thang trên mạng tới tận trưa, mệt chết anh rồi, anh ngủ một lát đã”.<br><br>Duỗi lưng xong thì anh ta đã offline.<br><br>Nam Mẫn mở tài liệu được gửi tới lên, anh nhỏ là hacker giỏi nhất, trình độ có thể sánh ngang với cô, tài liệu dày đặc mấy chục trang, ghi lại tất cả về cuộc đời Trác Huyên, có thể ví như cô ta đang trần truồ.ng lộ ra trước mặt cô.<br><br>Cô lướt đọc nhanh như gió, mày nhíu lại, bởi vì trên đó không chỉ ghi chú những chi tiết của Trác Huyên và Dụ Lâm Hải, mà còn ghi cả những gì cô từng trải qua ở nước ngoài, cả tiểu sử bệnh án cũng được bỏ vào đó..<br><br>"]