["<br>Nam Mẫn và Dụ Lâm Hải cùng cúi quay sang ném cho anh ta ánh mắt lạnh như băng, khiến Phó Vực sợ tới nỗi run rẩy cả người.<br><br>Truyền nhân của nhà họ Đinh không phải là chuyện đùa, khoảnh khắc gắp món ăn cho vào miệng, ánh mắt của tất cả mọi người đều sáng lên trông thấy.<br><br>Cố Hoành theo Nam Mẫn bao lâu nay, nhưng đây là lần đầu tiên anh ta được ăn món tự tay cô làm, tất cả đều được hưởng ké hào quang của Dụ Lâm Hải.<br><br>Phó Vực là một tên ham ăn, đứng trước món ngon, anh ta đánh mất hết liêm sỉ, tôn nghiêm cũng bị ném ra sau đầu, ăn được món ngon thì kêu la ầm trời, cảm động đến nỗi sắp khóc, cảm thấy sau lưng mình như mọc thêm cánh.<br><br>“Trời ạ, ngon thật đó! Tiểu Mẫn, sao em làm ra được món này vậy?” <br>Nam Mẫn thản nhiên liếc nhìn anh ta: “Diễn hơi lố”.<br><br>“Không hề nhé”, Dụ Lâm Hải nghiêm túc nói: “Đúng là rất ngon, cực kỳ ngon nữa là đằng khác”.<br><br> <br>Nam Mẫn nở nụ cười khá lịch sự: “Ngon thì mọi người ăn nhiều vào nhé”.<br><br>Chẳng mấy chốc, bàn cơm đã chìm vào sự im lặng, mấy người đàn ông đều buồn bực lùa cơm, ăn trong bát nhìn trong nồi, sợ món mình thích bị người ta ăn hết, tên nào cũng giống quỷ chết đói đầu thai.<br><br>Khoảnh khắc được uống canh cá cay, mấy người họ không hẹn mà cùng “hà” một tiếng, cả giám đốc Dụ lạnh lùng mặt than cũng không thể nhịn được.<br><br>Chén canh hồi chiều anh đã thấy không tệ, nhưng so với canh Nam Mẫn nấu thì cái thứ hồi chiều anh ăn là gì? Không thể so sánh được.<br><br>Anh ngạc nhiên nhìn Nam Mẫn, tò mò không biết cô đã bỏ thêm thứ gì vào canh mà lại khiến cho món đó trở nên ngon như thế? <br>Mỗi một ngụm canh đều cho con người ta cảm giác lâng lâng như đang bay, quá là ngon mà.<br><br>Anh còn chưa kịp hỏi thì Phó Vực đã giải quyết hết sạch chén canh cá, nước mắt rưng rưng nắm lấy tay Nam Mẫn: “Tiểu Mẫn à, chuyện tới nước này rồi, tôi cũng không có mong ước gì thêm nữa, chỉ muốn mời em về làm đầu bếp riêng thôi có được không? Cũng không cần nhiều, mỗi ngày một bữa là được, sáng trưa chiều tối tùy em chọn, giá em cứ thoải mái kê”.<br><br><br>Dụ Lâm Hải đen mặt, Nam Mẫn còn chưa trả lời, anh đã không hề nể nang gì đẩy tay Phó Vực ra.<br><br>“Mơ đi!” <br>Bữa cơm này ngon thật là ngon.<br><br>Mọi người trong bàn bắt đầu tán gẫu về trường đua ngựa, xác định những việc cơ bản cần làm trong dự án, hẹn đến ngày Dụ Lâm Hải xuất viện sẽ đến hiện trường kiểm tra tiến độ.<br><br>Cơm no rượu say rồi, Nam Mẫn và Dụ Lâm Hải đều chuẩn bị đi.<br><br>Phó Vực nhìn đống chén đũa chất đầy trong bồn, trừng mắt nhìn họ: “Mấy người có ý gì đấy? Để hết đống này lại cho tôi hả?” <br>Có còn là người nữa không vậy? <br>Nam Mẫn quay sang thản nhiên liếc nhìn Phó Vực: “Anh có biết tiền để mời tôi nấu ăn là bao nhiêu không?” <br>Phó Vực sửng sốt, lắc đầu: “Không biết”.<br><br>“Bỏ thêm một số không đằng sau tiền mời Đinh Danh Dương ấy, hiểu chưa?” <br>Phó Vực nghĩ nghĩ, than thở: “Đắt ghê á, nhưng mà đắt cũng có cái lý của nó, em xứng đáng với mức giá này!” <br>Ngón tay cái dựng thẳng, khen có thể nói là lên tận trời..<br><br>"]