["<br>Phó Vực nhe răng cười: “Yên tâm, tôi với Lâm Hải có thể cầm ba mươi phần trăm mỗi người, em vẫn giữ phần hơn.<br><br>Đến lúc đó, em là lớn nhất, cậu ấy phải nghe lời em, cảm giác đó thích lắm.<br><br>Cái gì mệt nhất bẩn nhất tôi đều giao cho cậu ta làm”.<br><br>Nam Mẫn cạn lời, nhìn Phó Vực đang nở nụ cười xấu xa: “Hai người là anh em với nhau thật hả?” <br>“Là anh em mà”, Phó Vực nghiêm mặt nói: “Anh em là dùng để gài bẫy nhau cơ mà? Vì anh em không tiếc cả mạng sống, nhưng vì gái anh em có thể kề dao lên cổ nhau, tình anh em của bọn đàn ông là trọng sắc khinh bạn như thế đấy”.<br><br>Nam Mẫn gật đầu, cô cũng có cùng suy nghĩ đó.<br><br>Món ăn lục tục được mang lên, canh thịt cua viên, vịt ba món, thịt đông, thịt lươn hầm, đều là những món ăn nổi tiếng của Hoài Dương, nhìn những đ ĩa thức ăn được trang trí bày đầy bàn là biết kỹ thuật của đầu bếp này không tầm thường.<br><br> <br>Cậu ấm nhà họ Phó cũng là một người dễ nuôi dễ ăn, món nào gắp vào cũng khen không dứt miệng, trông cứ như nhà phê bình ẩm thực vậy.<br><br>Nam Mẫn đói bụng, tập trung làm một người kiệm lời, nghe anh ta lải nhải đánh giá, còn cô chỉ im lặng ăn.<br><br>“Không đúng, tại sao mùi vị này càng ăn càng thấy quen thế nhỉ”.<br><br>Phó Vực mím môi, đột nhiên nhớ tới câu nói của Nam Mẫn khi vừa bước vào, chợt hỏi: “Sư phụ đầu bếp đó họ gì cơ?” <br>Nam Mẫn thản nhiên nói: “Họ Đinh”.<br><br>“Đinh?”, đồng tử Phó Vực chợt khựng lại: “Đừng có nói là đấu bếp nấu quốc yến, truyền nhân đời thứ mười bốn của nhà họ Đinh, sư phụ Đinh Danh Dương đó nha?” <br>“Miệng cậu vẫn kén như thế, mới nếm thôi đã biết là do tôi làm rồi”.<br><br>Nhắc Tào Tháo cái là Tào Tháo đến, Đinh Danh Dương đích thân bưng đ ĩa cơm chiên Dương Châu bước vào, trên người là bộ quần áo đầu bếp màu trắng, cúi người chào Nam Mẫn, cung kính nói: “Nghe nói cô tới nên tôi đến đây chào hỏi một chút”.<br><br><br>“Không cần khách sáo”, Nam Mẫn thản nhiên nói: “Nói với chú bao nhiêu lần rồi, không cần làm thế mỗi lần gặp tôi”.<br><br>Đinh Danh Dương tươi cười: “Mấy cái lễ nghĩa này không bỏ được, ai bảo cô là sư thúc của tôi làm chi”.<br><br>“Lạch cạch”.<br><br>Đôi đũa trong tay Phó Vực rơi xuống, cằm anh ta cũng há hốc, không dám tin nhìn Đinh Danh Dương khoảng bốn ngươi tuổi: “Chú gọi cô ấy là gì cơ? Sư thúc hả?” <br>“Đúng đó”, Đinh Danh Dương đặt cơm chiên Dương Châu lên bàn, cực kỳ nghiêm túc nói: “Đệ tử nội môn của ông nội tôi, sư muội bố tôi, thì tôi phải gọi một tiếng “sư thúc” là đúng rồi, sao, có đúng không tiểu sư thúc?” <br>Gương mặt cực kỳ non nớt so với Đinh Danh Dương nở nụ cười hiền từ: “Ngoan”.<br><br>“…” <br>Tam quan Phó Vực lại được dịp đảo điên.<br><br>Anh ta vừa mới thấy được hình ảnh gì thế này? <br>Vất vả lắm mới ngậm miệng lại được, Phó Vực vẫn cảm thấy hai người này đang nói đùa với mình, nhìn sang Đinh Danh Dương: “Sư phụ Đinh, nghe nói nhà họ Đinh luôn truyền nghề lại cho người trong tộc, hơn nữa còn truyền nam không truyền nữ mà?”.<br><br>"]