[" ","Chương 411","Nhưng dây chuyền mặt cười cô đeo trên cổ kia là ai tặng chứ?","Chẳng lẽ cũng là người theo đuổi cô?","…","Sắc trời tối dần, tiệc sinh nhật cũng tàn.","Mấy anh em lâu rồi không gặp, còn định đi uống tiếp, ngày mai Nam Mẫn vẫn có việc phải làm, nên cũng không đi theo, cô lái chiếc xe thể thao màu xanh lục bảo anh nhỏ tặng, quay về khu vườn Hoa Hồng.","Bình sứ ngũ sắc kia cuối cùng không nỡ ném đi, được Nam Mẫn mang về.","Ông nội từng đã dạy cô: “Gặp được đồ tốt, cho dù thế nào cũng không thể bỏ qua. Phung phí của trời sẽ bị thiên lôi đánh”.","Về đến nhà, mưa rơi yếu dần, tí tách dưới đất.","Nam Mẫn có hơi mệt, cô thay quần áo, chuẩn bị tẩy trang, cô cầm điện thoại đang để chế độ im lặng ra nhìn, có không ít tin nhắn và cuộc gọi nhỡ, phần lớn đều là lời chúc mừng sinh nhật.","Trong đó có không ít lời chúc từ nhà họ Dụ.","Bà Dụ Phượng Kiều, Dụ Trạch Vũ, Dụ Phạn Âm đều gửi lời chúc mừng sinh nhật cho cô, quan tâm hỏi han sức khỏe công việc và gia đình của cô, vừa giống với năm trước, lại vừa không quá giống nhau.","Nhưng vẫn khiến Nam Mẫn cảm nhận được ấm áp.","Suy nghĩ cẩn thận, ba năm qua, cô có thể đi qua cuộc hôn nhân không tình yêu này, cũng bởi vì có những người nhà này trong nhà họ Dụ quan tâm cô, cho cô hơi ấm.","Nam Mẫn nghĩ một chút, vẫn là chủ động trả lời họ.","Vừa mới trả lời tin nhắn của Dụ Trạch Vũ, cậu ấy liền gọi video đến.","Nam Mẫn sửng sốt, cô lướt nghe, trên màn hình hiện ra khuôn mặt tuấn tú nhỏ nhắn của Dụ Trạch Vũ: “Chị Nam, chúc chị sinh nhật vui vẻ nha!”","“Cám ơn Tiểu Vũ, chị nhận được lời chúc của em rồi”.","Nam Mẫn vừa dứt lời, liền nghe thấy một tiếng “leng keng leng keng”, ngay sau đó hình ảnh xoay chuyển, một đại gia đình ngồi trên sofa, có cả bánh ngọt, mọi người cùng hát bài chúc mừng sinh nhật cô.","“Chúc con sinh nhật vui vẻ, chúc con sinh nhật vui vẻ, chúc con sinh nhật vui vẻ, chúc con sinh nhật vui vẻ… Mẫn, sinh nhật vui vẻ!”","Nam Mẫn cầm điện thoại di động, cả người cứng ngắc.","Bà cụ Dụ vỗ tay, cười mi mắt cong cong.","“Mẫn, bà ngoại chúc mừng sinh nhật cháu, luôn lạc quan, ngày ngày vui vẻ”.","Hốc mắt Nam Mẫn hơi ướt: “Cảm ơn bà ngoại, bà cũng phải giữ gìn sức khỏe”.","Ông cụ Dụ tiến lên trước màn hình, cười nói: “Mẫn, nhờ cháu, cuối cùng ông có thể ăn bánh kem rồi, bình thường họ luôn trông chừng ông, không cho ông ăn đâu. Sinh nhật vui vẻ nhé”.","Nam Mẫn cười: “Ông có bệnh tiểu đường, ăn mấy miếng thôi, chú ý sức khỏe đó”.","Dụ Phượng Kiều ngồi trên xe lăn, thời tiết nóng bức, đầu gối bà vẫn đang đắp chiếc thảm mỏng Nam Mẫn thêu, gương mặt luôn nghiêm túc lộ ra nụ cười ôn hòa: “Con gái, sinh nhật vui vẻ”.","“Cảm ơn dì Dụ, con nhận được quà của dì rồi, quá quý giá, sao dì nỡ chứ?”"]