["<br>Nam Lâm nặng nề gật đầu, tự cổ vũ tinh thần bản thân.<br><br>Cố Hoành đứng ở cửa ra vào, mỉm cười nhìn Nam Lâm đang vươn nắm đấm nhỏ không ngừng tự nhủ ‘đừng lo lắng’.<br><br>“Sư muội, thời khắc cô tỏa sáng đến rồi, khi sản phẩm tung ra thị trường, tôi nhất định sẽ là người đầu tiên đặt hàng!” <br>Nhận được một câu nói này của Cố Hoành, trái tim đang đập điên cuồng của Nam Lâm mới an tĩnh trong chốc lát, sau đó lại bắt đầu ‘thình thịch thình thịch’ đập nhanh, giống như nai con lạc đường bỗng nhiên tìm không thấy phương hướng.<br><br>Cô muốn nói với anh ta rằng, mẫu ‘tâm môn’ này được thiết kế khi cô suy nghĩ về anh, anh chính là ‘chàng thơ’ truyền cảm hứng cho cô.<br><br>Vẫn là Ada trải đời, kéo người học việc chẳng nên thân này lên sân khấu.<br><br> <br>Khi lên đến sân khấu tâm trạng bất ổn của Nam Lâm ngược lại tốt hơn nhiều so với khi ở dưới, đối mặt với những câu hỏi của người dẫn chương trình và phóng viên, cô ấy cũng có thể đĩnh đạc trả lời, đặc biệt khi đề cập tới ý tưởng thiết kế của bản thân, lời nói của cô trôi chảy lưu loát, con ngươi cũng tỏa sáng lấp lánh.<br><br>“Nhìn đứa nhỏ này xem, tràn đầy năng lượng, rạng rỡ phấn chấn, rốt cuộc vẫn là thanh niên tốt hơn mà”.<br><br>Nam Mẫn nhìn Nam Lâm của hiện tại không khỏi nghĩ đến bản thân trước kia trong mắt cũng sáng ngời.<br><br>Từ khi nào thì ánh sáng này dần dần biến mất rồi? <br>Hai tròng mắt của của Cố Hoành vẫn dính chặt lên người Nam Lâm, dời cũng không dời nổi, khóe miệng không ngừng nở nụ cười.<br><br>Nam Mẫn đều nhìn vào trong mắt, cũng lộ ra nét cười hiểu ngầm, hỏi anh ta: “Thích sao?” <br>“Thích”.<br><br><br>Cố Hoành trả lời trong tiềm thức, một lúc sau mới đột ngột phản ứng lại Nam Mẫn đã hỏi mình điều gì, mà anh ta lại trả lời như thế nào, ý cười trên mặt cũng cứng ngắc lại rồi quay phắt đầu: “Tổng giám đốc Nam, tôi…” <br>“Thích thì thích, anh căng thẳng cái gì?” <br>Nam Mẫn nheo mắt nhìn anh ta: “Anh đừng nói với tôi, thích mà anh vừa trả lời không phải là loại thích trong tưởng tượng của tôi đó nhé”.<br><br>Cố Hoành vội lắc đầu, người đàn ông thô kệch cuối cùng cũng có chút thẹn thùng: “Hẳn là… đúng đi”.<br><br>“Hoa vạn tuế cuối cùng cũng đến ngày nở hoa rồi”.<br><br>Nam Mẫn cười trầm thấp: “Anh có tình, em có ý, là việc tốt đẹp nhất trên thế gian này, không phải là anh thích tôi, mà tôi vừa hay cũng thích anh sao, nếu đã thích thì cứ mạnh dạn theo đuổi, có gì phải sợ?” <br>Đôi mắt Cố Hoành sáng lên, dường như không dám tin tổng giám đốc Nam nhà mình có thể yên tâm giao em gái quý giá của lại cho anh ta.<br><br>Một giây tiếp theo, Nam Mẫn liền nghiêm mặt nói: “Anh có thể theo đuổi Nam Lâm, nhưng phải chú ý tới hai điểm: thứ nhất không thể ảnh hưởng tới công việc, thứ hai không thể bắt nạt em ấy, nếu không phải gánh chịu hậu quả như thế nào bản thân anh tự biết lấy”.<br><br>“Tôi hiểu rồi!”, Cố Hoành vui mừng khôn xiết cầu còn không được mà dứt khoát đồng ý: “Cô yên tâm, tôi nhất định sẽ không để ảnh hưởng tới công việc, cũng chắc chắn sẽ đối xử tốt với Lâm Lâm!” <br>“Nhớ lấy lời mình nói”..<br><br>"]