["<br>Nam Mẫn đưa tay ra với Dụ Lâm Hải, thái độ chân thành, đúng mực, giống như đối diện với đối tác hợp tác doanh nghiệp bình thường.<br><br>Im lặng phải đến mười giây.<br><br>Đôi mắt sâu của Dụ Lâm Hải, ánh mắt bình lặng nhìn Nam Mẫn hồi lâu mới chậm rãi đưa tay ra, bắt tay cô, hai bàn tay cùng đầy vết chai đan vào nhau, giống như hai linh hồn kiên cường bất khuất đan xen.<br><br>“Hợp tác vui vẻ”.<br><br>Đã hẹn trước buổi chiều bàn bạc chi tiết hợp tác cụ thể ở Nam thị, Nam Mẫn liền xuống xe.<br><br>Dụ Lâm Hải nhìn Nam Mẫn đi khỏi, bóng dáng gày gò và xinh đẹp, muốn gọi cô lại, nói với cô một lần “tôi xin lỗi”, lời đến bên miệng lại nuốt vào trong.<br><br>Có lẽ điều cô cần, trước nay không phải là lời xin lỗi của anh.<br><br>… <br> <br>Nam Mẫn về đến khu vườn hoa hồng, Nam Lâm đợi hồi lâu lập tức ra đón.<br><br>“Chị cả, sao chị đi lâu thế, không sao chứ?” <br>Cô ngắm nhìn Nam Mẫn từ trên xuống dưới một lượt, chắc chắn cô không bị thương, trái tim thấp thỏm mới yên tâm.<br><br>Nam Mẫn thản nhiên nói: “Tôi không sao, lên xe đi”.<br><br>Cô nói giọng bình thản, giống như chưa từng xảy ra chuyện gì, nhưng vòng mắt đỏ bừng của cô vẫn khiến Nam Lâm cảm thấy sự việc không đơn giản như vậy.<br><br>Nam Lâm nhìn ra ngoài một cái, thấy chiếc xe màu đen chậm rãi rời đi, rốt cuộc là ai ngồi trong xe? <br>Lại có thể khiến chị cả buồn thành thế này? <br>Nam Mẫn đến công ty, trực tiếp đưa Nam Lâm theo.<br><br>Nam Lâm lớn đến vậy rồi, đây là lần đâu tiên đến tập đoàn Nam thị, nhìn tòa nhà cao sừng sững, đại sảnh sạch sẽ ngăn nắp, và nhân viên làm việc khéo léo có trật tự, trái tim nhỏ liền loạn nhịp.<br><br>Những chỗ Nam Mẫn đi đến, mọi người đồng loạt khom lưng chào hỏi cô, Nam Mẫn khẽ gật đầu, mắt nhìn thẳng, hiên ngang tự tại.<br><br><br>Nam Lâm đi theo phía sau cô, vẻ mặt đầy kiêu ngạo và khâm phục, giống như fan hâm mộ.<br><br>Đi vào văn phòng, Nam Mẫn gọi Nam Lâm: “Cứ ngồi tự nhiên, em uống gì?” <br>Nam Lâm vội nói: “Uống gì cũng được, nước lọc cũng được”.<br><br>Trợ lý hành chính đã đun sẵn nước nóng, gõ cửa đi vào, rót một cốc nước ấm cho Nam Lâm, chuẩn bị cho Nam Mẫn một ly café.<br><br>Sau đó Cố Hoành đi vào, nhìn Nam Lâm, khẽ ngẩn người: “Ấy? Em gái này, hình như tôi gặp ở đâu rồi”.<br><br>Nam Lâm đứng lên, nhìn qua Nam Mẫn, rất căng thẳng.<br><br>Nam Mẫn mở máy tính, bưng café uống một ngụm, trừng mắt với Cố Hoành một cái, cất giọng điệu Giả Bảo Ngọc, giới thiệu họ với nhau: “Đây là trợ lý tổng giám đốc của tôi, Cố Hoành.<br><br>Em ba của tôi, Nam Lâm”.<br><br>“Thì ra là cô ba”.<br><br>Cố Hoành cười đi đến: “Cô học trường đại học S phải không, trong lễ kỷ niệm ba mươi năm thành lập trường, tôi về trường một lần, lúc đó cô còn thay mặt tân sinh viên lên phát biểu, tôi không nhớ nhầm chứ?” <br>Nam Lâm xấu hổ gật đầu, khuôn mặt xinh đẹp đỏ bừng, làm sao cô ta có thể không biết Cố Hoành chứ..<br><br>"]