["<br>Nam Mẫn không quan tâm vẻ tiếc nuối và cô đơn trong lòng Dụ Lâm Hải, cô bảo ông K đưa mấy tên côn đồ kia đến cục cảnh sát.<br><br>Mặc dù trước khi đến cục cảnh sát, hình như bọn họ cần phải đến bệnh viện một chuyến để cầm máu trước.<br><br>“Chị, chị lợi hại quá đi!”, giải quyết xong chuyện, Nam Lâm hết hồn lao đến bên cạnh Nam Mẫn, mặt đầy sùng bái nhìn cô.<br><br>Nam Mẫn cười nhạt, sờ sờ mặt cô ấy: “Sợ không?”<br>Nam Lâm lắc đầu, rồi lại khẽ gật đầu: “Một chút xíu, nhưng có chị và anh bảo vệ em, em không sợ đâu”.<br><br>“Lên xe đi, chúng ta về nhà”.<br><br>Nam Mẫn nói một câu, sau đó lại nhìn về phía Dụ Lâm Hải hỏi: “Anh thì sao, có theo em về không?”<br> <br>Một câu nói kinh động của cô gần như khiến lòng Dụ Lâm Hải nổ tung như hoa, đầu anh bối rối, không dám tin chỉ vào mình: “Cô muốn tôi… về cùng cô?”<br>“Không phải hỏi anh, hỏi người phía sau anh cơ”, Nam Mẫn lười biếng giương mắt lên.<br><br>Gần như trong nháy mắt, Dụ Lâm Hải cảm thấy sau gáy mình sinh ra gió, một luồng khí lạnh ép tới, anh theo bản năng tránh né, một quả đấm trực tiếp nhắm đánh vào anh.<br><br>Dụ Lâm Hải nắm chặt quyền, ra tay ngăn cản, hai quả đấm thép nhắm tới một chỗ, có thể nghe thấy tiếng gió phá không.<br><br>Hai người đàn ông híp mắt nhìn nhau, thấy địch ý trong mắt đối phương, gần như trong nháy mắt liền đồng thời đánh nhau.<br><br>Anh một quyền, tôi một cước, đánh cực kỳ nghiêm túc, trong không khí chỉ có thể nghe được bắp thịt va chạm vào nhau.<br><br>Nam Lâm nhìn đến ngây ngốc: “Chị, bọn họ đây là?”<br>“Rảnh rỗi đến hoảng, bệnh cũ tái phát thôi”, Nam Mẫn lạnh lùng đứng bên cạnh xem, ngoài miệng nói vậy, nhưng ánh mắt lại không nhịn được rơi vào người Dụ Lâm Hải, lâu rồi cô không thấy anh trong dáng vẻ này.<br><br><br>Quanh năm âu phục giày da, áo quần bảnh bao, có lúc cô cũng quên mất anh đã từng là đặc cảnh thân thủ cực giỏi.<br><br>Kí ức kéo cô về thời điểm mười năm trước, anh đi sâu vào hang cọp cứu cô, họ dựa lưng vào nhau, trải qua ngày tháng sóng vai tác chiến… tim Nam Mẫn đập không tự chủ sót nửa nhịp, trong lòng không hiểu sao mềm nhũn ba phần.<br><br>Ở một nơi nào đó vốn đã chết, cuối cùng lại trở nên sống động.<br><br>Mắt thấy mấy người đánh đi đánh lại mãi không xong, Nam Mẫn nghiêm mặt mở miệng: “Đủ rồi, đánh xong chưa!”<br>Gió đêm lạnh như vậy, cô đã rét đến mức chỉ muốn mau chóng về nhà, hiện giờ cũng không có hứng thú nhìn bọn họ đánh nhau.<br><br>Trong tiếng quát khẽ của Nam Mẫn, hai người đàn ông rất nể mặt thu tay về, đồng thời đứng vững quan sát đánh giá đối phương một hồi từ trên xuống dưới.<br><br>Dụ Lâm Hải nhìn cô hồn dã quỷ không biết từ đâu xuất hiện, dáng vẻ giả bộ chính nhân quân tử, tóc còn nuôi dài tết thành đuôi sam sau gáy, da dẻ màu đồng, cổ áo áo sơ mi màu đen mở toang, từ đầu đến cuối ngẩng cao cằm, dáng vẻ phách lối không coi người khác ra gì, vô cùng ngông cuồng.<br><br><br><br>"]