["<br>Chuyện đã đến nước này rồi, Phó Vực cũng không muốn gạt anh làm gì nữa.<br><br>“Không chỉ là biết thôi đâu, có thể thấy trình độ của cô ấy sánh ngang với tôi.<br><br>Lần trước cậu muốn điều tra về thông tin của cô ấy, nhưng kết quả là thất bại, khi đó tôi ngồi ngay trên xe, tận mắt nhìn thấy cô ấy “chơi” cậu như thế nào”.<br><br>Dụ Lâm Hải: “…” <br>Thế nên ngày đó, người mắng anh là “loser” rồi giơ ngón giữa với anh không phải ai xa lạ, chính là Nam Mẫn hả? <br>Hình như anh chẳng hề biết gì về người vợ cũ này của mình thì phải? <br>“Ngạc nhiên lắm phải không, khi đó tôi cũng muốn điên lên được, cứ tưởng mình gặp phải ảo giác”.<br><br>.<br> <br><br>Ngôn Tình Hay<br>Cuối cùng Phó Vực cũng tìm được một người để trút hết bầu tâm sự của mình ra rồi, anh ta bắt đầu kể hết tất cả những bí mật mình biết cho người anh em đầu đất kia: “Không chỉ thế.<br><br>Cô vợ cũ của cậu, cô cả nhà họ Nam đó chẳng những là cao thủ hacker mà còn là một đầu bếp hạng nhất! Cậu có nhớ sư phụ Đinh Danh Dương, người biết nấu cả bàn quốc yến đó không, chúng ta từng ăn món người đó làm một lần, tôi vẫn luôn ngỏ lời mời về nhưng người ta từ chối, còn nói là phải học thêm, kết quả cậu đoán xem?” <br>“Người ta chạy tới chỗ Nam Mẫn! Chẳng những gọi Nam Mẫn là “sư thúc”, mà còn nói tay nghề nấu ăn của mình là do Nam Mẫn đích thân chỉ dạy! Cậu tin nổi không?” <br>Phó Vực cứ huyên thuyên cả tràng dài: “Tôi chưa từng ăn món Nam Mẫn làm nên vẫn không dám tin.<br><br>Nhưng mà Nam Mẫn nói hôm nào tâm trạng cô ấy tốt sẽ đích thân làm cho tôi ăn, bây giờ nghĩ tới thôi tôi đã thấy thèm rồi”.<br><br>“…” <br>Dụ Lâm Hải cảm thấy tim mình như bị nhấc lên thật cao, mỗi một việc Phó Vực kể lại đều là một dáng vẻ hoàn toàn khác của cô mà anh chưa từng thấy, nhưng anh có thể tưởng tượng ra được tất cả! <br><br>Tay anh siết chặt lấy lớp thủy tinh, ngón tay trở nên trắng bệch, như thể đang muốn bắt lấy thứ gì đó.<br><br>Cô lừa anh! <br>Cô không chỉ là cô cả nhà họ Nam, là cao thủ hacker mà còn là một đầu bếp hạng nhất.<br><br>Tại sao anh lại hoàn toàn không biết được những điều đó? <br>Bây giờ Dụ Lâm Hải hận không thể lập tức bay đến trước mặt Nam Mẫn, nắm lấy vai cô hỏi cho rõ, hỏi tại sao cô lại muốn gạt anh! <br>Tại sao cô luôn che giấu bản thân mình! <br>Tại sao không chịu nói cho anh biết cô chính là cô bé năm đó! <br>“Bây giờ tôi sẽ quay lại thành phố Nam ngay lập tức, cậu gửi số điện thoại của cô ấy cho tôi, tôi muốn tìm cô ấy hỏi cho rõ!” <br>Dụ Lâm Hải không muốn điều tra nữa, bởi vì anh biết rõ, nếu Nam Mẫn không muốn cho anh biết điều gì thì cô sẽ có anh giấu anh mãi mãi, hơn nữa trình độ thao tác máy tính của cô còn cao hơn anh, anh phải làm sao bây giờ? <br>Đây là lần đầu tiên từ khi sinh ra đến nay anh có cảm giác vừa yêu vừa hận, vừa bó tay không biết phải làm sao với một người con gái! <br>Cảm giác này, sắp khiến anh điên lên mất! <br>*** <br>Nam Mẫn sắp khiến chồng cũ phát điên đang trên đường về nhà..<br><br>"]