["<br>Đó là bạn học cùng trường nổi tiếng trong bảng xếp hạng danh nhân trường đại học S, học hơn cô ta bốn khóa.<br><br>Năm cô ta nhập học, anh ta vừa tốt nghiệp, bỏ qua cơ hội gặp gỡ một cách hoàn hảo, tuy Cố Hoành đã ra trường, nhưng đại học S chỗ nào cũng là truyền thuyết của anh.<br><br>Có những người sinh ra đã chói lóa, là ngôi sao sáng trên bầu trời, chỉ có ngắm nhìn, ngưỡng vọng từ xa.<br><br>Không ngờ ngôi sao sáng này đột nhiên xuất hiện trước mặt cô ta.<br><br>“Chào sư huynh Cố”.<br><br>Cố Hoành cười tươi rói: “Không cần khách sáo như vậy, gọi anh là được”.<br><br>Anh… khuôn mặt Nam Lâm lại đỏ lên mấy phần.<br><br> <br>Nam Mẫn nghe hai người nói chuyện, thản nhiên “ồ” một tiếng: “Suýt nữa tôi quên, anh cũng học đại học S, sau này học lên bằng thạc sĩ mới ra nước ngoài”.<br><br>“Đúng thế”.<br><br>Cố Hoành để một chồng tài liệu dày lên bàn, từ từ thở ra: “Nghĩ thế nào tôi cũng là một học sinh xuất sắc, bao nhiêu giáo sư nổi tiếng muốn giữ tôi lại làm nghiên cứu, sao lại lưu lạc đến chỗ này chứ?” <br>Nam Mẫn ngước mắt: “Sao, đi theo tôi thiệt thòi cho anh hả? Bây giờ anh có thể đi mà, không ai cản anh”.<br><br>Cố Hoành nhe răng cười: “Đừng, tôi chỉ là người thường, kiếm tiền mới là quan trọng nhất với tôi, ai bảo tôi trên có mẹ già tám mươi tuổi, dưới có con nhỏ nghịch ngợm mười tuổi còn đang đợi nuôi dưỡng chứ?” <br>“Được rồi, đừng ở đây ca thán nữa”.<br><br>Nam Mẫn dặn dò anh ta: “Có hai việc cần anh đi làm.<br><br>Thứ nhất, anh sắp xếp vị trí thực tập của trợ lý thiết kế trong công ty trang sức Nam thị cho Nam Lâm.<br><br>Thứ hai, lập một bản hợp đồng, buổi chiều ký kết dự án trường đua ngựa với tập đoàn Dụ thị”.<br><br><br>Lúc nghe thấy công việc thứ nhất, Cố Hoành còn quay đầu nháy mắt với Nam Lâm, nghe thấy chuyện thứ hai, khuôn mặt anh ta lập tức dừng lại ở biểu cảm đó, quay đầu nhìn qua Nam Mẫn.<br><br>“Cái gì? Dụ thị?” <br>Cố Hoành đầy vẻ kinh ngạc và hóng hớt: “Cô làm lành với giám đốc Dụ rồi à?” <br>Nam Lâm còn đang suy nghĩ câu nói “dưới có con nhỏ nghịch ngợm mười tuổi cần nuôi dưỡng” của Cố Hoành, lại nghe thấy hai chữ “làm lành”, không khỏi mở to con mắt.<br><br>Làm lành? <br>Chẳng lẽ người ngồi trong xe là bạn trai cũ của chị cả? <br>Nam Mẫn cau mày: “Kêu cái gì”.<br><br>Cố Hoành vội bơn bớt lại, hai tay đặt lên nhau phía trước người: “Xin lỗi, tôi kích động quá”.<br><br>Nam Lâm vừa thấy tình hình không ổn, vội tiến lên trước nói: “Chị cả, em không làm phiền chị làm việc nữa, cho sư huynh Cố đưa em đến công ty trang sức Nam thị đi, để em tiện làm quen trước”.<br><br>“Ừm”, Nam Mẫn nhàn nhạt nói: “Có gì không hiểu em cứ hỏi anh ta, đến bên đó thì khiêm tốn chút, nói ít, làm nhiều”.<br><br>Nam Lâm ngoan ngoãn gật đầu: “Em biết rồi, chị”..<br><br>"]