["<br>“Người ta nói, loại người thứ nhất dạy bằng ánh mắt, loại người thứ hai dùng miệng dạy dỗ, loại người thứ ba dùng gậy dạy dỗ.<br><br>Trước đây tôi rất không tán thành dùng gậy dạy dỗ, nhưng có câu là dạy theo trình độ, đối với con bé ngốc chỉ nhớ ăn mà không nhớ đòn như cô, dùng ánh mắt cũng không dạy được, dùng miệng cũng không được, thì chỉ có thể dùng gậy thôi”.<br><br>Nam Mẫn nghiêm túc nói: “Từ nhỏ bố mẹ cô đã ly dị, ở cùng bố cô cũng không học được gì tốt đẹp.<br><br>Chị cả như mẹ, sau này tôi sẽ quản lý cô”.<br><br>Nam Nhã cười ha ha: “Chị muốn dạy dỗ tôi? Chị dựa vào đâu chứ?” <br>“Cô chủ, đồ cô cần đây”.<br><br>Quản gia Triệu lên tầng đúng lúc, Nam Nhã liếc nhìn thứ bà ấy cầm trong tay, mắt cũng phải trợn trừng.<br><br>“Đến đúng lúc lắm, quản gia Triệu vất vả rồi”.<br><br> <br>Nam Mẫn đưa tay nhận lấy, giơ đồ vật trong tay lên với Nam Nhã: “Đây, dựa vào cái này”.<br><br>Nam Nhã không dám tin nhìn cô, tỏ vẻ mặt kinh hãi “chị là hồn ma hả?” <br>Nam Mẫn nhờ quản gia Triệu chuẩn bị một chiếc thước gỗ đàn hương, còn định ra một trăm quy tắc cho Nam Nhã, nếu phạm phải quy tắc, thì gia pháp đang chờ đó.<br><br>Phải đánh thế nào, đánh bao nhiêu, đã viết rất rõ ràng trong quy tắc.<br><br>“Chị bị bệnh hả!” <br>Nam Nhã nhìn ‘hung khí’ giống như thời cổ đại, không thể tưởng tượng đau đớn khi thước đánh lên người: “Từ nhỏ đến lớn, bố mẹ tôi cũng chưa từng đánh tôi, dựa vào cái gì mà chị đánh tôi? Chị là cái thá gì?” <br>Nam Mẫn thản nhiên: “Tôi đã nói rồi, đã muốn sống ở chỗ của tôi, thì phải tuân thủ quy tắc của tôi, nhà họ Nam chúng ta trước nay có trật tự lớn nhỏ, hồi bố cô và chú ba còn nhỏ, chẳng phải cũng do bố tôi quản sao? Muốn họ quỳ, họ không dám đứng, bảo họ bò, họ không dám ngồi.<br><br>Tôi và cô cũng như vậy”.<br><br>Cô cho người giúp việc bày gia pháp lên đầu giường của Nam Nhã, dán quy tắc trên tường.<br><br><br>“Một trăm quy tắc, với trí lực của cô, tôi nghĩ hai ngày là đủ rồi”.<br><br>Nam Mẫn nói: “Hai ngày sau tôi đến kiểm tra, thiếu một điều thì phạt một thước, sai một điều phạt một thước, dám chửi người thì vả miệng, nếu không sợ đánh, không sợ đau, cô cứ việc thử xem”.<br><br>Cô dặn dò quản gia Triệu: “Giống như tối qua, tìm hai người canh chừng cô ta học thuộc.<br><br>Lười biếng chậm chạp, thì phải ăn đánh”.<br><br>Cho đến khi Nam Mẫn rời đi, hai người áo đen đi lên, Nam Nhã còn sợ ngây người chưa hoàn hồn lại.<br><br>Ba phút sau, tiếng gào khóc thê lương vang khắp biệt thự: “Các người tránh ra! Để tôi đi! Tôi không muốn sống ở đây nữa! Nam Mẫn, chị là con quỷ!” <br>Tám giờ sáng, Nam Mẫn đúng giờ xuất phát từ khu vườn Hoa Hồng đến tổng bộ tập đoàn.<br><br>Trên đường, cô dùng laptop tra tin tức mới nhất, đồng thời nghe trợ lý tổng giám đốc Cố Hoành báo cáo sắp xếp lịch trình hôm nay.<br><br>“Giấy phép kinh doanh và giấy chứng nhận kiểm nghiệm an toàn chất lượng của trường đua ngựa đều đã làm xong, thiết bị phần cứng cũng đã chuẩn bị ổn thỏa, còn hạng mục phủ xanh vẫn đang làm, hôm nay cô muốn đi xem không?” <br>Nam Mẫn gật đầu: “Cũng được.<br><br>Hẹn Phó Vực đi, hỏi xem anh ta có thời gian cùng đi xem không”..<br><br>"]