["<br>Lí Long Thăng cười lịch thiệp nho nhã: “Đàn ông vẫn nên tập trung vào sự nghiệp, tình yêu chỉ là chuyện vụn vặt dệt hoa trên gấm, tuyệt đối không thể bị tình cảm làm đầu óc u mê, cậu nói có phải không?” <br>Dụ Lâm Hải ngước mắt hờ hững liếc ông ta một cái.<br><br>“Chủ tịch Lí đang nói tôi sao?” <br>Nụ cười trên mặt Lí Long Thăng đông cứng lại.<br><br>Nếu là trước đây ông ta vẫn có thể ngồi chuyện trò vui vẻ với Dụ Lâm Hải, nhưng hiện tại họ có chuyện cầu xin anh, rất khó để bày ra tư thái ung dung.<br><br>Dụ Lâm Hải không lớn hơn con trai mình bao nhiêu tuổi, nhưng khí chất của anh dường như còn mạnh mẽ hơn nó, từ trên người anh tỏa ra một loại lực lượng uy nghiêm bẩm sinh, đây chính là khí chất được hun đúc lên từ thực lực và năng lực.<br><br>“Nào có, nào có, tổng giám đốc Dụ làm sao có thể là người làm việc theo cảm tính cơ chứ?” <br> <br>“Do đó không tiếp tục hợp tác với Tinh Vực đương nhiên có lý do của tôi”.<br><br>Dụ Lâm Hải khẽ ngả người ra sau, anh dựa lưng vào thành ghế, hơi nâng tay lên, Hà Chiếu liền bước tới đưa cho Lí Long Thăng một xấp tài liệu, trong lòng Lí Long Thăng có một dự cảm không lành nhưng vẫn vươn tay nhận lấy.<br><br>Ông ta lật xem vài trang, càng đọc sắc mặt càng trở nên u ám, mà Lí Bân- người đang đứng phía sau ông ta trộm nhìn tài liệu cũng tái xanh cả mặt.<br><br>“Sao anh lại có những thứ này?” <br>Lí Bân trợn trừng mắt nhìn chằm chằm Dụ Lâm Hải: “Anh từ đâu có được chúng? Có phải là theo dõi sau lưng tôi không?” <br>Hỏi tới lui liền trở nên kích động muốn lao tới tra rõ đầu đuôi nhưng lại bị Hà Chiếu kịp thời ngăn lại rồi lật tay đẩy ra ngoài, cánh tay cũng xém chút bị vặn gãy khiến Lí Bân đau tới mức thét lên thảm thương.<br><br>“Xin tổng giám đốc Dụ hãy nương tay!” <br>Lí Long Thăng hoàn toàn không thể ngồi yên được nữa, đứa con trai ruột của bản thân cho dù không phải thứ gì tốt đẹp nhưng rốt cuộc vẫn chảy trong mình dòng máu của ông ta, nói không đau lòng thì là giả.<br><br><br>Dụ Lâm Hải vẫn trấn tĩnh ngồi trên sofa, biểu cảm không chút dao động: “Người trẻ tuổi quá manh động không phải là chuyện gì tốt.<br><br>Chơi đùa thì chơi đùa nhưng chơi tới không biết phân nặng nhẹ, phạm phải một vài lỗi nhỏ liền không tốt nữa rồi”.<br><br>Một câu nói giản đơn này của anh khiến Lí Long Thăng phải toát mồ hôi lạnh, liên tục khom người nói phải.<br><br>“Đây là tôi kêu người chặn đứng giữa chừng, nếu không e rằng nó đã nằm trong tay các bộ phận liên quan rồi, tài liệu cầm về đi, hợp đồng cũng vậy, nuông chiều con cái cũng là một cách giết hại chúng, hy vọng chủ tịch Lí tự thu xếp ổn thoả”.<br><br>Hôm nay Dụ Lâm Hải mặc một chiếc áo sơ mi đen, như dung hòa làm một với chiếc ghế đen phía sau, anh ngồi đó sừng sững bất động, lạnh nhạt như thể không có cảm xúc.<br><br>Một người như vậy sao có thể xử trí theo cảm tính đây? <br>Mồ hôi lạnh trên người Lí Long Thăng đã thấm ướt cả quần áo, ông ta chỉ cảm thấy chuyến đi này quá đường đột mà mất cả chì lẫn chài.<br><br>Ông ta xách đứa con trai đã tê liệt như một bãi bùn nhão, chán chường rời đi..<br><br>"]