["<br>Bố cô từng nói: “Một gia tộc muốn hưng thịnh thì nhất định phải có một con dê đầu đàn đi trước dẫn đường, bầy dê còn lại đoàn kết đi theo hỗ trợ, thì mới có thể giữ vững sự huy hoàng.<br><br>Ông cụ Dụ từng là con dê dẫn đường đó, nhưng ông ấy đã già rồi, sớm muộn gì cũng phải lùi về phía sau, mấy đứa con trai của ông ấy lại không có thành tựu gì, người duy nhất nên hồn là đứa con cả thì đã bước lên con đường quan chức, cũng không giỏi kinh doanh.<br><br>Đứa thứ hai, thứ ba nhà họ Dụ cũng chẳng có chút tiền đồ nào, con cái họ sinh ra cũng không được tích sự gì, người duy nhất có chút khả năng là cô cả nhà họ Dụ, Dụ Phượng Kiều.<br><br>Mà nhân vật có thể dẫn đàn trong tương lai, e rằng chỉ có con trai bà ấy, cháu trai cả nhà họ Dụ… Thằng nhóc Dụ Lâm Hải.<br><br>Dụ Lâm Hải từng nhận được sự xem trọng của bố vợ, nay đang lên đường đến thành phố Nam.<br><br>Mấy năm nay vì công việc nên anh vào nam ra bắc, đi tới rất nhiều nơi, nhưng số lần đến thành phố Nam không nhiều, chỉ có hồi trong quân ngũ nhận được nhiệm vụ bí mật, đến thành phố Nam một lần.<br><br>Nổi tiếng nhất ở thành phố Nam có lẽ chính là hoa hồng.<br><br>Tháng năm hằng năm thành phố Nam đều tổ chức triển lãm hoa hồng một lần, mọi người trên thế giới sẽ tập trung về đây, phố lớn ngõ nhỏ đều chất đầy hoa hồng đỏ.<br> <br><br>Nam Mẫn thích hoa hồng như thế, khi đó anh cũng không biết tại sao, thì ra cô là người của thành phố Nam.<br><br>Dụ Lâm Hải nhìn phong cảnh ngoài cửa sổ, thưởng thức hoa hồng trên con dấu, anh cảm thấy mình không hiểu biết quá nhiều về vợ cũ của mình, và bây giờ anh muốn tìm hiểu lại một lần nữa.<br><br>Chiếc xe nhanh chóng lướt qua kiến trúc nổi bật nhất của thành phố Nam… Đài hoa hồng.<br><br>Dụ Lâm Hải gọi cho Phó Vực: “Tôi đến rồi”.<br><br>… <br>Sắp đến giờ tan làm, Nam Mẫn nhận được điện thoại của anh nhỏ, muốn cô cùng anh tham gia một bữa tiệc từ thiện.<br><br>Nam Mẫn không có ý định từ chối khéo, mà từ chối thẳng mặt không do dự: “Không rảnh”.<br><br>“Em sắp biến mình thành con quay rồi đó, làm việc và giải trí nên được sắp xếp hợp lý để tinh thần và thể xác được thoải mái”.<br><br><br>Bạch Lộc Dư nghe thấy Nam Mẫn định tắt điện thoại thì vội vàng tung thêm mồi nhử: “Bữa tiệc có hoạt động bán đấu giá, nghe nói có bốn cái chén men nhiều màu, anh tìm người xem xét thử rồi, chế tác thời Khang Hi, nếu em không lấy thì nó là của anh nhé”.<br><br>Tay ký tên của Nam Mẫn chợt dừng lại: “Thời gian, địa điểm”.<br><br>Bạch Lộc Dư nở nụ cười đắc thắng: “Bảy giờ tối anh đến khu vườn Hoa Hồng đón em.<br><br>Nhớ ăn mặc xinh đẹp một chút nhé”.<br><br>Nhắc tới những thứ khác, có lẽ Nam Mẫn sẽ cưỡng lại được sức hấp dẫn, nhưng nhắc tới đồ cổ ngọc khí thì người nhà họ Nam ai cũng mê, thà kinh doanh lỗ hàng ngàn tỷ cũng không muốn lỡ mất một món.<br><br>Nam Mẫn về nhà tắm rửa, thay lễ phục, từ trong phòng bước ra thì đúng lúc gặp được Nam Nhã ăn mặc trang điểm xinh đẹp gọn gàng để chuẩn bị ra ngoài.<br><br>Hai chị em oan gia ngõ hẹp chạm mặt ở hành lang, không ai nhường ai.<br><br>Nam Nhã vừa trông thấy Nam Mẫn đã ghen tị đến nỗi bốc lửa.<br><br>Chiếc váy dài màu hồng với lớp lưới tơ nhung phủ vai này là bản thiết kế đặc biệt của tuần lễ thời trang xuân hạ Paris năm nay, sáng nay cô ta còn nhìn bức ảnh mà nhỏ nước miếng hâm mộ khao khát, muốn nhưng không thể có được, tối đến lại thấy nó trên người Nam Mẫn.<br><br>Chiếc túi trên tay cô cũng là bản LV số lượng giới hạn..<br><br>"]