[" ","Chương 495","Lần này Nam Mẫn không nói thẳng là không được: “Ông không muốn sống ở khu vườn hoa hồng, không sao. Cháu đã mua một tiểu viện ở khu đồ cổ Phượng Hoàng, đợi dọn dẹp tu sửa xong thì sẽ đưa ông qua đó”.","Khu đồ cổ Phượng Hoàng!","Nam Tam Tài nghe vậy, đôi mắt sáng lên, lần này cô đã nói trúng lòng ông ấy, ông ấy cũng định chuyển về sống ở khu đó.","“Vậy… được”.","Ông cụ coi như không từ chối, lại nói: “Nhưng sắp tới ông phải đến thành phố Bắc một chuyến, có hẹn với ông bạn già, đã lâu chưa gặp, ông đi gặp mặt một chuyến”.","Nam Mẫn “ừm” một tiếng, quay đầu dặn dò: “Cố Hoành, sắp xếp đi. Cử một người đưa ông nội đi”.","Cố Hoành làm việc rất cẩn thận chu đáo, đã nhanh chóng ghi chú thêm vào sổ ghi nhớ: “Vâng”.","“…”, ông cụ được sắp xếp rõ ràng, nhất thời cũng không biết phải nói gì, cúi đầu yên tâm ăn cơm.","Ăn xong, đoàn người Nam Mẫn đứng lên đi làm.","Lúc đi, Nam Mẫn nói với Nam Tam Tài: “Ông nội, nếu ông ở nhà thấy nhàm chán, thì nghe kịch hoặc là điêu khắc cũng được, vật liệu trong phòng dụng cụ đó, ông cứ dùng tự nhiên”.","Cô vừa nói xong, Cố Hoành đã đưa radio thông minh chuẩn bị sẵn từ lâu cho Nam Tam Tài: “Ông nội, ông muốn nghe kịch gì, trực tiếp nói tiết mục hoặc tên, thì nó sẽ hát, cháu dạy ông cách sử dụng…”","Anh ta kiên nhẫn dạy ông cụ cách thao tác, đồng tử Nam Tam Tài chấn kinh mãi, gật đầu liên tục.","“Ồ… ồ… ồ… thứ này thật lợi hại, bài gì cũng có”.","Nam Lâm cười hi hi, ngồi nửa quỳ trước mặt ông cụ, lấy ra hai bản thiết kế từ trong túi, nói: “Ông nội, đây là hai bản vẽ cháu mới thiết kế, nếu ông có thời gian thì giúp cháu điêu khắc nhé”.","Ông cụ nhận lấy bản vẽ, cười đồng ý: “Được được được, cứ giao cho ông nội. Ông đã xem mẫu móc khóa của cháu thiết kế rồi, rất đẹp, rất tinh xảo”.","Nam Mẫn nghe vậy, ho nhẹ một tiếng.","Nam Tam Tài ngẩng đầu, vội nói: “Đương nhiên rồi, bậc thầy khắc ngọc cũng rất lợi hại. Không hổ là ‘bậc thầy Ngọc Tâm’ nổi danh khắp giới”.","Ông cụ cố gắng khen ngợi công bằng, Nam Lâm và Cố Hoành cười thầm, Nam Mẫn cũng bị ông nội chọc cười.","Ba người đều sợ ông cụ ở nhà buồn chán, tìm chút niềm vui cho ông ấy.","Trước khi ra khỏi cửa, Cố Hoành nhìn sắc mặt không rõ vui buồn của Nam Mẫn, nhẹ giọng nói: “E là trong lòng ông cụ vẫn cảm thấy hổ thẹn, ngại sống trong khu vườn hoa hồng, lại không muốn nhìn thấy cảnh chú cháu các cô đối đầu nhau, nên chỉ đành sống xa một chút. Cô cũng hiểu cho tâm trạng của ông ấy, ông cụ đồng ý ra ngoài đối diện với tất cả, đã là bước tiến lớn rồi, rất không dễ dàng”.","Nam Mẫn mím thẳng môi, trong lòng cũng biết rõ, đứng trên lập trưởng của cô, chú bất nhân thì cháu gái bất nghĩa, không có tình nghĩa gì đáng nói.","Nhưng đứng trên lập trường của ông nội, Nam Ninh Bách và Nam Ninh Trúc có không ra gì, thì cũng là con trai của ông ấy, hổ không ăn thịt con, lòng bàn tay mu bàn tay đều là thịt, vì đại nghĩa diệt thân đâu có dễ.","Cô cũng không hy vọng, khi cô xử lý Nam Ninh Bách và Nam Ninh Trúc, để ông nội nhìn thấy sự cay độc vô tình, sẽ làm tổn thương trái tim của ông cụ."]