["<br>Dụ Lâm Hải nhìn chằm chằm tài liệu, đồng tử tối sẫm, bờ môi khô khốc: “Cậu còn nhớ cô bé đó trông thế nào không?” <br>“Đã qua nhiều năm vậy rồi, đâu còn nhớ được”.<br><br>Phó Vực cố gắng nhớ lại nói: “Tôi chỉ nhớ thư nhiệm vụ đó viết cô bé mười bốn tuổi, còn thân phận, hoàn cảnh gia đình đều bảo mật, hơn nữa còn là nhiệm vụ cấp SSS, chàng trai, lúc đó dọa tôi đến thộn người, cứ tưởng lần đó đến rừng rậm có đi mà không có về chứ.<br><br>Nhưng lần đó đúng là rất nguy hiểm, không ngờ đối phương khó đối phó như vậy, chúng ta đều bị đánh tan, tôi nhớ ban đầu là cậu vào sâu trong lòng địch, cứu cô bé đó ra đúng không?” <br>Chuyển nghề thời gian dài, nhớ lại ngày tháng đẫm máu đó vẫn cảm thấy nhiệt huyết sôi trào, khiến người ta lưu luyến.<br><br>“Nhưng sao cậu đột nhiên nghĩ đến việc này?” <br>Phó Vực khó hiểu nói.<br><br>Dụ Lâm Hải lặng lẽ đứng lên đi đến bên cửa sổ cùng với ký ức của anh.<br><br> <br>Anh cũng nhớ năm đó nhiệm vụ khó khăn nguy hiểm đến mức nào, bản thân nhiệm vụ không khó, cái khó là đối thủ, đều là lính đánh thuê hiển hách nổi tiếng trên quốc tế, không biết tại sao lại bắt cóc một cô bé con.<br><br>Một đoàn bọn họ có mười người, tính cả anh và Phó Vực.<br><br>Lúc đó họ cũng không nhiều tuổi, chỉ hai mươi tuổi, đang là lúc tuổi trẻ nhiệt huyết nhất, không sợ gì hết.<br><br>Đội ngũ bị đánh tan, các chiến hữu giúp anh mở con đường để anh có thể tiến vào lòng địch, cứu cô bé ra.<br><br>Anh ước tính số người của đối phương, không có chút phần thắng, nhưng lúc đó không còn lựa chọn, chỉ đành liều chết một phen, không ngờ khi anh tiến vào, cô bé đã cầm dao giải quyết một tên áo đen.<br><br>Cô bé bị bắt cóc hai mươi mốt ngày, gần như bị đám người đó đưa đi hơn một nửa Đông Nam Á, bị hành hạ đến quần áo rách rưới, người gày như củi, trên người đầy vết tím bầm và vết máu, toàn thân lem luốc bẩn thỉu.<br><br>Nhưng chính cô bé mỏng manh gày yếu đó đã xuống đao rất nhanh gọn dứt khoát, mắt cũng không chớp cứa cổ của đối phương, máu chảy thành dòng.<br><br><br>Cô bé nhìn ra anh là người cứu mình, câu đầu tiên cô bé nói với anh là: “Cho em một khẩu súng”.<br><br>Sau đó, hai người họ sánh vai chiến đấu, tiêu diệt toàn bộ đối phương thành công.<br><br>Trước nay anh chưa từng thấy một cô bé đánh nhau lại dũng mãnh như vậy, bắn súng chuẩn như vậy, không nhịn được muốn khen cô bé, cô bé lại ngã vào lòng anh, cô bé kiên cường như vậy đột nhiên mềm như hoa tuyết nhung.<br><br>Sau đó, anh bế cô bé ra ngoài, cô tựa như một đám mây nhẹ lâng lâng nằm trong lòng anh, cười hỏi anh tên là gì, còn nói sau này lớn lên sẽ tìm anh trả ơn.<br><br>Anh nói với cô: “Anh tên là Dụ Lâm Hải.<br><br>Em không cần trả ơn, sống tốt là được”.<br><br>Dưới ánh nắng trong rừng rậm, đôi mắt đen láy xinh đẹp của cô phát ánh sáng rực rỡ.<br><br>Ngẩn ngơ hồi lâu, khi bị Phó Vực gọi hồi thần lại, mí mắt Dụ Lâm Hải khẽ run, nghẹn họng, nói một câu: “Nếu tôi nói với cậu, cô bé năm đó chính là Nam Mẫn thì sao”..<br><br>"]