["<br>Người giúp việc đáp lại một tiếng, vội vàng lên tầng gọi người, rất nhanh đã quay lại: “Cô cả, cô hai không có ở trong phòng”.<br><br>Mới sáng sớm có thể chạy đi đâu chứ? <br>Nam Mẫn xem camera giám sát mới biết Nam Nhã vậy mà lại bật tung cửa sổ, dùng khăn trải giường quấn lên người rồi nhảy xuống dưới, chui qua lỗ chó trốn ra ngoài: “Ồ, đúng là khá hơn rồi”.<br><br>Quyền Dạ Khiên nhìn Nam Nhã vô cùng nhếch nhác trên video, không khỏi lắc đầu: “Thật đáng thương, em nhìn xem em đã ép người ta đến bước đường nào rồi”.<br><br>“Kẻ đáng thương ắt có chỗ đáng trách, tự cô ta đâm đầu vào chỗ chết, em có thể làm gì được chứ?” <br>Nam Mẫn tỏ vẻ bản thân rất bất lực, lỗ chó này là lúc nhỏ cô rảnh rỗi không có việc gì làm đào chơi, sau này bị bố trát lại, không ngờ lại bị đào ra.<br><br>Quản gia hỏi có cần trát lại không, Nam Mẫn xua tay bảo không cần: “Nếu cô ta muốn làm chó, cứ để cô ta làm, nếu đến chút quyền lợi này mà chúng ta cũng tước mất của người ta thì thật có lỗi, như vậy sẽ khiến cô ta càng đáng thương hơn”.<br> <br><br>Quyền Dạ Khiên đang ăn bánh bao súp gạch cua, thong thả nói: “Hệ thống an ninh ở đây không kiện toàn lắm, để một người trưởng thành sống sờ sờ cứ thế chạy ra ngoài, vệ sĩ để làm gì vậy?” <br>Anh ta vừa dứt lời, ông K đúng lúc đi đến, nói buổi sáng lúc Nam Nhã mở cửa sổ họ đã phát hiện ra, nhưng phớt lờ cô ta, cho đến khi nhìn thấy cô ta chui qua lỗ chó rời đi, định đến thông báo cho Nam Mẫn, nhưng lại sợ làm phiền cô nghỉ ngơi, vì vậy muốn đợi cho cô thức dậy rồi nói sau.<br><br>Nam Mẫn liếc Quyền Dạ Khiên một cái, ý là: Bị vả mặt rồi phải không? <br>Quyền Dạ Khiên khẽ hừ một tiếng, cúi đầu ăn bánh bao.<br><br>Nam Mẫn quay sang ông K: “Có phải cô ta đi tìm Tần Giang Nguyên không?” <br>Ông K gật đầu.<br><br>Vẻ mặt Quyền Dạ Khiên khoa trương nhìn Nam Mẫn: “Việc này mà em cũng biết? Liệu việc như thần nhỉ”.<br><br><br>“Ăn bánh bao của anh đi”, Nam Mẫn ghét bỏ liếc anh ta.<br><br>Nam Lâm cũng tò mò nhìn Nam Mẫn: “Sao chị lại đoán được vậy?” <br>“Việc này có gì khó đâu chứ? Phụ nữ bị uất ức đương nhiên phải đi tìm người trong lòng mình khóc lóc kể lể rồi”.<br><br>Nam Mẫn cong môi giễu cợt: “Chỉ có điều tìm sai người rồi, e là em gái ngốc của tôi, chị hai ngốc của em phải chịu uất ức lần nữa rồi”.<br><br>Nam Lâm chớp chớp mắt, khó hiểu nhìn đến Quyền Dạ Khiên: “Là sao?” <br>Quyền Dạ Khiên cũng khó hiểu, hỏi Nam Mẫn: “Là sao?” <br>Nam Mẫn bình tĩnh phết mứt lên lát bánh mì nướng, trong lòng thầm than: Còn sao nữa, ngoại tình bắt cá nhiều tay chứ sao.<br><br>… <br>Nam Nhã đỡ eo tập tễnh đi đến căn hộ chung cư của Tần Giang Nguyên, dọc đường đi liên tục mắng mỏ.<br><br>Tối qua bị Nam Mẫn đánh một trăm gậy, cô ta đau cả đêm không ngủ được, sáng nay cởi qu@n ra xem thì thấy đã sưng tấy lên như chiếc đèn lồ ng đỏ, thậm chí còn không thể mặc được quần bò, chỉ có thể mặc váy..<br><br>"]