["<br>“Xem ra trước đó cậu không hề điều tra, miếng đất ở Bắc Giao thành phố Nam đó thuộc về bất động sản Nam Hồ, năm ngoái được Nam Ninh Bách và Nam Ninh Trúc thăm dò đấu giá được, muốn xây sân golf…” <br>Anh ta còn chưa dứt lời, Dụ Lâm Hải đã nhíu mày lại thật chặt: “Bất động sản Nam Hồ?” <br>Đó không phải là công ty bất động sản thuộc về tập đoàn Nam Thị ư? <br>“Ừ”.<br><br>.<br><br>||||| Truyện đề cử: Chủ Tịch, Đừng Ép Người Quá Đáng! |||||<br>Phó Vực nghĩ cuối cùng người anh em này cũng chịu vẫn động bộ não của mình rồi: “Cậu không biết cũng chẳng có gì lạ, sáu tháng cuối năm ngoái cậu đang bận khai thác thị trường ở châu Âu, không tham gia đấu thầu.<br><br>Nhà tôi thì đang bận đấu đá nội bộ, cũng không thể phân tâm”.<br><br>Miếng đất ở Bắc Giao đó có thể thuộc về Nam Ninh Bách và Nam Ninh Trúc, đúng là để họ chui vào lỗ hỗng.<br><br> <br>Nhưng cũng vì nó, hai ông lớn kia đã vét sạch cả tập đoàn Nam Thị, sau đó việc xoay vòng vốn bị đứt đoạn, suýt chút nữa đẩy tập đoàn Nam Thị đến bờ vực phá sản.<br><br>Dụ Lâm Hải mím môi: “Thế nên việc chuyển hướng từ sân golf thành trường đua ngựa là ý của Nam Mẫn ư?” <br>Phó Vực vỗ tay thành tiếng: “Chúng mừng cậu, đáp đúng rồi!” <br>Dụ Lâm Hải: “…” <br>Anh lặng lẽ chuyển tầm mắt sang bốn cái chén nhỏ tráng men rực rỡ, nhớ tới câu Nam Mẫn nói trước khi đi, “tôi mong đây là lần cuối cùng gặp anh Dụ đây”, lập tức cảm thấy nó không còn đẹp nữa.<br><br>… <br>Sáng sớm hôm sau, sau khi rửa mặt thay quần áo, Nam Mẫn từ trong phòng bước ra, sang phòng Nam Nhã.<br><br>Nam Nhã đang tựa vào bồn cầu ngủ say sưa, chảy cả nước miếng ra.<br><br>Nam Mẫn thấy thế, không nhịn được lắc đầu.<br><br><br>Thế này mà cũng ngủ được, chắc chỉ có mình cô ta.<br><br>Chẳng hiểu tại sao, cô lại cảm thấy Nam Nhã rất hợp với bồn cầu, chắc đây là cái người ta gọi là “mùi thối thì hợp nhau”.<br><br>“Cô cả”, bảo vệ khom lưng chào Nam Mẫn.<br><br>Nam Mẫn khẽ gật đầu: “Mệt mỏi suốt cả đêm rồi, mọi người về nghỉ ngơi một chút đi, hôm nay hai người có thể nghỉ.<br><br>Tôi hôm qua tính là tăng ca, đến chỗ quản gia lấy lì xì nhé”.<br><br>Nhóm bảo vệ vui vẻ nhướng mày: “Cảm ơn cô cả!” <br>Giọng nói vui sướng của bọn họ đã thành công đánh thức Nam Nhã.<br><br>Nam Nhã tròn mắt, sau đó đau đớn kêu lên, cảm thấy mặt mình rất đau, đau đầu, đau cổ, đầu gối cũng đau… Từ trên xuống dưới, từ đầu đến chân chẳng có chỗ nào là không đau hết.<br><br>Cô ta đã trải qua những gì vậy? <br>Nam Nhã xoa cổ, quan sát cảnh vật xung quanh, vẫn chưa thể hiểu được mô tê gì: “Tại sao mình lại ở đây?” <br>“Uống ngu người rồi hả, có cần tôi giúp cô nhớ lại không?”.<br><br>"]