[" ","Chương 544","Nam Mẫn lạnh mặt: “Anh muốn đi thì anh đi đi”.","Không chọc vào được em gái, Lý Vân đành nói: “Được, vậy anh đi xem tình hình của Thẩm Nham, ở đây giao cho em đấy”.","…","Lâm Lộc nằm sấp trên giường bệnh, Nam Mẫn xử lý vết thương cho cô ấy.","Vết thương trên chân cô ấy còn đỡ, nặng nhất là ở sau lưng, một mảnh sứ vụn cắm sâu gần bốn milimets, nếu cắm sâu thêm một chút thì tổn thương đến tim rồi.","Máu chảy ào ào như con sông, nhuốm đỏ hết các cục bông cầm máu.","Nam Mẫn mặt không cảm xúc, bình tĩnh khâu vết thương cho cô ấy, kịp thời tiêm thuốc tê, Lâm Lộc vẫn không chịu được đau, da thịt mềm nõn, vừa nhìn là biết đại tiểu thư được nuông chiều, tấm lưng vốn trơn mịn, bây giờ toàn là vết thương rỉ máu.","Các y tá đã quen nhìn vết thương, đều cảm thấy đau thay cho cô ấy.","Lâm Lộc yên lặng nằm sấp, khuôn mặt tái nhợt như sáp, gần như trong suốt, tay của cô ấy nắm chặt ga giường, gân xanh mu bàn tay nổi lên, rõ ràng vô cùng đau, nhưng cô ấy cắn chặt răng, không kêu một tiếng.","Đây là một cô gái kiên cường, cũng vô cùng cố chấp.","Nam Mẫn khâu rất nhanh, dùng kéo cắt chỉ, nói với Lâm Lộc: “Bị thương nặng thế này, cho dù vết thương lành lại cũng khó tránh để lại sẹo”.","Đôi môi trắng bệch của Lâm Lộc nở nụ cười yếu ớt: “Cảm ơn… bác sĩ Grace. Không… không sao đâu”.","Dường như hít thở thôi cũng đau, Lâm Lộc nói hai câu đứt quãng, rồi khó khăn hỏi: “A Nham thì sao, anh ấy thế nào rồi?”","Sắc mặt Nam Mẫn không vui: “Yên tâm, không chết được”.","“…”","Khuôn mặt Lâm Lộc tràn đầy lo lắng, khẩn cầu: “Bác, bác sĩ Grace, tôi không sao rồi, cô… cô có thể giúp tôi qua đó thăm anh ấy không…”","Nam Mẫn nghiêm mặt: “Anh ta làm cô bị thương thế này, cô còn bảo tôi đi thăm anh ta?”","“Không, không phải anh ấy làm tôi bị thương”.","Lâm Lộc đau đến đồng tử hơi đờ đẫn, mặt áp lên ga giường, nước mặt lặng lẽ chảy xuống: “Anh ấy muốn chia, chia tay tôi, tôi không đồng ý, anh ấy muốn đuổi tôi đi, tôi cũng không đồng ý… nên anh ấy mới nổi giận”.","“Đúng là được nuông chiều đến hư hỏng!”","Nam Mẫn rất tức giận, lạnh lùng nói: “Nếu anh ta chê ngày tháng hiện tại quá thoải mái, thì tôi cho anh ta nằm trên giường bệnh thêm mấy năm. Nằm đến chân tay thoái hóa, không lấy được vợ, xem anh ta còn đuổi ai, muốn chia tay ai”.","“Tuyệt đối đừng!”","Lâm Lộc sốt ruột nói: “Vì không đứng lên được nên anh mấy mới lo lắng… Trước đây, trước đây anh ấy là người khỏe mạnh nhanh nhẹn, có thể nhảy bay qua tường, bây giờ chỉ có thể nằm, không làm được gì, chắc chắn sinh tính nóng nảy”."]