["<br>Nam Mẫn: “…” <br>“Sáu giờ tối mai, tôi đến đón cô.<br><br>Không làm phiền cô nữa, tạm biệt”.<br><br>Dụ Lâm Hải trịnh trọng nói xong, khẽ gật đầu, đưa theo đám người Hà Chiếu ra về.<br><br>Nam Mẫn nhìn chằm chằm bóng dáng anh xa dần, hơi hoang mang, hỏi Cố Hoành: “Là anh ta nói sai, hay tôi nghe nhầm? Anh ta muốn làm gì?” <br>Cố Hoành nói: “Cô nói nếu tổng giám đốc Dụ tình nguyện nhường bát men pháp lang cho cô, cô sẽ mời anh ta ăn cơm.<br><br>Anh ta nói được, sáu giờ tối mai đến đón cô.<br><br>Tổng kết lại là sáu giờ tối mai, cô mời tổng giám đốc Dụ ăn cơm, tổng giám đốc Dụ mang bát men pháp lang đến cho cô”.<br><br> <br>Logic không vấn đề.<br><br>Nam Mẫn lại cau mày: “Ai đồng ý với anh ta?” <br>Cố Hoành chớp mắt một cách vô tội: Dù sao cũng không phải tôi.<br><br>Vừa nghĩ đến tối mai ăn cơm cùng Dụ Lâm Hải, cả người Nam Mẫn đều không ổn, mất luôn cả h@m muốn ăn nhím biển.<br><br>Nam Mẫn đón Nam Lâm cùng đến quán ăn đồ Nhật mà Bạch Thất đã đặt sẵn.<br><br>Sau khi Bạch Thất biết Nam Lâm bỏ tối theo sáng thì hoàn toàn coi cô ta là người mình, nhiệt tình chào hỏi Nam Lâm, liếc nhìn Nam Mẫn mặt mày ủ rũ: “Em sao thế, không phải thèm từ rất lâu rồi à? Nhím biển này rất tươi đấy, mau thử đi”.<br><br>Nam Mẫn “ừm” một tiếng, lặng lẽ ăn.<br><br>Nam Lâm lo lắng nhìn chị cả buồn bực không vui, không dám nói cũng không dám hỏi, nhìn qua Cố Hoành đối diện với ánh mắt nghi hoặc, dùng khẩu hình hỏi anh: Chị cả bị sao thế? <br><br>Cố Hoành lắc đầu với cô ta, ra ý: Không sao, không cần lo lắng.<br><br>Anh ta đẩy shusi đến trước mặt Nam Lâm: “Không ăn quen cá hồi thì ăn cái này, lấp đầy bụng”.<br><br>Nam Lâm ngoan ngoãn gật đầu, cảm kích cười với anh ta.<br><br>Trên con phố dài đối diện quán ăn đồ Nhật, Dụ Lâm Hải lặng lẽ dõi theo Nam Mẫn ngồi bên cửa kính bực bội ăn cơm, đối diện cô là một người đàn ông mặc đồ trắng, khuôn mặt anh tuấn, không phải ai khác, vẫn là cậu bảy nhà họ Bạch, Bạch Lộc Dư.<br><br>Cậu bảy nhà họ Bạch cũng coi là nhân vật lớn, ở bên ngoài, anh ta cũng là cậu ấm lạnh lùng, nhưng không biết tại sao lại vô cùng ân cần trước mặt Nam Mẫn.<br><br>Gắp thức ăn thì đã đành, còn lau miệng cho cô… có phải hơi quá đáng rồi không! <br>Đôi mắt sâu của Dụ Lâm Hải hiện ra vô cùng trầm lạnh dưới sắc đêm, vừa nghĩ đến Nam Mẫn tìm mọi cách từ chối anh, chính là vì ra ngoài hẹn hò với người đàn ông khác, trong lòng anh không vui một cách khó hiểu.<br><br>Hà Chiếu ngồi trên vị trí bên cạnh ghế lái, tắt máy, báo cáo với Dụ Lâm Hải: “Tổng giám đốc Dụ, tôi cho người xin bát gốm từ viện bảo tàng về rồi, ngày mai sẽ đưa đến thành phố Nam”.<br><br>Dụ Lâm Hải thản nhiên “ừm” một tiếng.<br><br>Hà Chiếu suy nghĩ, vẫn không nhịn được nói: “Anh nghĩ kỹ chưa? Anh thích bốn chiếc bát đó như vậy, nỡ lòng cho đi thế sao?”.<br><br>"]