["<br>Tưởng Phàm tìm kiếm xung quanh một lượt, tìm được chiếc kính bị đánh bay của Nam Ninh Bách ở chỗ góc xó, một bên mắt kính đã bị rạn nứt.<br><br>Nam Ninh Bách sầm mặt nhận lấy đeo vào, kết quả một bên gọng kính cũng gãy, đeo lên mặt lệch lên lệch xuống, trông vô cùng buồn cười, mọi người đều không nhịn được “phụt” cười ra tiếng.<br><br>“Cười cái gì mà cười! Không cần bát cơm trong tay nữa phải không?” <br>Nam Ninh Bách mất hết mặt mũi, tức đến mức thở hổn hển, giơ tay chỉ vào đám trợ lý của văn phòng tổng giám đốc, dặn dò nữa thư ký: “Cô ghi hết tên của họ lại, lập tức đưa họ đến phòng nhân sự làm thủ tục nghỉ việc!” <br>Nữ thư ký sợ hãi đáp một tiếng, nhưng đám trợ lý đó, người nào cũng đứng thẳng, hoàn toàn không có ý nghe lệnh.<br><br>Nam Mẫn thản nhiên nói: “Chú hai, đang yên đang lành, tại sao phải đuổi việc bọn họ?” <br>“Đang yên đang lành?” <br>Nam Ninh Bách trừng mắt đến sắp lồi cả con ngươi, chỉ vào mình: “Cháu nhìn chú xem, có giống đang yên đang lành không?” <br> <br>Rồi lại chỉ vào mấy trợ lý, tức bừng bừng nói: “Bọn họ là nhân viên, lại dám đánh chủ tịch, chú không đuổi việc bọn họ, chẳng lẽ còn phải cung phụng bọn họ chắc?” <br>“Vậy cũng không cần thiết”.<br><br>Nam Mẫn nói: “Mấy trợ lý của cháu, tiền lương mỗi năm đều mấy triệu trở lên, chú hai tự nuôi sống bản thân cũng rất khó khăn không cần lo lắng thay cháu, cháu cũng không thiếu chút tiền đó”.<br><br>“…” <br>Nam Ninh Bách bị Nam Mẫn nói cho ngẩn người, không dám tin nói: “Mấy người này, mà cháu trả lương hơn triệu cho bọn họ? Bọn họ mà cũng xứng hả?” <br>Các trợ lý lạnh mặt không nói gì, học theo vẻ thanh lạnh của Nam Mẫn.<br><br>Nam Mẫn chính thức giới thiệu với Nam Ninh Bách.<br><br>“Hai người bên trái là trợ lý hành chính của cháu, Hoàng Sở Sở và Lỗ Hằng.<br><br><br>Hoàng Sở Sở là sinh viên xuất sắc tốt nghiệp Nam Giao, đang học tiến sĩ.<br><br>Người mà chú đánh tên là Lỗ Hằng, hiện tại phụ trách công tác kết nối giữa tập đoàn và nước ngoài, nhận hai bằng thạc sĩ MPA (thạc sĩ quản lý hành chính)và MBA (thạc sĩ quản trị kinh doanh) của Stanford.<br><br>Ồ, ngoài thời gian làm việc cậu ấy còn đặc biệt thích đánh quyền, giành được quán quân tán thủ giải bán chuyên nghiệp, thân thủ khá được”.<br><br>Nam Ninh Bách nghẹn họng, bắt đầu chột dạ.<br><br>Chốc nữa ông ta nhất định phải đến bệnh viện kiểm tra toàn diện, xem lục phủ ngũ tạng có sao không, ông ta còn bị quán quân tán thủ đánh! <br>Năm hạn xui xẻo, ông ta cố ý chọn quả hồng mềm để bóp, cứ tưởng đánh được thư sinh yếu đuối, thế mà lại là quán quân tán thủ? <br>Nam Mẫn lại giới thiệu cho ông ta hai trợ lý đời sống bên phải, đều là sinh viên xuất sắc tốt nghiệp đại học nổi tiếng nước ngoài, hoặc là ra từ học viện phiên dịch cao cấp, hoặc là thủ khoa đại học của năm nào đó, lý lịch vô cùng đặc sắc.<br><br>Nam Ninh Bách càng nghe càng chột dạ..<br><br>"]