["<br>Ánh mắt nguy hiểm của Dụ Lâm Hải nheo lại, anh không nhịn được tiến lên một bước, chuẩn bị đánh người.<br><br>“Dụ Lâm Hải”, Nam Mẫn nhàn nhạt mở miệng, gọi anh một tiếng: “Nhà anh không ở Thái Bình Dương, việc vớ vẩn của tôi không đến lượt anh quản”.<br><br>Cô lại nói anh đừng quản mình?!<br>Dụ Lâm Hải chỉ cảm thấy giống như bị đâm một kiếm vào ngực, đâm xuyên qua tim phổi, ruột gan đứt từng khúc.<br><br>Anh đè nén lửa giận trong lòng, nhẫn nhịn hỏi cô: “Người đàn ông này là ai? Tình nhân cũ sao?”<br>Cô vừa cùng Bạch Lộc Dư ăn uống chụp ảnh xong, quay đầu lại khoác vai bá cổ với một người đàn ông khác… Người đàn ông này người đàn ông kia, bên cạnh cô sao lại có nhiều đàn ông như vậy?!<br>Chỗ huyệt thái dương của Nam Mẫn đột nhiên giống như bị bắn một phát.<br><br>Anh đang chất vấn cô? Anh có quyền lợi và lập trường gì đòi chất vấn cô vậy?<br>Nam Mẫn cảm thấy người đàn ông này vừa đáng tức vừa buồn cười, mỗi khi cô có chút buông lỏng với anh, anh liền có dáng vẻ nhanh như chớp không kịp bịt tai khiến cô tức giận, đây thật sự là bản lĩnh lớn nhất của Dụ Lâm Hải.<br><br> <br>“Không phải ai cũng giống như anh, còn nhớ mãi không quên tình nhân cũ.<br><br>Tôi không đa tình như anh đâu, anh cũng không cần lấy mình đo người”.<br><br>Nam Mẫn lạnh lùng nói một câu oán trách anh, rồi lại nói tiếp: “Dù anh ấy là ai, tóm lại cũng là người của tôi, không liên quan đến anh”.<br><br>Nói xong, cô cũng giơ tay ôm eo Quyền Dạ Khiên: “Chúng ta đi”.<br><br>Quyền Dạ Khiên nhìn biểu cảm của Dụ Lâm Hải giống như ăn phân, anh ta quả thực muốn ngửa mặt lên trời cười ba ngàn tiếng, Tiểu Lục nhà anh ta có tiền đồ như vậy, hôm nay mắng chửi người ta cũng không mang theo chữ bẩn.<br><br>Dụ Lâm Hải nhìn bóng lưng cô ôm một người đàn ông khác rời đi, anh chỉ cảm thấy trong lồ ng ngực bực bội, anh hét lên một tiếng đầy nặng nề: “Nam Mẫn!”<br>Nam Mẫn dừng chân, quay đầu nhìn anh, nhưng trên mặt không có một chút cảm xúc: “Ồ, có chuyện suýt nữa quên nói.<br><br>Mang người của anh về đi, đừng để người ta đi theo tôi, anh cũng không được phép đi theo tôi nữa”.<br><br><br>Anh luôn phái người đi theo cô, còn tưởng cô không biết, nhưng chỉ là cô lười để ý đến anh thôi.<br><br>Không phải cô không cảm kích, mà là thật lòng cảm thấy không cần thiết.<br><br>Suy cho cùng, thời điểm cô thật sự cần anh bảo vệ, cần anh che chở đã qua rồi.<br><br>…<br>Lên xe, Nam Mẫn trưng dụng điện thoại di động của Quyền Dạ Khiên, lách cách gõ một hồi.<br><br>“Tra cái gì chứ? Điện thoại của anh có không ít thứ bất lịch sự, em cẩn thận một chút”, Quyền Dạ Khiên cười nhắc nhở cô.<br><br>Nam Mẫn không để ý trêu ghẹo của anh hai, cô đang tra xem là ai bán đứng mình.<br><br>Lý Bân có thể há miệng chờ sung đợi cô trên đường mòn cô quay về khu vườn Hoa Hồng, chắc chắn là có người tiết lộ hành trình về nhà của cô, mà người biết con đường mòn kia lác đác không có mấy, tra ra cũng không hề tốn sức.<br><br><br><br>"]