[" ","Chương 520","——","Phẫu thuật này được thực hiện rất lâu, từ mười giờ sáng đến tận hai giờ chiều, đằng đẵng bốn tiếng.","Lâm Lộc lo lắng bất an chờ đợi trước cửa phòng phẫu thuật, vẻ mặt căng thẳng và lo lắng.","Phó Vực an ủi cô ấy: “Đừng sợ, không sao đâu. Lão Thẩm là người từng vượt qua bao quỷ môn quan, có được người vợ tốt như cô ở ngoài chờ, chắc chắn cậu ấy sẽ thắng lợi trở về!”","Lâm Lộc cố cong môi cười gượng, vẫn thành nụ cười khổ: “Trong lòng anh ấy tôi chẳng là gì cả. Tôi thích anh ấy, nhưng anh ấy lại không thích tôi, tất cả đều do tôi đơn phương mà thôi”.","Cái gọi là “bạn gái” đó cũng chỉ là thân phận cô ấy tự nhận để dễ bề chăm sóc Thẩm Nham, anh ta chưa từng thừa nhận.","Ngoài tiền bạc, cô ấy không thể cho anh thêm bất kỳ một sức mạnh nào.","Phó Vực thấy mình không an ủi được người ta, còn khiến con người ta đau lòng thì vội vàng chuyển đề tài: “Cô không tin bản thân mình cũng phải tin tưởng bác sĩ Grace chứ, cô ấy là thần y, có thấy tên này không…”","Anh ta vỗ vai Dụ Lâm Hải, dùng anh làm nhân chứng sống để an ủi Lâm Lộc.","“Năm đó thằng ranh này bị tai nạn xe cộ, bị thương còn nặng hơn cả lão Thẩm, bây giờ vẫn sống vui sống khỏe đấy thôi? Có Grace ở đây rồi, chắc chắn sẽ không thành vấn đề!”","Sắc mặt Lâm Lộc thoáng dịu đi, thật lòng thật dạ nói tiếng “cảm ơn”.","Sắc mặt Dụ Lâm Hải lại trắng như tờ giấy, đầu cứ đau nhói lên.","Phải nói là từ khi nhìn thấy Nam Mẫn mặc áo blouse trắng, ký ức đã biến mất bỗng chốc ùa về trong đầu anh, vô số hình ảnh như đèn kéo quân ập tới, hiện lên trước mắt anh, khiến đầu anh đau như muốn nứt ra.","Một số đoạn ký ức anh bỏ quên cũng dần được bổ sung lại.","Dụ Lâm Hải chợt nhớ ra, ba năm trước trên con đường cao tốc, anh biết được tin nhà họ Trác xảy ra chuyện không may bèn vội vàng chạy từ công ty con về thành phố Bắc.","Nhưng nửa đường lại nhận được cuộc điện thoại chia tay của Trác Huyên…","Cô ta khóc nói: “Anh Hải, xin lỗi anh, tuy là em rất yêu anh nhưng để giữ được nhà họ Trác, em không thể nào ở bên anh được nữa. Anh nói bác Dụ tha cho nhà em một con đường sống đi. Chúng ta, chia tay đi”.","Anh còn chưa lên tiếng thì Trác Huyên đã cúp điện thoại, gọi lại lần nữa thì cô ta đã tắt máy.","Thật ra anh muốn nói cho cô ta biết rằng chia tay cũng phải gặp thẳng mặt nhau nói, đó mới là sự tôn trọng dành cho nhau.","Khi đó, sự cố chấp của mẹ cùng với sự vứt bỏ của bạn gái đã đẩy anh xuống hố sâu của cảm xúc, lúc chạy tới ngã tư, anh đã không giảm tốc độ xe, một chiếc xe tải cũng thế, nó lao thẳng về phía anh…","Ầm!","Trong những hình ảnh mờ ảo, hỗn độn đó, anh trông thấy bản thân mình của quá khứ.","Bố mẹ anh luôn cãi nhau, bố đẩy cửa ra bỏ đi, mẹ lại tức giận đến run cả người, tất cả những thứ có thể đập trong nhà đều vỡ nát, bên ngoài vang vọng tiếng loảng xoảng, leng keng, hệt như tiếng pháo trong ngày mừng năm mới vậy."]