["<br>“Hôm nay mọi người vất vả rồi, về sớm nghỉ ngơi đi.<br><br>Tôi đã phát hồng bao trong nhóm, chốc nữa mỗi người lĩnh một cái”.<br><br>Nam Mẫn vừa dứt lời, mọi người còn đang mệt đến mức không đứng được thẳng lưng tay không duỗi ra được liền như được tiêm thuốc kích thích, ánh mắt lập tức sáng lên, lấy điện thoại ra với tốc độ sét đánh không kịp bịt tai, mở nhóm wexin.<br><br>Từng hồng bao bị cướp đi, sau đó chỉ có tiếng hoan hô nhiệt liệt vui mừng.<br><br>Không có gì có thể an ủi xoa dịu cơ thể mệt mỏi hơn tiền.<br><br>“Bà chủ vạn tuế! Yêu chị một vạn năm!” <br>Nam Mẫn cười, nhận biểu tượng tình yêu và cầu vồng của mọi người, lại nhìn Tư Triết cười nhìn mọi người tranh cướp mà mình lại không tranh: “Sao cậu không cướp hồng bao? Người nào cũng có phần”.<br><br>Tư Triết khẽ cười: “Em tiết kiệm tiền cho chị”.<br><br> <br>.<br><br>Ngôn Tình Hay<br>Lời vừa được nói ra, mọi người liền bùng nổ.<br><br>“Này, xem cậu bé này kìa, thật hiểu chuyện, tôi nói này, mọi người học hỏi theo đi! Người nào cũng thấy tiền là sáng mắt, xem A Triết của chúng ta, được người ta yêu quý cũng không phải không có nguyên nhân!” <br>Mọi người cùng trêu chọc, trong lòng Nam Mẫn cũng ấm áp, nhưng không nhận tình cảm này.<br><br>“Tôi có rất nhiều tiền, cần cậu tiết kiệm cho tôi hả?” <br>Nam Mẫn nghiêm mặt, giả bộ nổi giận nói: “Không được, cậu phải cướp hồng bao cho tôi, nếu không, hôm nay không cho cậu ra khỏi cánh cửa này”.<br><br>Mọi người cùng hùa theo: “Cướp hồng bao! Cướp hồng bao!” <br>Tư Triết nhất thời cười không được khóc không xong, chuyện như cướp hồng bao này mà còn phải cưỡng ép? <br>Đinh Danh Dương cũng cười theo, lên tiếng giục học trò: “Mau lên, mọi người đều đợi cậu đấy”.<br><br>Tư Triết đành cung kính không bằng tuân mệnh, lấy điện thoại ra cướp một cái, kết quả tên nhóc này, lại may mắn nhất.<br><br><br>Mọi người lại bắt đầu la lên ồn ào: “Chắc chắn là A Triết cố ý, cố ý để đến cuối cùng mới cướp! Không được không được, người may mắn nhất cũng phải phát hồng bao!” <br>Tình huống như này không mới mẻ, ở đội bóng, Tư Triết cũng thường xuyên là người bị hò la phát hồng bao.<br><br>Cậu ta cười nhẹ, tốt tính đồng ý: “Được, tôi phát”.<br><br>Trước khi phát còn đặc biệt nhìn Nam Mẫn một cái.<br><br>“Chị, chuẩn bị sẵn sàng đi”.<br><br>“Tôi cũng phải cướp hả?”, Nam Mẫn hơi ngẩn người.<br><br>Tư Triết bày ra khuôn mặt giống cô vừa nãy: “Đương nhiên rồi”.<br><br>“Được, tôi cướp, mọi người cẩn thận đấy”, Nam Mẫn giơ tay chỉ vào mọi người.<br><br>Mọi người chuẩn bị sẵn sàng tư thế, nhìn chằm chằm màn hình điện thoại, người không biết còn nghĩ rằng thế trận rút kiêm giương cung này là sắp tham gia đại chiến gì ấy chứ.<br><br>Thời gian kiểm tra tốc độ đôi tay đã đến! Chuẩn bị!.<br><br>"]