["<br>Tại sao anh lại ở đây? Sao lại nằm trên giường của cô?! <br>Nam Mẫn mù đi trong nháy mắt, đầu trống rỗng ít nhất nửa phút, Nam Mẫn nửa trên ở trần chậm rãi dời khỏi người mình, cô nhìn thấy phần dưới cơ thể kia không mặc đồ, ngay cả cô cũng không.<br><br>Chẳng lẽ mình còn đang mơ? <br>Cô giơ cánh tay, hung hăng cắn một cái trên cổ tay mình, cảm nhận được trọn vẹn nỗi đau, ý thức còn chưa trở về với thực tại thì đã nghe thấy một giọng nói khàn nàn mang theo trách móc: “Tự cắn mình không đau hả?” <br>Nam Mẫn lẳng lặng ngẩng đầu lên, đối mặt với tầm mắt của Dụ Lâm Hải.<br><br>Giọng anh trầm thấp dễ nghe, nhất là vừa mới tỉnh lại, âm sắc lộ ra chút mất tiếng trong cổ họng, tăng thêm một tia mê hoặc, vốn dĩ khiến người ta cảm thấy lỗ tai muốn mang thai, nhưng rơi vào tai Nam Mẫn thì không khác gì tiếng ma.<br><br>Cô hung hăng nhắm mắt lại, cố gắng nhớ lại ngọn nguồn chuyện xảy ra tối hôm qua từng ly từng chút một.<br><br>Nhưng trí nhớ của cô chỉ dừng lại khi cô và các anh trai đang ăn cơm ở Túy Kim Triều, mà anh không nói lời nào liền xông vào, hình như còn cãi nhau với bọn họ mấy câu, rồi anh hai muốn đánh Dụ Lâm Hải, bị cô ngăn cản, sau đó… sau đó thì sao? <br>Chuyện xảy ra tiếp theo, cô hoàn toàn quên sạch… <br> <br>Sắc trời bên ngoài đã sáng, nhưng vì kéo rèm cửa, nên bên trong phòng giống như vẫn vào ban đêm.<br><br>Nam Mẫn vẫn bình tĩnh, mặc dù mắt nhìn Dụ Lâm Hải đã dày đặc sát khí, nhưng trước khi cô mở miệng, Dụ Lâm Hải đã đánh đòn phủ đầu trước: “Hôm qua cô Nam đã làm gì với tôi, sẽ không vừa tỉnh dậy liền không chịu thừa nhận chứ?” <br>Mi tâm Nam Mẫn lạnh lẽo: “Tôi làm gì với anh?” <br>Dụ Lâm Hải không nói lời nào, mày kiếm khẽ nhíu, chân mày nhăn lại giống như viết “Quả nhiên, tỉnh dậy liền không chịu thừa nhận”.<br><br>Nam Mẫn bị ánh mắt như vậy của anh nhìn chằm chằm có chút khó hiểu.<br><br>Chẳng lẽ cô thật sự làm cái gì với anh? <br>Nhưng một người xuất thân từ đặc cảnh như anh, cơ thể đàn ông cao to cường tráng, cô có thể làm gì với anh? <br>Nam Mẫn hoài nghi anh hoàn toàn bịa đặt, đảo lộn trắng đen, trả đũa, rõ ràng là mình làm chuyện xấu, lại không biết xấu hổ đẩy lên người cô, dám làm không dám chịu mà cũng tính là đàn ông sao? <br>Hai người bốn mắt nhìn nhau trong khoảng ba giây, Nam Mẫn đang muốn nổi giận với Dụ Lâm Hải thì anh vén chăn trên người mình ra, cả cơ thể lộ ra trước mắt cô, Nam Mẫn đang muốn nhắm mắt, một giây tiếp theo liền cứng đơ.<br><br>Đây, đây là cô làm? <br><br>Cơ thể Dụ lâm Hải cũng không phải cô chưa từng xem qua.<br><br>Khoảng thời gian anh bệnh nằm liệt nửa người, cô chính là y tá, không chỉ một lần lau chùi cơ thể cho anh, có thể nói cơ thể này cô còn quen thuộc hơn cả mẹ ruột anh.<br><br>Nhưng anh như này cô thật sự chưa từng thấy qua.<br><br>Chỉ thấy trên người Dụ Lâm Hải xuất hiện đầy dấu vết, vết cấu, vết cắn, vết cắt,… chằng chịt, loang lổ, nổi nên đầy “độc thủ” do cô hạ.<br><br>Lông mi cô khẽ run lên: “Đây là do tôi gây ra?” <br>“Không thì sao”, Dụ Lâm Hải làm vẻ cô vợ nhỏ oan ức: “Ngoại trừ em ra, trong phòng này còn có ai khác à?” <br>Nam Mẫn còn nghiêng đầu nhìn, xung quanh bốn phía quả thật không phát hiện ra ai khác.<br><br>Nhưng hành động của cô khiến mắt anh trầm xuống, gần như sắp bị làm cho tức muốn xỉu.<br><br>Hôm qua cô ở trước mặt mấy tên đàn ông dám phỉ báng anh chơi cái gì mà song điệp phi phi, bôi xấu nghiêm trọng thanh danh của anh, bây giờ lại như vậy… <br>Anh ở trong lòng cô rốt cuộc là hình tượng gì đây? <br>Trong lòng Nam Mẫn đang lên lên xuống xuống thì điện thoại di động reo lên, cô theo bản năng muốn lao đi, nhưng nhận ra tình cảnh của mình lúc này liền thẹn thùng ôm chăn xê dịch mấy tấc, là Bạch Lộc Dư gọi điện thoại tới..<br><br>"]