["<br>Anh đang ảo tưởng cái gì, ảo tưởng cô mở lời nói mong anh có thể ở lại lâu hơn và trải qua lễ hội cùng với mình? Nếu cô nói ra, anh nhất định sẽ ở lại với cô.<br><br>Nhưng bây giờ cô chán ghét anh như vậy, cho dù là gặp mặt anh cũng đều cảm thấy rất phiền phức chăng? <br>Anh hà tất phải tiếp cận cô khiến cô khó chịu? <br>“Tổng giám đốc Dụ, lên xe thôi”, Hà Chiếu đứng bên xe đợi Dụ Lâm Hải rất lâu, thấy anh nhìn thẳng chằm chằm bất động về phía trước, dáng vẻ vừa nhỏ bé vừa xót xa này khiến anh ta rất đau lòng nên nhịn không được thúc giục một câu.<br><br>Thực ra anh ta càng muốn nói là ‘từ bỏ thôi’.<br><br>Đừng tiếp tục giày vò bà chủ nữa, cũng đừng tự hành hạ bản thân nữa.<br><br>Dụ Lâm Hải thu lại ánh mắt, khẽ phất tay: “Không lên xe nữa, tôi muốn đi dạo phố”.<br><br>Thành phố Nam là một thành phố cổ, với gạch đỏ ngói đen, cầu nhỏ chảy nước, phong cảnh tươi đẹp cùng nhiều công trình kiến trúc cổ kính tràn ngập phong vị cổ xưa, ở trung tâm thành phố xây dựng những tòa nhà cao tầng, mang đậm màu sắc quốc tế hóa, cổ kim hội tủ, là nơi Nam Mẫn lớn lên từ nhỏ, cũng chẳng trách cô lại có thể vun dưỡng lên khí chất như vậy.<br> <br><br>.<br><br>Truyện Việt Nam<br>Dụ Lâm Hải chỉ là dạo phố bình thường nhưng có không ít các cô gái bên đường lén lút lấy ra điện thoại chụp ảnh anh, thầm cảm thán: “Anh ấy đẹp trai quá, đây là người mẫu tới để chụp hình sao? Hay là minh tinh lớn nào đó, sao tôi lại không nhận ra nhỉ?” <br>“Cô mau nhìn đôi chân kia xem, đúng là phi thường nào, người này phải cao 1,88 mét đó, đã cao rồi còn đẹp trai như vậy, gương mặt kia quả là… là của thần tiên sao”.<br><br>Hà Chiếu cùng các vệ sĩ theo sau Dụ Lâm Hải từ xa cũng sắp ưu sầu tới héo mòn rồi.<br><br>Đây là thành phố Nam, không phải thành phố Bắc, không phải địa bàn của họ nên khó tránh có chút lo sợ, với lại ngoại hình của ông chủ còn ‘phô trương’ như vậy, một người trợ lý như anh ta thực sự lo lắng không yên, nếu bất cẩn xảy ra chuyện, anh ta sẽ bị ông cụ chặt thành tám khúc mất.<br><br>Định luật Murphy cho chúng ta biết rằng càng sợ chuyện gì chuyện ấy càng có khả năng xảy đến.<br><br>Dụ Lâm Hải bước vào một con hẻm nhỏ và khá thích thú với thiết kế của ngôi nhà cổ kính này, vừa định chạm vào tường thì một vài người đàn ông mặc đồ đen gần như từ trên trời rơi xuống không nói một lời liền chụp bao tải đen lên đầu anh, sau đó một trận tay đấm chân đá cũng ập xuống.<br><br><br>…..<br><br>Trên đường trở về, Nam Mẫn bỗng nhiên có chút đau nửa đầu.<br><br>Bất luận là nhắm mắt hay mở mắt, trong đầu cô vẫn luôn vang vọng câu nói ‘chúng ta có thể làm lại từ đầu được không’ đó của Dụ Lâm Hải.<br><br>Cô cáu kỉnh kéo xuống cửa kính xe để thoáng khí, hoà hoãn tâm trạng bực dọc trong lòng.<br><br>Nam Mẫn không biết Dụ Lâm Hải ôm theo tâm trạng gì khi nói ra lời đó, nhưng cô thực sự không thể lại tin tưởng anh nữa, cho dù cô xử oan cho anh, không hẹn hò với người phụ nữ khác, tất cả đều là hiểu lầm của cô thì đã thế nào? <br>Giữa họ từ lâu đã không còn có thể quay lại quá khứ nữa.<br><br>Điện thoại đổ chuông ầm ĩ, là Dụ Lâm Hải gọi tới, cô cau mày suy ngẫm một hồi lâu mới nhấc máy: “Tổng giám đốc Dụ, có chuyện gì sao?” <br>Ở đầu dây bên kia không phải Dụ Lâm Hải mà là giọng nói đầy lo lắng của Hà Chiếu vang lên: “Bà chủ, tổng giám đốc Dụ bị tập kích, xảy ra chuyện rồi!” <br>Vẻ mặt Nam Mẫn thoắt cái đanh lại: “Các người đang ở đâu?….<br><br>Tôi lập tức tới đó!”.<br><br>"]