["<br>Các công ty giải trí và công ty môi giới cũng ném cành ô liu cho Hạ Thâm, không tiếc đập một số tiền lớn để hứa hẹn với anh ta về một chữ ký, cả truyền thông Tinh Vực cũng rục rịch.<br><br>Cuối cùng Hạ Thâm sẽ lựa chọn thế nào trở thành chủ đề được toàn bộ giới giải trí và cư dân mạng thảo luận nhiều nhất.<br><br>Mà chính chủ vẫn mãi không lên tiếng trả lời.<br><br>Mọi người đều biết Hạ Thâm vừa mới đi quay phim trong rừng sâu về, đây là lúc để anh ta nghỉ ngơi lấy lại sức, bản thân Hạ Thâm vẫn luôn làm việc rất kín tiếng, cứ ru rú trong nhà, người hâm mộ cảm thấy thần tượng quay phim quá vất vả nên không dám tùy tiện quấy rầy, chỉ chăm chăm để ý đến những hành động của anh ta trên mạng xã hội.<br><br>Không ngờ thời gian lại qua nhanh như vậy.<br><br>Khi sóng gió vừa mới lặn thì Hạ Thâm đột nhiên bị phóng viên chụp được một số hình ảnh, tiêu đề khiến con người ta thấy rợn cả người: “Có hay không việc Hạ Thâm công khai chuyện tình yêu của mình”, nhấn vào xem thử thì bài viết ghi là: “Ảnh đế Hạ Thâm ăn tối cùng với một cô gái trẻ, trò chuyện với nhau rất vui vẻ, có hay không việc anh muốn công khai chuyện tình cảm của mình.<br> <br><br>Dù tiêu đề và bài viết đều dùng mấy từ chẳng đáng tin như “có hay không việc”, nhưng nó vẫn bùng nổ cả giới giải trí.<br><br>Bởi vì cả người qua đường không lăn lộn trong giới cũng biết, Hạ Thâm vào nghề nhiều năm, đóng phim cùng với rất nhiều cô gái nhưng chưa từng có scandal với bất kỳ người nào, ngoài những bữa tiệc liên hoan trong công việc, anh ta chưa từng ăn cơm với một người bạn khác giới nào, chứ đừng nói đến việc trò chuyện vui vẻ với nhau.<br><br>Chẳng lẽ cô gái trẻ trong bức ảnh chính là người con gái sau lưng ảnh đế? <br>Cư dân mạng đã bắt đầu hoang mang không biết thế nào, bắt đầu tìm hiểu xem cô gái trẻ đó rốt cuộc là ai, vài nữ nghệ sĩ lần lượt lên thớt, họ lại liên tục phủ nhận, dùng đủ mọi cách để giải thích bọn họ nằm không cũng trúng đạn, đúng là “hóng hớt thấy tên mình”, lại nói rõ mình và Hạ Thâm chỉ là bạn bè bình thường, mong cư dân mạng bỏ qua cho.<br><br>Thái độ chỉ sợ né không kịp của mấy cô đó khiến chiều gió lại bị đẩy sang một hướng khác, nói chung là cũng có những cô gái yêu đương với ảnh đế đang nổi, nhưng cô gái nào dám yêu một kẻ điên ngày ngày chỉ biết đến công việc và công việc thì chắc đầu óc cũng không bình thường.<br><br>Đó là biểu hiện của việc chỉ cần đàn ông không cần mạng sống.<br><br><br>Có vẻ bên Hạ Thâm còn sốt ruột hơn cả người hâm mộ, không chỉ đứng ra làm sáng tỏ ngay khi tin tức vừa lộ rằng “Chỉ ăn một bữa cơm với em gái mà thôi, mong mọi người đừng phỏng đoán quá nhiều”, mà còn trực tiếp công khai cả phóng viên đã chụp, bắt người đó đăng ảnh gốc lên.<br><br>Mọi người nhìn lại, thì ra trong bức ảnh không chỉ có mình Hạ Thâm và cô gái đó, mà còn hai người đàn ông khác.<br><br>Ngoại trừ thân phận của cô gái bí ẩn đó, thì hai người đàn ông kia đã tự công khai, đó là cậu ấm thứ bảy của nhà họ Bạch thành phố Nam, và con trai của nhà họ Quyền, đều là những nhân vật không phú thì quý.<br><br>Sau khi đứng ra giải thích thì scandal tự động biến mất, nhưng cư dân mạng lại ngày càng tò mò về thân phận của cô gái kia.<br><br>Ban đầu thì đoán là ngôi sao nữ nào đó, nhưng bây giờ đã chuyển hướng sang đoán cô là con gái nhà tài phiệt.<br><br>Dù sao thì người con gái có thể ngồi cùng với ảnh đế và cậu ấm của cả hắc bạch lưỡng đạo, chắc chắn không phải là một người đơn giản.<br><br>Hơn nữa Hạ Thâm còn gọi người đó là “em gái”, sao bọn họ lại không biết Hạ Thâm có thêm một người em gái vậy? <br>“Tôi đã bảo cậu xóa hết bài viết và tin tức đi rồi mà, sao vẫn còn ở đây thế này?”.<br><br>"]