["<br>Yểu điệu thục nữ, quân tử hảo cầu, tuy anh ta không phải là quân tử, những cũng muốn cầu.<br><br>Phó Vực chỉnh cổ áo, xoa bàn tay hai cái, vô cùng hưng phấn bày thế tay “xuất phát”, “mèo hoang bé nhỏ, anh đến đây!” <br>Nam Mẫn nói mình không có thời gian cũng không phải nói dối, cô thực sự rất bận.<br><br>Sau khi về thành phố Nam, không ngừng các cuộc liên hoan lớn nhỏ, cô bận công việc, đến bây giờ cũng không tham dự bữa cơm cá nhân, nói muốn lấy sự nghiệp làm trọng, sau đó đổi lại là khuôn mặt lạnh lùng thờ ơ của các anh.<br><br>Tối nay lại có một bữa cơm về công việc đang đợi cô.<br><br>Thành phố Nam lên đèn, bước vào ban đêm cũng là lúc náo nhiệt nhất, khắp chỗ phố đi bộ đều là các chị em khoác tay nhau và các đôi tình nhân hôn nhau, tăng thêm bầu không khí lãng mạn tươi trẻ cho thành phố cổ xưa này.<br><br>Nam Mẫn dựa vào ghế, kéo cửa kính, yên lặng ngắm thế giới bên ngoài.<br><br> <br>Một đôi tình nhân đang ăn xiên thịt vừa nướng xong ở ven đường, cô gái bón cho chàng trai ăn, chàng trai ăn xong còn hôn bạn gái một cái, sau đó cô gái nhìn chàng trai cười ngọt ngào, hai người tay trong tay đi tiếp đến sạp hàng ăn tiếp theo… tình yêu giản dị và vui vẻ biết bao.<br><br>Điều cô muốn cũng chỉ vậy thôi.<br><br>Ngày mai chính là ngày vui anh lấy cô dâu mới, sở dĩ cô không gặp anh, chính là vì không biết phải nói gì với anh.<br><br>Là vợ cũ, là người yêu anh biết bao nhiêu năm, có lẽ tư thái tốt nhất nên là cô rộng lượng chúc phúc cho anh, nhưng cô là người nhỏ mọn, không nhìn nổi anh và người khác nắm tay đứng bên nhau.<br><br>“Mở một bài nghe đi”.<br><br>Nam Mẫn dặn một tiếng, Cố Hoành ngồi ghế lái phụ mở nhạc trong xe, một bài ca kinh điển từ hộp nhạc truyền ra nhẹ nhàng: “Nếu hai chữ đó không run rẩy, em sẽ không phát hiện em buồn bã, không nói ra lời, cũng chỉ là chia tay…” <br>Cô chậm rãi nhắm mắt, nghe ca khúc dần lên cao trào.<br><br>“Mười năm trước, em không quen biết anh, anh không thuộc về em, chúng ta vẫn như vậy, ở bên cạnh một người xa lạ, đi qua con phố dần quen thuộc.<br><br><br>Mười năm sau, chúng ta là bạn…” <br>Trong đầu Nam Mẫn hiển lên đủ loại dáng vẻ của Dụ Lâm Hải mười năm nay, dáng vẻ anh kiêu ngạo, dáng vẻ thắng lợi, dáng vẻ anh đau khổ, dáng vẻ anh ngủ say, đều khắc sâu trong lòng cô.<br><br>Nhưng điều duy nhất cô không muốn biết, trước mặt người mà anh yêu thương, anh sẽ có dáng vẻ gì.<br><br>Cô đã từng thấy, cũng đau lòng vì điều đó.<br><br>Ngày mai, tình yêu của cô, thanh xuân của cô, tất cả đều tuyên bố kết thúc.<br><br>… <br>Bữa cơm diễn ra tại hội quán Hồ Tân, tiền thân của hội quán này là tô giới thời kỳ dân quốc, đã giữ lại được rất nhiều đặc sắc dân quốc, máy hát, tranh sơn dầu, xe kéo tay… đều rất đặc sắc, những người tiếp đón cũng mặc sườn xám.<br><br>Nam Mẫn đưa theo trợ lý đi thẳng vào phòng bao trên tầng ba, người hẹn cô hôm nay là tổng giám đốc Dương Kha của bất động sản Nam Hoa, muốn bàn với cô về chuyện dự án hợp tác mảnh đất ngoại ô phía Bắc.<br><br>Nhưng đến phòng bao, bóng hình ngồi bên cửa sổ không phải là Dương Kha, mà là… <br>“Phó Vực”, Nam Mẫn nheo mắt, gọi tên của anh ta..<br><br>"]