["<br>Nam Mẫn nói: “Chú cứ làm việc của mình đi.<br><br>Lúc trước không phải đã thu nhận học trò sao, bảo cậu ta qua giúp tôi một tay đi”.<br><br>“Được”, Đinh Danh Dương nghe lời này, ánh mắt đều sáng lên, ông ấy vội nói: “Hôm nay cậu ta có huấn luyện nên đến hơi chậm một chút, lát nữa sẽ tới thôi, cô chờ chút”.<br><br>Nói xong đã bận bịu gọi điện cho học trò, dáng vẻ rất gấp gáp, đây là cơ hội học hỏi hiếm có, ngàn vạn lần thằng nhóc con đừng có bỏ qua! <br>Điện thoại vừa thông thì một giọng nói trong trẻo truyền vào: “Sư phụ, con đến rồi!” <br>Đến đúng lúc lắm! <br>Đinh Danh Dương lộ ra nụ cười thoải mái, ông ấy vỗ bả vai học trò: “Qua nhanh một chút, ra mắt sư thúc của sư phụ cậu đi, thái sư thúc”.<br><br> <br>“Chào thái sư thúc!”, tiểu đồ đệ cúi người chào chín mươi độ hành lễ.<br><br>Nam Mẫn vừa mở tủ quần áo lấy ra đồ đầu bếp của mình, cô quay đầu lại, chỉ nhìn thấy một cậu con trai gầy tong teo đứng trước mặt mình, không giống với người mặc áo bóng rổ màu trắng hôm đó, hôm nay cậu ta mặc chiếc áo phông trắng và quần bò, sạch sẽ khoan khoái không nói thành lời.<br><br>Thiếu niên vừa đứng thẳng người, nhìn thấy Nam Mẫn, cả người đều ngẩng ra, theo bản năng giơ tay lên: “A, chị đẹp!” <br>Định Danh Dương đánh vào tay học trò, nói: “Không biết lớn nhỏ, đây là thái sư thúc của cậu!” <br>Ông ấy lại vội vàng khom người xin lỗi Nam Mẫn: “Trẻ con không hiểu quy củ, xin sư thúc thứ lỗi”.<br><br>Ông ấy sợ Nam Mẫn sẽ chê bai học trò không ra hồn này của mình, chưa chắc đã dạy cậu ta.<br><br>Đinh Danh Dương thấy thiếu niên còn ngớ ra, khẽ đá cậu ta một cước: “Nhóc con, không có chút mắt nhìn gì cả, mau đặt cặp sách xuống, hầu hạ thái sư thúc của cậu thay áo đi!” <br><br>Lúc này thiếu niên mới phản ứng kịp, chân tay luống cuống đặt cặp sách xuống, quay lại cầm quần áo trong tay Nam Mẫn, cậu ta mở ra rồi nhìn Nam Mẫn, nhưng lại có một loại cảm giác không biết bắt đầu từ đâu… <br>Cậu ta nhìn sang Đinh Danh Dương cầu cứu: “Sư phụ, cái này, cái này mặc thế nào đây?” <br>Đinh Danh Dương trừng mắt lên, tên học trò khốn nạn này bình thường khá lanh lợi, hôm nay sao lại ngốc như vậy, thật đúng là thời khắc mấu chốt làm ông ta mất mặt.<br><br>Ông ấy đè nén hỏa khí: “Cái gì mà mặc thế nào, bình thường cậu hầu hạ tôi ra sao thì cứ hầu hạ thái sư thúc của cậu như vậy!” <br>Nói là vậy, nhưng… cậu ta chưa từng mặc quần áo cho phụ nữ.<br><br>Nam Mẫn nhìn thiếu niên chân tay luống cuống, khuôn mặt nhỏ nhắn và cổ đỏ thành tôm khô, cô có chút dở khóc dở cười: “Được rồi, để tôi tự làm”.<br><br>Thiếu niên nghe lời muốn đưa quần áo cho Nam Mẫn, nhưng nhìn đôi mắt lườm nguýt của sư phụ, cậu ta bị dọa sợ rụt tay về, đối diện với ánh mắt của Nam Mẫn, cậu ta dập đầu nói: “Thái sư phụ, tôi hầu hạ, hầu hạ thái sư phụ”.<br><br>Cậu ta đỏ mặt giúp Nam Mẫn mặc quần áo vào, dù xấu hổ, nhưng suy cho cùng là chuyện đã làm quen, động tác cũng xem như nhanh nhẹn, tỉ mỉ buộc chắc nút cài cho Nam Mẫn.<br><br>Nam Mẫn không ngờ “ngôi sao bóng rổ tương lai” thỉnh thoảng gặp ở sân trường lại xuất hiện trong phòng bếp Thực Vị, trở thành đệ tử quan môn của sư chất mình..<br><br>"]