["<br>Cô thực sự không muốn mắc nợ anh một chút nào.<br><br>Dụ Lâm Hải cười khổ trong lòng, anh nghi hoặc nhận lấy quà đáp lễ của cô, là một ống trụ dài, mở ra xem thì chính là bức tranh phong cảnh anh từng thấy trong văn phòng của cô, bên dưới đề ba chữ ‘Định Phong Ba’ của Tô Đông Pha.<br><br>“Cô không tiếc cho tôi bức tranh này sao?” <br>Dụ Lâm Hải sưu tầm không ít danh họa, tuy rằng bức tranh này chỉ là tác phẩm mô phỏng nhưng bất luận là kỹ xảo hội hoạ hay nét bút đều không tệ, đặt trong thị trường hiện tại có thể thật giả lẫn lộn và bán với giá cao hơn mười triệu.<br><br>Nam Mẫn nhàn nhạt đáp: “Một bức tranh mà thôi, không có gì phải luyến tiếc cả, tổng giám đốc Dụ không chê bai là tốt rồi”.<br><br>Lời nói của cô mang tính chất xã giao nhưng câu từ lại hoàn toàn không khách sáo, như thể chính cô là người vẽ ra bức tranh đó vậy…, một ý nghĩ táo bạo chợt nảy ra trong đầu khiến anh không nhịn được mà trợn to mắt.<br><br> <br>Cổ họng anh hơi nghẹn, cuống họng bỗng nhiên có chút khô khốc: “Bức tranh này không phải là do cô vẽ đó chứ?” <br>Đối mặt với sự kinh ngạc của Dụ Lâm Hải, Nam Mẫn nhàn nhã đáp: “Anh Dụ à cho dù anh có nhìn thấu loại chuyện này cũng xin đừng nói toạc ra”.<br><br>Thực sự là do đích thân cô vẽ! <br>Cô rốt cuộc còn có những kỹ năng nào mà anh không biết đây? <br>Nhưng dưới ánh mắt trầm lặng của Nam Mẫn, Dụ Lâm Hải tận lực nuốt xuống sự ngỡ ngàng cùng hoài nghi chứa chan, người phụ nữ này thực sự che giấu mọi chuyện kín như bưng, nếu anh lại la hét, ngược lại hiện ra bản thân chưa trải sự đời, sẽ bị cô xem thường mất.<br><br>Nếu đơn thuần là vẽ tranh, cũng không có gì không thể để người ta biết, nhưng chuyện giả mạo này là năng lực bí mật không thể để lộ ra ngoài, càng điệu thấp càng tốt.<br><br>Có thể nhìn ra anh có một đống vấn đề muốn hỏi, lại thích mê nhìn chằm chằm bức tranh, dường như chỉ cần một cái chạm nhẹ cũng sợ nó sẽ vỡ nát, dáng vẻ dè dặt này khiến người ta có chút buồn cười.<br><br><br>Nam Mẫn chủ động giải thích cho anh: “Bức tranh này là tác phẩm thuở nhỏ của tôi, cũng không coi là một đứa trẻ, khoảng chừng mười bốn mười lăm tuổi, tôi cùng bố đi xem một buổi triển lãm nghệ thuật, lúc đó tôi rất hứng thú với lời của Tô Đông Pha, cảm thấy đời người rất hào hùng, bất luận là giông tố lớn tới đâu cũng không cần phải sợ hãi, tất cả chỉ là một màn khói mưa cho đời mà thôi”.<br><br>“Mười bốn mười lăm tuổi cũng là khoảng thời gian sau khi cô bị bắt cóc đúng không?” <br>Dụ Lâm Hải tiếp lời một cách vô cùng tự nhiên, cũng đột nhiên thấy rằng anh và Nam Mẫn thực sự đã chứng kiến những tháng ngày khó khăn nhất nhất trong cuộc đời của nhau.<br><br>Hai chữ duyên phận này có đôi khi cũng thật kì diệu.<br><br>“Ừm”, Nam Mẫn thờ ơ gật đầu.<br><br>Dụ Lâm Hải cúi đầu nhìn xuống bức tranh, vẫn là dáng vẻ khó mà tin được hỏi tiếp: “Cô mới xem thoáng qua sau đó trở về liền có thể vẽ được như vậy sao?” <br>“Đương nhiên là không, anh tưởng rằng tôi là thần thánh à?” <br>Nam Mẫn có chút không nói nên lời, cho dù cô có bản lĩnh nhìn qua không quên cũng không thể lợi hại tới mức nhớ rõ từng chi tiết từ giấy tới tỷ lệ kỹ thuật như vậy: “Bố tôi rất thích bức tranh này, vốn dĩ muốn mua lại nó nhưng người phụ trách đó sống chết không đồng ý, sau đó dưới sự bám víu không rời của bố tôi ông ta cuối cùng cũng miễn cưỡng đồng ý cho bố tôi mượn ba ngày, tôi thấy bố thực sự quá yêu thích nên dứt khoát chiếu theo đó vẽ cho ông một bức… lúc đó chưa thể nói là kỹ thuật sâu rộng như thế nào, tuổi còn quá nhỏ, cũng xem không thấu rốt cuộc phải diễn đạt dụng ý của bài thơ này ra sao, về cơ bản chỉ là trông bầu vẽ gáo mà thôi.<br><br>Nhưng bố tôi rất thích nên vẫn luôn treo trong phòng làm việc của mình cho tới hiện tại”..<br><br>"]