[" ","Chương 524","Cô còn chưa kịp chửi ầm lên, thì một dáng người yểu điệu xinh xắn đã vẫy đuôi đi tới chỗ Dụ Lâm Hải, cong môi tạo nên lúm đồng tiền, Nam Mẫn nhận ra đó là cô Trác Huyên lâu rồi không gặp.","Ồ, thì ra người ta tới để hẹn hò với bạn gái cũ bạch nguyệt quang.","Cô đúng là ảo tưởng sức mạnh quá mà.","…","Tính đi tính lại, từ triển lãm hoa hồng lần trước, Trác Huyên bị bác sĩ nhầm là người bệnh tâm thần rồi bắt đi, thì cũng lâu lắm không thấy mặt.","Anh cả với anh nhỏ đã hỏi cô xem có cần tìm người giải quyết Trác Huyên, cảnh cáo một chút, cho cô ta một bài học hay không.","Nam Mẫn nói là: “Không cần thiết”.","Kẻ thứ ba, thứ tư thì đáng ghét thật, nhưng ruồi bọ không thể bâu vào quả trứng nguyên vẹn, mà trứng đã nứt thối ra rồi thì cô cũng không thèm, có nhặt lại cũng chỉ dơ tay mà thôi, còn con ruồi đó…","Chỉ cần nó không tới làm phiền cô, thì cô ta sống hay chết cô cũng không quan tâm lắm, sớm muộn gì cũng sẽ bị ai đó đánh chết thôi.","Nam Mẫn tuân theo nguyên tắc “phụ nữ không nên làm khó nhau”, chỉ có phụ nữ không giữ được đàn ông thì mới đi làm khó người phụ nữ khác mà thôi.","Trác Huyên đang định dán vào người Dụ Lâm Hải thì bị anh tránh được, thậm chí cả ánh mắt cũng không dừng lại trên người cô ta nửa giây, đã vội vã nhìn sang Nam Mẫn, ánh mắt hờ hững hiện lên vẻ kích động.","Dường như đang sợ Nam Mẫn hiểu lầm.","Vẻ mặt ghét bỏ và căng thẳng đó đều lọt vào mắt Nam Mẫn, lúm đồng tiền như hoa lập tức biến mất sau khi nhìn thấy Nam Mẫn.","Sao con ả này cũng ở đây thế?","Cô ta như muốn tuyên bố chủ quyền, đứng chắn trước người Dụ Lâm Hải, nói với Nam Mẫn: “Cô Nam, đã lâu không gặp, không ngờ lại gặp được cô ở đây đấy”.","Trác Huyên quay sang nhìn người đàn ông bên cạnh Nam Mẫn, mặt mũi sáng sủa, hiền hòa nho nhã, cũng được tính là điển trai.","Cô ta lại làm ra vẻ tao nhã hào phóng: “Bạn trai mới hả? Không giới thiệu một chút ư?”","Ánh mắt Lý Vân chỉ dừng lại trên người Trác Huyên một thoáng ngắn ngủi: “Cô ta là ai?”","Giọng Nam Mẫn không chút gợn sóng nào: “Bạch nguyệt quang của Dụ Lâm Hải”.","“…”","Trác Huyên không ngờ Nam Mẫn lại giới thiệu mình như thế, sau đó bỗng có cảm giác thượng đẳng hơn người, ngượng ngùng vén tóc qua vành tai, dáng vẻ đắc ý kiểu “đúng vậy, đó chính là tôi”.","Dụ Lâm Hải sau lưng cô ta lại nhíu mày, nhăn mặt, bạch nguyệt quang là cái quái gì thế?","Lý Vân lập tức hiểu ra, đãi giọng “à” một tiếng: “Chính là con giáp thứ mười ba mặt dày mày dạn ngang nhiên giật chồng của em đấy hả? Trông cái dáng người với cả khí chất đó làm sao so được với em, chồng cũ của em bị mù hả?”","Trác Huyên: “…”"]