["<br>Đôi mắt màu mực của anh khẽ híp lại: Tên này là ai?<br>Quyền Dạ Khiên lạnh lùng nhìn anh đứng đối diện bằng nửa con mắt, người đàn ông này mặc âu phục nghiêm túc, đúng là bên ngoài mang hình dáng con người nhưng bên trong tư cách thấp kém, anh ta thầm nghĩ: Tên nhãi này thân thủ tốt đấy, không hổ danh đã từng lịch luyện qua trong đội đặc cảnh.<br>“Anh chính là Dụ Lâm Hải?”<br>Anh ta hỏi như vậy thôi, nhưng trong lòng lại nghĩ: Chính là thằng nhóc này hại Tiểu Lục nhà chúng ta sống góa ba năm!<br>Anh ta lại biết anh là ai sao.<br>Mi mắt Dụ Lâm Hải hơi trầm xuống: “Anh là ai?”<br>Quyền Dạ Khiên hừ lạnh một tiếng: “Tôi là ông lớn của anh đấy”.<br>Anh ta vòng qua Dụ Lâm Hải, đi về phía Nam Mẫn, khuôn mặt lạnh lùng lập tức hiện lên nụ cười, anh ta xòe rộng cánh tay: “Nào tới đây, để anh trai ôm em một cái”.<br>Không nói hai lời, anh ta liền nhào tới ôm Nam Mẫn vào lòng.<br>Con ngươi Dụ Lâm Hải bỗng nhiên co rút, quanh người giải phóng ra khí tức lạnh băng, anh không nhịn được muốn đi lên kéo anh ta ra.<br> <br>Nhưng anh chưa kịp tiến lên thì Nam Mẫn mặt đầy chán ghét đẩy Quyền Dạ Khiên ra, cô cau mày nói: “Cả người toàn mùi nước hoa kém chất lượng, cách xa em một chút đi! Không phải anh không muốn gặp em sao? Vậy còn tới đây làm gì?”<br>Quyền Dạ Khiên cười: “Sao anh có thể không muốn gặp em chứ? Anh nhớ em muốn chết! Đây không phải là anh muốn tặng em niềm vui bất ngờ sao?”<br>“Đủ vui mừng bất ngờ rồi”, Nam Mẫn lười nhác giương mắt lên: “Anh đến đây từ lúc nào?”<br>Quyền Dạ Khiên chỉ chỉ Dụ Lâm Hải: “Trước khi hắn chưa tới thì anh đã tới rồi, quan sát toàn bộ quá trình”.<br>“Vậy anh cứ đứng xem, cũng không tới giúp em?”<br>Quyền Dạ Khiên đầy lưu manh, anh ta vòng tay nói: “Mấy cái tên côn đồ vớ vẩn như vậy, một mình em dư sức có thừa đối phó, cần gì anh ra tay.<br><br>Anh cũng muốn xem, ba năm nay em làm cô vợ nhỏ, võ công có thoái hóa hay không.<br><br>Hoàn thành, không khiến anh thất vọng rồi”.<br>Thật là hết chuyện để nói rồi hả, Nam Mẫn tức giận lườm anh ta một cái: “Bớt dài dòng.<br><br><br>Rốt cuộc anh có theo em về không?”<br>“Đương nhiên muốn rồi, lâu như vậy rồi không gặp, phải cùng em vui vẻ chút chứ”.<br>Quyền Dạ Khiên không biết xấu hổ vòng tay ôm cổ Nam Mẫn, mặc dù Nam Mẫn mặt đầy chán ghét, nhưng không đẩy anh ta ra, có thể nhìn ra được giữa hai người rất thân mật.<br>Tay Dụ Lâm Hải buông xuôi bên cạnh không tự chủ liền nắm chặt thành quyền, ánh mắt cũng đỏ lên, gần như là nghiến răng nghiến lợi nói: “Buông cô ấy ra”.<br>Nam Mẫn và Quyền Dạ Khiên đang đùa giỡn liền đồng loạt ngẩng đầu lên nhìn Dụ Lâm Hải.<br>Quyền Dạ Khiên nhìn Dụ Lâm Hải mặt mũi tái mét và vẻ ngấm ngầm chịu đựng, trong lòng anh ta cảm thấy nực cười, anh ta chỉ vào mình, ra vẻ biết rồi còn hỏi: “Anh đang nói với tôi hả?”<br>“Tôi muốn anh buông cô ấy ra”, Dụ Lâm Hải cắn răng, nói lại một lần nữa.<br>Quyền Dạ Khiên chẹp một tiếng: “Con người tôi ấy à, chuyện người khác càng không muốn tôi làm, ta lại càng muốn làm.<br><br>Nếu anh muốn tôi buông cô ấy ra, tôi càng không buông.<br><br>Cô ấy không còn là vợ anh nữa, anh quản quá nhiều rồi đó”.<br><br>"]