[" ","Chương 437","Nam Mẫn cũng không tức giận gì, thản nhiên nói: “Bây giờ anh muốn quay về đoàn làm phim đúng không? Được, anh thử lộn một cái cho tôi xem, làm được tôi cho anh đi”.","“…”","Bầu không khí lại chìm vào yên tĩnh.","Lúc này Tư Đạc đứng còn không vững thì làm sao mà lộn được, rõ ràng là cố tình làm khó dễ.","Nhưng Tư Đạc nghe thế thì trực tiếp đặt cây gậy chống vào tay Tư Triết: “Em trai, cầm giúp anh một lát”.","Anh ta muốn lộn thật.","Tư Triết nóng nảy, ngăn anh ta lại: “Anh, anh đừng có làm bậy!”","Nam Mẫn bất đắc dĩ lắc đầu, quay sang hỏi Tư Triết: “Anh trai cậu cầm tinh con lừa hả?”","Tư Triết ngơ ngác, ôm lấy Tư Đạc: “Không phải, cầm tinh con ngựa”.","“…”","Nam Mẫn bất ngờ bị sự khờ khạo như một đứa con nít đó, tức đến bật cười, thấy Tư Triết không thể giữ nổi anh mình bèn hất tay bảo vệ sĩ đi tới, trực tiếp nhấc Tư Đạc lên, mang về phòng bệnh.","Năm phút sau, phòng bệnh lập tức trở về yên tĩnh.","Nam Mẫn kể sơ sơ tình huống, Vinh Hoa nghe xong mới hiểu được: “Nói cách khác thì cô không có ý định bắt Tư Đạc rời khỏi đoàn phim, chỉ muốn Triệu Tĩnh tự biết khó mà lui thôi ư?”","“Ừ”.","Nam Mẫn thản nhiên nói: “Tôi ghét nhất là những kẻ đứng đằng sau ngáng chân người khác, anh ta dám làm cho Tư Đạc bị thương thành như thế, làm sao tôi tha cho anh ta được?”","Tư Đạc ngẩng đầu lên nhìn Nam Mẫn, nghĩ đến những hành động ầm ĩ của mình trước đó thì cảm thấy muối mặt không sao tả nổi, vô cùng xấu hổ, bên tai là màu đỏ ửng: “Xin lỗi tổng giám đốc Nam, là do tôi hiểu lầm cô”.","Nam Mẫn nói: “Không nói cho mọi người là vì chuyện này sẽ được giải quyết rất nhanh, chỉ là một đoạn nhạc đệm nho nhỏ mà thôi, tạm thời nghỉ ngơi dưỡng thương cho khỏi mới là ưu tiên hàng đầu của anh. Nhưng mà anh biết thì cũng tốt”.","Cô quay sang dặn dò Vinh Hoa: “Bây giờ là lúc thích hợp để thả tin tức Tư Đạc bị thương trong lúc quay phim ra ngoài, chuyện đổi vai cũng nhả ra luôn, nguyên nhân là gì thì tạm thời giữ lại, không vội vã làm gì”.","Vinh Hoa đang muốn hỏi cô chuyện này, không ngờ Nam Mẫn lại lên tiếng trước, cô ấy vẫn còn băn khoăn: “Nhưng mà tôi sợ một số người hâm mộ không biết chuyện sẽ đổ hết mọi tội lỗi trong việc đổi vai diễn lên đầu cô rồi lại mắng cô thì phải làm sao bây giờ?”","“Mắng đi”.","Nam Mẫn nói: “Mấy ngụm nước bọt mà thôi, cũng đâu có phun tới người tôi, gió thoảng mây bay ấy mà, vả lại nó cũng chỉ kéo dài vài ngày thôi, chờ mọi chuyện được phanh phui, tôi sẽ tẩy trắng, đối tượng bị mắng sẽ là một kẻ hoàn toàn khác”.","Tư Triết lẳng lặng nghe, tuy cậu ta không hiểu nhiều về giới giải trí, nhưng cậu ta biết Nam Mẫn muốn làm cái gì.","Chị ấy đang muốn tạo dư luận.","Tống Kiêu nhận được tin tức, xế chiều hôm đó lập tức bay đến thành phố Thanh.","Tuy tên này miệng hơi rộng, nhưng là một hạt giống vui vẻ."]