["<br>Hoắc Trì Viễn hơi hất mày, hạ giọng nói bên tai cô: “Em là phúc lợi của anh.<br><br>Không muốn để cho người khác xem.” <br>Hoắc Trì Viễn mà nói khiến cho trái tim cô vụng trộm nhảy nhót.<br><br>Cô ngây thơ kháng nghị: “Vậy anh cũng không thể quấn chặt em thành bao gạo.<br><br>Thật là xấu! Anh thấy phu nhân Smith không, xinh đẹp như thế.” <br>“Quấn lấy chặt như thế hả! Yêu cầu nhiều như vậy!” Hoắc Trì Viễn căng thẳng nói.<br><br>Tề Mẫn Mẫn vui vẻ cười rộ lên, không làm trái lại anh nữa, chỉ là không quên chế nhạo: “Đôi ta đảm bảo có một không hai.” <br>“Em nói anh gì?” Hoắc Trì Viễn nghiêm mặt lên, nhìn gần đôi mắt đẹp của Tề Mẫn Mẫn.<br><br>“Nếu ba năm khác nhau một thế hệ, trình độ của anh, hai ta mười chuyện khác nhau có rất nhiều.<br><br>Chú à, anh dám nói tôi trẻ tuổi sao?” Tề Mẫn Mẫn nháy mắt, nghịch ngợm hỏi han.<br><br> <br>Hoắc Trì Viễn nháy mắt, anh bế Tề Mẫn Mẫn lên: “48 tuổi chú có thể ôm được em không?” <br>“Không thể.” Tề Mẫn Mẫn ha ha nở nụ cười một tiếng: “Chú à, anh ôm tôi đi đâu, tôi muốn tắm suối nước nóng!” <br>“Chờ anh từ thành phố B trở về lại mang em đi chơi.<br><br>Em nghĩ muốn ở suối nước nóng bao lâu cũng được.” Hoắc Trì Viễn vừa ôm Tề Mẫn Mẫn dọc theo khúc cua đi ra ngoài, vừa trả lời.<br><br>Anh biết Tề Mẫn Mẫn không phục, nghĩ muốn cùng Lynda phân cao thấp, xem dáng người ai đẹp hơn.<br><br>Làm sao anh có thể để cho người đàn ông khác cơ hội nhìn cho đã mắt? <br>Lại nói Lynda không là cái gì với anh cả, Tề Mẫn Mẫn vốn không cần phải so với cô ấy.<br><br>“Cố, lát nữa dùng cơm tôi sẽ gọi cho anh.” Smith lớn tiếng nhắc nhở.<br><br>“Ok.” Hoắc Trì Viễn cũng không quay đầu lại, gật đầu, ôm lấy Tề Mẫn Mẫn rời đi.<br><br>Phu nhân Smith hâm mộ nhìn Hoắc Trì Viễn, kháng nghị với chồng mình: “Thân ái mà, anh còn chưa bao giờ ôm em như thế.” <br>“Vợ à, cánh tay của anh không đủ mạnh mẽ.” Smith nhanh chóng cầu xin tha thứ.” <br>“Anh nói em béo?” Phu nhân Smith chống nạnh, tức giận.<br><br><br>“No no no!” Smith khẩn trương phủ nhận: “Vợ, anh 34 tuổi rồi!” <br>“Chỉ lớn hơn Hoắc Trì Viễn 4 tuổi, thế nào mà như là lớn hơn 14 tuổi! Yếu kém quá đi!” Phu nhân Smith bất mãn lườm chồng một cái.<br><br>Đều nói đàn ông mỹ lãng mạn hơn Trung Quốc, nhưng cô cảm thấy được Hoắc Trì Viễn mạnh hơn Smith.<br><br>Coi người ta chăm sóc công chúa của mình như thế nào kìa.<br><br>Smith bị vợ chọc giận, lập tức đứng lên khỏi suối nước nóng, bồng vợ đi lên bờ.<br><br>“I LOVE YOU!” Phu nhân Smith ôm lấy cổ chồng mình, nhiệt tình hôn lên.<br><br>Lúc vợ chồng Smith rời đi, trong suối nước nóng chỉ còn lại Lynda và Trịnh Húc.<br><br>Lynda bị Hoắc Trì Viễn bỏ qua một cách triệt để, rất bi thương cắn môi.<br><br>Tề Mẫn Mẫn đáng giận! <br>Không có chuyện gì lại chạy tới phá loạn! <br>Hại cô tỉ mỉ chuẩn bị áo tắm, một chút hiệu quả cũng không có.<br><br>Trịnh Húc đi đến bên cạnh cô, nhàn nhạt khuyên nhủ: “Nếu như cô vẫn không nghĩ ra, người bị thương chỉ có cô thôi.” <br>“Tôi tình nguyện bị thương.” Lynda cố chấp trả lời..<br><br>"]