["<br>Thư Anh hung hăng hút một hơi thuốc, giọng nói thê lương và trống rỗng.<br><br>“Sau đó ấy hả… lão Vương Bát kia không lợi dụng được gì thì cùng Lý Long Thăng chiếm đoạt tôi, Lý Long Thăng thì giống như tú bà vậy, bày thủ đoạn bán con gái”.<br><br>Cô ta cười giễu cợt: “Tôi mất hết ý chí, vốn dĩ đã buông tha, trong đầu suy nghĩ cái mạng hèn hạ này dứt khoát phải lấy mạng đổi mạng với ông ta… Ai ngờ Hạ Thâm đến, không nói lời nào liền dẫn tôi đi”.Vợ Cũ Ngoan Hiền Thay Đổi Rồi <br>Trình Hiến nghe xong, biểu cảm trên mặt vẫn không chút gợn sóng, chỉ dùng giọng điệu bàn việc công: “Nói như vậy Lý Long Thăng hành động vô ích, trước giờ đều không thành công.<br><br>Nếu đã không nắm được đằng chuôi của ông ta, vậy xem ra cô quả thật không thể rời khỏi ông ta được, tiếp tục ở lại truyền thông Tinh Vực thôi, còn hủy bỏ hợp đồng cái gì nữa”.<br><br>Anh ta nói như vậy, dường như tính nhẫn nại đã cạn, anh ta nói một câu “ăn no rồi”, sau đó đứng dậy muốn rời đi.<br><br>Nam Mẫn cau mày.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé! <br>Cô biết tính tình ông anh này của mình âm tình bất định, nghe anh tư nhà mình phàn nàn không biết bao nhiêu lần rồi, nhưng cứ như vậy bỏ gánh rời đi, cũng không giống phong cách làm việc của anh ta.<br> <br><br>Thư Anh nhìn bóng lưng Trình Hiến rời đi, trong lòng thì hoảng hốt, không nhịn được hét lên: “Nếu như tôi có chứng cớ, có thể chứng minh ông ta quả thực làm tôi bị thương chứ?” <br>Lúc này Trình Hiến mới dừng bước chân, quay đầu nhìn cô ta.<br><br>Ánh mắt này quá sắc bén, lòng Thư Anh run rẩy, có một cảm giác lúng túng và chột dạ bị anh ta nhìn trúng.<br><br>Quả thật, nếu không phải khích bác này của Trình Hiến, có lẽ cả đời này cô ta sẽ không bí quá hóa liều, đưa bản thân đến mức này.<br><br>Nhưng nếu thật sự bị dồn vào chỗ chết rồi sống lại thì sao? <br>Cô ta hạ quyết tâm nói: “Tôi đã quay video, của Lý Long Thăng, của lão Vương, tôi đều quay cả”.<br><br>Phàm là nữ nghệ sĩ lăn lộn nổi danh trong giới giải trí, không ai có tâm tư đơn thuần.<br><br><br>Không có chút tâm cơ và năng lực tự bảo vệ mình thì không thể sống nổi.<br><br>Thư Anh đã sớm giữ lại đường lui, chỉ là suy cho cùng là loại chuyện đó, trong lòng cô ta suy nghĩ ngổn ngang, bởi vì tin tức này một khi truyền ra ngoài, con đường làm sau của cô ta sẽ bị hủy hoại.<br><br>Trình Hiến nhàn nhạt nói: “Giao video cho tôi, để tôi xử lý”.<br><br>Thư Anh có chút chần chờ: “Luật sư Trình, giao video cho anh, tôi liền không có đường quay đầu, hợp đồng chắc chắn có thể hủy bỏ chứ?” <br>“Chỉ cần cô không nói dối tôi, hợp đồng này có thể hủy”.<br><br>Giọng điệu Trình Hiến chắc chắn, cất video Thư Anh gửi qua, lúc rời đi anh ta nói với Nam Mẫn: “Nửa vò rượu còn lại đóng gói cho anh”.<br><br>Nam Mẫn vừa gọi người đóng gói vừa nói: “Anh tư em tửu lượng không tốt, anh Trình trông chừng anh ấy một chút”.<br><br>“Anh thì không trông được đâu”.<br><br>Trình Hiến hút một hơi thuốc, nhếch môi cười nói: “Cùng lắm là anh bảo anh ta ngoan ngoãn ở nhà, đừng lên bàn phẫu thuật nhảy lung tung, náo loạn gây ra án mạng anh cũng không bồi thường nổi”..<br><br>"]