["<br>Từ lúc đầu tiên mắt nhìn thấy Hoắc Trì Viễn, cô liền yêu luôn người đàn ông ngông nghênh này.<br><br>Cô cảm thấy đời này ngoài Hoắc Trì Viễn ra, cô sẽ không yêu ai khác.<br><br>“Chú, em sai rồi!” <br>“Chú, em không nên nói anh già!” <br>“Chú, đừng hôn!” <br>“Chú, dừng lại!” <br>Toàn bộ kháng nghị của Tề Mẫn Mẫn đều không có hiệu quả.<br><br>…..<br><br>Hoắc Trì Viễn áp sát Tề Mẫn Mẫn, khàn giọng thô cứng hỏi:”Anh già sao?” <br>“Không già! Anh còn rất trẻ!” Tề Mẫn Mẫn vẻ mặt nịnh nọt cười nói.<br><br>“Hai chúng ta có bao nhiêu sự khác nhau?” Hoắc Trì Viễn nhướn đôi mày rậm, nghiêm túc hỏi.<br><br>“10….À…4…..À…..” Tề Mẫn Mẫn nhìn Hoắc Trì Viễn không thấy chút trong sáng nào, âm thầm giống như mây đen dày đặc.<br> <br><br>Lập tức giơ một ngón tay lên trời, cười xấu xa nói:”Một cái.’ Hoắc Trì Viễn cắn ngón trỏ của Tề Mẫn Mẫn, nửa ngày không buông ra, chỉ dùng đôi mắt sáng quắc nhìn khuôn mặt nhỏ nhắn xinh đẹp của Tề Mẫn Mẫn.<br><br>Hoắc Trì Viễn đặt ngón trỏ nên môi Tề Mẫn Mẫn, giọng nói mị hoặc:”Thế còn chỗ này?” <br>Đúng lúc này, tiếng chuông cửa vang lên mãnh liệt.<br><br>Hoắc Trì Viễn buông ngón trỏ của Tề Mẫn Mẫn ra, ở trước ngực cô hít sâu:”Đáng chết!” <br>“Có lẽ là ông Smith muốn mời chúng ta ăn cơm.” <br>“Chờ tôi!” Hoắc Trì Viễn đứng dậy, phụng phịu đi tới cửa.<br><br>Mở cửa, hóa ra không phải Smith mà là Lynda, anh kinh ngạc há miệng th ở dốc:”Lynda?” <br>Lynda vẫn đang mặc áo tắm, bày ra trước mặt Hoắc Trì Viễn một tư thế vô cùng khêu gợi.<br><br>Cầm IPHONE 6 trong tay đưa cho anh:”Hoắc tổng, điện thoại của anh, vừa nãy rơi ở bên cạnh hồ.” <br>“Cám ơn!” Hoắc Trì Viễn thờ ơ cảm ơn, đóng cửa lại.<br><br>“Hoắc tổng!” Lynda căng thẳng gọi Hoắc Trì Viễn, “Hoắc tổng, hôm nay tôi có chút thất thố với anh.<br><br>Hai ngày nay tâm trạng tôi không được tốt.<br><br><br>Tôi sẽ sửa lỗi! Tôi biết tôi không xứng với anh! Tôi sẽ không dám sinh vọng tưởng nữa!” <br>“Cô hiểu được là tốt rồi! Lynda, chuyện tình cảm liên quan đến duyên phận, không có xứng hay không xứng.<br><br>Cô đánh giá đàn ông rất tốt.” Hoắc Trì Viễn nghiêm túc nói, liền đóng cửa lại.<br><br>Lynda cắn môi, ánh mắt lạnh như băng nhìn cánh cửa, tim đập nhanh loạn nhịp cả nửa ngày.<br><br>Hoắc Trì Viễn trở lại phòng ngủ, đưa điện thoại lên gối, liền xà xuống Tề Mẫn Mẫn, tiếp tục nụ hôn chóng vánh khi nãy.<br><br>“Chú, thật sự không thể tiếp tục nữa!” Tề Mẫn Mẫn ôm lấy cơ bắp của Hoắc Trì Viễn, hơi thở khó khăn năn nỉ nói.<br><br>“Hôn ngay!” Hoắc Trì Viễn không chịu buông Tề Mẫn Mẫn ra.<br><br>Anh cảm thấy nếu mình không gần gũi cô thì sẽ phát điên mất.<br><br>Tứ chi anh đều đang kêu gào muốn cô! Anh nâng mặt Tề Mẫn Mẫn, nhiệt tình chặn lại tiếng nói của cô.<br><br>Chuông điện thoại dồn dập vang lên, lại phá đám anh.<br><br>Hoắc Trì Viễn ghé vào bên gáy Tề Mẫn Mẫn, thấp giọng rủa một câu.<br><br>Tề Mẫn Mẫn bướng bỉnh cười nói:”Đây là ông trời trừng phạt anh đấy.” <br>Cô không cho anh hôn, anh càng muốn hôn..<br><br>"]