["<br>Dụ Lâm Hải bị mẹ dùng lực mạnh đẩy một cái liền bất ngờ không kịp phòng bị lao về phía trước mấy bước, thiếu chút nữa ngã trên người Nam Mẫn, giống như con lật đật khó khăn lắm mới giữ ổn định cơ thể.<br><br>Nam Mẫn chỉ buồn cười nhìn anh, cô khoanh tay đứng nhìn, không có một chút ý tứ nào muốn đỡ anh.<br><br>Bị mọi người ồn ào gọi tên, trên mặt Dụ Lâm Hải có hơi chật vật khó chịu, anh muốn nổi giận, nhưng không biết làm sao, dưới ánh mắt hài hước của Nam Mẫn, lửa giận đang tràn đầy trong anh lại không bộc phát ra được, giống như pháo xịt vậy.<br><br>Tại sao ánh mắt người phụ nữ này nhìn anh lại giống như đang nhìn một động vật nhỏ vậy? <br>Đây không phải lần đầu tiên Nam Mẫn nhìn thấy cảnh này, trong ba năm nay, người nhà đều cố gắng hết sức gán ghép cô và Dụ Lâm Hải, nhưng tình yêu không phải chuyện con người có thể gượng ép mà thành được.<br><br>Dưa cố hái cũng không ngọt, cô cũng trải qua đủ khổ sở trong tình yêu rồi.<br><br>“Ông ngoại bà ngoại, mẹ, con và anh Hải đã ly hôn.<br><br>Thủ tục ly hôn chắc hôm nay cũng đã xong rồi, sau này hai người sẽ có cuộc sống riêng”.<br><br> <br>Nam Mẫn mỉm cười: “Hôm nay con quay về chính là để nói lời tạm biệt với mọi người, cũng là để cảm ơn ba năm nay mọi người đã chăm sóc con.<br><br>Sau này gặp lại thì phải đổi cách xưng hô rồi.<br><br>Nếu như nhớ con, hoan nghênh mọi người đến thành phố Nam chơi, đang vào mùa hoa hồng nở rất đẹp”.<br><br>… <br>Dụ Lâm Hải đứng trong mưa, lặng lẽ nhìn Nam Mẫn giơ tay tạm biệt mọi người, anh nói: “Tôi tiễn cô”.<br><br>Anh mở một chiếc ô lớn, đi song song với Nam Mẫn rời khỏi nhà chính, dọc đường đi không nói một lời.<br><br>Mùi hương hoa hồng chỉ có trên người cô ở trong mưa giống như tỏa ra ngày càng nồng đậm, quanh quẩn trong mũi anh, không hiểu sao khiến anh nhớ đến con dấu hoa hồng cô tặng anh, còn có cả hoa hồng vẫn chưa nở trong vườn của dinh thự nhà họ Dụ.<br><br>Xe đến đón Nam Mẫn đã dừng lại trước cửa nhà chính nhà họ Dụ, có khoảng ba chiếc xe nối đuôi nhau.<br><br>Trợ lý tổng giám đốc Cố Hoành dẫn theo hai nam hai nữ tổng cộng năm người trợ lý che ô đứng ở bên cạnh xe chờ, Nam Mẫn vừa ra, Cố Hoành liền tới đón, một trợ lý khác tiến lên mở cửa xe, cung kính phục vụ ở một bên.<br><br><br>“Cảm ơn.<br><br>Tạm biệt”, Nam Mẫn lễ phép nói lời cảm ơn, sau đó phất tay đầy phóng khoáng nói lời từ biệt với Dụ Lâm Hải.<br><br>Lúc cô sắp bước lên xe, Dụ Lâm Hải quỷ xui thần khiến cất giọng hỏi: “Tôi có thể hỏi cô một chuyện được không?” <br>Nam Mẫn dừng bước, cô ngoái đầu nhìn lại.<br><br>Cổ họng Dụ Lâm Hải nghẹn ứ: “Cô… ban đầu tại sao muốn gả cho tôi?” <br>“Không phải do anh chọn tôi sao?”, Nam Mẫn nhàn nhạt đáp lại.<br><br>Dụ Lâm Hải ngẩn ra, bỗng dưng nhớ tới năm đó là anh đích thân chỉ vào Nam Mẫn đứng trong một nhóm các nhân viên y tế: “Chọn cô ta đi”.<br><br>Là anh đích thân chọn cô, cũng là anh đích thân… từ bỏ cô.<br><br>“Thật xin lỗi”.<br><br>Giống như quỷ thần xui khiến vậy, ba chữ này lại bật thốt lên từ trong miệng Dụ Lâm Hải, nhưng anh lại không cảm thấy không thích hợp.<br><br>Người phụ nữ này chăm sóc anh ba năm, nhưng ngay cả một ngày anh cũng không thật sự quan tâm đến cô, cũng vì người phụ nữ khác mà làm tổn thương cô, quả thật anh nợ cô một lời xin lỗi..<br><br>"]