[" ","Chương 472","Trong nháy mắt nhìn thấy Tư Triết, Phó Vực và Dụ Lâm Hải cùng híp mắt.","Con chó nhỏ lại tới rồi.","Giọng Tư Triết nhàn nhạt: “Chị, bưng hết món ăn lên?”","“Ừ, bưng hết lên đi”.","Nhân viên phục vụ giúp Tư Triết đặt món ăn lên bàn tròn, Tư Triết vô cùng lễ phép gật đầu với Dụ Lâm Hải và Phó Vực: “Hai chú ăn từ từ ạ”.","Sắc mặt Dụ Lâm Hải vẫn bình tĩnh, nhưng Phó Vực thì không: “Thằng nhóc, cậu gọi ai là chú cơ?”","Vóc dáng Tư Triết rất cao, đầu Phó Vực cũng không thấp, nhưng lúc này cậu ta đang đứng, anh ta đang ngồi, lập tức có cảm giác bị người ta, từ, trên, cao, nhìn, xuống.","Điều khó chịu hơn vẫn còn ở phía sau…","Đôi mắt nai vô tội của Tư Triết chớp chớp nhìn Phó Vực: “Vậy thì gọi là ông bác?”","“…”","Phó Vực: Ông bác cái đầu cậu!","Anh ta xắn tay áo muốn đánh tên nhãi này một trận, để cậu ta nhìn thấy thế đạo của người trưởng thành có màu gì. Nhưng chưa kịp đứng lên, Nam Mẫn liền lạnh lùng mở miệng: “Muốn đánh nhau thì đi ra ngoài đánh, đừng gây chướng mắt tôi”.","Phó Vực vừa nhấc mông lên rồi lại ngồi xuống.","Trời đất bao la, ăn cơm là nhất.","Còn về anh bạn nhỏ không hiểu chuyện, lúc nào dạy dỗ cũng được.","Thức ăn bày lên bàn, Phó Vực bị con sâu thèm ăn xâm chiếm, không kịp chờ đợi liền cầm dụng cụ ăn uống lên, nhao nhao muốn thử: “Các bạn à, tôi không khách sáo nhé”.","Anh biết khách sáo lúc nào vậy?","Dụ Lâm Hải và Nam Mẫn cũng không quan tâm đến anh ta, họ ung dung mở dụng cụ ăn uống, bắt đầu ăn.","Phó Vực ăn một miếng cá, thưởng thức một chút, rồi lại gắp một miếng cá, nhai kỹ nuốt chậm.","Anh ta nghiêng đầu nhìn Nam Mẫn, giống như không dám tin, lại gắp một miếng thịt viên, ăn miếng nhỏ, anh ta ngẩng đầu nhìn cô, giọng chắc nịch: “Đồ ăn hôm nay không phải em làm”.","Dụ Lâm Hải cũng ngẩng đầu lên, anh lặng lẽ ăn, không nói gì.","Nam Mẫn biểu cảm rất lạnh nhạt: “Sao hả?”","Phó Vực biểu cảm ai oán, bày dáng vẻ bị lười đầy thê thảm: “Không phải em đồng ý muốn mời chúng tôi ăn cơm sao?”","Giọng nói nũng nịu kia giống như trẻ con không được ăn kẹo.","Dụ Lâm Hải có chút chán ghét, anh nhíu mày: “Cậu có thể nói chuyện hẳn hoi không?”","Nam Mẫn liếc Phó Vực: “Tôi chỉ nói mời các anh ăn cơm, nhưng không nói là đích thân làm”.","“…”","Phó Vực đầy bất mãn, dựa người vào ghế, giận muốn duỗi chân, ôm theo tia hy vọng cuối cùng: “Vậy món ăn này là sư phụ Đinh làm?”","&nbsp;"]