["<br>Một câu nói đâm thẳng vào tim, con ngươi Dụ Lâm Hải lại sâu thêm mấy độ.<br><br>Hà Chiếu nháy mắt với lão viện trưởng: “Ông đúng là nói chuyện không nên nói…” <br>Lão viện trưởng nghiêm túc hỏi: “Chuyện không nên nói gì chứ? Nhỏ Mẫn, Trác Huyên, sao tôi nhìn chuyện nào cũng phải nói thế”.<br><br>Hà Chiếu: “…” <br>Phải, không thể tiếp tục nói được nữa.<br><br>Dụ Lâm Hải đứng lên: “Không có việc gì thì tôi đi trước”.<br><br>Lúc sắp rời đi, lão viện trưởng Văn đột nhiên nghĩ ra gì đó, ông ta lớn tiếng hô phía sau: “Đúng rồi, nếu cậu thật sự có hứng thú với bậc thầy Ngọc Tâm, chi bằng về nhà hỏi ông ngoại cậu, chắc ông ta hiểu hơn tôi”.<br><br> <br>Bước chân Dụ Lâm Hải đột nhiên dừng lại, anh quay đầu: “Ông tôi biết bậc thầy Ngọc Tâm?” <br>“Không thể nói là quen, nhưng đồ cổ và điêu khắc ngọc cũng xem như trong một giới, ông ta cũng rất có hứng thú với Ngọc Tâm, theo như tôi biết, ông ta còn cất giữ hai tác phẩm của bậc thầy Ngọc Tâm được mua với giá cao”.<br><br>Nói đến đây, lão viện trưởng Văn không khỏi có chút ghen tỵ: “Ông già kia đúng là có tiền, nhưng vô cùng keo kiệt, nhưng không nỡ đưa đến viện bảo tàng cho tôi chiêm ngưỡng, lại chỉ đặt trong phòng sách của ông ta”.<br><br>… <br>Nam Mẫn bận rộn ở công ty cả một ngày, ký một loạt các tài liệu quan trọng, cũng gặp qua không ít khách hàng quan trọng.<br><br>Nhưng thường có những vị khách không thích hẹn trước, lại thích phô trương tầm quan trọng và sự đặc biệt của mình, tạo cho đối phương cảm giác tồn tại.<br><br>Ví dụ như Phó Vực.<br><br><br>Nam Mẫn nhìn Phó Vực không mời mà tới, cô cũng không cho anh ta mấy lời tốt đẹp gì.<br><br>“Tổng giám đốc Phó, lần sau muốn gặp tôi thì phiền anh đặt thời gian hẹn trước, không phải lần nào tôi cũng dễ tính nhẫn nhịn không đuổi anh ra ngoài”.<br><br>Da mặt Phó Vực rất dày, anh ta cười híp mắt nói: “Tôi quả thật định hẹn trước, nhưng sau khi điều tra ra vị khách hôm nay em sẽ phải gặp, phát hiện không ai quan trọng bằng tôi, vậy nên đã trực tiếp qua đây”.<br><br>Nam Mẫn híp mắt: “Kỹ thuật của cậu Phó xuất sắc như vậy, e là chỉ có thể hack hòm thư công việc của trợ lý mà thôi”.<br><br>Giết người chết tâm, sắc mặt Phó Vực mắt thường cũng có thể thấy sự sụp đổ.<br><br>Kỹ thuật hack của anh ta đã từng đánh đâu thắng đó, nhưng ở chỗ Nam Mẫn lại không đủ tầm nhìn.<br><br>Cậu Phó hoàn toàn có thể cảm nhận được sự khinh bỉ của Nam Mẫn, cùng với bình luận về anh ta với bốn chữ “ảo tưởng sức mạnh” tràn đầy trong mắt.<br><br>“Còn nữa, khách của tôi đều rất quan trọng, người quá tự cao đều không được tiếp đón, anh cũng không ngoại lệ”..<br><br>"]