["<br>Dụ Lâm Hải trước nay không thích tiếp xúc thân mật với phụ nữ, nhưng hôm nay anh muốn có một câu trả lời, chỉ sợ anh buông tay thì cô sẽ chạy, trốn không gặp anh, nên cứ không buông, nắm cổ tay cô càng chặt hơn.<br><br>“Cô trả lời tôi thì tôi buông tay”.<br><br>Lồng ngực Nam Mẫn khó tở, hằm hằm trừng mắt nhìn Dụ Lâm Hải, người này trước nay rất tự trọng, sao bây giờ lại mặt dày quấy rối?<br>Cô muốn giằng ra, nhưng lại càng tóm chặt.<br><br>Cơn lửa giận không tên bốc lên, Nam Mẫn nhìn thẳng vào mắt anh: “Anh muốn nghe câu trả lời gì?”<br>Dụ Lâm Hải ngẩn người: “Tôi…”<br>“Muốn nghe tôi yêu anh đến mức nào? Muốn nghe tôi đã yêu thầm anh rất nhiều năm, cho nên mới không ngần ngại đến bên anh chăm sóc anh trong lúc anh bị tai nạn suýt liệt người? Hay là muốn nghe tôi nói vừa gặp đã yêu anh, phải là anh chứ không lấy ai khác?”<br>Nam Mẫn hỏi lại liên tiếp mấy câu, sau đó trầm giọng nói: “Dụ Lâm Hải, ba năm qua, anh lạnh nhạt với tôi, sỉ nhục tôi còn chưa đủ sao?”<br>Con ngươi của Dụ Lâm Hải tối đen lại.<br><br>Nhân lúc anh thất thần, Nam Mẫn giật cổ tay khỏi lòng bàn tay anh, không biết có phải vì vừa nãy bị anh tóm quá chặt không, cổ tay còn hơi nhức.<br> <br><br>Cô nhẹ nhàng hoạt động cổ tay, vẻ mặt lạnh lùng không tả xiết.<br><br>“Dụ Lâm Hải, bất kể ban đầu tại sao tôi gả cho anh, ba năm qua, tôi không có lỗi với anh, ngược lại là anh có lỗi với tôi.<br><br>Người không trân trọng hôn nhân là anh, người lạnh nhạt vợ là anh, người ngoại tình là anh, người đề nghị ly hôn cũng là anh, tôi đã làm sai điều gì, là tôi đã lấy đi tự do của anh sao?”<br>Nam Mẫn cười chế giễu: “Trước đây, anh yêu Trác Huyên, không phải tôi.<br><br>Còn bây giờ, anh biết bộ mặt thật của cô ta, anh không yêu cô ta nữa, cũng không liên quan đến tôi nữa, chúng ta đã ly hôn rồi.<br><br>Chắc không đến mức sau khi chúng ta ly hôn, anh đột nhiên phát hiện tôi rất tốt, đột nhiên phát hiện anh không xa được tôi, muốn tôi về bên anh chứ?”<br>Dụ Lâm Hải đau thắt tim, thậm chí khuôn mặt hiện lên tia hung dữ.<br><br>Những ngày này, anh thực sự không được bình thường, ngay cả bản thân anh cũng không rõ rốt cuộc mình đang làm gì.<br><br><br>Liệu có phải khi Nam Mẫn thốt ra những lời châm chọc mỉa mai đó, anh đang cố gắng giấu đi chân tướng thật sự?<br>Ngay cả anh cũng cảm thấy điều đó hoang đường đến nực cười.<br><br>“Tôi tới bàn chuyện hợp tác làm ăn”.<br><br>Dường như Dụ Lâm Hải đang muốn tìm cho mình một chỗ đứng, nghiêm túc nhìn Nam Mẫn: “Tôi cũng thấy hứng thú với miếng đất ở Bắc Giao”.<br><br>“Tôi lại không có hứng thú với anh”.<br><br>Nam Mẫn không hề nể mặt anh một chút nào, quay đầu nói với Phó Vực: “Trước đó tôi đã đồng ý hợp tác với anh, không cho phép có người thứ ba bước vào.<br><br>Anh không thể tin tưởng tôi, hay là anh không đủ trình để nuốt hết bốn mươi phần trăm lợi nhuận đó? Nếu anh không làm được, thì tôi sẽ kéo người khác vào”.<br><br>“Được, tại sao lại không được?”, Phó Vực thấy Nam Mẫn bắt đầu có xu hướng trở mặt với anh ta thì vội vàng thể hiện quan điểm: “Nào có người đàn ông nào lại không làm được cơ chứ”.<br><br><br><br>"]