["<br>","<br>&gt;<br>Thấy chung quanh tùy tùng xông tới, nhưng đem Phương Hành sợ hết hồn, vội vàng thay đổi khuôn mặt, cười nói: \"Đùa giỡn, cô nương bớt giận, kỳ thực ta là từ ngoại giới đến, vừa tiến vào Quy Khư, nhân sinh địa không quen, làm sao sẽ là những khác mật thám đây? Thực sự là đói bụng không chịu được mới xông tới ngươi, ngươi trước tiên thưởng ta hai khối thịt ăn, chờ ta ăn no trở lại tinh tế giải thích cho ngươi, tốt như vậy không dễ?\" <br>\"Ngươi là từ khư ngoại đến?\" <br>Cô gái kia nghe vậy, đúng là ngẩn ra, không nhắc lại nữa phế bỏ chuyện của hắn.<br><br>Phương Hành vội vàng gật đầu, nói: \"Chính xác trăm phần trăm!\" <br>Lúc này nghe nói Phương Hành là từ khư ngoại đến, cái kia hoàng sam tu sĩ cũng đi tới, có chút ngạc nhiên đánh giá Phương Hành, nói khẽ với cái kia tiểu thư nói: \"Công tử, tộc trưởng có lệnh, khư ngoại người đều muốn tận lực lôi kéo, vì ta Hận Thiên Thị hiệu lực...\" Cái kia tiểu thư nhưng có chút thiếu kiên nhẫn liếc mắt nhìn hắn, cười lạnh nói: \"Liền Kim Đan cũng không phải, lại không phải nhân vật lợi hại nào, hà tất cẩn thận như vậy? Huống chi, hắn nói mình là khư ngoại đến chính là khư ngoại đến? Lại không muốn hỏi một chút rõ ràng?\" <br>Nói đến chỗ này, liền quay đầu lạnh giọng quát hỏi Phương Hành: \"Vừa là khư ngoại mà đến, khi nào tiến vào, lại đang nơi nào đi vào?\" <br>\"Đi vào có chừng...!Nửa năm? Một năm? Ngược lại tiến vào địa phương cách nơi này không xa!\" <br>Phương Hành có chút chần chờ trả lời, trong lời nói lộ ra cẩn thận, cũng không biết này Quy Khư bên trong người đối ngoại người đến thái độ gì.<br><br>Về phần hắn tiến vào thời gian, hắn thật là chính mình cũng không rõ ràng, thực sự là cái kia một hồi bế quan, hầu như quên thời gian.<br><br>Chỉ có điều nghe vào cô gái kia cùng hoàng sam tu sĩ trong mắt, nhưng có chút hoài nghi lên Phương Hành đến rồi, hoàng sam tu sĩ bước lên trước một bước.<br><br>Nhìn Phương Hành nói: \"Ngươi nếu thật sự là từ khư ngoại mà tới.<br><br> <br>Thì lại làm sao có thể ngay cả mình tiến vào Quy Khư thời gian đều đã quên? Mà dãy núi này.<br><br>Đều tại Hận Thiên Thị quản lý bên trong, ngươi nếu thật sự là trong một năm này từ khư ngoại đến, vì sao trưởng lão không có cảm ứng, chưa từng phái người đến tìm? Huynh đài, nhà ta niệm tình ngươi còn nhỏ tuổi, liền có bực này tu vi, đúng là không dễ, không muốn tuyệt ngươi đường lui.<br><br>Vị là chúng ta Hận Thiên Thị tộc trưởng dưới gối tiểu công tử, ngươi nếu là đàng hoàng khai báo lai lịch cũng là thôi, nếu là không thành thật, vậy ai cũng cứu không được ngươi!\" <br>Phương Hành có chút không nói gì, nói: \"Nhưng ta thật nhớ không rõ a, chẳng lẽ nói ta bế quan thời gian đã vượt qua một năm?\" <br>Cô gái kia cười gằn một tiếng, nói: \"Đến này sẽ còn giả điên phẫn ngốc, lấy thập bát phá hung đinh, ta xem có thể chịu tới khi nào!\" <br>Nghe xong mệnh lệnh của nàng, dưới trướng liền có người lấy bao vây đi ra.<br><br>Ngay tại chỗ triển khai, bên trong thình lình song song mười tám cành dài chừng ba thước đồng đinh.<br><br>Bên trên điêu minh phiền phức hoa văn, phần đầu như nắm đấm trẻ em độ lớn, phần cuối nhưng nhỏ như phong vĩ, lập loè hàn quang, đinh trên người còn có khắc rãnh máu, dị thường khủng bố, bên trên vẫn còn có chút vết máu khô, nhìn liền làm người lạnh lẽo tâm gan.<br><br>Phương Hành thấy thế, cũng lập tức cảnh giác lên, một thân linh lực lập tức vận chuyển lên, đồng thời cười khan nói: \"Này, không cần như vậy đi, ta nói thực sự là lời nói thật, chủ yếu là ta mới vừa vào đến, liền bế quan chữa thương, mới nhớ không rõ thời gian!\" <br>Cái kia tiểu thư cười gằn một tiếng, nói: \"Vì lẽ đó ta giúp ngươi thật dài trí nhớ sao, nói không chắc chịu xong này mười tám rễ: cái đồng đinh, ngươi liền nhớ tới đến rồi đây, cũng coi như là ngươi vận may, này mười tám rễ: cái đồng đinh, nhưng là dùng để đối phó tứ giai hung thú...\" <br>Phương Hành liếc một cái, sắc mặt cũng là tương đối khó xem, miễn cưỡng cười nói: \"Như thế thô trò chơi, đừng nói mười tám rễ: cái, phỏng chừng một cái cái mạng nhỏ của ta liền không còn, vị tiểu thư này, chúng ta vẫn là ngồi xuống chậm rãi tán gẫu đi...\" <br>Người bên cạnh thấy hắn khiếp đảm, mở miệng liền xin tha, không hề khí khái, đều cảm thấy có chút buồn cười.<br><br><br>Có tùy tùng ở một bên tập hợp thú, cười nói: \"Không còn liền không còn, ai dạy ngươi xông tới công tử nhà chúng ta?\" <br>\"Hừ, tại Hận Thiên Thị trên địa bàn ngang ngược, ngươi cũng coi như phần độc nhất nhi, cho ngươi chút dạy dỗ, miễn cho ngươi không biết trời cao đất rộng!\" <br>Này đám tùy tùng, ngoại trừ ba người kia Kim Đan ở ngoài, những người còn lại thực lực đều không đủ sợ, chỉ có điều là đi theo người mà thôi, tối thiện nịnh nọt, lúc này tự nhiên đều nhìn ra rồi, luôn luôn thật mạnh tiểu công tử bị kẻ này doạ đến, trong lòng khá không thoải mái, liền từng cái từng cái kiếm nàng thích nghe lại nói, nói cười hướng về, nhưng là hoàn toàn không nắm Phương Hành mạng nhỏ coi là chuyện to tát.<br><br>Phương Hành sắc mặt trầm xuống, cảnh giác nhìn mọi người, âm thầm thôi thúc linh lực, liền ngay cả hắn cũng không nghĩ tới, chính mình nhiều như vậy sóng to gió lớn đều lại đây, ngày hôm nay cũng vì một khối thịt nướng rơi vào sinh cơ nguy cơ, trong lòng hắn cũng là bất đắc dĩ, chính mình thực sự là khuôn mặt tươi cười cũng cùng với, tôn tử cũng xếp vào, lời lẽ êm dịu cũng nói rồi, cái kia độc nha đầu vẫn cứ không tin hắn, nhất định phải cho hắn đinh lên mười tám cái lỗ thủng không thể.<br><br>Nhìn lén nhìn nàng vẻ mặt, trên mặt một bộ cười trên sự đau khổ của người khác dáng dấp, e sợ tra hỏi chính mình là giả, thật là muốn chính mình được điểm tội mới là thật sự, cũng không biết nàng và mình phạm vào cái gì trùng, rõ ràng lần thứ nhất thấy, liền hận chính mình hận thành dáng dấp kia.<br><br>Mà cái kia hoàng sam tu sĩ cũng không ngăn cản tâm ý, hắn nhưng là cũng nhìn ra rồi tiểu thư trong lòng có hỏa, muốn phát tiết liền phát tiết một phen được rồi, đối với hắn mà nói, chỉ cần ở trong lồng gia hỏa trước khi chết ngăn cản, lưu hắn một cái mạng là tốt rồi, tiểu thư có một câu nói đúng là nói đúng, Quy Khư người mặc dù đối với khư ngoại người phi thường coi trọng, nhưng này cũng giới hạn về phía người có thực lực.<br><br>Người trước mắt này mặc dù có chút quái dị, nhưng dù sao liền Kim Đan cũng không phải, tự nhiên cũng không làm sao biết dùng người coi trọng.<br><br>\"Nói, khai báo ngươi đến cùng là cái nào bộ tộc mật thám, xông tới công tử nhà chúng ta là rắp tâm làm gì!\" <br>Có một cái mặt trắng Trúc Cơ cảnh tu sĩ, cầm trong tay một cái đồng đinh hướng về lồng sắt đi tới, âm thẩm thẩm trầm giọng hét lớn.<br><br><br>\"Khà khà, đại ca đừng nghịch, đều nói rồi ta mới vừa tới đến Quy Khư, nào có khả năng là người khác mật thám?\" <br>Phương Hành khà khà cười, con mắt bốn phía đánh giá, muốn tìm đào mạng phương pháp.<br><br>Chỉ tiếc, cái lồng này Huyền Thiết chế tạo, mà có cấm chế vờn quanh, căn bản không phải như vậy dễ dàng đánh vỡ, hơn nữa tại cái kia Trúc Cơ nắm đinh đi tới lúc, cái kia ba tên Kim Đan đã lặng yên không một tiếng động đứng lại đây, bao quanh vây nhốt lồng sắt, uy thế phóng thích, tập trung Phương Hành, hiển nhiên là coi chừng hắn, đề phòng bị hắn tại trong lồng nổi lên hại người, này vừa đến, có thể coi là tuyệt Phương Hành hết thảy đường sống.<br><br>\"Mẹ nhà hắn, tiểu gia thật muốn ở đây chơi xong?\" <br>Phương Hành lo lắng lên, linh lực vận chuyển càng điên cuồng.<br><br>Chuyện đến nước này, hắn vận chuyển linh lực đã không phải vì phản kháng, dù cho hắn đã là Trúc Cơ viên mãn cảnh giới, đang bị ba cái Kim Đan tập trung tình huống, cũng khó có thể đánh ra đường sống, nhưng là nghĩ thông suốt quá hơi thở của chính mình phóng thích, dùng cái kia không biết chạy đến nơi nào trảo thỏ rừng tử rồng điên mau mau trở về, chỉ có điều, liền ngay cả chính hắn cũng không biết phương pháp kia có thể không có hiệu quả.<br><br>\"Khà khà, tiểu tử, ngươi có thể đừng loạn trốn, này đồng đinh là đối phó hung thú, đối phó người, có thể chiếm được quyết định huyệt đạo, ngươi như ngoan ngoãn liền thôi, nếu là tùy tiện lộn xộn, lão gia sơ ý một chút, đâm trúng chỗ yếu, ngươi này mạng nhỏ liền không còn...\" <br>Cái kia bạch diện Trúc Cơ âm hiểm cười, đi tới lồng sắt trước, ánh mắt lạnh lẽo, đồng đinh liền ngăn cách lan can hướng về Phương Hành phía sau lưng đâm hạ xuống.<br><br>Phương Hành mắt lạnh nhìn, đột nhiên bàn tay tại không gian thu hẹp bên trong một phen, một đạo lực hút bỗng dưng mà sinh, lại đem này bạch diện Trúc Cơ hướng về lồng sắt lôi lại đây, nhưng là muốn bóp chết hắn lại nói, còn bên cạnh hoàng sam tu sĩ thấy thế, hừ lạnh một tiếng, bàn tay ấn nhẹ, một đạo Kim Đan cự lực tiềm vận mà đến, nhưng đem Phương Hành này đạo lực hút cắt đứt, cái kia Trúc Cơ đứng vững thân hình, thở dốc mấy hơi thở, hiển nhiên cũng có chút hoảng sợ, cắn răng một cái, trên mặt hiện ra một đạo tàn nhẫn ý, \"Xì\" một tiếng, đem đồng đinh đâm vào Phương Hành sườn trái.<br><br>Phương Hành bây giờ Trúc Cơ viên mãn, thể phách bị Tam Muội Chân Hỏa rèn luyện mấy như mình đồng da sắt, đừng nói thế tục đao kiếm, chính là phi kiếm pháp khí cũng là khó thương, nhưng này đồng đinh nhưng là chuyên môn chế tạo tới đối phó thể phách mạnh mẽ hung thú, bên trên ẩn chứa có âm hàn sức mạnh, phá đồng bì vảy giáp như đâm đậu hũ, Phương Hành mình đồng da sắt cũng phòng ngự không được, lại bị hắn lần này đâm thẳng nửa thước bao sâu.<br><br>\"Thậm chí ngay cả phá giáp đinh cũng chỉ có thể đâm vào nửa thước, này tiểu quái vật thể phách so với hung thú đến đều không kém bao nhiêu a...\" <br>Cái kia bạch diện Trúc Cơ chà chà than thở, chính là ba cái Kim Đan, cũng là con ngươi co rụt lại.<br><br> <br>Bọn họ cũng đã phát hiện, chính mình ba người này, mặc dù là đã thành Kim Đan, nhưng luận thể phách, tựa hồ còn không bằng này Trúc Cơ tiểu tử.<br><br>Mà Phương Hành bị đồng đinh đinh tiến vào trong thân thể, nhưng chỉ là rên khẽ một tiếng, đến hiện tại, trái lại không cầu xin tha thứ, ánh mắt âm thẩm thẩm nhìn cái kia tiểu thư một chút, sau đó khép hờ hai mắt, toàn lực vận chuyển tự thân linh lực, phóng thích khí tức.<br><br>Cái kia tiểu thư nhận ra được Phương Hành ánh mắt, trong lòng không tên run lên, dĩ nhiên có chút run, theo bản năng đã nghĩ để người đình chỉ sử dụng hình, nhưng nghĩ lại vừa nghĩ, sử dụng hình mệnh lệnh là chính mình dưới, lúc này kêu dừng, chẳng phải là trên mặt tối tăm? Liền hừ lạnh một tiếng, chậm rãi mở miệng nói: \"Thập bát phá hung đinh tư vị không dễ chịu chứ? Như muốn thiếu chịu tội, vậy thì như thực chất đưa tới, ngươi đến cùng là ai!\" <br>Phương Hành nhàn nhạt nhìn nàng một cái, nói: \"Ngươi sẽ biết ta là ai!\" <br>Cái kia tiểu thư thấy thế, trái lại càng hận, quát lên: \"Động tác làm sao như thế chậm, nhiều đinh hắn mấy cây!\" <br>Bạch diện Trúc Cơ thấy thế, vội vàng lại nắm hai cái đồng đinh tiến lên, phân biệt cắm vào Phương Hành sườn phải cùng phía sau lưng.<br><br>\"Xì\" \"Xì\" hai tiếng, Phương Hành khuôn mặt dĩ nhiên biến hóa cũng không thay đổi, trái lại khép hờ nổi lên hai mắt, linh lực điên cuồng vận chuyển.<br><br>Hắn không vận chuyển linh lực cũng còn tốt, lúc này vừa mới vận chuyển, trong cơ thể máu tươi lập tức theo phá hung đinh rãnh phun tung toé đi ra, vẩy đến mãn lồng sắt đều là máu tươi, bàng quan người chờ thấy hắn dáng dấp kia, cũng có chút không nghĩ ra hắn tại sao làm như thế, xem ra liền giống như là đang cố ý tìm chết giống như vậy, rất có người cười cợt mở miệng, nói \"Kẻ này tựa hồ muốn thiếu chịu tội, tự động tìm chết a...\" <br>Lại có người cười nói: \"Hiện tại công tử còn không lên tiếng, hắn nhưng là muốn chết cũng chết không được, lão Cửu ngươi ra tay cẩn thận một chút...\" <br>Cái kia bạch diện Trúc Cơ cười hì hì, nói: \"Hắn này sẽ cũng thành thật, các ngươi yên tâm, thập bát phá hung đinh hư thân đinh hồn, chỉ cần lạc đinh chỗ không sai, hắn coi như là máu cạn đều sẽ không chết, ta lão Cửu tay nghề các ngươi còn không tin được sao?\" <br>Một vòng người nghe vậy, nhất thời cười ha ha, liền ngay cả cái kia tiểu thư, trên mặt cũng lộ ra ý cười nhàn nhạt.<br><br>Chỉ là tại mọi người tiếng cười kia bên trong, xa xa đột nhiên đến vang lên một tiếng rồng gầm...!(chưa xong còn tiếp..) <br>ps: Ngày hôm nay chương 3: ngày mai vẫn là canh ba, cầu phiếu! <br><br>"]