["<br>","<br>&gt;<br>Chương 331: Kiếm Thai thả làm pháo hoa xem <br>\"Ai dám giết ta?\" <br>Theo cái kia chúng tu tầm đó, có người hét lớn một tiếng, liền có không ít người bắt đầu tâm tư di động, nhưng tại thanh âm kia vừa dứt hạ lúc, Phương Hành liền một tiếng quát lớn, thuận tay lại quơ lấy một đạo Kiếm Thai, trên không trung cùng trong tay mình chỗ cầm Kiếm Thai va chạm, ba một tiếng, hai đạo Kiếm Thai cùng nhau bạo toái, tràn ngập buồn bã ý Linh quang tự trường kiếm mảnh vỡ trong hiển hiện, bay về phía không trung, rực rỡ bạo toái.<br><br>Cảnh tượng này, nhưng lại cực đẹp, nhưng chúng tu trong nội tâm, tắc thì lập tức mát lạnh...! <br>Lại hủy hai đạo Kiếm Thai, đây chính là Kiếm Thai a, tiểu quỷ này thực coi nó là làm pháo hoa hay sao? <br>Chúng tu kinh ngạc trong ánh mắt, Phương Hành thanh âm lãnh khốc: \"Ta nói rồi, ai dám vọng động tâm tư, ta sẽ phá hủy tất cả Kiếm Thai!\" <br>Nói xong, hắn nhìn về phía đứng sau lưng tự mình, đã có Kiếm Thai thuộc sở hữu tu sĩ một mắt: \"Kiếm của các ngươi thai cũng giống như vậy!\" <br>Chúng tu sĩ nghe vậy, tất cả đều kinh hãi.<br><br>Cái này tiểu vương bát đản đến nơi này thời điểm, rốt cục đồ cùng chủy phát hiện ra.<br><br>Quả nhiên, tại Phương Hành nói ra lời nói này về sau, phía sau hắn cái kia sáu gã dùng kê ra trăm linh thạch liền mua được Kiếm Thai tu sĩ, tâm tư mặc dù nghi, một phen do dự về sau, hay vẫn là chậm rãi tiến lên, phân biệt chiếm đóng Lục giác, lạnh lùng quét về phía chúng tu.<br><br>\"Tranh mua người, giết!\" <br>Bên trong một cái tu sĩ, lạnh lùng mở miệng, hướng chúng tu la rầy.<br><br>Chúng tu nhất thời sợ, thẳng đến lúc này, bọn hắn mới ý thức tới, cái này sáu gã tu sĩ, ẩn ẩn nhưng chính là chúng tu bên trong, ngoại trừ Lệ Anh cùng Hàn Anh về sau, thực lực mạnh nhất chi nhân, mỗi người đều có năng lực chấn nhiếp một phương tu sĩ.<br><br>\"Các ngươi chẳng lẽ nhìn không ra đây là tiểu quỷ kia kế sách sao? Vậy mà cam tâm vì hắn bán mạng?\" <br>Có tu sĩ rống lớn lên, nhìn hằm hằm sáu người này.<br><br>\"Đúng vậy, là cái này tiểu ma đầu cố ý phân hoá chúng ta không bằng chúng ta cùng một chỗ giết hắn đi...\" <br> <br>Lại có một cái lưng hùm vai gấu tu sĩ rống to.<br><br>Hướng chúng tu hét lớn, cổ động mọi người.<br><br>Mà Phương Hành nghe vậy, lạnh lùng cười cười, lại lấy ra hai đạo Kiếm Thai, liền muốn hướng không trung đánh tới.<br><br>\"Không muốn...\" <br>\"Đừng xúc động...\" <br>Chúng tu sĩ đều sợ hãi kêu lên một cái.<br><br>Vô số người kêu to ngăn cản Phương Hành.<br><br>Một xem điệu bộ này, đã biết rõ cái này tiểu vương bát đản vừa muốn cầm Kiếm Thai khi pháo hoa thả a...! <br>Một chiêu này thật sự quá độc.<br><br>Phương Hành động tác trên tay cũng là dừng lại, cười nói: \"Các ngươi đều không nỡ a, cũng tốt, ta pháo hoa đã nhìn chán, như vậy đi.<br><br>Cái kia trường như gấu đen đồng dạng gia hỏa thoạt nhìn thật sự là có chút đáng ghét, các ngươi ai chịu thay ta ra tay, đem người này đầu chặt xuống cho ta, ta sẽ đem cái này chuẩn bị khi pháo hoa thả Kiếm Thai cho hắn, các ngươi thấy thế nào?\" <br>Đây cũng là rõ ràng muốn cho chúng tu tự giết lẫn nhau sao? <br>Một đám tu sĩ.<br><br>Tất cả đều sợ, hai mặt nhìn nhau, lại không người động thủ.<br><br>Mà cái kia lưng hùm vai gấu tu sĩ tắc thì kinh hãi, gấp cầm Linh lực phòng ngự, hét lớn: \"Đừng lên tiểu quỷ kia khi...\" <br>Lời nói vẫn còn chưa rơi, Phương Hành đã lần nữa đem cái kia hai đạo Kiếm Thai nhấc lên, chuẩn bị đánh nát.<br><br><br>\"Chậm đã...\" <br>Đột nhiên có người hét lớn, chúng tu sĩ bên trong.<br><br>Bốn năm người đồng thời nổ lên, hướng về kia lưng hùm vai gấu tu sĩ giết tới, cái kia đại gấu đen phẫn nộ hét lớn: \"Các ngươi thực muốn giết ta? Chẳng lẽ nhìn không ra đây là tiểu quỷ kia quỷ kế sao? Ta cam mạc cùng các ngươi liều mạng...\" Đại trong tiếng hô.<br><br>Hắn liền thi pháp thuật, cùng vây công hắn tu sĩ chém giết, đã phẫn mà lại cuồng, thẳng như dã thú.<br><br>Chỉ có điều, thực lực của hắn quả thực không thế nào cao, chỉ có Trúc Cơ nhị trọng.<br><br>Rất nhanh liền đã thây ngã tại chỗ.<br><br>\"Cho ngươi...\" <br>Chúng tu sĩ đều cướp tiến lên cắt người khác đầu, đã có một người tốc độ nhanh nhất.<br><br>Một đao băm xuống, hướng Phương Hành đá tới.<br><br>Phương Hành nhấc chân.<br><br>Đem cái kia vẫn không chịu nhắm mắt đầu người đạp tại lòng bàn chân, cười lạnh nói: \"Rất tốt, cho ngươi!\" <br>Nói xong duỗi giơ tay lên, hai đạo Kiếm Thai vậy mà trực tiếp liền ném cho cái kia cắt lấy đại đầu gấu đen tu sĩ.<br><br>Tu sĩ kia cũng mừng rỡ, ôm hai đạo Kiếm Thai, cả người thẳng như điên rồi bình thường, vô ý thức mở miệng: \"Đa tạ...\" <br><br>Nói cái này nửa câu, mới bỗng nhiên cảm giác hào khí không đúng, chung quanh có vô số song điên cuồng con mắt đang ngó chừng hắn.<br><br>Cái này tu sĩ kinh hãi, vội vàng lách mình lướt đến Phương Hành sau lưng, ánh mắt cảnh giác nhìn quét tu sĩ khác.<br><br>Hai đạo Kiếm Thai, thế nhưng mà đủ để cho tất cả tu sĩ chịu giết người chí bảo.<br><br>Phương Hành thanh âm cũng vang lên: \"Ở lại sẽ các ngươi yêu làm sao đoạt liền làm sao đoạt, bất quá hiện tại nếu có người động thủ bắt đầu đoạt, ta tâm tình không tốt, liền lại muốn xem pháo hoa, đương nhiên, chúng ta quy củ như cũ, chỉ cần có người để cho ta tâm tình không tốt muốn nhìn pháo hoa, những người khác đem đầu của hắn băm đi cho ta, ta sẽ đem pháo hoa đưa cho hắn khi thù lao, còn có người muốn thử xem sao?\" <br>Chuyện đó nói đã cực kỳ hung hăng càn quấy, nhưng đại gấu đen thảm trạng phía trước, chúng tu sĩ trong lúc nhất thời tầm đó, thật đúng là không người dám bác bỏ.<br><br>Nhìn thấy một màn này, chính là Hàn Anh cùng Lệ Anh hai người, cũng liếc nhau một cái, đáy mắt có chút kinh dị.<br><br>Cái này tiện nghi anh em kết nghĩa, ý xấu con mắt thật đúng là nhất tuyệt.<br><br>Từ vừa mới bắt đầu như một hai kẻ đần đồng dạng một hai trăm khối Linh Thạch mà bắt đầu ra bên ngoài đưa Kiếm Thai, Phương Hành liền đã bắt đầu gây xích mích chúng tu sĩ ở giữa không hợp, đầu tiên, hắn ngay từ đầu tiện nghi bán đi Kiếm Thai, nhìn như tùy ý chỉ định, đã có ý không có ý, chọn trúng chúng tu sĩ bên trong, thực lực mạnh nhất mấy người, đây cũng là một loại bổn sự, đúng là Âm Dương Thần Ma Giám giao phó Phương Hành đặc thù năng lực.<br><br>Sáu người này có thể dùng như vậy giá tiền thấp, đạt được Kiếm Thai, quả thực có chút ngoài ý muốn, sau đó Phương Hành lại dùng ai muốn gây rối, liền đem tất cả Kiếm Thai đều hủy diệt cách làm đến uy hiếp bọn hắn, chỉ cần bọn hắn nghĩ an an ổn ổn lấy được Kiếm Thai, liền tốt nhất thay Phương Hành duy trì trật tự, làm hắn đồng lõa, lại để cho hắn đem mặt khác Kiếm Thai cố gắng bán đi, kế này tuy nhiên đơn giản, nhưng quả thực hữu hiệu.<br><br>Dù sao đứng ở nơi này sáu gã tu sĩ góc độ mà nói, lấy được Kiếm Thai mới là chính yếu nhất.<br><br>Sau đó, Phương Hành lại để cho tu sĩ đánh chết cái kia kích động người khác tranh mua đại gấu đen, chính là cố ý thị uy.<br><br>Tất cả kế sách, đều là thô ráp mà trực tiếp, không có bất kỳ mỹ cảm, nhưng sự thật chứng minh, hữu hiệu! <br>Hắn Cửu thúc thúc đã dạy hắn, người đều đồng dạng, không hoạn nghèo, hoạn bất công, bởi vì ngươi có tiền ta không có, cho nên dễ dàng xuất hiện náo động, mà bốc lên náo động phương pháp liền cũng rất đơn giản, bởi vậy chỉ cần tại nhất trí địch đối với chính mình chúng tu sĩ ở bên trong chế tạo một điểm \"Bất công\", như vậy dĩ nhiên là sẽ có đã nhận được lợi ích người đến giúp hắn duy trì hết thảy quy củ, cơ hồ trăm phát trăm trúng.<br><br>Đương nhiên, Phương Hành sở dĩ dám như vậy chơi, chính yếu nhất một điểm hay vẫn là bởi vì, hắn đã làm tốt nhất phách lưỡng tán chuẩn bị, nếu ai không phục mình định chế quy tắc, ta đây liền chính xác hủy tất cả Kiếm Thai, một mình thoát thân đi cũng, cũng không sợ chúng tu nhớ kỹ hắn, âm thầm thêm hại, bởi vì đã cùng Hoàng Phủ gia tuyên chiến hắn, vốn liền trở thành công địch, khó có thể tốt.<br><br>Đã có cái này sợi giội kình, vậy hắn làm gì đều lộ ra thành thạo.<br><br> <br>Trấn trụ chúng tu về sau, liền tiếp theo bắt đầu đấu giá cái kia một đạo Kiếm Thai, chúng tu tuy nhiên sắc mặt khó coi, thần sắc phức tạp, nhưng vẫn là có không ít người bắt đầu kêu giá, chỉ là tại đây Huyền Vực bên trong, lại có ai hội tùy thân mang theo nhiều như vậy Linh Thạch? Bởi vậy kêu giá lại không phải dùng Linh Thạch vi chuẩn, bất quá hai đợt kêu giá về sau, liền có tu sĩ không làm sao được lấy ra theo Huyền Vực bên trong đạt được cơ duyên.<br><br>Phương Hành sớm trong dự liệu, liền theo lời nhận cái kia mười gốc hiếm thấy Linh Dược, sau đó chỉ rõ Kiếm Thai thuộc sở hữu, lại để cho hắn chờ đợi.<br><br>Sau khi xong, tiếp tục đấu giá một đạo khác Kiếm Thai.<br><br>Lúc này thời điểm, Đại Kim Ô đã thành công dung hợp Thanh sắc Tiên Kiếm Kiếm Thai, cũng đã ổn định trạng thái, bị kích động chạy tới tham gia náo nhiệt, Phương Hành nhưng lại tin được nó, liền lại để cho hắn chủ trì đấu giá, cũng lại để cho Vạn Linh Kỳ hỗ trợ chằm chằm vào, mà chính hắn tắc thì hắc hắc một tiếng cười lạnh, hướng chúng tu sĩ nhìn lướt qua, quay người về tới màu đen đại điện bên trong, sắc mặt ửng hồng, thân hình lảo đảo muốn ngã.<br><br>\"Chịu không được?\" <br>Thanh Y cướp phỉ xuất hiện tại Phương Hành sau lưng, nhẹ giọng hỏi.<br><br>Phương Hành lau một cái bờ môi chảy ra máu, cười hắc hắc, nói: \"Xem ra không thể tùy tiện dốc sức liều mạng!\" <br>Lúc này Hứa Linh Vân, cũng đang tại điều chỉnh chính mình vừa mới đạt được Tiên Kiếm về sau trạng thái, thấy Phương Hành khóe miệng rướm máu, lập tức kinh hãi, vội vàng đứng dậy, dìu hắn ngồi xuống, Phương Hành khoát tay, ý bảo chính mình vô sự, nhưng Hứa Linh Vân hay vẫn là kéo quá rồi cổ tay của hắn, vì hắn xem mạch, y pháp cùng đan pháp tuy nhiên là hai đạo chi nhánh, nhưng tại sơ kỳ, lại nhiều có tương thông chi lý, Hứa Linh Vân tại y pháp một đạo cũng là có chút ít tâm đắc, vi Phương Hành xem bệnh qua mạch về sau, liền biết rõ hắn cái này thuộc về luân phiên kịch chiến, bên trong hao tổn quá nặng, đã vô cùng nghiêm trọng.<br><br>Hứa Linh Vân thấy thế, liền trước uy Phương Hành ăn vào hai khỏa ninh thần đan, trợ hắn áp lực hư phù huyết khí, sau đó dậy lô luyện đan.<br><br>Loại tình huống này, Phương Hành cũng không cự tuyệt, bàn ngồi xuống, cũng chậm rãi vận chuyển Linh lực, tẩm bổ khí lực.<br><br>Thời gian chậm rãi trôi đi mất, bên ngoài Đại Kim Ô làm đấu giá như vậy hào hứng bừng bừng, cách khác đi còn lấy người ghét, bất quá dù sao chúng tu được xảo trá, trong nội tâm cũng khó chịu, lấy không ghét liền hai nói, trải qua Phương Hành trước trước chăn đệm, đấu giá quá trình cũng là thuận lợi, tổng cộng hơn bảy mươi đạo Kiếm Thai, đều bán đi giá tốt, bất quá thương gấp rút tầm đó, chúng tu ai cũng không có tràn đầy tiền tài tại trên thân thể, cho dù là dùng tại Huyền Vực ở trong đạt được cơ duyên vi thế chấp, những này Kiếm Thai, hay vẫn là tính toán bán đổ bán tháo, nhưng cũng không có biện pháp.<br><br>Tại đấu giá trong quá trình, Phương Hành cẩn thận suy tư, lại để cho Hứa Linh Vân lấy năm đạo Kiếm Thai, lén lút đưa cho Tiêu Tuyết, Tiêu Tuyết hiểu ý, âm thầm tạ ơn Phương Hành, như vậy rời đi không đề cập tới, nàng cũng biết, cái này năm đạo Kiếm Thai, liền xem như Phương Tiểu Cửu chính thức trả Đại Tuyết sơn ân tình, từ đó về sau, lại cũng sẽ không xảy ra hiện trên thế giới này, tính toán ra, Đại Tuyết sơn thật là kiếm lợi lớn.<br><br>Theo Kiếm Thai bán đi càng ngày càng nhiều, chúng tu sĩ cũng có chút kinh hãi, tranh đoạt càng lúc càng kịch liệt, rất nhiều lúc ban đầu lúc biểu hiện phi thường khinh thường tu sĩ cũng nhịn không được nữa gia nhập kêu giá hàng ngũ, bởi vì bọn họ bất ngờ phát hiện, càng gần đến mức cuối, Kiếm Thai được kêu lên giá cả liền càng cao, mà bắt đầu cố ý không có ý giữ gìn cái này đấu giá quy tắc người cũng càng ngày càng nhiều, cổ động tranh mua đã không có khả năng.<br><br>Đến lúc này, bọn hắn duy nhất có thể được đến Kiếm Thai phương pháp, chính là ngoan ngoãn xuất ra Linh Thạch hoặc cơ duyên để đổi.<br><br>(chưa xong còn tiếp) <br><br>"]