["<br>","<br>&gt;<br>Chương 374: Thứ ba kiện dị bảo <br>Phương Hành đối Viên Bích Chiên sát ý sâu nhưng chưa phát giác ra, chậm rì rì thoáng qua đến bán nhỏ trước, trước hướng về phía Long Nữ trừng mắt nhìn, ném cái tự nhận anh tuấn mị nhãn, đem Long Nữ đều trêu chọc nở nụ cười, lúc này mới nhìn lướt qua bán nhỏ đi ba kiện dị bảo, thò tay bưng lên cái kia tòa núi sơn, rung đùi đắc ý mà nói: \"Trên bàn có ba kiện dị bảo, kiện thứ nhất nha, dĩ nhiên là là hòn núi giả, vừa rồi cái thằng kia ngược lại là xem không sai, cái này tòa núi sơn xác thực chính xác thực núi luyện thành, chính là Pháp khí bên trong một loại đặc thù tồn tại, tên gọi Sơn Bảo, cùng đem một con sông lớn luyện nhập một bộ đồ Pháp khí —— Hà Đồ nổi danh, tuy nhiên phẩm giai không cao, nhưng uy lực rất mạnh, chính là Thượng Cổ luyện khí pháp kiệt tác!\" <br>Chúng tu nghe vậy, ngược lại là cùng nhau khẽ giật mình, chính là vừa rồi Viên Bích Chiên, nhìn ra bảo vật này bổn tướng, thực sự không biết hòn núi giả chính thức danh tự, lúc này nghe Phương Hành vừa nói, mới biết được lại vẫn có một cái thống nhất xưng hô, gọi là \"Sơn Bảo\".<br><br>Chính là Long Nữ, nghe Phương Hành nói ra \"Sơn Bảo\", \"Hà Đồ\" danh tiếng, cũng là nao nao, đối với hắn ấn tượng có chút đổi mới.<br><br>Viên Bích Chiên khẽ giật mình về sau, nhưng lại lạnh lùng cười cười, nói: \"Bảo vật này ta đã giám ra, còn chờ ngươi tới nói?\" <br>Phương Hành quay người mắt trắng không còn chút máu, nói: \"Ngươi mới vừa nói không được đầy đủ à, theo như trưởng công chúa lúc ban đầu thuyết pháp, cái này ván bài rõ ràng là dùng liền nhau đồ mang danh tự cùng nhau nói ra mới chắc chắn, ngươi vừa rồi cũng chỉ là nhìn ra cái này Pháp bảo bổn tướng mà thôi, lại không nổi danh chữ, kỳ thật đã thua, chỉ là trưởng công chúa cho ngươi lưu mặt mũi, mới không có nói thẳng ra, người ta không có tính toán...\" <br>Viên Bích Chiên được hắn một trận trách móc, chỉ khí mặt đỏ rần, tức giận không lên tiếng.<br><br>Long Nữ thì là trên mặt vui vẻ càng tăng lên, càng xem Phương Hành càng thuận mắt.<br><br>Phương Hành lại lấy nổi lên đệ nhị kiện dị bảo, cái kia đoạn tiêu mộc, đầu trên tay quan sát sau nửa ngày, nói: \"Đúng vậy, đúng là sét đánh Phù Tang mộc, dương khí tương trùng, ngược lại biến hoá âm, có thể trấn tà niệm, cũng có thể luyện âm khí, đương nhiên, ngươi mới vừa nói dùng nó đến tu luyện âm đạo tà pháp cũng có hiệu quả, bất quá ngươi cái này hai hàng cũng không muốn nghĩ, trưởng công chúa cũng không phải quỷ Yêu, dùng nó tu luyện Quỷ đạo tà pháp làm cái gì? Chắc hẳn trưởng công chúa lấy ra là có khác công dụng, hay là một mực vô dụng đi, chỉ là cất chứa cũng nói không chừng!\" <br> <br>Viên Bích Chiên nghe vậy, càng là sắc mặt cổ quái, lại khí vừa vội, hắn tự nghĩ kiến thức sâu, lại không nghĩ rằng cái này không biết từ nơi này chui đi ra đứa nhà quê, liên tục hai kiện dị bảo đánh giá, đều lấy ra lỗi của mình chỗ, cái này thậm chí đều bị hắn ẩn ẩn hoài nghi, chẳng lẽ là Long Nữ sớm liền chuẩn bị có thể coi là kế chính mình, cho nên sớm an bài như vậy một cái tiểu quỷ, đến hủy đi chính mình đài? <br>Mà Long Nữ cũng là con mắt càng ngày càng sáng, giống như đã động tâm, mỉm cười liếc mắt Phương Hành một mắt.<br><br>Viên Bích Chiên thoáng nhìn Long Nữ bộ dáng, trong nội tâm càng khí, lạnh giọng nói: \"Kính xin đạo hữu đánh giá thứ ba dị bảo!\" <br>Hắn đã kết luận, cái kia thứ ba kiện dị bảo, căn bản chính là một cái bình thường phá la bàn, không hề đặc dị chỗ, liền bất trụ Phương Hành cái này há mồm có thể nói ra cái gì hoa đến, nếu thật là hắn thuận miệng vừa nói, Long Nữ liền đã đồng ý hắn thuyết pháp, như vậy hắn có thể xác định, tuyệt đối là Long Nữ cùng cái này tiểu vương bát đản thu về hỏa đến đùa nghịch chính mình, chính là tại chỗ bão nổi cũng sẽ không tiếc.<br><br>Mà Long Nữ càng là hơi có chờ mong nhìn xem Phương Hành, trong nội tâm cũng không biết tại đang suy nghĩ cái gì.<br><br>Nàng xác thực ý định cho Viên Bích Chiên đến không nhận nợ, chỉ cần có người dám đứng ra đến đánh giá cái này thứ ba kiện dị bảo, vô luận hắn nói cái gì, mình cũng biết nói đúng vậy, giống như là nửa đoạt nửa lừa gạt theo Viên Bích Chiên trong tay đoạt tới đây đạo Kiếm Thai, dù sao bằng thực lực của mình, cũng không sợ Viên Bích Chiên gây rối, chỉ có điều gặp được Phương Hành về sau, trong nội tâm nàng ngược lại ẩn ẩn cảm thấy, không chuẩn người này sẽ cho chính mình một phần bừng tỉnh.<br><br>Mà lúc này, Phương Hành cũng đã cầm lên thứ ba kiện dị bảo, giả vờ giả vịt đánh giá thoáng một phát, ngay tại chúng tu đều tại chờ mong hắn mở miệng thời điểm, hắn đột nhiên xùy cười, tiện tay liền đem cái kia la bàn ném tới một bên, sau đó một cước đạp tại Long Nữ tòa trước trên bàn nhỏ, cười tủm tỉm đưa tay nâng lên Long Nữ cái cằm, cười hắc hắc nói: \"Cái này thứ ba kiện dị bảo nha...!Ngay ở chỗ này...\" <br>\"Bá...\" <br>Trong lúc nhất thời trong, điện hạ kinh hãi, chúng tu tất cả đều nghẹn họng nhìn trân trối.<br><br><br>Viên Bích Chiên cái thứ nhất đứng lên, quát chói tai: \"Tiểu súc sinh muốn chết, dám đối với trưởng công chúa không kính?\" <br>Phương Hành quay đầu hướng hắn trợn mắt trừng một cái: \"Cái gì kính không kính, không phải đánh giá dị bảo sao?\" <br>\"Cái kia la bàn đã bị ngươi ném đi, ngươi còn đánh giá cái rắm?\" <br>Viên Bích Chiên hận không thể chửi ầm lên, nghĩ thầm con mẹ hắn ngươi đánh giá dị bảo cũng thì thôi, làm sao phẩm đến Long Nữ cái cằm lên rồi? <br>Nhưng không ngờ, Phương Hành trừng mắt liếc hắn một cái, khinh bỉ nói: \"Ngươi người này thực không hiểu phong tình, ai nói cái kia la bàn là cái này thứ ba kiện dị bảo? Cái kia chính là một cái phá la bàn, Pháp khí đều không tính là, lại có thể xưng cái gì dị bảo? Cái này đài đi thứ ba kiện dị bảo, rõ ràng chính là vị này nũng nịu đại mỹ nhân nhi, vừa rồi ngươi cũng coi như mù mắt chó, xem lâu như vậy đều không nhìn ra...\" <br>Lời vừa nói ra, cả sảnh đường đều tĩnh, mà ngay cả Viên Bích Chiên cũng giật mình tại tại chỗ.<br><br>Trong lòng hắn, cấp tốc đổi qua ý nghĩ này: Chẳng lẽ quả nhiên là con lẳng lơ này nữ nhân cho ta chơi cái này tiểu tâm tư, ta lại không có chuyển qua chỗ cong đến hay sao? Đáng hận, ta sớm biết nữ nhân này tao đến khó nói lên lời, làm sao hết lần này tới lần khác không nghĩ tới nàng hội chơi chiêu thức ấy? <br>Chính là Long Nữ, tại khẽ giật mình qua đi, cũng đột nhiên ăn ăn nở nụ cười, tiếng cười càng lớn, lộ ra thư thái đến cực điểm, phất tay áo đứng dậy, tại Phương Hành trên mặt ngắt một cái, khuôn mặt xinh đẹp cơ hồ tiến tới Phương Hành trên mặt, hơi thở như lan, ăn ăn cười nói: \"Tiểu đệ đệ, tỷ tỷ thật đúng là càng ngày càng thích ngươi, không thể nói trước, ngươi mới là tỷ tỷ ta đại bảo bối mới là đây này...\" <br>Phương Hành có chút xấu hổ, nói: \"Đừng kêu tiểu đệ đệ, gọi Đại đệ đệ được không?\" <br>Long Nữ đường đường Kim Đan, lại bị tiểu tử này luân phiên đùa giỡn, trong nội tâm tư vị cũng có chút bất thường, nàng cũng không phải cái keo kiệt tính tình, cũng không tức giận, ngược lại càng phát giác được thú vị, lại nhéo nhéo Phương Hành khuôn mặt, giáo huấn: \"Nhân tiểu quỷ đại!\" Nói xong đứng lên, muốn nói với Viên Bích Chiên mấy thứ gì đó, lại không nghĩ bên hông mềm nhũn, lại bị một cái động tay đông chân móng vuốt ngắt một cái, bữa này lúc lại để cho nàng đỏ mặt lên, quay đầu lại hơi có chút tức giận nhìn Phương Hành một mắt, giáo huấn: \"Cho ta thành thật một chút, không phải băm ngươi móng vuốt!\" <br>Phương Hành lập tức bất mãn liếc mắt, nghĩ thầm nam nhân của ngươi cũng không biết ngủ qua bao nhiêu, ta sờ một cái thì thế nào? <br>Mà Viên Bích Chiên liền ở một bên, chính kinh ngạc ra thần, càng nghĩ càng cảm thấy vừa rồi Long Nữ nhưng thật ra là cho mình cơ hội, chỉ cần mình đầu một chút chuyển biến, như vậy không khó ôm mỹ nhân quy, chỉ có thể hận chính mình hảo thắng tâm quá mạnh mẽ, một lòng nghĩ đến đánh giá cái kia la bàn huyền diệu, tại đánh giá thất bại về sau, liền đã cho rằng Long Nữ đối với chính mình lừa gạt, nói năng lỗ mãng, phản đắc tội nàng.<br><br><br>Loại này tâm tư, lại để cho hắn càng nghĩ trong nội tâm càng không phải tư vị, nhưng lại cũng hiểu được đã Long Nữ đối với chính mình cố ý, như vậy chính mình cố gắng thoáng một phát, cần phải vẫn có thể vãn hồi, trong nội tâm liền lại thoải mái chưa chút ít, đang định hồi thoáng một phát thần, nói với Long Nữ vài câu dễ nghe, lại vừa mới bắt gặp Phương Hành cười xấu xa thò tay đi véo Long Nữ eo nhỏ tràng cảnh, trong khoảng thời gian ngắn, lòng đố kị đại thiêu đốt, con mắt Huyết Hồng.<br><br>\"Tiểu súc sinh, dám nhẹ bạc Long Nữ, ta muốn mạng của ngươi...\" <br>Cái này Viên Bích Chiên lòng đố kị cùng một chỗ, liền bất chấp cái này rất nhiều, hét lớn một tiếng, kiếm quang tăng vọt.<br><br>\"Vèo\" một tiếng, cái kia lành lạnh kiếm quang, một lướt như rồng, thẳng xâm Phương Hành cái ót, không ngờ động sát tâm.<br><br>Thần Châu tu sĩ ra tay, một kiếm này khó tả kỳ diệu, rõ ràng chính là dưới cơn thịnh nộ, bạo dậy ra tay một kiếm, nhưng một kiếm đâm ra, quanh người Linh lực lôi cuốn, lại ngươi theo cái này lành lạnh kiếm khí, hóa thành một đạo vô hình mà Hồng Đại lực lượng, khuếch tán hướng bốn phía, lại đem tất cả bao phủ ở bên trong tu sĩ đều bao phủ tại trong đó, một lát tầm đó, lại như là trấn áp bát phương, duy này một kiếm có thể di động.<br><br>Một kiếm này, đừng nói là đánh lén ra tay, chính là ở trước mặt giao chiến, cũng làm cho người khó lòng phòng bị.<br><br>\"Lớn mật!\" <br>Tại đây quan trọng hơn trước mắt, có thể kịp thời kịp phản ứng, cũng liền gần trong gang tấc Long Nữ, chỉ có điều, mặc dù là nàng, dù là nàng đã là Kim Đan tu vi, tại kịp phản ứng về sau, cũng không kịp thi triển pháp thuật, quay mắt về phía nhìn như phải giết Phương Hành một kiếm, nàng lệ quát trong tiếng, bỗng nhiên ra tay, vậy mà trực tiếp dùng tay ngọc thon thon, cầm Viên Bích Chiên cái kia đạo sâm nhưng trường kiếm.<br><br>\"Xùy...\" <br>Mũi kiếm tại nàng mảnh khảnh lòng bàn tay trượt ra một thước có thừa, sắc bén mũi kiếm, như thế ma sát, lại chưa làm bị thương bàn tay của nàng...! <br> <br>Thương Lan Hải Long cung, dùng cưỡng ép nhục thân xưng, lúc này xem chi, quả nhiên danh bất hư truyền.<br><br>Mà Phương Hành cũng đã rồi đột nhiên xoay người lại, thân làm một cái yêu tìm việc, hắn ngược lại là có một tốt tập thói quen, tìm sự tình về sau, sẽ phòng bị người khác được chính mình khí không rõ động thủ, bởi vậy tuy nhiên xoay người qua, trên thực tế cũng tại âm thầm lưu ý lấy Viên Bích Chiên cử động, hơn nữa hắn thần thức hơn người, tại Viên Bích Chiên sát khí lộ ra lúc, liền dĩ nhiên sinh lòng cảnh giác, trở lại ra tay.<br><br>\"Đại gia mày, dám cùng ta động thủ?\" <br>Xoay người lại Phương Hành, không chút nghĩ ngợi, một cước liền đạp đi ra ngoài.<br><br>Cái kia Viên Bích Chiên trường kiếm được Long Nữ cầm chặt, đối phương dù sao cũng là Kim Đan tu vi, dù là chỉ là dùng thịt nắm giữ ở hắn trường kiếm, cái kia hùng hồn lực đạo phản kích tới, cũng khiến cho hắn không thể không vận dậy một thân tu vi chống đỡ, bằng không thì chỉ sợ cái này thanh trường kiếm sẽ gặp được đối phương Kim Đan chi lực kích đãng, chấn được rời khỏi tay, nói như vậy, hắn cái này Thần Châu Viên gia tử, cũng coi như mất mặt ném đến gia.<br><br>Hắn một thân tu vi, quả thực không kém, hơn nữa Long Nữ cũng không ý khinh miệt hắn, bởi vậy tại hắn vận chuyển toàn thân tu vi dưới tình huống, cũng là thật sự ổn định trường kiếm, thoạt nhìn, giống như là hắn cùng với Long Nữ giúp nhau tầm đó, đọ sức một chiêu, bất phân thắng bại.<br><br>Nhưng mà cũng vừa lúc đó, Phương Hành đã thình lình một cước đạp đi qua, Viên Bích Chiên toàn bộ tinh thần chống cự Long Nữ Kim Đan chi lực, ở đâu còn lo lắng một cước này, vậy mà bành một tiếng, được một cước này đạp trong ngực, cả người lập tức trở nên mặt như giấy vàng, miệng phun máu tươi, sau đó vải rách túi bay ngược đi ra ngoài, tại đại điện trên mặt đất liên tục cuồn cuộn bốn năm trái trứng mới dừng lại đến...! <br>Trong lúc nhất thời, đại điện ở trong lặng ngắt như tờ, chính là mất một cây châm đều có thể nghe thấy.<br><br>Đường đường Thần Châu Viên gia đệ tử, lại bị người một cước đạp lật ra? <br><br>"]