["<br>","<br>&gt;<br>Chương 338: Đào tẩu? <br>Đấu giá Kiếm Thai về sau, Phương Hành tuyên bố muốn tại bảy ngày sau nhập Huyền Vực chổ sâu khiêu Chiến Hoàng vừa Đạo Tử tin tức cũng đã truyền ra, bởi vì hắn trước sau như một không sợ trời không sợ đất tác phong, cùng với cái kia đủ để khinh thường quần hùng thực lực, đã nghe được tin tức này chúng tu sĩ, thật đúng là đều tin hắn mà nói, dù sao cái này tiểu vương bát đản liền Kiếm Trủng cũng dám đánh, còn có chuyện gì là hắn không dám? <br>Cũng đang bởi vậy, tin tức truyền vào Huyền Vực chổ sâu về sau, mà ngay cả Hoàng Phủ gia đội ngũ cũng đã làm xong nghênh địch chuẩn bị, ngày đêm phái người đóng tại đi thông Huyền Vực chỗ sâu nhất Thần Kiều vùng, chuẩn bị tiểu quỷ này vừa xuất hiện, liền muốn đem hắn bắt giết.<br><br>Hơn nữa, bởi vì tin Phương Hành muốn nhập Huyền Vực chổ sâu khiêu Chiến Hoàng vừa Đạo Tử, Hoàng Phủ gia thậm chí đều không có phái ra rất nhiều người Mã Lai ngoại giới tìm hắn, ngược lại là tại Huyền Vực chổ sâu bố thủ, nguyên một đám như lâm đại địch bộ dáng, không dám có nửa phần lười biếng.<br><br>Chỉ là...! <br>Một ngày đi qua, tiểu quỷ kia không có xuất hiện.<br><br>Hai ngày trôi qua, tiểu quỷ kia vẫn không có xuất hiện...! <br>Ba ngày trôi qua, chúng tu nghĩ đến tiểu quỷ kia bị thương, chắc là tại dưỡng thương, đại khái không sớm như vậy đến đây đi! <br>Thẳng đến bảy ngày trôi qua, tiểu quỷ kia vẫn không có nửa phần bóng dáng xuất hiện, còn có rất nhiều tu sĩ, lúc này thời điểm đều muốn, đại khái là tiểu quỷ kia bị thương quá nặng, vì chữa thương, làm trễ nãi thời gian, bởi vậy trong nội tâm còn có điều chờ mong.<br><br>Bất quá đến ngày thứ mười, Phương Hành còn chưa xuất hiện lúc, chúng tu và Hoàng Phủ gia Đạo Tử cũng bắt đầu điên cuồng tìm kiếm nổi lên Phương Hành.<br><br> <br>Chỉ tiếc, rất nhiều nhân mã sưu tầm vô số lần, lại thủy chung không có nhìn thấy nửa phần Phương Hành bóng dáng, không chỉ có là hắn, mà ngay cả cái kia chỉ hung hăng càn quấy Đại Kim Ô cũng không thấy, cái này rốt cục lại để cho chúng tu sĩ loáng thoáng ý thức được một vấn đề...! <br>Con mẹ hắn, cái này tiểu vương bát đản vậy mà lưu rồi! <br>Lại nói cái kia sao vang dội, chuyện làm điên cuồng như vậy, kết quả là, vạn chúng trong chờ mong...! <br>Vậy mà lưu rồi! <br>Còn có so đây càng chuyện vô sỉ sao? <br>Chúng tu đều có loại muốn xúc động mà chửi thề, mỗi một cái đều là thành người tinh nhân vật, lại bị một cái tiểu vương bát đản đùa nghịch rồi! <br>Cũng không phải là không nhân sự trước hết nghĩ đến Phương Hành hội chạy đi, nhưng trên thực tế, phàm là thấy qua Phương Hành người đều bị hắn lừa, cái kia lãnh ngạo khiêu chiến bộ dáng, cái kia phát ngôn bừa bãi bảy ngày sau nhập Huyền Vực chổ sâu chém giết Hoàng Phủ Đạo Tử hào cho, đều lại để cho chúng tu cảm giác hắn vô cùng chăm chú, bởi vậy một truyền trăm, trăm truyền ngàn, ngược lại làm cho tất cả tu sĩ đều tuôn hướng Thần Kiều vùng, ngày đêm chờ đợi sự xuất hiện của hắn.<br><br>Mà chúng tu sĩ chờ đợi, lại tới một mức độ nào đó ảnh hưởng tới Hoàng Phủ gia phán đoán.<br><br>Mà ngay cả người của Hoàng Phủ gia ngựa, đều cảm thấy, một cái có thể Tuyệt Diệt Hoàng Phủ gia Bát Bộ Yêu chúng bên trong bốn bộ đội ngũ, thậm chí trong đó còn kể cả Lôi Cửu cao thủ như vậy thiếu niên Thiên Kiêu, thật sự xem như Hoàng Phủ Đạo Tử đại địch a, loại này âm thầm suy đoán cùng khiếp sợ, khiến cho Hoàng Phủ gia cao thấp, cũng đều đem Phương Hành trở thành âm thầm đại địch, ngược lại càng ngày càng đem địa vị của hắn nâng lên...! <br>Sau đó ở này loại trong không khí, Phương Hành lưu.<br><br>\"Vậy mà lưu, hắn vậy mà lưu, hắn sao có thể lưu?\" <br>Thần Kiều vùng, vô số hi vọng quan sát một trận chiến này tu sĩ chửi ầm lên.<br><br>\"Lưu...!Mới là bình thường a, có mấy người dám cùng Hoàng Phủ Đạo Tử một trận chiến?\" <br><br>Có tu sĩ chần chờ nói ra, ngược lại cảm thấy Phương Hành lưu bình thường.<br><br>\"Thế nhưng mà hắn là Phương Hành a, hắn là tiểu ma đầu a, hắn làm xuống này sao nhiều lại để cho người nghĩ cũng không dám nghĩ sự tình đến, con mẹ hắn, ngay cả ta đều ẩn ẩn có chút bội phục hắn, tại loại này trước mắt, liền tính toán hắn đến cùng Hoàng Phủ Đạo Tử một trận chiến, dù là chết ở Hoàng Phủ Đạo Tử thủ hạ, ta cũng sẽ kính nể hắn là đầu đàn ông, có thể hắn làm sao lại lưu nữa nha? Cái này không phải là hắn loại người này làm một chuyện a...\" <br>Vô số tu sĩ chỉ tiếc rèn sắt không thành thép, âm thầm tức giận mắng, chửi.<br><br>Cũng có tu sĩ thở dài: \"Còn sống tổng so chết được rồi? Nói sau, cái kia tiểu ma đầu không là nổi danh lưu trượt sao?\" <br>\"Thế nhưng mà...!Hắn dù thế nào cũng không nên trốn đó a...!Thoạt nhìn cũng không có muốn chạy trốn bộ dạng...\" <br>Chúng tu suy đoán ở bên trong, tự nhiên cũng có nghĩ sâu tính kỹ chi nhân cười lạnh mở miệng: \"Nếu là cái này tiểu ma đầu không trốn, cái kia mới thật là thẹn với hắn tiểu ma đầu danh hào, nghĩ hắn Hoàng Phủ gia sứ giả cũng đã giết, càng là đã diệt Hoàng Phủ gia Bát Bộ Yêu chúng bên trong bốn bộ đội ngũ, càng là đã đoạt Hoàng Phủ gia coi là vật trong bàn tay Kiếm Trủng, đổi lấy vô số tài vật, có thể nói là Nam Chiêm cơ duyên, ba phần tại hắn tay, tại loại này dưới tình huống, hắn lại có thể lại bày mọi người một đạo, bình yên không hoạn ly khai Huyền Vực, cái này chẳng phải là bổn sự?\" <br>\"Chỉ là...!Ước chiến mà không đến, cái này tiểu ma đầu tên tuổi chắc hẳn cũng hủy a?\" <br>\"Hừ, tên tuổi? Hắn chưa từng từng có tốt tên tuổi? Phản bội tông, lăng nhục Băng Âm Cung đệ tử, cái đó kiện không phải người người oán trách? Huống hồ, liền tính toán hắn không có đi ứng chiến, dù sao người của Hoàng Phủ gia cũng đã giết, thứ đồ vật cũng đã đoạt, còn bình yên rời đi, có những chuyện này bày ở trước mặt, lại có người nào dám xem nhẹ hắn? To như vậy Nam Chiêm, Thiên Kiêu vô số, lại có ai dám làm, có thể làm ra những sự tình này đến?\" <br>Chúng tu nghe ở đây, tất cả đều không nói gì.<br><br>Không người là người ngu, một phen tự định giá về sau, liền không người cảm thấy tiểu ma đầu đào tẩu có vấn đề.<br><br>Giống như mọi người ý niệm đầu tiên, không trốn đi mới là có vấn đề! <br><br>Phương Hành ước chiến Hoàng Phủ Đạo Tử, cuối cùng nhất không đánh mà chạy, chạy ra khỏi Huyền Vực tin tức, rất nhanh truyền khắp Nam Chiêm.<br><br>Tiểu ma đầu Phương Hành, vốn liền có chút danh tiếng, một là bởi vì mưu phản Thanh Vân Tông, lại có là lại để cho Băng Âm Cung được xưng linh Trúc Cơ phía dưới đệ nhất thiên kiêu Diệp Cô Âm bị tổn thất nặng, tại trẻ tuổi đồng lứa tu sĩ ở bên trong, rất là có chút địa vị, chỉ có điều còn khó hơn nhập cao nhân pháp nhãn, bất quá tại Huyền Vực bên trong sự tình truyền ra về sau, lại lập tức truyền khắp Nam Chiêm một Vực, lại để cho người lau mắt mà nhìn.<br><br>Vậy mà tuyệt Hoàng Phủ gia Bát Bộ Yêu chúng bên trong bốn mạch, còn dẫn người đánh Kiếm Trủng? <br>Cái này tiểu ma đầu thật đúng là to gan lớn mật! <br>Phải biết rằng Hoàng Phủ gia là bực nào dạng tồn tại, đây chính là áp đảo Nam Chiêm chư thế gia tông trên cửa bàng nhiên cự vật a, quân lâm Nam Chiêm tồn tại, tại toàn bộ Nam Chiêm cả vùng đất, ngoại trừ bình thường không hỏi thế sự Linh Sơn Tự bên ngoài, căn bản không có khả năng cùng Hoàng Phủ gia chống lại thế lực, không biết có bao nhiêu tin tưởng, chỉ cần Hoàng Phủ gia nguyện ý, liền có thể tại Nam Chiêm xưng Vương, chúng tu phục đầu.<br><br>Mà cái kia tiểu ma đầu lại tính toán cái đó khỏa đồ ăn, đã bội phản sư môn, thiên không thu mà không muốn cô hồn dã quỷ, cũng dám như vậy trần trụi đánh Hoàng Phủ gia mặt, thật là dùng muốn chết hai chữ đều không cách nào hình dung hắn cả gan làm loạn.<br><br>Hết lần này tới lần khác như vậy một tên, vậy mà tại chiếm đủ tiện nghi về sau, dùng như vậy một loại thấy quỷ biện pháp, hấp dẫn Hoàng Phủ gia chú ý lực, lại từ cho tự Huyền Vực đào tẩu, cái này lại làm cho chúng tu khiếp sợ ngoài, lại ẩn sinh bội phục chi ý.<br><br>Tuy nhiên dùng biện pháp có chút vô sỉ, nhưng có thể trốn tới, thật đúng là xem như bổn sự! <br>\"Tên vương bát đản kia vậy mà đào tẩu? Ta còn ý định giúp hắn nhặt xác đây này!\" <br>Thần Kiều phụ cận, Lệ Anh nghẹn họng nhìn trân trối, nghe tin tức này vô số hồi, mới cuối cùng thừa nhận cái này có khả năng là sự thật.<br><br>Cùng hắn cùng đường Hàn anh cũng sắc mặt cổ quái: \"Ta lúc đầu có phải hay không nói, hắn như tránh được Hoàng Phủ gia đuổi giết liền phụng hắn vi trường?\" <br>Lệ Anh thần sắc quỷ dị: \"Ngươi là nói như thế, nhưng ta cảm thấy cho ngươi căn bản không phải ý tứ này a? Ngươi ngay lúc đó ý tứ rõ ràng nói đúng là, hắn nếu là ở tiến vào Huyền Vực cùng Hoàng Phủ Thần Cơ đại chiến một hồi về sau, nếu là còn có thể tránh được Hoàng Phủ gia đuổi giết, liền phụng hắn vi trường a? Lúc ấy ta nói ta đấy ý tứ cùng ngươi đồng dạng, chính là cho là hắn không có khả năng tại Hoàng Phủ Thần Cơ thủ hạ thoát được tánh mạng...\" <br>Hắn nói như vậy liên tiếp, Hàn anh nhưng chỉ là trầm tĩnh không nói.<br> <br><br>\"Hắn chiếm được tiện nghi!\" <br>Thật lâu về sau, Hàn anh tài trường thở dài một tiếng, bất đắc dĩ nở nụ cười khổ.<br><br>Lệ Anh càng là bất đắc dĩ: \"Ai bảo ngươi nói chuyện luôn như vậy ngắn gọn kia mà?\" <br>\"Hắn vậy mà chạy thoát?\" <br>Huyền Vực bên trong, một cỗ Hoàng Kim trên chiến xa, khôi phục nữ trang Thanh Y cướp phỉ đã nghe được tin tức này, cũng là nao nao, thật lâu về sau, mới nở nụ cười khổ: \"Tên vương bát đản này, thật đúng là cùng ta nhận thức những Thiên Kiêu kia nhóm không giống với a...\" <br>Nói thầm đã xong, hướng ngồi ở bên người nàng Hứa Linh Vân cười khổ nói: \"Ngươi có thể tưởng tượng sao? Hắn vậy mà chạy thoát...\" <br>Hứa Linh Vân trên mặt cũng lộ ra một vòng vui mừng, nói khẽ: \"Mặc dù có chút ngoài ý muốn, nhưng cẩn thận ngẫm lại, đây mới là Phương sư đệ!\" <br>Mà ở Huyền Vực chổ sâu, một chỗ bia đá mọc lên san sát như rừng quái dị chỗ, khắp nơi đều hiển hiện màu đen sương mù, đem nơi đây nổi bật lên giống như Tiên Cảnh, lại như U Minh Địa Ngục, mà ở cái này trong địa ngục, tắc thì có vô số cường đại Yêu Linh, trấn thủ các nơi, mà ở bia đá chỗ sâu nhất một khối trên bệ đá, tắc thì đang có một cái mi tâm đốt Liên Hoa Ấn nhớ thanh thiếu niên, khoanh chân ngồi, suy ngẫm minh tưởng.<br><br>\"Báo...\" <br>Có thanh âm theo ngoại giới đến, khói đen tản ra, lộ ra một cái thông đạo, trong thông đạo, đã có một áo giáp màu tím chiến sĩ bước nhanh đi tới, người này dáng người khôi ngô, trên mặt cũng đeo một cái thiết mặt, nhìn không ra tuổi lớn nhỏ cùng giới tính, hắn đi tới Hoàng Phủ Đạo Tử trước người, quỳ gối quỳ xuống, trầm giọng nói: \"Bẩm tử, đã sai người tìm tòi Huyền Vực bên ngoài các nơi, có thể để xác định, tiểu tặc kia đã không tại Huyền Vực bên trong, chỉ là, trước trước tại Huyền Vực bên ngoài cũng có ta Phương Bát bộ Yêu chúng nhân mã bố thuộc, tầng tầng phòng ngự, lại cũng chưa từng phát hiện hành tung của hắn, hẳn là hắn dùng khiêu chiến nói tử vi sương mù, hấp dẫn ánh mắt của mọi người, thực sự cho chính mình sáng tạo ra thoát đi cơ hội!\" <br>Mi tâm sinh ra Kim Liên thanh thiếu niên nghe, đã trầm mặc một hơi thời gian, rồi sau đó trên mặt lộ ra một vòng vẻ châm chọc: \"Thiệt thòi ta còn làm xuống tại bảy ngày ước hẹn đã đến lúc, hướng Thần Kiều đi đến một lần, đưa hắn đánh chết chuẩn bị, lại nguyên lai, đúng là vẫn còn một cái không có ý gì người nhát gan, hồi bẩm gia tộc, bố trí xuống pháp chỉ, bắt giết hắn a, người này tịnh không đủ lo, nhưng Kiếm Thai lại tu truy hồi!\" <br>\"Là...\" <br>Áo giáp màu tím chiến sĩ trầm giọng đáp ứng, trở lại ly khai.<br><br>Mà cái này mi tâm sinh ra Kim Liên người trẻ tuổi tắc thì trầm tĩnh không nói, sau nửa ngày về sau, mới bỗng nhiên lạnh lùng cười cười, thần sắc xem thường, nhưng ẩn ẩn nhưng, đã có một loại không cam lòng ở bên trong, như là một quyền đánh vào trong không khí, lại để cho hắn cảm giác dị thường khó chịu...! <br><br>"]