["<br>","<br>&gt;<br>Chương 505: Giận điên lên <br>Phương Hành cũng không để ý tới Ô Tang Nhi bạch nhãn, trước đem nàng đẩy ra ngoài cửa chờ, chính mình lại hướng Hồ Tiên Cơ ngọc trên giường vẩy bãi nước tiểu, lúc này mới nâng lên quần chạy tới, một cái bứt lên Ô Tang Nhi, Thanh Vân che lấp hạ một đạo lưu quang gấp hướng Thanh Khâu Sơn bên ngoài bỏ chạy, ven đường bên trên, rất nhiều Bạo Viêm Phù vung đi, bồng bềnh lung lay, đáp xuống hòn non bộ, mộc hành lang, kinh các, cung trên điện...! <br>\"Đàn bà thúi, dám tính toán ta ta, hôm nay cái này xem như một điểm tiền lãi...\" <br>Một mực chạy trốn tới an toàn địa điểm, Phương Hành mới ngừng lại được, hung ác cười một tiếng, cầm bốc lên pháp quyết! <br>Một điểm thần thức, dẫn động lúc trước hắn ở lại Bạo Viêm Phù phía trên cấm chế.<br><br>Oanh! Oanh! Oanh! Oanh! Oanh! <br>Theo pháp quyết cầm bốc lên, yên tĩnh một mảnh Thanh Khâu Sơn trong, đột nhiên có vô số điểm bạo liệt điểm phát sáng lên, thẳng theo Hồ Tiên Cơ khuê phòng lan tràn đến Phương Hành cùng Ô Tang Nhi ly khai bên trái núi ải, thoạt nhìn liền giống như một đầu Hỏa Long bình thường, bạo âm sấm sét, tuy nhiên uy lực có hạn, hủy diệt thứ đồ vật không nhiều lắm, nhưng phần này thanh thế lại tương đương kinh người, đỏ bừng ánh lửa, tại ngoài mười dặm đều xem tới được...! <br>Tại Ô Tang Nhi sợ ngây người trong ánh mắt, Phương Hành một cái bứt lên nàng: \"Đi thôi, hiện tại cái kia vài đạo phòng tuyến khẳng định thư giãn rồi!\" <br>Mà ở sau nửa canh giờ, Hồ Tiên Cơ cái đuôi cháy rồi sao ngự tiên vân chạy đến, nhìn xem dưới chân một mảnh đống bừa bộn Thanh Khâu Sơn mạch cùng mọi nơi kinh hoảng bôn tẩu tộc nhân, răng ngà rồi cắn xoẹt zoẹt rung động, cơ hồ hoàn mỹ tuyệt luân trên mặt thậm chí xuất hiện một tia một tia run rẩy cùng vặn vẹo, một đôi trong đôi mắt đẹp cơ hồ phun ra lửa, chuyện cho tới bây giờ, nàng cuối cùng trong nội tâm xuất hiện tí ti hối hận.<br><br>\"Trên đời này tại sao có thể có như vậy vương bát đản?\" <br>Cấp cấp tiến vào khuê phòng bảo khố nhìn một vòng nàng thanh âm thậm chí có chút ít hổn hển.<br><br>Đặt mông ngồi ở ngọc trên giường, trong nội tâm quả thực tại khí phát run, mặc dù không có chứng cớ.<br><br>Nhưng trực giác của nàng việc này chính là cái này Nhân tộc tán tu lăng nhục, thật là không nghĩ tới, chính mình vừa mới vu oan hắn trộm chính mình tiên tinh cùng bảo bối, dùng tốt đến làm làm truy nã hắn lấy cớ, hắn liền thật sự đã làm việc này...! <br>Trái tim lửa giận thật sự tràn đầy, Hồ Tiên Cơ cơ hồ không nhiều nghĩ, liền nghiêm nghị ra lệnh: \"Tìm.<br><br> <br>Đem chúng ta Thanh Khâu Sơn tất cả có thể vận dụng nhân thủ toàn bộ điều phái đi ra, nhất định phải tướng người kia tìm ra.<br><br>Nhất là đi thông Phù Tang Sơn gần như cái lối đi, canh phòng nghiêm ngặt tử thủ, nhất định phải tìm được hắn, vô luận dùng phương pháp gì.<br><br>Nhất định phải tìm được hắn, ta muốn đem hắn bầm thây vạn...\" <br>Mệnh lệnh phóng ra đến một nửa, nàng bỗng nhiên phát giác được có chút không đúng, hướng về ngọc trên giường một xem, lập tức một tiếng thét lên truyền khắp khắp nơi.<br><br>\"...!Ta muốn đem hắn bầm thây 1000 vạn đoạn...\" <br>Tạng hương các bên ngoài, Thanh Đằng trưởng lão bọn người hai mặt nhìn nhau, nghĩ thầm: Tiên Cơ công chúa có bao nhiêu năm không thất thố như vậy? <br>Mà lúc này khoảng cách Thanh Khâu Sơn ba trăm dặm bên ngoài, một mảnh dã núi nào đó gốc dong thụ lớn bên trên, Ô Tang Nhi cũng đang lo lắng nhìn xem Phương Hành.<br><br>Không ngừng mà nói: \"Hiện tại liền cùng ta trả về Phù Tang Sơn đi thôi, chuyện lần này gây không nhỏ, không biết tiên Cơ tỷ tỷ hội khí thành cái dạng gì đây này.<br><br>Liền tính toán nàng không có chứng cớ, cũng có thể đoán ra là ngươi làm được rồi, trông cậy vào nàng cứu biểu ca là không được, chúng ta có thể...\" <br>Phương Hành sở trường chỉ nhét ở hai cái tai: \"Ngươi có thể hay không để cho ta yên tĩnh một lát?\" <br>Ô Tang Nhi giận dữ: \"Ta làm sao lại không thể để cho ngươi an tĩnh, vừa rồi tại Thanh Khâu Sơn trong ta thế nhưng mà một câu đều chưa nói......\" <br>Phương Hành nói: \"Xong rồi a, khi đó ngươi bị hù đầu lưỡi đến cứng cả lại!\" <br>Ô Tang Nhi khí bất quá.<br><br>Hai tay xiên lấy eo, tức giận trừng mắt Phương Hành.<br><br><br>Muốn bắt ánh mắt tiêu diệt hắn.<br><br>Phương Hành có thể không sợ ánh mắt của nàng, tự lo dùng thần niệm khống ngự nguyệt Như Ý, tại trong hư không xuyên thẳng qua, tướng ngoại giới trong hư không nhân thủ bố trí phản xạ tại trong óc, tương đương với chính hắn trên không trung lưu một vòng, quan sát bốn phía nhân mã phòng ngự, đã thấy Thanh Khâu Sơn bạo tạc sự tình xuất hiện về sau, đóng giữ tất cả đại lộ miệng Hồ tộc đội ngũ quả nhiên có điều động, chuyển hóa tầm đó, đã có lỗ thủng.<br><br>Cái này nhưng cũng là trong dự liệu sự tình, Hồ Tiên Cơ chính là dù thông minh, tộc địa xuất hiện đại sự như vậy, cũng không có khả năng một mực án binh bất động, mà Phương Hành đợi, tắc thì đúng là bọn hắn đổi ở giữa lỗ thủng, có nguyệt Như Ý lăng không quan sát hắn, đủ để bắt lấy mỗi một cái cơ hội, thấy Tây Nam Phương Thiên tế nhân mã tương đối bạc nhược yếu kém, liền lập tức kéo Ô Tang Nhi, hóa thân lưu quang tùy thời đào tẩu.<br><br>Ô Tang Nhi nhưng lại không biết hắn có nguyệt Như Ý giám thị Hồ tộc Yêu binh Yêu Tướng nhất cử nhất động, thấy hắn nói đi là đi, mạnh mẽ đâm tới, quả thực như là liều mạng hậu bình thường, lại cơ hồ cho sợ cháng váng, toàn bộ bằng Phương Hành lôi kéo nàng đi, lần này biểu hiện thực sự bảo Phương Hành âm thầm khinh bỉ một trận, nghĩ thầm cái này Tiểu Ô quạ so về nàng biểu ca đến quả nhiên kém xa, tâm lý tố chất thiếu quá xa, làm không được đại sự.<br><br>Một đường đi nhanh, chạy tới ba nghìn dặm bên ngoài Phù Tang Sơn, theo tộc địa càng lúc càng gần, Ô Tang Nhi cũng cuối cùng thoảng qua yên tâm.<br><br>Kim Ô nhất tộc nghỉ lại địa Phù Tang Sơn, nhưng lại khoảng cách Lạc Nhật Đại Mạc gần đây một chỗ Linh Sơn, trong núi nhiều Xích nham, cũng có không ít nhịn hạn thích nóng linh thảo dị dược sinh trưởng, thâm sơn tầm đó, tọa lạc lấy một mảng lớn rộng lớn cổ xưa kiến trúc, tượng trưng cho cái này nhất tộc từng đã là huy hoàng, dù sao, cũng là ra qua Kim Tiên Yêu mạch, chỉ tiếc hôm nay đại thế không tại, đã xuống dốc tới cực điểm.<br><br>Tại Yêu tộc bên trong, nếu muốn xem nhất tộc thế lực mạnh yếu, tự nhiên hàng đầu chính là xem trong tộc có không cao cảnh giới đại năng tọa trấn, lại có là xem Yêu trong đình có bao nhiêu làm tộc nhân mình nói chuyện trưởng lão, cùng với có bao nhiêu Yêu mạch phụ thuộc ở chung quanh.<br><br>Tựa như Thanh Khâu Sơn bình thường, tuy nhiên hiện tại Thanh Khâu Sơn dần dần chưởng quyền hành chỉ là trong kim đan cảnh Hồ Tiên Cơ, nhưng trong tộc đã có hai gã Nguyên Anh đại năng, trong truyền thuyết còn có chạm đến đến Độ Kiếp chi cảnh một vị lão tổ tại nào đó thần bí khu vực bế quan, Yêu đình thập đại trường lão bên trong, càng có hai người xuất thân Thanh Khâu Sơn, tất cả Tiểu Yêu mạch bên trong, không biết có bao nhiêu phụ thuộc tại Thanh Khâu Sơn chung quanh cầu lấy sinh tồn.<br><br>Loại này loại lực lượng thêm, chính là một phần siêu nhiên lực lượng, không được bất luận kẻ nào khinh thường.<br><br><br>Mà Kim Ô nhất tộc hôm nay tu vi cao nhất, chính là Kim Đan hậu kỳ Tộc trưởng, cũng Đại Kim Ô Tam thúc, phụ thuộc thế lực cũng rất ít, mà ở Yêu đình thập đại trường lão bên trong, càng là một cái xuất thân Phù Tang Sơn đều không có, điều này đại biểu lấy Kim Ô tộc không có Cổ Yêu tám mạch danh tiếng, nhưng tại quan hệ đến Yêu tộc vận mệnh đại sự bên trên, thậm chí cả một điểm quyền nói chuyện đều không có, cũng khó trách hội bị người ngấp nghé.<br><br>Phương Hành thậm chí cảm thấy có, tại Yêu tộc loại này mạnh được yếu thua địa phương, Kim Ô tộc còn không có bị diệt tộc, đã là việc lạ một kiện.<br><br>Trên đường đi, nhiều phiên hỏi thăm, Phương Hành đối Kim Ô nhất tộc tình cảnh cũng có thân thể to lớn nhận thức, này trong đó, ngược lại may mắn mà có Ô Tang Nhi lời này lao tật xấu, có thể nói là hỏi một đáp trăm, dễ dàng liền ngược lại hạt đậu đem các loại sự tình đều nói thống khoái.<br><br>Đi tới Phù Tang Sơn sơn môn lúc trước, Ô Tang Nhi liền như làm trộm lôi kéo Phương Hành, rón ra rón rén vào bên trong Đằng Vân bay đi, bất quá ngay tại sắp bay vào đi lúc, lại chợt nghe có phía dưới truyền đến một tiếng nặng nề vịnh thấu, Ô Tang Nhi lập tức sắc mặt đại biến, cười khổ kéo Phương Hành rơi xuống, hướng về một chỗ trên vách đá dựng đứng màu tím đen cầu căn đã bái hai bái, nói: \"Căn bá bá, ta đã về rồi!\" <br>Cái kia màu tím đen cầu căn run rẩy mấy cái, nhưng dần dần sinh trưởng, lại thus hóa thành một cái cầm trụ quải trượng áo bào tím lão đầu nhi, còng xuống lấy thân thể, thân cao vẫn chưa tới Phương Hành bên hông, trên mặt lông mi so râu ria còn rất dài, hơn nữa rậm rạp, cơ hồ đem khuôn mặt đều che lên, chính mình nhấc lên trên mặt lông mi, mờ lão mắt xem xét Ô Tang Nhi cùng Phương Hành liếc mắt, mới nói: \"Đã về rồi?\" <br>\"Nguyên lai là cái Lão Thụ Yêu...\" <br>Phương Hành trong nội tâm thì thầm một tiếng, nhìn ra lão giả này bổn tướng, chính là Cổ Mộc thành tinh, chỉ là bản thể đã bị phá huỷ, chỉ còn một đoạn tàn căn, hơn nữa nhìn cũng sinh cơ không nhiều lắm, có thể nói cẩu thả tàn hơi tàn, ngược lại là nhất thời nhìn không ra tu vi.<br><br>\"Đã về rồi, đây là biểu ca ta bằng hữu...!Nhân tộc!\" <br>Ô Tang Nhi úp sấp Lão Thụ Yêu trên lỗ tai hô, xem ra lão nhân này lỗ tai không thế nào dễ dùng.<br><br>\"Úc...!Ngươi đạo lữ?...!Nhân tộc?...!Chủng loại không đúng...\" <br>Lão Thụ Yêu đánh giá Phương Hành liếc mắt, hữu khí vô lực thét lên.<br><br>Phương Hành cùng Ô Tang Nhi lập tức đồng thời đen mặt, nghĩ thầm cái này Lão Thụ Yêu lỗ tai bối có chút hung ác a...! <br>\"Không phải ta đạo lữ., là ta biểu ca ta bằng hữu...\" <br>Ô Tang Nhi đành phải lại dắt cuống họng nói một lần.<br><br>\"Úc...!Ngươi biểu ca đạo lữ...!Cái này càng không đúng...!Âm Dương đều rối loạn...\" <br>Lão đầu bị hù nghẹn họng nhìn trân trối, nhìn về phía Phương Hành ánh mắt hậu đều có điểm cổ quái.<br> <br><br>\"Hắc cái này lão vương bát đản, một rất nhiều tuổi tác, như thế cùng đạo lữ làm lên?\" <br>Phương Hành quả thực liền bó tay rồi, \"Hắc\" một tiếng nở nụ cười.<br><br>Hắn thanh âm áp so sánh thấp, lại không nghĩ lão đầu lại cho nghe cái minh bạch, trong tay quải trượng \"Vèo\" một tiếng liền nhắc tới, dưới chân nện bước mảnh vụn bước liền lao đến, giơ quải trượng bừa bãi đánh: \"Tiểu vương bát đản dám mắng ta...\" <br>\"Chà mẹ nó, lão đầu ngươi bới móc có phải không?\" <br>Phương Hành giận dữ, lấy nổi lên tay áo nghĩ cho hắn một cước, rồi lại sợ đá chết hắn, không nghĩ qua là liền đã trúng hai cái.<br><br>\"Ai...!Đừng đánh đừng đánh...!Phương đại ca ngươi chạy mau, căn bá bá nổi giận lên yêu lấy người dốc sức liều mạng...\" <br>Ô Tang Nhi vội vàng vọt lên, diều hâu bắt con gà con tựa như che chở Phương Hành.<br><br>Phương Hành cũng im lặng, đành phải ngay tại chỗ một tung, nhảy tới không trung, xếp bằng ở vân bên trên sinh hờn dỗi.<br><br>Cái này Lão Thụ tinh cũng quá làm giận, những lời khác nghe không rõ sở, mắng hắn mà nói ngược lại là nghe một chữ không lọt, còn một gây liền lông, Nhất Mao liền liều mạng, run rẩy giơ cao lên quải trượng hướng ngang hông của mình đánh, cũng không sợ tránh chính mình lão eo.<br><br>Đến cùng hay vẫn là Ô Tang Nhi không khích lệ ở cái kia Lão Thụ tinh, tại bên trên nhảy cầm quải trượng đánh vân bên trên Phương Hành, Ô Tang Nhi cũng sợ hắn ngã vào trong vách núi ngã chết, đành phải dắt Phương Hành hướng tộc trong đất chạy, trên đường hướng Phương Hành giải thích, mới biết được hắn chính là một cái cùng Kim Ô tộc quan hệ cực kỳ mật thiết Túc lão, rồi không biết công việc bao nhiêu năm, hình như là năm đó theo Nam Chiêm Bộ Châu cùng theo một lúc dời đến Bắc Câu đến, cho tới nay, chỉ làm một phần cho Kim Ô tộc thủ vệ việc cần làm, một làm chính là ba ngàn năm, có lẽ còn có càng lâu một chút.<br><br>Bất quá hắn tuy nhiên tu vi không cao, thực lực cũng yếu, nhưng tư lịch lại cao, cả Tộc trưởng thấy đều muốn hành lễ.<br><br>Đương nhiên, không được lễ cũng không được, đem lão đầu gây nóng nảy, Tộc trưởng eo cũng dám đánh.<br><br>(Chưa xong còn tiếp) (bài này chữ do lên đường đổi mới tổ cung cấp) <br><br>"]