["<br>","<br>&gt;<br>Chương 314: Thân hãm lớp lớp vòng vây không sợ <br>\"Là người phương nào lúc này đại phóng quyết từ, khi giết!\" <br>Liền tại đây tứ phương im ắng lúc, bỗng nhiên một cái thanh âm hùng hồn truyền tới, phương xa trong hư không, có một đạo Lôi Quang nhanh nhanh chóng bay tới, hắn khí thế trên người thậm chí lại để cho người tại ngoài ba mươi trượng, liền cảm giác toàn thân không thoải mái, cái kia một loại linh hồn đều rung động lắc lư áp lực cảm giác, tốc độ cực nhanh, qua trong giây lát liền đã đến vụ chiểu phụ cận, hiển lộ ra một cái thon gầy bóng người đi ra.<br><br>Đó là một cái người mặc mãng văn lôi bào thon gầy nam tử, ba mươi mấy tuổi tuổi tác, vẻ mặt khổ tướng, ánh mắt trầm thấp.<br><br>\"Là Lôi Cửu...\" <br>\"Cửu Khúc Bộ Thiểu Bộ Thủ Lôi Cửu đại nhân tới...\" <br>Chung quanh chúng tu gặp được người này, cảm thấy đều có chút ít khiếp sợ, hướng bên cạnh thối lui.<br><br>Người đến lại không phải nhân vật bình thường, Hoàng Phủ gia Bát Bộ Yêu chúng một trong Cửu Khúc Bộ Thiểu Bộ Thủ, cũng là Hoàng Phủ Đạo Tử tòa đệ nhất cao thủ, 30 năm tuổi liền đi vào Trúc Cơ trung kỳ tuyệt đỉnh Thiên Kiêu, tiếng tăm đầy Nam Chiêm tồn tại.<br><br>Mặc dù không đề cập tới hắn Cửu Khúc Bộ Thiểu Bộ Thủ thân phận, chỉ là cái kia một thân thực lực, cũng đủ để dồn lại thân Nam Chiêm tiểu bối trước mấy người.<br><br>Người này vừa mới một mực tại khống chế phong tỏa cả Bộ Loạn Thạch Cốc đại trận, lúc này lại biết được tiểu ma đầu đã bị khốn trụ, lại đã nghe được Phương Hành cái kia một tiếng tràn đầy khiêu chiến chi ý thét dài, lúc này mới bỏ quên đại trận, chạy đến tương kiến.<br><br>\"Ngươi mù sao? Ở đây ngoại trừ ta, còn có ai có thể nói ra như vậy khí phách lời nói đến?\" <br>Phương Hành lại không có người bên ngoài cái kia sợ hãi rụt rè thái độ, trực tiếp tại Kim Ô trên lưng nhảy chân mắng lên.<br> <br><br>Lôi Cửu đồng tử co rụt lại, nhìn phía Phương Hành: \"Vọng giết Hoàng Phủ gia sứ giả, ngươi cũng đã phạm vào tử tội, hôm nay vừa lớn thả quyết từ, xúc phạm Hoàng Phủ gia hoàng uy, phạm phải không tha chi tội, chết ở nghiêng khắc, ta cho ngươi một nén hương thời gian, sám hối a!\" <br>Một câu, liền định rồi Phương Hành sinh tử.<br><br>Mà cái này đầy trời tu sĩ, lại cũng không có người hoài nghi hắn những lời này chân thực tính.<br><br>Vì vậy thời điểm, dùng Sở Hoàng Thái Tử cầm đầu một đám cao thủ, đều đã vây quanh đi lên, tuy nhiên chưa từng mở miệng, nhưng rõ ràng chính là ý định vây giết Phương Hành tiết tấu, dù sao giờ này khắc này, bắt giết Phương Hành, chính là một cái công lớn, giao do Cửu Khúc Bộ về sau, đạt được một cái tiến vào Kiếm Trủng cơ hội đó là vững vàng, thậm chí đạt được thêm vào ban thưởng, lấy được hai phần thủ dụ cũng nói không chừng.<br><br>\"Ha ha, nếu như ta bây giờ nói ở lại sẽ chết chính là ngươi, ngươi có phải hay không nhất định sẽ không tin tưởng?\" <br>Phương Hành làm cho có thâm ý nhìn Lôi Cửu một mắt, hắc hắc nở nụ cười.<br><br>Bất quá hắn những lời này mọi người lại chỉ cho là chê cười, tại Sở Hoàng Thái Tử, Nam Cương Diêm Quỷ Vương, Bắc Thần Sơn thất quái các loại một đám cao thủ đứng đầu bao vây rồi, thậm chí đều không cần Lôi Cửu ra tay, hắn sẽ gặp bị bắt hạ xuống, dù sao hắn lại như thế nào hung hãn, cũng chỉ là Trúc Cơ tiền kỳ tu vi, nhưng lại có một đầu bị thương tọa kỵ, tọa kỵ bên trên còn có một cái thực lực thấp kém nữ tử.<br><br>Cho dù là Hoàng Phủ Đạo Tử đích thân đến, cho dù là Đông Thắng Thần Châu những Thiên Kiêu kia đến rồi, chỉ sợ cũng tránh khỏi tìm đường sống.<br><br>Thế nhưng mà Phương Hành lại tựa hồ như hào không thèm để ý, hi cười hì hì, lấy ra một vật, đưa cho Hứa Linh Vân, nói: \"Hứa sư tỷ, đoán chừng chúng ta không thời gian nói chút ít thân thiết mà nói nhi, ta có đại sự muốn làm, ngươi trước ly khai a...\" <br>Hứa Linh Vân nao nao, lắc đầu, nói: \"Là ta không biết tự lượng sức mình, tự nguyện quấn vào trận này tranh đấu, ngươi không cần phải lo lắng ta, cứ việc giết đi ra ngoài chính là, nếu là sợ ta trở thành ngươi vướng víu, ta có thể ăn vào Quy Tức Đan, tiến vào ngươi túi trữ vật!\" <br>Nàng là một người thông minh, biết rõ lúc này thời điểm chính mình không thể giúp Phương Hành bề bộn, cũng không nguyện trở thành hắn gánh nặng, nếu là ở lúc này yêu cầu Phương Hành mặc kệ chính mình, một mình giết đi ra ngoài, Phương Hành chỉ sợ cũng sẽ không đồng ý, nhiều tốn nước miếng vô ích, vì vậy nàng trực tiếp đưa ra muốn ăn vào Quy Tức Đan, tiến vào Phương Hành túi trữ vật phương pháp, đây là hôm nay nàng không ảnh hưởng Phương Hành duy nhất phương pháp.<br><br><br>Nhưng mà Phương Hành nghe, lại ha ha cười cười, nói: \"Ngươi cũng không phải là không biết tự lượng sức mình, như không phải ngươi vừa rồi cho ta tranh thủ cái kia mấy hơi thời gian, thương thế của ta còn dưỡng không tốt đâu rồi, bất quá, hiện tại thương thế của ta đã tốt rồi, chết như vậy không phải ta, Linh vân sư tỷ ngươi yên tâm, bằng những này nô tài tay sai, còn trói không được ta, ngươi cất kỹ vật ấy chính là, ta diễn một hồi tuồng cho ngươi nhìn!\" <br>Hứa Linh Vân nao nao, đem cái kia một cây Linh Dược nhận lấy, không biết Phương Hành là ý gì.<br><br>Kim Ô cũng trở về đầu nhìn Phương Hành một mắt, nhưng lại hiểu rõ ra, Phương Hành vì không cho Hứa Linh Vân một lời thiện ý nước chảy về biển đông, liền tự động nhận biết mọi chuyện cần thiết, coi như là giúp mình gánh chịu trận này tai họa, thậm chí cho người đã tạo thành một loại hắn vừa rồi liền tại bên trong pháp trận ấn tượng, chỉ là mà ngay cả nó cũng nghĩ không ra, tại phần đông cao thủ vây quanh phía dưới, cái này tiểu vương bát đản đến tột cùng sẽ như thế nào ly khai? <br>Mà Phương Hành thì là ánh mắt một tỏa ra bốn phía, bỗng nhiên hít và một hơi, hét lớn: \"Tinh Thần Thảo ta đã cho Linh vân sư tỷ a, ngươi đã nói, cái kia ba gốc linh trong dược là bất luận cái cái gì một cây, cũng có thể đáp ứng ta một sự kiện, cái này gốc Tinh Thần Thảo, ta muốn ngươi bảo vệ tốt Linh vân sư tỷ, tốt nhất cho nàng một phần tốt tiền đồ...!Cái này đối với ngươi mà nói có lẽ không khó làm được a?\" <br>Kêu to qua đi, liền quay người hướng Hứa Linh Vân cười cười, thò tay đem nàng đẩy xuống dưới...! <br>Hứa Linh Vân nhất thời ngơ ngẩn, khó hiểu Phương Hành dụng ý, thậm chí đều không rõ hắn cuối cùng cái kia lời nói là ý gì.<br><br>Mặt khác chúng tu thấy, cũng nhao nhao trái tim kinh ngạc: \"Tiểu quỷ này tự biết chết ở nghiêng khắc, muốn uỷ thác hay sao?\" <br>\"Hừ, hắn làm tức giận Hoàng Phủ gia, đã thành cái đích cho mọi người chỉ trích, lại có ai dám giúp hắn?\" <br>\"Bạch y nữ tử kia không phải là duy nhất một cái chịu giúp hắn sao? Chỉ là lúc này nhất định phải chết ở chỗ này rồi!\" <br>Mắt nhìn Hứa Linh Vân một bộ áo trắng, tự giữa không trung rơi xuống, chúng tu đều trong nội tâm cười lạnh.<br><br>\"Cái này tiểu ma đầu người bên cạnh, một cái đều không cho để cho chạy, toàn bộ tru sát!\" <br>Lôi Cửu chứng kiến cảnh này, nhướng mày, lạnh quát lạnh nói.<br><br>Hắn không có trực tiếp ra tay, bởi vì hắn biết rõ tự ngươi nói ra lần này về sau, tự nhiên sẽ có người thay mình xuất lực.<br><br>Quả nhiên, theo Hứa Linh Vân hướng mặt đất rơi đi, đứng có hơn mười tên tu sĩ thẳng vọt lên, chuẩn bị đem nàng ngăn lại.<br><br><br>Nhưng là đúng lúc này, trên mặt đất, một đạo màu xanh thân ảnh đã bay đi lên, cũng không thấy nàng có cái gì động tác, quanh người đều có pháp thuật hiển hóa, đạo đạo khủng bố Linh lực phóng ra ra, cái kia nghênh hướng Hứa Linh Vân tu sĩ đều bị hắn đạn hướng bốn phía, vậy mà không có một cái nào có thể tiếp nàng một đạo Linh quang, sau đó hắn lại nhẹ nhàng tiếp được Hứa Linh Vân, trên không trung hóa thành một đạo lưu quang, hướng phương xa bỏ chạy.<br><br>\"Lại vẫn có một cái cao thủ như vậy?\" <br>Lôi Cửu mặt mày ngưng tụ, ý muốn tiến lên ngăn trở, nhưng mà nhưng vào lúc này, chợt có một đạo sát khí bức đến.<br><br>\"Hoàng Phủ gia đắc tội ta, trước thịt bọn họ một cái nô tài, thu điểm tiền lãi a!\" <br>Phương Hành kêu to, đoạt lúc này tế ra tay, bay thẳng Lôi Cửu mà đi.<br><br>Ầm ầm, dưới chân Kim Vân di động, cả hai tay vận chuyển Âm Dương Đại Ma Bàn, ra tay chính là thần thông.<br><br>Lôi Cửu giận tím mặt, hắn chính là Hoàng Phủ gia Bát Bộ Yêu chúng đệ nhất bộ Cửu Khúc Bộ Thiểu Bộ Thủ, không đến bốn mươi tuổi liền bước chân vào Trúc Cơ trung kỳ Thiên Kiêu nhân vật, tại Hoàng Phủ Thần Cơ tọa hạ, chính là Bát Bộ Yêu chúng ở bên trong đệ nhất cao thủ, lại bị người này nói thành là một cái nô tài, càng là muốn đem chính mình coi như tiền lãi làm thịt mất, cái này lại để cho hắn cảm thấy một loại khuất khinh miệt cảm giác.<br><br>Bất quá quay mắt về phía Phương Hành ra tay, hắn cũng không dám khinh thường, đã nhận ra Phương Hành thi triển chính là thần thông.<br><br>Vậy mà đi lên lợi dụng thần thông ngăn địch, dù là hắn là Trúc Cơ trung kỳ, cũng ẩn ẩn có chút kinh hãi.<br><br>\"Rầm rầm rầm...\" <br>Âm Dương chi khí tại hư không xoay tròn, giống như một đạo cự đại Ma Bàn, hướng về Lôi Cửu xoắn đi qua.<br><br>Kinh khủng kia chấn động, vậy mà ẩn ẩn sinh ra một đạo cường đại hấp lực, tựa hồ muốn hắn hút vào Ma Bàn bên trong, triệt để cắn nát, hóa thành một mảnh thịt nát, Lôi Cửu cảm thấy kinh hãi, không làm hắn nghĩ, quay người liền trốn, đối với cái này chờ thêm đến liền thi triển thần thông chiến pháp, chúng tu sĩ đều sẽ làm ra loại này lựa chọn chính xác, trừ phi là vạn bất đắc dĩ, rất ít xuất hiện thần thông quyết đấu tràng diện.<br><br> <br>Nói như vậy, tại đối phương thi triển thần thông về sau, lập tức trốn chạy, né qua thần thông pháp thuật ảnh hướng đến, lại trở lại ngăn địch, là chính xác nhất pháp môn, bởi vì thần thông thi triển, cực kỳ hao tổn Linh lực, đi lên liền thi triển thần thông người, mặc dù uy danh hiển hách, nhưng Linh lực nhất định tiêu hao kịch liệt, mà tránh né thần thông người, đợi cho thần thông uy lực tiêu tán về sau, lại quay đầu lại thu thập Linh lực tiêu hao nghiêm trọng đối thủ, liền thoải mái nhiều hơn, có thể nói là tay đến bắt giữ.<br><br>Lôi Cửu lúc này đã là như thế, hắn cho là mình làm lựa chọn tuyệt đối là chính xác.<br><br>Trên thực tế, trong lòng của hắn thậm chí có chút ít khinh bỉ đối thủ! <br>Rõ ràng là đồng lứa nhỏ tuổi ở bên trong đỉnh tiêm nhi nhân vật, tại sao lại hội như vậy ngu xuẩn, đi lên liền không tiếc hết thảy thi triển thần thông? <br>Chỉ là hắn làm sao cũng không nghĩ tới, Phương Hành ra tay thời điểm, liền đã có kế sách, Lôi Cửu chạy trốn, đang hắn tính toán bên trong.<br><br>\"Cẩu nô tài, đừng trốn...\" <br>Phương Hành hét lớn, thúc dục thần thông, đuổi đến đi lên.<br><br>Cùng lúc đó, bồng bềnh sau lưng hắn Vạn Linh Kỳ cũng là run lên, toàn bộ uy lực đều thích phóng ra, cuồn cuộn khói đen bao phủ phương viên mấy trăm trượng khoảng cách, cả tòa vụ chiểu trên không, đều trở nên một mảnh mênh mông Hắc Vân, chừng gần trăm tên tu sĩ bị nhốt tại bên trong, Phương Hành cùng Lôi Cửu cũng kể cả ở bên trong, tại hạ phương tu sĩ ánh mắt bị che đậy, đã hoàn toàn nhìn không tới những tu sĩ kia bóng dáng.<br><br>Tại mọi người thấy đến, không trung một màn chính là, Phương Hành đi lên liền lớn tiếng doạ người, ra tay bất phàm.<br><br>Mà Cửu Khúc Bộ Thiểu Bộ Thủ Lôi Cửu vừa thấy không ổn, quay người bỏ chạy, lại bị Phương Hành đuổi theo, vây ở trong khói đen.<br><br>\"Tiểu quỷ này thật không ngờ chi hung, Cửu Khúc Bộ Thiểu Bộ Thủ, đều không phải của hắn hợp lại chi tướng sao?\" <br>Trên mặt đất chúng tu sĩ, trong lòng run sợ, nhao nhao suy đoán.<br><br>(chưa xong còn tiếp) (bài này chữ do lên đường đổi mới tổ mộng đặc đặc @ cung cấp) nếu như ngài ưa thích cái này bộ tác phẩm, chào mừng ngài đến khởi điểm tặng phiếu đề cử, vé tháng, ngài ủng hộ, chính là ta lớn nhất động lực.) mang lên phu nhân @ kỳheng du bứcng910 <br><br>"]