["<br>","<br>&gt;<br>Chương 313: Phương Hành Hịch văn <br>Tại chúng tu sĩ đều tranh phá pháp trận thời điểm, Phương Hành liền đã đến, vừa mắng Quỷ Quốc Thái tử chơi, một bên dò xét tràng lúc thế cục, trên thực tế, hắn thậm chí so các tu sĩ khác càng thêm cấp bách, muốn biết pháp trận bên trong chính là cái kia chính mình đến tột cùng là ai, sau đó liền có người phát hiện cái kia rất nhanh phá trận thông đạo, tranh nhau cướp đoạt, hắn cũng vào lúc này thấy được Hứa Linh Vân.<br><br>Linh vân sư tỷ, vậy mà hội vào lúc này nhảy ra, bảo hộ chính mình người sư đệ này, lại để cho Phương Hành cảm giác có chút ngoài ý muốn.<br><br>Tất cả mọi người tại tranh nhau cướp, muốn giết Phương Hành! <br>Liền tính toán vừa mới tại loạn thạch cốc bên ngoài, bảo hộ chính mình Tiêu Tuyết cùng Hầu Quỷ Môn, bọn hắn giữ gìn cũng là Phương Tiểu Cửu, hơn nữa là Đại Tuyết sơn tôn nghiêm, mà cái này thật lâu không thấy Thanh Vân Tông Linh vân sư tỷ, giữ gìn nhưng lại chính mình.<br><br>Là Phương Hành! <br>Đương nhiên, hết lần này tới lần khác nàng phải bảo vệ người, cũng không phải thật sự Phương Hành.<br><br>Theo cái kia tặc quạ tiếng thứ nhất mở miệng thời điểm, Phương Hành cũng đã xác định nó là ai...! <br>Nhất định là cái con lớn kia tặc quạ, chỉ là không biết nó làm sao cũng vào được Huyền Vực! <br>Bất quá bất luận như thế nào, Phương Hành đều chuẩn bị khôi phục chính mình chân thân.<br><br>Một là không thể ngồi xem cái này tặc quạ bị người loạn đao chém chết, còn nữa, cũng không nguyện lại để cho Hứa Linh Vân thủ hộ chi ý tan vỡ, đã người khác đều cho rằng tiểu ma đầu Phương Hành liền tại bên trong pháp trận, cái kia chính mình ngay tại bên trong pháp trận a...! <br>Vì vậy hắn dùng thời gian ngắn nhất làm xuống hơi có chút an bài, liền thúc dục Vạn Linh Kỳ, che đậy khắp nơi, khôi phục chân thân.<br><br>Kẹp lấy một mảnh yêu vân, Phương Hành trực tiếp hướng không trung đã bay đi lên, tại hắn bay về phía không trung trong quá trình, diện mạo của hắn bắt đầu biến hóa, Vạn La Quỷ Diện sinh ra dịch dung hiệu quả nứt vỡ, chân thật khuôn mặt hiển lộ đi ra, một trương lộ ra có chút thanh tú khuôn mặt.<br><br>Mang theo trêu tức biểu lộ con mắt, xám trắng xen lẫn tóc, cùng với cái kia độc nhất vô nhị, liều lĩnh hung hăng ngang ngược tiếng cười...! <br>Phương Hành lúc này, ai dám khi dễ của ta chim chóc? <br>Cái này hét lớn một tiếng.<br><br>Không chỉ có dọa chung quanh chúng tu nhảy dựng, chính là Sở Hoàng Thái tử, cũng sắc mặt đại biến.<br><br>Mà Kim Ô tắc thì suýt nữa khóc lên, uốn lượn kêu to: \"Ngươi cái vương bát đản, làm sao mới đến?\" <br> <br>\"Ha ha, không ta bổn sự.<br><br>Lại muốn giả mạo ta danh hào, bị người đuổi giết, cũng muốn trách ta?\" <br>Kim Ô nghe vậy phẫn nộ không thôi, kêu lớn lên: \"Tiểu vương bát đản ngươi có hay không lương tâm, lúc ấy không phải những người kia nói muốn ngươi trong vòng 3 ngày đi cái gì Hoàng Phủ gia thỉnh tội.<br><br>Kim gia nhìn không được mới đỉnh ngươi danh hào giết chết bọn hắn, ngươi không cám ơn ta, cũng muốn trách ta?\" <br>\"A, là cái này nguyên nhân?\" <br>Phương Hành nao nao, xoáy và phá lên cười, không hỏi nữa chuyện này.<br><br>Lúc này hắn đã đã rơi vào Kim Ô trên lưng, nhìn qua Hứa Linh Vân, mỉm cười nói: \"Linh vân sư tỷ.<br><br>Đã lâu không gặp!\" <br>Hứa Linh Vân ngoài ý muốn nhìn thấy Phương Hành hiện thân, biểu lộ có chút kinh ngạc, quá rồi sau nửa ngày.<br><br>Mới mỉm cười, nhẹ gật đầu.<br><br>Phương Hành phá lên cười, nói: \"Ta đến rồi, liền không cần phải sợ!\" <br>Hứa Linh Vân nhìn thoáng qua đầy trời tu sĩ, khẽ cười nói: \"Vốn sẽ không sợ!\" <br>Phương Hành động thân đứng thẳng, hướng bốn phương tám hướng tu sĩ nhìn sang.<br><br>Có chút ngưng thần, liền cầm thở ra một hơi.<br><br>Thét dài một tiếng, thật lâu không dứt.<br><br>Âm sóng tại hắn cường đại Linh lực thúc dục xuống, giống như nộ trào, hướng về bốn phương tám hướng khuếch tán đi ra ngoài, cách gần đó chút ít tu sĩ, tại đây âm sóng thúc dục xuống, tất cả đều sắc mặt tái nhợt, có một ít thậm chí đều không thể duy trì nữa tại nửa không, nhao nhao rơi xuống đất.<br><br>\"Phương Hành lúc này, đều có ai muốn giết ta kia mà?\" <br>Phương Hành thờ ơ quét ngang, mục như lợi kiếm.<br><br><br>Một tiếng này thét dài, đã là ở nhiếp địch, cũng đang khiêu chiến! <br>Hắn muốn nhìn, chính mình hôm nay đã hiện thân, nghĩ như vậy giết Phương Hành người, đến cùng có bao nhiêu! <br>Không trung chúng tu sĩ, cảm nhận được Phương Hành trên người khí thế hung ác, cũng từng người kinh hãi, càng là trái tim nghi hoặc.<br><br>\"Không phải nói Phương Hành là giả mạo đấy sao? Chân thân xuất hiện?\" <br>\"Cái kia Sở Vương Đình Thái tử thật là âm hiểm tâm, gạt chúng ta nói Kim Ô là đầu sỏ, trên thực tế tiểu ma đầu ngay tại bên trong pháp trận!\" <br>\"Cái này phiến yêu vân, thoạt nhìn có chút nhìn quen mắt a...\" <br>\"Quản hắn nhiều như vậy, chắc hẳn cái này là tiểu ma đầu chân thân, bắt giữ hắn nói sau!\" <br>Bốn phương tám hướng, đều có người tại thấp giọng nghị luận, sát khí dày đặc tuôn.<br><br>Tại đây tiếng nghị luận ở bên trong, một người chậm rãi tiến lên, nhẹ giọng hỏi: \"Ngươi đến tột cùng là Phương Hành, hay vẫn là Đại Tuyết sơn đệ tử?\" <br>Người tới chính là Sở Hoàng Thái tử, hắn lúc này cũng là chau mày, hoang mang lòng tràn đầy, vốn định trước bắt giữ cái này chỉ Kim Ô, lại đi đối phó Phương Tiểu Cửu hắn, không nghĩ tới Phương Tiểu Cửu vậy mà hội vào lúc này hiện thân, trực tiếp thừa nhận thân phận của mình, cái này lại làm cho hắn ý thức được một cái vấn đề nghiêm trọng, vốn là cái này tiểu ma đầu Phương Hành đáng giá một đạo thủ dụ, Phương Tiểu Cửu cũng đáng được một đạo thủ dụ, nhưng Phương Hành đứng dậy, thẳng thừa thân phận của mình, lại khiến cho hai cái thân phận đã trở thành một cái, cũng không biết có thể không đổi lấy hai đạo thủ dụ.<br><br>Hắn lúc này thời điểm, thậm chí cảm giác mình có chút không rõ Phương Hành vì cái gì làm.<br><br>Mặc kệ cái này bị khốn trụ yêu quái là ai, cùng Phương Hành là quan hệ như thế nào, tại hắn lý giải bên trong, Phương Hành đều chắc có lẽ không chủ động hiện thân mới đúng, dù sao yêu quái này thế nhưng mà chém giết Hoàng Phủ gia bốn lộ sứ giả, phạm vào tội ác tày trời tử tội, dù là ai là nó cầu tình đều không có dùng, tại Nam Chiêm Bộ Châu, căn bản là không người nào có thể tại giết người của Hoàng Phủ gia về sau sống sót! <br>Lúc này Phương Hành hiện thân, thừa nhận thân phận của mình, chẳng lẽ là muốn chuyện này kháng đến trên người mình? <br>Phải biết rằng Phương Tiểu Cửu cái này thân phận, tuy nhiên cũng chọc giận tới Hoàng Phủ gia, nhưng tội không đáng chết, Hoàng Phủ Đạo Tử hạ Hịch lệnh bắt giết hắn, cũng chỉ là bởi vì hắn tại trong vòng ba ngày, không có đúng hẹn đuổi tới Hoàng Phủ Đạo Tử trước mặt thỉnh tội mà thôi, nếu như tiểu quỷ này có thể thông minh chút ít, chân tâm thật ý đuổi tới Hoàng Phủ Đạo Tử trước người, giải thích chính mình lúc trước vì sao không có đuổi tới, cam tâm nhận tội, Hoàng Phủ Đạo Tử liền không nhất định hội giết hắn, nói không chừng còn sẽ vì hiển lộ rõ ràng Hoàng Phủ gia nhân từ cùng thực lực, cho hắn một ít chỗ tốt cũng nói không chừng...! <br>Dù sao Hoàng Phủ gia tự số vi Ẩn Hoàng, muốn khống chế toàn bộ Nam Chiêm chi địa, bọn hắn cũng không hoàn toàn hướng về Tây Mạc, mà là muốn chơi cân đối, Phương Tiểu Cửu một người tuyệt bốn mạch, liền giải chọc giận tới Tây Mạc tu sĩ, Hoàng Phủ gia vì hiển lộ rõ ràng chính mình Ẩn Hoàng địa vị, lúc này mới mượn việc này khai đao, bức Phương Tiểu Cửu hướng tây mạc nhận lầm, là chỉ điểm thiên hạ chứng minh bọn hắn có điều khiển tất cả Nam Chiêm tu sĩ thực lực.<br><br>Nhưng Đại Tuyết sơn cũng không phải dễ trêu, tại đạt đến mục đích này về sau, Hoàng Phủ gia sẽ gặp dẹp an phủ Sở Vực vi chủ.<br><br>Cũng chính là bởi vì minh bạch đạo lý này, Sở Hoàng Thái tử thực sự chút ít làm không rõ ràng Phương Hành cách làm...! <br>\"Chẳng lẽ là tiểu quỷ này quá ngu xuẩn?\" <br>Sở Hoàng trong nội tâm đã có một đáp án.<br><br>Một nghĩ cái này Phương Tiểu Cửu trước đủ loại cách làm, thật đúng là có khả năng là quá ngu xuẩn.<br><br><br>\"Có cái gì khác nhau sao?\" <br>Phương Hành nghiêng liếc Sở Hoàng Thái tử, lại có chút không rõ hắn tại sao phải hỏi vấn đề này.<br><br>Sở Hoàng Thái tử thản nhiên nói: \"Tự nhiên có khác nhau, ngươi nếu là Đại Tuyết sơn đệ tử, đem ngươi giao do Hoàng Phủ Đạo Tử thời gian.<br><br>Ta sẽ xem tại Đại Tuyết sơn nhất mạch phân thượng, vi ngươi cầu tình, nhưng nếu ngươi là chọc giận tới Hoàng Phủ gia tiểu ma đầu Phương Hành, cái này Nam Chiêm bốn Vực, đại khái không còn có người có thể cứu tánh mạng của ngươi...\" Nói đến đây, hắn thần sắc lạnh lùng.<br><br>Nhìn về phía Phương Hành: \"Nghĩ hiểu rõ ràng!\" <br>Lời này đã nói rất rõ ràng, ám chỉ chi ý rõ ràng.<br><br>Phương Hành nghe, tắc thì thở dài, chỉ vào Kim Ô nói: \"Ngươi muốn nói nó chết chắc rồi?\" <br>Sở Hoàng Thái tử nhẹ gật đầu, nói: \"Nó dùng danh nghĩa của ngươi.<br><br>Giết Hoàng Phủ gia bốn lộ sứ giả, tự nhiên là chết chắc, ngươi như gắng phải trộn lẫn ta trong đó, cũng sẽ đứt chính mình một đường sinh cơ!\" <br>Phương Hành thở dài, nhìn qua Kim Ô nói: \"Ngươi tại sao phải giết người gia bốn lộ sứ giả đâu?\" <br>Mà Kim Ô nghe Phương Hành khẩu khí không đúng, tắc thì quái kêu lên: \"Con mẹ nó, tiểu vương bát đản, Kim gia đoán chừng lúc ấy nếu như ngươi cũng ở.<br><br>Nhất định sẽ giết, cho nên ta mới thay ngươi giết, ngươi bây giờ ngược lại nghĩ không nhận tính sổ?\" <br>Phương Hành im lặng.<br><br>Nói: \"Nói hưu nói vượn, ta làm sao hội bởi vì này chút ít sự tình liền giết người ta bốn lộ sứ giả?\" <br>Đã nghe được những lời này, Sở Hoàng Thái tử trên mặt hiện ra vẻ mĩm cười, cảm thấy mục đích của mình có khả năng đạt đến, cũng chỉ có như vậy, mới có thể đạt tới chính mình lớn nhất mục đích.<br><br>Phương Hành cùng Phương Tiểu Cửu, tạm thời vẫn không thể là một người.<br><br>Bởi vì bọn họ đại biểu hai đạo thủ dụ, chỉ có trước đưa bọn chúng tách ra.<br><br>Sau đó do chính mình phân biệt giao cho Hoàng Phủ gia mới tốt...! <br>Kim Ô cũng oa oa quái kêu lên, mắng: \"Vương bát đản, không giảng nghĩa khí...\" <br>Nhưng Phương Hành theo kịp một câu, lại làm cho Kim Ô ngừng miệng, cũng làm cho Sở Hoàng Thái tử biến sắc.<br><br>\"Muốn là tiểu gia, dù thế nào cũng phải giết hắn mười lộ sứ giả!\" <br>Âm sóng cuồn cuộn, quét về phía khắp nơi, dù là ai cũng nghe được hắn lời nói này.<br> <br><br>Không hề nghi ngờ, những lời này đã biểu lộ Phương Hành lập trường.<br><br>Tọa kỵ của hắn giết Hoàng Phủ gia bốn lộ sứ giả, gây hạ xuống ngập trời đại họa, hắn lại vẫn ngại ít, nói thay đổi chính mình tối thiểu nhất cũng sẽ đem mười lộ sứ giả toàn bộ giết sạch, đây là quang minh xe ngựa tốt tội Hoàng Phủ gia sao? <br>Đây là muốn chủ động tuyệt chính mình cái kia duy nhất một đường sinh cơ sao? <br>\"Xem ra, ta là không có biện pháp cho ngươi trở nên thông minh chút ít...\" <br>Sở Hoàng Thái tử ánh mắt lạnh lùng, trầm thấp nói một câu.<br><br>\"Màu vàng vương bát đản, ngươi là nói ta ngu xuẩn?\" <br>Phương Hành liếc mắt, giống như cười mà không phải cười nhìn xem Sở Hoàng Thái tử.<br><br>Sở Hoàng Thái tử không chút khách khí nhẹ gật đầu, nói: \"Ngươi xác thực rất ngu, ngươi vừa rồi câu nói kia đã bị kề bên này tất cả tu sĩ đã nghe được, trừ phi ngươi đưa bọn chúng toàn bộ giết chết, không phải rốt cuộc không cách nào đạt được Hoàng Phủ gia thông cảm!\" <br>\"Vậy ngươi liền cho ta nghe tinh tường!\" <br>Phương Hành đứng lên, thanh âm sáng sủa, truyền hướng khắp nơi: \"Kim Quang nhất mạch muốn giết ta, cho nên ta tuyệt bọn hắn nhất mạch, ngươi giết ta, ta giết ngươi, cái này là dưới đời này công bình nhất sự tình, hết lần này tới lần khác cái này Hoàng Phủ gia rảnh rỗi ăn củ cải trắng nhạt quan tâm, muốn tới quản ta việc vớ vẩn, càng là to gan lớn mật, mười lộ sứ giả truyền tin Huyền Vực, muốn ta chủ động đến trước mặt bọn họ thỉnh tội...\" <br>\"Ta anh em kết nghĩa giết bọn hắn bốn lộ sứ giả, đó là hạ thủ lưu tình, thay đổi ta, muốn giết bọn hắn mười lộ!\" <br>\"Theo đến cũng không phải ta làm tức giận Hoàng Phủ gia, là Hoàng Phủ gia chọc giận tới ta!\" <br>Nói xong lời cuối cùng, Phương Hành ánh mắt khắp quét quần tu, dương tay ném ra một đạo chiếu lệnh, bồng bềnh lung lay theo gió mà đi, mà thanh âm của hắn tắc thì bá đạo vô cùng: \"Hôm nay ta liền lúc này lập Hịch văn, Hoàng Phủ Đạo Tử có mắt không tròng, làm tức giận ta, tội không được xá, hắn nếu là trong vòng 3 ngày, không đến ta trước mặt đến quỳ xuống thỉnh tội, ta liền tuyệt bọn hắn Hoàng Phủ gia nhất mạch, răn đe!\" <br>Chữ câu chữ câu, như sấm sét giữa trời quang, chấn triệt khắp nơi.<br><br>Khoảng cách Phương Hành khá gần tu sĩ, tất cả đều sắc mặt đại biến, hướng lui về phía sau mở.<br><br>Cũng không phải bởi vì Phương Hành trong lời nói ẩn chứa rất mạnh Linh lực, mà là lời nói này nội dung thật là kinh người.<br><br>Muốn Hoàng Phủ Đạo Tử đến trước mặt hắn đến quỳ xuống thỉnh tội? <br>Muốn tuyệt Hoàng Phủ gia nhất mạch? <br>Tiểu quỷ này là ăn hết Long gan hay sao? <br>Không đúng, Thương Lan Hải Long tộc đều không nhất định dám nói lời như vậy! <br>(chưa xong còn tiếp bài này chữ do lên đường đổi mới tổ @ tình không biết chỗ dậy hj cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến khởi điểm ủng hộ tác giả.<br><br><br><br>"]