["<br>","<br>&gt;<br>Chương 365: Trời ban cơ hội tốt <br>Nghe xong có nhiều như vậy ăn ngon, Đại tiểu thư cái đó còn quản mặt khác lộn xộn lung tung, cái này Hồng Hồng chi sẽ tự nhiên phải đi định rồi! <br>Phương Hành thấy Kim Ô một mực tại cười xấu xa, liền biết rõ cái này Hồng Hồng chi hội không đơn giản, thấp giọng thăm dò được đạt đến là cái tình huống như thế nào, trải qua cười xấu xa Kim Ô một phen giải thích, mới cuối cùng hiểu được, chỉ kinh hãi nghẹn họng nhìn trân trối, lại cảm thấy tâm tinh dao động, trong nội tâm ngứa, cười xấu xa vài tiếng, bỗng nhiên cảm giác xác thực cần phải đi dạo chơi, cái này cái gọi là Hồng Hồng hội, không phải là nam nhân Thiên Đường mà! <br>Lại nguyên lai, cái gọi là Hồng Hồng chi hội, chính là Long cung Vương nữ chiêu tế chi hội, cũng là cái này nam trên biển bầy yêu chúng tu lúc một hồi thịnh hội, một năm tổ chức một lần, lời nói không dễ nghe, quả thực giống như là phàm tục lúc một năm mở một lần môn Xuân Lai Lâu.<br><br>Long tính dâm, sớm tại Thượng Cổ trong năm, cái kia Tổ Long liền có thật không tốt sinh hoạt tác phong, lộn xộn lung tung làm loạn, kết quả làm ra đến rồi một cái Long Sinh Cửu Tử, tử tử bất đồng truyền thuyết, đến nay mới thôi, Tù Ngưu, Nhai Tí, trào gió, Bồ Lao, Toan Nghê, Bí Hý, Bệ Ngạn, Phụ Hý, Li Vẫn các loại bát đại Yêu tộc vẫn là Long tộc bộ bộ, trong cơ thể đều có Long Huyết tồn tại, rồi lại chưa tính là thuần huyết Long tộc.<br><br>Mà về sau, Long tộc bị người lúc ảnh hưởng nghiêm trọng, bắt đầu hữu lễ nghĩa liêm sỉ khái niệm tồn tại, liền bắt đầu tu luyện Băng Tâm quyết một loại pháp quyết, áp chế trong cơ thể tà niệm, cũng là vì bảo trì Long tộc huyết thống thuần khiết, cho nên theo thời gian siêu nhiên, Long tộc ngược lại đã trở thành kiêng kỵ nhất cùng ngoại tộc thông hôn chủng tộc, Long Nữ bình thường sẽ không bên ngoài gả, cô quạnh quẽ cao Hùng Bá tại Thương Lan Hải đi, thống ngự ngàn vạn Hải yêu, lại đã trở thành một cái Yêu tộc bên trong siêu nhiên tồn tại, hắn địa vị có khả năng cùng Thần Châu đại tông nổi danh.<br><br>Mà cái này Thiên Lưu vùng biển Long tộc Vương nữ, thì là một cái tồn tại đặc thù, nàng sinh ra tự Thương Lan Hải.<br><br>Vốn là Long cung chi chủ trưởng nữ, nhưng bởi vì thuở nhỏ không thích tu luyện Băng Tâm quyết, khó có thể áp chế tà niệm, sinh hoạt tác phong rất có chính là tổ làn gió, cùng nhân gian tài tử, tông môn tuấn kiệt truyền tới Phong Lưu uẩn sự tình vô số kể.<br><br>Long Chủ quản không được nàng, dứt khoát đem nàng trục xuất Thương Lan Hải, lưu đày đến nơi này.<br><br>Đến lúc này, ngược lại là hợp Long Nữ ý, khiến cho thì càng thả được mở, không chỉ có câu dẫn chung quanh vùng biển tiên trên đảo tông môn đệ tử.<br><br> <br>Mà ngay cả qua lại Hải Thương đều không buông tha, thường thường liền phái người cá tiến đến ca hát, đem hắn mê hoặc tới, những cái kia nhìn xem xấu, thân thể hư.<br><br>Một khẩu liền nuốt, nhìn xem tuấn, thân thể cường tráng, liền dẫn tới Long cung đến hàng đêm tinh ca, đã xong lại một khẩu nuốt.<br><br>Đây là chỉ là ngày bình thường tác phong, mỗi năm một lần, còn có một hồi cỡ lớn chiêu tế chi hội.<br><br>Cái này cái gọi là chiêu tế chi hội, chính là khắp phát thỉnh tiên.<br><br>Mời chung quanh tiên đảo tông môn đệ tử, thậm chí là một ít coi như Thanh Tráng tông môn trưởng lão, thậm chí một ít nhân gian mỏng có tài danh tuấn mới đi đến nàng cái này Thiên Lưu biển Lưu Ly Cung, ngâm thi tác đối.<br><br>Nói chuyện pháp luận đạo, chỉ cần nàng có thể để mắt, liền có một đêm cá nước thân mật, đương nhiên, là trọng yếu hơn là, tại ngày hôm nay.<br><br>Long Nữ cũng sẽ không tuỳ tiện ăn người, một đêm vui thích qua đi.<br><br>Đều yên lành để cho chạy, không thể nói trước.<br><br>Biểu hiện tốt sau đó còn có trân bảo tài phú đem tặng.<br><br>Như vậy chiêu tế chi hội, một năm tổ chức một lần, đã thành Nam Hải lệ cũ, bất quá cái này một năm Hồng Hồng hội rồi lại cùng hướng lúc bất đồng, nhưng lại có Bắc Thần Sơn đa tình đạo ba vị Tiên Tử mang theo môn người tới Nam Hải, đến nỗi cái này Hồng Hồng chi hội, quy mô thoáng cái lớn hơn rất nhiều, dùng Long Nữ, và Bắc Thần Sơn ba cái yêu tinh cầm đầu, lại tới nữa không ít Hải yêu tinh quái, có thể nói thịnh huống chưa bao giờ có.<br><br><br>\"Mười một thúc còn để cho ta tạm thời trông coi Nguyên Dương đâu rồi, có đi không?\" <br>Phương Hành đem cái Hồng Hồng chi hội trở thành Xuân Lai Lâu, tự nhiên một phen do dự.<br><br>Ngược lại là Đại tiểu thư động tâm, thần thần bí bí nhìn về phía Phương Hành, hướng hắn ném mị nhãn.<br><br>Phương Hành lập tức giả bộ như một bộ đứng đắn bộ dạng, lãnh đạm nói: \"Ta có thể không phải loại người như vậy, không đi...\" <br>Đại tiểu thư lập tức lộ ra một bộ năn nỉ biểu lộ, nói: \"Đi dạo chơi a!\" <br>Phương Hành một xem đã biết rõ cái này quỷ thèm ăn lại chịu không được mỹ thực hấp dẫn, lệch không đi, nói: \"Ta chính là Chiến tu, há có thể trầm mê nữ sắc?\" <br>Đại tiểu thư nghe, cũng không biết tại oán thầm cái gì, con ngươi đảo một vòng, rồi lại hì hì cười nói: \"Ta không phải đã đáp ứng muốn truyền cho ngươi bổ túc Tam Muội Chân Hỏa pháp môn sao? Hiện tại là lúc này rồi, cái này Hồng Hồng chi hội cũng đúng lúc là một cơ hội, ngươi còn không đi không được!\" <br>Vừa nghe đến \"Bổ túc Tam Muội Chân Hỏa\" mấy chữ, Phương Hành liền tinh thần tỉnh táo, nhưng lại có chút hồ nghi nhìn xem Đại tiểu thư nói: \"Ngươi không phải là bởi vì thèm ăn, cố ý gạt ta mang ngươi đi cái chỗ kia a?\" <br>Đại tiểu thư thần bí cười, đưa lỗ tai đạo Phương Hành bên tai nói vài câu cái gì, lại đem cái này Phương Hành sợ ngây người.<br><br>Hắn khó có thể đưa ở nhìn xem Đại tiểu thư, sợ hãi nói: \"Ngươi không cùng ta nói đùa sao? Thật muốn làm như vậy mới được?\" <br>Đại tiểu thư nhẹ gật đầu, nghiêm mặt nói: \"Đây là nhân gian trừ dự đoán Cửu Kiếp bên ngoài duy nhất có thể cho ngươi bổ túc Tam Muội Hỏa phương pháp!\" <br>Phương Hành khổ nổi lên mặt: \"Ta đây hi sinh chẳng phải là rất lớn?\" <br>Đại tiểu thư nói: \"Kỳ thật nghiêm khắc mà nói, ngươi cũng không ăn cái thiệt thòi gì!\" <br>\"Chính là bởi vì không ăn cái thiệt thòi gì, cho nên hi sinh mới đại!\" <br><br>Phương Hành tức giận nói một câu, cố tình muốn cự tuyệt, nhưng lại không bỏ được buông tha cho cơ hội này, một tiếng thở dài, hay vẫn là nhận mệnh.<br><br>Tuy nhiên cái kia được đuổi Long Nữ đã ở ba năm trước đây Kết Đan, có thể nói một phương lão tổ, nhưng Phương Hành cùng Kim Ô đều là to gan lớn mật, có thể không thế nào đem một cái vừa mới kết thành Kim Đan không lâu Long Nữ để vào mắt, mà Liên Nữ càng là hoàn toàn không biết sợ chữ viết như thế nào, người ta trong mắt chứng kiến chỉ có các loại ăn ngon, vì vậy ba người ăn nhịp với nhau, liền chuẩn bị đi Hồng Hồng hội đi đi dạo một chút.<br><br>Cái này Hồng Hồng hội nhưng lại tại Long Nữ Thiên Lưu biển Lưu Ly Cung tổ chức, ngàn dặm vùng biển, đều đã trở nên giăng đèn kết hoa, tùy ý có thể thấy được khinh chu hoa thuyền, lôi kéo một vị lại một vị đang mặc thanh sam phong lưu phóng khoáng tuấn tú hướng Lưu Ly Cung mà đến, cũng có một ít chân đạp Thanh Vân tu sĩ, tự chân trời cưỡi mây bay mà đến, quen biết liền trên không trung dừng lại, xa xa ôm quyền thăm hỏi, thật đúng có loại khó tả Tiên gia phong phạm.<br><br>Chỉ tiếc, mỗi người gặp mặt về sau, cười đều có điểm quỷ dị, một bộ lòng dạ biết rõ, tiểu tử ngươi cũng tới biểu lộ.<br><br>Đến phó cái này Hồng Hồng chi hội người, tự nhiên không ôm cái gì hảo tâm suy nghĩ, không sai biệt lắm chính là vì một nếm Long Nữ và Bắc Thần Sơn ba cái yêu tinh tư vị đến, tuy nói người tu hành trong nội tâm đều có kê ra, Long Nữ cùng Bắc Thần Sơn ba cái yêu tinh sở dĩ như vậy trời sinh tính phóng đãng, chính là vì hái dương tinh, trướng tu vi, nhưng dù sao các nàng không có chỗ nào mà không phải là kiều nộn có thể véo nước chảy đến tiểu mỹ nhân, cái kia Long Nữ càng là được xưng Long tộc ba ngàn năm nay đệ nhất mỹ nhân nhi, nam nhân xem một mắt sẽ gặp xốp giòn cái chủng loại kia, chính là được các nàng hái một ít dương tinh cũng không sao cả.<br><br>Mà Long Nữ và Bắc Thần Sơn ba cái yêu tinh các loại, trong nội tâm cũng đều có biết, nếu là mặt đối với người bình thường, chính là được lấy ánh sáng Dương thọ cũng là có, nhưng mặt đối người tu hành, phần lớn là lướt qua triếp dừng lại, sẽ không làm quá mức, để tránh kết thù.<br><br>Tại phần đông người tu hành ở bên trong, còn có một chút che mặt mà đến người, nhưng lại không nguyện dùng bộ mặt thật sự bày ra người, cái này cũng bình thường, dù sao vẫn là có một ít cố tình nhát gan chi nhân, bọn hắn nhưng lại hội thẳng đến tiến nhập Lưu Ly Cung về sau, mới có thể bày ra người chân tướng.<br><br>Lưu Ly Cung tọa lạc ở Thiên Lưu trên biển ương, một nửa phù ở mặt biển, một nửa chìm xuống tại dưới biển, cửa vào nhưng lại một đạo cao hơn ngàn trượng Bạch Ngọc cầu thang, nối thẳng Lưu Ly Cung chỗ cao nhất Thủy Tinh đại điện, chung quanh Bích Ba bao la bát ngát, Kiêu Dương mạnh mẽ mạnh mẽ, phía dưới lại mọc lên vô tận kỳ hoa dị thảo, chim quý hiếm Hải thú, ngược lại nghĩ kĩ được nơi đây thẳng như Tiên gia động phủ bình thường, Linh khí cũng cực kỳ dồi dào, bí nhân tâm tỳ.<br><br>\"Nơi này Linh khí như thế dồi dào, hẳn là dưới biển cũng có linh mạch hay sao?\" <br>Phương Hành cùng Đại tiểu thư, Kim Ô đi tới cái này Lưu Ly Cung phụ cận, Phương Hành con mắt mà bắt đầu có chút sáng, nói như vậy, Linh khí đầy đủ động thiên phúc địa, đều thường thường là một tòa rơi vào linh mạch phía trên, hoặc là phụ cận liền có linh mạch, hắn đến một lần cái này Lưu Ly Cung bên ngoài, liền cảm giác Linh khí như thế đầy đủ, không thể nói trước, như không phải dùng cỡ lớn Tụ Linh Trận tụ lại Linh khí, như vậy chung quanh tất có linh mạch.<br><br>Kim Ô con mắt tỏa sáng, nói: \"Linh mạch không chỉ có riêng là đất liền mới có, trên thực tế, Hoang Hải sở chiếm cứ mặt đất, chỉ sợ so đất liền còn rộng, rất có rất nhiều linh mạch, chỉ là nhân loại tu sĩ không quen quanh năm sinh tồn tại trên biển, đến nỗi rất nhiều linh mạch đều bị Hải yêu chiếm đoạt, trong đó Linh khí dồi dào nhất, dĩ nhiên là là được Long tộc chiếm cứ, linh mạch nhiều ra Linh Bảo thần mỏ, điều này cũng làm cho làm cho Long tộc nổi danh giàu có, vị này được xua đuổi ra Thương Lan Hải Long cung Long Nữ, kỳ thật cũng là một vị tương đương với nội tình phú bà nhé...\" <br>\"Hắc hắc hắc hắc...\" <br>Phương Hành sau khi nghe, liền quay đầu nhìn Kim Ô một mắt, thấp giọng nở nụ cười, hết thảy đều ở không nói lời nào.<br> <br><br>Đại tiểu thư vừa quay đầu đến, chả trách: \"Hai người các ngươi quỷ cười cái gì, còn không mau đi vào?\" <br>Phương Hành cùng Kim Ô hai cái cười mờ ám một tiếng, vội vàng đi theo thèm chảy nước miếng Liên Nữ phân thượng hướng trước bay đi.<br><br>Cũng tại Lưu Ly Cung Bạch Ngọc tạo lối thoát phương, có một cái trăm trượng phương viên quảng trường, phù ở Bích Ba phía trên, để chúng tu sĩ theo như rơi đụn mây, Long Nữ tuy nhiên là được đuổi đi ra, nhưng dù sao cũng là Long cung trưởng nữ, hắn thế không nhỏ, hơn nữa nàng đã Kết Đan thành công, chính là một phương tổng giám đốc tổ, cái này cái giá đỡ tự nhiên cũng sẽ không nhỏ hơn, bởi vậy chúng tu lại không người dám cưỡi mây bay trực tiếp xông nàng Lưu Ly Cung.<br><br>Tất cả đến tham dự Hồng Hồng hội người, nhưng đều là lúc này quảng trường dừng lại, sau đó đi bộ leo lên Bạch Ngọc bậc thang, tiến vào Lưu Ly đại điện.<br><br>Phương Hành cùng Liên Nữ, Kim Ô rơi xuống, nện bước chữ bát bước liền nghênh ngang hướng Bạch Ngọc trên bậc thang đi đến, nhưng không ngờ, vừa mới vừa đi tới trên đường, liền có hai cái như Tiểu Sơn cũng giống như lớn nhỏ cua Tướng Quân thò ra cự ngao, đưa bọn chúng ngăn lại, phình con mắt quét Liên Nữ cùng Kim Ô một mắt, cuối cùng cùng nhau chằm chằm đến Phương Hành trên mặt, quát: \"Người đến người phương nào, đưa ra Vương nữ thỉnh tiên!\" <br>Phương Hành đã sớm tại làm thịt mất cái kia cá mập tinh cùng lão bạng trước, liền hỏi rõ ràng bên này quy củ, cũng không kinh hoảng, làm ra vẻ giống như dạng cười, nói: \"Tại hạ là là cách này 10 vạn dặm một chỗ Linh đảo đi theo sư tu hành một kẻ tiểu tu, lần đầu rời đảo, thấy vậy mà có này thịnh hội, liền tới đánh giá, thật dài việc đời, mong rằng hai vị Đại tướng quân dàn xếp thoáng một phát, thả ta các loại đi vào...\" <br>Nói xong rất tự giác lấy một cái túi trữ vật nhét tới, cười đến cả người lẫn vật vô hại.<br><br>(chưa xong còn tiếp) <br>Nếu như ưa thích 《 Lược Thiên Ký 》, thỉnh đem địa chỉ Internet thông qua QQ, YY chia bạn của ngài, hoặc đem địa chỉ Internet tuyên bố đến Post Bar, Microblogging, diễn đàn.<br><br>Bản cất chứa trang thỉnh theo như Ctrl + D, vi thuận tiện lần sau đọc cũng có thể đem bản sách tăng thêm đến mặt bàn, tăng thêm mặt bàn thỉnh mãnh kích tại đây.<br><br>Tăng thêm đổi mới nhắc nhở, có chương mới nhất lúc, sẽ gửi đi bưu kiện đến ngài hòm thư.<br><br><br><br>"]