["<br>","<br>&gt;<br>Chương 353: Nam Chiêm đệ nhất tiểu ma đầu! <br>Vốn Phương Hành cái này tiểu ma đầu danh tiếng chính là lại thịnh, chúng tu cũng trong tiềm thức sẽ không đưa hắn cùng Hoàng Phủ Đạo Tử đặt ở một cái cấp bậc, dù sao tiểu ma đầu chính là tiểu ma đầu, lẻ loi, độc lai độc vãng, không có bối cảnh cùng gia tộc thế lực, người như vậy liền tính toán có chút năng lực, cũng không quá đáng là phù dung sớm nở tối tàn, rất nhanh sẽ gặp phai mờ nhưng mọi người, dù sao không có nhà thế tông môn, liền các loại nếu là không có nội tình.<br><br>Trên thực tế, Phương Hành hôm nay có thể có như vậy thanh danh, hay vẫn là bởi vì hắn to gan lớn mật, tại Huyền Vực ở bên trong chính diện khiêu chiến Hoàng Phủ gia có được, bất quá về sau, hắn tuy nhiên đã đoạt Kiếm Trủng, cũng đã diệt Hoàng Phủ gia tọa hạ Bát Bộ Yêu chúng bên trong bốn đạo nhân mã, nhưng dù sao mưu lợi thành phần chiếm đa số, hơn nữa đang khiêu chiến Hoàng Phủ Đạo Tử lúc chuồn mất, tuy nhiên chúng tu bội phục cơ trí của hắn, thực sự không khỏi khinh thị hắn vài phần.<br><br>Lại về sau, Hoàng Phủ gia bố trí xuống Thiên La Địa Võng, bắt giết Phương Hành, càng làm cho người cảm thấy cái này tiểu ma đầu, cũng đơn giản là một cái không biết trời cao đất rộng người lỗ mãng, tuy nhiên nhất thời được chỗ tốt, chiếm được tiện nghi, đúng là vẫn còn gây hạ xuống đại họa, không chỉ có chính mình sớm muộn gì khó thoát khỏi cái chết, càng là bởi vậy làm phiền hà hắn tại Thanh Vân Tông lúc sư tôn, nhân sinh lâm vào vạn kiếp bất phục, được không bù mất.<br><br>Lại không qua mấy ngày, truyền ra tiểu ma đầu một mũi tên bắn chết sư tôn của mình sự tình, chúng tu sĩ trong nội tâm, tuy nhiên khiếp sợ tại cái này tiểu ma đầu hung ác kình, nhưng đối phương đi đáng sợ trình độ, rồi lại nhìn càng thêm nhẹ, theo bọn họ, cái này tiểu ma đầu chỉ là một cái tại Hoàng Phủ gia đuổi bắt xuống, bị bức phải gần như điên cuồng người, tuy nhiên hắn hung ác kình làm cho lòng người hàn, thực sự lộ ra ngoài hắn không thể làm gì.<br><br>Dù sao lúc ấy ngươi nếu thật có năng lực, cần gì phải muốn giết người, trực tiếp cứu người chẳng phải xong? <br>Lúc đến tận đây lúc, Phương Hành đã cơ hồ đã trở thành Nam Chiêm Tu Hành Giới ở bên trong một cái làm cho lòng người đau xót chê cười! <br>Một cái có bản lĩnh, có đảm lượng, càng có sát phạt quyết đoán chi hung ác kình tiểu ma đầu.<br><br>Tại Hoàng Phủ gia thế lực cường đại trước mặt, y nguyên chỉ là một cái không thể làm gì bi kịch nhân vật, chúng tu sĩ trong nội tâm, đều đối Hoàng Phủ gia cường đại, sinh ra một tia cảm giác vô lực.<br><br>Càng vào lúc này.<br><br> <br>Hoàng Phủ Đạo Tử kinh tài tuyệt diễm, một lần hành động xông vào Huyền Vực thần chỗ, đoạt được thần bia Thiên Cương số lượng bài danh, huống chi đem Hoàng Phủ gia thanh danh đẩy hướng đỉnh điểm, trục yêu chi chiến về sau, ba ngàn năm ẩn cư Hắc Thủy Hồ bờ.<br><br>Không hỏi thế sự Nam Chiêm Hoàng Phủ gia, thanh danh dễ dàng liền trèo đến đỉnh điểm, quân lâm Nam Chiêm thái độ, đã vừa lộ ra mánh khóe, huy hoàng lại để cho người không thể nhìn thẳng.<br><br>Cũng đúng lúc này.<br><br>Cái kia bị người coi là thật đáng buồn chê cười tiểu ma đầu lại một lần nữa xuất hiện.<br><br>Hắn vậy mà dùng một loại làm cho người chỗ trơ trẽn ám sát thủ đoạn, chúng mục hòa thuận hòa thuận phía dưới, một kiếm đem Hoàng Phủ Đạo Tử giết! <br>Ám sát thủ đoạn, tại Tu Hành Giới ở bên trong, cực kỳ hiếm thấy.<br><br>Phàm tục bên trong, sở dĩ hội dùng ám sát thủ đoạn, bởi vì thế cùng lực, trên thực tế là tách ra.<br><br>Nắm giữ thế lực cường đại người, chưa chắc cũng sẽ có được cường đại cái người vũ lực, bởi vậy mới sẽ xuất hiện ám sát loại thủ đoạn này.<br><br>Dùng thất phu chi lực, đi đem cái kia nắm giữ đại thế, lại bản thân lực lượng chưa đủ người chém giết, giống như dùng lực thế địch, cái gọi là thất phu chi nộ chính là ý này.<br><br>Mà ở Tu Hành Giới ở bên trong, dùng lực vi tôn.<br><br><br>Điều này cũng làm cho làm cho, nắm giữ đại thế chi nhân.<br><br>Cũng vốn có lực lượng cường đại.<br><br>Tại cục diện như vậy xuống, ám sát liền cực kỳ hiếm thấy.<br><br>Bởi vì lực lượng mạnh hơn đối thủ người, hắn cái người thế lực cũng rất dễ dàng tích lũy, sẽ không thua tại đối thủ, mà lực lượng nếu là so với đối phương nhỏ yếu, như vậy ám sát sự tình, càng là một truyện cười.<br><br>Cũng chính bởi vì loại này cục diện, Tu Hành Giới ở bên trong, sẽ rất ít xuất hiện ám sát một chuyện, mấy ngàn năm nay đều là như thế, người tu hành đều đối ám sát sự tình đều không thế nào đề phòng, ngược lại là đấu pháp, quyết đấu tầng tầng lớp lớp, chỉ là Phương Hành cái này phỉ ổ ở bên trong lớn lên gia hỏa, lại đem cái kia phàm tục thế gian ám sát thủ đoạn dẫn tới Tu Hành Giới ở bên trong, mà mượn dựa vào một cái gan chó cùng tàn nhẫn tâm tư, thật sự thành công.<br><br>Vì vậy trong nháy mắt, tình thế đại biến, kinh tài tuyệt diễm Hoàng Phủ Đạo Tử chính thức tại chúng tu sĩ trước mặt lộ diện, còn chưa đủ một tháng, liền tại nhân sinh nhất huy hoàng thời khắc, bị người một kiếm nạo đầu, Hoàng Phủ gia vinh quang, đã trở thành trò cười.<br><br>Chúng tu sĩ khiếp sợ ngoài, cũng đều đối với cái này sự tình nổi lên tâm tư, cùng đi theo xem đến tột cùng.<br><br>Bọn hắn đã có thể tưởng tượng, Hoàng Phủ Đạo Tử bị ám sát một chuyện, tất nhiên sẽ trở thành ba trăm năm qua, Tu Hành Giới ở bên trong nhất chuyện đại sự.<br><br>Cái này tiểu ma đầu, không hổ là tiểu ma đầu! <br>Thời gian dần trôi qua, chung quanh tu sĩ càng ngày càng nhiều, đem Thanh Khâu Phần chung quanh hư không, mặt đất, vây được tràn đầy, trái một đám phải một đám tất cả đều là người, có kín người mặt hưng phấn, bởi vì vượt qua cái này ngàn năm khó gặp gỡ đề tài nói chuyện, chỉ sợ việc này sẽ ở Tu Hành Giới ở bên trong truyền lưu cái mấy trăm năm, cũng có người lo lắng lo lắng, lo lắng đến việc này mang đến chỉ sợ hậu quả, tâm tình đều không cùng, nhưng vẫn quan tâm.<br><br><br>Không quá nhiều lúc, mà ngay cả Hoàng Phủ gia ngự ở dưới Bát Bộ Yêu chúng cũng tới, bọn hắn lúc đầu vốn nghĩ là muốn xông đi vào, nhưng nhân phát hiện cái này Thanh Khâu Phần chung quanh Vụ Chướng không giống bình thường, liền không dám tùy tiện đi vào, lo lắng ở bên ngoài chờ, nguyên một đám đều là trên mặt sát khí, hận không thể đem cái kia tiểu ma đầu lôi ra đến, từng miếng từng miếng đem thịt của hắn xé toang, nhai nát, nuốt xuống, một tia không thừa! <br>\"Trọn vẹn chín tên Kim Đan đi vào đuổi bắt tiểu quỷ này, tại sao lâu như thế còn không ra?\" <br>Chúng tu sĩ không dám tùy tiện đi vào Vụ Chướng bên trong, nhưng thật lâu không thấy có người đi ra, lại không khỏi nghi hoặc thấp nghị.<br><br>\"Chẳng lẽ trong lúc này có tiểu quỷ kia thiết hạ cái gì bẫy rập hay sao?\" <br>\"Thực lực sai biệt ở đằng kia bày biện, đừng nói chín tên Kim Đan, chính là trong đó một tên đều có thể một chưởng chụp chết cái kia tiểu ma đầu, coi như là có bẫy rập, hắn lại có thể nào làm gì được Kim Đan? Trừ phi cái kia cái trong cạm bẫy, mai phục một vị Nguyên Anh!\" <br>Nghe đến đó, chúng tu sĩ liền đều cười lắc đầu, nghĩ thầm tiểu quỷ kia nếu là có thể chuyển ra vị Nguyên Anh đến, cũng không cần được Hoàng Phủ gia bức đến chó cùng rứt giậu, mạo hiểm như thế đại nguy hiểm đến ám sát Hoàng Phủ Đạo Tử, dù sao Nguyên Anh thế nhưng mà thiên đại chỗ dựa.<br><br>Bất quá cũng có người chần chờ phân tích nói: \"Xem nơi đây trái ngược với chỗ di tích cổ, cái kia Vụ Chướng cũng có phần không đơn giản, chẳng lẽ là đã từng Yêu tộc di tích, bên trong có chút ít nguy hiểm gì bố trí, lại bị tiểu quỷ này lợi dụng, vây khốn Hoàng Phủ gia Kim Đan?\" <br>Cái này thuyết pháp ngược lại là gần sát chân tướng, nhưng chúng tu thấp giọng một thương nghị, lại cảm thấy không có khả năng: \"Yêu tộc di tích ba ngàn năm trước liền bị quét qua là hết, mỗi một tấc địa phương đều bị tra xét cái tinh tường, lại còn có thể có cái gì lợi hại di tích, có thể vây khốn Kim Đan? Huống hồ nếu thật là liền Kim Đan đều có thể vây khốn lợi hại địa phương, tiểu quỷ này cũng chưa chắc có bản lãnh đó có thể đem hắn thiết lập vi bẫy rập!\" <br>Suy nghĩ thật lâu, lại luôn không có đầu mối, chỉ có thể kiên nhẫn chờ đợi.<br><br>Lại nói Phương Hành, nương tựa theo Kim Ô hăng hái cùng với bọn hắn ca hai phối hợp suy tính pháp trận phương pháp, theo khác một cái thông đạo ở bên trong, nhanh chóng vây quanh ly khai thạch động chủ cửa thông đạo, lại nguyên lai, cái này hang đá bên trong, bên trong cong cong quấn quấn mặc dù nhiều, nhưng ly khai hang đá thông đạo cũng chỉ có một đầu, Phương Hành ở bên trong quấn cả buổi quyển quyển, cuối cùng nhất hay là muốn từ nơi này chủ thông đạo ly khai.<br><br>Khó khăn thấy được phía trước lối đi ra ánh sáng, Phương Hành trong nội tâm cũng là thật dài nhẹ nhàng thở ra.<br><br>Nói thực ra, tại lúc ban đầu định ra kế hoạch này thời điểm, hắn cùng với Kim Ô trong nội tâm cũng không quá nhiều đạt đến, hai người bọn họ là đã sớm lĩnh giáo qua cái này thạch động ở trong hung hiểm, tuy nhiên hôm nay hai người bọn họ đều là thực lực tăng nhiều, nhưng luận và từ nơi này thạch động ở trong bình yên tiến thối, không bị Âm Cấm Quỷ Nô bắt được, hay vẫn là chỉ có ba thành tả hữu nắm chắc, chỉ là Phương Hành trong nội tâm nén giận, lại liều mạng một cái.<br><br>Còn nữa chính là, hắn cùng với Kim Ô cũng thương thảo qua, cái kia Âm Cấm Quỷ Nô, có lẽ có hai chủng đặc điểm, một là đối tu vi mạnh người càng cảm thấy hứng thú, bởi vì hắn là chú thuật hiển hóa, chính là một loại vật chết, thụ bản năng đem ra sử dụng, tu vi càng cao người, trong cơ thể Linh khí càng thắng, liền đối với nó càng có lực hấp dẫn, điểm này Phương Hành cùng Kim Ô đại chiếm tiện nghi, lại có là, Âm Cấm Quỷ Nô xem như đối cái này hang đá trong đại trận một loại bổ sung, đồng dạng cũng là thủ vệ Tiên Điện tồn tại, theo trước đó lần thứ nhất trải qua đến xem, đại trận khẽ động, Âm Cấm Quỷ Nô liền đi theo thức tỉnh, có thể thấy được chúng là cùng đại trận có liên hệ, như vậy, hẳn là càng ít va chạm vào đại trận, liền càng không bị chúng chú ý.<br><br>Bởi như vậy, dựa vào một đường phá trận đi về phía trước Hoàng Phủ gia Kim Đan tu sĩ, tự nhiên đối Âm Cấm Quỷ Nô lực hấp dẫn lớn đến không bên cạnh, có thể nói, nếu là không có Hoàng Phủ gia tu sĩ, Phương Hành cùng Kim Ô cũng không như vậy cho dễ dàng theo trong thạch động trốn tới.<br> <br><br>Hôm nay thấy được hy vọng chạy trốn, lừa bịp mất một chuyến Hoàng Phủ gia Kim Đan về sau lại chạy trốn ly khai, có thể nói kế hoạch đại thành, Phương Hành trong nội tâm tự nhiên cũng là mừng rỡ vô hạn, thúc vừa khẩn trương lại hưng phấn Kim Ô tranh thủ thời gian ly khai thạch động, Kim Ô kỳ thật cũng không cần hắn thúc, thật sự là so với hắn còn tiếc mệnh, \"Oa\" một tiếng kêu liền hướng về cửa động vọt tới, thấy có hi vọng chạy trốn, hưng phấn tới cực điểm.<br><br>\"Ha ha ha ha...\" <br>\"Oa oa oa oa...\" <br>Một người một chim chạy ra khỏi cửa động, lập tức mừng rỡ cười ha ha, lúc này đây lại không như lần trước như vậy kiệt lực, trực tiếp tại chạy ra khỏi cửa động về sau, liền rớt xuống, mà là thẳng hướng không trung phóng đi, đột phá nồng đậm Vụ Chướng, bỗng nhiên thấy được trước mắt một mảnh Lam Thiên, trong nội tâm một mực bịch bịch kinh hoàng tâm mới tính toán an đi, đồng thời phát ra càn rỡ mà đắc ý tiếng cười to.<br><br>Cũng nhưng vào lúc này, một người một chim ngẩn ngơ, chợt thấy đầy trời cho đã mắt tu sĩ, đều là ánh mắt kinh ngạc nhìn xem hai người bọn họ, cách cách bọn họ tương đối gần một đám tu sĩ, khoảng cách bất quá chỉ có mười trượng, đều có thể chứng kiến đối phương lông mi.<br><br>\"Chà mẹ nó, nhiều người như vậy?\" <br>Phương Hành không có chuẩn bị tâm lý, ngược lại là lại càng hoảng sợ.<br><br>Còn đối với mặt tu sĩ, thậm chí nói là tất cả trong hư không, trên mặt đất tu sĩ, nhưng cũng bị mê đầu mông não chui ra Phương Hành cùng Đại Kim Ô lại càng hoảng sợ, bọn hắn vốn nghĩ đến, kết quả sẽ là Hoàng Phủ gia Kim Đan níu lấy Phương Hành đưa hắn nói ra, lại không nghĩ rằng, Hoàng Phủ gia Kim Đan không đi ra, ngược lại là Phương Hành cùng Kim Ô từ bên trong chui ra, còn cười đắc ý như vậy! <br>\"Chẳng lẽ Hoàng Phủ gia Kim Đan đã gặp bất trắc?\" <br>Tất cả mọi người trong nội tâm đều sinh ra như vậy một cái ý niệm trong đầu, trong nội tâm vậy mà ẩn ẩn cảm thấy một loại hoảng sợ.<br><br>Nếu là cái này tiểu ma đầu thực sự thủ đoạn gì, thoáng cái chôn giết Hoàng Phủ gia chín tên Kim Đan, cái này bổn sự thật đúng là không bên cạnh.<br><br>(chưa xong còn tiếp bài này chữ do lên đường đổi mới tổ @ cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến khởi điểm ủng hộ tác giả.) <br><br>"]