["<br>","<br>&gt;<br>Chương 423: Nhất định muốn lấy được <br>Tình không biết chỗ khởi hj <br>Lúc này thành tiên đài bên trên, mấy bộ cung phụng lại chính vây quanh Ma Cô trò chuyện chút ít Quy Khư chuyện xưa.<br><br>Dùng bọn hắn cáo già, đối Ma Cô thân phận tự nhiên cũng không phải hoàn toàn tin được, thông qua cái này cố ý không có ý chuyện phiếm, nhưng cũng là ở trong tối giữa thăm dò Ma Cô thân phận thật giả, mà Ma Cô tắc thì theo thong dong cho, nhưng có người hỏi, đều không giấu diếm, Phụng Thiên Thị, Ngự Thú thị, Bái Nguyệt thị mấy vị Đại trưởng lão liếc nhau một cái, đều cảm thấy không có gì có thể hoài nghi.<br><br>Hiển nhiên một đêm đi qua, Minh Nguyệt tây nghiêng, liền cả không trung cái kia chén nhỏ đèn đỏ tại ban ngày đã đến lúc hào quang cũng ảm đạm rồi.<br><br>Ma Cô nhìn thoáng qua bầu trời, nói khẽ: \"Trời đã sáng choang, Ma Cô cần tiếp tục mỗi ngày thổ nạp tử khí tu luyện, các vị tiền bối thứ lỗi!\" Nói xong liền lấy một kiện Pháp khí, không ngờ là một tòa cung điện mô hình bộ dáng, nàng đem cung điện hướng không bên trên ném một cái, cái kia cung điện liền ầm ầm biến lớn, rõ ràng biến thành một tòa treo tại vân bên trên trăm trượng cung điện, ngược lại là tinh xảo hoa lệ bộ dáng.<br><br>\"Phong ấn hành cung?\" <br>Mấy vị lão tu thấy, cũng có chút tặc lưỡi, lại biết cái này kỳ thật vốn chính là một tòa cung điện, chỉ là dùng bí pháp phong ấn, cởi bỏ Pháp Ấn về sau, sẽ gặp hóa thành bình thường bộ dáng, nguyên lý cùng Sơn Bảo luyện chế tương đương, ngược lại là cực kỳ tinh xảo bộ dáng, dùng để cực kỳ thuận tiện.<br><br>\"Ma Cô Tiên Tử tự tiện, chúng ta tự sẽ vì ngươi hộ pháp!\" <br>Mấy vị lão tu mỉm cười nói, phi thường hiền lành.<br><br> <br>Bọn hắn cũng đứng dậy, lại cũng không có ly khai, mà là phi thân lên, tại cung điện chung quanh tam giác vị trí ngồi xếp bằng hư không, đem cung điện vây quanh tại chính giữa.<br><br>Cái này thân phận tôn quý thị tộc Đại trưởng lão, lúc này vậy mà thật sự không tiếc tự hạ thân phận, muốn đích thân là tu luyện Ma Cô hộ pháp bộ dáng.<br><br>\"Làm phiền các vị tiền bối, vãn bối sợ hãi!\" <br>Ma Cô nhẹ nói đạo, nhưng cũng không có cự tuyệt.<br><br>Than khẽ, liền tiến nhập đi cung trong.<br><br>Ngự Thú thị Đại trưởng lão gấu hổ tại Ma Cô tiến nhập hành cung về sau, liền cợt nhả ho nhẹ một tiếng, thần thức rải đi ra ngoài, mà phía sau sắc khẽ biến.<br><br>Hướng khoảng cách hắn không xa Phụng Thiên Thị Đại trưởng lão ngay ngắn nói: \"Hành cung bên ngoài có cấm chế, thần thức không cách nào tiến vào!\" <br>\"Quên đi, hiện tại không nên như vậy quá cương!\" <br>Phụng Thiên Thị Đại trưởng lão sắc mặt không thay đổi, thản nhiên nói: \"Nàng dầu gì cũng là Tầm Long Thị trên danh nghĩa Tộc trưởng, dựa theo đạo lý chúng ta tuy nhiên tu vi cao hơn nàng, cũng chỉ có thể dùng lễ đối đãi.<br><br>Tuy nhiên còn không phải rất tin được nàng, nhưng lại cũng không thể khiến người ta cả hành cung đều không tiến vào, chỉ cần ở bên ngoài giữ vững vị trí, cam đoan nàng không sẽ rời đi tầm mắt của chúng ta là được, để tránh tự nhiên đâm ngang.<br><br><br>Đem cầm không được!\" <br>Tại Ma Cô tiến nhập hành cung về sau, nàng ngự ở dưới sáu gã nô bộc đã có bốn người canh giữ ở đi cửa cung, một bộ âm trầm si sững sờ bộ dáng, có khác hai gã, tất bị Ma Cô dẫn vào đi cung trong, hình như cần bọn hắn tùy thân tứ hầu, mà ở tiến nhập hành cung về sau, Ma Cô trực tiếp hướng đại điện cuối cùng một trương Tử Mộc trên mặt ghế đi tới.<br><br>Nhẹ nhàng ngồi xuống, ngọc tay nâng trán, như có điều suy nghĩ.<br><br>\"Mấy cái lão gia hỏa còn là tin bất quá ngươi!\" <br>Liền vào lúc này.<br><br>Bỗng nhiên một thanh âm đạm mạc vang lên, rõ ràng là trong đó một tên nô bộc, lúc này hắn lại giống như thay đổi một cái bộ dáng, trên mặt si chậm rãi chi sắc diệt hết, trong mắt tinh quang bắn ra bốn phía, vừa nói chuyện.<br><br>Một bên chậm rãi đi tiến lên đây, đứng ở Ma Cô sau lưng.<br><br>Mười ngón nhẹ nhàng tại Ma Cô xương cổ vị trí nắm bắt, xem cái này thân mật cử chỉ.<br><br>Hai người quan hệ lại tất nhiên là không giống tầm thường.<br><br>Nếu là Phương Hành hoặc là hận Thiên thị bộ tộc người nào đó lúc này, chắc hẳn tất nhiên sẽ khiếp sợ tại hình dạng của hắn.<br><br><br>Khuôn mặt tuấn mỹ, mặt mày như đao, đương nhiên đó là Thiếu Tôn, đầu kia thoát đi Hận Thiên thị tộc mà hung cầm thú.<br><br>\"Chỉ là mới gặp gỡ, lại đang mang trọng đại, bọn hắn không tin được ta cũng là nên phải đấy, bất quá chúng ta Tầm Long Thị vốn gần cùng bọn họ tiếp xúc cực nhỏ, đối với Quy Khư bên trong bí mật bọn hắn hiểu rõ là quy tắc càng ít, chắc hẳn sẽ không nghe ra manh mối gì, chỉ cần nghĩ nhập Quy Khư, liền không có cái khác lựa chọn, chỉ có tin tưởng ta, nếu thật xảy ra nguy hiểm gì, đó cũng là tiến vào Quy Khư chuyện sau đó rồi!\" <br>Ma Cô thanh âm hay vẫn là thanh thanh đạm đạm, một bộ không ăn nhân gian khói lửa bộ dáng.<br><br>Thiếu Tôn đã trầm mặc sau nửa ngày, nói: \"Lại nói tiếp, chỉ trách ta tại Hận Thiên thị thất bại, không phải cũng không cần ngươi đặt mình trong hiểm địa rồi!\" <br>Ma Cô rưỡi chuyển thân thể, cầm Thiếu Tôn cầm, nói: \"Cần gì phải nói những này, sự kiện kia thất bại, cũng chỉ là bởi vì tên thiếu niên kia thật sự một cách tinh quái, sự xuất hiện của hắn cho có chút trở tay không kịp mà thôi, không trách ngươi!\" <br>Thiếu Tôn ánh mắt lộ ra một đạo Độc Hỏa, giọng căm hận nói: \"Thua chính là thua, ngươi cần gì phải an ủi ta? Hừ, cái kia tên là Hình Phương gia hỏa, thật là có vài phần bổn sự, dùng xấu xa thủ đoạn, bức ta hiện ra nguyên hình, bị ép bỏ dở tìm kiếm Hận Thiên lão tổ di bảo kế hoạch không nói, ta trước khi đi, lưu lại cái kia đạo không trọn vẹn ngự thú bí pháp, vốn định lợi dụng Hận Thiên thị Ngũ lão tham niệm, bảo hai người bọn họ chỗ trong hống, một là đem cái kia Hình Phương đẩy vào tử cảnh, cũng tốt cho ta ra một khẩu ác khí, thứ hai, Hận Thiên Ngũ lão nếu thật là dựa theo cái kia ngự thú bí pháp phía trên phương pháp đi luyện chế cái kia kiện Thần Khí, tại Thần Khí đại thành ngày, tất hội đưa tới Quy Khư hung thú cảm ứng, thú triều cùng một chỗ, Hận Thiên thị liền có mười cái cũng đã diệt, ta liền có thể mượn cơ hội này, trốn vào Hận Thiên thị đi tìm cái kia kiện di bảo...\" <br>Nói đến đây lúc, hắn dừng một chút, thần sắc hơi có chút dở khóc dở cười.<br><br>Đã qua sau nửa ngày, hắn mới nhẹ nhàng thở dài, nói: \"Nhưng ta lại không nghĩ rằng, cái kia gọi Hình Phương gia hỏa thật không ngờ khó chơi, vốn cho là hắn chính là một cái ỷ vào Xích Long đùa nghịch uy phong tiểu nhân, lại không nghĩ rằng hắn lại có bản lãnh như thế, căn bản là không đợi đến kế hoạch của ta thành công, hắn liền một người đã dẫn phát thú triều, đem Hận Thiên thị đã diệt, chính là cái kia Hận Thiên lão tổ di bảo,...\" <br>Ma Cô lẳng lặng nghe Thiếu Tôn càu nhàu, thuở nhỏ cùng nhau lớn lên, nàng tự nhiên hiểu rõ cái này Thiếu Tôn kiêu căng tính tình, tự khai thần trí, hắn vô luận làm chuyện gì đều là thuận buồm xuôi gió, hôm nay nhưng lại ngay cả tục vài lần tại trên tay người khác chịu thiệt, như thế nào chịu được? <br>\"Không cần canh cánh trong lòng, lúc này đây ngươi nhưng lại thắng định rồi, Phụng Thiên Thị, Bái Nguyệt thị, Ngự Thú thị thậm chí Quy Khư ở trong tất cả thị tộc, chỉ cần muốn vào nhập Quy Khư chổ sâu, liền nhất định sẽ theo chúng ta nói lời đi làm, ta đã đưa ra muốn cái kia Xích Long, bọn hắn tất nhiên hội toàn lực ấp cầm, chỉ là bọn hắn đại khái cũng không nghĩ ra, Xích Long chỉ là ngụy trang, chúng ta mục đích thực sự nhưng lại cái kia mặt Hận Thiên lão tổ truyền thừa gương đồng a, đợi cái kia Xích Long chủ nhân bị bắt về sau, chúng ta âm thầm từ trên người hắn đoạt đến gương đồng cũng được...\" <br>Ma Cô nhẹ giọng an ủi, Thiếu Tôn phẫn nộ cái này mới tốt nữa chút ít, đã qua sau nửa ngày, lại nói: \"Hận Thiên thị Đại cung phụng cũng Đại trưởng lão vừa chết, Quy Khư ở trong có lẽ không người nào biết gương đồng tác dụng đi? Ha ha, cái thằng kia gần tính toán dầu hoạt như quỷ thì như thế nào? Còn không phải tay cầm trọng bảo mà không biết? Lúc này đây chúng ta dựa thế bố cục, cho hắn thiết hạ cái này Thiên La Địa Võng, ta cũng muốn xem hắn chạy đi nơi nào!\" <br>Ma Cô nhẹ nhàng nắm Thiếu Tôn bàn tay, nói khẽ: \"Hắn trốn không thoát đâu, lúc này đây ngươi thắng định rồi!\" <br>Hai người nói chuyện, thanh âm càng lúc càng cúi đầu, cái kia Thiếu Tôn đè xuống Ma Cô bả vai, dục thò tay nhấc lên nàng cái khăn che mặt, Ma Cô nhưng lại thân thể run lên, duỗi tay đè chặt bàn tay của hắn, nhẹ nhàng lắc đầu, hình như cầu hắn không muốn làm như vậy, Thiếu Tôn nhưng lại nhẹ nhàng cười cười, cố ý hướng nàng trên khăn che mặt vạch trần đi, Ma Cô lại cũng không dám dùng chân lực ngăn cản, làm như nhận biết mệnh, do hắn tự tay vạch trần đến.<br><br>Nhưng mà nhưng vào lúc này, đột nhiên hành cung chấn động, bên ngoài có một đạo hùng hồn thanh âm quát: \"Ma Cô Tiên Tử, có chuyện quan trọng thương lượng!\" <br>Ma Cô nao nao, nghe được ra đây là Ngự Thú thị Đại trưởng lão thanh âm, liền nhẹ nhàng thở dài, đứng lên, mà Thiếu Tôn cũng hừ lạnh một tiếng, nặng lại lui về nô bộc liệt kê, trên mặt hình như có linh tính rút đi, hắn thoạt nhìn rồi lại biến thành cái kia bộ khô gầy chất phác bộ dạng, mặc cho ai cũng sẽ không đem như vậy một cái nô bộc cùng vẻ mặt hưng phấn, tuấn dật rất là ít tôn liên lạc với cùng một chỗ.<br> <br><br>\"Hùng tiền bối, chuyện gì thương lượng?\" <br>Ma Cô ra hành cung về sau, đã khôi phục cái kia bộ Thanh Thanh lạnh lùng bộ dạng.<br><br>Hành cung bên ngoài, Phụng Thiên Thị, Ngự Thú thị, Bái Nguyệt thị ba vị Đại trưởng lão đều là đầy ngưng trọng bộ dạng, rồi lại kẹp lấy một chút sắc mặt vui mừng, Ngự Thú thị Hùng trưởng lão trước tiên mở miệng nói: \"Ma tiên tử, Xích Long tung tích bị phát hiện rồi!\" <br>\"Phát hiện Xích Long tung tích?\" <br>Ma Cô thực sự lắp bắp kinh hãi, mặc dù biết đây là sớm muộn gì sự tình, thực sự không nghỉ tới lại nhanh như vậy.<br><br>Mà ít tôn làm vẻ thành nô bộc, cũng trong nội tâm run lên, suýt nữa lộ chân tướng.<br><br>Hùng trưởng lão nói: \"Đúng vậy, lão phu cũng không ngờ tới hội thuận lợi như vậy, vừa mới ta cảm ứng được tộc nhân phóng thích đưa tin Pháp khí khí tức, cho rằng đụng phải nguy hiểm gì, liền khiển người đi xem, lại không nghĩ rằng dĩ nhiên là có người phát hiện cái kia Xích Long tung tích, những người kia không dám hành động thiếu suy nghĩ, an bài người ở đằng kia ở bên trong chằm chằm vào, lại gấp trở về đưa tin, chúng ta cùng đi xem một chút đi!\" <br>Ma Cô nao nao, nói: \"Chúng ta tràng lúc những người này, có nắm chắc cầm xuống cái này đầu Xích Long thì?\" <br>Hùng trưởng lão nhìn thoáng qua Phụng Thiên Thị tới Bái Nguyệt thị Đại trưởng lão, trầm giọng nói: \"Ba cái Kim Đan Đại Thừa chi tu, hơn nữa gần 30 tên Kim Đan chi tu, vô luận như thế nào cũng đủ cùng nó đánh cược một lần, cái này cơ hội nhưng lại khó được, nếu là bị cái kia Xích Long chạy thoát, sẽ tìm đến lại không biết là lúc nào, ba người chúng ta ý định hiện tại gần đi qua, Ma tiên tử cùng một chỗ đồng hành như thế nào?\" <br>Ma Cô minh bạch ý của bọn hắn, nhưng lại không nguyện đem chính mình ở tại chỗ này, nói trắng ra là hay là muốn một mực mang theo chính mình, liền gật đầu, nói: \"Đã là như thế, cái kia việc này không nên chậm trễ, cái này liền cùng đi xem một chút đi...\" <br>Dứt lời về sau, Thăng Tiên đài bên trên, gần trăm đạo Linh quang phi độn, vội vàng hướng Tây Phương bay vút đi qua.<br><br>(chưa xong còn tiếp bài này chữ do lên đường đổi mới tổ @ tình không biết chỗ khởi hj cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến khởi điểm ủng hộ tác giả.) <br><br>"]