["<br>","<br>&gt;<br>Chương 471: Ba đại Tạo Hóa <br>Bên kia, mấy thị bộ người mưu đồ bí mật thương nghị, muốn đoạt Phương Hành Tạo Hóa, mặt này, lại chỉ thấy kia Thâm Uyên trong đại trận, đỏ thẫm xen lẫn tí ti từng sợi kim quang Hỏa Vân lóe lên, một người vậy hung cầm thú, bất ngờ rồi theo trong vực sâu bay vút đi ra, Huyền Không mà đứng, người nọ nhưng lại thon gầy thiếu niên bộ dáng, mà cái kia hung cầm thú tắc thì một thân Tà Khí Lẫm Nhiên, không thể nghi ngờ chính là Phương Hành cùng Đại Bằng Tà Vương đến rồi.<br><br>\"Hình...!Thị chủ, ngươi ra đến rồi!\" <br>Hận Thiên Ninh tới Kim Đan tám bộc, vừa thấy được Phương Hành, nhất thời con mắt sáng ngời, kêu hắn một tiếng, một bộ muốn nói lại thôi bộ dạng.<br><br>Gặp được nàng bộ dáng này, phải nhìn nữa mấy thị bộ đội ngũ phân biệt canh giữ ở mấy cái phương hướng, mà Hận Thiên thị tộc nhân bị canh giữ ở ở giữa nhất, lập tức liền đã minh bạch chúng thị bộ thủ lĩnh tâm tư, cảm thấy cười lạnh một tiếng, Đại Bằng Tà Vương vừa mới đoán quả nhiên đúng vậy.<br><br>\"Hình thị chủ, chúc mừng ngươi toàn thân trở về, không biết cái này Thái Thượng Đạo cung Tạo Hóa, có thể cầm sao?\" <br>Cách đó không xa, tại Phương Hành hiện thân một chốc, Bái Nguyệt thị ngọc bà bà, Ngự Thú thị sư nam cát, Phụng Thiên Thị tím đạo nhân cùng với tiểu thị bộ liên minh thủ lĩnh Lạc Mộc Tang, hơn nữa Phụng Thiên Thị Phương Chính, Bái Nguyệt thị Linh Lung, Ngự Thú thị Ngư Long đợi mấy vị thực lực đỉnh tiêm đại tu, liền cùng một chỗ hướng về Phương Hành chậm rãi đi tới, trên mặt tuy nhiên hòa hoãn, nhưng khí tức trên thân lại đều có chút ít ngưng trọng.<br><br>\"Còn có, như thế một mình ngươi trở lại rồi? Cái kia Xích Long bỗng nhiên phát điên, trốn vào di chỉ chổ sâu, không đi tìm ngươi thì?\" <br>Bái Nguyệt thị ngọc bà bà híp mắt, nhẹ giọng đặt câu hỏi.<br><br>Nàng hỏi ra nhưng lại chúng tu đều phi thường quan tâm một vấn đề, thiếu đi Xích Long thủ hộ, Phương Hành liền giống như là đã mất đi một cái núi dựa lớn, chúng tu cũng giống như là thiếu đi động thủ lớn nhất kiêng kị, có thể nói là áp lực giảm bớt không ít.<br><br>Phương Hành nghênh quay mắt về phía chúng tu, cười hì hì mà nói: \"Nắm mấy vị lão tiền bối phúc.<br><br>Coi như vận mai a, cái này Thông Thiên Lộ tốt xấu là xông tới, Thái Thượng Đạo cung ba đại Tạo Hóa cũng nắm bắt tới tay, chỉ tiếc của ta Xích Long, trung tâm hộ chủ.<br><br>Chơi lấy vậy cái mạng nhỏ, xông vào Thông Thiên cổ đường, kết quả giúp ta hóa giải một cái đại nguy cơ, nó lại bị thương nặng không trừng trị, ai...!Đau lòng a...\" <br>Chúng thị bộ thủ lĩnh nghe vậy, lập tức mặt lộ vẻ vui mừng.<br> <br><br>Cảm thấy đều thật dài nhẹ nhàng thở ra.<br><br>Tiểu thị bộ liên minh thủ lĩnh Lạc Mộc Tang cười hắc hắc nói: \"Có được tất có mất, Hình đạo hữu cũng không cần như thế đau buồn, cái này Thái Thượng Đạo cung Tạo Hóa lão phu cũng không biết nghe nói bao nhiêu năm, một mực vô duyên nhìn thấy, không biết Hình tiểu hữu có thể để cho ta được thêm kiến thức nha?\" <br>Ngự Thú thị thủ lĩnh sư nam cát cũng cất bước đi về phía trước đến.<br><br>Trầm giọng hỏi: \"Ly khai Quy Khư đường nhỏ có thể đã tìm được?\" <br>Đối mặt hùng hổ dọa người chúng tu, Phương Hành cười lạnh một tiếng, cũng không nói lời nào, mà Đại Bằng Tà Vương tắc thì đột nhiên hướng trước xông lên, trên người ngập trời hỏa ý chấn động, trực tiếp hướng trước nghiền áp tới, cái này hỏa ý vốn là Chu Tước nhất tộc hộ thân chân viêm, uy lực kinh người.<br><br>Chúng tu chính là không sợ, cũng không nguyện vào lúc đó cùng Đại Bằng Tà Vương cứng đối cứng, nhất thời bị hắn làm cho lui về phía sau một bước.<br><br>\"Tầm Long Thị chủ vừa mới lấy được Tạo Hóa.<br><br>Rồi mệt mỏi, chuyện còn lại, liền bảo bổn tọa cùng các ngươi nói đi!\" <br>Đọc truyện cùng❤http://truyencuatuｉ.Net/ <br>Đại Bằng Tà Vương mục ý lành lạnh, tà khí bức người.<br><br>Tại hắn cản đường thời điểm, Phương Hành liền bước chân không ngừng, tiếp tục đi lên phía trước đi.<br><br>Mấy bộ thủ lĩnh mục ý lập loè, nhất là cái kia Bái Nguyệt thị ngọc bà bà tới tiểu thị bộ liên minh thủ lĩnh Lạc Mộc Tang.<br><br>Cả nháy mắt, gần thiếu hô một câu \"Động thủ\".<br><br><br>Nhưng Phụng Thiên Thị tím đạo nhân cùng Ngự Thú thị sư nam cát, lại nhẹ nhàng lắc đầu, không có ý tứ động thủ, cũng có tâm muốn nghe nghe Đại Bằng Tà Vương mà nói.<br><br>Hơn nữa, Phương Hành dù sao chưa từng ly khai, hơn nữa đến Hoàng Tuyền bờ biển về sau, ngược lại rời đi Thái Thượng di chỉ xa hơn, chúng tu cũng không sợ hắn lại trốn vào di chỉ giữa đi, liền sai người âm thầm nhìn thẳng Phương Hành, như có dị động, liền trước cầm a, rồi sau đó bàn ngồi xuống, tăng thêm Đại Bằng Tà Vương, tổng cộng năm đại cao thủ, liền ngồi đối diện nhau, bày ra một bộ muốn trao đổi bộ dạng, hào khí nhưng có chút khắc nghiệt.<br><br>\"Vị đạo hữu này, còn chưa thỉnh giáo...\" <br>Tiểu thị bộ liên minh thủ lĩnh Lạc Mộc Tang mở miệng trước, thỉnh giáo Đại Bằng Tà Vương chi tiết.<br><br>\"Lão phu bản thể đã tiêu vong nhiều năm, chính là tại bên ngoài, còn nhớ rõ ta tên tuổi cũng không nhiều, huống chi là Quy Khư? Hơn nữa lão phu đã đoạt xá trùng sinh, từng đã là danh hào liền không cần hỏi, gọi lão phu một tiếng Tà Vương chính là...\" <br>Đại Bằng Tà Vương lạnh giọng mở miệng, hắn lúc này cũng đã hóa thành người trạng thái, bộ dáng liền cùng Thiếu Tôn tương tự, nhưng thần hồn cải biến, một thân khí chất cũng đã lớn biến, Thiếu Tôn cái kia tuấn tú trên khuôn mặt, lại nhiều hơn một tia cay độc tà khí, thoạt nhìn tuổi ba mươi mấy tuổi bộ dáng, sau lưng cũng có một bộ áo bào màu vàng hiển hóa, trên người khí thế nhưng lại ngập trời, khẩu khí bên trong, ẩn ẩn ai cũng không để vào mắt.<br><br>Bái Nguyệt thị ngọc bà bà há hốc mồm, như muốn nói cái gì, Đại Bằng Tà Vương rồi nhẹ nhàng vung tay lên, ngăn trở nàng nói tiếp xuống dưới, thản nhiên nói: \"Bổn tọa đã cùng các ngươi nói chuyện, liền có thể đại biểu cái kia Hận Thiên thị chủ chỗ có ý kiến, hơn nữa không dối gạt các vị nói, bổn tọa quan hệ với hắn đây chính là thân cận vô cùng...\" Bỗng nhiên giảm thấp xuống thanh âm, nói: \"...!Kỳ thật hắn là cháu của ta...\" <br>Mấy thị bộ thủ lĩnh nhất thời có chút nghẹn lời, trong lòng nghĩ: Lừa gạt ai đó, ngươi cái này một thân yêu khí ai nhìn không ra? <br>\"Khục...!Tà vương đạo hữu, cái kia lời nói thêm càng thừa thãi lão thân cũng không nói, tiểu quỷ kia có thể đạt được Thái Thượng Đạo thống Tạo Hóa, cùng chúng ta mấy bộ lấy ra bí bảo thoát không được quan hệ, nói cách khác, vô luận như thế nào, tiểu quỷ kia đạt được Tạo Hóa, chúng ta mấy bộ đều muốn chia lên một chén canh...!Từ tục tĩu đại khái có thể nói ở phía trước, tà vương đạo hữu, Hận Thiên thị có thể không phải chúng ta mấy bộ đối thủ...\" <br>Ngọc bà bà cái thứ nhất mở miệng, lành lạnh nói với Đại Bằng Tà Vương.<br><br>Một câu như vậy lời nói, liền đem mấy bộ tâm tư biểu lộ không thể nghi ngờ, Đại Bằng Tà Vương nghe ra ngọc bà bà ẩn hàm uy hiếp ý tứ, lại cũng chỉ là nhẹ nhàng cười cười, hình như cũng lơ đễnh, nhẹ giọng hỏi: \"Vị này lão tiền bối nói cũng không phải sai a, lão phu đã đến cùng các vị nói chuyện, tự nhiên là nghĩ giải quyết vấn đề, ngược lại không đề phòng hỏi trước thoáng một phát, các ngươi muốn phân mấy chén canh...!Là như thế nào phân pháp?\" <br>\"Ân?\" <br>Mấy bộ thủ lĩnh liếc nhau một cái, đều nhìn ra lẫn nhau trong mắt cười lạnh: \"Hết rồi cái kia Long, bọn hắn đã mất đi lớn nhất cậy vào, rồi không dám cùng ta đợi khiêu chiến, hôm nay phái cái này lão yêu quái đến, nhưng lại muốn cùng nói chuyện a...\" <br>Tiểu thị bộ thủ lĩnh Lạc Mộc Tang dẫn đầu cười nói: \"Làm như thế nào phân, lại muốn xem Hình tiểu hữu đạt được cái gì cơ duyên rồi!\" <br>Đại Bằng Tà Vương nhìn sang, đã thấy Phương Hành rồi chậm rì rì đi dạo đến cuồn cuộn lăn Hoàng Tuyền biển trước, liền đáy lòng Đại Định, cười nói: \"Hắn đoạt được Tạo Hóa.<br><br>Cũng là quả thực bất phàm, trong đó đệ nhất đại Tạo Hóa nha, chính là vậy cuốn Thái Thượng Đạo kinh, còn đây là Thái Thượng Đạo mười vạn đạo pháp quy tắc chung, xem như Thái Thượng Đạo cung trấn sơn chi bảo.<br><br><br>Chỉ có điều, này kinh đã dung nhập hắn thức hải, thụ tối tăm cấm chế có hạn, nhưng không cách nào khẩu thuật hoặc là thư pháp, truyền cho người khác, có lẽ chỉ có thể chờ hắn đạo pháp thành công.<br><br>Lại uỷ nhiệm các vị!\" <br>Oanh! <br>Tuy nhiên đã sớm ngờ tới Thái Thượng Đạo thống lưu lại Tạo Hóa ở bên trong sẽ có này kinh, chúng tu ánh mắt hay vẫn là đột nhiên liền phát sáng lên.<br><br>Trong ánh mắt tham đốt, quả thực không thêm dấu thích.<br><br>\"Dung nhập thần hồn thì? Cái kia xem ra, chỉ có thể sưu hồn nữa à...\" <br>Ngọc bà bà trầm thấp thì thầm một tiếng, liền như là tự nói.<br><br>Lại tựa hồ là cố ý bị Đại Bằng Tà Vương nghe được.<br><br>\"Đệ...!Thứ hai đại Tạo Hóa đâu?\" <br>Tiểu thị bộ trong liên minh Lạc Mộc Tang, dằn xuống hiện tại gần ra tay sưu hồn xúc động, run giọng hỏi Đại Bằng Tà Vương.<br><br>Tà Vương lành lạnh cười cười, nói: \"Tự Thái Thượng Thiên khiển qua đi, khắp Quy Khư che kín hủy diệt lôi tức, đến nay chưa tán, nhưng mà có âm liền có Dương, có diệt liền có sinh.<br><br>Cả tòa Quy Khư hiện đầy tử vong lôi tức, nhưng tại di tích bên trong, đã có vậy Tiểu Uông Tạo Hóa Lôi Trì.<br><br>Bên trong đã đản sinh ra một chút Tạo Hóa lôi dịch, hắn ngược lại là đã lấy ra như vậy vậy tiểu hồ lô, thực sự giá trị vô lượng...\" <br>Đang khi nói chuyện, ngón tay ôm lấy vậy căn dây thừng, một cái màu đỏ thắm hồ lô trượt đi ra, trên không trung lay động.<br><br>Cái này hồ lô vừa mới Phương Hành cho hắn Pháp khí.<br><br>Vốn là dùng để chứa đựng linh tửu, không chỉ có có được nhất định được trữ vật chi năng.<br> <br><br>Càng là có thể ngăn cách Thiên Địa, sử dụng trong hồ lô Linh khí bất trí tiết ra ngoài.<br><br>Nhưng hôm nay, miệng hồ lô bên trên nút lọ nhét chăm chú, nhưng hồ lô trên da, lại bịt kín vậy tầng nhàn nhạt bạch quang, tràn ngập đầy đủ tức giận, phảng phất vằn nước lưu chuyển bất định.<br><br>\"Tạo biến hoá lôi dịch...\" <br>Mấy bộ thủ lĩnh bên trong, bất ngờ có bốn người đồng thời thốt ra, trong ánh mắt có thể nói là tinh quang bắn ra bốn phía.<br><br>Bọn họ đều là biết hàng, đối thế gian nhiều loại thiên tài địa bảo có thể nói là như lòng bàn tay, cái này Tạo Hóa lôi dịch, đã xem như uẩn đầy thần tính đỉnh cấp dị bảo, bọn hắn như thế nào lại chưa nghe nói qua? Lại hoặc nói, liền là trước kia chưa từng nghe nói qua Tạo Hóa lôi dịch tên tuổi, cũng có thể cảm ứng được hồ lô trên da cái kia dồi dào sinh cơ, không cần nghĩ, liền xác định này lôi dịch chính là hiếm thấy chí bảo.<br><br>\"Cái này dị bảo, lão thân đã muốn...\" <br>Cái kia Bái Nguyệt thị ngọc bà bà đột nhiên rống to một tiếng, thò tay liền tới cầm, nhưng Đại Bằng Tà Vương trước người, rồi đột nhiên bay lên một đạo Thanh Mông mông bình chướng, cản lại ngọc bà bà một kích này, thi triển cái này đạo pháp thuật, đương nhiên đó là tiểu thị bộ liên minh thủ lĩnh Lạc Mộc Tang, hắn vẫn là cười tủm tỉm, trong miệng nói: \"Ngọc bà bà đừng vội, cái này vậy hồ lô Tạo Hóa lôi dịch, chính ngươi cầm không tốt sao?\" <br>Ngọc bà bà nheo lại con mắt, ánh mắt lành lạnh rơi xuống Lạc Mộc Tang trên người: \"Ngươi dám cùng lão thân tranh đoạt?\" <br>Lạc Mộc Tang ánh mắt lập loè vài cái, cùng cười nói: \"Không dám, không dám, chỉ là khích lệ ngài lão một câu mà thôi...\" <br>Ngọc bà bà cười lạnh một tiếng, quát: \"Không dám là tốt rồi, vậy thì nhanh chóng tránh ra!\" <br>Quát chói tai thanh âm, một chưởng đẩy lui Lạc Mộc Tang, lấy tay liền muốn nắm hồ lô kia, nhưng mà Đại Bằng Tà Vương lành lạnh cười cười, trên người lại đột nhiên phóng ra ngập trời hỏa ý, ngọc bà bà trong lòng thất kinh, thu tay về chưởng, nhưng nhìn về phía Đại Bằng Tà Vương ánh mắt rồi ẩn chứa sát ý, điềm nhiên nói: \"Vị đạo hữu này, ngươi quả thật có chút bất phàm, nhưng ngươi thực cho rằng tại chúng ta thủ hạ, có thể giữ được những này Tạo Hóa?\" <br>Đại Bằng Tà Vương lành lạnh cười cười, nói: \"Lão phu vừa mới đoạt xá, thần hồn bất ổn, thi triển thần thông pháp thuật, ít nhất cũng phải suy yếu năm thành lực lượng, tự nhiên không nắm chắc tại thủ hạ các ngươi bảo trụ Tạo Hóa, bất quá gần coi như các ngươi nghĩ cùng chúng ta chia đều Tạo Hóa, vậy cũng không thể ra tay gần tranh a? Cũng may, nghe xong được lão phu tất cả mà nói về sau, lại cùng nhau thương nghị như thế nào phân phối thế nào?\" <br>Ngọc bà bà ánh mắt lóe lóe, hiển nhiên không thích Đại Bằng Tà Vương loại này thong dong biểu lộ, nhưng ngay lúc này, cái kia Phụng Thiên Thị tím đạo nhân rồi nhẹ giọng mở miệng, nói: \"Vị đạo hữu này nói không sai, nghe hắn nói hết cái này cái thứ ba Tạo Hóa là cái gì sao!\" <br>\"Hay vẫn là vị đạo hữu này biết chuyện lý...\" <br>Đại Bằng Tà Vương cười ha hả, hướng tím đạo nhân vừa chắp tay, cười nói: \"Thứ ba Tạo Hóa thì...!Chính là Quy Khư!\" <br>Chư tu nghe vậy, lập tức nao nao, nhìn về phía Đại Bằng Tà Vương ánh mắt có chút kinh ngạc.<br><br>Đại Bằng Tà Vương cười giải thích nói: \"Toàn bộ Quy Khư, hết thảy mọi người, thú, kinh, thảo, kể cả các ngươi ở bên trong, tất cả đều là hắn!\" <br>Ps: Chứng kiến thư hữu phê bình, lão quỷ biết làm mình kiểm nghiệm, trong khoảng thời gian này, đổi mới thời gian xác thực có chút không ổn định, ta có tội, ta nói xin lỗi, ta cam đoan về sau nhất định tận lực đúng giờ đổi mới...!Xem tại như vậy thành khẩn phân thượng, có thể cho phiếu vé không? Nếu như ngài ưa thích cái này bộ tác phẩm, chào mừng ngài đến khởi điểm tặng phiếu đề cử, vé tháng, ngài ủng hộ, chính là ta lớn nhất động lực.<br><br><br><br>"]