["<br>","<br>&gt;<br>Chương 426: Thái Tức đồng kính <br>Ma Cô bên người Thiếu Tôn, tại thấy được Phương Hành lúc, cũng ánh mắt lóe lên, chất phác ngốc trệ biểu lộ phía dưới, bay lên một cỗ cuồng hỉ chi ý, hắn ngược lại là thật không ngờ, chính mình đau khổ tìm kiếm Hình Phương, dĩ nhiên cũng làm như vậy ngênh ngang xuất hiện tại chính mình trước người, nhất là hắn trước người tung bay lấy cái kia mặt gương đồng, có thể không đúng là mình đau khổ cầu tác nhiều năm Hận Thiên lão tổ di bảo? <br>\"Nhìn ngươi còn có thể chạy chỗ nào...\" <br>Nội tâm cuồng hỉ bên trong, Thiếu Tôn âm hãi hãi tiến lên, liền muốn đem Phương Hành chộp trong tay.<br><br>Lại không nghĩ rằng, Phương Hành bị ép hiện ra thân đến, cũng có chút cổ quái nhìn thoáng qua Ma Cô cùng Thiếu Tôn, bất đắc dĩ lắc đầu, nói: \"Kim Đan thật đúng là con mẹ nó khó có thể đối phó, lại bị ngươi phát hiện, bất quá...\" Hắn cười hắc hắc, đột nhiên bàn tay vừa nhấc, dẫn động trước người lơ lửng gương đồng, nhắm ngay Ma Cô: \"Khoảng cách vậy là đủ rồi, ngươi bây giờ là ta con tin rồi!\" <br>Ma Cô cùng Thiếu Tôn đồng thời khẽ giật mình, trong nội tâm bay lên một loại cổ quái ý niệm trong đầu.<br><br>Mà Phương Hành tắc thì cười chẳng hề để ý, lười biếng nói: \"Đừng nhúc nhích, đừng thi pháp, cũng đừng muốn chạy trốn, hoặc là để cho người khác tới cứu ngươi, ta ta cam đoan, vậy không đúng ta lập tức thúc dục bảo vật này, loại này khoảng cách hạ ngươi cả bột phấn đều lưu không dưới...\" <br>Nhìn qua cái kia gương đồng trong mặt gương như gió như mây cuồn cuộn màu đen hỏa diễm, Ma Cô cùng Thiếu Tôn sắc mặt chính thức thay đổi.<br><br>Lúc này Phương Hành khoảng cách Ma Cô khoảng cách, chỉ có ba trượng tả hữu, đối với tu hành người mà nói, điều này thật sự là một cái cùng thiếp thân mà đứng không sai biệt lắm khoảng cách, nếu là trong gương đồng dị quang phun ra đến, Ma Cô liền thi ra Na Di thuật cơ hội đều không có, như như Phương Hành theo như lời, chắc chắn bị gương đồng dị quang trước mặt đánh trúng, mà bị cái này trong gương đồng dị quang đánh trúng hậu quả, khó có thể tưởng tượng...! <br>\"Thái Tức chi diễm...!Hắn lại có thể đem Thái Tức Kính thúc dục đến loại trình độ này...\" <br>Thiếu Tôn cảm thụ được gương đồng ở trong màu đen hỏa diễm truyền đến khủng bố khí tức.<br><br>Trái tim có sóng to gió lớn lăn lăn lộn lộn.<br> <br><br>Vẫn muốn muốn mượn Quy Khư chúng tộc chi lực bức ra Phương Hành, hơn nữa đoạt trong tay hắn Hận Thiên lão tổ chỗ truyền đồng Thiếu Tôn, không nghĩ tới Phương Hành vậy mà chủ động tới đến trước mặt của hắn, sau đó thoải mái, đem gương đồng lấy ra đưa cho bọn hắn xem...! <br>Nhưng kết quả.<br><br>Lại cùng bọn họ tưởng tượng bên trong có chút không giống với.<br><br>Gương đồng đã bị thôi phát, nội uẩn Hắc Diễm, khí tức mãnh liệt, miêu tả sinh động.<br><br>Thiếu Tôn cơ hồ không dám tin vào hai mắt của mình, hắn không rõ Phương Hành là như thế nào đem gương đồng thúc dục đến loại trình độ này, Quy Khư bên trong.<br><br>Như thế hiểu rõ nhất Thái Tức Kính người đại khái chính là hắn, hắn nhưng lại biết rõ, Thái Tức Kính Huyền Huyễn khó lường, chính là một đạo uy lực kinh người Pháp bảo, nội uẩn than thở dị quang.<br><br>Có thể thúc dục Kim, Mộc, Thủy, Hỏa, Thổ năm loại lực lượng, cách không đả thương địch thủ.<br><br>Tại hắn lý giải ở bên trong, Phương Hành chỉ là một kẻ Trúc Cơ, có lẽ có thể thúc dục gương đồng, nhưng Linh lực không tinh khiết, tu vi không đủ, tối đa cũng chỉ có thể đem gương đồng miễn cưỡng thúc dục, khống chế thoáng một phát chút ít phàm thổ mà thôi.<br><br>Nhưng hôm nay xem ra, trong gương đồng Hắc Diễm bắt đầu khởi động, khí thế kinh người.<br><br><br>Rõ ràng đã đạt đến Kim Đan ba chuyển mới có thể thúc dục trình độ...! <br>Cái này bảo hắn cùng với Ma Cô thật sự không dám lộn xộn.<br><br>Nếu là bọn họ ở giữa khoảng cách có mười trượng, bọn hắn còn có nắm chắc trốn bên trên vậy trốn, nhưng là ba trượng, thân cận quá.<br><br>Khó trách cái thằng này thà rằng cứng kháng chính mình Xích Diễm, cũng muốn xông lại...! <br>Trong lúc nhất thời, Thiếu Tôn trong nội tâm hận cực.<br><br>Cơ hồ có loại phát điên cảm giác! <br>Hắn không nghĩ đến cái này gia hỏa thật không ngờ lớn mật, hội dùng loại phương pháp này đến ứng đối kế sách của hắn.<br><br>Trước hắn vô luận như thế nào nghĩ.<br><br>Cũng không biết Phương Hành như thế đối mặt hắn bố trí xuống cục.<br><br>Nhưng Phương đại gia nghĩ lại phi thường đơn giản, không như vậy tâm địa gian giảo.<br><br><br>Chỉ là chuẩn bị buộc cái phiếu vé mà thôi...! <br>Thiếu Tôn tự nhận bày ra Thiên La Địa Võng, muốn đem Phương Hành bức đến chết đường, mặt ngoài đoạt hắn Long, kì thực đoạt hắn bảo kính.<br><br>Đối mặt cái này cục, hắn cho rằng Phương Hành hoặc là chính là chạy, hoặc là chính là hợp tác.<br><br>Vô luận như thế nào, Phương Hành đều hạ xuống lòng bàn tay của hắn.<br><br>Nhưng Phương Hành thực sự suy nghĩ một chút tình cảnh của mình, phát hiện mình nếu là chạy thoát, gần tính toán chạy thoát, cũng hết rồi tiến vào Quy Khư chổ sâu cơ hội, còn nếu là hợp tác, còn thật không nỡ đại cẩu tử mệnh, dứt khoát gần cũng không chạy cũng không hợp tác, mà là quay đầu lại chơi hắn nhóm vậy giá, đã Ma Cô thân phận như thế trọng yếu, vậy hắn trước hết đem nữ nhân này trói lại, không tin người khác không sợ.<br><br>Hắn lúc này còn không biết Thiếu Tôn cùng Ma Cô quan hệ, cũng không biết hai người này bố trí xuống cục, nhưng thật ra là vì đoạt trong tay hắn bảo kính, hắn chỉ biết là, tại Ma Cô câu nói kia nói ra về sau, toàn bộ Quy Khư tu sĩ đều điên rồi tìm kiếm hắn, đoạt hắn Xích Long, quay mắt về phía Quy Khư chổ sâu hấp dẫn, chính mình căn bản là không có biện pháp ngăn những này điên cuồng tu sĩ, dù sao người nhỏ, lời nhẹ.<br><br>Cho nên hắn liền quyết định bắt cóc Ma Cô, cũng không tin nha đầu kia mạng nhỏ trong tay ta, các ngươi còn dám không nghe lời của ta? <br>Chỉ là dùng Trúc Cơ tu vi bắt cóc Kim Đan, ngẫm lại cũng là một kiện tương đương chuyện kinh khủng, to gan lớn mật như hắn đều cảm thấy có chút tâm thần bất định, chỉ là trái lo phải nghĩ thật sự không có biện pháp khác, cũng chỉ có thể làm liều một phen, cũng may hắn theo Hận Thiên thị bí trong các lấy được gương đồng xác thực là một kiện uy lực vô cùng Pháp bảo, lợi dụng bảo vật này, cũng là cho hắn tăng thêm thật lớn nắm chắc.<br><br>Có này gương đồng tại, hắn chỉ cần tiếp cận Ma Cô quanh người mười trượng liền có cơ hội chế trụ cái này đàn bà.<br><br>Chỉ tiếc, Ma Cô tại chúng thị bộ vây quanh dưới sự bảo vệ, có thể dựa vào gần nàng trong vòng mười trượng, lại đều là ba đại thị bộ Đại trưởng lão tới tâm phúc, Phương Hành như vậy mặt lạ hoắc, cả 30 trượng đều dựa vào gần không được, đừng nói mười trượng.<br><br>Bởi vậy Phương Hành gần bảo Xích Long náo tương khởi đến, trước dẫn dắt rời đi ba vị Kim Đan Đại Thừa chi tu, lại tách ra mặt khác vây quanh ở Ma Cô bên cạnh thân Kim Đan tu sĩ, cho chính mình tranh thủ một đường cơ hội, sau đó mượn nhờ Yểm Tức Thuật tiếp cận Ma Cô, dùng gương đồng theo ở nàng, không tin nàng không sợ chết, mà chính giữa quá trình này tuy nhiên cũng ra điểm chỗ sơ suất, bị người phát giác hắn tiếp cận, nhưng mục đích cũng đạt tới.<br><br> <br>Trong vòng mười trượng, hắn liền có cơ hội chế trụ Ma Cô, mà hôm nay ba trượng khoảng cách, hắn có đầy đủ nắm chắc cầm xuống nữ nhân này.<br><br>Nơi đây biến cố, cũng lập tức kinh động đến các tu sĩ khác, nguyên một đám kinh ngạc đến cực điểm, bọn hắn vốn ẩn ẩn nhưng đem Ma Cô vây quanh tại chính giữa, đã có đề phòng ý tứ, cũng có bảo hộ ý tứ, chỉ là tại Xích Long cái kia không trùng kích phía dưới, mới làm chim thú bầy tán, lại không nghĩ rằng, cứ như vậy cả một hơi công phu cũng chưa tới trong thời gian, Ma Cô dĩ nhiên cũng làm bị người dùng gương đồng theo ở.<br><br>\"Tiểu tử, lớn mật!\" <br>Cái kia một bên Phụng Thiên Thị cùng Ngự Thú thị tới Bái Nguyệt thị Tam đại trưởng lão thấy thế, lập tức giận dữ, hô quát trong tiếng, liền muốn xông đem tới tìm kiếm giải cứu chi pháp, nhưng mà mới vừa rồi là bọn hắn quấn quít lấy Xích Long đấu, hôm nay Xích Long lại ngược lại đem tới, trong tiếng rống giận dữ, liên tiếp liên tiếp hướng ba người bọn họ chém giết, ngược lại đem ba người này cuốn lấy, không dám đem chiến cuộc dẫn đi qua, chỉ có thể gắt gao chống đỡ, tâm lo như lửa đốt.<br><br>Mặt khác rải trên không trung Kim Đan chi tu, cũng tâm thần chần chờ, không dám lên trước.<br><br>Bọn hắn tuy nhiên không nhìn được có Phương Hành trong tay gương đồng, thực sự ở phía trên cảm nhận được không hiểu hung hiểm khí tức.<br><br>Tại loại này cục diện hạ Ma Cô thần thái nghi tĩnh, nhẹ nhàng mở miệng: \"Vị đạo hữu này, làm gì như thế?\" <br>Phương Hành tay phải mở ra, năm ngón tay đều có Linh lực dao động mà ra, Linh lực một chỗ khác, nhưng lại cùng gương đồng liên lạc với cùng một chỗ, mà đồng lúc bên trong, thì là Hắc Diễm mãnh liệt, chính chính nhắm ngay ba trượng ngoại trừ Ma Cô đầu, tuy nhiên vai trái thương thế rất nặng, nhưng hắn thần sắc nhưng lại bình tĩnh vô cùng, giống như cười mà không phải cười mà nói: \"Chúng ta giống như là lần đầu tiên a, ngươi thật giống như nhận thức ta?\" <br>Ma Cô thân hình liền giật mình, lúc này mới nhớ tới, tại lần đầu tiên chứng kiến Phương Hành lúc, nàng vô ý thức thốt ra mà nói là \"Là ngươi\", vốn chỉ là một cái vô ý thức cử động, lúc ấy tình hình lại bừa bãi, mà ngay cả chính cô ta cũng không có gì để ý, lại không nghĩ rằng cái thằng này vậy mà phát giác, cái này làm cho nàng trong lòng lạnh xuống, khẩu khí cũng thoáng lạnh lùng: \"Ngươi xác định dám tại loại này cục diện thấp giết ta?\" <br>Phương Hành khẽ giật mình, giận dữ nói: \"Ngươi trưởng thành vô cùng tuấn sao? Ta bằng cái gì không dám giết ngươi?\" <br>Ma Cô thân hình khẽ nhúc nhích, vậy mà hướng phía gương đồng phương hướng tiến lên trước một bước, gió thổi mũ rộng vành ở dưới cái khăn che mặt, ẩn ẩn nhưng có loại trang nghiêm cảm giác, thanh âm của nàng cũng thay đổi trước trước thanh mềm cùng thong dong, mà lộ ra có chút lạnh lùng, ẩn hàm ý uy hiếp: \"Ta là duy nhất có thể mang Quy Khư chúng bộ tiến vào Thái Thượng di chỉ người, ngươi nếu là giết ta, sẽ không sợ bị phẫn nộ thị bộ chi nhân xé thành mảnh nhỏ sao? Cái này gương đồng ta không biết ngươi là như thế nào thúc dục, nhưng ngươi dù sao chỉ là Trúc Cơ tu vi, ta không tin ngươi có thể liên tục liên tiếp sử dụng, chỉ cần ngươi hướng ta thúc dục kính này, Ma Cô cam đoan, ngươi cùng ngươi Xích Long đều chạy không khỏi Quy Khư chúng tu bắt, nhất định sẽ cho ta chôn cùng...\" <br>Đang khi nói chuyện, nàng làm như đang gây hấn với bình thường, vậy mà thật sự ẩn ẩn nhưng điều động nổi lên một tia Linh lực...! <br>Phương Hành đồng tử trong lúc đó chặt lại, trong nội tâm tương đương bất đắc dĩ, nữ nhân này vậy mà nghĩ thăm dò đảm lượng của mình? <br>Phương đại gia là sợ sự tình người sao? <br><br>"]