["<br>","<br>&gt;<br>Chương 386: Nam Hải Quy Khư <br>Liên Nữ bàn tay nhấn một cái, một đạo lực lượng vô hình nâng Long Nữ bị trọng thương, như muốn trầm xuống thân thể, lại nhìn ánh mắt của nàng, nhẹ khẽ cười nói: \"Ta vốn có dự định là bảo vệ một chút hắn, nhưng hắn muốn đem cơ hội này tặng cho ngươi, cho nên ta tới cứu ngươi một mạng, bất quá sống chết của hắn, ta liền bất kể, đáng tiếc nha, kia vốn là 1 cái ta nhìn trúng người của, hi vọng hắn còn có lớn lên cơ hội!\" <br>\"Sưu...\" <br>Cái kia điên cuồng Xích Long, đang bị Liên Nữ bức lui vài chục trượng sau, hơi vừa chậm, liền lại vọt tới.<br><br>Kia Phong Ma thái độ, lại không sợ Liên Nữ uy thế, tựa như muốn không chết không ngớt.<br><br>Mà Liên Nữ cũng không khỏi bệnh cùng hắn chạm cứng rắn chạm, chưởng giữa một đạo huyền diệu lực lượng phất một cái, đã ở trước người bố trí hạ một đạo quang hoa, sau đó nàng một tay vịn Long Nữ cánh tay, cất bước đạp hướng hư không, một bước hạ xuống lúc, thân hình đã đột nhiên biến mất, tái xuất hiện lúc, lại đã đến ngoài trăm dặm, bước đi nữa bước, lại là ngoài trăm dặm, như vậy thân hình lung lay mấy hoảng, đã triệt để biến mất.<br><br>\"Không tốt, kế điệu hổ ly sơn...\" <br>Kia đang chuẩn bị điên cuồng đuổi theo Phương Hành 5 vương tử cùng Lục Vương tử, không nghĩ tới tiểu ma đầu bóng dáng chưa bắt được, vừa quay đầu nhưng ngay cả Long Nữ cũng không thấy, tâm lý phần này kinh hoàng liền không cần phải nói, tức giận rống to hơn, vừa vội chui trở lại, sau đó đáp mắt chung quanh, lại chỉ thấy chung quanh trong hư không trống rỗng, ngoại trừ một nhóm tử thương thảm trọng Hải Binh Yêu Tướng cùng Hồng Hồng Chi Hội tân khách, nơi nào còn có nửa cái bóng người? <br>\"Truy, không tiếc toàn bộ, đều phải đem cái kia tiện người bắt trở lại!\" <br>5 vương tử tức giận kêu to, vừa nghĩ tới mẫu hậu nghiêm phạt, liền chợt cảm thấy cực sợ.<br> <br><br>Lục Vương tử cũng ánh mắt lóe ra, trầm giọng nói: \"Đừng lo lắng, đem kia con chó điên câu tới, hắn nhất am hiểu cách truy tung Chân Long khí tức!\" <br>Một câu nói này, nhưng cũng nhắc nhở cực kỳ tức giận 5 vương tử, một tiếng hừ lạnh, liền lấy ra một mặt thanh mông mông đồng cảnh, tiện tay tế tại trong hư không, cùng Lục Vương tử cùng nhau, giảo phá ngón trỏ, đem huyết dịch hướng trong kính vẩy tới, huyết dịch tiến nhập cảnh nội, kia cảnh trên mặt, liền chợt phản bắn ra chói mắt quang hoa, liền có linh tính, đột nhiên đầu bắn vào Xích Long đỉnh đầu.<br><br>Kia Xích Long vốn có bởi vì mất đi đối thủ, chính trên không trung điên cuồng gầm rú, bị cái này quang hoa bao lại, khí thế biến mất.<br><br>Kia lần nữa trở nên vừa đau khổ lại mê man, đồng thời thân thể không ngừng run rẩy, dường như đang sợ.<br><br>\"Ngao Liệt, ngươi nghĩ trở thành một đời Chân Long sao?\" <br>\"Vậy thì xé nát tất cả sẽ cùng ngươi cạnh tranh huyết mạch ah, trên đời còn sót lại ngươi một cái Chân Long lúc, ngươi đó là Long Vương!\" <br>\"Hôm nay tất cả có Long Vương huyết mạch người, đều nhanh chết sạch sẻ, còn sót lại 1 cái...\" <br>\"Lấy của ngươi Chân Long huyết mạch, phải làm có thể cảm ứng được của nàng khí tức, đi tìm đến nàng...\" <br>\"Tìm được nàng, giết chết nàng, ăn nàng, như vậy ngươi đó là thế gian duy nhất đích thực Long!\" <br>5 vương tử cùng Lục Vương tử mà nói tựa hồ mang theo mãnh liệt đầu độc ý tứ hàm xúc, cũng không phải là chú ngữ, nhưng ở Thanh Đồng chiếu rọi hạ, lại mang theo khôn kể lực lượng, kia Xích Long ánh mắt dần dần trở nên càng thêm mê man, một lát sau khi, khát máu chi ý đại thịnh...! <br>\"Ngao...\" <br><br>Xích Long dương đầu kêu to, đột nhiên thoát khỏi đồng cảnh quang hoa bao phủ, thân hình ngăn, nhắm tây nam phương hướng bơi đi.<br><br>Tốc độ nhanh như thiểm điện, trong nháy mắt liền đã đến hơn mười dặm bên ngoài.<br><br>5 vương tử nhất thời ngẩn ra, chả trách: \"Chúng ta còn không có thu hồi gương đồng, hắn thế nào liền động?\" <br>Lục Vương tử cũng có chút ngoài ý muốn, cau mày nói: \"Đại khái là chúng ta lần đầu tiên thông qua đồng cảnh khống chế, có chút lọt ah!\" <br>Vương tử nhìn thoáng qua đồng cảnh, mặt trên có một tia huyết tuyến chạy, liền thở phào nhẹ nhõm, đạo: \"Nó bản mạng chân huyết còn đang, mẫu hậu ban thưởng gương đồng thượng có thể chế kia, phải làm ra không là cái gì ngoài ý muốn, chúng ta mà lại mau chút đuổi theo\" ah!\" <br>Không kịp thảo luận, bọn hắn cũng vội vã chạy tới, không thì lấy Xích Long tốc độ, sợ rằng qua không được bao lâu sẽ gặp bay ngay cả bóng dáng cũng không có, bọn hắn tuy rằng có thể thông qua đồng cảnh đem kia triệu hồi tới, nhưng này Xích Long điên bị điên điên, cũng có khả năng xông hạ có chút ngoài ý liệu đại họa, bởi vậy chỉ là hơi một dừng, mệnh thủ hạ nhân mã quét sạch cái này một hải vực, liền vội cấp bách bay chạy tới.<br><br>Vừa tức vừa cấp bách hai người lại không ý thức được, điên Long làm đuổi phương hướng, căn bản cũng không phải là Liên Nữ mang Long Nữ phương hướng ly khai.<br><br>Lại nói Phương Hành cùng Kim Ô, hướng về Tây Phương bay chạy thoát một lát, thấy phía sau không người đuổi theo, biết kia Liên Nữ xuất thủ cứu giúp, rồi lại đem 5 vương tử cùng Lục Vương tử dẫn trở lại, tính là cho mình một con đường sống, cuối cùng là thở hổn hển khẩu khí.<br><br>Không cần kia phân phó, giảo hoạt Kim Ô lập tức quanh co hướng nam đi, lại muốn cải biến một chút phương hướng, miễn cho bị người đuổi tới.<br><br><br>Phương Hành một hơi thở không hổn hển cho phép, liền lấy ra khối kia Liên Nữ để lại nói ngọc giản, muốn xem nàng nói gì đó.<br><br>\"Cùng mày đồng hành trong lúc, có 7 người tìm ngươi, cần phải cẩn thận, linh khí là Thiên Địa bổn nguyên chi khí, chớ muốn tự bảo vệ mình, làm thiếu thi linh khí, hôm nay mày mặc dù thâm nhập Hoang Hải, rời xa đại lục, đúng linh khí khẽ động, trong chỗ u minh Thiên Cơ tự có cảm ứng, đại tu là người có thể mượn Thiên Cơ mà tìm ngươi, trải qua ta Hồn Quang cảm ứng, Nam Hải phần cuối có một Vực, che đậy Thiên Cơ, có thể dung mày náu thân, nguyện Quân thận chi, chớ tang giữa đường!\" <br>\"Ta chi Ma zu phương pháp, có thể tạm thời che đậy Thiên Cơ, nếu có nguy nan, có thể dùng kỳ thoát thân, Tích Quân Kim Đan chưa, khó khăn sâm Ma zu chân chính Tạo Hóa, không thì dựa vào che hơi thở phương pháp, tung lực có không đãi, cũng không tất không thể liễm hơi thở tự bảo vệ mình!\" <br>Phương Hành nghe xong một đoạn, liền phát hiện đây là Liên Nữ lưu cho mình sau cùng lời khuyên, tâm lý liền có chút cảm kích.<br><br>Cái này nha đầu chết tiệt kia cầm mình và Kim Ô làm gã sai vặt nhi, sai sử bản thân vì nàng tìm khắp nơi ăn ngon, xem ra còn có chút lương tâm.<br><br>\"Ta xem mày phương pháp, vụn vặt rườm rà mà bộ rễ dễ hiểu, tuy có thể ngang dọc nhất thời, sợ khó khăn sâm Đại Đạo, Cửu Quan huyền ảo vô cùng, đúng căn cơ nhưng ở Thiên Nguyên, ta Hồn Quang diễn biến Đại Thiên, biết Nam Hải chi Vực, có câu giấu một bộ, mày như lấy chi, làm có thể Kết Đan đặt móng, lấy sâm Đại Đạo, 300 năm sau, đại kiếp nạn lúc tới, tiên thai chi thượng, nguyện Quân đã được Tạo Hóa, cùng ta cùng chiến Tam Thập Tam Thiên...\" <br>Trong ngọc giản, còn kể lại tự thuật một sự tình, cũng về tự thân đường tu hành một ít báo cho, chắc là lúc đó tình thế nguy cấp, vì cứu Long Nữ, Liên Nữ cũng không kịp tinh tế giao phó sự tình, đều lấy thần niệm lưu tại ngọc giản trong, Phương Hành rất nhanh nghe xong một lần, trong lúc vội vả, cũng khó giải kỳ ý, chỉ là mơ hồ nghĩ, Liên Nữ đối kia Nam Hải một Vực, dị thường coi trọng.<br><br>\"Lão Kim, Nam Hải phần cuối có một chỗ, là có thể che đóng thiên cơ sao?\" <br>Phương Hành quét một lần Liên Nữ ở lại trong ngọc giản thần niệm, lập tức mở miệng hỏi.<br><br>\"Nam Hải phần cuối?\" <br>Kim Ô suy nghĩ một chút, đột nhiên run run một cái, thất thanh kêu lên: \"Không biết là...!Cái kia địa phương quỷ quái ah?\" <br> <br>Phương Hành tâm lý rùng mình, hỏi vội: \"Ngươi biết?\" <br>Hắn nghĩ thầm, nếu là Kim Ô biết cái chỗ này, vậy cũng đơn giản, nghe Liên Nữ sau khi nói qua, hắn cũng cuối cùng là hiểu một ít tình cảnh của mình, những cái kia muốn tìm mình đại nhân vật, dĩ nhiên lợi hại như vậy, mặc dù mình đã thoát đi Nam Chiêm đại lục, nhưng đối phương bất ngờ còn có thể thông qua Thiên Cơ tìm kiếm mình, trừ phi mình con chuột một dạng trốn đi, vĩnh viễn bất động linh khí.<br><br>Bất quá Liên Nữ cũng nói, bản thân tu luyện cái gì Ma zu phương pháp, phải là chỉ đại Hắc Kiếm truyền lại Vô Danh Công Quyết ah, bên trong che hơi thở thuật, là có thể che đậy thiên cơ, chỉ là bản thân hôm nay tu vi quá thấp, còn tìm hiểu không được kia rất nhiều, cần Kim Đan sau khi, đem Liễm Tức thuật tu luyện tới cực hạn, mới có thể chân chính lừa dối, không bị Nguyên Anh tu sĩ thông qua Thiên Cơ phát hiện.<br><br>Như vậy bản thân hôm nay sự tình ngược lại cũng đơn giản, tìm một chỗ tạm thời địa phương an toàn, kết thành Kim Đan lại nói.<br><br>Chỉ là không nghĩ tới, Kim Ô nghe hắn vừa nói, lại sợ cùng cái gì dường như, quái khiếu đạo: \"Ngươi sẽ không thật muốn đi thôi?\" <br>Phương Hành ngạc nhiên nói: \"Đến cùng là địa phương nào, rất nguy hiểm sao?\" <br>Kim Ô thở dài, đạo: \"Nguy hiểm tự nhiên là nguy hiểm, ngược lại cũng không có gì hay sợ, Kim gia ta từ với ngươi lăn lộn đến rồi một khối, một ngày kia không phải là sống hết hồn, nguy hiểm gì không nguy hiểm, đã sớm xi quen, nhưng đáng sợ là, chỗ đó căn bản là đi vào dễ đi ra khó khăn a, đại tiểu thư tại sao muốn ngươi đi chỗ đó, muốn đem ngươi nhốt bên trong khổ thân không được?\" <br>\"Đi vào dễ đi ra khó khăn?\" <br>Phương Hành nhất thời nao nao, không nghĩ tới Kim Ô hội nói như vậy.<br><br>Kim Ô kêu lên: \"Nói ra khó khăn hay vẫn là dễ nghe, rất nhiều người cho rằng cái kia địa phương quỷ quái căn bản là có thể đi vào không thể ra, một khi đi vào, liền không khác tự tù với nội, sợ là cuối cùng một trong sinh, cũng vô pháp đi ra, tự có cái kia địa phương quỷ quái tới nay, cũng chỉ có bị cừu gia truy sát tiêu sái đầu không đường người, mới có thể hướng ở trong đó chui, một chui vào, liền không chuẩn bị đi ra ngoài nữa!\" <br>Phương Hành nghe xong, chân mày khỏi bệnh nhăn khỏi bệnh chặt: \"Rốt cuộc là cái quỷ gì địa phương?\" <br>Kim Ô đạo: \"Trong truyền thuyết Thiên Địa cắt đứt chi địa, vô vọng chi tu tự tù chỗ, Nam Hải Quy Khư!\" <br><br>"]