["<br>","<br>&gt;<br>Chương 381: Long tử Long Nữ <br>\"Xem ra sự chọc cho có điểm đại...\" <br>Nghe được động tĩnh bên này, Liên Nữ cùng buồn bực đầu phi hành Kim Ô đều nhấc lên tinh thần tới, nhìn nhau liếc mắt, đều thấy được đây đó trong mắt hiếu kỳ cùng Bát Quái, 1 cái nhánh cạnh lên cái lỗ tai nghe, 1 cái ánh mắt phát quang quay đầu hướng bọn hắn nhìn lại, Phương Hành tâm lý vốn là căm tức, bén nhạy phát hiện hai người này, một tay nắm bắt Hải Xà tinh đầu, quay đầu lại trừng bọn hắn liếc mắt.<br><br>Liên Nữ như không có chuyện gì xảy ra đạo: \"Đừng nhìn ta, cứ như vậy chỉa xuống đất phương, ta còn có thể đi kia?\" <br>Kim Ô thì kêu lên: \"Ta gì chưa từng nghe, các ngươi tiếp tục...\" <br>Phương Hành hít một hơi thật sâu, mặc kệ hai người này, nắm bắt Hải Xà tinh cái cổ tay của hơi dùng lực một chút, đã bóp được nàng liên thanh âm cũng không phát ra được, trừng mắt ánh mắt của nàng, lạnh lùng nói: \"Đừng tại tiểu gia trước mặt khóc lóc om sòm, sự tình mặc dù có chút ngoài ý muốn, nhưng tiểu gia cũng không phải cái sợ phiền phức người của, ngươi nói ta đem nàng hại, đến tột cùng là thế nào hại? Nếu có phiền phức, ta cho nàng giải quyết!\" <br>\"Ngươi...!Ngươi cho nàng giải quyết...!Ngươi cho là ngươi là ai...\" <br>Hải Xà Yêu trước mắt vẻ phẫn hận, thanh âm khàn giọng kêu lên.<br><br>Phương Hành nghe vậy, nghiêm mặt nói: \"Ta là Phương Hành, thứ nhất ngủ nam nhân của nàng, vẫn không thể hỏi thăm sao?\" <br>\"Phương Hành?\" <br>Hải Xà tinh ánh mắt thoáng cái trợn tròn, khuôn mặt khó có thể tin: \"Ngươi là cái kia Nam Chiêm...!Tiểu ma đầu?\" <br>Phương Hành đạo: \"Đem chữ nhỏ đi, tiểu gia đều ngủ qua nữ nhân, không nhỏ!\" <br>Hải Xà tinh rõ ràng cho thấy nghe nói qua tên Phương Hành, phỏng chừng còn nghe qua không chỉ một lần, đang nghe được Phương Hành tự thừa thân phận sau khi, tỉ mỉ quan sát hắn nửa ngày.<br> <br><br>Một tia phát sao cũng không buông tha.<br><br>Sau đó lại cúi đầu nhìn về phía Kim Ô.<br><br>Tựa hồ đang xác định đến cái gì, một lúc lâu sau khi, mới chậm rãi ngẩng đầu lên, lộ vẻ sầu thảm cười, đạo: \"Nếu sớm biết là ngươi, ta cũng sẽ không như vậy không tình nguyện...\" <br>Phương Hành đạo: \"Ta không tình nguyện, mau mẹ nó nói chính sự!\" <br>Hải Xà tinh bị hắn dạy dỗ, cũng không tức giận.<br><br>Trầm mặc một chút, mới nói: \"Ngươi dĩ nhiên là Phương Hành...!Ai, ta nghe qua ngươi, thực tại có chút chỗ bất phàm, chỉ tiếc, ngươi bây giờ tu vi quá thấp, bằng không thì thật có thể giúp công chúa giải quyết phiền phức cũng nói không chừng...\" Nàng ngẩng đầu một cái, vuông vắn đi đã khuôn mặt không nhịn được, vội vàng nói: \"Ngươi chớ vội.<br><br>Buông cái cổ, ta cho ngươi biết!\" <br>Phương Hành cũng không sợ nàng giở trò quỷ.<br><br>Theo lời thả nàng.<br><br><br>Hải Xà tinh sờ sờ cổ của mình, hơi trầm tư một chút, lúc này mới đạo: \"Ngươi đoán không lầm, công chúa nàng vô luận là tại Thương Lan Hải lúc, hay vẫn là tới nơi này Thiên Lưu biển, cho tới bây giờ sẽ không có qua nam nhân, hừ, lấy huyết mạch của nàng cùng tôn quý, thế tục nam nhân ngay cả cho nàng xách giày cũng không xứng, có thể cùng nàng lời nói mà nói nhi cũng đã là mấy cuộc đời toàn xuống phúc phận, ai lại có tư cách chạm nàng một chút?\" <br>Nghe nàng dài dòng, Phương Hành lại nhíu mày.<br><br>Cũng may Hải Xà tinh cũng bắt đầu nói chuyện chính: \"Cái này bao năm qua tới Hồng Hồng Chi Hội, kỳ thực đều là tỷ muội chúng ta thay công chúa thay mận đổi đào, có Châu nhi ảo thuật tại, ngược cũng rất ít có người phát hiện mánh khóe, liền là có chút mánh khóe, cũng đều bị chúng ta giết, căn bản không tới phiên bọn hắn đến ngoại giới đi hồ ngôn loạn ngữ, mà hết thảy này mục đích, một là vì công chúa tự ô danh tiếng, khiến Thương Lan Hải cho là nàng thực sự đã cam chịu, nữa chính là vì dùng Hồng Hồng Chi Hội uế khí, che giấu nàng mỗi 3 năm một lần Thần Long trục Nguyệt dị tượng...\" <br>\"Phàm là thuần huyết Long Nữ, chỉ cần chưa gả người, từ 33 tuổi bắt đầu, sẽ gặp có thần Long trục Nguyệt dị tượng xuất hiện, mỗi 3 năm một lần, còn đây là thiên tính cho phép, Thần Long trục Nguyệt dị tượng thời điểm, liền biểu thị Long Nữ đã đến chọn tế thời điểm, mỗi gặp lúc này, sẽ gặp động tình, khó có thể khắc chế, chỉ có tu luyện Long cung Băng Tâm quyết khả năng áp chế, nhưng công chúa nàng tu luyện Băng Tâm quyết, từ tại Thương Lan Hải lúc liền bị người động tới tay chân, một khi tu luyện, không chỉ có không có áp chế chi hiệu, ngược lại sẽ thúc giục tình tâm, hư hao Đạo Cơ...\" <br>Nói đến chỗ này, Hải Xà tinh nhìn thoáng qua trước người Phù Tang Mộc, than thở: \"Cũng đang bởi vậy, mỗi gặp Thần Long trục Nguyệt chi Tượng xuất hiện thời điểm, Long Nữ đều bị chịu dày vò, nàng thiên tân vạn khổ tìm tới cái này Lôi Kích Phù Tang Mộc, đó là không tiếc mượn kỳ cực âm chi khí đóng băng bản thân, áp chế bản thân dục niệm, mục đích gì, chính là vì một ngày kia, có thể trở về về Thương Lan Hải, giết tiện nhân kia...\" <br>\"Tiện nhân? Cái gì tiện nhân?\" <br>Phương Hành nghe đến nơi này, vô ý thức hỏi một câu.<br><br>Nhưng là nhưng vào lúc này, chợt thấy hậu phương vang lên khách lạt lạt một mảnh Lôi Đình chấn động chi âm, toàn cùng thấy không trung mây đen rậm rạp, phía dưới còn lại là nước biển chảy ngược, một ngày đầy đất, dĩ nhiên phong vân đại biến, sát khí ngang dọc, mơ hồ đúng, tựa hồ có thể thấy 2 điều mấy chục trượng dài thân thể tại trong hư không như ẩn như hiện, ngoài ra còn có binh phạt chi khí, bát lạt lạt tập cuốn khắp hư không.<br><br>Cùng lúc đó, Long Nữ giận dữ hét lớn mơ hồ truyền đến: \"Các ngươi tới thật nhanh, một mực phụ cận giám thị ta sao?\" <br>\"Không tốt, công chúa gặp nguy hiểm...\" <br>Hải Xà tinh trong lúc nhất thời, nào còn có dư nói những này, hoảng loạn đứng lên.<br><br>Truy❊cập http:// để❊đọc truyện <br><br>Mà Phương Hành, cũng sắc mặt trầm xuống: \"Lão Kim, quay đầu lại trở lại nhìn một cái!\" <br>Kim Ô có chút không tình nguyện: \"Bây giờ đi về thế nhưng mạo hiểm...\" <br>Phương Hành đạo: \"Mạo hiểm cũng bất chấp, nữ nhân kia rõ ràng đụng chuyện!\" <br>Kim Ô không nói gì, đạo: \"Vừa nàng còn đang đuổi giết chúng ta đây, đụng sự chẳng phải là tốt? Ngươi lại nghĩ trở về làm gì?\" <br>Phương Hành trực tiếp tức giận vỗ kia một cái tát, mắng: \"Ngươi biết cái gì, ngay cả ta Tứ thúc hái hoa cũng không hái hoàng hoa khuê nữ...\" <br>\"Hoàng hoa khuê nữ?\" <br>Kim Ô ngẩn ra, như là hiểu cái gì Phương Hành chưa từng nói rõ ý tứ, cười hắc hắc, lập tức quay đầu bay trở về.<br><br>Mà đứng tại Kim Ô trên lưng Phương Hành, bắt đầu nhanh chóng bốc lên 1 cái ấn pháp, theo ấn pháp bốc lên, hắn quanh người liền đã nảy sinh nhàn nhạt thanh sắc sương mù, cái này sương mù càng tụ bó càng nhiều, sau cùng đã không đơn thuần là bọc lại hắn, thậm chí ngay cả Kim Ô cùng với tại Kim Ô trên lưng Liên Nữ cùng Hải Xà tinh cũng bao vây lại, một tia khí tức cũng không lộ, liền như là đột nhiên trong hư không tiêu thất.<br><br>Giờ này khắc này, nếu có người đang lấy thần thức dò xét bọn hắn, liền sẽ phát hiện bọn hắn thậm chí đã tại thần thức trong cũng mất đi hình bóng, thì dường như đột nhiên thoáng cái, liền nhảy ra Thiên Địa bên ngoài, đã không tồn tại với thế giới này trong.<br><br>Loại này ấn pháp, đúng là hắc sắc Kiếm Thai truyền lại Vô Danh Công Quyết trong 1 cái che giấu đi pháp thuật, Phương Hành hiểu thấu đáo thời gian cũng không lâu, thi triển loại này pháp thuật, che giấu đi hiệu quả khá vô cùng, chỉ là đối linh lực tiêu hao cũng dị thường nghiêm trọng, bình thường Phương Hành là không nỡ bỏ tùy tiện thi triển loại này pháp thuật, cũng liền cái này một hồi, hắn cảm giác mình trong cơ thể linh lực nhiều chưa dùng hết, lúc này mới thi triển đi ra.<br><br>Đại Kim Ô đối phương đi phi thường tín nhiệm, đã tín nhiệm đến rồi lười quản hắn dùng cách gì che che giấu thân hình tình trạng, ngược lại cũng chưa từng phát giác pháp thuật này huyền ảo, trái lại Liên Nữ thấy, nhỏ biết giật mình, nghĩ thầm: \"Lợi hại a, ngay cả Ma tổ bí pháp đều hiểu...\" <br>Hồi tưởng trăm dặm, liền không dám gần chút nữa, lặng lẽ giấu ở trong hư không, đã thấy ngay phía trước không trung, đang có 2 nhổ người giằng co, trong đó một nhổ người, đều người khoác ngân giáp, có 2 cái thủ lĩnh, 1 cái phía sau hệ đỏ như máu áo choàng thanh niên nhân, khuôn mặt tuấn mỹ lạnh lùng, trong tay dẫn theo một cây trường mâu, mà ở đối diện hắn, còn lại là 1 cái thanh sam phiêu phiêu nho sinh dáng dấp thanh niên nhân, trong tay cầm một quyển tranh cuộn, một bộ yếu không lịch sự Phong dáng dấp, thường thường còn có thể nắm tay tiến đến bên mép, ho nhẹ hai tiếng.<br><br>Hai người này, các dẫn theo hơn 10 vị ngân giáp Yêu binh, lại đem 1 cái bạch y nữ tử kẹp ở giữa, nàng kia, dáng người cao gầy, rối tung tóc, xích hai chân, xinh đẹp khôn kể, lạnh thấu xương như băng, đúng là kia Lưu Ly Cung chủ nhân, Ngao Ngân Châu.<br><br> <br>\"Đại tỷ, ta và Lục đệ nếu đã thấy ngươi, lại còn trốn cái gì?\" Kia màu đỏ áo choàng thanh niên nhân mỉm cười, hướng Long Nữ đạo: \"Mẫu hậu rất là nhớ ngươi, khiến chúng ta cố ý tới mời hồi đi tham gia lão nhân gia nàng 270 tuổi ngày sinh đây, ta xem ngươi cái này phá Lưu Ly Cung cũng không có gì có thể dọn dẹp, cái này liền theo chúng ta đi thôi, Thương Lan Hải muốn thứ tốt gì không có?\" <br>\"Cũng không phải 300 đại thọ, gấp cái gì? Ta còn có việc phải bận rộn, đợi cho không rãnh, thì sẽ trở lại hướng...!Mẫu hậu thỉnh an!\" <br>Long Nữ thần tình trang nghiêm, nhất là đang nói đến \"Mẫu hậu\" hai chữ lúc, hơi dừng lại một chút, ánh mắt phát lạnh.<br><br>\"Trời đất bao la, trung hiếu lớn nhất, qua nhiều năm như vậy, ngươi không tuân thủ tại mẫu hậu đầu gối trước tận hiếu cũng thì thôi, hôm nay mẫu hậu nhớ ngươi, muốn vời ngươi trở lại ngươi cũng không chịu, lại nghĩ đưa ta Long tộc tới lễ với chỗ nào?\" Màu đỏ áo choàng 5 vương tử nở nụ cười lạnh: \"Đại tỷ, xem ra chuyện hôm nay không thể thiện a, nghe nói ngươi đã kết thành Kim Đan, Ngũ đệ cùng ngươi so chiêu, cũng không tính khi dễ ngươi...\" <br>Đang khi nói chuyện, cất bước về phía trước, tay trái giúp đỡ đỡ tay phải bao cổ tay, chiến ý bắt đầu khởi động.<br><br>\"Ngũ ca, hà tất nóng lòng nhất thời? Ngươi hạ thủ sau khi, có thể thừa lại không dưới mấy người luân ngữ người...\" <br>Kia mặc thanh sam nam tử nhìn Long Nữ duyên dáng dáng người, trong ánh mắt lướt qua một tia dâm tà vẻ, lại mở miệng ngăn trở ngân giáp nam tử, tự tiếu phi tiếu nhìn Long Nữ đạo: \"Đại tỷ, năm đó ngươi người không có đồng nào ly khai Thương Lan Hải, tại tài nguyên như vậy thiếu thốn dưới điều kiện, dĩ nhiên cũng có thể Kết Đan thành công, Lục đệ ta thật đúng là bội phục a, bực này tu vi, tới không dễ, ngươi lại cần gì phải làm cho Ngũ ca động thủ đây, hắn thủ hạ nhưng cho tới bây giờ thừa lại không dưới một toàn thây, đây chẳng phải là đáng tiếc?\" <br>Nói đến chỗ này, niêm một chút môi của mình, cười hắc hắc: \"Hay vẫn là theo ta trở về ah...\" <br>\"Chúng ta vốn là huynh muội, lại cần gì phải đến tai đấu pháp tới giải quyết vấn đề?\" <br>Long Nữ tựa hồ vẫn đang nỗ lực thuyết phục hai người bọn họ, tạm nhân nhượng vì lợi ích toàn cục, đạo: \"Như quả thật động thủ, ta cố nhiên không cần thiết là hai vị huynh đệ đối thủ, nhưng các ngươi muốn bắt giữ ta lại cần phải bỏ ra nhất định đại giới, huống hồ chúng ta Long cung nhất chú ý tôn ti chi đạo, bàn về tới, ta dù sao là của các ngươi tỷ tỷ, hai người các ngươi như vậy bức ta, sợ rằng cùng lễ không hợp ah...\" <br>\"Tỷ tỷ...\" <br>Kia nam tử áo xanh nghe xong, đột nhiên cất tiếng cười to: \"Ngươi cũng nghĩ làm chúng ta huynh muội? Đáng tiếc, tuy là 1 cái cha, cũng không phải 1 cái mẹ sanh, ngươi nghĩ làm chúng ta tỷ tỷ, vậy cũng phải hỏi một chút mẫu hậu có thể đáp ứng hay không?\" <br>(chưa xong còn tiếp bài này tự do khởi hành đổi mới tổ @ tình không biết sở khởi hj cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh tới khởi điểm ủng hộ tác giả.) <br><br>"]