["<br>","<br>&gt;<br>Chương 408: Phá Hung Đinh rút hồn <br>Phương Hành trầm mặc lại, biết rõ chính mình nói những lời nhảm nhí này là vô dụng, đã qua sau nửa ngày, bỗng nhiên xoay người lại, nhìn xem Đại cung phụng nói: \"Lão tiền bối, cái này đầu Long đã cứu ta mệnh rồi hơn trả về, không nói là mệnh căn của ta cũng không sai biệt lắm, nó xem ta vi duy nhất thân nhân, ta xem nó cũng so trên thế giới này đại bộ phận nhân mạng đáng giá, ta muốn hỏi hỏi ngươi, nghiên cứu ý muốn lấy nó đi làm cái gì?\" <br>Đại cung phụng hơi trầm ngâm, nói: \"Tiểu hữu chắc hẳn còn nhớ rõ, mấy ngày trước đây Chu Tước lẻn vào Hận Thiên thị, lại bị ngươi vạch trần thân phận về sau đào tẩu sự tình, bất quá ngươi cũng không biết, tại hắn đào tẩu thời điểm, lại để lại vậy cuốn bí pháp, kinh lão phu cùng mấy vị đạo hữu nghiên cứu, xem xét đó là vậy cuốn từng đã là Thái Thượng Đạo thống chỗ còn sót lại luyện hung bí thuật, chắc là đến từ Quy Khư chổ sâu...\" <br>\"Quả nhiên là cái con kia tóc đỏ hung cầm thú lừa được ta một cái...\" <br>Phương Hành chưa từng mở miệng, không chút biểu tình nhìn xem Đại cung phụng.<br><br>Đại cung phụng lại nói: \"Năm đó Thái Thượng Đạo thống, đạo pháp Thông Thần, hắn thế Thông Thiên, từng lực phục mọi cách hung thú, hoặc khu mà làm cưỡi, hoặc luyện mà làm binh, mà ngay cả Thượng Cổ tứ hung, Thanh Long Bạch Hổ Chu Tước Huyền Vũ, cũng từng bị Thái Thượng Đạo thống chỗ trấn phục, cam nguyện làm bọn hắn hộ pháp Thánh Thú, Thống Lĩnh tứ phương, Quy Khư ở trong rất nhiều hung thú, tục truyền cũng đều là năm đó Thái Thượng Đạo thống chỗ chỉ huy trang phục hung thú huyết mạch, có thể thấy được Thái Thượng Đạo thống những thứ không nói khác, ngự thú chi đạo, quả thực thần diệu, cái này cuốn bí pháp tầm quan trọng, không cần ta nhiều lời a?\" <br>Phương Hành nhẹ gật đầu, nói: \"Quy Khư bên trong, hung thú mọc lên san sát như rừng, so tất cả thị tộc cộng lại lực lượng đều muốn cường, nếu là có thể đủ thống ngự những này Yêu thú, Hận Thiên thị nhất mạch lực lượng lập tức chính là Quy Khư chi nhất, không người có thể địch!\" <br>Đại cung phụng cười cười, nói: \"Tiểu hữu nói không sai, cái này bí cuốn, mấy người chúng ta lão gia hỏa nghiên cứu mấy tháng, đã kết luận chính là là đồ thật, thông qua nó, chúng ta có thể chế tạo một kiện gần như tại Thần Khí Pháp bảo đi ra, mà cái này Pháp bảo tác dụng chính là điều khiển hung thú, chế tạo kiện Thần Khí này, chúng ta ít nhất cũng có năm thành nắm chắc, chỉ là, lại cần một đầu Thượng Cổ hung thú làm dẫn...\" <br>Nói đến đây, mục đích đã nói rõ, ánh mắt sáng ngời nhìn xem Phương Hành.<br><br>Phương Hành nói: \"Dùng qua về sau, nó sống hay chết?\" <br>Đại cung phụng nao nao, nói: \"Hội trở thành Khí Hồn!\" <br>Hình như nghĩ còn khuyên nhủ Phương Hành, ngừng lại một chút, lại nói: \"Tiểu hữu, ta xem này Xích Long, hình như thần hồn không được đầy đủ, linh tính gần như tán loạn, sở dĩ thân cận ngươi, chắc là bởi vì ngươi cùng với nó dạo chơi một thời gian trưởng thành, lây dính nó khí tức trên thân, nhưng trên thực tế, cái này một tia ràng buộc, phi thường yếu ớt, chỉ sợ bất định lúc đó, nó phát động cuồng đến, sẽ gặp triệt để đã quên ngươi, cần gì phải sai lầm như thế che chở nó? Ha ha, ngươi như lấy thanh nha đầu làm vợ, dùng tư chất của ngươi, chính là tộc trưởng này vị cũng có thể tranh bên trên vậy tranh, đến lúc đó ngươi đã trở thành Tộc trưởng, kiện Thần Khí này không phải là do ngươi tới khống chế? Giống như là cái này Xích Long cùng ngươi cũng không tách ra...\" <br>Thấy lão nhân này cùng tự ngươi nói nhiều như vậy, có thể thấy được là hơi có chút lương tâm, Phương Hành liền đã cắt đứt hắn mà nói, hít sâu một hơi, trầm giọng hỏi: \"Đại cung phụng, ngươi nói thực cho ngươi biết ta, nếu là ta không đáp ứng, các ngươi hội làm như thế nào?\" <br> <br>Đại cung phụng trầm giọng nói: \"Như ngươi muốn mạnh mẽ rời đi, lão phu cũng không giữ được tánh mạng của ngươi!\" <br>Phương Hành sắc mặt lạnh lẽo, nói: \"Nếu là Xích Long ở chỗ này náo đi lên, hận Thiên thị tộc nhân sợ muốn đáp bên trên một nửa!\" <br>Đại cung phụng hơi nhắm hai mắt, nhẹ nhàng lay động đầu, nói: \"Bọn hắn đã làm tốt cái này chuẩn bị!\" <br>Phương Hành nhất thời nghẹn lời, trong nội tâm nhưng lại minh bạch, đối với mấy cái này động tâm lão gia hỏa mà nói, đáp bên trên một nửa tộc nhân lại được coi là cái gì? Nếu là có thể thống ngự hung thú, quân lâm Quy Khư, chỉ sợ bảo bọn hắn đáp bên trên tất cả tộc nhân mệnh đều nguyện ý.<br><br>\"A, cái kia hung cầm thú không có hảo ý, nó lưu lại bí pháp, chỉ sợ tin không có a?\" <br>Biết rõ đã không hi vọng, Phương Hành hay vẫn là lại nói một câu.<br><br>Đại cung phụng đối với vấn đề này thậm chí đều không nguyện trả lời, chỉ là thản nhiên nói: \"Chúng ta đã giám chứng nhận qua, thật sự!\" <br>\"Vậy thì không có biện pháp rồi!\" <br>Phương Hành hết hy vọng, thật dài thở dài khẩu khí, nói: \"Đại cung phụng, ngược lại là tạ ngươi chịu theo ta nói nhiều như vậy!\" <br>Đại cung phụng cười cười, nói: \"Là bởi vì lão phu thật muốn vịn ngươi ngồi trên Tộc trưởng vị, ta dưới gối cũng thiếu người đệ tử!\" <br>Phương Hành cũng mặc kệ hắn nói thật hay giả, ha ha cười cười, nói: \"Vậy được rồi, ta tin tưởng Đại cung phụng!\" <br>Đi tới cửa, hơi ngừng chân: \"Đại cung phụng, tiểu tử có một tâm nguyện, cái này Xích Long tuy nhiên điên điên, nhưng lại làm bạn ta hồi lâu, ta đói lúc cho ta săn thú, ta gặp nạn lúc dốc sức liều mạng tới cứu, tiểu tử trong nội tâm quả thực cảm kích, đã thị tộc cần, tiểu tử không dám không giao, nhưng dầu gì cũng để cho ta vi nó tận cuối cùng một phần lực, cứ bác bắt mấy con hung thú, khiến nó đến trước ăn bữa no bụng a?\" <br>Đại cung phụng nhẹ gật đầu, nói: \"Núi này về sau, có một cái lồng giam, chính là là năm đó Hận Thiên lão tổ truyền thừa, xứng đáng giam giữ tại nó, ngươi chỉ cần đem nó dẫn vào tù trong lồng, từ nay về sau sự tình liền không cần ngươi quan tâm, hai người chúng ta nguyệt trước liền đã bắt tay vào làm chuẩn bị, hết thảy đã chuẩn bị, từ giờ trở đi rút ra nhóm hồn, cần mỗi cách một canh giờ, liền đóng nhập một đạo Phá Hung Đinh, 18 căn Phá Hung Đinh, lại cần không sai biệt lắm hai ngày thời gian, trong đoạn thời gian này, đủ ngươi ra ngoài săn thú được rồi!\" <br>\"Một ngày rưỡi thời gian?\" <br>Phương Hành đáy mắt hình như có hàn quang xẹt qua, cuối cùng, hắn nhưng lại cứng ngắc cười cười, nói: \"Đã đủ rồi!\" <br><br>Ra cửa, liền thấy đã có mấy cái khí tức hết sức tức lão giả mặt không biểu tình đứng tại chính mình đình viện trên không, Hận Thiên thị Tộc trưởng cũng ở trong đó, hình như tại chằm chằm vào nhất cử nhất động của mình, rất hiển nhiên, nếu là mình vừa rồi phản kháng, hiện tại không bằng mình đã bị oanh thành cặn bả, Phương Hành đã sớm tâm lý nắm chắc, chưa phát giác ra kinh hoảng, ngược lại hi cười hì hì hướng Hận Thiên thị Tộc trưởng thi lễ một cái.<br><br>\"Lão nhạc, tiểu chất bái kiến...\" <br>Hận Thiên thị Tộc trưởng nao nao, khóe miệng kéo ra, nhẹ giọng cười nói: \"Dễ nói!\" <br>Phương Hành thấy hắn bộ dáng này, giống như trong nội tâm có chút không tình nguyện tựa như, liền biết rõ chính mình cho dù là đem Xích Long giao đi ra ngoài, chỉ sợ sự tình cũng sẽ không như chính mình ý, bất quá hắn cũng sẽ không nói toạc, làm hạ quyết định, trong nội tâm ngược lại dễ dàng, nghênh ngang đi tới hồ nước bên cạnh, vậy bàn tay quất vào đầu cúi tại bờ đàm, ánh mắt bất thiện chằm chằm vào không trung mấy người Xích Long trên đầu.<br><br>\"Đại cẩu tử, cùng ta đi!\" <br>Phương Hành nhảy lên đầu rồng, Xích Long lập tức vui thích nhảy lên giữa không trung.<br><br>Nó vừa rồi thấy cái này mấy một người lợi hại vật vây quanh Phương Hành ốc xá, còn cho là bọn họ hội gây bất lợi cho Phương Hành.<br><br>Thấy Xích Long lên không, cái kia mấy vị lão giả cũng đều nhấc lên cảnh giác, không dám có nửa điểm buông lỏng.<br><br>\"Lồng sắt ở đâu?\" <br>Phương Hành hỏi Đại cung phụng, thứ hai liền phía trước dẫn đường, hướng về phía sau núi bay đi.<br><br><br>Một phương thung lũng bên trong, đã có một tòa cự đại màu đen lồng sắt, vậy mà chừng trăm trượng độ cao, chỉ là cửa lồng, liền có một tòa ngọn núi cao như vậy, đen nhánh song sắt cán, mỗi vậy căn tựa như một tòa ngọn núi, vẽ rõ ra cổ quái phù văn, khí tức dị thường khủng bố, Phương Hành bay đến cái này lồng sắt trước, con mắt có chút lạnh lẽo, hình như nhớ ra cái gì đó không thoải mái trải qua, nhưng cũng chỉ là một cái thoáng mà qua.<br><br>\"Đại cẩu tử, ngươi cái này vào đi thôi, ở bên trong cố gắng ở lại đó, ngàn vạn đừng nghĩ đến lao tới cái gì, trước kia đều là ngươi bắt hung thú cho ta ăn, nay vóc trái ngược, ta cứ bắt bớ hai cái mập, cho ăn no!\" <br>Phương Hành theo đầu rồng nhảy lên, đứng thẳng tại trong hư không, chỉ vào lồng sắt nói ra.<br><br>Xích Long sẽ không hoài nghi Phương Hành, lắc lão đại, liền bay vào trong lồng.<br><br>Đứng thẳng tại lồng sắt phía trên một cái lão tu sĩ thấy thế, lập tức phất tay đánh ra một đạo đan quang, cự đại lồng sắt ầm ầm tầm đó rơi xuống, cự đại tiếng vang đem Xích Long lại càng hoảng sợ, vừa quay đầu thấy Phương Hành tại cách đó không xa, lúc này mới an phận đi, rồi sau đó, lồng sắt rất nhanh thu nhỏ lại, qua trong giây lát liền từ trăm trượng độ cao biến thành chỉ có hơn trượng đến cao, hơn ba mươi trượng dài hơn, liền giống như một cái thật dài quan tài bình thường, lại khiến cho Xích Long chỉ có thể nằm sấp ở bên trong.<br><br>Xích Long hình như cảm giác có chút không thoải mái, mở ra thân thể, lồng sắt bên trên nhất thời có Lôi Quang xuất hiện, đau đến nó mạnh mẽ khẽ run rẩy, lập tức có chút táo bạo, muốn cực lực phản kháng, cái kia dựng ở lồng sắt trên không một cái đầu trọc lão tu sĩ, lập tức hừ lạnh một tiếng, ngón tay một điểm, trong hư không, đã có một đạo dài ước chừng hơn trượng Phá Hung Đinh bay thấp xuống, \"Xùy\" một tiếng đóng ở Xích Long trên người.<br><br>\"Ngao...\" <br>Xích Long bị đau, thân thể kịch liệt run rẩy lên, nhưng đầu đuôi không thể chiếu cố, căn bản với không tới Phá Hung Đinh đóng nhập địa phương, ngược lại bởi vì kịch liệt giãy dụa, càng là xúc động lồng sắt bên trên cấm chế, chói mắt Lôi Quang đều hướng nó trên người rơi đi.<br><br>\"Đại cẩu tử, đừng nhúc nhích!\" <br>Phương Hành ở bên cạnh hét lớn, cái kia đau nhức muốn phát điên giãy giụa đi ra Xích Long lập tức bất động, mắt to con ngươi ủ rũ nhìn xem Phương Hành.<br><br>\"Trong khoảng thời gian này, ngươi sẽ có chút thống khổ, nhưng là các loại, các loại gần không đau...\" <br> <br>Phương Hành rơi xuống, ngồi xổm Xích Long đầu vị trí, cầm tham tiến trong lồng, sờ lên cái mũi của nó.<br><br>Xích Long có chút ủ rũ, hình như không rõ Phương Hành tại sao phải khiến nó thụ như vậy tội, nhưng thấy được Phương Hành ánh mắt, nó vẫn còn có chút sợ hãi phục hạ đầu, làm như đã đã đáp ứng, Phương Hành biểu lộ càng là cổ quái, cắn răng, liền chuẩn bị đứng dậy ly khai, đột nhiên Xích Long người nói đớt theo lồng sắt trong khe dò xét đi ra, hí bóng bẩy liếm lấy hắn một thân, bảo Phương Hành thân thể cứng đờ.<br><br>\"Đợi ta, rất mau trở về đến!\" <br>Phương Hành không có lau chùi, cũng không quay đầu lại, mà là quay đầu hướng xa xa Đại cung phụng nhìn thoáng qua, thứ hai nhẹ gật đầu.<br><br>Bọn hắn cần các loại phương pháp mê hoặc Phương Hành chủ động đem Xích Long giao ra đây, liền cũng là bởi vì chỉ e Xích Long hung tính đại phát, không tốt đóng nhập Phá Hung Đinh, tuy nhiên dùng thực lực của bọn hắn, tăng thêm đoạn thời gian này đến nay chuẩn bị, liên khởi cầm đến, mượn nhờ đại trận cầm a Xích Long không thành vấn đề, nhưng kịch trong chiến đấu, tình thế vạn biến, Phá Hung Đinh một cái đóng không đúng, Xích Long thần hồn liền tản, lại không có rút hồn nắm chắc.<br><br>Mà hôm nay, Phương Hành biểu lộ cũng làm cho bọn hắn thoả mãn, cái này Xích Long lại tại hắn răn dạy phía dưới, cam tâm nhập lung, hôm nay thứ nhất, gần tính toán thụ đóng trong quá trình, nó không thể chịu được đau nhức, kịch liệt giãy dụa, tại chúng tu áp chế hạ nắm chắc cũng có sáu thành đã ngoài.<br><br>Phương Hành không để ý đến những này, hắn hít một hơi thật sâu, phi thân nhảy lên một đóa tường vân, thẳng hướng Hận Thiên thị tộc đàn bên ngoài bay đi, trong nội tâm vừa lo lắng vừa khẩn trương, trên mặt mặc dù không có biểu lộ, trong lòng bàn tay lại đã bị mình móng tay đâm vào lòng bàn tay, phía sau hắn, lại truyền tới Xích Long thống hào thanh âm, nghĩ là Xích Long thấy hắn đi xa, lại muốn giãy dụa, lại đã gặp phải lồng sắt phía trên sét đánh.<br><br>Phương Hành không dám chậm trễ nữa, chịu đựng không quay đầu lại, cưỡi mây bay mà đi.<br><br>(bài này chữ do lên đường đổi mới tổ cung cấp) nếu như ngài ưa thích cái này bộ tác phẩm, chào mừng ngài đến khởi điểm tặng phiếu đề cử, vé tháng, ngài ủng hộ, chính là ta lớn nhất động lực.<br><br><br><br>"]