["<br>","<br>&gt;<br>Chương 489: Trấn áp Hỏa chủng <br>Tinh Mộng Tuyết Vũ bay lên <br>Ba người vài câu nói chuyện với nhau lúc, liền đã giúp nhau trao đổi tin tức, vào lúc này, cái kia Trục Yêu Minh bốn vị tiểu tổ cũng chạy tới, bọn hắn cũng đã ngậm miệng lại, phân biệt tới gần này Xích Bích bên trên hang đá, cái kia hạc sư huynh phi thân tiến lên, túi trữ vật một phen, vậy mà có năm trăm mười hai đạo nho nhỏ trận kỳ bay ra, hắn thuận ngón tay chỉ, mấy hơi công phu, liền tại cửa động bày ra một đạo tiêu chuẩn trận.<br><br>\"Lợi hại a...\" <br>Dùng nguyệt Như Ý dò xét lấy bên này động tĩnh Phương Hành âm thầm tắc luỡi, phát hiện ba vị này khách quý, quả thực có chút bất phàm.<br><br>Bố trí xuống tiêu chuẩn trận không khó, mà ngay cả hắn cũng có thể tiện tay dùng tám đạo trận kỳ, bố trí xuống một chuyến đại trận đến, nhưng như thiếu niên kia bình thường, tiện tay bố trí thấp ba chuyển đại trận, thì ra là đem năm trăm mười hai đạo trận kỳ tại mấy hơi công phu lúc liền bố trí đúng chỗ, thậm chí cả suy tính thời gian đều không có, cái này liền hiển lộ kinh người trận pháp tạo nghệ, dù sao tiêu chuẩn trận mỗi nhiều một chuyến, suy tính thời gian đều phức tạp tám lần.<br><br>Người này tiện tay bố trí xuống ba chuyển tiêu chuẩn trận, có lẽ tiêu chuẩn trận huyền ảo trình độ cũng không tính quá sâu, nhưng mấu chốt tại lập tức hai chữ, trong nháy mắt tính ra năm trăm mười hai đạo trận kỳ phương vị tới chuyển sang quỹ đạo khác dấu vết, đây là Hà thâm sâu công lực? <br>Đơn giản mà nói, người này trận pháp tạo nghệ, đã là Phương Hành chỗ tiếp xúc qua người mạnh nhất.<br><br>Tiêu chuẩn trận bố tại hang đá cửa động, cái kia bày trận chi tu liền một đạo Linh quang đánh vào, năm trăm mười hai đạo trận kỳ cùng nhau vận chuyển.<br><br>Theo trận kỳ chuyển động, liền có một đạo cường đại lực hút tự tiêu chuẩn trận phía trên hiện ra, chỉ nghe hang đá ở trong, cát bay đá chạy vang sào sạt, cửa động hỏa ý cũng càng lúc càng mạnh mẽ, sau nửa ngày về sau, bỗng nhiên tầm đó, cửa động trong lúc đó ánh lửa đại thịnh, lại có một điểm long nhãn lớn nhỏ ánh lửa nhanh chóng dẫn đi ra, tựa như đom đóm phơi phới trên không trung, bồng bềnh không thôi, hắn nhiệt lực như là mặt trời nhỏ.<br> <br><br>\"Vậy mà mạnh như vậy vậy cái Hỏa chủng, vận khí không tệ...!Ba chuyển đại trận, phong ấn!\" <br>Cái kia bị người gọi hạc sư huynh bóng dáng thấy được Hỏa chủng, cũng có chút mừng rỡ, xoáy tới phi tốc véo khởi pháp quyết.<br><br>Năm trăm mười hai đạo trận kỳ lập tức bay múa, Linh quang đại tách, đem cái kia vậy cái Hỏa chủng bao bọc tại trong đó.<br><br>Cái kia Hỏa chủng chấn kinh, lại ngươi tại bên trong pháp trận tả xung hữu đột, giống như muốn chạy trốn, năm trăm mười hai đạo trận kỳ tuy nhiên đem nó vây ở trong đó, Linh lực đầy đủ, nhưng ngoài ý muốn sự tình xuất hiện, Hỏa chủng phía trên hỏa lực quá mạnh mẽ, năm trăm mười hai đạo trận kỳ bao trùm nó về sau, vậy mà đều ẩn ẩn nhưng có khét lẹt khí tức truyền ra, rõ ràng là cái kia trận kỳ rồi không chịu nổi cái này nhiệt lực.<br><br>\"Hảo, hỏa này loại phẩm chất vẫn còn ta đoán trước phía trên...\" <br>Cái kia hạc sư huynh không kinh sợ mà còn lấy làm mừng, một thân tu vi chi lực mãnh liệt phóng thích, kiệt lực áp chế Hỏa chủng phản kháng.<br><br>\"Hạc sư huynh, ta đến giúp ngươi!\" <br>Một cái khác nam tử thấy thế, liền hét lớn một tiếng, tế lên một đạo hộp ngọc, trong hộp lại ngươi đã tuôn ra đạo đạo màu trắng hơi nước, cũng tại Hỏa chủng trên không, hóa thành một đóa màu trắng sương vân, đám mây bao phủ phía dưới, rét lạnh sương khí đóng băng vậy phiến hư không.<br><br>Tại đây sương áp khí chế hạ cái kia Hỏa chủng phía trên hỏa ý ẩn ẩn có yếu bớt thế, chung quanh nhiệt độ cũng đang bay nhanh hạ thấp, thậm chí cả cái kia bị thiêu đốt thành màu ngọc lưu ly xanh biếc Xích cốc biên giới đều có kết sương dấu hiệu, nhưng là ở này ba vị khách quý sắc mặt dừng một chút lúc, cái kia Hỏa chủng bỗng nhiên nhẹ nhàng nhảy dựng, phía trên có một tia yêu khí thích phóng ra, trong thời gian ngắn hỏa ý lần nữa phóng đại...! <br>Oanh! <br>Hạc sư huynh khống chế được 500 mười hai đạo trận kỳ, chừng hơn phân nửa trong nháy mắt này dấy lên hỏa diễm, giữa không trung phóng thích ra vô tận sương khí mây trắng, lại bốc hơi nổi lên đại lượng màu trắng hơi nước, lấy mắt thường có thể thấy được tốc độ thu nhỏ lại...! <br><br>\"Đáng chết, cái kia yêu tiên còn sót lại Yêu tính sống lại, vậy mà tình nguyện tự hủy cũng không nguyện bị chúng ta bắt hàng phục!\" <br>Cái kia hạc sư huynh phẫn nộ kêu lớn lên: \"Hồng sư muội, cho ngươi mượn Thiên La khăn gấm vậy dùng...\" <br>Nữ tử kia khẽ gật đầu, véo nổi lên một ngón tay quyết, rồi sau đó bàn tay nhẹ nhàng phủ hướng về phía chính mình sau đầu, cái này vậy lơ đãng động tác, lại khiến cho nàng quanh người thần thức chịu thu vào, tại Phương Hành nguyệt Như Ý nhìn quét hạ lập tức thấy rõ hình dạng của nàng, rõ ràng là một vị mặc tươi đẹp quần đỏ nữ tử, dung nhan kiều cực kỳ xinh đẹp, sau đầu lại không châu trâm, mà là dùng một phương khăn gấm thúc trụ tóc.<br><br>Cũng gần cái nhìn này, khiến cho Phương Hành trái tim hơi động một chút, mơ hồ cảm giác: Cái này trên người cô gái khí tức như thế có chút quen thuộc? <br>Còn chưa cẩn thận nghĩ đến, nữ tử kia đã véo đã xong Pháp Ấn, rồi sau đó Tiêm Tiêm bàn tay trắng nõn, tại chính mình sau đầu vậy kéo, lại đem cái kia khăn gấm kéo đi, một đầu tóc đen đã mất đi trói buộc, lập tức trên không trung tản ra, cái này tuyệt mỹ một màn thật ra khiến người chân thành không thôi, rồi sau đó cô gái này dương tay đem khăn tay tế hướng về phía không trung, lại đón gió biến lớn, đủ sau mười trượng phương viên, phía trên che kín Pháp Ấn, hơ lửa loại bao tới.<br><br>Oanh! <br>Cái kia khăn tay vuông, cả sương vân mang còn sót lại trận kỳ tới thần tính Hỏa chủng, cùng nhau bao tại bên trong, lại hóa thành vậy cái màu trắng đại cầu.<br><br>Này châu trôi nổi giữa không trung, hỏa ý giấu kỹ, nhưng vẫn nhưng đó có thể thấy được bên trong có mãnh liệt lực lượng tại xung đột quanh quẩn, hình như cái kia Hỏa chủng lực lượng kinh người vẫn đang đang không ngừng phóng xuất ra, nhưng lại bị khăn gấm cưỡng ép câu ghì tại trong đó, một tia hỏa ý cũng không ngừng ra, tựa như tu sĩ khác, đều cảm giác cái này Xích Uyên vùng nhiệt độ, đang muốn nhanh chóng hàng thấp xuống, thậm chí có tí ti hàn khí.<br><br>Chỉ có điều, cũng vào lúc này, cái kia khăn gấm bên trên dày đặc phù văn, thực sự dần dần thoáng hiện, càng lúc càng sáng.<br><br>Nữ tử kia mở miệng, thanh âm có chút cấp bách: \"Hỏa chủng thần tính quá mạnh mẽ, của ta khăn gấm cũng chi chống đỡ không được bao lâu!\" <br>Cái kia hạc sư huynh ánh mắt lành lạnh, thở hổn hển mấy hơi thở, âm thanh lạnh lùng nói: \"Cái này Hỏa chủng bất quá là năm đó cái kia yêu tiên một tia thần tính mà thôi, cả hắn nguyên vẹn lực lượng một phần vạn cũng chưa tới, chẳng lẽ tập hợp ba người chúng ta chi lực còn bắt hàng phục không được nó hay sao? Chê cười, chính là cái kia yêu tiên thần hồn sống lại, ta hôm nay cũng muốn luyện hóa không nó, Hồng sư muội, La sư đệ, ba người chúng ta đồng loạt ra tay áp chế nó...\" <br><br>Hai người khác cùng kêu lên đáp ứng, làm như nổi lên ngạo ý, ngang nhiên ra tay, muốn mạnh mẽ trấn áp cái này thần tính Hỏa chủng.<br><br>Trục Yêu Minh bốn vị tiểu tổ thấy thế, hơi do dự về sau, cũng đụng lên đến đây, muốn thúc dục Linh lực, trợ giúp trấn áp Hỏa chủng.<br><br>Nhưng này hạc sư huynh thấy, lại lệ quát một tiếng: \"Cút ngay, các ngươi khó hiểu khăn gấm thần tính, nghĩ nhiễu loạn bên trong thần phù sao?\" <br>Thôi, Dư, Mạc Tam gia tiểu tổ, lập tức sắc mặt ngượng ngùng thu tay lại, thối lui đến một bên.<br><br>Cái kia Lăng gia tiểu tổ Lăng Tiêu Tiêu nhưng lại cái thông minh, không có tiến lên đụng cái này cái đinh, mà là ánh mắt trầm tĩnh, hình như tại suy nghĩ cái gì, đã qua sau nửa ngày, đột nhiên tâm tư khẽ động, lên tiếng nói: \"Ba vị sư huynh sư tỷ, tiểu muội có một cái chủ ý, cái này Hỏa chủng lực lượng quá mạnh mẽ, khó có thể trấn áp, không bằng đem Pháp Chu ngự đến, mượn nhờ Pháp Chu bên trên trận nguyên chi lực, đến đem nó phong ấn?\" <br>Lời vừa nói ra, ba vị \"Khách quý\" nhưng lại thoảng qua vậy nghĩ, cái kia hạc sư huynh nhân tiện nói: \"Kế này có thể thực hiện, chỉ là tiêu chuẩn trên đò trận nguyên dùng để trấn áp Hỏa chủng, cái này chiếc Pháp Chu liền xem như hủy, các ngươi Lăng gia lão tổ không hội đau lòng sao?\" <br>Lăng Tiêu Tiêu cười nói: \"Cái này Pháp Chu tuy nhiên là chúng ta Lăng gia lão tổ tự tay luyện chế, nhưng là không coi là cái gì, dùng có đạo thuận tiện!\" <br>\"Đã như vầy, đa tạ!\" <br>Cái kia hạc sư huynh mở miệng, liền không cần phải nhiều lời nữa.<br><br>\"Sư huynh quá khách khí!\" <br>Lăng Tiêu Tiêu nghe vậy cực kỳ vui mừng, mặt mày mang cười, liền lập tức liền lấy ra truyền tin ngọc phù, mệnh chưởng ngự Pháp Chu Đông trưởng lão đem Pháp Chu điều khiển tới, cái kia chiếc cự đại tiêu chuẩn trên đò, đã có một cái ẩn chứa lực lượng cường đại tiêu chuẩn nguyên tồn tại, chính là cái này Pháp Chu vượt qua Lạc Nhật Đại Mạc cậy vào, nếu đem cái kia lực lượng dẫn ra, chỗ cường đại, quả thực so ra mà vượt nửa bước Nguyên Anh, khó có thể tưởng tượng.<br><br>\"Ta có một đạo Băng Ly thần phiên, có thể thoáng áp chế Hỏa chủng...\" <br>Cái kia Dư gia tiểu tổ thối lui về sau, bỗng nhiên mở miệng nói, rồi sau đó lấy ra một cây thần phiên, phía trên lại thêu một đạo trông rất sống động màu trắng Ly Long, còn chưa thúc dục, trên lá cờ liền đã có um tùm lãnh ý thích phóng ra, cái kia hạc sư huynh thấy, liền gật đầu một cái, Dư gia tiểu tổ lập tức đại hỉ, thần phiên vung vẩy, cái kia đạo Ly Long hiển hóa đi ra, bay về phía Hỏa chủng, vòng quanh bi trắng bay múa.<br><br>Mà Mạc gia tiểu tổ thấy thế, cũng cắn răng một cái, nói: \"Ta có ba đạo Cửu U Huyền Băng Phù, liền dùng để trấn áp Hỏa chủng a!\" <br> <br>Nói xong, cũng lấy ra ba đạo màu sắc óng ánh phù triện, phất tay đã đánh vào giữa không trung.<br><br>Bọn hắn nhưng lại không nguyện Lăng gia tuyệt đẹp, cũng muốn thừa cơ hội này, cùng ba vị này Thần Châu đến khách quý đánh hảo quan hệ, chỉ là người ta dâng ra Pháp Chu, chính mình lại hiến không được, dù sao cái kia chiếc Pháp Chu tuy là do Đông trưởng lão đến điều khiển, nhưng là Lăng gia chi vật, cũng duy có Lăng Tiêu Tiêu có thể dâng ra đến rồi, bọn hắn không còn thượng sách, cũng chỉ hảo đem chính mình ẩn giấu chí bảo đều lấy đi ra.<br><br>Cái kia Thôi gia tiểu tổ thấy, vốn cũng muốn chính mình vậy cái trân tàng hàn tước Yêu Đan giao ra đây, rồi lại vậy do dự, nghĩ tới một cái biện pháp khác, kêu lên: \"Mấy vị sư huynh, ta đã có một cái biện pháp, cái này thần tính Hỏa chủng chi như vậy khó hàng, đơn giản là bởi vì bên trong còn sót lại Yêu tính không nguyện bị chúng ta người tu bắt hàng phục, như dùng Yêu tộc huyết mạch tế điện thoáng một phát, có thể hay không có chỗ thu lại?\" <br>Cái kia ba vị khách quý nghe vậy, ngược lại là nao nao, liếc nhau, đại cảm giác việc này có thể thực hiện.<br><br>Hạc sư huynh liền nói thẳng: \"Nếu có, nhanh đi bắt giữ, không câu nệ tu vi, huyết mạch càng tinh khiết càng hảo!\" <br>Thôi Thiểu Đình đại hỉ, kêu lên: \"Pháp Chu bên trên liền có, chính là tiểu đệ mua lại, cái này đi bắt giữ...\" <br>Dứt lời gấp vừa chắp tay, như thiểm điện hóa thành lưu quang lướt gấp, hướng xa xa đang chạy đến Pháp Chu nghênh đón.<br><br>\"Chúng ta cả trân tàng dị bảo đều lấy ra, chẳng tên vương bát đản này thuận nước giong thuyền làm thì tốt hơn...\" <br>Dư, mạc, Lăng Tam nhà tiểu tổ liếc nhau một cái, trong ánh mắt đều có chút ít không cam lòng chi ý.<br><br>Bọn hắn đều đã nhìn ra, ba vị này Thần Châu đến khách quý, đối cái này Hỏa chủng thật là coi trọng, đã dậy rồi sai lầm đem hắn bắt hàng phục không thể trình độ, ai có thể tại chuyện này bên trên giúp đỡ đại ân, ai không thể nghi ngờ liền cùng ba vị này quan hệ thân cận một bước, tại đạt tới Yêu Đình Chi về sau, không bằng gần sẽ phải chịu ba vị này chiếu cố, đến lúc đó, cũng tìm được to lớn chỗ tốt, quả thực khó có thể tưởng tượng...! <br>Mà theo mấy vị khách quý phản ứng đến xem, cái kia Thôi Thiểu Đình cái thằng này, nói ra ý kiến, lại không thể nghi ngờ là nhất hợp người ta tâm tư được rồi.<br><br>Nhất là cái kia Lăng gia tiểu tổ, càng là trong nội tâm thầm hận, nghĩ thầm chính mình lúc trước dẫn này dẫn theo một chuỗi tiểu hồ ly tán tu lên thuyền, xác thực là tồn muốn lừa bịp Thôi Thiểu Đình một cái ý tứ, về sau sự tình xác thực náo không lớn không nhỏ, làm cho nàng hết sức hài lòng, chỉ là ai lại nghĩ tới, chính mình lúc trước cái kia tiện tay đào lên một cái hố, cũng làm cho cái này họ Thôi thuận tay nhặt được cái đại tiện nghi? (Nếu như ngài ưa thích cái này bộ tác phẩm, chào mừng ngài đến khởi điểm ( <br><br>"]