["<br>","<br>&gt;<br>Chương 517: Tiểu hung thần <br>Tình không biết chỗ khởi hj <br>Kim Tiên cửu <br>\"Hô...\" <br>Một cây búa to phách trảm đi, đúng là cái kia ngưu Yêu phát ra, nhìn cái này thế, giống như dục một búa tướng Phương Hành chém thành hai khúc.<br><br>Phương Hành một tiếng cười lạnh, liền nhảy tướng, thân hình hơi nghiêng, bổ ra lưỡi búa, rồi sau đó ầm ầm một quyền đập phá đi ra ngoài, thẳng tướng cái này chuôi Cự Phủ nện đến liệt mất, to lớn lực phản chấn tướng cái kia ngưu Yêu bàn tay chấn ra hai đạo vết rách, rồi sau đó hét lớn một tiếng, ngược lại chân đá đi ra ngoài, tại hắn cái ót chỗ, cái con kia mắt đỏ con thỏ chính nhảy dựng lên muốn đào hắn tuỷ não, lại bị hắn một cước đá bay đi ra ngoài.<br><br>Một cước này đá lợi hại, cái kia Xích Mục con thỏ hốc mắt đều toác ra máu đến.<br><br>\"Xoẹt...\" <br>Một chỉ lang yêu song trảo sắc nhọn, rồi bắt được Phương Hành bên hông, mà Phương Hành tắc thì trầm hông trả về khuỷu tay, đè xuống nó song trảo, rồi sau đó hướng phía hắn cười cười, một quyền hoành tiếp xúc, lại trực tiếp đánh bại cái này chỉ lang yêu đầu, máu chảy đầm đìa một mảnh rơi vãi đáp xuống tế đàn bên trên, cùng lúc đó, dưới tay hắn không ngừng, bổ chưởng vung hướng phía sau mình, cái kia cầm trong tay một thanh loan đao hồ yêu đang muốn cắt cổ của hắn, lại bị hắn một chưởng này đánh vào cùng lúc, chính là xương tra tử đều đâm xuyên qua làn da lộ ra trong cơ thể, thê lương kêu thảm thiết không dứt bên tai...! <br>\"Con mẹ nó, đến rồi cái hung ác, chạy mau...\" <br>Lang Cửu đầu hơn nữa hồ yêu kêu thảm thiết, lại cái này một đám muốn xông lên Yêu Ma dọa sợ, như vậy một đám hàng, đều là chỉ cầu sinh tồn, không một chút tôn nghiêm thế hệ, ngay từ đầu thấy Phương Hành dễ khi dễ, liền muốn lên đến xé xác ăn, hiện tại thấy Nhân tộc này gia hỏa không chỉ có không dễ khi dễ, ngược lại đi lên liền bị thương hai cái, làm thịt hai cái, so cái đinh còn khó giải quyết, lập tức liền muốn chạy trốn.<br><br>\"Muốn chạy trốn?\" <br>Phương Hành tại thổ phỉ ổ ở bên trong lớn lên, hoàn cảnh cùng tại đây cũng kém không được quá nhiều, biết rõ đi tới loại địa phương này, liền muốn trước đừng làm cho người đều biết chính mình đủ hung ác, hung ác đến người khác chỉ có thể đề phòng chính mình đi có ý đồ với hắn, mà không thể để cho hắn có công phu đến có ý đồ với tự mình, cho nên tại chấn nhiếp quần ma về sau, không chỉ có bất trụ cầm, ngược lại trở tay tướng màu đen Cự Kiếm lấy đi ra, một kiếm hoành vung! <br>\"Rầm rầm...\" <br>Một mảnh mưa máu rơi.<br><br> <br>Thoát được chậm bốn năm chỉ Yêu Ma đồng thời bị một kiếm này tách thành hai nửa, thi thể lăn xuống.<br><br>Mà về sau, Phương Hành nhắc tới Cự Kiếm, liền hướng tế đàn phía dưới nhảy đến.<br><br>Một kiếm bổ tướng, tướng một cái thoát được chậm Yêu Ma bổ làm hai nửa.<br><br>\"Má ơi...\" <br>Chúng Yêu Ma thẳng bị hù hồn đều hết rồi, vốn tưởng rằng là tốt đắn đo mềm 杮 tử, ai biết dĩ nhiên là như vậy cái hung thần ác sát đồng dạng gia hỏa, chỉ bị hù phát một tiếng hô.<br><br>Mở ra bãi nhốt cừu tựa như một oanh chạy tứ tán, loạn thành một đoàn.<br><br>\"Không cho phép chạy!\" <br>Phương Hành thanh âm lạnh lùng vang lên.<br><br>\"Kẻ đần mới không trốn...\" <br>Chúng Yêu tu ai hội tướng tâm tư của hắn để vào mắt, chỉ hận cha mẹ ít sinh ra hai cái đùi, mê đầu tán loạn.<br><br>Mà Phương Hành tắc thì nở nụ cười, một bước phóng ra, sức lực lớn đạp hướng mặt đất, lại thus tướng mặt đất bước ra mạng nhện đồng dạng vết rách, thân hình cơ hồ như là quỷ mị bình thường, mang theo hai đạo kình phong, ầm ầm rung động giữa.<br><br>Thân hình tựa như tia chớp xông về phía trước, Hắc Kiếm vung trảm, chạy nhanh nhất hai cái Yêu Ma đầu đồng thời bay lên, rồi sau đó nóng tính gãy hướng phải, lại giết Tam Yêu...! <br>\"Thoát được càng nhanh, chết càng nhanh!\" <br><br>Hét to trong tiếng, Phương Hành thân hình bay lên, màu đen Cự Kiếm nghiêng nghiêng chọc vào trên mặt đất, một thân khí thế hung ác, ngập trời phóng thích.<br><br>\"Không...!Không trốn...\" <br>Một đám Yêu Ma đều bị Phương Hành hung khí nhiếp ở.<br><br>Làm định thân chú ngẩn người tại chỗ.<br><br>Trong khoảng thời gian ngắn, một thanh kiếm, một người, vậy mà dọa sợ một đám Yêu Ma.<br><br>Nơm nớp lo sợ, không người dám chạy.<br><br>\"Ta đang tìm một chỉ Đại Kim Ô, nửa năm trước vào, các ngươi ai thấy qua nó?\" <br>Nhiếp ở chúng Yêu Ma, Phương Hành cõng lên hai tay, ánh mắt bất thiện từ nơi này bầy nơm nớp lo sợ Yêu Ma trên người đảo qua.<br><br>Thanh âm không cao không thấp, ẩn hàm sát ý: \"Ai có thể nói ra tin tức liên quan tới nó đến ai là có thể sống, nói không nên lời sẽ chết, đồng dạng tin tức ai cái thứ nhất nói ra sống, thứ hai nói ra chết, thật sự sống, giả chết, đều nói không nên lời, liền một khối chết!\" <br>Gọn gàng mà linh hoạt nói rõ mục đích của mình cùng yêu cầu, Phương Hành liền tại một khối trên tảng đá mầu đen ngồi xuống, uống rượu giải khát.<br><br>Hắn vốn là cái tiểu ác nhân, cũng minh bạch đối phó những này ác nhân phương pháp.<br><br>Chúng Yêu Ma còn chưa bình tĩnh trở lại, bỗng nhiên nghe một câu như vậy, cùng nhau ngây người sau nửa ngày.<br><br><br>\"Ngươi...!Ngươi đừng xằng bậy...!Ta là gấu Ma Vương người...\" <br>Đã qua sau nửa ngày, mới có một đầu lợn rừng tinh thoáng phản ứng đi qua, khuôn mặt dữ tợn, mở lời uy hiếp.<br><br>\"Bá!\" <br>Phương Hành rút kiếm hoành vung, chém xuống hắn đầu heo, lắc lắc trên thân kiếm máu, nói: \"Nói nói nhảm cũng chết!\" <br>Một đám Yêu Ma lúc này thật sự bị nhiếp ở, nguyên một đám mắt to trừng đôi mắt nhỏ, trông mong nhìn xem Phương Hành, nhìn nhìn lại lẫn nhau, đã qua hơn nửa Thiên, mới có một thớt sói hoang tinh run giọng hỏi: \"Xin hỏi đại nhân...!Muốn tìm Kim Ô là cái dạng gì?\" <br>Phương Hành liếc mắt, nói: \"Hình thể đại như hai đầu ngưu...!Có lẽ càng lớn hơn một chút, ta cũng có đoạn thời gian không gặp nó, tặc lưu như hồ ly, rất có thể giả bộ đại gia, càng có thể ra vẻ đáng thương, một thân lông vũ ngược lại là ngăn nắp, thân thể cường hoành...\" <br>Như vậy nghĩ lại lấy, đem Đại Kim Ô miêu tả một trận, một đám Yêu Ma nhất thời lâm vào trong trầm tư.<br><br>\"A...!Ta...!Ta tốt như nghĩ tới một cái...\" <br>Đã qua sau nửa ngày, bỗng nhiên có một đầu Ma Viên tinh rung giọng nói: \"Tại mấy tháng trước, xác thực từng có một chỉ màu vàng chim to tại vùng này qua lại, phi cầm lực yếu, thường thường vừa tiến đến liền bị đoàn người cho nuốt, hết lần này tới lần khác cái kia một chỉ rất là lợi hại, xé nát không ít đánh nó chủ ý người, vốn nó còn ý định mời một đám lợi hại thủ hạ xưng bá một phương đâu rồi, người khác cũng gọi làm kim...!Kim Lục Gia...\" <br>Phương Hành nghe, lập tức con mắt sáng ngời, nói: \"Đúng vậy, chính là nó, về sau thế nào?\" <br>\"Về sau...!Về sau...\" <br>Ma Viên tinh kiệt lực hồi tưởng, lại làm như nghĩ không ra.<br><br>\"Ta biết rõ...!Ta nhớ ra rồi...\" <br>Cũng có một chỉ Háo Tử Tinh hai mắt tỏa sáng, cướp lời nói: \"Ta cũng nghĩ tới, xác thực có như vậy một vị, vốn nó rồi tại đây Hắc Uyên nhà tù hồ đồ ra chỉa xuống đất vị, kết quả vùng này gấu Ma Vương mời ôm nó đương tọa kỵ, lại bị nó dưới sự giận dữ giết chết Hắc Hùng Vương ba cái sứ giả, cùng Hắc Hùng Vương tuyên chiến, kết quả bị Hắc Hùng Vương một đường đuổi giết, không biết trốn đi nơi nào...\" <br>\"Không biết trốn đi nơi nào? Hay vẫn là nói bị giết?\" <br>Phương Hành nghe đến đó, ánh mắt rồi đột nhiên phát lạnh.<br><br>\"Hẳn không phải là bị giết, nếu không phải nhưng, Hắc Hùng Vương nhất định sẽ tuyên cáo tứ phương, tỏ rõ uy phong của mình...\" <br>\"Đúng, nghe nói nó đã từng cùng Hắc Hùng Vương người tại hoang xương mộ huyết chiến một hồi, thật là chết không ít người!\" <br>\"...\" <br>\"...\" <br> <br>Chúng Yêu nói mở câu chuyện, lại như là cuối cùng nhớ ra như vậy một vị, lập tức bảy mồm tám lưỡi mà thảo luận nghị luận.<br><br>Cái này Hắc Uyên nhà tù, lại địa thế cực lớn, cùng sở hữu cửu tòa truyền tống tiêu chuẩn trận tướng hướng phía dưới vận chuyển tội tù, tăng thêm Yêu đình đối chìm vào Hắc Uyên nhà tù tội tù phần lớn là cầm phóng túng thái độ, trừ đi một tí trên người còn có bí mật, sẽ đặc biệt chiếu cố không cho người giết chết, mà những thứ khác tắc thì mặc kệ, có thể làm đồ ăn còn là trở thành ăn người Ma Vương, toàn bộ bằng những này Yêu Ma bản lãnh của mình, chút nào không thêm để ý tới.<br><br>Cũng chính là bởi vậy, làm cho Hắc Uyên nhà tù ở trong thế lực mọc lên san sát như rừng, chém giết lẫn nhau liên tiếp.<br><br>Đối với Hắc Uyên nhà tù ở bên trong mà nói, đồ ăn thiếu, cái này nhưng cũng là một cái tiêu hao tội tù số lượng phương pháp tốt.<br><br>Mà Phương Hành một trận ép hỏi, cũng là thân thể to lớn đã biết Đại Kim Ô trải qua, chỉ là cụ thể hạ xuống, còn có chút mơ hồ.<br><br>\"Cái kia gấu Ma Vương lại là cái thứ gì?\" <br>Phương Hành sau khi nghe xong chúng Yêu Ma cung cấp tin tức, lạnh giọng đặt câu hỏi.<br><br>Liền có Yêu Ma nói: \"Hắc Hùng Vương chính là nơi đây một vị Ma Vương, không chỉ có chính nó thân thể cường hoành vô địch, món ngon nhất người, thủ hạ càng là tụ lại một đám hảo thủ, tại vùng này không người dám gây, mới vào Hắc Uyên nhà tù Yêu Ma, chỉ cần có thể còn sống sót, liền phải đi nó chỗ đó báo cáo chuẩn bị, nó gật đầu đã đáp ứng, mới có thể đạt được ở chỗ này sinh tồn tư cách, không phải định sống không nổi...\" <br>\"Nguyên lai là ngục bá!\" <br>Phương Hành nhẹ gật đầu, trái tim đã có tính ra, liền cũng không dài dòng, một ngón tay bầy yêu: \"Mang ta đi chiếu cố cái kia Hắc Hùng Vương!\" <br>Bầy yêu lập tức dọa nổi cáu rồi, nguyên một đám khóc Thiên bôi địa mà nói: \"Đại nhân, ngươi muốn đi tìm Hắc Hùng Vương, đó là Anh Hùng Hội anh hùng, có thể chúng ta những này tiểu nhân vật liền không đi đến bên trong chộn rộn nữa à, ngài nói chúng ta nói cho ngài cái con kia Kim Ô tin tức, liền thả chúng ta một con ngựa, cũng không thể nói không giữ lời a, theo như các ngươi Nhân tộc thường xuyên nói, đại nhân có đại lượng, coi như chúng ta là cái rắm thả a...\" <br>Phương Hành đều bị bọn hắn khí nở nụ cười, quát: \"Ta ngược lại là anh hùng, cái kia gấu Ma Vương lại tính toán cái gì đó? Gấu đen? Nói sau Nhân tộc nói nhiều như vậy lời lẽ chí lý, nói thí dụ như thiếu nợ thì trả tiền thiên kinh địa nghĩa cái gì, những này tốt các ngươi không học, lệch học những này lộn xộn lung tung? Ta có thể nói cho các ngươi biết, ta nói đúng lắm tha các ngươi một mạng, cũng không nói tha các ngươi một con ngựa, đều dẫn đường cho ta!\" <br>Bầy yêu khóc lớn: \"Ngài đem chúng ta mang đến, không phải là mất mạng?\" <br>Phương Hành quát: \"Không đi hiện tại sẽ không mệnh, chọn một a!\" <br>(Chưa xong còn tiếp bài này chữ do lên đường đổi mới tổ @ tình không biết chỗ khởi hj cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến khởi điểm ủng hộ tác giả.) <br><br>"]