[" ","Chương 43","“Để Tô Cối và Tô Cương cút về nhà họ Tô, sau đó bảo Mã Phong xin lỗi tôi và vợ tôi”, Lâm Chính bình tĩnh nói.","Nghe thấy câu này, mọi người đều sửng sốt.","“Lâm Chính, cậu điên rồi à?”","“Cậu đang nằm mơ giữa ban ngày hả?”","Cậu Mã và Tô Cương giễu cợt.","Từ Thiên hơi mất hứng, ông ta cảm thấy nói chuyện với người như Lâm Chính thật sự lãng phí thời gian, chút kiên nhẫn cuối cùng của ông ta cũng sắp hết rồi.","“Ông không muốn?”, Lâm Chính hỏi.","“Vì sao?”, Từ Thiên chỉ trả lời hai chữ.","“Vì ông sắp chết rồi”, Lâm Chính nói.","Từ Thiên không muốn nói nhảm nữa, dứt khoát nhắm mắt lại.","Hai vệ sĩ đã đi tới, lướt qua Tô Nhu, người trái kẻ phải muốn lôi Lâm Chính đi.","Tô Nhu tái mặt, muốn Tô Cương giúp đỡ, nhưng Tô Cương không nhúc nhích, Tô Cối thì thờ ơ.","Tô Nhu lo lắng đến mức muốn rơi nước mắt.","Nhưng vào lúc này…","“A…”","Từ Thiên ngồi bên kia đột nhiên run rẩy, sau đó ngã xuống từ trên sofa, nằm đưới đất liên tục co giật, trên mặt ướt đẫm mồ hôi lạnh, khuôn mặt vốn dĩ còn hồng hào chợt trở nên trắng xám như tờ giấy.","“Bố!”","Từ Phấn giật mình.","“Chú Thiên!”","“Chú Thiên, chú sao thế?”","Hai vệ sĩ cũng chạy đến.","Tô Cối vội đi tới kiểm tra, nhưng cũng không tìm ra nguyên nhân.","Từ Thiên ngã quá đột ngột, ông ta vẫn còn tỉnh táo nhưng người lại điên cuồng run rẩy, không đứng dậy nổi nữa, giống như nổi điên vậy.","Cậu Mã ngơ ngác nhìn Từ Thiên đột nhiên phát bệnh, lại nhìn sang Lâm Chính, run rẩy hỏi: “Lâm Chính! Có phải cậu làm không? Cậu làm gì rồi? Cậu làm gì chú Thiên rồi?”","Nghe thấy câu này, Tô Cương và Tô Cối líu lưỡi không nói nên lời.","Bọn họ líu lưỡi không phải vì thực sự tin lời của cậu Mã.","Theo bọn họ thấy chắc chắn là Từ Thiên phát bệnh gì đó khó nói, chứ tên vô dụng Lâm Chính có thể làm gì?","Nhưng cậu Mã không phân biệt phải trái đổ lỗi cho Lâm Chính là muốn hại chết Lâm Chính!","Hại cụ Từ, lại hại Từ Thiên.","Nhà họ Từ không lăng trì Lâm Chính mới sợ.","“Tôi lấy mạng cậu!”","Quả nhiên, Từ Phấn nổi giận, hai mắt hắn đỏ lên, mất di lý trí, xông lên muốn đánh Lâm Chính."]