[" ","Chương 367","“Bác sĩ của y quán? Tôi nhớ y quán này chỉ có hai bác sĩ, hơn nữa đều đã ở trong đó, anh ở đâu xuất hiện vậy?”.","“Hai kẻ lang băm trong đó đã hại anh trai tôi bất tỉnh nhân sự, bây giờ lại thêm một kẻ lang băm nữa? Cút đi cho tôi!”.","Người ở trước cửa quát giận, không cho phép Lâm Chính vào trong.","Lâm Chính sững sờ.","Dường như Lạc Thiên ở bên trong đã nghe được động tĩnh bên ngoài, lập tức chạy ra, vội vàng hét lên: “Mau để anh ấy vào! Anh ấy có thể cứu bệnh nhân, mau để anh ấy vào!”.","Nhưng… lời nói của Lạc Thiên không có tác dụng gì.","Bọn họ chặn kín cửa, không để Lâm Chính vào trong.","Lạc Thiên vô cùng sốt ruột.","“Các người tránh ra hết cho tôi!”.","Cô ta xông lên, muốn đẩy bọn họ ra, nhưng một cô gái yếu đuối như cô ta sao có thể lay chuyển được những người này.","Cho đến khi…","Vù vù vù vù!","Mấy đường sáng lạnh lẽo lóe lên trong đám đông.","Lạc Thiên hoảng hốt, phát hiện trên cổ những người này đều ghim một cây châm bạc đang lung lay.","“Lâm Chính!”, cô ta vội vàng nhìn về phía Lâm Chính.","Lâm Chính không đổi sắc mặt, nhanh chân bước vào trong.","“Mau báo cảnh sát!”, Lâm Chính khẽ quát.","“Báo cảnh sát? Vì sao?”, Lạc Thiên ngẩn ra.","“Vì có người muốn hại cô!”.","Lâm Chính nói giọng khàn khàn, sau đó đi vào trong. Nhìn người nằm trên giường bệnh đầu đầy mồ hôi, cả người không ngừng co giật, anh lập tức hiểu ra mọi chuyện.","Anh lấy một cây châm bạc thật mảnh ra, cẩn thận đâm vào vùng bụng người đó, khoảng ba bốn giây sau mới chậm rãi rút nó ra.","Nửa đầu châm bạc đen kịt.","Nhìn thấy vậy, ánh mắt của Lâm Chính lập tức nghiêm túc hơn nhiều.","“Đây là… trúng độc rồi?”, bác sĩ nữ trẻ tuổi ở bên cạnh vô cùng kinh ngạc.","“Hơn nữa còn không phải loại độc bình thường! Nếu không kiểm tra, hoàn toàn không thể phát hiện ra loại độc này!”, Lâm Chính hạ giọng nói, sau đó đột nhiên ngước lên nhìn Lạc Thiên: “Mau niêm phong toàn bộ kim châm cứu, dược liệu, phương thuốc mà hôm nay cô dùng chữa bệnh cho người này. Ngoài ra, trích xuất camera lưu lại, tối nay giao cho cảnh sát!”.","Lạc Thiên sửng sốt.","“Lâm Chính, đang yên đang lành… sao anh ta lại trúng độc? Chuyện này… rốt cuộc là sao?”.","“Còn chưa hiểu à? Người này đã trúng độc trước khi vào y quán của cô, anh ta định chết trong y quán của cô trong lúc cô chữa bệnh”.","“Hả?”, Lạc Thiên vô cùng ngạc nhiên.","“Đám người ngoài kia chắc chắn biết người trong này đã trúng độc, bọn họ cũng biết thân phận của tôi nên cố ý không để tôi vào, sợ tôi chữa khỏi cho người này. Thật ra người này bị ung thư giai đoạn cuối, tôi đoán anh ta cũng biết mình không còn nhiều thời gian, thế nên mới tham dự vào âm mưu hãm hại cô, gán cho cô tội làm chết bệnh nhân, lừa một khoản tiền”.","“Sao lại như vậy?”.","Lạc Thiên sợ đến mức mồ hôi lạnh chảy ròng ròng.","Thật sự quá nham hiểm.","Làm chết bệnh nhân là cú sốc cực lớn đối với bất kỳ một bác sĩ nào.","Ai lại hãm hại cô một cách ác độc như vậy?","Lạc Thiên bỗng như hiểu ra điều gì, sắc mặt vô cùng khó coi: “Chẳng lẽ… là ông nội…”.","“Lạc Bắc Minh đúng là Lạc Bắc Minh, lòng dạ độc ác hơn tôi tưởng nhiều!”.","Lâm Chính lạnh nhạt nói."]