[" ","Chương 186","Nghe thấy lời đó, Sở Diêu Hàng biết ngay thân phận của người này.","“Phải”.","Lâm Chính nhìn anh ta, không có cảm xúc gì.","“Bao nhiêu tiền?”, Sở Diêu Hàng hỏi.","“Cái gì bao nhiêu tiền?”.","“Cho anh bao nhiêu tiền thì anh mới chịu rời xa Tiểu Nhu?”, Sở Diêu Hàng lấy từ trong túi ra một xấp chi phiếu, sau đó soạt soạt viết trên đó một con số, xé xuống ném cho Lâm Chính.","“Đây là một triệu tệ, cút đi”, Sở Diêu Hàng nói.","“Trong thẻ này có hai mươi triệu tệ, cậu cút đi!”, Lâm Chính lấy tấm thẻ ngân hàng trong túi ra, ném qua.","Nào ngờ anh vừa làm như vậy…","“Ha ha ha ha…”.","Cả sảnh tiệc vang lên tiếng cười như oanh tạc.","“Anh ra vẻ cái gì thế? Kẻ vô dụng như anh mà có hai mươi triệu tệ? Tin anh chắc tôi là kẻ ngốc!”, Trương Hi thẳng thừng mắng chửi.","“Chắc trong thẻ chỉ có hai nghìn tệ ấy nhỉ?”, chị Mai khinh thường nói.","“Tôi thấy hai nghìn tệ đó cũng là Tiểu Nhu kiếm được, tên vô dụng này ăn không ngồi rồi, không có công ăn việc làm, anh ta lấy đâu ra hai nghìn tệ?”, Tiểu Nhiễm che miệng cười giễu.","Lời cô ta nói lập tức được sự tán đồng của rất nhiều người.","“Còn không phải sao? Ai không biết con rể của nhà họ Tô là một kẻ vô dụng chứ?”.","“Cô Tô gả cho người như vậy đúng là thiệt thòi!”.","“Chỉ có người đàn ông như cậu Sở mới xứng với cô Tô!”.","Sở Diêu Hàng liếc nhìn thẻ ngân hàng trên mặt đất, vờ tỏ ra kích động: “Lâm Chính, tôi đã nghe nói đến chuyện của anh. Nhu Nhu không yêu anh, nếu không hai người kết hôn đã ba năm vì sao cô ấy không cho anh đụng vào một ngón tay? Nếu Nhu Nhu đã không yêu anh, vì sao anh không buông tha cho cô ấy? Anh muốn cái gì thì nói đi, chỉ cần Sở Diêu Hàng tôi có thể làm được, dù anh có muốn lấy mạng tôi, tôi cũng sẽ cho anh! Tôi chỉ cầu xin anh buông tha cho Nhu Nhu!”.","Anh ta dứt lời, nhiều người vừa tức giận vừa cảm động.","“Cậu Sở thật là si tình!”.","“Hơn nữa tính tình cũng tốt, đổi lại là tôi đã đánh cho kẻ vô sỉ kia rụng hết răng từ lâu rồi!”.","Tô Nhu nhíu mày.","Chung quy cô cũng còn có chút đầu óc. Sở Diêu Hàng đã chuẩn bị nhiều thứ như thế, không diễn kịch một chút thì sao xứng với sự phối hợp của bao nhiêu người ở đây?","Không đợi Lâm Chính lên tiếng, Tô Nhu đã cất lời trước: “Sở Diêu Hàng, xin lỗi, tôi không định ly hôn với Lâm Chính, tôi cũng không định tái hôn! Rất xin lỗi…”.","“Vì sao vậy Nhu Nhu? Chẳng lẽ những gì anh làm vẫn chưa đủ sao?”, Sở Diêu Hàng sốt sắng, ngay sau đó bỗng quay đầu lại, nhìn chằm chằm Lâm Chính, nói: “Anh đã cho Nhu Nhu uống bùa mê thuốc lú gì?”.","“Cô ấy là vợ tôi, tôi còn phải cho vợ mình uống bùa mê thuốc lú à?”, Lâm Chính lạnh lùng nói.","Sở Diêu Hàng nghe vậy cũng không diễn kịch gì nữa, đi thẳng tới phía trước, hai mắt lạnh băng nhìn chằm chằm Lâm Chính, sau đó hạ thấp giọng nói: “Tên khốn, đừng rượu mời không uống muốn uống rượu phạt! Tôi cho anh một cơ hội cuối cùng, cầm lấy một triệu tệ này cút đi, ngày mai tôi sẽ cho người đến nhà anh làm giấy cho anh ly hôn với Nhu Nhu. Nếu anh không đồng ý, tôi đảm bảo ngày hôm nay anh phải nằm trên cáng mà ra khỏi đây!”."]