[" ","Chương 11","“Anh hai, mẹ sao thế?”, Tô Bắc vội hỏi.","“Mạch của mẹ rất yếu, mẹ… sắp không xong rồi!”, Tô Cối đờ đẫn nói.","“Cái gì?”","Người nhà họ Tô trợn tròn mắt.","“Khi nãy mẹ còn rất khỏe, trông cũng có tinh thần, sao tự nhiên lại sắp không xong được?”, Lưu Diễm run rẩy nói.","“Mẹ không thể chết vào lúc này được, bây giờ công ty do mẹ quản lý, nếu mẹ xảy ra chuyện gì, cả tập đoàn Thịnh Hoa của chúng ta sẽ trở nên mất trật tự”, vợ của Tô Bắc – Trương Vu Huệ cũng cất lời.","Tuy là nói thế, nhưng những người này chỉ mong cụ bà chết sớm một chút, dẫu sao chỉ cần bà chết, bọn họ sẽ được chia tài sản của nhà họ Tô.","Chỉ có Tô Cối và Tô Bắc không vui, Tô Bắc vừa nhận quản lý tài vụ, tương lai xán lạn, Tô Cối vì khiến cụ bà vui mà bỏ ra nhiều tiền như thế, sao có thể chấp nhận tình cảnh này được?","Tô Cối cầm kim lên một lần nữa, đâm vào huyệt Thái Dương, huyệt Phong Trì của cụ bà.","Nhưng vẫn không hề có tác dụng.","“Anh hai, hô hấp của mẹ ngày càng yếu, rốt cuộc là vì sao thế?”, Tô Bắc sốt ruột.","“Tình trạng của mẹ rất lạ, còn xảy ra quá đột ngột, tôi không có cách nào chẩn bệnh… Mau đi ra ngoài gọi y tá, mời ông Tề của bệnh viện đến đây! Mau!”, Tô Cối đầu đầy mồ hôi nói.","Tình trạng thế này ông ta đã không thể kiểm soát được nữa rồi.","Tô Cương lập tức chạy ra ngoài.","Nhưng ngay sau đó, anh ta ủ rũ trở về: “Bố, bác ba, y tá vừa gọi điện, ông Tề kia không có ở bệnh viện, đi ra ngoài chẩn bệnh rồi!”","“Cái gì?”, Tô Cối ngây người.","“Bác hai, hay là gọi bác sĩ khác đến đi”.","“Ngay cả tôi cũng không bắt mạch ra triệu chứng, bác sĩ các đến thì có tác dụng gì? Cả bệnh viện, ngoài ông Tề thì không ai có thể chữa được cả!”, Tô Cối rầu rĩ cúi đầu.","“Chẳng lẽ bà nội…”","“Anh hai, anh mau nghĩ cách đi!”","“Lập tức đưa mẹ đến phòng cấp cứu! Cấp cứu trước rồi tính sau! Tôi sẽ gọi viện trưởng đến, chắc chắn có cách giải quyết, mọi người đừng hoảng hốt!”","Tô Cối cố ép mình bình tĩnh.","Mọi người gật đầu, lập tức luống cuống tay chân.","Không ai ngờ đến chuyện đột nhiên diễn ra này.","Mọi chuyện xảy ra quá đột ngột!","Tô Nhu ngơ ngác đứng nhìn người nhà họ Tô hoảng loạn, sau đó cũng bối rối theo.","Đột nhiên!","Cô nghĩ tới điều gì đó, vội vàng lấy điện thoại ra từ trong túi xách, bấm số gọi.","“Sao vậy?”, đầu bên kia điện thoại vang lên giọng nói của Lâm Chính.","“Bà nội sắp không xong rồi!”, Tô Nhu run rẩy nói.","“Tôi biết”, giọng điệu của Lâm Chính có vẻ rất bình tĩnh."]