[" ","Chương 360","“Nhóc, cậu muốn tính sổ với chúng tôi sao?”, bà cụ Trương tức giận nói.","“Lâm Chính, cậu đừng quá đáng quá. Huống hồ cô Hạ không phải đang bảo kê cho cậu đâu. Đừng có mà ra oai!”, Trương Mậu Niên nghiến răng.","Duy chỉ có Trương Bảo Húc là run rẩy. Anh ta biết Lâm Chính căn bản không cần Hạ Thu Ân chống lưng. Anh vốn dĩ chẳng sợ gia tộc nào cả. Anh chính là chủ tịch Lâm của tập đoàn Dương Hoa đấy!","“Lâm Chính, thôi bỏ đi. Đừng làm khó ông ngoại nữa”, Tô Nhu cũng khuyên can.","Lâm Chính nhìn ông cụ. Trước đó dù ông cụ tức lắm nhưng dù sao cũng là người thân mà. Mặc dù ông cụ không nói gì nhưng nhìn ánh mắt là biết không nỡ thấy họ bị đánh.","Thôi bỏ đi. Lâm Chính lắc đầu.","Anh không cần phải khiến ông cụ mất hứng. Chuyện gì mà xử lý tuyệt tình quá thì không hay. Dù sao thì đây cũng là buổi tiệc mừng thọ ông cụ.","“Được, vậy tôi tạm thời không tính sổ các người. Nhưng các người đã làm gì thì tôi đều biết cả đấy”, Lâm Chính thản nhiên nói.","“Khốn…nạn”.","“Cậu tưởng mình là ai?”, Thành Bình tức giận chửi rủa.","Thế nhưng bọn họ vừa lên tiếng thi Hạ Thu Ân đã lao tới tát cho mỗi người một phát.","Bốp, bốp!","Đám người Thành Bình trố tròn mắt. Tô Nhu cũng ngây người.","“Sau này mà còn để tôi nghe thấy các người sỉ nhục Lâm Chính thì đừng trách sao tôi không khách sáo đấy”, Hạ Thu Ân quát lớn.","Đám đông há hốc miệng, không dám nói lại. Bà cụ Trương tức tới mức run lẩy bẩy nhưng không làm gì được.","“Được rồi. Bắt đầu buổi tiệc thôi”, ông cụ Trương trầm giọng.","Lúc này đám đông mới tản ra. Mọi người ngồi vào chỗ, buổi tiệc chính thức bắt đầu. Thế nhưng lúc này chẳng ai còn tâm trạng nữa.","Gia đình Tô nhu cũng định rời đi. Đúng lúc này, Trương Hoa Ca nhận được điện thoại. Sau khi nghe máy, ông ta tái mặt.","“Bố! Không hay rồi!”","“Sao thế?”, Trương Trung Hoa đang uống rượu bỗng giật mình.","“Nhiễm Tái Hiền xảy ra chuyện rồi!”","“Cái gì?”, Trương Trung Hoa biến sắc.","Hạ Thu Ân đang uống rượu với Tô nhu và Lâm Chính cũng phải giật mình. Lúc này, điện thoại của cô kêu lên. Hạ Thu Ân liếc nhìn. Cô ấy tái mặt.","“Thu Ân, sao thế?”, Lâm Chính chau mày.","“Nhiễm Tái Hiền xảy ra chuyện. Có lẽ do kích động quá nên bị ngất. Chuyện đó đã đánh động người phía bên Yên Kinh…”, Hạ Thu Ân nói giọng khàn khàn.","“Vậy là có ý gì?”, Lâm Chính chau mày.","“Nhà họ Hạ bị người ta cảnh cáo rồi”.","Hạ Thu Ân đột ngột đứng dậy, cuống cuồng nói: “Lâm Chính, mau đưa Tô Nhu rời khỏi Quảng Liễu. Càng nhanh càng tốt. Nhà họ Hạ không thể ngăn đám nhà họ Khai lại được. Chắc chắn bọn họ sẽ báo thù. Nếu tin tức truyền ra thì chắc chắn họ sẽ kéo người tới. Mọi người mau đi đi”.","“Lúc Nhiễm Tái Hiền rời đi vẫn bình thường mà, không hề giống như bị cao huyết áp”."]