[" ","Chương 262","Nghe vậy, sắc mặt những người ủng hộ Tập đoàn Dương Hoa trở nên trắng bệch.","Trương Tinh Vũ và Tô Quảng sợ đến mức hai chân nhũn ra.","Tô Nhu nắm chặt tay, sắc mặt cũng cực kỳ mất tự nhiên.","Khang Gia Hào quá độc địa.","Ông ta muốn lấy ấn tượng đầu, chụp mũ Lâm Chính là trộm cắp, đến lúc đó mọi người sẽ có thiên kiến, tiếp tục thẩm vấn Lâm Chính sẽ lẫn thêm nhiều cảm xúc cá nhân. Nếu vậy, cho dù Lâm Chính không thừa nhận cũng vô dụng. Một khi thủ đoạn này thành công, Khang Gia Hào đã thắng một nửa vụ kiện này, ông ta sẽ hoàn toàn nắm giữ thế cục.","Thẩm phán Trương gật đầu: “Đề nghị của luật sư bên nguyên cáo hữu hiệu, nhưng phải giám định tại tòa! Hơn nữa, người giám định phải là người trung lập!”.","“Không thành vấn đề”, Khang Gia Hào đẩy gọng kính.","Người nhà họ Tô cười tươi rói.","Chỉ cần giám định được kết quả, vậy thì mọi chuyện sẽ kết thúc.","Bọn họ chắc mẩm phương thuốc của Tập đoàn Dương Hoa là ăn cắp của nhà họ Tô bọn họ, bây giờ đối chất tại tòa, Tập đoàn Dương Hoa còn không thua hay sao?","Đến lúc đó, số tiền bồi thường cao trên trời của Tập đoàn Dương Hoa và bản quyền sáng chế này sẽ giúp nhà họ Tô vùng dậy, trở thành gia tộc quyền thế ở Giang Thành.","Gia tộc quyền thế!","Nghĩ thôi cũng khiến người ta phấn khởi!","“Bà nội, chúng ta sắp thành công rồi”.","“Cả nhà đó sắp xong đời rồi!”.","“Ha ha, đối đầu với nhà họ Tô chúng ta sẽ có kết cục như vậy!”.","“Tôi nghĩ chắc bây giờ bọn họ rất hối hận. Nếu theo nhà họ Tô chúng ta, nói không chừng bây giờ đã có cuộc sống sung túc, ăn chơi hưởng thụ rồi”.","Nhà họ Tô đều cười tươi, vẻ mặt đắc ý, vô cùng sung sướng.","Nhưng lúc này, Kỷ Văn đột nhiên hô lên.","“Thưa quý tòa, tôi phản đối!”.","“Phản đối vô hiệu”, thẩm phán Trương nghiêm túc nói.","“Thưa quý tòa, tôi phản đối, bởi vì đối chiếu không có ý nghĩa gì cả!”, Kỷ Văn lại hô lên lần nữa.","“Phản đối hữu hiệu”, thẩm phán Trương nhìn anh ta, hỏi: “Vì sao không có ý nghĩa?”.","“Vì phương thuốc của hai bên hoàn toàn không phải cùng một bản”, Kỷ Văn bình tĩnh nói.","Anh ta vừa dứt lời, trên tòa dưới tòa đều im lặng…","“Không thể! Không thể nào!”","Sau sự im lặng tạm thời thì bà cụ Tô đột nhiên đứng dậy. Bà ta hét lên một cách mất kiểm soát: “Lừa đảo, các người đang lừa người khác! Thuốc mới của tập đoàn Dương Hoa là dựa vào phương thuốc của chúng tôi bào chế ra, sao có thể khác được? Các người đang lừa người khác! Các người đang nói dối!”","Liễu Khiếu Sinh cũng đứng dậy, nhìn ghi chép với vẻ mặt không dám tin.","Không phải cùng một phương thuốc sao? Lẽ nào có hai cách trị nhồi máu não?","Không thể nào! Đây là vấn đề khó của cả thế giới cơ mà.","Có được một phương thuốc đã là kỳ tích lắm rồi. Liễu Khiếu Sinh cảm giác đầu mình như bị đóng băng."]