[" ","Chương 257","Lúc này, anh đang bắt mạch cho mẹ của Kỷ Văn, em gái Kỷ Tiểu Liên ở bên cạnh nhìn anh như say mê, đôi mắt nhìn chằm chằm không chịu rời đi, miệng chảy cả nước dãi.","“Anh là ai?”.","Kỷ Văn hít sâu một hơi, cuối cùng hô gọi.","Dứt lời, mẹ anh ta và Kỷ Tiểu Liên sững sờ.","Kỷ Văn không biết người này sao?","Người đàn ông không trả lời Kỷ Văn, mà cầm giấy bút trên bàn lên, viết đơn thuốc đưa cho Kỷ Tiểu Liên, đồng thời lấy vài tờ tiền ra, mỉm cười nói: “Tiểu Liên, em đi bốc cho mẹ em chút thuốc đi”.","“Vâng… vâng anh, anh đợi em một lúc”, Kỷ Tiểu Liên lau nước miếng bên khóe miệng, ngoan ngoãn gật đầu, sau đó đứng dậy chạy ra ngoài.","“Tiểu Liên, trả tiền lại cho người ta đi, mẹ có tiền”, người mẹ vội nói.","“Không sao”, người đàn ông cười nói: “Đó xem như là quà gặp mặt của tôi”.","“Vậy thì thật ngại quá”, người mẹ cười nói.","Người đàn ông lắc đầu, mỉm cười nói: “Bác gái, bác đi nghỉ trước đi, cháu nói chuyện với Kỷ Văn”.","“Được… Được, Kỷ Văn, con tiếp đãi bạn cho đàng hoàng”, người mẹ cười ha ha, sau đó quay về phòng.","Cho đến khi mẹ đóng cửa phòng lại, Kỷ Văn mới nhìn người đó, hạ giọng hỏi: “Tôi không quen biết anh”.","“Tôi biết anh”.","Người đàn ông nhìn Kỷ Văn: “Anh tên Kỷ Văn, là con trai của Kỷ Xương Đông từng là luật sư nổi tiếng trong nước. Kỷ Xương Đông có con muộn, vô cùng yêu thương anh, đáng tiếc ngày ấy Kỷ Xương Đông bị cuốn vào một vụ án kỳ lạ, minh oan cho người ta, kết quả chết ngoài ý muốn. Cái chết của ông ấy trở thành vụ án chưa giải quyết, nhưng anh cho rằng có người cố tình mưu sát ông ấy. Anh lập lời thề nhất định sẽ tìm ra hung thủ hại chết bố mình, cho nên anh đã thi vào Đại học Chính trị và Pháp luật Yên Kinh, đồng thời tốt nghiệp với thành tích thủ khoa, trở thành một luật sư. Thế nhưng người hại chết bố anh năm đó không bỏ qua cho anh, dẫn đến anh tốt nghiệp xong mãi không tìm được việc, dù đến văn phòng luật sư cũng bị người của văn phòng luật sư tìm các lý do sa thải, những vụ án anh nhận cũng chỉ là những vụ án nhỏ không quan trọng. Tốt nghiệp hai năm, buồn bực bất đắc chí, tôi nói đúng không?”.","Kỷ Văn nghe vậy, tràn đầy sửng sốt: “Anh điều tra tôi?”.","“Chuyện này không cần điều tra”, người đến lắc đầu: “Bệnh của mẹ cậu đã rất nghiêm trọng rồi, nếu còn không đến bệnh viện chữa trị, tình trạng sẽ càng lúc càng tệ. Hơn nữa, em gái anh cũng phải tẩm bổ đi, năm nay cô ấy thi đại học, phải ăn uống đầy đủ…”.","Hai câu nói đơn giản giống như dao c ắm vào con tim Kỷ Văn.","“Anh… rốt cuộc là ai?”, anh ta run rẩy hỏi.","“Tôi là thân chủ của anh, Lâm Chính”, người đó bình tĩnh đáp.","Ngày mười hai tháng chín.","Trước Tòa án nhân dân tối cao Giang Thành.","Lúc này, nơi đây người đông nghìn nghịt, vô cùng náo nhiệt.","Vô số phóng viên lũ lượt kéo đến, chặn trước cửa, đưa ống kính chụp vào bên trong.","Nhiều người dân xung quanh cũng đến xem náo nhiệt.","“Má ơi, đội hình gì đây”, có người âm thầm chậc lưỡi.","Dù gì Giang Thành cũng đã bình yên nhiều năm, tòa án khá nhàn rỗi, ngày nào cũng xử mấy vụ ly hôn hoặc tranh chấp bình thường, đã bao giờ có vụ án lớn thế này.","Két!","Lúc này, có vài chiếc xe dừng lại trước cửa tòa án."]