[" ","Chương 438","“Cháu đi cầu xin Chủ tịch Lâm, cháu đi cầu xin cậu ta đi. Cậu ta nói không muốn cưới cháu, nhưng thật ra cậu ta chỉ đang giận bọn cô thôi! Cậu ta vẫn rất quan tâm đ ến cháu, nếu không thì vì sao cậu ta lại giúp cháu hết lần này đến lần khác? Đúng không?”, Tô Trân sốt ruột nói.","“Bây giờ các người mới nghĩ tới tìm cháu giúp đỡ à? Cuộc họp này vốn không có chuyện của mấy người, mấy người lại tự tiện đến đây thay đổi hợp đồng mà cháu chuẩn bị! Sao trước kia các người không nghĩ tới cháu? Mọi chuyện đều là do các người hại!”, Tô Nhu tức giận nói.","“Tô Nhu, mày có thái độ gì vậy? Tao là cô ruột của mày đấy!”, Tô Trân tức giận nói: “Công ty tiêu rồi lẽ nào mày còn sống nổi hay sao? Ồ… Tao biết rồi, mày ỷ mình có Tập đoàn Duyệt Nhan nên mới không sợ đúng không? Tô Nhu, tao nói cho mày biết, nếu mày thật sự nghĩ như vậy thì mày lầm to rồi! Nhà họ Tô chúng tao dù có chết cũng sẽ kéo mày chôn cùng!”.","Tô Trân gần như gào lên bằng giọng the thé.","Tô Bắc, Tô Cối đều có vẻ mặt khó coi.","“Tô Quảng, đây là đứa con gái ngoan mà mày dạy ra đây à?”, bà cụ Tô lạnh lùng quát hỏi.","“Mẹ, chuyện này… đúng là mọi người không có lý…”, sắc mặt Tô Quảng khó coi, nói.","“Mày… mày có ý gì? Thế nên mày đang trách mẹ đúng không? Không phải bà già này muốn tranh thủ chút sính lễ cho nhà chúng mày à? Không phải bà già này đang vì nhà chúng mày hay sao? Ồ, giờ thì hay rồi, chúng mày còn cắn ngược lại tao? Chúng mày có ý gì?”, bà cụ Tô tức giận cầm gậy gõ xuống đất liên tục.","“Mẹ, mẹ đừng giận nữa! Đừng giận nữa! Chúng con không có ý đó!”, Tô Quảng vội nói, ngay sau đó nhìn sang Tô Nhu, hạ giọng nói: “Tiểu Nhu, con nghĩ cách đi, chẳng lẽ con thật sự muốn nhà họ Tô tiêu tùng?”.","“Bố, con cũng hết cách, bố muốn con làm sao đây? Chẳng lẽ bắt con quỳ xuống cầu xin Chủ tịch Lâm sao?”.","Tô Nhu đau đầu nói.","“Vậy cháu đi quỳ đi!”, bà cụ Tô tức giận quát.","Tô Nhu tái mặt, nhất thời không biết nên phản bác thế nào.","Chủ tịch Lâm lạnh lùng quan sát mọi chuyện, không nói gì, chỉ lặng lẽ đứng xem.","May là Tô Nhu tốt tính, đổi lại là người khác, sao còn quan tâm đ ến sự sống chết của những người này?","Đúng lúc đó, đột nhiên có vài người đàn ông mặc Âu phục đi vào phòng họp.","Dẫn đầu là một người để đầu đinh, đeo kính đen, dáng người nho nhã. Anh ta cầm một xấp tài liệu trong tay, vừa vào phòng họp đã hỏi: “Xin hỏi ai là Chủ tịch Tô?”.","“Tôi, xin hỏi các anh có chuyện gì?”.","Tô Nhu kinh ngạc, sợ đây là người của Tập đoàn Dương Hoa.","Nhưng người đó lại đưa tay ra, mỉm cười nói: “Xin chào cô Tô, tôi là Tổng giám đốc của Tập đoàn Quốc tế Thượng Vũ, tôi tên Trương Thanh Hằng. Lần này tôi đến đây là muốn tiếp tục vài dự án mà công ty cô sắp dừng, đồng thời muốn dùng danh nghĩa của Tập đoàn Quốc tế Thượng Vũ đầu tư cho công ty cô hai trăm triệu, không biết cô Tô có đồng ý đàm phán hay không?”.","“Cái gì?”.","Dứt lời, người trong phòng họp đều sửng sốt.","Kể cả Chủ tịch Lâm và Mã Hải.","Chuyện này là sao?"]