[" ","Chương 24","“Cô chủ, cô đừng làm loạn!”, quản gia già la lên.","“Bác Lý, sao thế? Bác còn muốn bênh vực bọn họ à? Bình thường chẳng lẽ ông nội không tốt với bác sao?”, cô gái trẻ tức giận chất vấn.","“Ông chủ có ơn rất lớn với tôi, nhưng cô chủ…”","“Dẫn vào!”, cô gái trẻ quát lên, không muốn nghe quản gia nói nhảm.","Hai tên vệ sĩ to con lập tức tiến lên.","Tô Nhu sợ đến mức run lẩy bẩy.","Cô biết chuyến đi này sẽ rất khó khăn, chắc chắn sẽ bị người nhà họ Từ làm khó.","Nhưng cô không ngờ người nhà họ Từ hoàn toàn không nói lý lẽ với mình!","Phải làm sao đây?","Tô Nhu khóc không ra nước mắt.","Nhưng đúng lúc này, một giọng nói vang lên.","“Đợi đã!”","Là Lâm Chính!","“Anh cũng là người nhà họ Tô à? Vậy đi vào chung luôn đi”, cô gái trẻ nhìn Lâm Chính một cái.","“Cô Từ, nếu cô động vào chúng tôi, thì e rằng… cụ Từ thật sự không cứu nổi đâu!”","“Anh nói cái gì?”, cô gái trẻ sững sờ.","“Tôi có thể cứu cụ Từ”, Lâm Chính nghiêm túc nói.","“Lâm Chính, anh lại nói bậy cái gì đó?”, Tô Nhu lo lắng.","Nhà họ Từ không phải bà nội, nếu lại xảy ra sai sót, chẳng phải Lâm Chính sẽ phải chịu tội sao?","Nhưng Lâm Chính không quan tâm đ ến cô mà nhìn cô gái trẻ đợi câu trả lời.","Cô gái trẻ nhíu mày: “Anh thật sự có thể chữa trị cho ông nội sao? Hôm qua đã mời mười bác sĩ chuyên gia đến rồi, người nào cũng bó tay với bệnh của ông nội! Anh có thể chữa à?”","“Tôi đã đến tận cửa rồi, sao không để tôi vào thử xem?”, Lâm Chính cười nhạt.","Cô gái trẻ cảm thấy khá có lý, bèn gật đầu.","Nhưng vào lúc cô ta đồng ý, bên ngoài vang lên một tiếng cười khinh bỉ.","“Thử xem? Ha ha, một tên vô dụng có thể cứu cụ Từ à? Buồn cười chết đi được, cô Thu Huyền, nếu cô tin anh ta là đang hại cụ Từ đấy!”","Mọi người nhìn sang.","“Anh Mã?”, cô gái trẻ ngạc nhiên nghiêng đầu.","Tô Nhu nhìn người đến, sắc mặt thay đổi như bị sét đánh.","Lâm Chính hơi nhướng mày.","Một người đàn ông đẹp trai mặc vest phẳng phi đầu vuốt keo đi xuống từ một chiếc xe mui trần, mỉm cười gật đầu với cô gái, sau đó nhìn về phía Tô Nhu bằng ánh mắt thâm tình, sải bước đi tới.","“Nhu Nhi, đã lâu không gặp, em… có khỏe không?”","Lâm Chính không hề thấy cái tên anh tuấn tóc vuốt ngược này lạ lẫm.","Anh ta tên là Mã Phong."]