[" ","Chương 78","“Tiền đã nhận rồi, sao có thể không đi được?”","“Nhưng… anh đâu phải bác sĩ!”","“Yên tâm, tôi tự có chừng mực”, Lâm Chính cười nhạt đáp.","Tô Nhu lại không yên tâm, lo lắng nói: “Nếu thật sự không được thì trả tiền đi, trình độ gà mờ như anh nếu khám người ta thêm bệnh thì nhà chúng ta không đền nổi đâu, hơn nữa trông Chủ tịch Trương kia không phải nhân vật đơn giản gì, anh đừng rước họa vào thân…”","Thấy Tô Nhu lo lắng như thế, Lâm Chính không nhịn được bật cười.","Đúng lúc này, một nhân viên của buổi tiệc đi đến.","“Xin hỏi cô là cô Tô Nhu đúng không?”","“Là tôi, có chuyện gì không?”, Tô Nhu lấy lại tinh thần hỏi.","“À, là thể này, cậu Mã trong phòng VIP chính bên kia muốn mời cô đến một chuyện”, phục vụ mỉm cười nói.","Nghe thấy câu này, sắc mặt Tô Nhu lập tức thay đổi.","“Cuối cùng cũng bắt đầu rồi à?”, Lâm Chính híp mắt.","Nghe thấy lời này, sắc mặt Tô Nhu tái mét, thân thể yêu kiều run rẩy.","Cô biết cụ bà Tô ép mình đến đây là vì chuyện này.","Nhà họ Tô muốn cô đi lấy lòng Mã Phong.","Thật ra cái gì Tô Nhu cũng biết, cô không muốn đến, cũng không nên đến.","Nhưng Lâm Chính lại đồng ý thay cô.","Bây giờ nên làm sao đây?","Chẳng lẽ thật sự phải đi vào à?","Một khi đi vào sẽ có chuyện gì, Tô Nhu hiểu rõ hơn bất cứ ai.","Làm sao đây?","Tô Nhu hoang mang lo sợ.","Nhưng lúc này, Lâm Chính mỉm cười nói với nhân viên phục vụ kia:","“Bảo cậu Mã đợi một lát”.","“Vâng thưa anh”, nhân viên phục vụ gật đầu rồi rời đi.","“Lâm Chính, anh thật sự muốn tôi đến đó à?”, Tô Nhu hỏi với vẻ khó tin.","“Không cần, chúng ta tiếp tục uống rượu, cho tên ngốc Mã Phong kia đợi đi”, Lâm Chính cười nói, sau đó kéo Tô Nhu ngồi xuống.","Tô Nhu sửng sốt.","Hóa ra Lâm Chính muốn chơi Mã Phong?","“Lâm Chính, như thế… không tốt lắm đâu… Dù sao buổi tiệc này cũng do anh ta tổ chức mà”.","“Sợ cái gì? Nếu Mã Phong muốn chúng ta đi thì chúng ta đi là được!”, Lâm Chính ngồi xuống, cầm lấy dao nĩa tao nhã cắt bít tết.","Tô Nhu há miệng, không biết nên nói sao cho phải.","Có lẽ vì lâu quá Tô Nhu chưa đến nên cậu Mã sốt ruột, bảo nhân viên phục vụ đến lần nữa.","“Sắp rồi sắp rồi, bảo cậu Mã đợi thêm lát nữa”, Lâm Chính tiếp tục ăn uống, nói chuyện mơ hồ không rõ."]