[" ","Chương 138","Tô Mỹ Tâm đang cầm son mới mua tô lại son.","Tô Cương dùng tay áo lau bụi trên giày. Đó là đôi giày mà anh ta vừa mới tiêu ba mươi nghìn tệ để mua, có lẽ là đôi giày đắt nhất mà anh ta mang trong đời.","Tô Thái nhìn quanh mọi người, cuối dùng dừng mắt trên người Tô Bắc, thực sự không nhịn được lên tiếng: “Chú ba, mấy dự án này vẫn chưa khởi công, trước mắt vẫn chưa có lợi nhuận, sao chú lại đổi xe rồi? Chiếc BMW X6 chú đậu ngoài kia phải hơn tám trăm nghìn tệ đấy nhỉ? Chú lấy đâu ra nhiều tiền như thế?”.","“Vay chứ đâu”, Tô Bắc cười nói: “Dù sao bây giờ cũng dễ vay. Đợi dự án kết thúc, mọi người chia phần trăm rồi, tôi sẽ lấy đi trả tiền vay, không phải dễ rồi sao?”.","Tô Thái cạn lời.","“Mẹ, đợi lát nữa ký tên, mẹ phải chừa một dự án cho Tô Cối nhà chúng ta. Thời gian này Tô Cối chịu khổ không ít, mẹ quên rồi à? Anh ấy vì học y cứu mẹ mà thế chấp cả căn nhà, bây giờ tháng nào nhà chúng con cũng phải trả tiền cho ngân hàng! Sống khổ sở đến thế nào”.","Tô Cối nháy mắt ra hiệu cho vợ mình, Lưu Diễm lập tức đứng dậy, gạt nước mắt nói.","Bà cụ Tô nhíu mày, không nói gì, chỉ gật đầu “ừ” một tiếng.","Nhưng một tiếng đó lại dẫn đến sự bất mãn của những người khác.","“Mẹ, anh hai một mình chiếm dự án của một công trình? Vậy nhà chúng con thì sao? A Bắc và Trương Dương nhà chúng con bỏ công sức ra nhiều nhất. Mấy hôm nay bọn họ luôn bôn ba bên ngoài, da cũng bị lột mất một lớp, chẳng lẽ họ không có phần thưởng gì sao?”, Trương Vu Huệ lập tức lên tiếng.","“Đúng vậy, bà nội, cháu biết bà thích bác hai nhất, nhưng cũng không thể thiên vị được. Nhà chúng cháu cũng đã bỏ nhiều công sức vì số hợp đồng này đấy”, Tô Mỹ Tâm cũng hờn dỗi lên tiếng.","“Mỹ Tâm, nếu không có bố anh, bây giờ bà nội đâu còn ngồi ở đây? Chúng ta nói chuyện phải dựa vào lương tâm, nhà bọn anh lấy một công trình là hợp tình hợp lý”, Tô Cương thản nhiên nói.","“Cái gì mà hợp tình hợp lý? Em thấy không hợp lý, dựa vào đâu mọi người đều bỏ công sức như nhau, chỉ có nhà anh đặc biệt? Chẳng lẽ không có nhà anh, bà nội không sống được sao?”, Tô Mỹ Tâm bất chấp ba lần bảy hai mốt, đứng lên, chống nạnh quát.","“Nói như vậy, tôi cũng có thể lấy một công trình làm riêng lẻ rồi?”, Tô Trân nói giọng quái gở.","“Nói vậy chi bằng mỗi người một phần”.","“Tổng cộng có bốn hợp đồng, mỗi người một phần làm sao chia cho đều? Hơn nữa, dự tính chi phí trong này đều khác nhau, làm sao tính được?”.","“Hay là tìm thêm một vài ông chủ nữa muốn làm số công trình này đến?”.","“Nếu vậy, tôi không có ý kiến”.","“Dù sao nhà chúng tôi cũng sẽ lấy phần nhiều nhất”.","Thân thích nhà họ Tô cãi nhau, bắt đầu phân chia số dự án này.","Sắc mặt Tô Thái không dễ coi cho lắm.","Tô Dư không nói gì.","“Nhìn thấy rồi chứ Tiểu Dư, số dự án đó còn chưa kịp có quyết định, bọn họ đã xem nó thành của mình rồi!”, Tô Thái thở dài.","“Chẳng lẽ còn vấn đề gì khác hay sao? Lâm Chính chắc chắn sẽ ký tên, chia trước miếng bánh này cũng tốt”.","“Con cũng khẳng định Lâm Chính sẽ ký tên?”.","“Bà nội đã chuẩn bị cả đơn ly hôn cho cậu ta rồi, tức là muốn ép cậu ta vào khuôn. Tính cách Lâm Chính thế nào không phải bố không biết, dọa cậu ta một chút, cậu ta đã biết sợ rồi!”, Tô Dư nói."]