[" ","Chương 297","“Vào trong đi, đừng ở ngoài làm mất hết thể diện”.","Trương Mậu Niên hạ giọng nói, sau đó quay người rời đi.","“Ghê tởm! Đúng là ghê tởm! Rõ ràng là anh ta cố ý, bây giờ anh ta lại trách ngược chúng ta!”, Tô Nhu tức giận đỏ bừng mặt.","“Bỏ đi Tiểu Nhu, chúng ta vào trong đi, chúc thọ ông con xong chúng ta sẽ đi luôn”, Tô Quảng nhỏ giọng nói.","Cả nhà mang theo tâm trạng phức tạp đi vào nhà họ Trương.","Trên đường, nhiều khách khứa nhìn về phía bọn họ, hoặc là châu đầu ghé tai, hoặc là chỉ trỏ, còn có người âm thầm cười cợt.","Rõ ràng chuyện xảy ra nơi cửa đã được lan truyền.","Nhưng may là gia đình họ cũng đã quen với những ánh mắt này, sau khi vào nhà họ Trương thì tìm một góc ngồi xuống.","Mặc kệ tất cả gió bên tai.","“Mẹ, khi nào mẹ đi tìm ông ngoại?”, Tô Nhu do dự một lúc rồi lên tiếng hỏi.","“Giờ này ông ngoại con chắc chắn phải đón tiếp rất nhiều khách quý, lúc này đừng đi quấy rầy ông ấy thì hơn”, Trương Tinh Vũ hạ giọng nói.","Lần này về đây, thật ra bà ta còn một mục đích khác, đó là nói rõ chuyện về chiếc vòng tay. Mặc dù ông cụ nhà họ Trương rất cố chấp, tính tình nóng nảy, nhưng cũng không đến nỗi không nói lý lẽ.","“Nói cũng đúng, chuyện này vẫn phải đợi đến khi tiệc thọ kết thúc, ông cụ về phòng nghỉ ngơi rồi hẵng nói thì tốt hơn. Đừng thấy lần nào ông cụ cũng làm mặt lạnh, thật ra ông con vẫn rất yêu thương mẹ con đấy”, Tô Quảng cũng cười nói.","Tô Nhu khẽ gật đầu, nhưng trong lòng vẫn có chút thấp thỏm.","Cô đã tìm hiểu qua chuyện này, lần trước họp gia tộc nhà họ Trương, bà cụ Trương bị mất một chiếc vòng ngọc. Chiếc vòng ngọc đó không phải là vòng bình thường, mà là vật gia truyền của nhà họ Trương, giá trị không hề nhỏ. Nhiều người cho rằng là Trương Tinh Vũ ăn trộm, bởi vì lúc vòng ngọc bị mất, bà ấy từng ra vào phòng của bà cụ, thế nên bọn họ đòi Trương Tinh Vũ phải giao vòng ngọc ra. Nhưng Trương Tinh Vũ không hề lấy trộm. Người nhà họ Trương vốn định đưa Trương Tinh Vũ ra đồn công an, nhưng vì ông cụ nổi giận, đã đuổi bọn họ về Giang Thành ngay trong đêm.","Nói là về, nhưng thật ra là bị đuổi khỏi đây, nghe nói ngay cả hành lý cũng bị ném ra khỏi nhà họ Trương, vô cùng chật vật.","“Mẹ, mẹ yên tâm, người trong sạch không có gì phải sợ, chúng ta không lấy tức là không lấy, ông ngoại nhất định sẽ trả lại sự trong sạch cho chúng ta”, Tô Nhu an ủi.","“Mong là vậy”, Trương Tinh Vũ cười chua chát, không nói gì nữa.","Đúng lúc đó…","Soạt!","Một ly nước đột nhiên dội tới, hất thẳng lên mặt Trương Tinh Vũ.","Trương Tinh Vũ sửng sốt.","Tô Quảng, Tô Nhu đồng loạt đứng lên.","Lâm Chính cũng sững sờ, nhìn sang bên cạnh, lại thấy một người phụ nữ trang điểm lòe loẹt, dáng người mập mạp, cầm một ly đế cao đứng ở bên bàn.","“Bác làm gì vậy?”, Tô Nhu sốt ruột, vội vàng lấy giấy lau!","“Đây là nhà họ Trương, không hoan nghênh kẻ trộm! Làm phiền cô mau cút ra khỏi đây!”, bà ta giận dữ quát.","“Ái Khởi, đều là người một nhà, có cần phải vậy không?”, Tô Quảng đầy bất lực nói."]