[" ","Chương 60","Bỗng có tiếng còi hú inh ỏi vang lên từ ngoài cửa nhà thuốc, nơi vô số người hiếu kỳ đang tụ tập hóng chuyện.","Thấy hai anh cảnh sát bước vào, Nghiêm Lãng nãy giờ vẫn rúc mình trong góc lập tức nhảy ra, chỉ vào bọn Hắc Hổ mà réo ầm lên: “Đồng chí cảnh sát đến đúng lúc lắm! Mấy thằng du côn này xông vào nhà thuốc của chúng tôi đập phá lung tung, nhờ các anh nhốt chúng nó lại, đừng để đứa nào chạy thoát!”","Đó cũng là lúc hiệu quả tê liệt trên người bọn Hắc Hổ biến mất hơn phân nửa, chân tên nào tên nấy mềm như cọng bún, ngã phịch xuống đất.","Tên nào cũng hoang mang không biết mình vừa bị gì, nhưng bây giờ lại không phải lúc để suy nghĩ việc ấy.","“Mấy anh cảnh sát, tụi em không phải người xấu!”, gã Hắc Hổ mặc áo ba lỗ gào toáng lên nhưng đã bị anh cảnh sát mày rậm mắt to quát lại.","“Lời anh nói không có giá trị với tôi, về đồn một chuyến rồi nói sau!”","Thế là Hắc Hổ, Lạc Thiên, Nghiêm Lãng và Lâm Dương đều bị đưa về đồn cảnh sát, trải qua quá trình lập biên bản tương đối đơn giản.","Sau khi hỏi han một phen, họ rốt cuộc cũng biết được lý do Hắc Hổ dẫn người đến phá nhà thuốc.","Một tuần trước, có một cặp vợ chồng đưa con gái đến chữa bệnh.","Đối tượng họ muốn nhờ vả tất nhiên là ông nội của Lạc Thiên, Lạc Bắc Minh. Tiếc rằng khi ấy ông cụ không có mặt, nhà thuốc do Lạc Thiên và bác sĩ Nghiêm Lãng do cô mời đến trông coi.","Khi ấy nhà thuốc vừa mới khai trương, ngoại trừ khách quen của Lạc Bắc Minh thì rất ít người biết đến, lợi nhuận thu vào không được bao nhiêu. Nghiêm Lãng thấy đôi vợ chồng kia ăn mặc xa hoa quý phái, bèn cố tình kê thêm một số loại thuốc cho con gái họ.","Cô bé kia mắc phải bệnh nan y mà rất nhiều bệnh viện lớn cũng đành bó tay nên cha mẹ cô mới tìm đến Lạc Bắc Minh. Nghiêm Lãng biết vậy thì kê một toa thuốc bồi bổ thân thể nhằm kéo dài thời gian, đợi Lạc Bắc Minh trở lại.","Không ngờ mọi việc lại đổ bể vì toa thuốc này.","Cô bé trước kia chỉ bị khập khiễng ở chân, ai dè uống thuốc theo toa của Nghiêm Lãng được mấy ngày thì hoàn toàn không thể đi đứng gì nữa, hiện đang đối mặt nguy cơ phải cắt chi.","Nghe nói cô bé có một người anh trai thương em vô cùng. Anh ta hay tin thì hết sức phẫn nộ, bèn thuê đám người Hắc Hổ đến đến đập phá nhà thuốc xem như cảnh cáo, nếu cô bé thật sự phải cắt chi thì không ai biết anh ta sẽ còn làm ra những chuyện điên rồ nào nữa.","Sau khi biết rõ ngọn ngành câu chuyện, Lạc Thiên tức giận đến mức thở không thông, quắc mắt trừng Nghiêm Lãng ngồi cách đó không xa khiến anh ta không thể không rụt cổ, dời mắt trốn đi.","Cảnh sát kết luận đây là một vụ tranh chấp ẩu đả, dù sao hậu quả gây ra cũng không có gì to tát, Lạc Thiên cũng chỉ ngã bầm mông mà thôi.","Bên Hắc Hổ cũng có người đứng ra bảo lãnh và chấp nhận bồi thường, vì vậy sau khi hai bên thương lượng dàn xếp xong thì được thả đi.","Nhưng ai cũng biết nếu cô bé kia phải cưa chân thật thì mọi chuyện sẽ không dừng lại ở chút ẩu đả bồi thường này, mà e rằng Lạc Thiên, Nghiêm Lãng và cả nhà thuốc họ Lạc đều sẽ bị liên lụy, thậm chí phải ngồi tù!","Lạc Thiên nghĩ đến đây, mồ hôi lạnh túa ra như mưa.","Khi họ chuẩn bị đón xe về thì điện thoại của cô ta nhận được cuộc gọi từ một dãy số lạ.","“A lô, Lạc Thiên nghe ạ”, cô ta dè dặt nói.","“Tao là Ninh Long, anh của Ninh Tiểu Uyển”, một giọng trầm khàn đáp lại từ đầu dây bên kia.","“Ninh Tiểu Uyển?” Nhận ra tên của cô bé sắp phải cắt chi, Lạc Thiên vội vã tiếp lời: “Anh Ninh, tất cả chỉ là hiểu lầm mà thôi!”","“Lạc Thiên, còn một ngày nữa là em tao phải bị cưa chân, tao cho mày thời hạn đến lúc đó. Nếu mày có thể mời ông mày tới chữa cho em tao, giữ lại hai chân cho nó thì chuyện này xem như giải quyết xong. Còn nếu chúng mày không cứu được đôi chân cho em tao thì một công hàm luật sư sẽ được đưa đến","Tam Thảo Đường vào ngày mốt. Ninh Long tao cũng thề sống mái với nhà họ Lạc, hy vọng chúng mày tự biết đường mà lo liệu!”"]