[" ","Chương 7","“Khỏe, mẹ rất khỏe! Con trai, vất vả cho con rồi”.","“Mẹ, mẹ nói gì thế? Bác sĩ cứu người là chuyện hiển nhiên, huống chi con còn là con trai của mẹ nữa!”","“Hiếm khi thấy con hiếu thảo thế!”","Bà cụ nở nụ cười rạng rỡ.","Những người khác cũng hùa theo khen Tô Cối.","“Nói đi cũng phải nói lại, bà nội, hôm nay trông bà có tinh thần hơn mọi khi không ít đó, đặc biệt là sau khi bố cháu châm cứu, trông bà càng có tinh thần hơn, như trẻ đi mười tuổi vậy!”, lúc này, con trai Tô Cương của Tô Cối tiến lên vui mừng nói.","“Thật sao?”, cụ bà vui vẻ hỏi.","“Thật đó ạ”.","“Mẹ, mẹ thật sự trẻ hơn nhiều lắm đó!”","“Cảm thấy quá thần kỳ, đây là hiệu quả châm cứu của anh hai sao?”","“Thật khó tin!”","Những người khác cũng mới phát hiện, vô cùng ngạc nhiên.","Đây không phải nói quá, mà thật sự là như thế.","“A Cối, đây là chuyện gì thế?”, cụ bà nở nụ cười hỏi.","“Mẹ, không có gì đâu, nói chung mẹ có thể khỏe mạnh sống lâu thì đã đủ vui rồi!”, Tô Cối không giải thích thêm.","“A Cối, mẹ hỏi ông sao ông không nói? Ông không nói thì để tôi nói cho!”","Một người phụ nữ phát tướng ở bên cạnh vội bước ra.","Đây là vợ của Tô Cối, tên Lưu Diễm, bà ta chống nạnh nói: “Mẹ, có lẽ mẹ không biết, vì chữa khỏi bệnh cho mẹ, A Cối đã cố ý tiêu hai triệu nhờ người tìm quan hệ đến Yên Kinh bổ túc mấy ngày, mà thứ mẹ hưởng thụ bây giờ là thành quả học bổ túc của A Cối đó!”","“Cái gì?”","Mọi người la lên.","“Hai triệu?”, cụ bà cũng ngạc nhiên: “Bổ túc cái gì?”","“Cũng không có gì, chỉ đến Yên Knh học lý thuyết và kỹ thuật về một cách châm cứu khá lâu đời thôi, mẹ, mấy kim con vừa châm cứu cho mẹ khi nãy đều rất nổi tiếng, nó do Dược vương cổ đại Tôn Tư Mạc sáng chế ra, nhưng đến thời Minh Thanh lại bị thất truyền, gần đây mới có tung tích. Trước mắt, phương pháp này được một nhân vật lớn ở Yên Kinh cất giữ, sẽ không dễ dàng đưa cho người khác. Con nghĩ phương pháp này có thể trị tận gốc bệnh của mẹ, cho nên nhờ người liên lạc với nhân vật lớn kia, mượn phương pháp của ông ta xem thử”, Tô Cối giả vờ cười bất đắc dĩ.","“Thì ra là thế, nhưng mà… con lấy đâu ra hai triệu?”","“Bình thường con ăn uống tiết kiệm để dành được chút ít, phần còn thiếu con mang nhà đi thế chấp”, Tô Cối chần chừ một lúc mới nói.","Cả nhà cũng thế chấp luôn rồi?","Cụ bà thấy rất cảm động.","Bà thở ra một hơi, liên tục gật đầu: “A Cối, thấy con hiếu thảo như thế mẹ cực kỳ vui vẻ, có câu bách thiện hiếu vi tiên*, nếu người nhà họ Tô đều như con thì mẹ cũng không phải lo lắng gì thêm nữa”.","*Bách thiện hiếu vi tiên: Trăm việc thiện, chữ hiếu đứng đầu.","“Mẹ nói đùa rồi, anh cả, em ba, em tư cũng đều rất tốt mà”, Tô Cối cười thật thà, nhưng trong mắt lại hiện lên tia sáng đắc ý."]