[" ","Chương 381","“Ông nội… nóng lòng muốn đẩy tôi vào chỗ chết như vậy sao?”, giọng nói Lạc Thiên nghẹn ngào.","“Cô chủ, ông chủ cũng là muốn tốt cho cô, cho nhà họ Lạc, hy vọng cô có thể thông cảm tha thứ”, quản gia nhỏ giọng nói, sau đó nói với người bên cạnh: “Giúp cô chủ thay quần áo, rồi nhanh chóng đưa ra sảnh chính, thời gian gấp gáp, đừng chậm trễ”.","Dứt lời liền ra khỏi phòng.","Lạc Thiên được đỡ dậy, tròng bộ váy cưới vào người như một con rối.","Nhưng rõ ràng là cô không muốn để cho người khác sắp xếp như vậy, nhân lúc thay đồ, cô giấu chiếc kéo vào ống tay áo.","Khoảng 10 phút sau, Lạc Thiên được đưa tới sảnh chính.","Nhìn mười ngón tay được quấn băng trắng và vết bàn tay vẫn chưa nhòa trên mặt Lạc Thiên, ánh mắt Lạc Bắc Minh không có thay đổi gì nhiều.","Tư Đồ Kính ngồi trên ghế, đang thong thả uống trà, phe phẩy chiếc quạt.","Nhìn thấy Lạc Thiên bước tới, ánh mắt hắn lóe lên sự nóng bỏng.","“Ông, tại sao ông lại đối xử với cháu như vậy?”, ánh mắt Lạc Thiên đầy đau khổ, nước mắt giàn giụa hỏi.","“Ông cũng có nỗi khổ của ông, tóm lại cháu chỉ cần biết rằng ông sẽ không hại cháu”, Lạc Bắc Minh khàn giọng nói: “Được rồi, mau dập đầu với chồng tương lai của cháu trước đi”.","“Dập đầu? Không thể nào!”.","“Xem ra lúc nãy dạy dỗ còn chưa đủ!”.","Tư Đồ Kính đặt tách trà xuống, mỉm cười nói.","Lạc Thiên biến sắc, cắn răng nói: “Được, tôi dập đầu với anh!”.","“Ồ? Nghĩ thông rồi à? Vậy được! Lại đây đi!”, Tư Đồ Kính có chút bất ngờ.","Lạc Thiên không nói gì nữa, chỉ bước từng bước về phía Tư Đồ Kính.","Nhưng đúng khoảnh khắc lại gần Tư Đồ Kính, Lạc Thiên bất ngờ rút chiếc kéo được giấu trong tay áo ra, đâm mạnh về phía hắn.","“Anh đi chết đi!”.","“Tiểu Thiên!”.","“Cô chủ!”.","Mọi người xung quanh biến sắc.","Không ai ngờ Lạc Thiên lại kiên cường mạnh mẽ như vậy.","Nhưng… Tư Đồ Kính không hề hoảng sợ.","Bởi vì tay của Lạc Thiên bị thương, không thể nắm chặt chiếc kéo này, khoảnh khắc chiếc kéo lại gần, Tư Đồ Kính bỗng tay nhanh mắt nhanh, lật tay chộp được chiếc kéo kia, sau đó đâm mạnh vào bụng Lạc Thiên.","Phập!","Lạc Thiên không kịp đề phòng, chiếc kéo đâm vào bụng, máu tươi nhỏ xuống tong tong…","Bất kể là Tư Đồ Kính hay Lạc Bắc Minh cũng đều được coi là bác sĩ bậc thầy, bọn họ biết rõ nhất vết thương như thế nào sẽ không gây chết người.","Tuy chiếc kéo đâm vào bụng dưới Lạc Thiên, máu chảy không ngừng, nhưng không dẫn đến mất mạng.","Lạc Bắc Minh thấy thế, cuối cùng vẻ mặt cũng thay đổi.","Ông ta hơi nhíu mày, lên tiếng: “Cậu chủ Tư Đồ, cậu làm vậy có phải hơi quá đáng rồi không?”."]