[" ","Chương 125","Nụ cười trên mặt Ninh Tiểu Uyển càng ngày càng nhiều thêm.","Rời khỏi nhà họ Ninh, không có việc gì làm, Lâm Chính đi dạo trên đường lớn.","Nhưng không lâu sau, một cuộc điện thoại đã phá vỡ sự nhàn nhã của anh.","“Ông Tề?”.","Lâm Chính nhíu mày.","“Cậu Lâm, cậu đang ở đâu?”.","Ông Tề ở đầu kia điện thoại vô cùng sốt sắng.","“Có chuyện gì vậy?”, Lâm Chính vội hỏi.","“Nếu cậu có thời gian, mong cậu hãy lập tức đến Khoa Cấp cứu của bệnh viện thành phố, vô cùng gấp!”.","“Bệnh viện thành phố? Không phải ông làm việc ở bệnh viện Đông y sao?”.","“Bệnh viện thành phố có một bệnh nhân rất khó xử lý, bây giờ bác sĩ giỏi của cả thành phố đều đến đây, nhưng không ai chữa được cho bệnh nhân. Hiện nay, các chuyên gia lãnh đạo của bệnh viện đều đang rất phiền não. Thân phận của bệnh nhân này rất đặc biệt, nếu người đó có chuyện gì thì sẽ ảnh hưởng rất lớn đến nhân viên y tế của cả Giang Thành chúng ta. Tôi đã thử hết cách rồi, đến nước này chỉ đành nhờ vào cậu Lâm thôi”.","Dường như ông Tề đã sốt ruột đến mức sắp khóc.","Ảnh hưởng lớn thế sao?","Lâm Chính kinh ngạc, sau đó hạ giọng nói: “Đợi tôi!”.","Anh nói xong thì cúp máy, chui vào chiếc 918, đạp ga đến thẳng bệnh viện thành phố.","Bệnh viện thành phố là bệnh viện tốt nhất ở Giang Thành, nơi này không những có thiết bị y tế tiên tiến nhất Giang Thành, mà còn hội tụ nhiều nhân viên y tế hàng đầu tỉnh Giang Nam.","Hằng ngày, người đến bốc số khám bệnh ở bệnh viện thành phố có thể xếp hàng đến tận cửa.","Lâm Chính đỗ xe xong, vội vã chạy vào Khoa Cấp cứu.","Lúc này, bên ngoài Khoa Cấp cứu có rất nhiều người.","Ngoài những bác sĩ của các bệnh viện ở Giang Thành ra, còn có vài người tóc vàng mắt xanh.","Bọn họ có vẻ sốt ruột, đang bàn bạc cách giải quyết, còn những người tóc vàng mắt xanh thì tức giận mắng chửi bằng tiếng Anh.","Nhiều bác sĩ nghe hiểu được, vẻ mặt trở nên mất tự nhiên, nhưng không chấp nhặt với đám người đó.","Lâm Chính nhíu mày, lại thấy ông Tề đi tới.","“Những người này là ai?”, Lâm Chính hỏi.","“Bọn họ là người của Hiệp hội Y tế Quốc tế”, ông Tề nói một cách chua chát.","“Hiệp hội Y tế Quốc tế?”, Lâm Chính ngạc nhiên.","“Phải, chắc cậu đã nghe nói về cuộc thi y thuật Hoa – Hàn ba ngày sau rồi chứ?”, ông Tề bất lực nói: “Những người này đến đây để xem cuộc thi đó!”.","“Vậy bọn họ đang…”.","“Người nằm trong đó là cậu Jesse, Phó hội trưởng của Hiệp hội Y tế. Sáng hôm nay, cậu ta vừa cùng trợ lý đáp máy bay xuống thì được Cục trưởng Hác của Cục Y tế mời đến tham quan vài bệnh viện của Giang Thành chúng ta. Đây là nhiệm vụ mà phía trên giao cho."]