[" ","Chương 401","“Là ý của bọn họ sao?”.","“Không, chỉ là ý của tôi, trong gia tộc có rất ít người nhắc đến cậu, dù sao…”, ông lão muốn nói lại thôi.","“Dù sao tôi cũng là đứa con hoang, là thằng vô dụng, là nỗi sỉ nhục của gia tộc, là vết nhơ không nên có của cậu cả nhà họ Lâm, đúng không?”, Lâm Chính mỉm cười nói.","Giọng nói vô cùng chói tai.","Nhưng khuôn mặt ông lão không có chút thay đổi nào.","“Chuyện này cũng không thể trách ông chủ được, tóm lại nhìn thấy cậu chủ hiện giờ bình an vô sự, tôi cũng yên tâm rồi”.","“Thế nên ông đến đây thực sự chỉ đơn giản là thăm tôi thôi sao? Có chuyện gì thì cứ nói thẳng đi, đừng làm lãng phí thời gian của tôi”, Lâm Chính điềm nhiên nói.","Ông lão thở dài, khàn giọng nói: “Cậu chủ, tôi tình cờ nghe nói Giang Thành có thần y Lâm xuất hiện, tuổi còn trẻ nhưng y thuật cao minh, còn phát hiện Giang Thành bỗng dưng có thêm tập đoàn Dương Hoa. Bởi vì cậu chủ ở đây, tôi điều tra một chút đã phát hiện hình như những chuyện này đều liên quan đến cậu”.","“Thần y Lâm chính là tôi”.","“Vậy thì có thể giải thích được rồi, cậu chủ, nếu đây chỉ là sở thích của cậu thì làm chơi cũng không sao, nhưng tôi hy vọng cậu tuyệt đối đừng nghĩ đến chuyện của mẹ cậu, bởi vì cậu không có tư cách. Chỉ dựa vào những thứ này thì không thể đối đầu với nhà họ Lâm, con người quý ở chỗ nên tự biết rõ mình”.","Ông lão nói rất khéo léo.","Đối mặt với người khổng lồ kia, Lâm Chính quả thực không có tư cách, thậm chí còn không có tư cách nghĩ tới.","Lâm Chính không hề tức giận, mà còn bật cười: “Vậy là mẹ tôi chết oan ức như vậy, người làm con như tôi còn không có tư cách đòi lại công bằng sao?”.","Ông lão không trả lời, chỉ bình thản nói: “Mấy anh trai của cậu đều rất giỏi, cậu không bằng họ đâu”.","Ánh mắt Lâm Chính lạnh lùng, không nói lời nào.","Ông lão đứng dậy, xoay người rời đi.","“Cậu chủ, tôi gọi cậu như vậy là nể mặt ông chủ, chứ không phải mẹ cậu, mẹ cậu không xứng sinh con cho nhà họ Lâm. Hiện giờ cậu đã rời khỏi nhà họ Lâm, tôi hy vọng cậu có thể tiếp tục sống tốt. Hãy nhớ, tuyệt đối đừng nghĩ tới chuyện đó nữa. Cũng xin cậu ghi nhớ, ra ngoài đừng nói với ai cậu là người nhà họ Lâm! Bởi vì cậu không xứng!”.","Không phải ông ta đang nhục mạ Lâm Chính.","Bởi vì ở nhà họ Lâm, thân phận của Lâm Chính quả thực không xứng để nói mình là người nhà họ Lâm.","Nói xong, ông lão định rời đi.","Không ở lại thêm chút nào nữa.","“Tôi sẽ đến nhà họ Lâm”, đúng lúc này, Lâm Chính lên tiếng.","Bước chân ông lão khựng lại, sau đó thở dài: “Cứ tiếp tục sống như vậy không được sao?”.","“Tôi cũng sẽ đòi lại công bằng cho mẹ tôi”, Lâm Chính lại nói.","Ông lão lắc đầu, trong lòng đầy bất đắc dĩ.","“Rồi cậu sẽ biết suy nghĩ này của cậu ngu xuẩn đến mức nào, vô tri đến mức nào, đáng thương đến mức nào, con kiến sao có thể đấu với con người chứ?”.","Dứt lời, ông ta rời đi."]