[" ","Chương 254","“Lâm Chính cậu có đồng ý không?”, Trương Tinh Vũ gặng hỏi.","“Mẹ, con không đồng ý”, không đợi Lâm Chính trả lời thì Tô Nhu đã lập tức lên tiếng.","“Tô Nhu, con im miệng”, Trương Tinh Vũ tức giận quát. Bà ta trừng mắt với Lâm Chính: “Lâm Chính, nếu là thằng đàn ông thì đồng ý! Còn nếu không thì hai đứa ly hôn đi”.","“Con sẽ không lý hôn. Con cũng không đồng ý bắt Lâm Chính làm như vậy”. Tô Nhu nước mắt lưng tròng, tức giận hét lên.","Cô là người mạnh mẽ, không cho phép chồng mình làm chuyện đó. Đối với cô đó là một sự sỉ nhục.","“Tô Nhu, cháu chẳng hiểu gì cả! Cháu nên học theo mẹ cháu. Mẹ cháu là người từng trải, bà ấy biết làm vợ của một người bất tài nó khổ tới mức nào. Giờ cháu không nghe lời, sau này có xảy ra chuyện gì thì hối hận cũng không kịp đâu! Nhìn bố cháu đấy, tương lai Lâm Chính sẽ giống bố cháu thôi”, Tô Bắc sốt ruột nói.","Tô Quảng nghe thấy vậy thì sắc mặt trở nên vô cùng khó coi. Thế nhưng ông ta không nói gì, chỉ biết siết chặt nắm đấm.","“Cùng là người nhà cả, đừng nói vậy”, Tô Thái thấy khó chịu.","“Những gì em nói đều là thật, lẽ nào anh muốn thấy Tô Nhu giống như em dâu mình phải chịu uất ức cả đời à?”, Tô Bắc nói.","Tô Thái im lặng.","“Tô Nhu”, Trương Tinh Vũ đỏ mắt.","Nhưng Tô Nhu chẳng thèm quan tâm. Cô chỉ mím môi, nói bằng vẻ kiên định: “Dù con có chết cũng sẽ không kiếm tiền kiểu như vậy”, nói xong, cô quay người đi vào phòng, đóng sầm cửa lại.","“Tô Nhu”, Tô Quảng kêu lên.","“Chuyện này…”, Tô Bắc chau mày.","Lâm Chính cúi đầu không nói gì.","Trương Tinh Vũ lạnh lùng nói với Tô Bắc: “Con gái không hiểu chuyện, nhưng người lớn chúng ta không thể cứ thế được. Tiền thì bọn em nhận, việc cần làm bọn em sẽ làm. Mọi người về trước đi”.","“Em dâu, không ký biên bản à? Nhỡ đâu mọi người lật mặt thì sao…”","“Sao? Anh không tin bọn em à?”, Trương Tinh Vũ tức giận.","“Không, không phải. Ý anh không phải như vậy…Hầy, thôi được, anh tin em. Tiền cọc giao cho mọi người trước vậy. Sự việc thành công, anh sẽ chuyển hai chục triệu tệ vào tài khoản”.","Tô Bắc mỉm cười, đứng dậy và vỗ vai Lâm Chính: “Lâm Chính, đừng để mọi người thất vọng. Nhất là bà nội luôn đánh giá cao cậu đấy”, nói xong, ông ta và Tô Thái rời đi.","Trương Tinh Vũ thản nhiên cất tiền cọc đi.","“Lâm Chính, cậu thật sự không muốn đổi lấy vài năm để có được hai chục triệu tệ sao?’, bà ta liếc nhìn Lâm Chính, hỏi thêm một lần nữa.","“Vài năm là nói cho đỡ tủi thân thôi. Chứ một khi dính vào thì có khi cả chục năm trở lên”, Lâm Chính lắc đầu.","“Nhưng dù là chục năm để đổi lấy hạnh lúc của Tô Nhu thì chẳng lẽ không đáng sao? Cậu thấy có lỗi với Tô Nhu à?”, Trương Tinh Vũ lại hỏi.","“Hạnh phúc con có thể mang lại cho Tô Nhu thì không cần tới mười năm đâu”, Lâm Chính thản nhiên nói","“Ai chẳng biết nói hay. Thế nhưng khi bắt tay vào làm thì mấy ai làm được? Lâm Chính, tôi hiểu tính tình con bé Tô Nhu. Tôi sẽ không ép cậu. Vì như vậy sẽ càng khiến con bé cự tuyệt. Vì vậy ý của tôi là cậu tự quyết định, đừng để tôi thất vọng”, Trương Tinh Vũ lạnh lùng nói, sau đó đứng dậy đi về phía phòng của Tô Nhu."]