[" ","Chương 396","Lâm Chính sờ mũi, lắc đầu cười khổ. Anh định rời đi. Lúc này, Kỷ Văn đột nhiên nói: “Anh Lâm, không biết giờ anh có rảnh không?”","“Sao thế?”, Lâm Chính tò mò hỏi.","Kỷ Văn ngập ngừng rồi mới nói nhỏ: “Tôi muốn… nhờ anh cứu một người…”","“Ai?”","“Khang Gia Hào!”","Két!","Âm thanh chói tai vang lên.","Một người đàn ông ăn mặc lôi thôi lếch thếch, say mèm đi vào nhà, lấy một lon bia trong tủ lạnh ra, uống một hơi hết sạch, sau đó ngã ra ghế sofa, ngủ khò khò.","Nhưng mới ngủ được một lúc, ông ta bị tiếng chuông điện thoại làm thức giấc.","Người đàn ông run tay lướt điện thoại, sau đó bắt máy.","“Ông Khang, tiền viện phí của con gái ông khi nào ông có thể trả?”, đầu dây bên kia vang lên một giọng nữ êm tai.","“Xin hãy cho tôi thêm vài ngày”, người đàn ông nói giọng khàn khàn.","“Chúng tôi đã thư thả cho ông một tuần rồi, bệnh viện không phải nơi từ thiện, thực sự không thể kéo dài thêm nữa. Hơn nữa, tiền điều trị mỗi ngày của con gái ông cũng đã là con số trên trời, chúng tôi cũng biết tình hình hiện tại của ông rất khó khăn, chúng tôi đã tổ chức cho người trong bệnh viện quyên tiền giúp con gái ông, nhưng thu nhập của chúng tôi cũng có hạn, chỉ như muối bỏ biển, hi vọng ông có thể hiểu cho”.","“Tôi biết, cảm ơn các cô, cho tôi thêm bảy ngày… Không, ba ngày, trong vòng ba ngày, tôi chắc chắn sẽ nộp viện phí”.","Giọng nói bên kia điện thoại im lặng một lúc, sau đó thở dài: “Ông Khang, tôi đề nghị ông hãy đưa con gái ông về nhà, thời gian của cô ấy không còn nhiều nữa, hãy ở bên cạnh cô ấy…”.","“Cô có ý gì? Cô nói con gái tôi không cứu được?”, tâm trạng người đàn ông trở nên kích động, liên tục gào lên: “Tôi nói cho cô biết, con gái tôi sẽ không sao cả, nó sẽ được chữa khỏi! Chỉ là các người không chữa, đều tại các người! Đều là lỗi của các người!”.","Nói xong, người đàn ông ném điện thoại xuống sàn.","Cốp!","Điện thoại vỡ tan tành.","Người đàn ông th ở dốc kịch liệt, vành mắt đỏ lên, giống như dã thú bị chọc giận.","Nhưng chỉ chốc lát sau, giọt nước mắt to như hạt đậu rơi xuống từ trong mắt ông ta.","Người đàn ông bất lực ngã quỵ xuống đất.","Con gái có cứu được hay không, sao ông ta lại không biết được.","Nhưng ông ta không dám đối mặt với hiện thực tàn khốc này.","Thời gian tốt nhất để chữa trị cho con gái đã lỡ mất rồi, bây giờ ông ta còn có thể làm gì được?","Gom tiền?","Tiền không gom đủ nữa rồi.","Sau khi thua vụ kiện của Tập đoàn Dương Hoa và Tập đoàn Liễu Thị, ông ta cũng thân bại danh liệt, từ trên đỉnh mây rơi xuống đáy khe núi.","Không ai muốn cho ông ta vay tiền nữa."]