[" ","Chương 362","“Không vội”, Lâm Chính uống một ngụm trà, thản nhiên nói: “Dù nhà họ Đỗ có ra mặt thì đám người kia cũng không dám báo thù đâu”.","“Nhóc, đừng nói trước như thế. Người khác không dám động vào cháu là vì có nhà họ Hạ. Cháu tưởng bọn họ sợ cháu thật đấy à?”, ông cụ lắc đầu: “Nói tóm lại là hai đưa mau lên xe, để tài xế đưa về đi”.","“Ông, bọn họ không dám tới là vì bọn họ sợ cháu thật”, Lâm Chính tỏ vẻ bất lực.","Thế nhưng anh vừa dứt lời thì đám đông bật cười.","“Lâm Chính, đừng đùa nữa”.","“Đánh đám cậu ấm vừa rồi chắc là sung sướng lắm nhỉ?”","“Cậu đúng là điếc không sợ súng mà”.","Đám đông chế nhạo. Tô Nhu thì đứng ngồi không yên: “Lâm Chính, chúng ta mau đi thôi. Nghe lời ông và Hạ Thu Ân đi”.","“Đúng vậy, đúng ra có cô Hạ Thu Ân ở đây, giữa mấy gia tộc và nhà chúng ta đã không xảy ra ân oán gì rồi. Giờ cậu đánh con nhà người ta, cô Hạ Thu Ân không bảo vệ nổi chúng ta nữa rồi đây nay. Tất cả đều bị cậu hại cả”, Trương Tinh Vũ không nhịn được nữa.","“Được rồi. Mọi người đủ rồi”, Hạ Thu Ân không nghe thêm được nữa bèn quát lên.","Đám đông sững sờ. Lúc này cơn tức giận của Hạ Thu Ân khiến bọn họ phải thất kinh.","“Mọi người nhanh chóng chuẩn bị và về trước đi”. Đúng lúc này, Trương Trung Hoa đứng dậy, nhìn Tô Nhu và lên tiếng: “Tô Nhu, ra ông bảo”.","“Vâng, thưa ông”, Tô Nhu cảm thấy hơi bất ngờ, sau đó bèn vào trong phòng với Trương Trung Hoa.","Trương Trung Hoa ngồi xuống ghế. Quản gia rót cho ông cụ một cốc trà. Tô Nhu cảm thấy vô cùng căng thẳng.","Trương Trung Hoa uống một ngụm rồi mới chậm rãi hỏi: “Nhóc, ông ngoại hỏi cháu vài câu, cháu phải trả lời thành thực”.","“Dạ thưa ông”.","“Mối quan hệ giữa cháu và…chủ tịch Lâm của tập đoàn Dương Hoa là như thế nào?”, Trương Trung Hoa đặt cốc trà xuống, nghiêm túc hỏi.","“Dạ?”, Tô Nhu giật mình, một lúc sau mới cúi đầu nói: “Ông ngoại…cháu và anh ta…không có gì cả ạ”.","“Không có gì sao? Vậy sao bao nhiêu người ở Giang Thành lại đến vì cháu thế? Còn cả Hạ Thu Ân nữa…e rằng cũng đến vì cậu chủ tịch đó đúng không?”, Trương Trung Hoa hít một hơi thật sâu, đanh mặt: “Lẽ nào, cháu quen bọn họ?”","“Cháu…không quen ạ”, Tô Nhu cúi đầu.","“Vậy thì phải rồi”.","“Thế nhưng…cháu cũng chưa từng gặp chủ tịch Lâm”, Tô Nhu vội vàng nói.","“Vậy thì khả năng lớn là chủ tịch Lâm đã gặp cháu và thích cháu rồi”, Trương Trung Hoa lại thở dài, tỏ vẻ bất lực: “Tô Nhu, những chuyện xảy ra hôm nay quá bất ngờ. Mặc dù trước mắt mọi người đều bình an vô sự nhưng sự việc vẫn chưa kết thúc. Cô Hạ Thu Ân sớm muộn gì cũng về Yên Kinh. Mà nhà họ Hạ thì không thể nào bảo vệ cháu cả đời được!”","“Ông ngoại, ông nói gì vậy ạ?”, Tô Nhu cảm giác Trương Trung Hoa còn đang nói ý tứ gì đó.","Ông cụ bặm môi, rồi lại thở dài não nề.","“Tô Nhu, tình cảnh của gia đình cháu không được lạc quan cho lắm”.","“Cháu biết ạ”, Tô Nhu nói.","“Cả nhà không quyền không thế, không có chỗ dựa. Ông cũng đã già rồi không thể giúp được gì. Nếu như những kẻ đó chạy tới Giang Thành động vào mọi người thì các cháu vẫn sẽ gặp nguy hiểm. Nhưng nếu như…phía Giang Thành có người bảo vệ nhà cháu thì không có gì phải lo lắng nữa”, ông cụ Trương nói bằng vẻ nghiêm túc."]