[" ","Chương 354","“Tôi xem ai dám làm bậy!”, ông cụ Trương đột nhiên đẩy người nhà họ Trương đang vây quanh ra, lao tới phía trước Lâm Chính, quát lên: “Đây là nhà họ Trương, các người muốn ra tay ở đây thì phải qua được cửa ải của nhà họ Trương tôi trước!”.","“Ông già kia, ông muốn kéo nhà họ Trương chết chung hay sao? Ông muốn tiệc thọ của ông biến thành tang lễ à?”, bà cụ Trương tức giận trách mắng.","“Người đàn bà đức hạnh nhà bà, ở đây không có chuyện của bà!”.","“Có bà già này ở đây, tôi xem ông định làm gì!”.","“Bà…”.","“Bố, bố nghe lời mẹ đi”.","“Bà nội cũng là vì nhà họ Trương”.","Người nhà họ Trương khuyên nhủ.","“Các người… Các người… Được! Được! Được lắm! Xem ra nhà họ Trương không cần lão già tuổi già sức yếu này nữa rồi! Nếu đã như vậy, tôi cũng không quan tâm đ ến các người nữa. Từ hôm nay trở đi, tôi và các người không còn quan hệ gì cả!”, Trương Trung Hoa tức đến mức mặt đỏ bừng, nổi trận lôi đình.","“Bố!”.","“Ông nội…”.","Người nhà họ Trương hoảng hốt.","“Đưa người này đi trước đi!”.","Nhiễm Tái Hiền không muốn để ý đến Trương Trung Hoa, chỉ vào Lâm Chính, quát lên.","Người nhà họ Trương lập tức xông tới.","Mã Hải muốn ngăn lại, nhưng những người bên cạnh ông ta đâu phải là đối thủ của bọn họ, các ông chủ cũng không dám động đậy, chẳng mấy chốc đám vệ sĩ đã đến gần Lâm Chính.","Lâm Chính không động đậy.","Chỉ lạnh lùng đứng nhìn.","Đúng lúc ấy, một nhóm người khác xông tới, chắn trước mặt Lâm Chính, không ngờ lại là Khai Hoành.","“Bắt hết lên xe, đưa đi!”, Khai Hoành quát lên.","“Vâng, sếp!”.","Các cảnh sát lập tức xông tới bắt hết các vệ sĩ của nhà họ Khai đưa ra xe ở bên ngoài. Trong nháy mắt, vệ sĩ nhà họ Khai đã bị bắt đi hết.","“Hả?”.","Đầu óc mọi người đều không xoay chuyển được.","Khai Giang nhìn về phía Khai Hoành, lại thấy Khai Hoành khẽ động con ngươi, lập tức hiểu ra, hạ giọng nói: “Bố nuôi, có lẽ Lâm Chính không đơn giản, chắc là chú ba kiêng kị nên không để chúng ta động vào cậu ta”.","“Bố nhìn ra rồi!”.","Nhiễm Tái Hiền lạnh lùng nói: “Nhưng bây giờ không chỉ là thể diện của nhà họ Khai con nữa, mà còn có thể diện của bố! Nếu bố sợ cậu ta, sau này còn mặt mũi nào gặp người khác?”.","“Ý bố là…”.","“Mặc kệ cậu ta là ai, cứ tính hết nợ trước, chuyện sau này để sau này tính”.","Nói xong, Nhiễm Tái Hiền chỉ vào Khai Hoành, nói: “Khai Hoành, nếu cháu còn ngăn cản bác, chúng ta sẽ cắt đứt quan hệ, cút ngay!”.","Nói xong, người phía sau Nhiễm Tái Hiền lập tức tiến tới muốn bắt Lâm Chính."]