[" ","Chương 482","Dù sao một tên quái vật có thể nhấc bổng cả chiếc Ferrari bằng một tay thì sao hắn có thể đối phó được chứ?","Nhưng hắn không vì vậy mà sợ hãi.","Bởi vì lát nữa sẽ có người đến đọ sức với người này!","Quái vật như mày dù khỏe đến đâu, cũng có thể so với súng được sao?","Ầm ầm ầm…","Đúng lúc này, tiếng động cơ ồn ào vang lên.","Sau đó, trên con đường ven sông vắng vẻ xuất hiện rất nhiều xe đua hạng sang.","Porche, Maserati, McLaren, Lamborghini, dường như cả màn đêm của Giang Thành chìm trong tiếng động cơ ầm ầm của những chiếc siêu xe này.","Mấy chiếc xe này bao vây Lâm Chính và tên tóc xanh lại, rất nhiều thanh niên ăn mặc thời thượng, vênh váo hung hăng bước xuống xe.","Một người trong số đó khiến Lâm Chính có chút bất ngờ.","Chính là Phó Vũ và cô gái tóc ngắn kia.","Có vẻ bọn họ đã thành một đôi?","“Chà, đúng là oan gia ngõ hẹp! Đây chẳng phải chính là bác sĩ chân đất giả danh lừa bịp kia sao?”.","Phó Vũ huýt sáo, nheo mắt nhìn Lâm Chính.","“Ha ha, anh Vũ, trong bữa tiệc sinh nhật lần trước tên này khiến chúng ta mất hứng, chúng ta còn chưa tính sổ với anh ta, không ngờ lần này lại gặp nhau”, Bàn Tử ở bên cạnh cười lớn, ánh mắt nhìn Lâm Chính đầy đùa cợt và hiểm độc.","“Tiểu Vũ, cậu… cậu biết thằng chó này?”, tên tóc xanh được đỡ dậy, lúng búng nói không rõ.","“Biết, tóc xanh, cậu sao vậy? Bị ai đánh thế?”, Phó Vũ kinh ngạc hỏi.","“Còn có thể là ai chứ? Chẳng phải là tên khốn kiếp này sao?”, tên tóc xanh chỉ vào Lâm Chính nói.","“Anh ta? Hừ, được lắm, tên này cũng từng đắc tội với tôi. Hôm nay chúng ta phải tính món nợ này với anh ta rồi”, Phó Vũ nheo mắt cười nói.","“Tóc xanh, anh được đấy, chẳng phải trước đó đi Ferrari sao? Sao lại chuyển sang 981 rồi?”, đúng lúc này, cô gái tóc ngắn bên cạnh không khỏi kinh ngạc kêu lên.","Vẻ ngoài của chiếc 981 quả thực ngầu hơn chiếc Ferrari của tên tóc xanh kia nhiều.","“Đó không phải là xe của tôi, mà là của hắn…”, tên tóc xanh nói.","“Cái gì? Xe của hắn?”, Phó Vũ ngạc nhiên.","Cô gái tóc ngắn cũng sửng sốt.","“Không nhận ra hắn cũng là đại gia đấy!”, Bàn Tử vô cùng ngạc nhiên nói.","“Đại gia? Tôi chưa từng nghe nói giới thượng lưu Giang Thành có một kẻ như thế này, không chừng là hắn đi thuê cũng nên”, Phó Vũ hừ một tiếng.","“Tôi nghĩ là lòe thôi”, cô gái tóc ngắn nói đầy chua ngoa.","Nếu biết Lâm Chính có chiếc xe này, thì trước đó sao cô ta có thể dễ dàng bỏ qua chứ? Dù mặt dày cũng phải câu được anh chàng giàu có này, dù sao Lâm Chính cũng đẹp trai hơn Phó Vũ nhiều.","“Ai quan tâm anh ta là ai chứ! Anh ta đắc tội với tôi thì hôm nay đừng hòng tôi bỏ qua! Mấy anh em, đánh gãy chân anh ta cho tôi!”, tên tóc xanh gào lên.","“Được!”."]