[" ","Chương 213","Chẳng lâu sau, Tô Nhu lái xe tới nhà tổ họ Tô.","Lúc này, phía trước nhà tổ đỗ đầy xe sang.","Maserati, Porsche, BMW X6, hơn nữa còn là xe kiểu mới.","Tô Nhu sửng sốt, nhìn vào trong nhà.","Lúc này, đại sảnh của nhà họ Tô tràn ngập tiếng cười vui vẻ. Mấy người Tô Bắc, Tô Cối, Tô Trân đều ở đây, trong nhà giăng đèn kết hoa, dưới sàn có mảnh pháo vụn.","Tô Nhu mới nhớ ra hôm nay hình như là tiệc thọ của bà cụ Tô…","Hậu bối nhà họ Tô đều đang ở sảnh chính, quỳ bái chúc phúc bà cụ Tô.","Bà cụ Tô cười ha hả lấy bao lì xì phát cho mọi người.","Tô Nhu thấp thỏm đi vào.","“Bà nội!”, cô gọi lớn.","Tiếng cười trong nhà im bặt.","Bà cụ ở phía trên nheo mắt liếc nhìn Tô Nhu, mỉm cười hỏi: “Cô là ai?”.","Cô là ai?","Lời nói này tuyệt tình đến mức nào.","Tô Nhu cảm thấy lòng nguội lạnh.","Nhưng lúc này, cô cũng không còn cách nào khác, chỉ đành cúi thấp đầu: “Bà nội, là cháu, cháu gái của bà, Tô Nhu đây…”.","“Tôi có cháu gái tên Tô Nhu sao?”, bà cụ Tô quái lạ nhìn cháu trai và cháu gái của mình ở hai bên.","“Hình như không có nhỉ?”.","“Không nhớ là có”.","“Ai mà mặt dày đến nhận họ hàng với chúng ta thế?”.","Đám Tô Trương Dương, Tô Cương lớn tiếng nói.","Ngược lại, Tô Thái do dự một lúc, nhỏ giọng nói: “Mẹ, con gái của chú tư, mẹ quên rồi sao?”.","Lời này vừa nói ra, mấy người nhà họ Tô nhìn chằm chằm Tô Thái bằng ánh mắt hung dữ.","Bà cụ cũng liếc nhìn Tô Thái, âm thầm hừ một tiếng, lạnh nhạt nói: “Ồ? Hình như tôi nhớ ra rồi… Là cháu à… Cháu đến đây có việc gì không?”.","“Bà nội…”, Tô Nhu quỳ xuống đất, khóc lóc: “Cầu xin bà niệm tình tha cho bố cháu đi. Dù thế nào ông ấy cũng là con trai của bà kia mà!”.","“Ồ? A Quảng có chuyện gì à? Xảy ra chuyện gì rồi?”, bà cụ Tô không hoảng mà ung dung hỏi.","“Bà nội, bà cũng biết mà, bố cháu bị bắt rồi. Họ nói là dính líu đến lừa đảo thương mại, số tiền lên đến mấy chục triệu tệ, một khi xác định tính chất vụ án thì đủ để bỏ tù chung thân rồi. Bà nội, cầu xin bà tha cho ông ấy, cầu xin bà hãy cứu ông ấy!”, Tô Nhu đỏ mắt, vừa khóc vừa nói.","“Ồ? Chú tư đi lừa đảo?”, Tô Bắc mỉm cười nói.","“Không phải chú tư rất thành thật hay sao? Sao lại chạy đi lừa đảo? Chậc chậc chậc, đúng là không ngờ chú tư lại nguy hiểm như vậy, đúng là biết người biết mặt không biết lòng”, Tô Cối lắc đầu cười nhạo.","Tô Thái không nói.","Bà cụ Tô nheo mắt lại: “Tiểu Nhu à, cháu có ý gì? Bố cháu dính líu đến lừa đảo thương mại, đó là chuyện của nó, cháu chạy đến tìm bà làm gì?”.","“Bà nội, mọi người tuyệt tình như vậy sao?”, Tô Nhu tức giận."]