[" ","Chương 436","Thế nhưng chủ tịch Lâm chỉ thản nhiên lên tiếng: “bà Tô, người nhà họ Tô, có phải mọi người nhầm không? Lâm mỗ tôi từ đầu tới cuối đâu có nói là sẽ cưới Tô Nhu đâu? Ý của các người là gì vậy?”","Câu nói này không khác gì một hòn đá bổ xuống đầu nhà họ Tô kêu bộp bộp.","Tô Nhu đơ người. Tô Bắc cũng há hốc miệng. Tô Quảng thì thất thần. Ly trà trong tay bà cụ Tô rơi xuống đất vỡ tan. Tô Nhu nhìn chủ tịch Lâm chăm chăm với vẻ thất kinh.","“Chủ tịch Lâm…cậu…cậu nói vậy là có ý gì?”, bà cụ Tô run rẩy hỏi.","“Tôi không hề nói là sẽ cưới cô Tô Nhu. Từ đầu tới cuối tôi không hề nói lời nào như vậy! Tôi không biết nhà họ Tô rốt cuộc có ý gì. Tôi tới đây là vì muốn hợp tác với tập đoàn Thịnh Hoa. Những sự việc liên quan tới cô Tô tới biết rất rõ. Tôi biết cô ấy đã kết hôn, huống hồ mọi người nhìn kiểu gì mà ra tôi phải lấy cô Tô bằng được thế? Tôi còn chưa lên tiếng mà các người đã đòi sính lễ là sao?”, Lâm Chính lạnh lùng nói.","“Sao có thể như thế được…”","Cả nhà họ Tô sững sờ.","Không ai ngờ tình hình lại thành ra thế này. Nhất là bà cụ Tô. Sau khi nghe Lâm Chính nói vậy thì bà ta run rẩy toàn thân, huyết áp tăng cao.","Bà ta vốn định lợi dụng Tô Nhu để có thể trèo lên tập đoàn Dương Hoa. Mặc dù giữa họ xảy ra chuyện không vui nhưng cả cái Giang Thành này ai cũng biết chủ tịch Lâm thích Tô Nhu.","Nếu đã như vậy thì đương nhiên người như bà ta có quyền kiểm soát hôn nhân của Tô Nhu rồi. Bà ta mà không gật đầu thì Tô Nhu sẽ không được gả cho ai hết. Thế nên bà cụ Tô định lợi dụng Tô Nhu để cắn miếng thịt béo là tập đoàn Dương Hoa.","Nhưng dù bà ta có tính toán thế nào cũng không thể ngờ được rằng chủ tịch Lâm trong truyền thuyết lại không hề có ý định cưới Tô Nhu…Tất cả đều do bà ta tự suy diễn ra mà thôi.","“Tôi không thích thái độ và kiểu ra giá như mớ rau ngoài chợ vừa rồi của mọi người. Hơn nữa, việc hợp tác giữa tôi và cô Tô có vẻ như đã gây ra rất nhiều sự hiểu lầm. Tôi nghĩ việc hợp tác giữa chúng ta tới đây thôi”.","Chủ tịch Lâm phất tay, nói: “Mã Hải”.","“Chủ tịch Lâm có gì cần dặn dò?”, Mã Hải vội vàng nói.","“Lập tức dừng mọi hạng mục hợp tác với nhà họ Tô và tập đoàn Thịnh Hoa, hơn nữa lập tức rút vốn hủy bỏ tất cả các chiến lược hợp tác”.","“Vâng thưa chủ tịch”, Mã Hải gật đầu.","Đám đông như phát điên. Tô Nhu cũng tái mặt.","Rút vốn? Dừng hợp đồng sao? Không được. Tuyệt đối không thể được.","Một khi tập đoàn Dương Hoa rút vốn thì tập đoàn Thịnh Hoa sẽ đối mặt với nguy cơ âm tài chính. Ngoài ra, những hạng mục mà tập đoàn Thịnh Hoa đang tiến hành cũng sẽ phải dừng lại mất. Tới khi đó số tiền bỏ vào không thu được lợi nhuận, tập đoàn Thịnh Hoa sẽ lỗ sặc máu và phải thông báo phá sản.","Không được. Tuyệt đối không thể được.","“Chủ tịch Lâm, anh không thể làm vậy được. Chúng ta đã ký hợp đồng rồi. Nếu như anh rút vốn thì sẽ phải chịu trách nhiệm trước pháp luật”, Tô Nhu cuống cuồng lên tiếng.","“Các hợp đồng đều ghi chú, có nhiều điều khoản chỉ là đơn phương có hiệu lực, tập đoàn Dương Hoa chúng không bị hạn chế, bao gồm cả việc tự do rút vốn”, Mã Hải nói.","Tô Nhu nghe thấy vậy thì trợn tròn mắt. Hợp đồng do cô tận mắt xem xét. Lúc đó cô cũng lo lắng, nhưng nghĩ tới việc Dương Hoa là một công ty lớn thì chắc sẽ không gài bẫy mình. Vì dù sao thì họ cũng từng giúp đỡ mình không ít. Cộng thêm việc nghe nói chủ tịch Lâm thích cô nên Tô Nhu cũng không cân nhắc kỹ lưỡng. Thật không ngờ…thứ mà cô lơ là… lại trở thành đòn chí mạng."]