[" ","Chương 115","“Muốn tôi không làm phiền em cũng được, nhưng ít nhất em cũng phải chọn người ưu tú hơn tôi chứ? Như vậy tôi còn phục. Chứ một kẻ què quặt, mặc toàn đồ bên vỉa hè thế này mà có thể so sánh được với tôi sao?”, Thiệu Tương tỏ vẻ khinh thường.","“Dung tục! Anh tưởng rằng ai cũng như anh, có chút tiền là thể hiện chắc?”, Lạc Thiên lầm bầm","“Lâm Chính, chúng ta đi”.","“Được”, Lâm Chính gật đầu.","“Thiên Thiên”, Thiệu Tương lập tức đuổi theo nhưng bất chợt nghĩ tới điều gì đó bèn nhảy lên xe của mình và lái đi","Lạc Thiên và Lâm Chính đứng bên đường bắt xe. Thiệu Tương vội vàng lái xe tới.","“Thiên Thiên, lên xe”.","“Anh cần tôi nhắc lại bao nhiêu lần nữa đây. Đừng bám theo tôi nữa. Tôi sẽ báo cảnh sát đấy”, Lạc Thiên tỏ ra tức giận.","Thấy thái độ cứng cỏi của Lạc Thiên, Thiệu Tương không cam tâm, anh ta quay qua Lâm Chính: “Nhóc, nếu cậu biết điều thì mau cút, nếu không tôi sẽ không để cậu sống nổi ở đây đâu!”","“Thiệu Tương, anh im đi cho tôi”, Lạc Thiên tức giận.","Lâm Chính thản nhiên nói: “Ồ? Không cho tôi sống nổi ở Giang Thành sao? Dựa vào anh?”","Thiệu Tương lập tức hóa đá. Anh ta bị Lâm Chính ngáng họng thì trợn tròn mắt.","“Một thắng nghèo rớt mùng tơi như cậu dựa vào cái gì mà nói tôi như thế?”, Thiệu Tương trừng mắt, gào lên.","“Giàu và nghèo ấy mà, có thể trong mắt người khác anh có tiền, nhưng trong mắt tôi anh là một tên nghèo kiết xác”, Lâm Chính nói.","“Ha ha…”, Thiệu Tương cuối cùng cũng không nhịn được nữa phải bật cười. Anh ta nhìn Lạc Thiên: “Thiên Thiên, em nghe thấy chưa? Thằng này không chị nghèo mà đầu còn có vấn đề nữa, ha ha…”","Lạc Thiên cảm thấy ái ngại, không biết phải nói gì.","Thiệu Tương bật cười, nói với Lâm Chính: “Vậy thì người anh em này nói giúp tôi thế nào mới được gọi là giàu đây”.","“Lái xe tầm mười triệu tệ chắc tạm được”.","“Mười…triệu tệ?”, Thiệu Tương trố mắt. Nụ cười trên khuôn mặt anh ta tắt lịm.","“Cậu đùa nhau chắc? Nếu như cậu có được chiếc xe 10 triệu tệ thì tôi sẽ lập tức ăn cái xe này của tôi ngay tại chỗ…”","Rồi Thiệu Tương lại cười như điên như dại.","Thế nhưng dần dà nụ cười cũng biến mất trên khuôn mặt anh ta. Bởi vì anh ta nhìn thấy một chiếc xe 918 màu đỏ rực được lái tới đỗ ngay bên cạnh chiếc xe của mình","Spyder 918. Khéo đến thế sao?","Thiệu Tương dụi mắt. Chắc là do trùng hợp thôi. Chiếc xe này không thể của cậu ta được, không thể nào.","Thiệu Tương lầm bầm. Thế nhưng một giọng nói vang lên đã hạ gục suy nghĩ của anh ta.","“Sếp Lâm, xe của cậu”, một người đàn ông trung niên từ trên xe bước xuống. Đó chính là quản lý của khách sạn Giang Hoa.","“Vất vả rồi.”, Lâm Chính nhận lấy chìa khóa.","“Đừng khách sao, đây là điều tôi nên làm mà”, người quản lý cười, sau đó lái một chiếc xe khác rời đi.","Thiệu Tương như bị sét đánh trúng. Lạc Thiên cũng hết hồn.","Lâm Chính…sở hữu một chiếc 918 sao…","“Anh Thiệu, có cần tôi mua giúp anh bao muối? Thêm chút gia vị không?”, Lâm Chính gõ nhẹ lên xe anh ta, cười hỏi."]