[" ","Chương 146","“Thắng thì được lợi, thua không mất gì?”.","“Đại khái ý của ông tôi là vậy”.","Lâm Chính giận quá hóa cười: “Sao nào? Cái gọi là đại nghĩa dân tộc và quốc túy Hoa Quốc, trong mắt ông cô chỉ là công cụ để kiếm danh lợi sao?”.","“Tôi xin lỗi…”, Lạc Thiên nhỏ giọng nói.","“Cô không cần xin lỗi, cô không có lỗi, người có lỗi là ông cô, ông cô không xứng làm một bác sĩ, dù y thuật có cao minh đến đâu đi chăng nữa”.","Lạc Thiên không nói gì.","Lâm Chính hít sâu một hơi: “Thế ý của cô thế nào?”.","“Tôi nghe nói anh quen biết với cụ Tần Bách Tùng”, Lạc Thiên vội nói: “Lâm Chính, tình hình khẩn cấp, anh gọi điện thoại cho cụ Tần, gọi cụ ấy đến đây đi, hiện giờ chỉ có cụ Tần mới có thể đấu với bác sĩ Hàn Thành. Nếu anh có thể gọi được cho cụ Tần thì tôi sẽ chủ động rút lui, nhường cho cụ ấy tham gia”.","“Được, lát nữa tôi sẽ gọi cho ông ấy”.","“Làm phiền anh rồi… ừm… Lâm Chính”.","“Sao vậy?”.","“Anh… có sẵn lòng tham gia không?”, Lạc Thiên chần chừ một lúc, cẩn thận hỏi.","“Tôi à?”, Lâm Chính hơi sửng sốt, sau đó bật cười: “Các cô tin tôi sao? Huống hồ tôi không có giấy phép hành nghề y! Sẽ bị người ta chỉ trích!”.","Lạc Thiên không nói gì.","Thực ra cô ta cũng lo nghĩ những điều này.","Tuy trước đó Lâm Chính đã thể hiện y thuật hơn người ở y quán, nhưng rốt cuộc y thuật thực sự của Lâm Chính như thế nào thì Lạc Thiên không hề biết.","Đây không phải là một cuộc thi đơn giản, đây là trận chiến vinh dự.","Không biết bao nhiêu cặp mắt đang đổ dồn vào cuộc thi này.","Không biết bao nhiêu đang chờ cười nhạo Đông y.","Lạc Thiên tin rằng y thuật của Lâm Chính chắc chắn cao hơn mình.","Nhưng… cô ta không muốn kéo anh vào chuyện này.","Nếu Lâm Chính đồng ý tham gia mà thua cuộc, vậy thì… anh sẽ bị muôn người phỉ nhổ.","Như vậy chẳng phải là cô ta hại anh sao?","Thế nên, Lạc Thiên không dám mời anh ra tay.","“Để tôi gọi điện thoại hỏi giúp cô đã”, Lâm Chính tắt máy.","Anh mở danh bạ ra, nhanh chóng gọi cho Tần Bách Tùng.","“Tôi biết ngay thầy sẽ gọi điện thoại cho tôi mà”, phía bên kia vang lên giọng nói hơi khàn của Tần Bách Tùng.","Lâm Chính nghe thấy thế thì trong lòng cả kinh, mơ hồ nhận ra điều gì đó.","“Bách Tùng, ông…”","“Tôi bị thương rồi”, Tần Bách Tùng nói thẳng.","“Bị lúc nào vậy?”."]