[" ","Chương 170","Tề Trọng Quốc sững sờ nhìn Lâm Chính, run giọng nói: “Đó là… Quỷ Cốc Thập Tam Châm!”.","“Cái gì?”.","Mọi người xôn xao.","Lâm Chính… lại sử dụng Quỷ Cốc Thập Tam Châm chân chính?","Ngay khi Quỷ Cốc Thập Tam Châm xuất hiện, thắng thua đã định.","Nhiều sách y học đều có ghi chép lại miêu tả.","Quỷ Cốc Thập Tam Châm, sinh tạo hóa, tái tạo xương thịt.","Đông Giám Thập Tam Châm chỉ là do bác sĩ Hàn Thành ngày xưa học được chút ít bề ngoài của Quỷ Cốc Thập Tam Châm cải biến nên, hiệu quả kém hơn Quỷ Cốc Thập Tam Châm không biết bao nhiêu lần.","Dùng Đông Giám Thập Tam Châm đi khiêu chiến với Quỷ Cốc Thập Tam Châm chẳng khác nào Lý Quỷ đấu với Lý Quỳ.","Lâm Chính vô cùng chăm chú, mười ngón linh hoạt, điều khiển mười ba cây châm bạc.","Mười ba cây châm bạc nhẹ nhàng lay động, phát ra tiếng kêu giòn giã. Không chỉ như vậy, bề ngoài của chúng còn lóe lên ánh sáng bạc, rực rỡ duy mỹ giống như sao trời.","Người xung quanh liên tục tán thán, họ đã bao giờ nhìn thấy cách châm cứu như vậy đâu.","“Kết thúc rồi!”.","Lâm Chính thả tay ra khỏi cây châm bạc cuối cùng.","Quỷ Cốc Thập Tam Châm, hoàn thành!","Sắc mặt các bác sĩ bên phía Hàn Thành trắng bệch.","Y Vương cũng không thể giữ bình tĩnh, hơi thở trở nên gấp gáp.","“Dừng! Hai bên đã châm cứu xong, xin mời cô Anna, anh Jesse của Hiệp hội Y tế Quốc tế tiến hành giám định vết thương!”.","Người đàn ông mặc áo Trung Sơn cao giọng nói.","Người bên phía Hàn Thành và Hoa Quốc lập tức hồi hộp hẳn lên.","Người của Hiệp hội Y tế đưa bệnh nhân đến trước máy đo, bắt đầu kiểm tra vết thương của anh ta.","Cả quá trình gần như không có tiếng động nào.","Nhiều bác sĩ Hoa Quốc có kinh nghiệm run rẩy, dõi mắt chờ mong.","“Nhất định phải thắng, nhất định phải thắng!”, Lạc Thiên âm thầm cầu nguyện.","Lạc Bắc Minh ánh mắt nghiêm nghị, lông mày nhíu chặt.","Ngay cả Mạc Thanh cũng kiễng chân nhìn về phía Anna, sốt ruột chờ đợi kết quả.","“Người này… thật thú vị”, Liễu Như Thi chớp mắt, quan sát Lâm Chính một cách kỹ càng.","“Đúng là tuổi trẻ tài cao, dù có thua, y học Hoa Quốc có cậu ấy cũng sẽ không thể nào xuống dốc được!”, Khấu Quan vuốt râu cảm khái.","Bầu không khí vô cùng khẩn trương.","Tất cả mọi người đều dồn ánh mắt lên người Anna và Jesse.","Không biết qua bao lâu.","Anna và Jesse ngẩng đầu lên, nhấn vài cái lên dụng cụ đo, hai hình ảnh hiện ra.","Tổ trọng tài tập trung lại, thảo luận với nhau."]