[" ","Chương 28","Cậu Mã phá ra cười: “Đọc vài cuốn sách rách thì dám bảo sẽ chữa khỏi bệnh cứu được người sao? Lâm Chính, có phải đầu óc cậu có vấn đề không? Hay là cậu coi cụ Từ là chuột bạch?”","“Anh gạt tôi hả?”, Từ Thu Huyền tức đến nỗi gương mặt đỏ bừng, cô ta nổi nóng: “Các người… hay lắm! Hôm nay có khách đến nhà, tôi tạm thời không đụng đến các người, cút đi!”","“Cô Từ, tôi cảm thấy thử trước sẽ tốt hơn!”, Lâm Chính ngập ngừng.","“Coi tính mạng ông nội tôi là trò đùa sao? Đừng mơ!”","“Cô thật sự không muốn tôi khám cho cụ Từ à?”","Lâm Chính nhíu mày, anh không thích thái độ của Từ Thu Huyền.","Rất không thích.","“Cút đi ngay cho tôi!”, Từ Thu Huyền gào lên thêm lần nữa.","Giọng nói và gương mặt của cô ta đều có vẻ rất nghiêm nghị.","“Lâm Chính, đi thôi…”, sắc mặt Tô Nhu trắng bệch, cô nhẹ nhàng kéo cánh tay anh.","Lâm Chính thở dài, anh quay lưng cùng Tô Nhu rời khỏi nơi này.","Két.","Vào lúc này, một chiếc xe taxi đậu trước cửa biệt thự.","Một ông lão tóc bạc trắng bước xuống xe.","“Cụ Tần! Cụ đến rồi! Ha ha ha…”","Hai mắt cậu Mã sáng bừng, anh ta vội vàng bước đến đón.","“Tôi cứ ngỡ mình đi nhầm rồi chứ”, cụ Tần nhìn biệt thự trước mặt rồi nói: “Là ở đây à?”","“Đúng thế, nào nào nào, mời cụ sang bên này”, cậu Mã cầm va li của cụ Tần rồi nói một cách nhiệt tình.","“Người này là?”, Từ Thu Huyền thắc mắc.","“Cô không biết cụ Tần, Tần Bách Tùng của hiệp hội Đông Y Giang Nam sao?”, cậu Mã vội vàng giới thiệu.","“Tần Bách Tùng? Đây là cụ Tần Bách Tùng có danh Diêm Vương sống sao?”, Từ Thu Huyền cảm thấy như sét đánh ngang tai, cô ta vô cùng phấn khởi, giọng nói run run rẩy rẩy: “Cụ Tần, sao cụ lại đến đây?”","“Ha ha, bố tôi và cụ Tần có quen biết với nhau, lần này cụ Từ gặp chuyện, bố tôi lập tức liên hệ với cụ Tần ngay! Vốn dĩ tôi muốn ra sân bay đón cụ ấy, nhưng cụ Tần kiên quyết tự mình đến đây, cụ Tần, cụ đi đường vất vả rồi”, cậu Mã cười nói.","“Không có gì, thời gian gấp rút, người bệnh ở đâu đấy?”, cụ Tần hỏi.","“Ở bên trong, ở bên trong, để cháu dẫn cụ đi”, Tần Thu Huyền nói một cách kích động.","Diêm Vương sống?","Cô ta từng nghe đến danh tiếng của cụ ta!","Vào hôm cụ Từ gặp chuyện, một vị cao nhân mà nhà họ Từ quen biết nói rằng nếu như có thể mời được Diêm Vương sống Tần Bách Tùng, có lẽ có thể cứu được cụ Từ từ cõi chết.","Nhưng… Diêm Vương sống nghỉ hưu mất rồi còn đâu.","Cụ ta chỉ treo tên mình ở hiệp hội Đông Y, hơn nữa không còn khám bệnh cho ai khác. Người bình thường chẳng mời nổi cụ ta, dù nhà họ Từ đến tận nhà cũng bị sập cửa vào mặt.","Nhưng chưa từng nghĩ đến việc lần này cậu Mã có thể mời vị phật lớn này đến đây.","Nhà họ Mã không hổ danh là một trong bốn gia tộc lớn ở Giáng Thành!","Có Diêm Vương sống ở đây, chắc chắn cụ Từ sẽ bình an thôi.","Từ Thu Huyền vô cùng phấn khởi, quản gia già cũng vội vàng chạy đi thông báo với cậu cả có khách quý ghé nhà."]