[" ","Chương 459","“Cậu yên tâm, cấp trên sẽ không bạc đãi cậu đâu. Cậu không những được nhận một khoản trợ cấp kếch sù, mà mỗi lô thuốc sản xuất ra cậu cũng có hoa hồng nhất định. Tuy không bằng giá bên ngoài, nhưng cũng có thể giúp cậu kiếm được bộn tiền”.","“Trợ cấp thì không cần đâu, nhưng tôi có một yêu cầu… Nói cách khác là một đề nghị!”.","“Đề nghị gì?”.","“Tôi hy vọng việc sản xuất tốt nhất được tiến hành ở nhà máy của tập đoàn Dương Hoa tôi, như vậy tôi cũng có thể tiến hành giám sát và chỉ đạo. Dù sao công dụng của loại thuốc này cũng không thể xem thường, tôi phải vô cùng thận trọng. Nếu xảy ra chuyện, tôi sẽ phải chịu trách nhiệm!”, Lâm Chính nói.","“E rằng đây mới là mục đích của cậu!”, Trịnh Nam Thiên cười lớn: “Được, yêu cầu này tôi sẽ tiền trảm hậu tậu, đồng ý luôn!”.","“Cảm ơn tiền bối Trịnh”, Lâm Chính thở phào nhẹ nhõm.","Lần này cuối cùng cũng giải quyết được toàn bộ vấn đề rồi.","Bàn chuyện xong xuôi, mấy ông lão cũng rất vui vẻ.","“Tiểu Lâm, trưa nay đừng về nữa, nào nào nào, uống một ít với mấy ông già này đi”, Trịnh Nam Thiên vô cùng vui vẻ, vội vàng nói.","“Ừm…”","“Sao nào? Coi thường mấy ông già này à?”, Thiếu Thu cười nói: “Cậu cẩn thận, luận về uống rượu, cậu chưa chắc là đối thủ của tôi đâu”.","“Thiếu Thu, ông cứ chém gió đi! Tửu lượng đó của ông mà còn ra vẻ?”, Phương Hồng khinh bỉ nói.","“Này, tuy bây giờ tôi nhiều tuổi rồi, nhưng vẫn khiến ông phải bò đấy”.","“Được, lát nữa ai gục trước thì người đấy làm cháu”.","“Được!”.","Hai ông lão đấu khẩu.","Lâm Chính nhìn, bất giác bật cười, suy nghĩ một lát rồi vẫn gật đầu: “Nếu mấy thủ trưởng đã nhiệt tình như vậy, thì Lâm Chính xin phép ở lại”.","“Đi nào, chúng ta đến nhà ăn”.","Trịnh Nam Thiên vội vàng nói.","Cả đám người đang định đứng lên rời đi.","Đúng lúc này, hai người mặc đồng phục cảnh sát bước vào.","“Xin hỏi ai là Lâm Chính?”.","Lâm Chính cau mày, lên tiếng: “Là tôi đây, có chuyện gì vậy hai đồng chí?”.","“Chúng tôi nghi ngờ cậu có liên quan đến một vụ án sản xuất thuốc giả và lừa đảo doanh nghiệp, mời cậu đi theo chúng tôi”.","“Cái gì?”.","Mấy người Trịnh Nam Thiên ở phía sau vô cùng kinh ngạc.","Ánh mắt Lâm Chính khẽ động, không phản bác mà gật đầu đáp: “Được”.","Dứt lời liền đi theo hai người kia.","Ba ông lão đứng yên tại chỗ.","Trịnh Nam Thiên ngồi trên ghế, sắc mặt vô cùng âm trầm.","Bốn người có chút không phản ứng kịp."]