[" ","Chương 150","Một cô gái mặc Hán phục xanh lá bước ra, dịu dàng nói.","“Được, được được”, bà cụ mỉm cười gật đầu: “Cho cháu đi xem cũng coi như mở mang kiến thức! Hãy nhớ, đừng để người ta coi thường thứ mà tổ tiên để lại cho chúng ta!”.","“Vâng, bà nội”.","Cô gái gật đầu đáp.","…","Lâm Chính lặng lẽ theo dõi những bài post này, khuôn mặt không có bao nhiêu cảm xúc.","“Sao lại như vậy chứ”, bên kia điện thoại vang lên giọng nói run rẩy của Lạc Thiên.","Hiển nhiên là cô ta không thể chấp nhận những chuyện này.","“Cuộc thi ngày mai, tôi sẽ đến”, Lâm Chính nói.","Nếu có người đứng trước mặt anh bây giờ, thì chắc chắn có thể nhìn thấy lửa giận bốc lên trong mắt anh.","Lạc Thiên bình tĩnh trở lại.","Nhưng cô ta lại từ chối ngay lập tức.","“Không… cứ để tôi đi”.","“Tại sao?”, Lâm Chính sửng sốt: “Đó là Y Vương Hàn Thành đó”.","“Chính vì là Y Vương Hàn Thành, nên mới càng không thể để anh đi. Anh không phải là đối thủ của Y Vương, tôi cũng không phải là đối thủ của ông ta. Tôi thua thực ra cũng không có gì lạ, đến lúc đó nếu bị chửi, tôi là con gái cũng sẽ không bị chửi quá khó nghe. Nhưng anh thua thì sẽ bị hủy hoại! Anh sẽ bị muôn người phỉ nhổ, thế nên để tôi đi cho!”.","Cô gái này có suy nghĩ như vậy sao?","Lâm Chính có chút bất ngờ.","“Cô chắc chắn y học Hoa Quốc không bằng y học Hàn Thành như vậy sao?”.","“Là chúng ta không bằng Y Vương của Hàn Thành”.","“Cũng chưa chắc đâu, hơn nữa, cũng đâu phải cô không biết tôi ở Giang Thành có danh xưng gì? Trước kia tôi đã bị vô số người chửi rủa và lườm nguýt, tôi mà phải sợ chuyện này sao?”, Lâm Chính cười nói.","Lạc Thiên trầm ngâm một lúc: “Anh… anh không nên phải chịu những điều này”.","Nói xong, Lạc Thiên tắt luôn điện thoại.","“Lạc Thiên! Lạc Thiên!”.","Lâm Chính cuống lên, lại gọi mấy cuộc điện thoại, nhưng không ai nghe máy.","Một lúc sau thì nhận được tin nhắn.","“Y Vương ra tay, sợ rằng ngay cả cụ Tần và ông tôi cũng chưa chắc có thể thắng, hai chúng ta bất kể là ai tham gia thì cũng thua là cái chắc, nên hãy để tôi đi”.","Chắc là lúc gõ chữ tay Lạc Thiên đang run rẩy, một câu mà gõ sai mấy chữ.","Ánh mắt Lâm Chính trở nên lạnh lùng.","Điện thoại lại rung lên.","Anh nghe máy.","“Cậu Lâm”.","“Ông Tề?”.","“Cậu đã đọc xem tin tức chưa?”."]