[" ","Chương 183","“Tiểu Nhu, chỉ là em không hiểu anh, thật ra anh là…”.","“Đủ rồi!”.","Tô Nhu nghiến răng, phẫn nộ quát lên: “Em nói lại lần cuối, anh nghe cũng được, không nghe cũng được, đó là chuyện của anh. Bây giờ anh mau rời khỏi đây cho em…”.","Nói xong, Tô Nhu quay mặt đi, khóe mắt còn có giọt nước long lanh.","“Cút đi! Kẻ vô dụng!”, Tiểu Nhiễm hét lớn.","“Nể mặt Tô Nhu nên bọn tôi không gọi bảo vệ, nhưng nếu anh còn không đi thì bọn tôi chỉ đành kêu người ném anh ra ngoài thôi!”, Trương Hi mỉm cười nói.","“Nghe thấy chưa? Còn không mau cút!”.","Chị Mai ở bên kia cũng đi tới, lớn tiếng quát.","“Cái quái quỷ gì không biết, lại dám chạy đến cả đây!”.","“Cũng không xem ở đây là đâu, đây là nơi mà một kẻ nghèo kiết xác như anh được đến hay sao?”.","“Quản lý, quản lý, anh bị làm sao vậy? Sao ai cũng để cho vào đây? Mau đuổi anh ta ra!”.","“Người này đúng là thối chết được!”.","Người xung quanh chỉ trỏ, ai nấy đều khịt mũi khinh thường kẻ vô dụng Lâm Chính.","Buổi tiệc lớn như vậy, mấy chuyện tồi tệ của Lâm Chính ai ai cũng biết, đương nhiên không ai xem trọng anh.","Bất cứ ai cũng như vậy, hễ đã có thành kiến thì một người tốt ở trong mắt bọn họ cũng sẽ trở thành kẻ xấu tội ác tày trời.","Bảo vệ được quản lý gọi tới.","Lần này Lâm Chính cũng không bình tĩnh được nữa, trong mắt lóe lên vẻ tức giận.","Sảnh tiệc vô cùng nhốn nháo, tiếng nhạc cũng không thể không dừng lại.","Lúc này, một người đàn ông bước nhanh vào từ cửa chính.","Người đàn ông mặc quần áo hiệu Armani, áo vest thẳng tắp, đầu tóc bóng lưỡng, vóc dáng cao lớn, bước đi mạnh mẽ, tiến thẳng về phía này.","“Cậu Sở đến rồi!”.","Có người kinh ngạc kêu lên.","“Cái gì? Cậu Sở đến rồi?”.","“Xin chào cậu Sở!”.","“Cậu Sở, cuối cùng cũng gặp được cậu rồi!”.","“Cậu Sở, cậu còn nhớ tôi không?”.","…","Các cậu ấm cô chiêu ở trong sảnh tiệc nhao nhao tiến tới, nhìn người đến với vẻ kích động và sùng bái.","Tô Nhu cũng bị động thái lạ này gây chú ý, quay đầu sang, bấy giờ mới nhìn rõ người đến.","“Sở Diêu Hàng?”, Tô Nhu kêu lên.","“Nhu Nhu, anh biết ngay là em không quên anh mà!”, người đến, cũng chính là Sở Diêu Hàng cất tiếng đầy thâm tình.","“Cậu ta là ai?”, Lâm Chính nhíu mày.","“Bạn đại học”, Tô Nhu hạ giọng nói: “Ở đại học, cậu ta luôn theo đuổi em, nhưng bị em từ chối, sau này cậu ta bị người nhà bắt đi quân sự, em không gặp lại cậu ta nữa”."]