[" ","Chương 108","Nghiêm Lãng lập tức bị ăn mấy cú đấm.","Lạc Thiên xinh đẹp, đàn ông không tiện ra tay với cô, nhưng đám đàn bà thì chửi bới ầm ĩ.","Trần Mậu cũng không thể khống chế được cục diện.","Tam Chi Đường loạn cào cào lên.","Nhưng đúng lúc này, một giọng nói trong trẻo vang lên…","“Mọi người bình tĩnh đi! Những người bệnh này vẫn cứu được! Chúng tôi có thể lập tức chữa khỏi cho bọn họ!”.","Vừa dứt lời, y quán đang sôi sùng sục lập tức yên lặng hơn một chút.","Lạc Thiên không khỏi run rẩy, ngoảnh lại nhìn theo tiếng nói, chỉ thấy Lâm Chính cầm chiếc chổi bước ra…","“Đây là…”","Trần Mậu nhìn Lâm Chính, khó hiểu hỏi.","“Bác sĩ mới của Tam Chi Đường sao?”.","“Nhìn có vẻ không giống”.","“Hơn nữa có vẻ trẻ quá, bác sĩ trẻ như thế này liệu có chữa được không?”.","Mọi người bàn tán xôn xao, chỉ chỉ trỏ trỏ.","Lạc Thiên á khẩu, không biết nên giới thiệu Lâm Chính với mọi người như thế nào.","“Các người hại chết bố tôi, các người không được chết tử tế đâu”, người nhà của người bệnh đã tử vong kia tâm trạng kích động, định xông lên đánh người.","Đúng lúc này, bên ngoài vang lên tiếng còi xe cảnh sát, sau đó mấy cảnh sát bước vào.","“Ai là người phụ trách ở đây?”, một nam cảnh sát cao gần 1m8 bước tới trước đám người, lớn tiếng hỏi.","“Tôi…”, Lạc Thiên khó khăn mở miệng.","“Có người gọi điện báo cảnh sát, nói chỗ các cô bị tình nghi bán thuốc giả, dẫn đến chết người, mong các cô hợp tác điều tra, đi với chúng tôi”, cảnh sát kia nghiêm túc nói.","Sắc mặt Lạc Thiên trắng bệch, hai mắt đờ đẫn, gật đầu một cách máy móc.","Một người đẹp mà tỏ vẻ tuyệt vọng như vậy, khiến không biết bao nhiêu người phải đau lòng.","Tuy vụ việc thuốc giả là do một tay Nghiêm Lãng làm, nhưng Lạc Thiên cũng có trách nhiệm.","Tam Chi Đường này khó mà tiếp tục làm ăn được nữa.","Ai nấy thở dài.","Nhưng khi mấy người định rời khỏi y quán thì đám người nhà người bệnh lại chặn cửa.","“Không được đi”.","“Đám lang băm này mà không cho chúng tôi một lời giải thích thì không được đi đâu hết”.","“Trả mạng cho bố mẹ tôi!”.","“Chúng tôi phải lấy lại công bằng!”.","Mọi người tâm trạng kích động.","“Xin mọi người hãy phối hợp với công việc của chúng tôi, nhanh chóng đưa người bệnh đến bệnh viện chữa trị, vụ án này chúng tôi sẽ có câu trả lời cho mọi người, mọi người cứ chờ thông báo của chúng tôi”.","Viên cảnh sát kia kiên nhẫn nói."]