[" ","Chương 139","“Dọa cậu ta? Ngày trước trận hình của Mã Phong chưa đủ lớn hay sao? Con thấy Lâm Chính có bị dọa sợ không?”.","“Đó chỉ là vì cậu ta gặp được quý nhân. Bà nội điều tra rồi, Lâm Chính đã đọc vài cuốn sách y, tìm được một phương pháp cứu chữa cho Ninh Tiểu Uyển của nhà họ Ninh, cho nên nhà họ Ninh mới nghiêng về phía cậu ta!”.","Tô Thái không nói tiếp, nhưng trong mắt vẫn chứa đầy vẻ lo lắng.","Lúc này, một chiếc xe taxi dừng trước nhà tổ.","“Mẹ, chúng con đến rồi!”.","Giọng nói thật thà của Tô Quảng vang lên.","Người trong nhà lập tức dừng tranh cãi.","Bà cụ Tô lạnh lùng quát: “Lâm Chính có tới không? Nếu Lâm Chính không tới, chúng mày cũng không cần vào nữa! Cút về hết đi”.","Dứt lời, nụ cười của Tô Quảng cứng đờ.","Trương Tinh Vũ sầm mặt, tức tối nghiến răng nghiến lợi.","“Cháu đến rồi!”, Lâm Chính chủ động trả lời một câu.","Nghe được lời này, người nhà họ Tô ở trong nhà đều hiện lên nụ cười mờ ám.","“Ha, cuối cùng cũng vẫn khuất phục rồi!”.","“Tôi đã nói cậu ta không nỡ bỏ Tiểu Nhu mà!”.","“Nghĩ tới cũng phải, dù gì Tiểu Nhu nhà chúng ta cũng là người đẹp nổi tiếng ở Giang Thành, bao nhiêu đàn ông muốn cưng nựng mà không được. Gả cho tên vô dụng Lâm Chính làm vợ là hời cho cậu ta rồi, cậu ta còn không nâng niu trong tay xem như báu vật hay sao?”.","“Đúng vậy”.","Người nhà họ Tô cười thầm, cảm thấy chuyện đã nắm chắc chín phần mười.","Gương mặt căng thẳng của bà cụ Tô cũng dịu đi.","Cả nhà Tô Quảng đi vào phòng khách.","“Mẹ”, mấy người Tô Quảng chào hỏi.","Lâm Chính không nói tiếng nào, chỉ ngồi xuống ghế bên cạnh.","Bà cụ Tô cũng không để tâm, vẫy tay với Tô Nhu.","Tô Nhu lập tức đi tới.","Bà cụ Tô đưa xấp tài liệu ở bên cạnh cho cô.","“Đi, bảo chồng cháu ký tên lên số hợp đồng này!”, bà cụ Tô không biểu lộ cảm xúc nói.","Tô Nhu sửng sốt, liếc nhìn hợp đồng trên tay, vẻ mặt thay đổi.","“Bà nội, bà đang định bắt Lâm Chính thay đổi tất cả người phụ trách của dự án khu Thanh Sơn này sao? Bà muốn đá Lâm Chính ra khỏi dự án này?”, giọng Tô Nhu run rẩy.","Mặc dù cô biết kế hoạch và ý đồ của bà cụ Tô, nhưng chưa từng nghĩ bà cụ Tô lại làm đến mức đó.","Đây là muốn loại bỏ Lâm Chính ra khỏi vụ này mà!","“Tiểu Nhu, chuyện này không thể trách bà nội, chồng em có đức tính thế nào em là người hiểu rõ nhất. Một dự án lớn như vậy đặt trong tay cậu ta, em có yên tâm không? Lỡ như làm hỏng nó thì có đền được không? Chuyện này liên quan đến lợi ích của bao nhiêu người!”, Tô Mỹ Tâm hừ nhẹ, nói.","“Đúng vậy, không phải chúng ta bạc bẽo, mà thực sự là Lâm Chính không có bản lĩnh đó, bà nội cũng chỉ muốn tốt cho cậu ta”, Lưu Diễm cũng phụ họa một câu.","Tô Nhu tức giận thở gấp."]