[" ","Chương 171","Dần dần, sắc mặt các trọng tài bên phía Hàn Thành cực kỳ khó coi, trọng tài bên phía Hoa Quốc thì mừng rỡ và kích động.","Tất cả mọi người đều hồi hộp chờ đợi.","Phía Hàn Thành tim đánh thịch một tiếng, có chút chán nản.","Anna tiến lên, mỉm cười nói: “Qua sự giám định và thảo luận của Hiệp hội Y tế chúng tôi, đã có kết quả của cuộc thi đấu này. Tất cả trọng tài nhất trí quyết định, bác sĩ Lâm thuộc đội ngũ bác sĩ Hoa Quốc đã giành chiến thắng cuộc thi này!”.","Dứt lời, xung quanh rơi vào yên lặng tĩnh mịch.","Ngay sau đó!","Mọi người lập tức rộ lên xôn xao!","“Thắng rồi?”.","“Hay! Hay lắm! Ha ha!”.","“Chúng ta thắng rồi!”.","Tiếng hô hào kích động vang vọng khắp sân vận động.","Vô số người Hoa Quốc rơi nước mắt.","Vô số người ôm chầm lấy nhau!","“Thắng rồi! Thật sự thắng rồi!”, một bác sĩ trẻ tuổi lau nước mắt nói.","“Tổ tiên ơi, chúng con không làm mất mặt các cụ!”, các bác sĩ lớn tuổi quỳ xuống hô to, khóc không thành tiếng.","“Tốt quá rồi! Ông Tề, tốt quá rồi!”, Cục trưởng Hác nắm chặt tay ông Tề, kích động nói.","“Phải… phải!”, Tề Trọng Quốc cũng cười mà nước mắt rơi.","“Anh ấy làm được rồi…”, Lạc Thiên che miệng, nước mắt tràn ra.","Phải biết rằng ngay cả ông nội cũng không dám chắc có thể chiến thắng Park Young Joon.","“Không thể nào, thầy của chúng ta sao lại thua được? Tuyệt đối không thể!”.","Có người bên phía Hàn Thành lên tiếng chất vấn.","Nhưng Anna lại thong thả nói: “Tất cả số liệu và hình ảnh đều nằm trên máy đo, anh có thể so sánh tình trạng nối khớp của huyết quản, xương cốt… của hai bên ở đây, rất dễ phán đoán”.","Cô ta nói xong, người bên phía Hàn Thành im bặt.","“Chúc mừng cậu, thần y Lâm!”.","“Cậu đã bảo vệ tôn nghiêm của giới Đông y Hoa Quốc chúng ta! Cậu chính là anh hùng!”.","“Cảm ơn cậu!”.","Mọi người đều vây lại, kích động nói, trên mặt ai cũng tràn đầy sự kính trọng.","Xu thế suy tàn trước kia, những lần thất bại trước kia, tất cả đều biến mất sạch sẽ.","Đây thật sự có thể gọi là xoay chuyển tình thế!","Cứ ngỡ là thua chắc rồi, nào ngờ lại được Lâm Chính cứu vãn tình thế.","Hơn nữa… còn là áp đảo!","Phải, trận chiến này Lâm Chính đã dốc hết khả năng, không giữ lại gì.","Anh muốn thắng áp đảo đám bác sĩ Hàn Thành!","“Cút đi!”.","Đột nhiên Lâm Chính quát lớn một tiếng."]