[" ","Chương 216","“Lần này, tôi muốn nhà họ Tô không ngóc đầu lên nổi!”.","…","…","Sáng ngày hôm sau.","Bà cụ Tô tươi cười đi đến đại sảnh ngồi xuống, người giúp việc lập tức pha trà bưng lên.","Bà cụ Tô rất hưởng thụ thưởng thức Đại Hồng Bào cực phẩm.","Trước kia nhà họ Tô không mời nổi người giúp việc, cùng lắm chỉ thuê người nấu ăn theo giờ.","Bây giờ, nhà tổ nhà họ Tô một lúc mời đến ba người giúp việc.","“Vài ngày nữa thuê thêm một quản gia”, bà cụ Tô nghĩ trong lòng.","“Mẹ! Mẹ!”.","Lúc này, Tô Bắc mừng rỡ chạy từ ngoài cửa vào, trong tay còn cầm theo một tờ hợp đồng.","“Nhìn bộ dạng của con đi, hấp ta hấp tấp, sau này con cũng là nhân vật số một ở Giang Thành, bộ dạng này còn ra thể thống gì!”, bà cụ Tô thong thả đặt tách trà xuống, tươi cười nói: “Chuyện gì mà vui vậy?”.","“Mấy dự án đó được thông qua rồi!”.","Tô Bắc kích động nói: “Hơn nữa, người tổng phụ trách của dự án khu Thanh Sơn cũng đã nói chuyện với chúng con, nói là có ý hợp tác với chúng con, mảnh phía Nam khu Thanh Sơn sẽ giao hết cho bọn con phụ trách. Đó là công trình một tỷ đấy!”.","“Cái gì?”.","Bà cụ đứng bật dậy, mắt lóe sáng.","“Chuyện con nói… là thật sao? Người của dự án khu Thanh Sơn tìm chúng ta?”.","“Phải đó mẹ, hợp đồng ở ngay đây này!”, Tô Bắc kích động nói.","“Hay lắm, hay lắm! Cuối cùng nhà họ Tô chúng ta cũng sắp quật khởi rồi, ha ha…”, cả người bà cụ run run, cười lớn.","“Chỉ cần làm xong dự án này là mọi thứ ở công ty có thể đi vào hình thức chính quy hóa. Theo xu thế này, không tới vài năm nữa chúng ta sẽ có thể đưa ra thị trường!”.","“Mau, mau, triệu tập mọi người lại đây, hôm nay mở tiệc, mở tiệc!”, bà cụ cười lớn.","“Vâng!”.","Tô Bắc mừng rỡ, lập tức gọi điện thoại.","Không lâu sau, người nhà họ Tô đều tới nơi.","Biết được Tô Bắc đã lấy được dự án khu Thanh Sơn, ai cũng kinh ngạc, mừng rỡ điên cuồng.","Đó là miếng thịt béo bở ở Giang Thành này.","Ai cũng muốn cắn một miếng.","Bốn gia tộc lớn đều không có phần, theo lý mà nói, có thế nào cũng không đến lượt nhà họ Tô, nhưng không ngờ dự án khu Thanh Sơn lại chủ động tìm đến hợp tác với nhà họ Tô.","Điều này có nghĩa là gì?","Điều này có nghĩa nhà họ Ninh đã thừa nhận thực lực của nhà họ Tô!","Nhà họ Tô chính thức chen vào hàng ngũ xã hội thượng lưu ở Giang Thành.","“Chú ba, dự án lớn như vậy, hợp đồng đâu? Chú không thể độc chiếm một mình được, chúng ta mỗi nhà một phần. Mẹ ở đây, mẹ phải phân chia công bằng!”, Tô Cối lập tức hô lên."]