[" ","Chương 300","“Vâng”.","Tô Nhu đứng dậy nói với Lâm Chính: “Chúng ta đi thôi”.","“Được”, Lâm Chính gật đầu.","Nhưng đúng lúc này, Trương Mậu Niên lại nhíu mày nói: “Tiểu Nhu, chồng em thì ở lại đây đi”.","“Tại sao?”, Tô Nhu khó hiểu.","“Đây chỉ là cuộc gặp của đám con cháu nhà họ Trương chúng ta, cậu ta họ Lâm…”","“Em còn mang họ Tô đây, tại sao em được đi mà anh ấy không được đi?”.","“Việc này…”, vẻ mặt Trương Mậu Niên không được tự nhiên.","“Nếu không cho Lâm Chính đi, thì em cũng không đi”, Tô Nhu bình tĩnh nói, sau đó ngồi lại ghế.","“Đừng đừng đừng, đi, đi, đi hết được chưa nào?”, Trương Mậu Niên không cố chấp nữa, vội vàng nói.","Sau đó, mấy người lên một chiếc xe con đỗ ở bên ngoài, rời khỏi nhà họ Trương.","Xe chạy bon bon, nhanh chóng ra khỏi khu vực nội thành, đỗ ở bên ngoài một trang viên xa hoa đắt đỏ…","“Đây là đâu vậy?”, Tô Nhu tỏ vẻ khó hiểu nói: “Hình như không phải là sản nghiệp của nhà họ Trương đúng không?”.","“À, đây là trang viên một người bạn của anh, lúc nào rảnh rỗi mọi người lại đến đây chơi, đằng sau còn có một trường đua ngựa nữa! Có thể chơi đua ngựa tư nhân!”, Trương Mậu Niên cười đáp.","“Oa! Trường đua ngựa tư nhân?”, hai mắt Thành Bình phát sáng, vô cùng kích động.","Tuy con cháu nhà họ Trương khá giàu có, nhưng lại không có thực lực sở hữu một trường đua ngựa tư nhân như thế này.","Vào trang viên, dọc đường đi có thể thấy được sự xa hoa và tao nhã.","Kiến trúc mang phong cách kiểu Âu cùng với thiết kế rừng cây đầy độc đáo, nơi nào cũng cho thấy phẩm vị cao quý của chủ nhân.","Khi mấy người bước vào trang viên, Tô Nhu và Lâm Chính mới bừng tỉnh.","Hóa ra trang viên này không phải của ai khác mà là của tên Khai Mạc kia.","Lúc này hắn đang ngồi bên cạnh hồ bơi, nói chuyện với mấy cậu ấm cô chiêu ăn mặc xa hoa, mấy người đẹp mặc bikini vóc dáng bốc lửa đang đùa nghịch bên cạnh hồ bơi.","Sắc mặt Tô Nhu lập tức tái đi.","Lâm Chính cũng cau mày.","Thảo nào tên Trương Mậu Niên này nhiệt tình như vậy, xem ra là có chuẩn bị mà đến…","“Ấy, cậu chủ Trương của chúng ta đến rồi!”, một thanh niên vóc dáng gầy nhỏ nhưng nhuộm tóc xanh huýt sáo cười nói, nhưng ánh mắt lại nhìn Tô Nhu ở phía sau, trong mắt ngập tràn d*c vọng.","Còn Khai Mạc đã đứng dậy, cười tươi rói bước tới đón.","“Tiểu Nhu, em đến rồi à? Nào nào nào, ngồi đây, em uống gì nào?”.","Tô Nhu quay phắt sang lườm Trương Mậu Niên, nghiến răng nói: “Anh Mậu Niên, hóa ra là Khai Mạc bảo anh gọi em đến sao?”.","“Tiểu Nhu, anh nghe nói giữa em và cậu chủ Khai có chút hiểu lầm, nên muốn nhân cơ hội này để hai người hóa giải hiểu lầm, anh không có ý gì khác”, Trương Mậu Niên mặt không đổi sắc đáp.","“Nhưng…”","“Ôi dào, Tiểu Nhu, đến cũng đến rồi, em quan tâm nhiều như vậy làm gì, cứ hưởng thụ là được. Em cũng không thể không nể mặt mọi người chứ?”, Thành Bình ở bên cạnh cũng ấn Tô Nhu xuống ghế, cười nói.","Sắc mặt Tô Nhu không được tự nhiên."]