[" ","Chương 492","“Anh… Anh nói cái gì?”, Vương Mộc Yến tức giận, có một thoáng nghi ngờ cả tai mình.","Người chồng vô dụng của Tô Nhu lại dám bẻ lại mình như vậy à?","“Chồng, người ta bị ăn hiếp, anh không giúp người ta à?”, Vương Mộc Yến lập tức xoay người, kéo cánh tay người đàn ông chải ngược tóc kia, nũng nịu nói.","“Yên tâm đi em yêu, anh nhất định sẽ giúp em trút cơn giận này!”.","Tên vuốt tóc ngược kia mỉm cười, sau đó nói với nhân viên bán hàng: “Cô, mau gọi người đuổi kẻ nghèo hèn này đi, tôi sẽ đặt mua một căn hộ của cô ngay lập tức!”.","“Thưa anh, chuyện này… không hay lắm thì phải”, nhân viên bán hàng hơi kích động, nhưng cũng rất do dự.","Bán được một căn hộ, cô ta sẽ được không ít tiền hoa hồng, nhưng cô ta cũng không có quyền đuổi khách đi…","“Yên tâm, không cần lo dư luận, cô của tôi là người của đài truyền hình, loại chuyện nhỏ này không lên thời sự đâu! Nếu cô làm theo tôi nói, tôi có thể mua thêm một căn nữa, hôm nay tôi sẽ trả tiền cọc hai căn nhà!”, người đàn ông vuốt tóc ngược cười nói.","Lời nói này khiến người xung quanh hít ngược một hơi khí lạnh, vô cùng ngạc nhiên.","Nhân viên bán hàng không nhịn được nữa, quay người mỉm cười với Lâm Chính, nói: “Thưa quý khách… những gì cần giới thiệu tôi đã giới thiệu xong rồi. Nếu anh không mua thì mời anh rời khỏi đây, anh làm ảnh hưởng đến khách hàng khác rồi”.","“Ai nói tôi không mua nhà?”.","Lâm Chính nghe mà hơi tức giận, không khỏi liếc nhìn nhân viên bán hàng.","Anh vừa dứt lời, Vương Mộc Yến lập tức ôm bụng cười lớn: “Ha ha ha ha, một con dế nhũi như anh mà mua nổi nhà ở đây? Đừng có khoác lác nữa! Trên người anh cộng lại có đủ trăm tệ không?”.","Người xung quanh nghe Vương Mộc Yến châm chọc, ai nấy đều không nhịn nổi cười.","“Anh nói anh muốn mua nhà? Được, tôi cũng không cần anh thanh toán đợt đầu, anh giao tiền cọc thôi, thế nào?”, người đàn ông vuốt ngược tóc mỉm cười nói.","“Tôi mua nhà hình như không liên quan đến hai người nhỉ? Các người ở đây góp vui cái gì?”, Lâm Chính nhàn nhạt hỏi.","“Được được được, chúng tôi không góp vui, vậy anh mua đi, anh mua!”, người đàn ông vuốt ngược tóc nhún vai, sau đó nhìn sang nhân viên bán hàng.","Nhân viên bán hàng hiểu ý, cười híp mắt nói: “Thưa anh, không biết anh xem được căn nhà nào?”.","“Anh ta xem cái rắm, anh ta chỉ đang vờ vịt ở đây thôi, nghèo kiết như anh ta chắc còn không mua nổi cái nhà vệ sinh. Cô còn không mau đuổi anh ta đi, đừng làm ảnh hưởng mọi người mua nhà!”, Vương Mộc Yến gắt lên.","“Cô còn không bảo anh ta ta cút, tôi sẽ không mua nhà nữa đâu”, người đàn ông vuốt ngược tóc cũng cười nhạt lên tiếng.","“Thưa anh, nếu anh không quyết định nhanh một chút, đặt tiền cọc, chúng tôi chỉ đành áp dụng biện pháp mạnh buộc anh rời khỏi đây”, nhân viên bán hàng cũng hơi sốt ruột, nụ cười công nghiệp trên mặt cũng biến mất dần, giọng nói trở nên không thiện cảm cho lắm.","“Người của Phòng Kinh doanh Bất động sản các người có thái độ như thế à?”, Lâm Chính tức giận nói.","“Anh có thể kiện tôi”.","“Tôi yêu cầu đổi một nhân viên phục vụ khác”, Lâm Chính nói.","“Những người khác đều không có thời gian”, nhân viên bán hàng lắc đầu."]