[" ","Chương 476","Lâm Chính chau mày, sau đó gật đầu: “Thôi được, so đo với cô nhóc cũng chẳng có nghĩa lý gì. Muộn một chút tôi sẽ tới bệnh viện thăm Từ Sương Huyền”.","“Chủ tịch Lâm vất vả rồi”.","Ra khỏi công ty, Lâm Chính định tới chỗ y quán của Lạc Thiên. Nhưng anh còn chưa đi được thì điện thoại đã đổ chuông. Lâm Chính liếc nhìn. Anh chau mày và nghe máy.","“Lâm Chính đang ở đâu đó”, đầu dây bên kia là giọng nói do dự của Tô Quảng.","“Bố sao thế ạ?”, Lâm Chính hỏi .","Tô Quảng im lặng, sau đó thở dài: “Lâm Chính, bố biết con và Tô Nhu sắp ly hôn rồi nhưng dù sao thì vẫn chưa xong mà. Vì vậy vẫn là con rể của bố. Nếu con rảnh…có thể về một chuyến không, Tô Nhu, con bé…”","Dường như Tô Quảng không biết phải nói như thế nào. Nhưng Lâm Chính đã hiểu.","“Bố yên tâm, giờ con về”.","“Xin lỗi…”, Tô Quảng giọng khàn đặc, sau đó tắt máy.","Lâm Chính đạp chân ga đi về hướng khu dân cư mà anh từng sống. Lúc lên lầu, Tô Quảng ra mở cửa cho anh.","“Cậu về đây làm gì?”, thấy Lâm Chính bước vào, Trương Tinh Vũ tức giận chỉ thẳng tay vào mặt anh và chửi.","“Tinh Vũ, sao bà có thể ăn nói như vậy được chứ? Lâm Chính dù gì cũng là con rể của nhà mình”, Tô Quảng khuyên can.","“Con rể sao? Nó cũng xứng chắc? Con rể tôi là chủ tịch Lâm của tập đoàn Dương Hoa! Không phải nó. Hơn nữa nếu không phải tại nó thì Tô Nhu nhà mình có thành ra thế này không?”, Trương Tinh Vũ kích động, cầm chổi định đánh Lâm Chính.","Thế nhưng lúc này có tiếng mở cửa. Tô Nhu bước ra trong dáng vẻ tiều tụ bước ra.","“Mẹ, mẹ dừng lại đi!”","“Tô Nhu! Cuối cùng con cũng chịu ra ngoài rồi”, bà ta vui mừng kêu lên.","“Mẹ, mẹ đừng làm khó Lâm Chính nữa. Lâm Chính…anh vào đi…”, Tô Nhu nhìn Lâm Chính bằng vẻ đau khổ.","Lâm Chính giật mình, dự cảm có điều gì đó chẳng lành. Nhưng anh vẫn gật đầu và bước vào. Tô Nhu lại đóng cửa phòng lại.","Kết hôn ba năm, số lần Lâm Chính bước vào phòng của Tô Nhu có thể đếm được trên đầu ngón tay. Lúc kết hôn, Tô Nhu đã không muốn anh chạm vào người cô. Thế nên Lâm Chính cũng đã đặt ra điều kiện, rằng trong những tình huống thông thường thì anh sẽ ngủ ở ngoài ghế sô pha.","Giờ thì khác.","Nói đúng hơn là lần đầu tiên Tô Nhu gọi anh vào trong phòng. Căn phòng khá tối, rèm cửa được kéo kín, chỉ có ánh đèn đang sáng trên bàn học.","Căn phòng rất gọn gàng, thế nhưng trông Tô Nhu lại bộn bề tâm trạng. Cô ngồi bên cạnh giường, im lặng như đang suy nghĩ gì đó. Hai tay cô bấm chặt.","Bầu không khí có phần kỳ lạ. Lâm Chính cảm thấy có gì đó không ổn bèn lên tiếng: “Em có việc gì không?”","“Ừm”.","“Liên quan tới chuyện ly hôn à?”"]