[" ","Chương 77","“Xin hỏi anh là?”, Tô Nhu ngạc nhiên hỏi.","“À, là thế này, tôi là bạn của Ninh Long, anh ấy giới thiệu tôi tìm đến thần y Lâm, tôi chưa từng gặp thần y Lâm, nghe nói cô là vợ của thần y Lâm, không biết anh ấy ở đâu, có tiện giới thiệu với tôi không?”, Chủ tịch Trương lễ phép hỏi.","Nghe thấy câu này, Tô Nhu bối rối.","Lương Thu Phương và Lưu Khôn hít sâu.","Lâm Chính bên cạnh hỏi: “Anh là bạn của Ninh Long à?”","“Phải, anh là thần y Lâm sao?”","“Tôi tên Lâm Chính!”","“Thật tốt quá, thần y Lâm, Ninh Long nói tài chữa bệnh của anh có một không hai, tôi muốn nhờ anh khám bệnh giúp tôi, không biết anh có tiện không?”, hai mắt sếp Trương sáng lên, kích động nói.","“Bây giờ e rằng không được”.","“Lúc nào thần y Lâm rảnh thì gọi điện thoại cho tôi, đây là danh thiếp của tôi và hai trăm nghìn tiền hẹn khám bệnh, mong thần y Lâm nhận cho”, Chủ tịch Trương cung kính nói.","“Tôi biết rồi, nếu rảnh tôi sẽ gọi điện thoại cho anh”, Lâm Chính hào phóng nhận lấy.","“Cảm ơn, cảm ơn!”, Chủ tịch Trương kích động không thôi, tâm trạng cũng tốt hơn: “Thần y Lâm, không ngờ chúng ta có duyên thế, cùng uống một ly nhé!”","“Không cần, tôi chỉ muốn ở riêng với vợ tôi thôi”.","“Được, vậy tôi không làm phiền nữa”.","Chủ tịch Trương cười nói, đang muốn đi lại nhìn thấy Lưu Khôn ở bên cạnh, cau mày hỏi: “Lưu Khôn, cậu quen thần y Lâm à?”","“À… có quen, có quen…”, Lưu Khôn vội đáp.","“Xin lỗi, tôi không thân với anh Lưu Khôn này lắm!”, Lâm Chính lạnh nhạt nói.","Sắc mặt của Lưu Khôn và Lương Thu Phương cực kỳ khó coi.","Chủ tịch Trương là một người thông minh, sao có thể không nhìn ra manh mối được.","“Lưu Khôn, nếu thần y Lâm muốn ở riêng với vợ anh ấy thì anh ở đây làm gì? Đừng làm phiền họ nữa, mau đi đi!”, Chủ tịch Trương quát lớn.","“Vâng, vâng… Sếp Trương, tôi đi ngay đây!”, Lưu Khôn sợ đến mức tái mặt, vội gật đầu.","Lúc này hắn thấy rất hối hận.","Nếu biết trước sếp Trương có quen biết với Lâm Chính thì hắn đã không tỏ thái độ như thế rồi.","Một cơ hội tuyệt vời để nịnh bợ sếp cứ thế bị bỏ lỡ rồi, đều tại người phụ nữ chết tiệt Lương Thu Phương này!","Lưu Khôn tức giận không thôi.","“Không hiểu nổi, người như anh có thể đến nơi thế này à?”","Chủ tịch Trương lẩm bẩm một tiếng, lắc đầu rời đi.","Lưu Khôn không dám nói gì, mặt của Lương Thu Phương cũng đen lại.","Khi nãy hai người còn kiêu căng như thế, bây giờ lại bị Chủ tịch Trương chê bai thậm tệ.","Lúc đối mặt với Lâm Chính lần nữa, Lưu Khôn đã thay bằng vẻ tươi cười, sau khi liên tục nói xin lỗi với Lâm Chính và Tô Nhu thì kéo Lương Thu Phương ỉu xìu rời đi.","Tô Nhu thở dài, nhìn Lâm Chính bằng ánh mắt trách móc.","“Anh thật sự muốn khám bệnh cho Chủ tịch Trương kia à?”"]