[" ","Chương 304","Hắn đang mong chờ, mong chờ một ngày trói Tô Nhu lên giường, quất cô thoải mái.","Hắn tin ngày đó không còn quá xa.","Luật sư cầm hợp đồng đến, đặt trước mặt Lâm Chính.","Lâm Chính đọc một lượt, thấy không có vấn đề gì, đang định ký tên.","Nhưng đúng lúc này, dường như anh đột nhiên nghĩ ra gì đó, lên tiếng hỏi Khai Mạc.","“Có mấy người muốn chơi?”.","“Tất cả”, Khai Mạc cười đáp.","“Vậy tiền của bọn họ đâu?”, Lâm Chính nhìn đám cậu ấm đang có mặt, hỏi.","Anh vừa dứt lời, tất cả bọn họ đều nhíu mày.","“Sao nào? Còn sợ tôi không trả nổi tiền sao?”, cậu chủ Việt cười khẩy, ném một chiếc thẻ đen xuống trước mặt Lâm Chính, nói: “Trong thẻ này có 30 triệu, đủ rồi chứ?”.","“Mấy anh thì sao?”.","“Thú vị đấy! Thẻ đây!”.","“Trong thẻ của tôi còn thiếu mấy triệu tệ, nhưng bên ngoài đỗ một con Lamborghini mới 90%, đủ rồi chứ?”.","“Tôi gọi điện cho quản gia nhà tôi rồi, ông ấy sẽ mang bốn triệu đô la đến đây ngay”.","…","Đám cậu ấm nhao nhao nói.","“Tốt lắm!”,","Lâm Chính gật đầu, rồi nhanh chóng ký tên.","Chứng kiến cảnh này, Tô Nhu mới thoát khỏi nỗi bàng hoàng, nhưng cô gần như muốn bất tỉnh nhân sự…","“Có thể bắt đầu rồi chứ?”, cậu chủ Việt lạnh lùng nói.","“Đương nhiên!”.","“Bắt đầu!”.","Cậu chủ Khai vung tay lên, mấy con ngựa cực đẹp lập tức bước ra khỏi thanh chắn.","Lâm Chính nheo mắt, lập tức nhìn chằm chằm con ngựa ở chính giữa.","Con ngựa đó toàn thân đen bóng, bốn chân chắc khỏe, riêng ngoại hình đã rất đẹp mắt, người không thạo nghề chắc chắn sẽ mua con này. Thực ra con ngựa này cũng có thực lực không tệ, nhưng vương giả thực sự là con ngựa khá lùn nhỏ ở bên trái nó.","Con này ngoại hình không có gì nổi bật, nhưng chiếc vó không ngừng cong lên, bắp thịt rất phát triển. Lát nữa mà chạy, con ngựa này không về nhất thì cũng về nhì, người thạo nghề đều sẽ mua con này.","Những con khác thì thực lực tương đương nhau, nhưng cũng có con kỳ cục xấu xí, đó chính là con ở ngoài cùng bên phải.","Con đó chỉ thuần túy kéo đến cho đủ số lượng.","Con ngựa đó không chỉ gầy, mà xương cũng rất nhỏ, vừa nhìn đã biết là không đủ dinh dưỡng. Con ngựa này chắc chắn sẽ đội sổ, mà trên thực tế trận nào nó cũng về bét.","“20 triệu tệ, cược con số ba!”, cậu chủ Triệu lên tiếng trước."]