[" ","Chương 498","Bốn triệu tệ?","Cho dù bán nhà bán xe thì cô cũng không gom được nhiều tiền như vậy.","“Bác sĩ, phẫu thuật muộn nhất là vào lúc nào?”.","“Tốt nhất đừng để quá ba ngày”.","“Được, tôi đi gom tiền ngay đây, các anh cũng nhanh chóng tiến hành phẫu thuật đi nhé”.","“Được”.","Bác sĩ gật đầu rồi rời đi.","Tô Nhu lấy điện thoại ra gọi cho ông ngoại.","Mấy triệu tệ này đối với cô là con số trên trời, nhưng đối với nhà họ Trương thì chắc chắn không có gì khó khăn.","Nhưng cô gọi mãi mà bên kia không ai nghe máy.","Tô Nhu mất hết kiên nhẫn, lập tức xoay người rời đi.","“Em đi đâu vậy?”, Lâm Chính bước tới ngăn cô lại.","“Sao anh vẫn còn ở Giang Thành? Chẳng phải tôi đã bảo anh đi rồi sao?”, Tô Nhu trợn tròn mắt, nhìn anh với vẻ không thể tin được.","“Anh không định rời đi”.","“Anh…”, Tô Nhu tức tái mặt, đôi mắt ngập tràn tức giận, nói: “Nếu anh đã không muốn rời khỏi Giang Thành, thì đừng xuất hiện trước mặt tôi nữa! Cút! Mau cút đi!”.","Tô Nhu nói đầy chán ghét.","“Tiểu Nhu, anh biết chắc chắn em đã gặp phải vấn đề khó khăn nào đó, anh đã nói rồi, em có vấn đề gì đều có thể nói với anh. Bốn triệu tệ tiền phẫu thuật của mẹ em, anh sẽ chi!”, Lâm Chính lập tức ngăn Tô Nhu lại, vội vàng nói.","“Anh chi?”.","Tô Nhu hơi sửng sốt, sau đó giận quá hóa cười: “Anh có bốn triệu tệ? Có cái đầu anh ấy, cả người anh có nổi 400 tệ không? Lạc Thiên vẫn chưa trả lương cho anh nhỉ? Anh lấy đâu ra bốn triệu tệ? Lâm Chính, bây giờ tôi không rảnh lãng phí thời gian với anh! Anh cút đi! Mau lên!”.","“Tiểu Nhu, nếu em không tin thì bây giờ anh có thể lấy ra cho em xem”, Lâm Chính trầm giọng nói.","“Cút!”, tâm trạng Tô Nhu rối bời, đẩy Lâm Chính ra.","Lâm Chính cau mày, không ngờ Tô Nhu lại kích động như vậy.","Nhưng anh không muốn lằng nhằng với cô nữa, mạng người quan trọng, anh không định giấu giếm nữa, định cầm tay Tô Nhu kéo đi nộp tiền viện phí.","Nhưng đúng lúc này, một tiếng quát vang lên.","“Anh làm gì vậy?”.","Dứt lời, một chàng trai trẻ mặc vest nhanh chân bước tới, hất tay Lâm Chính đi.","Lâm Chính nhíu mày.","Tô Nhu kêu lên: “Anh Hoa!”.","“Tiểu Nhu, em không sao chứ?”, người kia hỏi Tô Nhu đầy quan tâm.","“Em không sao”, Tô Nhu lắc đầu."]