[" ","Chương 456","Nhà máy đã hoàn toàn tê liệt.","Sao lại thế này?","Sắc mặt Mã Hải đờ đẫn, sửng sốt nhìn cảnh tượng này.","Đúng lúc này, lại một chiếc xe cảnh sát dừng ở cổng nhà máy.","Hai cảnh sát xuống xe.","“Xin hỏi ông là giám đốc Mã Hải của tập đoàn Dương Hoa sao?”, một cảnh sát hỏi.","“Là tôi, đồng chí, xin hỏi có chuyện gì sao?”, Mã Hải cố gắng kiềm chế cảm giác thấp thỏm trong lòng, hỏi.","“Chúng tôi nhận được đơn tố cáo, nghi ngờ ông và tập đoàn Dương Hoa sản xuất thuốc giả, mời ông đi theo chúng tôi để tiếp nhận điều tra”.","“Ơ…”","Mã Hải cả kinh, còn định nói gì đó, nhưng đã bị đưa lên xe cảnh sát.","“Giám đốc Mã!”, thư ký vội kêu lên.","“Mau gọi cho Khang Gia Hào, mau gọi cho Chủ tịch Lâm!”, Mã Hải kêu lên, sau đó chiếc xe rời đi.","Bên ngoài.","Một đám người đang đứng chứng kiến mọi chuyện.","“Cậu chủ Tư Đồ, bây giờ cậu đã hài lòng chưa?”, Tiêu Nghị mỉm cười hỏi.","“Hài lòng, rất hài lòng! Nhưng vẫn chưa đủ!”, ánh mắt Tư Đồ Kính dữ tợn, lạnh lùng nói: “Hôm nay, tôi muốn tập đoàn Dương Hoa sụp đổ hoàn toàn! Phương Thị Dân đã đến chưa?”.","“Đã xuống máy bay rồi!”.","“Tốt, lập tức bắt đầu đi”.","Lâm Chính được mời vào đại viện của viện dưỡng lão.","Lúc này, trong đại viện có mấy ông lão gần 60 tuổi đang ngồi, mỗi người cầm một cốc trà, đang vừa uống trà vừa nói chuyện.","“Ha ha, hôm nay tâm trạng của ông anh Trịnh tốt quá nhỉ? Mọi lần đến nói chuyện, ông ấy đều trưng ra cái mặt cau có, sao hôm nay cười tươi như hoa thế?”, một ông lão tóc mai bạc trắng, sắc mặt hồng hào, mỉm cười nói.","“Phải đấy, ông Trịnh nhặt được tiền à? Từ lúc chúng ta bước vào chưa thấy ông ấy khép miệng lúc nào, giẫm vào phân chó cũng đâu thấy ông cười thế này”, một ông lão mặc quân phục cười nói.","“Ông Trịnh, mau nói cho các anh em biết đi, ông làm sao thế?”, một ông lão khác rít một hơi thuốc, hỏi.","“Bí mật, bí mật!”.","Trịnh Nam Thiên cười ha hả, ngậm miệng không nói.","“Lão hồ ly này, còn vòng vo nữa!”.","Mấy ông lão nổi hứng thú nói.","Đúng lúc này, Tiểu Triệu chạy vào.","“Thủ trưởng, người đến rồi!”.","“Ồ!”.","Hai mắt Trịnh Nam Thiên sáng lên, đang định đứng dậy, nhưng nghĩ đến điều gì đó, lại buông tay ra, ngồi xuống ghế nói: “Mau, mau gọi cậu ấy vào đây”.","“Vâng”.","Tiểu Triệu lại chạy đi.","Một lát sau, Lâm Chính sải bước tiến vào."]