[" ","Chương 13","Đông y có tác dụng chậm, chứng bệnh đột phát thế này chỉ có thể dựa vào Tây y thôi.","Nhưng cấp cứu một phen vẫn không làm được gì, tình hình đã mất khống chế.","Sắc mặt Tô Cối trắng bệch, hai chân như nhũn ra rời khỏi phòng cấp cứu.","“Anh hai, mẹ sao rồi?”","Người nhà họ Tô ở xung quanh xúm lại.","“Cút hết đi!”, Tô Cối bực bội quát.","Mọi người sợ hết hồn.","Ông ta lấy điện thoại ra gọi đi.","“Tiểu Cối, tôi đã nắm được tình hình, đang trên đường về rồi, dù thế nào các cậu cũng phải nghĩ cách khiến bệnh tình của cụ bà Tô ổn định lại!”, đầu bên kia điện thoại vang lên tiếng thở hồng hộc.","Đó là tiếng của bác sĩ Đông y, ông Tề.","Ông Tề là người có tiếng trong giới Đông y Giáng Thành, lão không chỉ có kinh nghiệm còn xuất thân cao quý, lão từng làm giáo sư cho viện Đông y của đại học Yên Kinh, sau này con trai đến chuyển đến Giáng Thành làm việc nên lão cũng đi cùng luôn.","“Ông Tề, bệnh của mẹ tôi diễn ra quá bất ngờ, mấy chủ nhiệm khoa đều không chẩn đoán ra bệnh, người của khoa cấp cứu đã cố hết sức khiến bệnh của bà ấy ổn định, nhưng hiệu quả rất thấp, e rằng mẹ tôi… không đợi được ông đến rồi…”, Tô Cối khóc không ra nước mắt.","“Tình trạng tệ đến thế sao?”, ông Tề cũng giật mình.","“Ông Tề, ông đến đây trước đi, tôi sẽ cố hết sức kéo dài, bây giờ ông là hy vọng duy nhất của tôi rồi”.","“Cậu cố thêm một lát!”, nói xong, ông Tề cúp máy.","Tô Cối liên tục thở dài, xoay người muốn trở về phòng cấp cứu.","Lúc này, một cánh tay kéo ông ta lại.","Tô Cối sửng sốt quay đầu sang, phát hiện Tô Nhu đứng sau lưng.","“Tô Nhu, cháu làm gì đấy?”, tâm trạng Tô Cối không tốt, nói chuyện cũng không khách sáo chút nào.","“Bác hai… Chuyện là… Lâm Chính nói anh ấy có cách cứu bà nội!”, Tô Nhu cẩn thận nói.","“Đúng là nói nhảm! Tô Nhu! Đã lúc này rồi mà hai đứa còn làm mọi chuyện phiền phức hơn? Mấy đứa muốn bà nội chết phải không?”, Tô Cối nổi giận.","“Bác hai, cháu không nói nhảm, nói không chừng Lâm Chính thật sự có cách đó”, Tô Nhu sốt ruột nói.","“Ngay cả tôi cũng bó tay với bệnh của bà nội cháu, một kẻ vô dụng ngay cả nấu cơm cũng không biết sẽ có cách gì? Ý cháu là tôi còn không bằng cậu ta?”, Tô Cối tức đến mức bật cười, chỉ vào Tô Nhu: “Tô Nhu, tôi nói cháu hay, bây giờ bà nội cháu nằm bên trong sống chết chưa biết, nếu bà ấy xảy chuyện gì, cả nhà của cháu lập tức cút khỏi nhà họ Tô cho tôi!”","Nói xong, Tô Cối bèn muốn đi vào.","Người nhà họ Tô ở bên cạnh trừng Tô Nhu và Lâm Chính.","“Đã lúc này rồi còn đứng đây nói hưu nói vượn!”","“Cái nhà này thật không biết điều”.","Tiếng mắng chửi vang lên.","Sắc mặt Tô Nhu tái mét, người khẽ run, nhưng lúc này, cô vẫn cố lấy can đảm nói: “Bác hai, chẳng lẽ mọi người quên rồi sao? Trước đó là Lâm Ẩn nói bà nội sẽ xảy ra chuyện! Tất cả mọi chuyện đều bị anh ấy nói trúng rồi, không phải ư?”","Nghe thấy câu này, Tô Cối lập tức dừng chân lại."]