[" ","Chương 445","Bi thương đến thế nào?","Thật ra ông ta biết, ông ta biết tất cả.","Sở dĩ ông ta kháng cự việc trị liệu như vậy chỉ là vì muốn chết cho xong.","Suy cho cùng, một người đàn ông được gọi là chiến thần trong quân lại biến thành ông già không có sức lực làm việc gì, ngay cả đi đường cũng trở nên khó khăn, chuyện này ai mà chấp nhận nổi?","Trịnh Nam Thiên hít sâu một hơi, bình ổn con tim kích động, sau đó mở mắt ra nhìn những người xung quanh đang tỏ ra đầy quan tâm, cả người bỗng dâng lên cảm giác mệt mỏi.","“Thôi được, các cậu gọi bác sĩ đó vào đây đi…”.","“Vâng thưa thủ trưởng!”, Tiểu Triệu ở bên cạnh vội vàng gật đầu, sau đó nói với Lâm Chính: “Bác sĩ, mau mau khám bệnh cho thủ trưởng xem rốt cuộc thủ trưởng bị làm sao!”.","“Giận quá ảnh hưởng đến tim, cộng thêm nổi nóng trong thời gian dài dẫn đến huyết áp tăng cao, huyết mạch rối loạn nên mới nôn ra máu, không phải vấn đề gì lớn”.","Lâm Chính vừa trải châm ra vừa nói.","“Vậy thì tốt”, Tiểu Triệu thở phào.","“Bác sĩ, còn bao lâu nữa tôi mới chết?”, Trịnh Nam Thiên yếu ớt hỏi một câu.","Đối với ông ta mà nói, sống trên đời thêm một ngày cũng là một sự giày vò…","“Không chết được”.","Lâm Chính đáp lại một câu.","Trịnh Nam Thiên tràn đầy tuyệt vọng.","Lại thấy Lâm Chính rút một cây kim châm cứu ra, nhẹ nhàng châm lên cánh tay ông ta.","Kim châm cứu khẽ rung, đâm vào cánh tay của Trịnh Nam Thiên giống như c ắm vào đậu hũ.","Cả người Trịnh Nam Thiên run rẩy, sau đó đưa mắt nhìn cánh tay mình.","Không biết vì sao ông ta cảm thấy cánh tay của mình ấm lên, giống như có một dòng nước ấm đang chảy ở bên trong.","Lâm Chính lại lấy ra một kim nữa, châm vào cánh tay kia của Trịnh Nam Thiên.","Lúc đó, dòng nước ấm lại dâng lên.","“Dễ chịu thật…”, Trịnh Nam Thiên không khỏi lên tiếng.","Người xung quanh đều chẳng hiểu ra sao.","Trước kia thủ trưởng không chịu phối hợp điều trị, sao bây giờ lại ôn hòa thuận theo như vậy?","Lâm Chính cẩn thận châm cứu, mọi người đều không dám thở lớn tiếng.","Duy trì như vậy nửa tiếng, Lâm Chính châm đầy kim trên tay chân của Trịnh Nam Thiên rồi mới dừng lại.","“Người trẻ tuổi, tôi chưa từng gặp cậu, cậu là bác sĩ mới đến sao?”, Trịnh Nam Thiên tò mò nhìn Lâm Chính, hỏi.","“Có thể xem là vậy”.","Lâm Chính thuận miệng đáp.","“Trước kia cũng có bác sĩ Đông y đến đây chữa bệnh cho tôi, nhưng cách châm cứu và hiệu quả của bọn họ khác hoàn toàn với cậu, không ngờ cậu trẻ tuổi vậy mà lại có được trình độ thế này, đúng là hiếm có”.","Trịnh Nam Thiên nói."]