[" ","Chương 368","Cảnh sát đến nơi lập tức phong tỏa hiện trường, khống chế những người thân của bệnh nhân đang hoảng loạn, thất thố đó.","Lạc Thiên làm theo Lâm Chính nói, bảo vệ hiện trường, giao nộp video quay được cho cảnh sát, phối hợp điều tra, đồng thời bệnh nhân cũng được đưa đến bệnh viện kiểm tra.","Quả nhiên đúng như lời Lâm Chính nói, khi bệnh nhân đến y quán của Lạc Thiên khám bệnh đã uống thuốc kịch độc, nếu không phải Lâm Chính dùng kim châm cứu tạm thời khống chế động mạch của anh ta, không để độc tố phát tán, người bệnh đã đi về nơi chín suối. Nhưng bệnh nhân đã ở thời kỳ ung thư giai đoạn cuối, cũng không quan tâm đ ến sống chết.","Cuối cùng, cảnh sát kết luận là vụ án lừa đảo y tế.","Lạc Thiên thở phào nhẹ nhõm, nhưng gương mặt cô ta vẫn vô cùng nghiêm trọng.","Cô ta đã có thể xác định đây là thủ đoạn của Lạc Bắc Minh, bởi vì loại độc tố đó cả Giang Thành trừ ông ta ra, không mấy ai có được.","“Cô làm gì mà Lạc Bắc Minh lại hại cô như vậy?”, Lâm Chính hỏi.","“Tôi… tôi chỉ không nghe lời ông ấy đến Nam Phái học tập mà thôi…”.","“Nam Phái? Tôi nhớ đó là một y tông rất lâu đời”.","“Phải. Nói là học tập, nhưng thật ra là sắp xếp cho tôi một mối hôn sự… Tôi từ chối, tôi chỉ muốn ở đây làm tốt y quán của tôi mà thôi”.","“Nếu y quán của cô đóng cửa, cô không đi cũng phải đi, Lạc Bắc Minh có ý này đúng không? Đáng tiếc lại bị tôi phá hoại rồi, e là ông nội cô hận tôi thấu xương!”.","“Yên tâm, Lâm Chính, tôi sẽ bảo vệ anh”.","“Cô vẫn nên lo cho mình đi, ông nội cô sẽ không bỏ qua đâu, y quán của cô sớm muộn gì cũng sẽ bị ông ta phá đổ”.","“Tôi không muốn đến Nam Phái… Lâm Chính, anh giúp tôi một việc được không?”.","“Việc gì?”.","“Làm bác sĩ khám chữa bệnh chỗ tôi!”, Lạc Thiên nghiêm túc nói.","Lâm Chính ngơ ngác.","“Tôi không có chứng chỉ hành nghề…”.","Lạc Thiên không nói gì, lấy một túi tài liệu từ trong căn phòng ở y quán ra, đập trước mặt Lâm Chính.","Lâm Chính liếc nhìn, cười khổ không thôi.","“Chỉ một chứng chỉ hành nghề cỏn con chắc không làm khó hội trưởng Hiệp hội Y học Giang Thành đâu nhỉ?”, ánh mắt Lạc Thiên hiện lên vẻ xảo quyệt.","Lâm Chính thở dài, bất lực nói: “Được, tôi đồng ý với cô là được chứ gì. Nhưng trước đó, tôi phải tìm một chỗ ở đã”.","“Tìm chỗ ở? Vì sao?”.","“Tôi sắp ly hôn với Tô Nhu rồi”, Lâm Chính nói.","“Cái gì?”.","Lạc Thiên như bị sét đánh.","“Xảy ra chuyện gì?”.","“Không có gì…”, Lâm Chính kể lại một cách sơ lược.","Lạc Thiên ngạc nhiên.","“Thế nên, chuyện này là Tiểu Nhu đột nhiên đề nghị?”."]