[" ","Chương 19","“Chúng ta đi hỏi bác hai là biết thôi”.","“Đi đi đi, đi vào đi vào!”","Người nhà họ Tô chen vào trong.","“Đi về thôi”, Lâm Chính nói với Tô Nhu.","“Anh về trước đi, tôi ở lại đây xem bà nội thế nào”.","“Được”.","Lâm Chính gật đầu, cũng không nhiều lời.","Anh không có xe, chỉ có thể đi bộ.","Nhưng Lâm Chính đi chưa được mấy bước, phía sau chợt vang lên tiếng bước chân vội vã.","“Cậu nhóc, đợi đã”.","“Ông Tề?”, Lâm Chính hơi bất ngờ.","Ông Tề chạy tới, đứng bên cạnh Lâm Chính không ngừng th ở dốc.","Một lúc lâu sau đó, Lâm Chính mới cười hỏi: “Ông Tề có chuyện gì sao?”","“Cậu nhóc, tôi muốn hỏi cậu một vấn đề”.","“Có liên quan đến cách châm cứu bài Linh Thủ à?”","“Không phải, cái này tôi có thể thảo luận với bác sĩ Tô, tôi tìm cậu là muốn hỏi cậu phương pháp khi cậu xoa bóp cho cụ bà Tô!”, ông Tề nói với ánh mắt trông mong: “Theo kinh nghiệm của tôi, cách này của cậu khá giống cách được ghi chép trên ‘Hoàng Đế nội kinh’. Nhưng của cậu trông kỳ diệu hơn, khiến tôi không đoán ra được, xin hỏi cậu sử dụng cách xoa bóp gì?”","Lâm Chính hơi sửng sốt, sau đó không nhịn được cười nói: “Đúng là ông Tề, quả nhiên rất có mắt nhìn! Đúng thế, đây là ‘bài Tố Vấn Hoàng Đế nội kinh’!”","“Vậy… là bài nào?”, ông Tề hỏi.","“Huyết Khí Hình Chí!”","“Cái gì?”","Ông Tề la lớn.","Huyết Khí Hình Chí? Sao có thể?","Ong ong…","Lúc này, điện thoại của ông Tề reo lên, ông ta hơi sửng sốt, lấy điện thoại ra nhìn thoáng qua, trên khuôn mặt già nua đầy vẻ không vui và bất đắc dĩ.","“Cậu nhóc, viện trưởng tìm tôi, có lẽ có chuyện gì gấp, thế này nhé, chúng ta lưu số điện thoại, hôm nào rảnh chúng ta cùng nhau tán gẫu, cậu thấy sao?”","Lâm Chính cũng không có hứng thú với chuyện này, nhưng thấy đôi mắt sáng rực của ông Tề, biết nếu không đồng ý chắc chắn không thể thoát, nên chỉ đành đồng ý.","Ông Tề vui vẻ, xoay người chạy về bệnh viện.","Trông ông ta gầy gò nhưng lại chạy rất nhanh.","Tạm biệt ông Tề, Lâm Chính quay đầu về nhà.","Đến chạng vạng, trên trang mạng của Giáng Thành xuất hiện một tin tức.","“Y tế Giáng Thành, liên quan đến vấn đề nan giải của y học, bác sĩ Đông y Tô Cối nổi tiếng dẫn dắt giới y học Giáng Thành bước vào thời đại mới của Đông y…”","Lúc Lâm Chính ngồi trên sofa nhìn thấy tin tức trên điện thoại thì vô cùng ngạc nhiên."]