[" ","Chương 229","Bọn họ tỏ ra đắc ý, cay độc và nhạo báng anh.","“Lâm Chính, đừng vội. Hôm nay tôi tạm tha cho câu, đời còn dài lắm, từ từ chúng ta chơi với nhau”, ông hai Liễu nói.","“Không có sau này nữa đâu”.","Lâm Chính đưa một ngón tay lên, thản nhiên nói: “Ông vẫn còn một ngày”.","“Một ngày? Ý cậu là gì?”, ông hai Liễu sững sờ.","“Sau một ngày nữa, nhà họ Tô sẽ chết chắc. Lúc đó ông sẽ phải xin lỗi tôi thôi”, Lâm Chính nói.","“Ồ?”, ông hai Liễu trợn tròn mắt rồi bật cười ha hả: “Ha ha, Liễu Khiếu Sinh tôi mà phải xin lỗi cái thứ bỏ đi như cậu sao? Cậu là cái thá gì? Cậu xứng chắc? Nếu như tôi xin lỗi cậu thì tôi sẽ lập tức ăn luôn cái bàn này cho cậu xem”.","Nhà họ Tô bật cười ha hả. Cho tới khi Lâm Chính lên tiếng một lần nữa.","“Sai lầm một cách vô lý”, anh vừa dứt lời thì ông hai Liễu đã im bặt.","“ý gì”,","“Có ba điểm phải chỉnh “, Lâm Chính đưa ba ngón tay ra.","“Ba điểm nào”, không biết là ai đã lên tiếng hỏi.","“Thứ nhất, Liễu Khiếu Sinh không hề cứu nhà họ Tô, nhà họ Tô vẫn không có gì hết”.","“Thứ hai, phương thuốc mà nhà họ Liễu có được chẳng có tác dụng gì”.","“Thứ ba, Mã Hải không phải chỗ dựa của tôi mà tôi, mới là chỗ dựa của Mã Hải”.","Lâm Chính thản nhiên đáp lại. Ánh mắt anh trở nên đanh thép. Đám đông sững sờ nhưng ngay sau đó…","“Ha ha…”","Tiếng cười chế nhạo nổ tung căn phòng của nhà họ Tô.","“Bà ơi, thằng Lâm Chính có phải bị rồ rồi không. Nó dám nói nó là chỗ dựa của Mã Hải kìa”, Tô Mỹ Tâm ôm bụng cười.","“Chắc chắn là do không chịu nổi kích động đây mà”, Tô Trân cười nói.","“Chứ còn sao nữa? Rắp tâm hãm hại nhà họ Tô, kết quả lại thành ra thế này thì sao chịu nổi”.","Bà cụ Tô cũng lắc đầu, để lộ vẻ dữ tợn: “Không thể trách ai được, Lâm Chính, chỉ có thể trách là cậu đã chọn nhầm đối thủ mà thôi”.","“Ngày mai gặp lại nhé”, Lâm Chính chẳng buồn giải thích.","“Ngày mai, Giang Thành sẽ không có chỗ cho cậu dung thân nữa đâu. Nếu tôi là cậu thì tôi đã nhanh chóng cùng vợ con bỏ chạy rồi”, Liễu Khiếu Sinh bình tĩnh nói.","Giống như cảnh cáo, càng giống như lời phán xét hơn.","Lâm Chính không nói gì, chỉ bỏ đi. Nhà họ Tô vui mừng nhảy múa.","Bà cụ Tô tổ chức tiệc tiếp đã ông hai Liễu. Lúc này, ông hai Liễu chính là anh hùng của nhà họ Tô.","Ông hai Liễu không uống nhiều mà sau đó vội vàng trở về nhà và bắt đầu nghiên cứu phương thuốc ngay trong đêm.","Nhà họ Tô sau khi có được phương thuốc này thì đã không dám dùng. Vì thực lực của họ không đủ. Một khi phương thuốc bị lộ ra ngoài, chắc chắn sẽ có rất nhiều nhân vật uy hiếp họ để giành lấy. Thế nên bà cụ Tô hi vọng có thể có đủ thực lực để đổi đời nhờ phương thuốc. Đáng tiếc lần này nhà họ Liễu đã chiếm được món hời này rồi.","Ông hai Liễu vội về nhà, gọi toàn bộ những người kinh doanh thuốc trong nhà họ Liễu tới. Theo ý của ông ta thì sản xuất ra càng nhanh càng tốt. Ông ta sợ rằng bà cụ Tô còn có một bản copy nữa. Nếu bà cụ Tô vẫn còn giữ một bản và mang đi bán thì nhà họ Liễu sẽ bỏ lỡ cơ hội này mất."]