[" ","Chương 12","“Có phải anh đã đoán ra sẽ như thế từ trước rồi không? Anh có cách gì không?”","“Có”.","“Vậy anh còn không mau đến đây cứu bà nội đi?”, Tô Nhu nôn nóng quát lên.","Nhưng bên kia im lặng hai giây, sau đó vang lên một giọng nói hờ hững.","“Xin lỗi, tôi không cứu!”","Tô Nhu ngơ ngác.","Cô còn tưởng mình nghe nhầm rồi.","Nhưng lý trí nói với cô là không.","Không ngờ Lâm Chính… lại dám từ chối cô?","Ba năm qua, anh gần như nghe lời mình răm rắp, chưa từng từ chối mình bất cứ chuyện gì, dù rất nhiều chuyện anh đều không làm được… Nhưng vì sao lần này anh lại từ chối thẳng thừng như thế?","“Anh có ý gì?”, Tô Nhu ép mình bình tĩnh lại, hỏi với giọng điệu nặng nề.","“Ý trên mặt chữ”.","“Anh muốn bà nội chết sao?”","“Bà ta có chết không liên quan gì đến tôi”.","“Nhưng dù gì bà ấy cũng là bà nội! Hơn nữa nếu bà nội xảy ra chuyện gì, với thái độ của bác hai bác ba, nhà họ Tô sẽ còn chỗ cho chúng ta dung thân sao?”, Tô Nhu hơi kích động.","Cô nhọc lòng vì cái nhà này, nhưng người đàn ông này lại chẳng thèm để tâm.","Lâm Chính im lặng một lát, đột nhiên vô cùng nghiêm túc hỏi: “Cô muốn tôi cứu bà ta sao?”","“Đương nhiên là muốn rồi”.","“Vậy thì được, tôi cứu. Nhưng cô phải đi cùng tôi, vì bác hai bác ba sẽ không cho tôi đi vào phòng cấp cứu, cô phải thuyết phục bọn họ!”","“Anh ở đâu?”","“Trước cửa phòng cấp cứu”, Lâm Chính đáp.","Tô Nhu hơi sửng sốt, sau đó vội chạy đến phòng cấp cứu.","Lâm Chính đứng ở đó như đã đoán trước từ lâu.","Nhìn dáng vẻ bình tĩnh của anh, trong lòng Tô Nhu có lửa giận bùng lên.","“Này!”, Tô Nhu lạnh lùng hỏi: “Anh thật sự có thể cứu bà nội sao?”","Lâm Chính lấy điện thoại ra xem giờ: “Còn ba phút nữa”.","“Ba phút gì?”","“Trong vòng ba phút, nếu cô không để tôi vào cứu bà nội, vậy mấy ngày nữa tất cả bạn bè thân thích của chúng ta đều phải đến nhà họ Tô ăn cơm”.","Tô Nhu hơi sửng sốt, sau đó mới hiểu câu này có ý gì.","Nói thật, cô cũng không tin tưởng Lâm Chính lắm.","Kết hôn ba năm, dù hai người không phải vợ chồng thật, nhưng Lâm Chính là loại đàn ông gì cô vẫn hiểu rõ trong lòng.","Ngay cả bác hai Tô Cối cũng không thể chữa trị cho bà nội thì tên vô dụng này có thể làm được sao?","“Thôi vậy, cũng không còn lựa chọn khác nữa, tin tưởng anh một lần!”, Tô Nhu cắn răng, kéo tay Lâm Chính đi về phía phòng cấp cứu.","Lúc này, mấy chuyên gia giỏi trong bệnh viện đều đã đến."]