[" ","Chương 394","Trừ Xương Bá, Từ Thiên thì những người khác đều bị đưa đi điều tra.","Nhà họ Lạc lại trở lại yên lặng như thường. Tư Đồ Kính được gấp rút đưa tới bệnh viện. Lạc Bắc Minh cũng được đi đi để trợ giúp điều trị.","Lâm Chính không đi đâu cả. Chuyến đi này anh chỉ vì muốn cứu Lạc Thiên mà thôi. Lạc Thiên bình an vô sự thì anh cũng yên tâm rồi.","Lúc ra khỏi Cục, Kỷ Văn bèn đi sau Lâm Chính.","“Người đó là ai vậy”, Lâm Chính phủi bụi trên người và hỏi.","“Tiêu Nghị, trước là đệ tử Nam Phái, giờ quản lý một phần Giang Thành và xung quanh. Là nhân vật tầm cỡ, ai cũng phải kiêng dè”, Kỷ Văn nghiêm túc nói.","“Chẳng trách Từ Thiên bảo tôi đừng khinh suất, nếu không đừng nói là họ mà ngay cả tập đoàn Dương Hoa cũng sẽ chịu ảnh hưởng”.","“Nếu Tiêu Nghị mặc kệ tất cả thì đúng là tập đoàn Dương Hoa sẽ chịu ảnh hưởng. Từ mọi khía cạnh mà nói, ông Từ làm vậy là đúng”, Kỷ Văn nói.","“Chúng ta không động vào họ thì bọn họ cũng sẽ không động tới chúng ta. Chuyện này tôi cũng không muốn bị động”, Lâm Chính thở dài.","Kỷ Văn không nói gì.","“Cậu Lâm”, lúc này, Từ Thiên từ cửa bước ra.","“Ông không sao chứ?”","“Tôi không sao, cậu Lâm, tôi phải tạm biệt rồi”, Từ Thiên khẽ cúi người.","“Lần này vất vả cho ông rồi. Bố của ông vẫn khỏe chứ?”","“Nhờ phúc của cậu Lâm, bố tôi vẫn khỏe. Ông ấy cứ nhắc tới cậu suốt. Nếu cậu Lâm rảnh thì tới Nam Thành một chuyến thăm quan”, Từ Thiên cười nói.","“Được”, Lâm Chính gật đầu.","Lúc này có một người thuộc hạ chạy tới bên cạnh Từ Thiên và nói nhỏ với ông ta vài câu. Từ Thiên khẽ tái mặt, trợn tròn mắt.","“Thật sao?”","“Chú Từ, không sai đâu ạ”.","“Đưa tới bệnh viện chưa?”","“Vẫn chưa. Chúng tôi sắp xếp xe đưa tới bệnh viện Nhân Dân Nam Thành rồi. Để ở đây sợ lành ít dữ nhiều.”","“Khốn nạn”, Từ Thiên nghiến răng, siết chặt nắm đấm","“Xảy ra chuyện gì vậy?”, Lâm Chính hỏi.","“Xương Bá cùng với mấy người ở Giang Thành đã ra đòn tấn công rồi. Cậu Lâm, tôi không thể ở lại lâu. Bọn họ không chịu được việc tôi tự ý vào Giang Thành. Nếu tôi còn chần chừ ở đây thì e rằng sẽ phải ở đây vĩnh viễn mất”, Từ Thiên nói giọng khàn đặc.","Xương Bá có liên quan tới Nam Phái. Ở đây chắc chắn cũng có Nam Phái. Hành động vượt giới hạn của Từ Thiên đã khiến cho mấy ông lớn ở Giang Thành không chịu đựng thêm được nữa.","Sợ rằng bọn họ đã bắt đầu tấn công Từ Thiên rồi…Lâm Chính nghe thấy vậy bèn nhắm mắt.","“Ông về đi”.","“Cậu Lâm bảo trọng, có chuyện gì thì gọi điện cho tôi nhé”.","“Ông có thể vận động được bao nhiêu người”,","Từ Thiên giật mình: “Cậu Lâm, cậu muốn làm gì?”,"]