[" ","Chương 439","Tập đoàn Quốc tế Thượng Vũ này ở đâu nhảy ra thọc gậy bánh xe vậy?","Lúc này, điện thoại của Mã Hải rung lên, ông ta vội vàng bắt máy, chốc lát sau sắc mặt thay đổi.","“Chuyện gì vậy?”, Chủ tịch Lâm hạ giọng hỏi.","“Cậu Lâm, việc thu mua doanh nghiệp Tô Thị của chúng ta không thuận lợi. Vào lúc này, có người cũng đang nhúng tay vào doanh nghiệp Tô Thị, bọn họ không thu mua mà là đầu tư, nâng đỡ cho Tô Thị. Nếu chúng ta miễn cưỡng thu mua, e rằng sẽ thiệt hại rất nhiều, gây ảnh hưởng cực kỳ bất lợi cho việc vận hành công ty của chúng ta sau này”, Mã Hải nghiêm túc nói.","“Có người? Hẳn là Tập đoàn Quốc tế Thượng Vũ nhỉ?”, Lâm Chính lạnh lùng nói.","Sự xuất hiện của Trương Thanh Hằng giống như cọng rơm cứu mạng, giúp tất cả người nhà họ Tô nhìn thấy hi vọng.","Bọn họ mừng rỡ như điên, hoan hô không ngớt.","Ngay cả Tô Nhu cũng không khỏi thở phào.","“Chủ tịch Lâm, xem ra trời không tuyệt đường người, cậu xem thường nhà họ Tô chúng tôi, ắt sẽ có người xem trọng! Cậu xem, nhà họ Tô chúng tôi sống rồi!”, Tô Bắc đứng dậy, nhìn chằm chằm Lâm Chính vẫn chưa rời đi, lạnh lùng cười nói.","“Tập đoàn Quốc tế Thượng Vũ? Đây là một công ty đa quốc gia, sao đột nhiên lại có hứng thú với Tập đoàn Thịnh Hoa?”, Lâm Chính thản nhiên nói: “Các người là người của Nam Phái đúng không?”.","“Phải thì sao? Không phải thì sao? Chủ tịch Lâm, cậu đã chọc giận Nam Phái thì phải chịu trách nhiệm cho hành động của cậu!”, Trương Thanh Hằng mỉm cười nói.","“Vậy nhà họ Tô cũng chỉ là một quân cờ mà các người dùng để đối phó với tôi mà thôi”, Chủ tịch Lâm lắc đầu nói.","“Hừ, cho dù là công cụ thì đã sao? Chủ tịch Lâm, Tập đoàn Dương Hoa các người đã bỏ rơi chúng tôi, vậy thì đừng trách chúng tôi. Cậu không cho chúng tôi đường sống, chúng tôi cũng sẽ khiến các người không được yên ổn!”, bà cụ Tô dữ tợn nói, gương mặt tràn ngập oán hận.","Nhớ lại sự tuyệt tình lúc nãy, bà cụ Tô nhìn về phía Chủ tịch Lâm với ánh mắt chỉ có thù hận, hoàn toàn quên mất lúc trước bà ta đã làm gì với Chủ tịch Lâm.","“Bà nội, sao bà lại như vậy? Tập đoàn Dương Hoa cũng đã giúp chúng ta rất nhiều, chẳng lẽ chúng ta lại lấy oán báo ân?”, Tô Nhu vội nói.","“Đó là giúp cháu, không phải giúp nhà này!”, bà cụ Tô tức giận quát: “Tô Quảng!”.","Tô Quảng run rẩy.","“Mày ký vào mấy hợp đồng này cho mẹ, từ hôm nay chức chủ tịch công ty sẽ do Tô Bắc đảm nhiệm!”, bà cụ Tô quát lên, sau đó lấy hợp đồng đã chuẩn bị từ trước đặt lên bàn.","Sắc mặt Tô Quảng thay đổi.","Đây là hợp đồng mà bà cụ Tô chuẩn bị cho Tô Quảng ký sau khi Chủ tịch Lâm bàn bạc “sính lễ” với nhà họ Tô ổn thỏa. Bây giờ đột nhiên xảy ra chuyện này, bà ta cũng không biết làm sao, nhưng cuối cùng mọi việc cũng đã quay lại quỹ đạo.","“Mẹ, cái này…”, Tô Quảng ngạc nhiên.","“Bà nội, ý bà là sao?”, Tô Nhu cũng sốt ruột.","“Cháu gái, bà vốn định giao công ty cho cháu, để cháu dẫn dắt công ty vươn lên, nhưng không ngờ cháu lại hại công ty suýt chút nữa phá sản. Bà cũng mù mắt rồi mới giao công ty cho cháu! Bây giờ cháu cút đi, cháu không còn là người của Tập đoàn Thịnh Hoa nữa, cháu bị sa thải rồi!”, bà quát lên.","Tô Nhu kinh ngạc.","“Mẹ, con… con không thể ký tên!”, Tô Quảng cắn răng nói."]