[" ","Chương 299","“Mẹ!”, Tô Nhu vội vàng đứng dậy.","“Tiểu Nhu, con qua đây ngồi đi, để bố đi xem sao”, Tô Quảng vội vàng đuổi theo.","“Này, đồ ăn trộm, đứng lại!”, Trương Ái Khởi đuổi theo chửi mắng mấy câu, vô cùng khó nghe, dường như đã chắc chắn là Trương Tinh Vũ.","Trong sảnh tiệc lại vang lên mấy tiếng cười ồn ào.","Tô Nhu tức đến nỗi cả người run rẩy, nhưng không biết nên phản bác thế nào.","“Chán chết đi được”, Thành Bình có chút buồn chán.","Cô ta còn mong chờ nhà Tô Quảng có thể phản đòn, không ngờ bọn họ không những không phản đòn mà còn tự bạo.","Đúng là nực cười.","Đúng lúc này, Trương Mậu Niên bước vào.","“Tiểu Bình, Tiểu Nhu, hai em đều ở đây à? Đi nào, anh dẫn hai em đến một nơi rất vui”.","“Một nơi rất vui?”, hai mắt Thành Bình sáng lên, vội hỏi: “Là nơi nào vậy?”.","“Cứ đi sẽ biết”, Trương Mậu Niên cười đầy thần bí.","“Được được được, chúng ta mau đi thôi”, Trần Bình cuống lên.","Cô ta đang thấy chán đây, nếu không cũng sẽ không chạy qua đây cà khịa Lâm Chính.","“Tiểu Nhu, em có đi không?”, Trương Mậu Niên hỏi.","“Em không đi đâu”, Tô Nhu lạnh lùng đáp.","Vừa nãy Trương Mậu Niên khiến nhà bọn họ khổ sở như vậy, sao cô có thể vui vẻ mà đi cùng bọn họ chứ?","Trương Mậu Niên không lấy làm phật lòng, mỉm cười, sấn tới nhỏ giọng nói: “Tiểu Nhu, anh biết em rất tức giận, nhưng thực ra đây không phải là ý của anh, mà là của mấy người kia”.","“Anh muốn nói gì?”, Tô Nhu trầm giọng hỏi.","“Thực ra anh không có thành kiến gì với nhà em cả, em cũng đừng giận anh. Trên thực tế lúc cô cưới chú đã chọc giận rất nhiều người, nên mới phải chịu tội như vậy, anh cũng chẳng còn cách nào”, Trương Mậu Niên thở dài nói.","Tô Nhu nhíu mày, không nói gì.","Thực ra cô cũng từng nghe nói đến chuyện đó, nhưng đã bao nhiêu năm trôi qua, bọn họ có cần phải canh cánh trong lòng mãi như vậy không?","“Tiểu Nhu, anh biết em giận bọn anh, nhưng anh nghĩ chuyện của đời trước thì nên để đời trước giải quyết, giao tình của đời chúng ta là của chúng ta. Việc nhà em cần làm bây giờ là cố gắng cải thiện mối quan hệ với mọi người. Mà hiện giờ chính là thời cơ tuyệt vời để làm việc đó, lẽ nào em còn muốn khiến mọi người thất vọng sao? Lẽ nào em muốn mối quan hệ giữa nhà em và nhà họ Trương tiếp tục xấu đi sao? Muốn sau này cô về nhà mẹ đẻ bị mọi người lườm nguýt sao?”.","“Việc này…”, Tô Nhu có chút động lòng.","Sao cô lại không mong người một nhà hòa thuận êm ấm chứ?","“Tiểu Nhu, đi thôi, chắc là mọi người đều đi cả, mấy năm nay em cứ luôn xa cách với bọn chị, bây giờ anh Mậu Niên đã mời như vậy rồi, nếu em còn không đi, người ta lại tưởng em làm giá, sau này lại càng tỏ thái độ không tốt với người nhà em nữa”, không ngờ Thành Bình cũng khuyên nhủ.","Tô Nhu không đỡ nổi nữa.","Cô chần chừ một lúc, rồi khẽ gật đầu: “Được rồi… Vậy em đi…”","“Dù sao tiệc mừng thọ của ông nội cũng không bắt đầu nhanh như vậy đâu, hôm nay chúng ta cứ chơi thoải mái đi”, Trương Mậu Niên cười nói: “Đi nào, đi nào”."]