[" ","Chương 267","Hai vị bác sĩ cũng kiểm tra sơ qua và lắc đầu với thẩm phán Trương. Cả hiện trường nín lặng.","“Đã thấy chưa? Không hề có tác dụng? Thằng này nó làm bậy đấy, ha ha…”, Tô Bắc bật cười, vui mừng khoa tay múa chân. Cả nhà họ Tô cũng vui mừng không ngớt.","“Yên lặng! Nguyên cáo, nếu còn làm ồn thì chúng tôi có thể coi đó là tội khinh miệt quan tòa đấy”, thẩm phán Trương hét lên.","Nhà họ Tô vội vàng im lặng, nụ cười tắt lịm. Xung quanh thì xuýt xoa.","“Chủ tịch Lâm, phương thuốc này tầm bao lâu mới có hiệu quả”, thẩm phán hỏi.","“Một tiếng đồng hồ”.","“Thế nhưng đã qua nửa tiếng rồi mà vẫn không hề thấy bệnh nhân có dấu hiệu hồi phục. Có phải là có vấn đề không?”, thẩm phán Trương hỏi.","Trong vòng một tiếng đồng hồ có thể khiến một người bị đột quỵ có chuyển biến tích cực thì đúng là…khó hơn lên trời.","“Mong quan tòa cho chúng tôi thêm nửa tiếng nữa’, Kỷ Văn nghiêm túc nói.","Thẩm phán cũng là người kiên nhẫn. Ông ta gật đầu: “Vậy được, vậy cho bị cáo thêm nửa tiếng”.","“Hoang đường, quá hoang đường. Chuyện này chắc chắn sẽ bị cả nước cười vào mặt cho xem. Chuyện này quá hoang đường”, bà cụ Tô cười nói.","Liễu Khiếu Sinh lắc đầu: “Sau ngày hôm nay, e rằng tập đoàn Dương Hoa sẽ xong đời nhỉ”.","Điều này không chỉ là thân bại danh liệt mà còn hơn thế nữa.","Mã Hải không nói gì nhưng vô cùng căng thẳng. Kỷ Văn thì vẫn điềm đạm nhưng nếu nhìn kỹ thì thấy cơ thể anh ta đang run lên.","“Tinh Vũ à, bà nói xem chủ tịch Lâm có thắng không?”, Tô Quảng căng thẳng hỏi.","“Chắc chắn thắng”, Trương Tinh Vũ nghiêm túc gật đầu, nhìn người đó với vẻ nghiêm túc. Đôi mắt bà ta sáng lấp lánh: “Hơn nữa ông có phát hiện ra không? Người này nhìn rất xứng đôi với Tô Nhu nhà mình đấy”","Tô Nhu đang nhìn chăm chăm chủ tịch Lâm bỗng giật mình, vội vàng nói nhỏ: “Mẹ, mẹ đang nói linh tinh gì vậy?”","“Mẹ nói không đúng sao? Chủ tịch Lâm tuổi trẻ lại giàu có, chắc chắn không hề tầm thường. Hơn nữa con xem, đúng ra cậu ta chẳng phải làm gì, Mã Hải có thể giải quyết được hết, thế nhưng cậu ta lại ra mặt là vì sao? Là vì muốn thể hiện cho con thấy”, Trương Tinh Vũ kích động nói.","“Vì…vì con sao?”, Tô Như sững người.","“Nếu không phải thì con giải thích xem sao cậu ta phải làm nhiều hành động thừa thãi như vậy?”","“Điều này…”, Tô Nhu á khẩu. Thế nhưng nếu đúng là có một người thanh niên đẹp trai, tài giỏi như vậy ra mặt vì mình thì ai mà chẳng thích.","Tuy nhiên Tô Nhu nhanh chóng gạt bỏ đi suy nghĩ đó.","“Mẹ, con đã kết hôn rồi, mẹ đừng nói lin tinh nữa”.","“Kết hôn? Mẹ nói con nghe này con gái. Nếu như chủ tịch Lâm mà thích con thì mẹ mặc kệ lý do, con lập tức phải ly hôn với Lâm Chính. Nếu không thì con sẽ không có người mẹ này”.","“Chuyện này…”, Tô Nhu á khẩu.","Nửa tiếng nhanh chóng trôi qua. Mọi người lại nhìn chăm chăm vào thẩm phán Mục thì thấy ông ta vẫn ngồi im trên ghế, không hề có phản ứng gì.","Thẩm phán sắp tuyên án.","“Vẫn không có tác dụng”, không ít người hô lên.","“Thưa thẩm phán, kết quả đã quá rõ ràng. Tập đoàn Dương Hoa lừa người”, Liễu Khiếu Sinh cười nói."]