[" ","Chương 452","Tất cả mọi người đều há hốc miệng, các phóng viên thì vô cùng phấn khởi. Bọn họ tin rằng tin tức này chắc chắn sẽ dẫn đến sự chấn động của cả nước… không, phải là cả thế giới.","Một giây sau, Lâm Chính lại quăng ra thêm một tin tức nặng ký!","“Không, đó không phải là bí mật, công bố thì công bố. Tôi không để tâm đ ến phương pháp điều chế thuốc nhồi máu não và viêm mũi nữa, bởi vì tôi đã nghiên cứu ra một loại thuốc còn hiệu quả hơn thuốc nhồi máu não và viêm mũi. Hai phương thuốc đó sắp sửa bị loại bỏ rồi! Tập đoàn Dương Hoa chúng ta sẽ đưa ra thị trường một loại thuốc càng mới lạ, hiệu quả càng nhanh, càng hoàn thiện hơn! Cho nên, tôi không để tâm chuyện chúng được công bố!”.","“Woa!”.","Hiện trường hoàn toàn bùng nổ.","Trong đầu tất cả mọi người đều kêu ong ong, toàn thân run rẩy.","Tay cầm máy ảnh của các phóng viên đều đang run lên.","Đây là tin tức mang tính bùng nổ!","Tập đoàn Dương Hoa vẫn còn thuốc mới?","Chủ tịch Lâm thần kỳ vẫn còn có thể cải tiến phương thuốc trị nhồi máu não và viêm mũi?","Chẳng lẽ hai chứng bệnh không thể chữa trị này vào tay anh lại trở nên đơn giản hơn cả cảm sốt?","“Mã Hải”.","Lâm Chính gọi.","Mã Hải còn đang kinh ngạc lập tức bừng tỉnh: “Cậu Lâm”.","“Báo cảnh sát xử lý đi! Sau đó để nhà máy tiếp tục vận hành, đừng bị những người này ảnh hưởng”.","“Vâng”.","Mã Hải gật đầu, sau đó gọi điện thoại.","Chỉ trong chốc lát, vài chiếc xe cảnh sát đã dừng ở đây. Cảnh sát giải tán những người gây rối, sau đó đưa vài người chịu trách nhiệm chủ yếu đi.","Chuyện ầm ĩ kết thúc, Mã Hải và Lâm Chính quay về công ty.","Nhưng Mã Hải vẫn rất lo lắng, ông ta nghĩ thủ đoạn của Nam Phái hơn xa thế này.","Chỉ hai tiếng đồng hồ ngắn ngủi, chuyện nhà máy dược phẩm Dương Hoa đã được lan truyền trên các trang mạng.","Trong chớp mắt, từ khóa nhà máy độc ác Dương Hoa đã lên top tìm kiếm.","Lời hứa hẹn mà Lâm Chính đưa ra khi đứng trên nóc xe cũng lên top tìm kiếm ngay lập tức, nhưng chẳng mấy chốc đã hạ xuống.","Lâm Chính biết có người đang khống chế lượt tìm kiếm, mà đó hiển nhiên lại là bàn tay của Nam Phái can thiệp vào.","Lâm Chính nhíu mày, suy nghĩ kế sách.","Lúc này, Khang Gia Hào đã đến văn phòng.","“Chủ tịch Lâm”.","“Sự việc giải quyết thế nào rồi?”.","“Rất khó giải quyết, hơn nữa chúng tôi còn nhận được một tin tức!”.","&nbsp;"]