[" ","Chương 447","Trịnh Nam Thiên đột nhiên nắm lấy tay Tiểu Triệu, sau đó dùng sức.","Tiểu Triệu lập tức ngây người ra.","Đây là… sức lực của thủ trưởng sao?","Nhưng mà… chẳng phải trước giờ thủ trưởng yếu ớt không có sức lực gì sao?","Tiểu Triệu trợn tròn mắt, khó mà tin nổi nhìn cánh tay khô gầy đó…","“Tiểu Triệu, tới đây cùng luyện nào”, Trịnh Nam Thiên buông tay Tiểu Triệu, hào sảng nói. Câu nói của ông ta suýt khiến đám đông hết hồn.","“Thủ trưởng đừng nói đùa nữa”.","“Nếu mà khiến thủ trưởng bị thương thì bọn tôi biết ăn nói thế nào với cấp trên đây”.","“Thủ trưởng mau ngồi nghỉ ngơi đi ạ”, mấy người vội vàng cười nói.","“Cút qua một bên, muốn tôi ngồi thì phải luyện cùng tôi, nếu không tôi sẽ đứng ở đây tới chết đấy”, Trịnh Nam Thiên quát. Tiếng quát vang vọng không gian cảm giác khác hoàn toàn với người yếu đuối khi nãy.","Đám đông xung quanh sững sờ. Tiểu Triệu cũng có thể cảm nhận được sự thay đổi của thủ trưởng.","Anh ta chau mày, suy nghĩ rồi sau đó nghiến răng nói khẽ: “Dạ, thủ trưởng đã nói vậy thì chúng ta bắt đầu đi”, nói xong, anh ta lùi lại mười bước, chuẩn bị sẵn sàng.","“Cậu ở cạnh tôi lâu như vậy, tôi cũng đã chỉ bảo không ít nhưng chưa từng luyện tập thực chiến với cậu bao giờ. Hôm nay để tôi kiểm tra xem bình thường cậu có lười hay không”, nói xong, ông ta siết nắm đấm phóng về phía Tiểu Triệu.","Cơ thể của Trịnh Nam Thiên rất yếu, giống như một ông cụ sắp cạn dầu. Thế nhưng động tác của ông ta lại vô cùng nhanh nhẹn.","Đám đông vô cùng kinh ngạc. Tiểu Triệu cũng sững sờ. Nắm đấm dù khủng khiếp nhưng cơ thể ông ta yếu tới mức này thì dù có dùng hết lực cũng chưa là gì trong mắt Tiểu Triệu.","Anh ta đưa tay lên khẽ chặn cú đấm của Trịnh Nam Thiên. Cú đấm thất bại, Trịnh Nam thiên tung chiêu tấn công tiếp theo. Thế nhưng lúc này ông ta đã thở hổn hển.","“Thủ trưởng mau nghỉ ngơi”, Tiểu Triệu vội vàng dìu Trịnh Nam Thiên ngồi xuống ghế.","“Được, được!”, Trịnh Nam Thiên mỉm cười, vô cùng hợp tác.","Ông ta vội vàng nhìn Lâm Chính cười yếu ớt: “Người trẻ, cậu tên là gì?”","“Lâm Chính!”","“Lâm Chính à? Được, được lắm, cảm ơn cậu. Thật không ngờ cậu có thể giúp tôi đứng lên một lần nữa, giúp tôi hồi phục được sức lực. Có điều tôi đoán đây là cậu đã làm hết sức rồi nhỉ? Mặc dù không thể trị được hoàn toàn bệnh của tôi nhưng như này cũng đủ lắm rồi. Cậu Lâm, tôi cảm ơn cậu lần nữa”, Trịnh Năm Thiên mỉm cười.","“Đây chưa phải là giới hạn của tôi. Tôi có thể giúp ông khỏi hoàn toàn. Trong vòng một tháng, tôi có thể giúp cơ thể ông hồi phục như thường”, Lâm Chính điềm đạm nói.","Dứt lời, tất cả mọi người đều cảm thấy sốc. Trịnh Nam Thiên trợn tròn mắt.","Một lúc sau, ông ta gào lên: “Không thể nào! Không thể nào! Đây là độc dược hàng đầu, được bào chế để đối phó với một mình tôi….vô phương cứu chữa. Vô phương. Dù có là người hạ độc tới đây thì cũng không thể giải được. Cậu. ..sao có thể chứ…Tuyệt đối không thể nào”.","Trịnh Nam Thiên đơ người. Mười năm rồi. Đã mười năm rồi.Mười năm rồi ông ta chìm trong đêm tối."]