[" ","Chương 323","Vô số cặp mắt đổ dồn vào.","Ông cụ Trương cũng nhìn chằm chằm.","Rất nhiều người từng thấy Thượng Nguyệt Đồ, nhưng bức tranh này lại có một loại thi vị độc đáo, không ai nói rõ được là gì.","Nhưng một lát sau, dường như ông cụ Trương phát hiện ra điều gì, ông ta đứng phắt dậy bước tới, giật lấy bức Thượng Nguyệt Đồ.","“Ồ?”.","Mọi người trong phòng đều vô cùng ngạc nhiên.","Nhìn thấy hành động thất thố của ông cụ Trương, các khách mời xung quanh đều không dám lên tiếng.","Trương Tùng Hồng cũng không khỏi nhíu mày.","“Chắc không phải nhà Tô Quảng lấy được bản gốc ở đâu đó đấy chứ”, tim Thành Bình đập thình thịch.","“Sao có thể chứ? Nếu của bọn họ là hàng thật, thì lẽ nào của Bảo Húc là giả? Bảo Húc đích thân đến tận Giang Thành để lấy tranh gốc, không thể nào là giả được”.","“Tranh gốc ở Giang Thành sao?”.","“Đúng vậy, nhưng không nhiều người biết việc này, em tưởng Bảo Húc đến Giang Thành chỉ vì chuyện hợp tác chiến lược với tập đoàn Dương Hoa sao? Trên thực tế cũng là để tìm kiếm Thượng Nguyệt Đồ bản gốc, tặng cho ông nội”, Trương Mậu Niên mỉm cười nói.","“Hóa ra là vậy, thế bức này của Tô Quảng…”","“Chắc chỉ là một bức tranh giả có vẻ đẹp thôi, ông nội là chuyên gia trong lĩnh vực này, chắc là nhìn ra được”.","“Vậy thì tốt”.","Thành Bình thở phào nhẹ nhõm.","Một lát sau, ông cụ Trương ngẩng đầu lên.","“Tùng Hồng”.","“Bố”.","“Con mở bức Thượng Nguyệt Đồ của nhà con ra đi”, vẻ mặt ông cụ Trương nghiêm trọng.","“Vâng”.","Trương Tùng Hồng không dám chậm trễ, vội vàng trải bức tranh ra.","So sánh hai bức tranh, vừa nhìn đã thấy rất giống nhau, nhưng nhìn kĩ hơn một chút thì có thể nhìn ra bức của Trương Tùng Hồng tinh tế hơn không ít, hình như nét vẽ tốt hơn một bậc.","Nhưng thi vị và ý cảnh thì… dường như bức của Tô Quảng lại xuất sắc hơn.","Các khách mời cũng trở nên lú lẫn.","“Ông nội, bức nào là tranh gốc ạ?”, Trương Kiềm cười hỏi.","Ông cụ Trương chần chừ một lát, cuộn hai bức tranh lại, đưa cho một người nhà họ Trương đứng bên cạnh, nghiêm túc nói.","“Mamg vào phòng làm việc của tôi, cất thật cẩn thận, nhớ là tay chân nhẹ nhàng, không được có bất cứ sơ xuất gì, biết chưa?”.","“Vâng, thưa ông chủ”.","Người kia cầm tranh đi xuống.","Các khách mời có mặt đều không hiểu gì."]