[" ","Chương 590","“Thần y Lâm, anh nói thật sao?”, một thanh niên đứng bên cạnh Dương Khai Thành như ngừng thở, vội hỏi.","“Bây giờ Dương Khai Thành đang mắc đầy bệnh người già, cao huyết áp, đái tháo đường, tắc động mạch não. Không những vậy, ông ta còn bị bệnh tim rất nghiêm trọng, một khi uống rượu, tỷ lệ đột tử sẽ lên đến 90%. Tôi không muốn ông chết ở nhà ông ngoại tôi, thế nên ông đừng uống rượu này thì hơn”, Lâm Chính nói.","Anh vừa nói xong, những người nhà họ Dương đi cùng Dương Khai Thành đến đều vô cùng ngạc nhiên.","Đúng là thần y!","Dương Khai Thành quả thực mắc những bệnh này, trong đó bệnh tim là nghiêm trọng nhất, ông ta từng làm một cuộc phẫu thuật lớn…","Rõ ràng thần y Lâm này còn chưa động vào Dương Khai Thành, vậy mà có thể nhìn ra những bệnh của ông ta, đúng là thần kỳ!","Lúc đầu những người này còn khinh thường thần y Lâm, nghĩ rằng Dương Khai Thành khen quá lời, bây giờ xem ra, Dương Khai Thành không chỉ không quá lời, mà còn đánh giá thấp thần y Lâm.","&nbsp;","“Thần y Lâm, anh có thể nghiên cứu điều chế ra phương thuốc chữa bệnh nhồi máu não và bệnh viêm mũi, chắc anh cũng có phương thuốc chữa khỏi bệnh tim nhỉ? Cầu xin anh hãy nghĩ cách cứu ông nội tôi với, chỉ cần anh có thể cứu được ông nội tôi, anh đưa ra điều kiện gì chúng tôi cũng đồng ý”, thanh niên kia kích động nói.","“Tim là thủ phủ của con người, muốn chữa khỏi không phải là chuyện dễ dàng, tuy tôi có cách, nhưng không có dược liệu. Nơi này không chữa được đâu, chờ lúc khác tôi có thời gian rảnh đến Yên Kinh, thì sẽ xem cho ông nội anh”, Lâm Chính bình thản đáp.","“Thật sao? Vậy thì xin cảm ơn thần y Lâm, chúng tôi sẽ chờ anh tới”, mấy người nhà họ Dương vội nói.","Dương Khai Thành lại quay sang uống trà, nhưng chuyện trò rất vui vẻ.","Về phần những người nhà họ Đỗ và nhà họ Trương thì chẳng ai thèm quan tâm.","Bọn họ chè chén say sưa, còn đám người nhà họ Trương thì nhấp nhổm không yên.","Nhất là Nhậm Ái.","Cuối cùng Trương Tùng Hồng cũng không nhịn được nữa.","Ông ta đưa mắt nhìn Trương Côn, rồi lại nhìn Trương Ái Khởi, nhỏ giọng nói: “Cô qua đó mời rượu đi”.","“Hả? Em á?”, Trương Ái Khởi sửng sốt.","“Không thì sao? Bọn anh đều đã đắc tội với Lâm Chính, mời rượu cậu ta thì không phù hợp lắm, em đi thì hơn”.","“Anh muốn em mời rượu Lâm Chính sao?”, Trương Ái Khởi cẩn thận hỏi lại.","“Mời rượu Lâm Chính làm gì chứ? Thần y Lâm thì có gì ghê gớm? Chẳng phải cậu ta vẫn là cháu rể của bố chúng ta sao? Cậu ta gặp chúng ta, chẳng phải vẫn phải gọi là bác sao? Sợ gì cậu ta chứ? Anh muốn em đi mời rượu Dương Khai Thành kia kìa”, Trương Tùng Hồng trầm giọng nói.","“Anh nói cũng đúng”.","Hai mắt Trương Ái Khởi sáng lên.","Cho dù Lâm Chính bất ngờ biến thành phượng hoàng vàng thì sao chứ? Mình vẫn là bác của cậu ta, bây giờ cậu ta có tiền đồ, những người này nên vui mừng mới phải, sao phải sợ Lâm Chính chứ?","Trương Ái Khởi nghĩ đến đây cũng trở nên tự tin, lập tức cầm ly rượu tiến về phía bàn tiệc.","“Ông Dương, nào, tôi mời ông một ly, ông hãy ăn no uống say nhé!”, Trương Ái Khởi cười nói.","&nbsp;"]