[" ","Chương 295","Thế nhưng Lâm Chính chỉ lấy điện thoại ra: “Mẹ, không vào thì thôi. Chúng ta tới để mừng thọ, người ta không cho vào thì mình đi. Tới lúc ông ngoại hỏi sao không tới thì lấy video ra cho họ xem. Không phải chúng ta không có lòng, mà là người ta không cho mình báo hiếu đấy”.","Vừa nói, Lâm Chính vừa mở video. Dứt lời, A Hổ tái mặt.","Trương Tinh Vũ khựng người, rồi lập tức bừng tỉnh và gật đầu lia lịa: “Được, Lâm Chính, ghi hết lại, quay cả mặt nó vào. Tới khi đó để xem nó ăn nói thế nào”.","A Hổ lập tức phát run. Trương Tinh Vũ không có địa vị trong nhà là sự thật. Nhưng nếu một người ngoài như hắn không cho bà ta vào mừng thọ, chuyện này mà đến tai ông cụ thì hỏng.","Ông cụ thì khác, đừng nói là Trương Tinh Vũ không có địa vị, dù bà ta có là không khí thì cũng mang họ Trương. Vậy đương nhiên phải khác.","“Đi thôi”, Lâm Chính cất điện thoại, thản nhiên lên tiếng.","“Dạ”, Tô Nhu gật đầu, khoác tay Lâm Chính rời đi.","“Ơ kìa…”, A Hổ cuống lên.","“Đợi đã”, đúng lúc này có tiếng hét vang lên.","Lâm Chính cười lạnh lùng. Chính chủ xuất hiện rồi à?","Bọn họ quay đầu lại, nhìn thấy người đàn ông vóc dáng cao to, mặc áo ba lỗ màu đen bước nhanh tới.","Người đàn ông có làn da ngăm đen, trên mặt có vết sẹo, trông vô cùng hung hãn. Hai tay để trần cực kỳ thô to, đi thẳng tới trước mặt rất có cảm giác áp bức.","“Mậu Niên?”, Trương Tinh Vũ có chút bất ngờ.","“Cô, chú, mọi người định đi đâu vậy?”, Trương Mậu Niên quan tâm hỏi.","“Đi về”.","“Đi về? Hôm nay là tiệc thọ của ông nội, mọi người còn chưa chúc thọ, sao lại về?”, Trương Mậu Niên nhíu mày hỏi.","“Mậu Niên, không phải chúng tôi không muốn chúc thọ, mà là có một số người không để chúng tôi vào trong”, Tô Quảng nói.","“Sao lại như vậy? Mọi người là người của nhà họ Trương, nơi đây là nhà họ Trương, ai dám không để mọi người vào trong?”, Trương Mậu Niên tỏ ra bất ngờ, nói: “Cô, chú, mọi người nói cháu nghe, ai dám tiếp đãi cô chú chậm trễ, cháu nhất định không tha cho người đó!”.","“Còn ai được nữa? Tên A Bưu đó chứ ai!”, Trương Tinh Vũ tức tối chỉ vào A Bưu.","“A Bưu, có chuyện này sao?”, Trương Mậu Niên nhìn chằm chằm A Bưu, hỏi với giọng điệu bất thiện.","“Cậu chủ, sao có thể vậy chứ? A Bưu cũng không phải lần đầu ở nhà họ Trương, đâu phải tôi chưa từng gặp cô Trương? Sao lại dám chặn bọn họ lại?”, A Bưu tỏ ra rầu rĩ.","“Nói cũng đúng, tôi nhớ lần trước cô chú tới, cậu cũng có ở đây, không thể nào không nhận ra bọn họ. Có phải là có hiểu lầm gì rồi không?”, Trương Mậu Niên gật đầu.","“Lúc nãy cậu không phải nói như vậy”, Trương Tinh Vũ tức giận quát lên: “Rõ ràng lúc nãy cậu nói không quen biết chúng tôi, không cho chúng tôi vào trong! Bây giờ cậu lại nói khác? Cậu đang lừa gạt, cậu đang nói dối!”.","“Cô Trương, tôi thật sự không có, cô không được đổ oan cho tôi!”, bộ dạng A Bưu sốt ruột đến mức sắp khóc ra được.","Trương Mậu Niên cũng sa sầm mặt: “Cô, A Bưu là anh em của cháu, chơi cùng với cháu từ lúc còn ở bộ đội đến khi xuất ngũ. Cô nói A Bưu không để cô vào, vậy mời cô lấy chứng cứ ra”.","“Có video! Có video!”, Trương Tinh Vũ sốt ruột nói: “ Lâm Chính, mau đưa video cho cậu ta xem, mau!”.","“Mẹ, vô dụng thôi”.","“Mau đưa cho cậu ta xem!”, Trương Tinh Vũ quát lên.","Lâm Chính lắc đầu, lấy điện thoại ra, mở video lên."]