[" ","Chương 110","Dường như lúc này Lạc Thiên mới hoàn hồn.","“Lâm Chính, anh…”","“Làm nhanh lên”, Lâm Chính lại quát, giọng nói vô cùng nghiêm túc.","Lạc Thiên giật bắn mình, thấy ánh mắt Lâm Chính lộ vẻ tập trung trước nay chưa từng thấy, cũng không dám phản bác mà lập tức chạy đi.","Lát sau, một bộ châm bạc sáng lấp lánh được bày ra bên cạnh Lâm Chính.","Lạc Thiên chạy tới quầy thuốc để bốc thuốc.","Nhưng bốc được một nửa, dường như cô ta nghĩ ra gì đó, muốn khóc mà không có nước mắt, nhìn Lâm Chính nói: “Rất nhiều dược liệu quý đã bị Nghiêm Lãng đánh tráo, tôi không biết thuốc nào là thật thuốc nào là giả”.","Ngay cả đương quy lúc nãy mà cô ta còn không phân biệt được thật giả, nên cũng bắt đầu nghi ngờ y thuật của bản thân.","“Cô bốc xong thì bày trên quầy theo hàng ngang”, Lâm Chính vừa châm cứu vừa nói.","Lạc Thiên không hiểu đầu cua tai nheo gì, nhưng bây giờ đang giành giật từng giây từng phút, sao có thể do dự chứ?","Lạc Thiên bốc xong liền xếp thành hàng ngang.","Lâm Chính ở bên kia chỉ nhìn một cái rồi lại quay về nhìn chiếc châm bạc trước mặt mình, không nhanh không chậm nói.","“Một, ba, bốn, chín là thuốc giả”.","Lạc Thiên nghe như sét đánh ngang tai.","Chỉ nhìn một cái đã biết thật giả sao?","“Vậy làm sao bây giờ?”, cô ta run giọng hỏi.","“Dùng cam thảo nướng, chỉ thực rang, sài hồ, thược dược thay thế”.","“Được…”","Lạc Thiên trả lời, rồi chạy đi sắc thuốc.","Nghiêm Lãng đứng ở bên cạnh run lẩy bẩy, mọi người ở bên ngoài đều không dám ho he tiếng nào.","Lúc này Lâm Chính đã đâm liên tiếp mười hai châm vào lồ ng ngực ông cụ kia, châm bạc lấp lánh như ánh sao, trông cực kỳ đẹp mắt.","“Thập Nhị Tiết Thích?”.","Trần Mậu nhìn châm bạc, hơi sửng sốt, cười khẩy nói: “Lúc trước khi tôi khám cho ông cụ này, đã dùng Thập Nhị Tiết Thích! Nhưng vô ích, anh đừng mất công nữa”.","Dường như Lâm Chính không nghe thấy lời Trần Mậu nói, tiếp tục châm cứu.","Chỉ thấy hai bàn tay anh như múa, mười ngón tay mềm dẻo, rút châm bạc trong túi đựng ra.","Từng cây châm bạc mảnh như sợi tóc chuyển động trên đầu ngón tay anh như con cá sống, sau đó c ắm vào người ông cụ kia một cách vững vàng.","Một loạt động tác trôi chảy thành thạo.","Mọi người nhìn đến ngây ra.","Những châm bạc này cắm xuống, ông cụ vốn dĩ đã bất động bỗng nhiên ho sặc sụa.","“Khụ khụ khụ…”"]