[" ","Chương 250","“Không sao, không sao, Cục trưởng Lý vất vả rồi!”","“Đây là chức trách của tôi mà, được rồi, tôi không làm phiền nữa, bà Trương, ông Tô, cô Tô, hội trưởng Lâm, tôi xin phép”.","Lý Duy gật đầu rồi rời đi.","“Cục trưởng Lý đi thong thả!”.","Trương Tinh Vũ và Tô Quảng vội nói.","Còn Tô Nhu thì hơi sửng sốt: “Hội trưởng Lâm?”.","Cô quay lại, nhìn Lâm Chính đang mặc quần áo ở sô pha.","“Lâm Chính!”.","Tô Nhu gọi anh, đang định hỏi.","Lâm Chính nín thở.","Đúng lúc này.","“Xin hỏi ai là cô Tô?”, ngoài cửa vang lên giọng nói.","Tô Nhu ngoảnh lại, thấy một nhân viên chuyển phát đang đứng ở cửa.","“Tôi đây”.","“Ồ, cô có đơn hàng, mời ký nhận”.","“Được, cảm ơn”.","Tô Nhu bước tới ký tên.","“Đây là gì vậy?”, Tô Quảng nghi hoặc hỏi.","Tô Nhu không nói gì, chỉ mở ra xem, trước mặt là một xấp văn kiện.","Tô Nhu lật xem, sắc mặt trắng bệch…","“Là gì vậy?”, Trương Tinh Vũ vội hỏi.","“Thư yêu cầu…”, Tô Nhu run giọng nói: “Là thư yêu cầu của Văn phòng Luật sư Gia Hào gửi tới…”","“Cái gì?”.","Ba người như bị sét đánh ngang tai.","Lâm Chính cũng sững sờ.","Lâm Chính bước tới, lật xem qua loa, vẻ mặt khó hiểu, nhưng một lát sau lại thả lỏng.","“Con gái, chuyện… chuyện này là sao? Đang yên đang lành sao luật sư Khang lại gửi thư yêu cầu cho chúng ta chứ? Có phải ông ấy nhầm rồi không?”, Trương Tinh Vũ lo lắng hỏi.","“Mẹ, mẹ từng nghe nói đến tập đoàn Dương Hoa chưa?”, Tô Nhu ngập ngừng hỏi.","“Có nghe, cả Giang Thành có ai không biết chứ? Nghe nói bọn họ nghiên cứu điều chế ra một loại thần dược, có thể chữa khỏi bệnh nhồi máu não, cứu được rất nhiều người… Ngày nào tivi chẳng đưa tin…”","“Trên thực tế, phương thuốc của loại thuốc chữa bệnh nhồi máu não này… đến từ nhà họ Tô”.","“Cái gì?”, hai người đều kinh ngạc.","“Trong tay bà nội có một phương thuốc do tổ tiên nhà họ Tô chúng ta để lại, mà đây chính là phương thuốc chữa bệnh nhồi máu não. Bà nội đã tiến hành hợp tác với tập đoàn Liễu Thị, nhưng phương thuốc bất ngờ bị lộ ra ngoài, rơi vào tay tập đoàn Dương Hoa, gây tổn thất nghiêm trọng về tiền bạc cho tập đoàn Liễu Thị và nhà họ Tô. Bây giờ nhà họ Tô và tập đoàn Liễu Thị cho rằng phương thuốc của tập đoàn Dương Hoa được tuồn từ nhà họ Tô ra, hơn nữa là chúng ta lén bán phương thuốc cho tập đoàn Dương Hoa. Hiện giờ, nhà họ Tô và tập đoàn Liễu Thị dùng tới pháp luật, chính thức khởi tố chúng ta, và vụ kiện này do luật sư Khang nhận”, Tô Nhu nhỏ giọng nói.","Cô vừa dứt lời."]