[" ","Chương 283","“Bưng trà rót nước là không thể nào”.","“Vậy thì rất tiếc”.","“Nhưng Chủ tịch Lâm sẽ đích thân đi gặp cậu”, Mã Hải hạ giọng nói.","“Ồ? Ý gì?”.","Trương Bảo Húc hơi ngạc nhiên.","Đúng lúc đó, chiếc xe đang chạy như bay đột nhiên thắng gấp, dừng lại.","Trương Bảo Húc không kịp đề phòng, rượu trong ly đều văng ra ngoài. Anh ta vội vàng đưa tay níu lại, đợi đến khi anh ta hoàn hồn, điện thoại đã ngắt kết nối.","“Xảy ra chuyện gì?”, La Phượng la lên.","“Cậu chủ, bà chủ, phía trước có xe chặn đường chúng ta”, tài xế nói.","“Cái gì?”, La Phượng sửng sốt.","“Chắc chắn là đám Mã Hải làm”, ánh mắt Trương Bảo Húc dao động, hạ giọng nói: “Bây giờ còn chưa ra khỏi tỉnh Giang Nam, đây không phải địa bàn chúng ta, nếu thật sự động tay động chân thì rất bất lợi cho chúng ta, mau quay đầu xe!”.","“Vâng”, tài xế vội vàng xoay vô lăng.","Nhưng xe vừa mới quay đầu, phía sau lại có vài chiếc xe con nữa lao vọt tới, chặn kín đường phía sau.","Đội xe của nhà họ Trương lập tức bị kẹp ở giữa.","Trương Bảo Húc sững sờ.","“A Húc, bây… bây giờ phải làm sao?”, La Phượng hoảng hốt.","Bình thường bà ta vô cùng hung hãn, nhưng khi thật sự gặp rắc rối, bà ta lại rất sợ hãi.","“Yên tâm đi mẹ, chúng ta là người nhà họ Trương, nếu những người này không phải kẻ ngốc thì sẽ không động vào chúng ta. Trừ khi Tập đoàn Dương Hoa muốn đối địch với nhà họ Trương chúng ta!”, Trương Bảo Húc cười nhạt, mở cửa xuống xe.","Tao nhã mà bình tĩnh.","Cửa xe phía sau đồng loạt mở ra.","Mã Hải, Từ Thiên đều xuống xe, ngoài ra còn có mấy chục tay chân do Từ Thiên dẫn tới.","“Không tồi! Đội hình lớn thật!”, Trương Bảo Húc liếc nhìn những người này, mỉm cười nhàn nhạt.","Mã Hải và Từ Thiên đều không nói gì.","Lại thấy một người trẻ tuổi bước xuống từ trên xe.","“Lâm Chính?”.","Trương Bảo Húc sửng sốt.","“Tên vô dụng này sao lại xuất hiện ở đây?”, La Phượng cũng sửng sốt.","Trương Bảo Húc bỗng nhiên ý thức được điều gì, đột nhiên biến sắc, không tin nổi nhìn về phía Lâm Chính: “Cậu… Cậu chính là Chủ tịch Lâm của Tập đoàn Dương Hoa?”.","“Phải”.","Lâm Chính bình tĩnh đáp.","“Sao lại như vậy?”.","Trương Bảo Húc cảm thấy đầu óc mình điên cuồng chấn động.","Tin tức này đúng là quá bùng nổ, nếu là bình thường, anh ta chắc chắn sẽ không tin.","Nhưng lúc này Từ Thiên và Mã Hải đều đứng phía sau Lâm Chính, anh ta không tin cũng vô dụng…","Trương Bảo Húc hít sâu một hơi, cố gắng bình tĩnh lại, đồng thời cũng mừng rỡ trong lòng."]