[" ","Chương 387","Thảo nào Tư Đồ Kính lại bình tĩnh, kiêu căng như vậy! Hóa ra bên cạnh hắn có một vệ sĩ lợi hại đến thế!","“Cậu Lâm, xem ra những người này khá khó giải quyết!”, Từ Thiên nói một cách nghiêm túc, sau đó bước tới trước.","Xem ra ông ta định đích thân ra tay.","Từ Thiên cũng là người luyện võ, thời còn trẻ từng đi lính, sau này lại đến chùa Thiếu Lâm học võ mấy năm, trình độ võ công ngoại gia cũng không thấp.","“Từ Thiên?”, người đàn ông trung niên bình tĩnh gật đầu: “Tôi đã muốn so chiêu với vị đệ tử tục gia kiệt xuất nhất của chùa Thiếu Lâm là ông từ lâu rồi, không biết ông đã học được ngón nghề gì ở chùa Thiếu Lâm”.","“Thiên phú tôi không tốt, chỉ một chút võ mèo quào mà thôi!”.","“Để tôi thử xem rồi hãy nói”, trong mắt người đàn ông trung niên toát lên ý chí chiến đấu.","Từ Thiên cũng lặng lẽ siết chặt nắm đấm.","Người xung quanh âm thầm nuốt nước bọt.","Lúc này, Lâm Chính lại đột nhiên lên tiếng: “Từ Thiên, ông lui xuống đi”.","“Hả? Cậu Lâm…”, Từ Thiên không tin nổi nhìn Lâm Chính.","“Người này để tôi”, Lâm Chính nói.","Từ Thiên sửng sốt.","Lâm Chính không phải là bác sĩ sao? Tay trói gà không chặt lại chạy đi đánh nhau với người này? Anh không muốn sống nữa sao?","Người kia là dân luyện võ đã luyện mấy chục năm võ công, một quyền đủ để phá núi xẻ đá, cơ thể của Lâm Chính chắc không chịu nổi hai chiêu.","“Cậu Lâm, người này không giống mấy tên đầu gấu tầm thường, cậu vẫn nên ở bên nghỉ lấy sức đi, để tôi lên là được rồi”, Từ Thiên cười nói.","“Ông ra tay chưa chắc có thể thắng, vả lại cũng quá chậm!”.","“Cậu Lâm, cậu…”.","Từ Thiên nghẹn lời, sắc mặt có chút mất tự nhiên.","Mình đang bị thần y Lâm coi thường sao?","Từ Thiên hơi tức giận.","Nếu người này không phải thần y Lâm, ông ta đã ra tay dạy dỗ cậu ta từ lâu rồi.","“Thú vị!”, Tư Đồ Kính gật đầu, cười nói: “Nếu người này đã muốn chết thì cho anh ta toại nguyện thôi! Chú Kiên, đánh gãy hai chân anh ta cho tôi, tôi muốn nửa đời sau của anh ta phải ngồi xe lăn!”.","“Được!”, người được gọi là chú Kiên gật đầu.","Lâm Chính chắp hai tay sau lưng, đứng im tại chỗ.","“Cho ông đánh trước”, Lâm Chính nói.","“Trẻ người non dạ không biết trời cao đất dày”, chú Kiên lắc đầu nói, ánh mắt nghiêm nghị, định ra tay đánh anh tàn phế.","Đúng lúc ấy, bên ngoài đột nhiên vang lên tiếng huyên náo.","Sau đó lại có một nhóm người tràn vào nhà họ Lạc.","Người nhà họ Lạc run lẩy bẩy.","Lạc Thiên ngơ ngác."]