[" ","Chương 228","“Chúng tôi nào dám đối đầu với ông chứ”.","“Coi ông hai nói kìa, có cho tôi mười quả gan cũng không dám”.","Ông hai Liễu ác hơn Mã Hải nhiều.","“Ồ? Mã Hải sao?”","Ông hai Liễu mỉm cười: “Thảo nào các người ngông cuồng như vậy, còn mời được cả Khang Gia Hào. Hóa ra là có Mã Hải chống lưng đó hả? Đã hiểu…”","“Tình cảm nó là như thế mà?”","“Tôi nói rồi, sao Lâm Chính có thể mời được nhiều người như vậy chứ. Hóa ra là do nhà họ Mã à”, cả nhà họ Tô bừng tỉnh, bừng bừng tức giận.","“Được rồi, được rồi, sự việc đã rõ ràng thì cũng dễ xử lý nhiều rồi”, ông hai Liễu nhìn đám ông chủ, mỉm cười: “Các vị, tiếp theo mọi người định làm gì chắc không cần tôi phải nói nhiều đâu nhỉ?”","“Ông hai yên tâm”.","“Chúng tôi sẽ không làm càn đâu”, đám đông cúi người, nào dám phản kháng. Sau đó họ lần lượt rời đi.","Lâm Chính nhanh chóng chỉ còn có một mình. Tất cả những con át chủ bài mà anh mang đến đã chuồn hết sạch.","Thế cục thay đổi đột ngột. Nhà họ Tô vốn rơi vào đường cùng thì lúc này đã ngóc đầu lên được khi có ông hai Liễu xen ngang.","“Lâm Chính, cậu thua rồi”, Tô Bắc hít một hơi thật sâu, khẽ mỉm cười.","“Chưa chắc”, Lâm Chính lắc đầu.","“Hừa! Chưa chắc sao? Phía sau cậu còn thế lực nào nữa sao?”, ông hai Liễu cầm phương thuốc trong tay, cười thản nhiên: “Cậu có biết đây là phương thuốc gì không? Thuốc trị nhồi máu não cổ đại đấy. Chỉ cần có phương thuốc này và cho sản xuất số lượng lớn thì tôi sẽ nhanh chóng chiếm lĩnh toàn bộ thị trường y dược của cái Giang Thành này”.","“Nhà họ Liễu sẽ có một nguồn tiền với con số trên trời. Thậm chí còn có thể mở rộng giao dịch ra tận quốc tế. Chưa tới ba năm, Giang Thành sẽ không còn cái gọi là tứ đại gia tộc nữa, chỉ có một gia tộc mà thôi. Đó chính là nhà họ Liễu”.","” Lâm Chính, đừng nói phía sau lưng cậu có nhà họ Mã, nhà họ Ninh, họ Từ, cho dù có là toàn bộ gia tộc ở Giang Thành này gộp lại thì nhà họ Liễu cũng không sợ”.","Ông hai Liễu ngông cuồng phát biểu. Cứ như ông ta đã nhìn thấy được sự huy hoàng khi nhà họ Liễu được đứng trên đỉnh vinh quang vậy.","Nhà họ Tô cũng trở nên vô cùng kích động.","“Khiếu Sinh, nếu nhà họ Liễu quật khởi thì đừng quên nhà họ Tô chúng tôi đấy”, bà cụ Tô vội vàng nói.","“Yên tâm! Ha ha…”, ông hai Liễu cười lớn.","Lâm Chính chỉ lẳng lặng lắc đầu.","Lúc này cảnh sát cho người tới đưa Tô Cối và Tô Bắc đi. Bọn họ rất hợp tác, không hề giày giụa, hơn nữa còn mỉm cười.","Bởi vì bọn họ biết họ sẽ nhanh chóng được Liễu Khiếu Sinh đưa ra thôi.","“Lâm Chính đã nhìn thấy chưa? Hối hận rồi phải không? Đáng tiếc giờ cậu có muốn xin bà thì bà cũng không tha thứ cho cậu đâu”, Lưu Diễm lạnh lùng nhìn Lâm Chính.","“Cậu không còn là đồ bỏ đi như trước đây nữa. Cậu cũng có những mối quan hệ của riêng mình. Chỉ đáng tiếc cậu đã gây sự nhầm người rồi. Dù cậu có quen biết vài người đó thì cũng chưa đủ trình động vào nhà họ Tô đâu. Dù sao thì trong mắt tôi cậu vẫn chỉ là một tên bỏ đi mà thôi. Sẽ luôn là như thế!”, Tô Trân cười chế nhạo."]