[" ","Chương 425","Vèo!","Con dao sượt qua gò má Cung Hỉ Vân, cắm thẳng vào bức tượng đá cẩm thạch đầu tiên phía sau, cán dao lộ ra ngoài, còn lưỡi dao thì cắm ngập vào trong đá.","Cung Hỉ Vân trợn to hai mắt, đờ đẫn cả người.","Cô ta khó nhọc lấy điện thoại ra, run rẩy nhìn số điện thoại trên đó, cuối cùng vẫn không có dũng khí gọi đi.","“Những lời cậu nói… là thật sao?”, cô ta ngẩng đầu lên, run rẩy hỏi.","“Trong ba giây hãy đưa ra lựa chọn”, Lâm Chính bình thản nói: “Tôi chỉ cho một cơ hội!”.","“Tôi đầu hàng! Tôi đầu hàng! Tôi không chơi nữa, tôi theo cậu hết!”.","Cung Hỉ Vân không chịu nổi không khí đè nén này nữa, lập tức kêu lên.","“Tốt lắm!”.","Lâm Chính vỗ khuôn mặt bự phấn của cô ta, cười nhạt nói: “Tôi biết cô thông minh hơn Khổ Long, nghe đây, bây giờ tôi muốn cô thông báo với Xương Bá, bảo ông ta trước 12 giờ trưa mai đến tìm tôi. Bảo với ông ta rằng, nếu ông ta chịu quỳ trước mặt tôi để quy hàng, thì tôi có thể tha cho ông ta. Bảo với ông ta rằng ông ta cũng chỉ có một cơ hội thôi, hy vọng ông ta biết trân trọng, tôi sẽ chờ!”.","Dứt lời, Lâm Chính xoay người, nhanh chóng bước ra ngoài.","Từ Thiên mặt mũi bầm dập đi theo sau.","Một lúc sau, Cung Hỉ Vân mới thoát khỏi trạng thái đờ đẫn.","Cô ta rùng mình một cái, vội vàng lấy điện thoại ra, gọi đi.","Do sợ hãi nên ấn sai số mấy lần.","“Chà, cô Cung, sao đột nhiên gọi điện thoại cho tôi thế?”, Xương Bá mỉm cười nói.","“Có phải ông chọc vào một người không?”, Cung Hỉ Vân run rẩy hỏi.","“Ngày nào tôi cũng chọc vào rất nhiều người, ý cô là ai?”, Xương Bá cười hỏi.","“Chủ tịch Lâm của tập đoàn Dương Hoa!”.","“Chủ tịch Lâm? Hừ, sao nào? Cô tiếp xúc với cậu ta rồi sao?”.","“Cậu ta bảo tôi báo với ông là trước 12 giờ trưa mai tìm đến cậu ta, quỳ xuống nhận sai đầu hàng…”","“Tôi thấy cậu ta điên rồi, cô cũng điên rồi!”.","“Cậu ta nói đây là cơ hội duy nhất của ông…”, giọng nói Cung Hỉ Vân có chút cuồng loạn.","Hơi thở của Xương Bá nghẹn lại, vô cùng kinh ngạc.","Xương Bá đặt điện thoại xuống, mồ hôi lạnh ướt lưng.","“A Cẩu!”.","“Xương Bá có gì phân phó ạ?”.","“Đi điều tra Khổ Long cho tôi! Nhanh!”.","“Vâng”.","Một lát sau…","“Xương Bá, Khổ Long… Khổ Long… chết rồi”.","Xương Bá nhận được tin này, ngã ngồi xuống sô pha, bàn tay cầm điếu thuốc hơi run rẩy.","Khổ Long cứ thế chết rồi sao?","Sao đột ngột thế?"]