[" ","Chương 116","Thiệu Tương mặt đỏ linh căng, nghiến căng: “Xe thuê, chắc chắn là xe thuê”.","“Bằng lái và giấy tờ mua xe ở trong đó. Anh có cần xem không”, Lâm Chính nói.","Thiệu Tương nghe thấy vậy thì hoảng sợ. Thế là anh ta ghì chặt vô lăng, trừng mắt với Lâm Chính: “Được lắm!”","Nói xong, anh ta đạp chân ga rời đi.","Lạc Thiên nhìn theo chiếc xe, sau đó quay người nhìn chiếc 918.","“Rốt cuộc anh là ai vậy?”","“Lâm Chính, chồng của Tô Nhu”.","“Nhưng…sao anh không giống như lời đồn thế?”, Lạc Thiên nghi ngờ","Những gì cô ta nghe về Lâm Chính đó là anh là một kẻ ăn bám, dựa vào nhà vợ. Anh chẳng làm gì cả, cũng không biết làm gì. Hơn nữa còn là kẻ bị đánh cũng sẽ không bao giờ đánh lại.","Nhưng lúc này…Lâm Chính đã khiến cô ta có cái nhìn hoàn toàn khác. Anh có y thuật kinh người, lại còn sở hữu cả 918, rõ ràng là anh rất giàu có…","Người này thật sự là chồng của Tô Nhu sao? Cô ta há hốc miệng, định nói gì đó.","Nhưng đúng lúc này…","“Cô chủ!”, một giọng nói vang lên.","Lạc Thiên khựng người, quay qua nhìn thì mới thấy một người đàn ông trung niên mặc trang phục đời Đường đang đứng gần đó.","“Chú Trung”, Lạc Thiên kêu lên","“Lão gia muốn gặp cô”, người đàn ông nói rồi nhìn Lâm Chính: “Cả cậu nữa, cậu Lâm!”","Lâm Chính nghe thấy vậy bèn chau mày.","Lão gia sao?","Lạc Bắc Minh đã quay về Giang Thành ngay trong đêm.","Từ lần trước Ninh Tiểu Uyển xảy ra chuyện, ông ấy đã nhận được cuộc gọi của Lạc Thiên.","Nhưng lúc đó ông ấy có chuyện quan trọng phải làm, không thể quay về ngay.","Lần này Tam Chi Đường xảy ra chuyện lớn như vậy, ông ấy còn không về xử lý thì tình hình sẽ không dễ giải quyết.","Căn nhà của họ Lạc giống như căn nhà của họ Tô, đều có cảm giác vô cùng lâu đời cổ kính, giống như nhà cao cửa rộng niên đại bảy mươi, tám mươi.","Nhưng căn nhà của họ Lạc rõ ràng lớn hơn nhà họ Tô, dù là trang trí hay điêu khắc đều lộng lẫy hơn nhiều.","Lúc này, ở phòng khách của nhà họ Lạc.","Đèn đuốc sáng trưng.","Một ông lão tóc bạc trắng mặc áo thời Đường màu đỏ đang ngồi nghiêm chỉnh ở ghế thái sư phía trên cao.","Người đàn ông trung niên được gọi là chú Trung đứng ở bên cạnh, cúi đầu đứng im, giống như bức tượng.","Nhìn thấy đội hình này, Lạc Thiên sợ hãi, vội cúi đầu xuống, bộ dạng như phạm phải lỗi lầm gì."]