[" ","Chương 319","“Mọi người xem trán của anh hai kìa!”.","“Chắc là anh ấy dập đầu cầu xin vua trà mới có được số trà đó…”.","Mọi người hết sức cảm khái, khen ngợi lòng hiếu thảo của Trương Hoa Ca.","Ông cụ cũng vô cùng cảm động, đứng hẳn dậy, đi tới.","“Hoa Ca… Con cần gì phải khổ như vậy chứ?”, ông cụ thở dài, dùng tay xoa vết thương trên trán Trương Hoa Ca.","“Bố, không sao cả, chỉ cần bố vui, chút chuyện này chẳng là gì”, Trương Hoa Ca cười đáp.","“Haizz…”.","Ông cụ Trương có chút không đành lòng, mắt mờ đục.","Nói xong, ông cụ lại rót hai ly rượu.","“Nào, hai chúng ta uống một ly”.","“Cạn”, Trương Hoa Ca hét lớn, uống hết một hơi.","Uống rượu xong, Trương Hoa Ca được ông cụ kéo đến bên cạnh ngồi xuống trò chuyện.","Nhìn thấy cảnh này, khách khứa đều âm thầm để tâm.","Xem ra vị trí của Trương Hoa Ca ở trong lòng ông cụ sẽ không tầm thường…","“Mau lên đi”, vẻ mặt Trương Tinh Vũ không được tự nhiên cho lắm, nói với Tô Quảng ở bên cạnh.","Tô Quảng nhìn chiếc vòng được đặt làm riêng trong tay mình, có chút do dự không quyết.","“So với anh ba và anh hai, thứ trong tay mình đúng là chẳng đáng gì…”.","Nhưng đến lúc này rồi, cũng không còn lựa chọn nào khác.","“Bố, bố cầm cái này lên đi!”, đúng lúc đó, Lâm Chính lên tiếng.","Tô Quảng quay đầu lại, thấy trong tay Lâm Chính cầm một bức tranh.","“Cái này…”.","“Cầm đi ạ”, Lâm Chính mỉm cười nói.","Tô Quảng hơi do dự, cuối cùng vẫn nhận lấy.","Sau khi nắm được thông tin về bức tranh, Tô Quảng hít sâu một hơi, đứng dậy, đi về phía ông cụ.","“Bố, chúc bố phúc như Đông Hải, thọ tỷ Nam Sơn. Đây là Thượng Nguyệt Đồ do con trai và Tinh Vũ đặc biệt lựa chọn cho bố, hi vọng bố sẽ thích”, Tô Quảng nâng bức tranh đi tới.","“Thượng Nguyệt Đồ?”.","Ông cụ lập tức sáng mắt.","Đúng lúc đó, một giọng nói lạnh lùng vang lên.","“Thượng Nguyệt Đồ? Nực cười, hàng thật đang ở chỗ tôi, chú lấy hàng nhái lên tặng là ý gì?”.","Tất cả mọi người đều sửng sốt, quay về phía phát ra âm thanh, mới phát hiện người lên tiếng chính là con trai cả của ông cụ Trương – Trương Tùng Hồng.","Trương Tùng Hồng rất có tiếng nói trong nhà họ Trương, không chỉ vì hầu hết việc kinh doanh trong gia tộc do ông ta quản lý, mà còn vì ông ta có mạng lưới quan hệ rối rắm phức tạp ở tỉnh Quảng Liễu.","Nhưng ông ta trước giờ không thích cả nhà Trương Tinh Vũ, nhất là Tô Quảng, ông ta cực kỳ căm ghét.","Nghe nói 20 năm trước, Trương Tinh Vũ vốn dĩ được sắp xếp gả cho một nhà giàu, một khi Trương Tinh Vũ làm vợ nhà đó, thì con đường của Trương Tùng Hồng sẽ rất thuận lợi. Nếu liên hôn thành công, thì thành tựu của Trương Tùng Hồng sẽ tiến rất xa. Nhưng vì tính tùy hứng của Trương Tinh Vũ mà ông ta phải chịu những mất mát này, nên cả nhà Trương Tùng Hồng rất ghét Trương Tinh Vũ."]