[" ","Chương 90","Nhưng bây giờ! Từ Nam Đống vì một người tên Lâm Chính mà bắt Mã Phong đổi khách sạn sao?","Đây khác gì là tát vào mặt Mã Phong!","Cậu Mã nghiến răng, đôi mắt chứa đầy sự tức giận. Từ Nam Đống định làm cái quái gì vậy?","Đám đông xung quanh nín thở, không dám lên tiếng. Đến ngay cả nhà họ Tô lúc này cũng im thin thít.","“Cậu Mã?”","Người quản lý lại kêu lên. Nhưng một giây sau…","Bốp!","Cú tát của Mã Phong đã giáng xuống. Người quản lý ngã ra đất. Vẻ mặt trông đầy uất ức.","“Ông Từ, sự việc thật sự cần làm tới mức này sao? Quan hệ giữa nhà họ Mã và nhà họ Từ thật sự không bằng cái thứ bỏ đi này à?”, cậu Mã nghiến răng gào lên.","“Tiểu Phong, có nhiều chuyện không nên hỏi đến cùng. Cậu chỉ cần nhớ rõ, tôi sẽ không hại cậu”, Từ Nam Đống nói.","“Giúp một thằng rác rưởi, tát vào mặt tôi như thế mà còn nói không hại tôi sao? Ông đừng quên, ông cụ Từ là do tôi cứu sống đấy! Không có tôi, ông cụ Từ đã chết từ lâu rồi! Hay là ông cảm thấy Lâm Chính có quen biết với ông Tần nên đã giúp hắn? Từ Nam Đống, ông đừng tưởng nhà họ Mã sợ ông. Đây là Giang Thành, không phải Nam Thành nhà ông đâu!”","Mã Phong gầm lên. Anh ta là một trong những cậu chủ của Giang Thành đấy.","Từ khi nào mà anh ta phải chịu nỗi nhục như thế này chứ? Dù người đứng trước mặt này là bề trên thì anh ta cũng mặc kệ.","Cùng với tiếng gầm của anh ta, cả đại sảnh lại chìm vào im lặng.","Từ Nam Đống không thể hiện biểu cảm gì. Ông ta là người từng trải nên không bao giờ bận tâm tới những lời ác ý như thế này.","“Tiểu Phong. Tôi đã nói rồi, có những việc không tiện nói thẳng. Chuyện của ông nhà, tôi rất cảm ơn nhà họ Mã. Nếu không vì chuyện đó thì tôi cũng đã không từ Nam Thành vội đến đây!”, Từ Nam Đống thấp giọng.","“Từ Nam Thành vội tới?”","“Cậu nên nhớ rõ một điều. Không phải tôi đang giúp cậu ấy mà là đang giúp cậu”, Từ Nam Đống nói ý tứ.","Mã Phong th ở dốc. Giúp tôi? Là ý gì vậy?","Lẽ nào con người Lâm Chính không hề đơn giản? Thế nhưng trước mặt bao nhiêu người thế này mà thỏa hiệp thì anh ta khác gì là trò cười?","“Cậu chủ, hay là chúng ta rút thôi”, một người trong nhà họ Mã sà tới.","“Rút? Hừ, nếu cứ thế rút thì nhà họ Mã biết giấu mặt vào đâu?”, cậu Mã tức giận nói.","“Thế nhưng…không đi thì biết làm gì bây giờ? Khách sạn này là của nhà họ Từ mà”.","“Đúng là nhà họ Từ có cổ phần, nhưng đừng quên đây là Giang Thành. Nhà họ Từ làm ăn được ở đây là dựa vào ai?”, cậu Mã nhìn chăm chăm Lâm Chính, đôi mắt đầy hằn học: “Nghe cho rõ đây, giờ tôi muốn các người lập tức xông lên, đánh gãy chân tay thằng đó cho tôi. Nhớ kỹ, dù bất kỳ ai chặn các người thì cũng mặc kệ. Đánh hết sức cho tôi. Mã Phong tôi có thể rời đi, nhưng tôi cũng muốn thằng rác rưởi đó phải nằm xuống”.","“Cậu chủ, làm như vậy khác gì đắc tội với ông Từ? Rồi cũng khó nói chuyện với phía nhà họ Ninh nữa”.","“Nghĩ nhiều như thế làm gì?”, Mã Phong trừng mắt.","“Đây là Giang Thành. Nhà họ Từ, nhà họ Ninh đều là người ngoài thôi. Kẻ ngoài sao mạnh được bằng thổ địa. Bọn họ là cái thá gì? Đánh cho tôi, hậu quả thế nào tôi chịu!”"]