[" ","Chương 217","“Không sai! Hơn nữa, nhà anh cũng nuốt không nổi, không khéo lại chết đấy!”, Tô Trân cũng vội vàng nói.","Tô Bắc cười hà hà: “Sớm biết các người sẽ nói như vậy, yên tâm đi, tôi đã chuẩn bị xong rồi. Dự án này một mình nhà tôi không ôm hết được, mọi người đều phải lấy hết tiền ra đầu tư. Đây là hợp đồng mà tôi chuẩn bị, mọi người ký vào, dự án này chúng ta cùng nhau kiếm lời”.","“Ha ha, tôi biết chú ba sẽ không làm bọn này thất vọng mà”.","“Chú ba, vẫn là chú giỏi!”.","“Nhìn chú tư rồi nhìn lại chú ba, đây chính là sự chênh lệch”.","“Những ngày tốt đẹp của nhà họ Tô chúng ta sắp tới rồi, ha ha…”.","Mọi người kích động, phấn khởi cầm bút lên, ký tên mình vào hợp đồng.","Nhưng vừa ký tên xong…","Két!","Vài chiếc xe đột nhiên dừng lại trước nhà tổ của nhà họ Tô, sau đó một đoàn người nhanh chóng tiến vào.","Người đi đầu… chính là Lâm Chính!","Vị khách không mời mà đến bất ngờ bước vào phòng khách khiến thân thích nhà họ Tô đều ngạc nhiên.","“Lâm Chính?”.","Tô Trương Dương ngồi trên ghế nhíu mày, sau đó nhếch môi: “Chà, sao cậu lại chạy đến đây thế? Sao nào? Ông hai Liễu gây phiền phức cho cậu hả? Cậu sợ nên đến nhờ bà nội giúp chứ gì? Hừ, đúng là ngưu tầm ngưu mã tầm mã, hôm qua thì con vợ ngu ngốc của cậu đến xin xỏ bà nội, hôm nay cậu lại đến. Các cậu coi nhà họ Tô thành cái gì hả? Nhà tình thương chắc?”.","“Trương Dương, có chuyện gì vậy?”, Tô Bắc hỏi.","“Cũng không có gì, là thằng ngốc này gọi điện thoại công khai tố cáo nhà hàng của ông hai Liễu, khiến cả thành phố đều biết. Bây giờ ông hai Liễu không thoát ra được, sợ là sắp cho cậu ta biết tay rồi”, Tô Trương Dương cười lớn.","Anh ta vừa dứt lời, không ít người nhà họ Tô cũng cười cợt.","Ông hai Liễu cũng được coi là nhân vật có máu mặt ở Giang Thành, địa vị chẳng khác nào Từ Thiên ở Nam Thành, đều là hạng người dữ dằn.","Thực ra tố cáo cũng chẳng sao, nhưng công khai tố cáo thì tính chất lại khác hẳn, làm vậy chẳng khác nào công khai vả mặt ông hai Liễu.","Đừng nói là tố cáo thành công, cho dù tố cáo không thành công, vì thể diện của mình, ông hai Liễu cũng sẽ không tha cho Lâm Chính.","Thấy Lâm Chính vừa sáng ra đã đến, gần như tất cả bọn họ đều nghĩ là ông hai Liễu tìm đến, nên Lâm Chính đến nhà họ Tô để tránh nạn.","“Lâm Chính, bây giờ có việc thì lại đến xin xỏ bà nội hả? Mặt cậu cũng dày quá đấy”, Tô Mỹ Tâm khoanh tay trước ngực, nói mỉa mai.","“Biết nhà họ Tô bây giờ đã khác xưa, nên muốn bắt quàng làm họ sao? Ha ha, muộn rồi!”, Tô Trân kiêu ngạo nói.","Tô Cương cũng lướt mắt nhìn Lâm Chính, cười nói: “Nếu cậu đến tìm bà nội có việc thì ít nhất cũng phải tỏ thành ý chứ nhỉ? Cậu phải quỳ xuống dập đầu với bà nội, sau đó xin lỗi, hiểu không?”.","“Chỉ xin lỗi bà nội mà được à? Phải xin lỗi cả chúng tôi nữa”, Tô Mỹ Tâm nói.","“Phải đấy, lần trước cậu ta ăn nói thế nào mọi người đều quên rồi sao? Đúng là buồn nôn chết đi được! Cậu ta phải dập đầu với chúng ta!”, Tô Trân bĩu môi nói.","“Đúng đúng đúng!”.","“Hừ, biết thế này thì lúc trước đừng làm vậy!”."]