[" ","Chương 442","“Nếu Nam Phái đã quyết định ra tay với tập đoàn Dương Hoa, đủ để thấy bọn họ có thái độ khiến chúng ta chết không có chỗ chôn, tôi nên phản kích rồi!”.","“Chủ tịch Lâm có cách gì sao?”, Mã Hải hỏi.","“Ông thả tôi ở bến xe phía trước kia là được rồi, ông về công ty trước đi, tôi đi gặp một người”.","“Ừm… được”.","Mã Hải không hiểu đầu cua tai nheo ra sao, đưa Lâm Chính đến bến xe.","Sau khi xuống xe, Lâm Chính liền ra hiệu cho Mã Hải về công ty trước.","Mã Hải vừa đi thì xe buýt số 2 đến. Lâm Chính lên xe, ngồi đến điểm cuối, xuống xe ở ngoại ô phía Bắc.","Anh đi trên con đường vắng người qua lại, cho đến khi đến trước một viện dưỡng lão, giơ tay gõ cửa.","“Xin hỏi anh có chuyện gì sao?”.","Cửa mở, một người mặc đồ y tá mỉm cười nói.","“Chào cô, tôi đến l@m tình nguyện viên”, Lâm Chính cười đáp.","“Thật sao? Xin hỏi anh có giấy chứng minh không? Có làm các thủ tục liên quan không?”, y tá hỏi.","“Có!”.","Lâm Chính cười đáp, sau đó lấy đồ trong túi ra, nhưng một lúc sau, anh bỗng tỏ vẻ kinh ngạc và bàng hoàng.","“Ơ? Sao lại không thấy nhỉ? Rõ ràng lúc nãy vẫn ở đây mà… Đâu mất rồi?”.","Anh tỏ vẻ vô cùng lo lắng, hai tay bới tung lên, lật tìm cái túi mấy lượt.","“Mất đồ sao?”, y tá hỏi.","“Hình như là vậy”.","Vẻ mặt Lâm Chính bất đắc dĩ, cởi mũ xuống, để lộ khuôn mặt đẹp trai như thiên thần.","Y tá lập tức ngây ra.","Đôi mắt cô ta thất thần, ngơ ngác nhìn khuôn mặt này, hồn vía cũng sắp bay đi đâu mất.","“Này cô, cô không sao chứ?”.","Lâm Chính lại đội mũ vào, dè dặt hỏi một câu.","Nhưng cô ta vẫn không có phản ứng.","Anh nhíu mày thầm than.","Thực ra anh rất không muốn dùng mỹ nam kế, nhưng lúc này quả thực không còn cách nào khác, thế là lại gọi thêm ba tiếng.","“À… tôi… tôi không sao”, cuối cùng nữ y tá cũng hoàn hồn, vội đáp.","“Thực sự rất xin lỗi, chắc là giấy tờ của tôi bị rơi mất rồi, hay là để tôi về làm lại vậy”.","“Ôi, thế thì phiền phức lắm, anh là tình nguyện viên, đến để làm việc, sao có thể để anh công cốc một chuyến chứ? Thế này nhé, anh cứ làm ở chỗ chúng tôi đi, giấy tờ gì đó để mai làm lại bù cũng được”, y tá xua tay, tỏ vẻ mất tự nhiên nói.","“Thật sao? Cảm ơn cô quá”.","“Anh đi theo tôi, tôi đưa anh đi làm quen với viện dưỡng lão của chúng tôi”.","“Được… Ui, bụng tôi hơi đau, xin hỏi nhà vệ sinh ở đâu?”.","“À… ở phía Nam, tôi đưa anh đi nhé?”."]