["<br>Chính Đức Đế mang theo thi thể An vương trở về cung.<br>Vì cái chết của nhi tử, Chính Đức Đế chẳng những hận Hàn Quốc Cữu mà hắn còn trút giận lên đầu Hàn Hoàng Hậu.<br><br>Hàn Quốc Cữu có dã tâm như vậy tất cả đều do muội muội hắn là Hoàng Hậu.<br><br>Trước kia, Hàn Hoàng Hậu thường xuyênnói những lời hoa mỹ bên tai hắn để nói giúp Hàn Quốc Cữu nên hắn mới từng bước trao quyền cho Hàn Quốc Cữu.<br><br>Vì vậy, hắn mới dám gây đại họa như hôm nay.<br>“Truyền ý chỉ của Trẫm, trước khi vụ án Hàn gia mưu phản được điều tra rõ ràng thì Hàn Hoàng Hậu tạm thời bị cấm túc ở Trung Cung.”<br>Cung nhân lĩnh mệnh xong liền mang Hoàng Hậu đang vô cùng thương tâm rời đi.<br><br>Nhi tử vừa bị chết thảm, nhà mẹ đẻ lại bị nhốt vào tử lao.<br><br>Mọi chuyện xảy ra ngày hôm nay, Hoàng Hậu là người chịu đả kích nặng nề nhất.<br>Trên đại điện, Chính Đức Đế nhìn khuôn mặt tái nhợt của thứ tử liền thấy bi thương vô hạn, lệ rơi đầy mặt.<br><br>Đời này hắn chỉ có được hai nhi tử, tướng mạo hai người cực kỳ giống hắn.<br><br>Chính Đức Đế hết mực yêu thương hai nhi tử của mình vậy mà bây giờ người đầu bạc phải tiễn người tóc xanh…<br>“Hoàng thượng, Vũ Anh Quận Vương và Phúc Khang Quận Chúa cầu kiến.”<br>Lúc này, có cung nhân tiến vào thông báo.<br><br>Chính Đức Đế vốn không muốn gặp nhưng nghĩ đến Tống Trì đang bị thương nghe được tin tức vội vàng chạy đến nên mới cho người dẫn huynh muội Tống Trì vào.<br>Bên ngoài điện, A Mặc muốn tiếp tục đỡ Tống Trì nhưng Tống Trì khoát tay tự mình đi vào.<br><br>Tống Tương thần sắc bi thương đi theo bên cạnh hắn.<br>Chính Đức Đế đang ngồi ở một bên thi thể An Vương nghe được tiếng bước chân ngoảnh đầu nhìn lại chỉ thấy Tống Trì mặt mày tái nhợt đi tới.<br><br>Bình thường khi nhìn thấy hắn, Tống Trì đã vội vàng hành lễ trước nhưng lúc này trong mắt Tống Trì dường như không thấy hắn mà chỉ có ánh mắt bi thương nhìn về phía An Vương.<br>Lúc này, Chính Đức Đế mới nhớ đến nhi tử mình vẫn luôn thân thiết với Tống Trì.<br><br>Trong các thiếu niên trẻ tuổi ở Kinh Thành, ngoại trừ Hàn Tông Duyên thì nhi tử hắn thích qua lại với Tống Trì nhất.<br>Nhi tử đã chết, Hàn Tông Duyên lại luôn miệng trốn tránh tội lỗi chưa hề rơi một giọt nước mắt nào cho nhi tử hắn.<br><br> <br>Mà Tống Trì bị thương nặng như vậy lại vội vàng chạy tới.<br>“Nhị thúc.”<br>Tống Trì quỳ gối bên cạnh nắm lấy bàn tay lạnh lẽo của An Vương cúi đầu rơi lệ: “Sao lại như thế, sao lại như vậy, tất cả đều tại ta!”<br>Chính Đức Đế đang thất thần nghe được câu này vô thức hỏi: “Vì sao lại trách ngươi?”<br>Tống Trì hối hận nói: “Hôm nay, Nhị thúc đến thăm thần.<br><br>Nếu thần giữ Nhị thúc lại thêm một chút nữa thì Nhị thúc sẽ không đến phủ Quốc Cữu…”<br>Không nghe được tin tức hữu dụng nào, Chính Đức Đế phát ra một tiếng cười khổ.<br><br>Hàn Tông Duyên dùng mỹ nhân để dụ dỗ nhi tử hắn.<br><br>Còn Tống Trì bị thương nằm trên giường thì lấy cái gì giữ nhi tử hắn lại chứ? Sau khi thẩm vấn hai thị vệ bên cạnh nhi tử, hắn mới biết được sau khi nhi tử đến Phủ Quốc Cữu liền cùng mỹ nhân tên Đan Nhụy kia khoái hoạt trong phòng, thậm chí ngay cả động tĩnh trong phòng bọn thị vệ cũng đều nói cho hắn biết.<br>Sự thật chính là Hàn Tông Duyên đã ăn cắp long bào của Hàn Quốc Cữu để khoe khoang với mỹ nhân kia, sau khi khoe xong thì hắn đem long bào giấu tạm trong tủ quần áo vô tình bị nhi tử hắn phát hiện nên mới bị giết.<br>Chính Đức Đế lại khóc rống lên.<br>Tống Tương thấp giọng nức nở, Tống Trì chỉ yên lặng rơi lệ.<br><br>Một lát sau, Tống Trì xoay người hướng về phía Chính Đức Đế thỉnh cầu nói: “Hoàng thượng, thần vào Kinh đã nhiều năm nhưng vì không có căn cơ nên thường xuyên bị con cháu thế gia ở Kinh Thành lạnh nhạt.<br><br>Nhưng hai Vương thúc lại chưa từng ghét bỏ thần, đặc biệt là Nhị thúc vẫn luôn đối đãi với thần như huynh đệ.<br><br>Thần vô năng không thể giúp được Nhị thúc nhưng thần muốn thay Vương thúc báo thù, cầu xin Hoàng Thượng cho thần được chủ thẩm vụ án này…”<br>Lời còn chưa dứt, hắn đột nhiên ho ra một ngụm máu làm hắn đau đến phải cúi đầu ôm ngực.<br><br>Lúc này, Chính Đức Đế cũng nhìn thấy một mảnh đỏ thẫm trên vai trái của hắn, chắc hẳn vừa rồi hắn vội vàng chạy vào cung nên vết thương bị rách ra.<br>“Ca ca!” Tống Tương chạy lại đỡ huynh trưởng, nàng chỉ hận không thể thay huynh trưởng thừa nhận nỗi đau đớn này.<br>Không cần khóc lóc bi thương, chỉ dựa vào vết thương này của Tống Trì, chỉ dựa vào những lời vừa rồi của Tống Trì, Chính Đức Đế đã hoàn toàn tin vào tình cảm thâm tình của Tống Trì dành cho nhi tử hắn.<br>“Vụ án này Trẫm đã giao cho Thái tử xét xử, Tử Uyên bị thương trong người an tâm tĩnh dưỡng trước đi.” Chính Đức Đế nói xong lại tiếp tục canh giữ nhi tử.<br>Tống Trì ngồi đó bồi hắn canh giữ thêm một hồi lâu, cho đến khi Chính Đức Đế ra lệnh cho thị vệ đưa hắn ra khỏi cung.<br>Thị vệ đưa Tống Trì ra khỏi cửa cung, Tống Tương và A Mặc lại cẩn thận đỡ hắn lên xe ngựa.<br>Sau khi xe ngựa xuất phát, Tống Tương lo lắng nhìn huynh trưởng: “Ca ca, vết thương của huynh sao rồi, để muội giúp huynh xem trước?”<br>Tống Trì lắc đầu, thần sắc lạnh như băng nhìn ra ngoài cửa sổ, giống như vẫn đang canh cánh trong lòng vì cái chết của An Vương.<br>Tống Tương không hiểu vì sao ca ca lại muốn giao hảo với loại người như An Vương.<br><br>Nhưng An Vương đột nhiên chết làm Tống Tương cũng hoảng sợ.<br> <br><br>Nàng cảm thấy đây như một giấc mộng, không hiểu sao nàng vừa mới gặp An Vương mà giờ hắn đã biến thành một cỗ thi thể lạnh băng.<br>“Ca ca, Hàn gia thật sự muốn tạo phản sao?” Rõ ràng là dương xuân tháng ba nhưng Tống Tương lại cảm thấy cả người rét run, giống như Kinh Thành sắp thay đổi.<br>Tống Trì nhìn muội muội thấp giọng nói: “Chân tướng như thế nào, Thái tử tự nhiên sẽ điều tra ra ngọn nguồn.<br><br>Huynh và muội không được phép nghị luận lung tung.”<br>Tống Tương là người biết chừng mực, triều đình phát sinh cái gì cũng không liên quan đến nàng, nàng chỉ cần ca ca bình an là tốt rồi.<br>Đám người Hàn Quốc Cữu vào tù không lâu thì Thẩm Nhị gia, Thẩm Tam gia, Thẩm Trác cùng với những nhân thân khác của Hàn gia lục tục bị đình chỉ công tác.<br><br>Chính Đức Đế muốn trước tiên phải điều tra rõ vụ án tạo phản của Hàn gia rồi sau đó mới quyết định xử lý thân thích của Hàn gia như thế nào.<br>Thẩm Trác là người đầu tiên bị Chính Đức Đế cho về.<br><br>Vừa xuống ngựa, hắn liền bước nhanh chạy vào bên trong.<br>Hàn Cẩm Tranh đang khóc, nàng muốn về nhà xem một chút nhưng Hàn thị và Thái phu nhân đều không cho nàng chạy loạn.<br>Nhìn thấy Thẩm Trác, Hàn Cẩm Tranh càng không kìm lòng được nước mắt lưng tròng nhìn y: “Biểu ca, phụ thân của muội thế nào rồi? Có chuyện gì đang xảy ra vậy?”<br>Thẩm Trác nhìn cái bụng nhô cao của nàng, hắn định giấu diếm nhưng chuyện đã bị truyền ra ngoài nếu hắn không nói rõ ràng chỉ sợ biểu muội càng thêm lo lắng.<br>Không còn cách nào khác, Thẩm Trác đành đem cái chết của An Vương, cơn thịnh nộ của Đế Vương và chuyện người của Hàn Phủ bị tống giam đều nói ra cho mọi người biết.<br>Hầu phu nhân Hàn thị chân mềm nhũn, ngã ngồi trên ghế.<br>Hàn Cẩm Tranh vốn bị yêu cầu ngồi trên ghế, nghe xong lời Thẩm Trác cũng bị kinh ngạc, nước mắt không ngừng rơi.<br>Thẩm Trác quỳ một gối bên cạnh nàng, một tay vịn ghế một tay nắm lấy tay nàng nhẹ giọng an ủi thê tử: “Biểu muội ngươi đừng nóng vội, có Thái tử ở đây…”<br>Hàn Cẩm Tranh căng thẳng: “Hoàng Thượng bảo Thái tử chủ thẩm vụ án này sao?”<br>Thẩm Trác gật đầu.<br><br>Hắn còn muốn nói gì đó nhưng Hàn Cẩm Tranh đột nhiên ôm bụng thống khổ r3n rỉ.<br><br>Thái tử và An vương đều là biểu ca của nàng, tính nết của hai người Hàn Cẩm Tranh đều biết rất rõ ràng.<br><br>An Vương tuy rằng háo sắc nhưng tốt xấu gì hắn cũng coi bọn họ là thân thích.<br><br>Thái tử lại là một người coi trọng lợi ích, tâm ngoan thủ lạt.<br><br>Khi tâm tình hắn không tốt thì ngay cả sủng thiếp bên cạnh cũng có thể giết thì liệu hắn có thể hạ thủ lưu tình với phụ thân có hiềm nghi tạo phản sao?<br><br>Hàn Cẩm Tranh trong lòng nôn nóng gấp gáp liền động thai khí.<br>Cả đại phòng rối loạn, Thẩm Trác vội vàng ôm lấy thê tử chạy về phía phòng sinh.<br><br>Lúc này, hắn cũng bất chấp cái gì là đại sự triều đình thê nhi hắn vẫn quan trọng hơn.<br>Lúc này ở Cẩm Y Vệ, Thái tử đang thẩm vấn hai thích khách bắt được ở Hương Sơn mà Hàn Quốc Cữu đã thẩm vấn trước đó.<br>Tuy rằng, Thái tử không làm việc ở Cẩm Y Vệ nhưng thủ đoạn của hắn so với Hàn Quốc Cữucòn tàn nhẫn hơn.<br><br>Một tử sĩ đã bị hắn trực tiếp đánh chết, sau đó hắn lại dùng cái chết để tra tấn và uy hiếp người còn lại.<br>Màn đêm buông xuống, cuối cùng tử sĩ kia cũng chịu thừa nhận rằng hắn là người do Phương quản sự đắc lực nhất của Hàn Quốc Cữu bí mật bồi dưỡng, sau đó lại an bài bọn họ đi ám sát Hoàng thượng.<br>Thái tử nghe vậy liền sai người đi đại lao đem Phương quản sự lại đây.<br>Ngay từ đầu Phương quản sự còn không chịu thừa nhận nhưng sau khi chịu đủ loại cực hình hắn mới bắt đầu khai nhận và kể ra đúng đầy đủ tên, đặc điểm nhận dạng của mười sáu thích khách kia.<br>Phương quản sự chính là lão nhân trong Phủ Quốc Cữu.<br><br>Mặc dù long bào, ngọc tỷ và ngụy chiếu chỉ kia có thể là do người khác hãm hại Hàn Quốc Cữu nhưng người bên ngoài có thể thu mua quản sự mà Hàn Quốc Cữu coi trọng nhất sao?<br>Phương quản sự một năm một mười kể lại kế hoạch ám sát.<br><br>Thái tử lại thẩm vấn thêm ba quan viên có liên quan, ngoại trừ một quan viên đánh chết không chịu khai thì hai người còn lại đã thú nhận toàn bộ.<br>Đến lúc này, Thái tử mới hoàn toàn tin tưởng vào tội mưu phản của Hàn Quốc Cữu.<br>Vì vậy, hắn ngủ cũng không ngủ mà phái người đem Hàn Quốc Cữu, Hàn Tông Duyên và Quốc Cữu phu nhân mang đến Cẩm Y Vệ thẩm vấn suốt đêm.<br><br>Trong quá trình thẩm vấn không thể thiếu việc sử dụng các dụng cụ tra tấn, trong đó có mấy loại cực hình do chính Hàn Quốc Cữu nghĩ ra.<br><br>Phong thủy luân chuyển, những thủ đoạn tra tấn tàn sát không biết bao nhiêu trung thần kia rốt cục đêm nay cũng dùng đến trên người Hàn Quốc Cữu.<br>Một đêm trôi qua, Hàn Quốc Cữu bị giày vò mất nửa mạng nhưng vẫn không chịu nhận tội.<br>Nhưng thê tử an nhàn sung sướng của hắn đã bị Thái tử đánh chết.<br><br>Hàn Tông Duyên tận mắt chứng kiến cái chết của mẫu thân liền thừa nhận hắn trộm long bào từ chỗ phụ thân đến khoe khoang với Đan Nhụy, thừa nhận cái chết của An vương có liên quan gián tiếp đến hắn.<br>Đến giờ phút này, Hàn Quốc Cữu có nhận tội hay không thì kết quả đều giống nhau.<br>“Nếu ngươi đã không chịu mở miệng thì đầu lưỡi này giữ lại cũng vô dụng.”<br>Thấy trời sắp sáng, Thái Tử hai mắt đỏ rực tay cầm một thanh sắt được nung đỏ rực vừa nói vừa đi từng bước về phía Hàn Quốc Cữu.<br>“A” một tiếng kêu thảm thiết, Hàn Quốc Cữu đau đớn ngất đi.<br>Cùng thời điểm đó, ở Bình Tây Hầu phủ, Hàn Cẩm Tranh đau bụng sinh trước nửa tháng trải qua một đêm dày vò rốt cục cũng sinh ra một nữ hài.<br><br>Tuy rằng quá trình gian nan nhưng cũng may mẫu tử đều bình an.<br>Mặt trời mọc, Thái tử tắm rửa thay y phục xong liền mang theo kết quả suốt đêm thẩm vấn cầu kiến Chính Đức Đế.<br>Chính Đức Đế nhìn thấy tên Phương quản sự.<br><br>Hàn Quốc Cữu ở bên cạnh hắn làm hồng nhân hơn hai mươi năm, Chính Đức Đế tự nhiên cũng biết trong phủ Hàn Quốc Cữu có những người nào.<br><br>Phương quản sự này là đồng học của Hàn Quốc Cữu, bọn họ cùng nhau lớn lên từ nhỏ, đối với Hàn Quốc Cữu rất trung thành.<br> <br>Những điều Hàn Quốc Cữu không chịu khai thì Phương quản sự đều khai hết.<br><br>Hắn nói Hàn Quốc Cữu đã sớm có ý đồ mưu phản, chỉ đợi Chính Đức Đế băng hà rồi mới động thủ nhưng hắn không ngờ Tống Trì đột nhiên được sủng ái.<br><br>Hàn Quốc Cữu lo lắng địa vị của mình không giữ được nên dứt khoát hành động sớm hơn dự kiến.<br>Hàn Quốc Cữu chọn lúc này ra tay vì ba lý do.<br><br>Thứ nhất là Chính Đức Đế vẫn luôn coi trọng hắn, truyền ngôi cho hắn cũng không phải là không có căn cứ.<br><br>Thứ hai, Hàn Quốc Cữu đã chưởng quản Cẩm Y Vệ nhiều năm, Cấm Quân ở Kinh Thành có một nửa tướng lĩnh đều nghe lời hắn, một nửa còn lại do Bình Tây Hầu phủ thống lĩnh.<br><br>Mà hai nhà lại là thông gia, tuy rằng Thẩm gia sẽ không nghe theo sự sắp xếp của hắn nhưng sau khi chuyện đã thành thì Thẩm gia chắc sẽ không ngăn trở Hàn Quốc Cữu đăng cơ.<br>Chỗ dựa cuối cùng của Hàn Quốc Cữu chính là Hộ Quốc Công Tần Tuấn, người đang đóng quân ở biên cương với Bình Tây Hầu.<br><br>Thê tử của Hàn Tông Duyên chính là nữ nhi của Tần Tuấn.<br><br>Giữa Bình Tây Hầu chỉ một lòng vì nước thì Hàn Quốc Cữu càng tín nhiệm Tần Tuấn cùng tiến cùng lùi với hắn.<br><br>Lúc trước, hắn để Tần Tuấn một mình thống soái hai mươi vạn đại quân biên cương.<br><br>Sau đó, Thẩm Trác cưới Hàn Cẩm Tranh thì Hàn Quốc Cữu tin Bình Tây Hầu sẽ không đối nghịch với hắn nên hắn mới lấy mười vạn binh mã trong tay Tần Tuấn giao cho Bình Tây Hầu.<br>Chính Đức Đế đọc xong lời khai của Phương quản sự liền hận đến nghiến răng nghiến lợi.<br>Thái tử nói: “Phụ hoàng, tuy rằng Bình Tây Hầu cưới nữ nhi Hàn gia nhưng bọn họ cũng đem nữ nhi gả cho nhị đệ.<br><br>Tuy rằng Hàn gia tạo phản nhưng nhi thần cho rằng Bình Tây Hầu phủ không có tham dự vào chuyện này.”<br>Chính Đức Đế cũng nghĩ như vậy.<br><br>Bình Tây Hầu là một võ tướng trời sinh, ngoại trừ mang binh đánh giặc thì những chuyện còn lại hắn đều khinh thường quan tâm.<br><br>Lúc trước, hắn bị Hàn Quốc Cữu chèn ép nhiều năm như vậy nhưng Bình Tây Hầu cũng không tỏ bất cứ thái độ gì, hắn chỉ mong đi thủ vệ biên cương.<br>“Biên cương an ổn quan trọng hơn.<br><br>Lời khai này trước mắt đừng truyền ra ngoài.<br><br>Sau đó, Trẫm sẽ truyền mật chỉ cho Bình Tây Hầu, chờ hắn bắt được Tần Tuấn thì chúng ta sẽ định tội cho Hàn Thống.”<br>“Phụ hoàng anh minh!”<br>&nbsp;<br>------oOo------<br><br>"]