["<br>Ngu trạch nằm trên con đường phồn hoa nhất ở Dương Châu.<br><br>Đó là sản nghiệp năm đó của Thẩm thị mua, khế ước viết tên Thẩm thị.<br>Sau đó, Thẩm thị qua đời.<br><br>Của hồi môn còn lại của bà không còn nhiều vàng bạc nên Ngu Thượng liền nhòm ngó đến tòa nhà này.<br><br>Hắn lấy khế ước tòa nhà này đem lên quan phủ mấy dạo thì đổi thành sản nghiệp của hắn.<br>Những điều này sau khi Ngu Ninh Sơ vào kinh rồi Ôn ma ma mới nói cho nàng biết.<br><br>Lúc đó, Ôn ma ma và Lý quản sự vì muốn giữ lại những đồ cưới khác của Thẩm thị nên mới để cho Ngu Thượng chiếm được chút lợi ích.<br>Sau một năm, Ngu Ninh Sơ lại đứng trước cửa Ngu trạch.<br><br>Đây là nhà của nàng, nơi nàng sống từ nhỏ đến lớn nhưng bởi vì số lần ra ngoài quá ít nên nhìn cánh cửa lớn sừng sững cùng bức tường cao cao trước mặt làm cho Ngu Ninh Sơ cảm thấy thật xa lạ.<br>Lúc vào cửa, Ngu Ninh Sơ phân phó Trương quản sự: “Đêm nay, biểu ca sẽ ở lại đây.<br><br>Trương thúc cho người thu thập một phòng cho biểu ca trước đi.”<br>Trương quản sự liên tục gật đầu: “Cô nương yên tâm, lão nô lập tức cho người đi làm ngay.”<br>Tống Trì nói: “Không cần vội, ta với biểu muội đi thăm bá phụ trước đã.”<br>Ngu Ninh Sơ liếc mắt nhìn hắn.<br><br>Dù lúc ở trong xe ngựa hắn có vô lại như thế nào nhưng trước mặt người khác hắn luôn chu toàn lễ nghĩa.<br>Trương quản sự an bài nha hoàn đi thu thập phòng khách còn hắn tự mình dẫn hai huynh muội bọn họ đến phòng của Ngu Thượng.<br>Bên ngoài phòng của Ngu Thượng có hai nha hoàn hầu hạ đang cúi đầu đứng đó.<br><br>Một nha hoàn trong đó trên mặt còn rơm rớm nước mắt, không biết là vừa bị mắng hay là bị đánh.<br>Trương quản sự thở dài, đi tới trước cửa đóng chặt thử đẩy nhưng cửa đã bị Ngu Thượng chốt lại từ bên trong.<br>Hắn nhẹ nhàng gõ cửa: “Lão gia, cô nương từ kinh thành trở về thăm ngài, ngài mau mở cửa ra đi.”<br>“Kinh thành? Cô nương nào?”<br>Bên trong truyền âm thanh đầy cảnh giác, Ngu Ninh Sơ vừa nghe đã nhận ra đây chính là tiếng của phụ thân nàng.<br><br>Nhưng thanh âm của phụ thân không còn trầm ổn như trước nữa.<br>Trương quản sự quay đầu lại nhìn Ngu Ninh Sơ rồi tiếp tục nói: “Đó là Đại cô nương nhà chúng ta, trưởng nữ của ngài.<br><br>Lão gia ngài không nhớ cô nương sao? Năm ngoái, cữu phu nhân tới đón Đại cô nương đến kinh thành ở lại một thời gian.<br><br>Vừa nghe tin lão gia bị bệnh, cô nương đã vội vàng vượt ngàn dặm về thăm ngài đấy.”<br>Tống Trì nhìn về phía Ngu Ninh Sơ bên cạnh.<br><br>Hôm nay, nàng mặc một chiếc áo khoác màu xanh có thêu hình lá sen nhẹ nhàng thanh thoát.<br><br>Lúc mới xuống xe ngựa, mặt nàng còn đỏ lên vì nóng.<br><br>Lúc này, sắc mặt nàng đã khôi phục làn da trắng nõn như hạt sen, lông mi thật dài rũ xuống nhưng sắc mặt lại thêm phần lạnh lẽo.<br>Nếu đổi lại là ai ở vào vị trí của nàng cũng sẽ thấy lạnh lòng, bệnh nặng như thế nào mới khiến người ta quên luôn cả nữ nhi của mình.<br> <br><br>Cũng chỉ có thể là do trước giờ, ông chưa bao giờ để nàng trong lòng nên mới như thế.<br>Trương quản sự lại đứng thuyết phục thêm một lúc thì bên trong mới truyền đến tiếng bước chân chần chờ, chốt cửa bị người bên trong đẩy ra, một con mắt từ khe cửa hẹp nhìn ra ngoài.<br><br>Sau khi nhìn thấy Trương quản sự, Ngu Thượng mới chậm rãi mở cửa ra.<br><br>Sau đó, ông chạy trở về nội thất ôm một thanh kiếm gỗ cảnh giác trốn ở sau bàn.<br>Trương quản sự đi vào trước.<br>“Chúng ta vào thôi.” Tống Trì đụng nhẹ Ngu Ninh Sơ một cái rồi cùng nàng đi về phía trước.<br>Nhưng ngay khi Ngu Ninh Sơ vừa mới bước một chân vào phòng thì Ngu Thượng đột nhiên phát ra một tiếng thét chói tai.<br><br>Một bên ông lui về phía sau, một bên vung kiếm gỗ chém lung tung về phía Ngu Ninh Sơ: “Thẩm Yên! Thẩm Yên bà đừng tới đây! Bà đã chết rồi tại sao bà còn quấn lấy tôi! Là người nọ không cần bà, oan có đầu nợ có chủ nếu bà muốn tìm thì đi mà tìm hắn đi.<br><br>Bà đừng ở đây quấn lấy tôi nữa!”<br>Sau khi điên cuồng hét lên thì đột nhiên hắn đem kiếm gỗ trong tay ném về phía Ngu Ninh Sơ!<br>Tống Trì lập tức kéo Ngu Ninh Sơ vào trong ngực, phất tay đánh rơi thanh kiếm gỗ.<br>Ngu Thượng lúc này mới nhìn thấy Tống Trì, sắc mặt hắn trắng bệch.<br><br>Sau khi nhìn chằm chằm Tống Trì một hồi, hắn lại không la hét nữa mà quỳ xuống không ngừng dập đầu với Tống Trì: “Vương gia đến rồi, Vương gia đến rồi.<br><br>Cầu xin Vương gia tha mạng cho tiểu nhân.<br><br>Không phải tiểu nhân muốn cưới nàng mà là lão Hầu gia muốn tiểu nhân làm con rể.<br><br>Nếu Vương gia thích nàng thì nhanh chóng mang nàng đi đi, tất cả mọi chuyện đều không liên quan đến tiểu nhân!”<br>“Ăn nói bậy bạ, các ngươi mau bịt miệng hắn lại.” Tống Trì lạnh lùng nói, xoay người đỡ Ngu Ninh Sơ đi ra ngoài.<br>Bên trong vang lên tiếng giãy dụa của Ngu Thượng, sau đó là tiếng ô ô của ông do miệng bị bịt kín.<br>Đến sảnh đường, Tống Trì đỡ Ngu Ninh Sơ ngồi xuống cái ghế thái sư ở phía bắc, hắn cũng ngồi xuống cái ghế bên cạnh rồi rót trà cho nàng: “Bá phụ bị bệnh nên mới như thế.<br><br>Biểu muội không nên để lời nói của ông ở trong lòng.”<br>Ngu Ninh Sơ cũng nghĩ như vậy nhưng nàng lại thấy ủy khuất thay cho mẫu thân nàng.<br>Ở kinh thành, ai ai cũng có thể xem thường mẫu thân nhưng Ngu Thượng lấy tư cách gì để coi thường bà? Nếu không có mẫu thân, người xuất thân hàn môn như Ngu Thượng làm sao có thể làm quan ở vùng đất Dương Châu giàu có này.<br><br>Làm sao hắn có thể được sống trong tòa nhà tốt như vậy? Mẫu thân nàng là người vô cùng xinh đẹp, mặc dù biết bà có người trong lòng nhưng chuyện phu thê viên phòng thì ai có thể ép được ông chứ.<br><br>Đó chẳng phải là do phụ thân muốn chiếm lấy mẫu thân nàng sao?<br>Khi mẫu thân còn sống đã không có nhận được bất kỳ sự yêu thương nào của Ngu Thượng.<br><br>Bây giờ, Ngu Thượng tự mình rơi xuống nước bị đụng đến điên rồi còn luôn miệng oán trách hồn ma của mẫu thân không chịu buông tha ông? Khi còn sống, mẫu thân còn không thèm nhìn ông lấy một lần thì bây giờ bà có là cô hồn dã quỷ cũng sẽ không thèm đến tìm ông.<br>Ngu Thượng vậy mà còn ở đó la hét chuyện mẫu thân cùng Tấn Vương, ông đây là sợ mẫu thân nàng dưới cửu tuyền được yên nghỉ sao.<br>Trong lòng nàng tức giận vô cùng.<br><br>Lúc này, nàng thực sự muốn lúc ở bến tàu nhìn thấy Trương quản sự đội khăn trắng đến đón nàng.<br>Lúc chưa gặp mặt, hai chữ phụ thân tựa hồ còn mang lại cho nàng chút ấm áp.<br><br> <br>Nhưng bây giờ, Ngu Thượng chỉ làm Ngu Ninh Sơ rét run cả người.<br>“Biểu muội uống một ngụm trà cho hạ hỏa đi.” Trong tay Tống Trì vẫn bưng chén trà.<br>Ngu Ninh Sơ lắc đầu không uống.<br>Đúng lúc này, Trương quản sự lau mồ hôi chạy từ bên trong ra.<br><br>Nhìn thấy bộ dáng bị kinh hãi quá độ của Đại cô nương, Trương quản sự khom lưng giải thích: “Lão nô không dám dối gạt cô nương.<br><br>Từ khi lão gia tỉnh lại cho đến nay vẫn luôn nói bị hồn ma của Phu nhân bám theo, đại phu đều nói lão gia bị trúng tà.<br><br>Lúc đó, cô nương còn chưa về nên lão nô không dám tự tiện làm chủ.<br><br>Bây giờ, cô nương đã về thì kính xin cô nương quyết định xem có nên mời cao tăng trong chùa đến làm pháp sự hay không?”<br>Ngu Ninh Sơ lạnh lùng nhìn hắn: “Ông cũng cảm thấy là…”<br>Tống Trì đột nhiên nói: “Tất nhiên là phải làm rồi.<br><br>Ngươi cho người đi mời cao tăng ở chùa đến làm pháp sự đi.”<br>Lửa giận của Ngu Ninh Sơ nhất thời chuyển dời đến trên người hắn.<br>Tống Trì nhìn nàng ý bảo nàng cứ yên tâm, đừng nổi nóng vội.<br><br>Chờ Trương quản sự đi ra ngoài an bài thì hắn mới thấp giọng nói: “Biểu muội về đây là để thăm nom bá phụ.<br><br>Bây giờ làm pháp sự chẳng qua để người ngoài cảm nhận được hiếu tâm của biểu muội thôi.<br><br>Nếu ngay cả đại phu và pháp sự đều không trị được bệnh của bá phụ thì đó chỉ có thể là do ý trời, biểu muội đã tận lực nên sẽ không ai dám nói gì muội cả.”<br>Hắn đứng bên cạnh nàng, nhìn nàng bằng ánh mắt ôn hòa.<br><br>Hết thảy hắn đều suy nghĩ vì nàng.<br>Lửa giận của Ngu Ninh Sơ vì lời nói của hắn dần dần tiêu tan.<br>Sau khi Trương quản sự an bài xong chuyện đi mời cao tăng thì quay lại chỗ hai người nói: “Cô nương và Quận Vương mới đi đường xa đến nên chắc còn chưa kịp dùng cơm trưa đúng không ạ? Lão nô đã bảo phòng bếp nhanh chóng chuẩn bị mấy món ăn ngon nhưng chắc sẽ tốn chút thời gian.<br><br>Cô nương và Quận Vương có muốn về phòng nghỉ ngơi một lát không?”<br>Ngu Ninh Sơ nghĩ đến một người đầy mồ hôi nên muốn về phòng tắm rửa thay quần áo.<br><br>Nàng quay sang cáo biệt Tống Trì rồi mang theo Hạnh Hoa trở về viện tử của nàng.<br>Thời gian gần đây, Trương quản sự đã an bài hạ nhân quét dọn viện tử của nàng sạch sẽ từ trong ra ngoài.<br><br>Mặc dù vậy, viện tử đã lâu không có người ở nên có chút đìu hiu vắng vẻ.<br>Sau khi tắm rửa sạch sẽ, Ngu Ninh Sơ ngồi tựa vào ghế mây để Hạnh Hoa giúp nàng lau khô tóc.<br>“Cô nương, lão gia bệnh thành như vậy thì về sau ngài phải làm sao bây giờ?” Hạnh Hoa buồn thay cho chủ tử.<br>Vấn đề này, Ngu Ninh Sơ đã suy nghĩ trên đường đi.<br><br>Lúc đó, Ngu Ninh Sơ không biết Ngu Thượng còn sống hay đã chết nên nàng đã suy nghĩ qua hết các tình huống có thể xảy ra.<br><br>Bởi vì Tống Trì thường xuyên dây dưa với nàng nên cũng thúc đẩy Ngu Ninh Sơ nghĩ ra một số biện pháp ứng phó một số sự việc liên quan đến hắn.<br>Nàng và Tống Trì từng có nhiều hành động thân mật nên Ngu Ninh Sơ cũng thấy ngượng ngùng khi gả cho người khác.<br><br>Mặc dù, không ai biết chuyện đã xảy ra nhưng nàng vẫn thấy áy náy khó chịu trong lòng.<br><br>Nếu một ngày nào đó chuyện bại lộ thì một nhà trượng phu nàng sẽ đối xử với nàng ra sao.<br>Hiện tại, nàng chỉ có hai con đường để đi.<br><br>Một là nàng gả cho Tống Trì, hai là nàng không gả cho ai cả.<br>Thế đạo bây giờ, cô nương đến tuổi phải lập gia đình.<br><br>Nếu đến tuổi mà nàng không gả thì người ngoài nhất định sẽ nghi ngờ bản thân nàng có vấn đề.<br><br>Ngu Ninh Sơ không muốn bị người ta nghi ngờ như vậy.<br><br>Hơn nữa, cữu phụ, cữu mẫu, biểu ca và biểu tỷ đều rất quan tâm nàng.<br><br>Bọn họ sẽ không muốn nàng phải cô độc cả đời, bị người ta nói ra nói vào như vậy.<br><br>Nếu nàng có thể gả cho Tống Trì thì đó chắc chắn là một kết thúc tốt đẹp nhất.<br>Ngu Thượng bị bệnh vừa vặn có thể giúp Ngu Ninh Sơ giải quyết tất cả lo lắng.<br>Nàng quyết định dẫn Ngu Thượng hồi kinh, nói bên ngoài là phải chiếu cố phụ thân bị bệnh và ấu đệ ấu muội nên sẽ chậm trễ hôn sự thêm hai ba năm nữa.<br><br>Ba năm sau, nếu Tống Trì đến cầu hôn thì nàng sẽ gả cho hắn.<br><br>Còn nếu Tống Trì không đến thì nàng sẽ sống cô độc cả đời.<br><br>Cho dù chuyện này bị truyền ra ngoài thì người ta chỉ nói nàng là người con hiếu thuận.<br>Sau khi trang điểm lại xong, Ngu Ninh Sơ mang theo Hạnh Hoa đi ra chính viện.<br>Tống Trì còn chưa đến, Ngu Ninh Sơ bảo Trương quản sự lại tỉ mỉ kể cho nàng chuyện Ngu Thượng rơi xuống nước cho nàng nghe.<br><br>Nàng luôn cảm thấy việc này có điểm đáng ngờ.<br><br>Ngu Thượng là người ích kỷ tư lợi, ông làm việc gì cũng phải tính trước tính sau để đảm bảo lợi ích cho mình.<br><br>Người như vậy khi đi tuần tra đê sông chắc chắn sẽ duy trì khoảng cách với mặt nước, vì sao ông lại có thể rơi xuống nước được chứ?<br>Trương quản sự thở dài nói: “Đầu xuân năm nay, lão gia thăng quan lên ngũ phẩm.<br><br>Tri phủ đại nhân liền đem chuyện tuần tra đê sông giao cho lão gia.<br><br>Lão gia mới nhậm chức nên muốn biểu hiện một chút.<br><br>Bắt đầu từ tháng tư, lão gia thường đi sớm về khuya, đại đa số thời gian trong ngày lão gia đều ở bên bờ sông đốc thúc các huyện chuẩn bị tốt công tác chuẩn bị đón lũ mùa hạ.<br><br>Đêm trước ngày xảy ra chuyện, hình như lão gia gặp ác mộng.<br><br>Buổi sáng, lúc ra cửa vẻ mặt lão gia có chút không đúng.<br><br>Sau đó, lão nô nghe gã sai vặt đi cùng lão gia hôm đó kể lại lúc lão gia đang đi tuần tra đê điều thì đột nhiên kêu đau đầu.<br><br>Người ở đó vội vàng đến đỡ lão gia nhưng người không cho, trong lúc giãy dụa thì lão gia bị trượt chân ngã xuống sông.”<br>“Có người nói lão gia làm việc bị mệt mỏi nên bị khí lạnh nhập thân, hơn nữa lão gia còn bị say nắng nên mới bị đau đầu.<br> <br><br>Cũng có người nói lão gia là bị ác mộng quấy rối nên sau khi tỉnh lại mới bắt đầu nghi thần nghi quỷ như thế đấy ạ.”<br>Và hồn ma khiến Ngu Thượng rơi xuống nước và phát điên chính là Thẩm thị, chính thê của Ngu Thượng.<br>Ngu Ninh Sơ không tin lời quỷ thần nói nên kết luận Ngu Thượng vì mới nhậm chức nên nóng lòng thể hiện dẫn đến bị say nắng choáng đầu.<br>Ngu Ninh Sơ chuyển sang hỏi tình hình hai huynh muội sinh đôi do mẹ kế Trần thị sinh ra: “Phụ thân bị bệnh vậy ngươi có thu xếp ổn thỏa cho Thiếu gia và Nhị tiểu thư chưa?”<br>Trương quản sự nói: “Có nhũ mẫu chăm sóc thiếu gia và Nhị tiểu thư nên tạm thời hai người đều tốt ạ.”<br>Trong lòng hắn nghĩ, hai huynh muội kia cũng đáng thương.<br><br>Năm ngoái bởi vì lời nói của Tam phu nhân mà lão gia hưu Trần thị làm cho hai hài tử không có mẫu thân.<br><br>Lão gia lại không phải là người thích quan tâm hài tử nên lúc nào tâm tình người tốt thì sẽ hỏi han tình hình học tập của bọn họ, tâm tình không tốt thì mấy ngày liên tiếp cũng không đi gặp bọn họ lần nào.<br><br>Vì vậy dẫn đến, hai huynh muội bọn họ cũng rất an phận, không dám khóc nháo sợ lão gia sẽ đuổi bọn họ ra ngoài.<br>Ngu Ninh Sơ cũng chính là hài tử không còn mẫu thân nên nàng có thể đoán được tình cảnh của hai huynh muội bọn họ lúc này.<br>Nàng cũng không muốn quản hai người bọn họ nhưng đáng tiếc nàng muốn mang Ngu Thượng đi thì chỉ có thể đem hai huynh muội kia theo cùng.<br><br>Cũng may, nàng không thiếu bạc.<br><br>Ngu Thượng hay huynh muội hai người đều có thể giao cho hạ nhân hầu hạ, nàng không cần làm gì cả.<br><br>“Ngươi đi gọi bọn họ đến đây đi.<br><br>Từ nay về sau, chúng ta sẽ ăn cơm cùng nhau.” Ngu Ninh Sơ dùng giọng điệu của trưởng tỷ phân phó.<br>Trương quản sự vụng trộm liếc mắt nhìn vị đại cô nương này, trong lòng âm thầm giật mình.<br><br>Kinh Thành quả nhiên là một nơi tốt, trước kia Đại cô nương chỉ như người vô hình ở Ngu gia, không người hỏi thăm, chính bản thân nàng cũng không gây chú ý.<br><br>Nhưng chỉ mới qua một năm ở Kinh Thành, nàng đã có phong phạm của đích nữ đương gia.<br>Sau đó, ông đã cho mời huynh muội sinh đôi kia đến.<br>Hai huynh muội vừa mới sáu tuổi.<br><br>Giờ này năm ngoái bọn họ còn có thể bay nhảy tinh nghịch, còn bây giờ cả hai đứa đều rụt rè thấp thỏm nhìn trưởng tỷ đã lâu không gặp.<br>Ca ca tên là Ngu Dương, dáng vẻ mi thanh mục tú rất giống Ngu Thượng.<br><br>Muội muội tên là Ngu Lăng, mắt hạnh má đào giống như Trần thị.<br>Dù sao, tuổi bọn họ còn quá nhỏ nên không hiểu ân oán giữa người lớn.<br><br>Ánh mắt hai huynh muội đều rất trong suốt, đen trắng rõ ràng.<br>“Phụ thân bị bệnh, tỷ tỷ muốn dẫn ông đến kinh thành chữa bệnh, đệ đệ và muội muội có muốn đi cùng tỷ tỷ không?” Ngu Ninh Sơ ý muốn thăm dò thái độ của hai đứa nhỏ trước.<br>Ngu Dương: “Tỷ tỷ, Kinh thành có thể chữa khỏi bệnh cho phụ thân sao?”<br>Ngu Ninh Sơ: “Tỷ cũng không biết nhưng tỷ muốn thử xem sao.”<br>Ngu Lăng: “Tỷ tỷ, vậy chúng ta sẽ đi thuyền lớn sao?”<br>Ngu Ninh Sơ cười cười: “Đúng vậy, chúng ta sẽ phải ngồi thuyền một tháng mới đến được Kinh Thành.”<br>Lúc Tống Trì đi tới, vừa lúc nghe được cuộc đối thoại của ba tỷ muội.<br>Hắn nhìn về phía Ngu Ninh Sơ đầy bất ngờ hỏi: “Biểu muội muốn dẫn bọn họ đi kinh thành sao? Rồi bọn họ sẽ ở đâu?”<br>Ngu Ninh Sơ tránh khỏi tầm mắt của hắn nói: “Muội lại mua thêm một tòa nhà khác là được.”<br>Biểu tỷ sắp xuất giá, Tống Tương cũng muốn dời đến Quận Vương Phủ.<br><br>Thay vì ở lại Hầu phủ bị Thái phu nhân coi khinh thì nàng muốn mượn bệnh của Ngu Thượng để dọn ra ngoài, lúc đó nàng sẽ tự mình làm chủ.<br>&nbsp;<br>------oOo------<br><br>"]