["<br>Edit: Jena-An<br>Beta: KaoEva<br>Bình Tây Hầu năm nay đã bốn mươi tuổi, là võ tướng nổi danh đương triều.<br><br>Mặc dù đã đến tuổi trung niên nhưng dáng người ông vẫn rắn chắc khỏe mạnh.<br><br>Thẩm Trác là người cao lớn nhất trong đám huynh đệ nhưng khi đứng cạnh Bình Tây Hầu chỉ như cây non đứng bên đại thụ mà thôi.<br>Phía bắc khu luyện võ có một đài quan sát nhỏ, bốn cô nương đang tập trung ngồi ở đó để xem thi đấu.<br><br>Thẩm Minh Lam nhìn về phía Bình Tây Hầu, tràn ngập ngưỡng mộ nói: “Đại bá phụ thật uy vũ.”<br>Ngu Ninh Sơ, Tống Tương đều gật đầu đồng ý.<br>Thẩm Minh Y cũng có cùng quan điểm với họ nhưng từ góc độ lựa chọn trượng phu tương lai nàng lại cảm thấy hình thể của phụ thân mình quá cường tráng, nàng vẫn thích dáng người gầy hơn một chút như ca ca, Tống Trì.<br>Ánh nắng buổi sáng ôn hòa chiếu khắp khu luyện võ.<br><br>Tống Trì một thân võ phục mày trắng đứng chung với các huynh đệ Thẩm gia, bất kể là dung mạo hay khí độ đều hơn hẳn một bậc.<br>Thẩm Minh Y ngắm không chớp mắt, nàng cảm thấy dù nhìn bao lâu cũng không đủ.<br>Thần sắc Tống Trì thong dong, đứng yên nhìn Bình Tây Hầu đánh giá từng người bọn họ.<br><br>Ông nhìn từ bên trái Thẩm Trác chuyển dần qua đến bên phải Tống Trì.<br>Sau đó, ông vừa vặn vẹo cổ tay vừa nói: “Đã lâu rồi ta không kiểm tra bài các con, trước tiên các con chạy năm vòng võ trường khởi động sau đó từng người qua so chiêu với ta.<br><br>”<br>Thẩm Mục: “Đại bá, con thấy người không dễ gì mới có được một ngày nghỉ, hay là người đừng động thủ nữa mà để huynh đệ chúng con tự luận bàn với nhau là được ạ.<br><br>”<br>Bình Tây Hầu: “Hôm nay, ta đang cảm thấy ngứa ngáy tay chân nên muốn hoạt động cho giãn gân cốt.<br><br>”<br>Thẩm Dật: “Vậy không bằng để đại ca và Tử Uyên bồi người luyện được không? Chúng con học nghệ không tinh chỉ sợ mới đánh được hai ba chiêu đã bại, như thế sao người có thể tận hứng được.”<br>Bình Tây Hầu: “Không cần lo, hôm nay ta sẽ để tất cả các con đều có cơ hội đánh với ta.<br><br>”<br>Nói xong, ông nhìn về phía Thẩm Khoát như muốn nói còn chuyện gì thì nói nốt đi.<br>Ánh mắt Thẩm Khoát xoay tròn sau đó liền giả bộ cao hứng nói: “Thật tốt quá, con vẫn luôn muốn được bá phụ chỉ điểm.<br><br>Bá phụ là đệ nhất võ tướng nước Đại Chu chúng ta, có biết bao người tập võ nằm mơ cũng muốn được bá phụ dạy dỗ.<br><br>Con sinh ra đã ở Thẩm gia, được bá phụ bồi dưỡng từ nhỏ cũng xem như là phúc đức ba đời cộng lại mới được.<br><br>”<br>Nghe Thẩm Khoát vuốt mông ngựa rõ ràng như vậy Thẩm Mục, Thẩm Dật đều ném tới ánh mắt khinh bỉ.<br>Bình Tây Hầu vô cùng vui vẻ, đi tới vỗ vỗ bả vai Thẩm Khoát nói: “Rất tốt, đợi lát nữa bá phụ sẽ cố gắng chiếu cố cháu nhiều hơn.<br><br>”<br>Thẩm Khoát cảm thấy bả vai tê rần, khẩn trương nuốt nước miếng tự hỏi, cố gắng chiếu cố này có phải là cái loại chiếu cố hắn đang nghĩ đến không?<br>Bình Tây Hầu nói xong liền lui về phía sau vài bước sau đó nhìn về phía Thẩm Trác nói: “Bắt đầu đi.”<br>Thẩm Trác liền mang theo bốn huynh đệ chạy về phía trước.<br>Khu luyện võ rất lớn, chạy năm vòng phỏng chừng phải dùng một khắc đồng hồ, nên Bình Tây Hầu đi qua phía đài quan sát.<br>Các cô nương ngay lập tức đứng dậy.<br>Bình Tây Hầu mỗi ngày đều đi sớm về khuya, chuyện dạy võ nghệ cho con cháu trong nhà đều phải cố gắng lắm mới thu xếp được, chứ đừng nói đến việc dùng thời gian rảnh để quan tâm đ ến nhóm tiểu cô nương.<br>Thẩm Minh Y là nữ nhi ruột, hàng ngày dùng cơm còn có thể gặp mặt làm nũng với ông.<br><br>Về phần Tống Tương, Thẩm Minh Lam thì mười ngày có thể gặp mặt ông hai lần đã coi là nhiều rồi, càng không nói đến chất nữ mới chuyển đến không lâu như Ngu Ninh Sơ.<br> <br>“A Vu ở đây đã quen chưa?” Bình Tây Hầu vừa cười nói vừa thu liễm khí thế lại, làm cho ông có vẻ bình dị gần gũi hơn hẳn.<br>Ngu Ninh Sơ cười nói: “Cháu đã quen rồi ạ, ngày thường cữu mẫu rất hay chiếu cố cháu, các biểu tỷ thường xuyên dẫn cháu đi chơi.<br><br>Người nhìn xem, mới đến có mấy ngày mà cháu đã mập lên một vòng rồi đấy ạ.<br><br>”<br>Dưới ánh mặt trời dịu dàng, đôi mắt tiểu cô nương trong vắt như nước, hai gò má mềm mại, mập thì không thấy nhưng đúng là khí sắc thật sự tốt lên.<br>Nàng và mẫu thân nàng có khuôn mặt quá giống nhau làm cho Bình Tây Hầu nhớ lại chuyện nhiều năm về trước.<br><br>Lúc đó, ông cùng người nọ cũng cùng nhau luận bàn ở khu võ trường kia, nhị muội cũng giống như các chất nữ đứng ở bên này, vui vẻ cổ vũ hắn, hi vọng hắn chiến thắng người nọ.<br>Bình Tây Hầu không biết Nhị muội là thật sự hy vọng ông thắng hay là cố ý k1ch thích người nọ.<br><br>Bởi vì, Nhị muội càng hướng về phía ông thì người nọ đánh càng ngày càng hăng.<br>– Phụ thân, sao hôm nay người lại muốn kiểm tra các ca ca?<br>Nghe Thẩm Minh Y đặt câu hỏi làm Bình Tây Hầu bừng tỉnh từ trong hồi ức.<br>Ông nói như không có gì xảy ra: “Phụ thân sẽ đánh với từng người một trước rồi sau đó để bọn chúng tự luận bàn với nhau.<br><br>”<br>Thẩm Minh Y tò mò hỏi: “Vậy phụ thân cảm thấy ai sẽ là người có thể kiên trì lâu nhất khi đấu với người? ”<br>Bình Tây Hầu quét mắt qua nhóm người trẻ tuổi rồi nói: “Không phải đại ca của con mà là Tử Uyên.<br><br>”<br>Tống Tương kinh ngạc nói: “Ca ca của con vậy mà còn có thể so với Đại biểu ca ạ?”<br>Không phải nàng phủ nhận uy phong của ca ca nhà mình mà nàng cảm thấy hai người dù sao cũng hơn kém nhau hai tuổi.<br><br>Mặc dù ca ca có vóc dáng gần bằng đại biểu ca nhưng thoạt nhìn thì đại biểu ca cường tráng hơn một chút.<br>Bình Tây Hầu cười nói: “Vậy phải xem Tử Uyên có chịu xuất ra toàn lực hay không đã.<br><br>”<br>Dù sao thì ông cũng là người chứng kiến sự trưởng thành của bọn chúng.<br><br>Sau khi vào kinh, Tống Trì vẫn luôn sinh sống tại Hầu phủ cũng theo hắn học thương pháp của Thẩm gia.<br><br>Nhưng Tống Trì quá mức hiểu chuyện, mỗi lần hắn an bài cho tụi nhỏ cùng nhau luận bàn thì Tống Trì đều đánh vừa đủ thắng là dừng nhưng lại chưa bao giờ xuất toàn lực để đánh với Thẩm Trác.<br>Hắn đánh thắng người nhỏ tuổi hơn mình và thua người lớn tuổi hơn mình, dường như rất hợp tình hợp lý nhưng chỉ có Bình Tây Hầu nhìn ra được là Tống Trì vẫn chưa thể hiện bản lĩnh thật sự.<br>Bình Tây Hầu nhìn về phía chất nữ rồi như nghĩ đến gì đó liền nói: ” Đúng rồi, ta nghe nói A Vu cũng đang học võ? “<br>Người được nhắc đến là Ngu Ninh Sơ cảm thấy vô cùng xấu hổ liền nói: “Dạ, cũng không thể nói là cháu học võ được ạ.<br><br>Thể chất của cháu tương đối yếu ớt nên theo Tương biểu tỷ học một bộ pháp cơ bản để tăng cường thể lực thôi ạ.<br><br>”<br>Bình Tây Hầu: “Bộ pháp nào? Cháu luyện một chút cho ta xem thế nào? ”<br>Hắn cảm thấy luyện võ không thể nào đơn giản như vậy được, chỉ sợ tiểu chất nữ tập không đúng sẽ gây tổn thương cho cơ thể.<br>Ngu Ninh Sơ cảm thấy không được tự nhiên khi luyện võ trước mặt nhiều người.<br>Tống Tương nhìn qua đã hiểu điều băn khoăn của biểu muội nên chủ động nói: “Chúng ta cùng nhau luyện đi.<br><br>”<br>Có người cùng luyện với mình nên Ngu Ninh Sơ thấy tự nhiên hơn nhiều, cùng Tống Tương sóng vai đi xuống phía khu luyện võ.<br>Hai cô gái tuổi tác tương đương chiều cao cũng tương tự, một người mặc váy đỏ một người mặc váy trắng.<br><br>Dưới khẩu lệnh nhẹ nhàng của Tống Tương, hai cô gái cùng luyện các động tác giống nhau như ép chân, nhấc chân nhẹ nhàng mà lưu loát.<br><br>Lúc đứng thì như hoa mai trên cành lay động theo gió, rồi đột nhiên hai chân xoải ngang mặt đất như hai đóa hoa sen mọc lên từ trong nước.<br>Dưới bầu trời trong xanh, Ngu Ninh Sơ nghe theo khẩu lệnh của Tống Tương chuyên chú tập các động tác theo cách hoàn mỹ nhất.<br> <br><br>Cho đến khi nghe Tống Tương nói ra câu “Hạ thắt lưng”, cả người nàng liền ngã về phía sau eo nhỏ cong lại như hình cánh cung, mặt hướng về luyện võ trường.<br><br>Lúc này, Ngu Ninh Sơ mới đột nhiên phát hiện từ khi nào mà cả năm vị biểu ca đang chạy bộ bên kia đều ngừng lại đang chăm chú nhìn qua bên này.<br>Ngu Ninh Sơ vội vàng thu động tác lại sớm hơn dự định.<br><br>Cũng may động tác vai tiếp theo không bị lỡ nhịp nhiều lắm.<br>Sau khi luyện xong bộ pháp, Ngu Ninh Sơ phải th ở dốc một chút, mặt đỏ như quả mật đào.<br>Bình Tây Hầu khen ngợi gật gật đầu: “Được được.<br><br>Không ngờ hai con lại là mầm non tốt để luyện võ.<br><br>Chờ đến mùa xuân năm sau, căn cơ của các con vững chắc hơn, ta sẽ dạy các con một bộ thương pháp đơn giản.<br><br>”<br>Ngu Ninh Sơ và Tống Tương liếc nhau một cái rồi vội vàng nói tạ ơn.<br>Thẩm Minh Y có chút bất mãn nói: “Sao phụ thân lại không dạy cho con? ”<br>Bình Tây Hầu nói: “Nếu con cũng có được căn cơ như A Vu thì phụ thân cũng sẽ dạy con, bao gồm cả Minh Lam nữa.”<br>Thẩm Minh Lam thì không muốn phải vất vả luyện tập như vậy.<br><br>Các động tác của biểu muội quả thật rất đẹp mắt nhưng để được như vậy biểu muội đã phải không ngừng khổ luyện từng ngày.<br><br>Nàng từng thấy biểu muội nằm liệt trên giường tay chân không cử động nổi trông vô cùng đáng thương.<br>Thẩm Minh Y lại có ý nghĩ khác, nàng cảm thấy múa cũng có thể tăng cường sức khỏe mà động tác múa cũng đẹp mắt hơn động tác võ nhiều nên nói: “Phụ thân, con không muốn học võ công.<br><br>Người nói mẫu thân mời cho con một sư phụ dạy múa đi.<br><br>”<br>Bình Tây Hầu sắc mặt trầm xuống: “Là một cô nương tốt, học cái gì không học lại nghe theo mẫu thân con học múa.<br><br>”<br>Theo ông thì ca múa chỉ dành cho các cô nương ở nhạc phường học để hầu hạ chủ tử.<br><br>Ngoài ra còn có các cô nương chuẩn bị đưa vào cung hoặc làm thiếp cho nhà quyền quý thì mới học thôi, còn lại nhà nào lại cho cô nương đi học ca múa chứ?<br>Giáo huấn nữ nhi xong, Bình Tây Hầu đi nhìn chằm chằm các chất tử chạy bộ.<br>Thẩm Minh Y mặt mũi sa sầm.<br>Thẩm Minh Lam, Tống Tương cùng Ngu Ninh Sơ trở về ghế ngồi lúc trước, các nàng đều biết tâm trạng Thẩm Minh Y đang không tốt nếu giờ đi khuyên chỉ nhận về ánh mắt sắc lạnh.<br>Thẩm Minh Y đứng một mình trong chốc lát rồi trở lại chỗ ngồi với ba cô gái kia.<br><br>Nhìn khuôn mặt tuấn tú của Tống Trì đang chạy phía xa, Thẩm Minh Y cảm thấy tâm tình tốt hơn hẳn, sau đó quay qua nói chuyện với hội biểu muội: “Chúng ta đánh cuộc với nhau đi, xem ai sẽ là người có thể kiên trì dưới tay phụ thân tỷ lâu nhất? ”<br>Tống Tương: “Vậy thì có gì để cược chứ, chắc chắc là đại biểu ca lợi hại hơn rồi.<br><br>”<br>Thẩm Minh Lam liên tục gật đầu.<br>Thẩm Minh Y thấy Ngu Ninh Sơ không tỏ thái độ liền hỏi: “A Vu, muội chọn ai? ”<br>Giữa Thẩm Trác và Tống Trì, Ngu Ninh Sơ cũng không biết chọn ai liền nói: ” Muội chưa từng thấy thân thủ của hai người họ nên không muốn mạo hiểm đặt cược.<br><br>”<br>Thẩm Minh Y thuận thế nói: “Vậy được, A Tương cược đại ca thắng, tỷ cược Trì biểu ca thắng.<br><br>Còn về phần thưởng thì sao?”<br>Tống Tương cười nói: “Nếu muội thắng thì chứng tỏ ca ca muội thua, vậy để ca ca muội vẽ cho chúng ta mỗi người một bức tranh làm phần thưởng.<br><br><br>Nếu tỷ thắng chứng tỏ Đại biểu ca thua, vậy để Đại biểu ca tặng tỷ lễ vật mà tỷ muốn.<br><br>Như vậy được ko? ”<br>Thẩm Minh Y mới không muốn quà tặng của đại ca mình mà nàng muốn Tống Trì vẽ tranh cho nàng.<br><br>Nhưng nàng và Tống Trì cùng ở một phe thì không có cách nào để Tống Trì tặng thưởng cho nàng được.<br>Không đợi nàng phản đối, Thẩm Minh Lam cười nói: “Cứ quyết định như vậy đi! ”<br>Thẩm Minh Y âm thầm dậm chân.<br>Trên đài luận võ, năm người Thẩm Trác đã chạy xong, kế tiếp dựa theo trình tự lớn nhỏ lần lượt đi luận bàn với Bình Tây Hầu.<br>Bình Tây Hầu cầm trong tay cây Long Đầu Thương do tiên đế ngự ban, ông nhìn về phía Thẩm Trác cười lớn.<br>Thẩm Trác cũng dùng thương lại được chân truyền từ phụ phân, hai người chỉ khác nhau về sức lực cũng như kinh nghiệm đối địch.<br>Thẩm Trác là người có thực lực nên Bình Tây Hầu không hề khinh địch chút nào.<br><br>Phụ tử hai người, người tới ta lui đã đánh được năm mươi hai hiệp.<br><br>Đột nhiên, Bình Tây Hầu lướt qua vai Thẩm Trác sau đó đâm thương về phía sau, chuẩn xác đánh vào tay Thẩm Trác.<br><br>Thẩm Trác cảm thấy cổ tay tê rần, rơi luôn vũ khí.<br><br>Cuộc chiến kết thúc, Thẩm Trác bại.<br>Thẩm Minh Lam kích động vỗ tay la lớn: ” Bá phụ thật uy vũ!”<br>Tống Tương nghĩ đến cữu phụ ruột của mình là Thẩm nhị gia.<br><br>Thẩm nhị gia lúc còn trẻ cũng có bản lĩnh thương pháp tốt nhưng do mấy năm gần đây lơ là tập luyện nên thân hình ngày càng mập mạp.<br><br>Có tấm gương như Bình Tây Hầu ở bên cạnh, khó trách cữu mẫu luôn ghét bỏ cữu phụ.<br><br>Vì vậy mới nói, giữ gìn vóc dáng cũng là một việc trọng yếu của nam nhân, giống như Bình Tây Hầu dù đã bốn mươi tuổi nhưng phong thái không thua kém mấy người trẻ tuổi, là đối tượng ái mộ của biết bao thiếu nữ.<br>Ngoài ra, Thẩm Tam gia cũng là người có dung mạo vô cùng tuấn tú.<br><br>Ông cùng Bình Tây Hầu được xưng tụng là văn võ song tinh của Hầu phủ, làm gì có chỗ cho cữu phụ của nàng chứ.<br>Sau khi Thẩm Trác lui ra thì đến lượt Tống Trì, hắn lớn hơn Thẩm Mục vài tháng tuổi.<br>Trước tiên, Tống Trì đi về phía giá đựng vũ khí.<br>Bình Tây Hầu thấy hắn muốn chọn thương liền cười nói: “Thương pháp của con ta đã thấy nhiều rồi, lần này dùng kiếm thử xem sao.<br><br>”<br>Thương pháp của Thẩm gia thuộc hạng nhất, Tấn vương kiếm pháp vô song.<br><br>Trước khi vào kinh, hắn vẫn đi theo Tấn Vương học kiếm pháp, mấy năm nay vẫn chưa từng buông bỏ việc tập luyện.<br>Nói xong, Bình Tây Hầu cũng đi đổi kiếm.<br>Tống Trì tiến lên chọn một thanh kiếm.<br>Theo cổ nhân nói, thương là vua của binh khí, nhưng kiếm là binh khí của bậc quân vương.<br><br>Một người uy vũ khí phách như Bình Tây Hầu khi cầm một cây trường kiếm lại toát ra khí độ tao nhã.<br><br>Tống Trì cầm kiếm, lạnh lẽo như rừng sâu nước thẳm, ung dung như mây trời trôi theo gió.<br>Thẩm Minh Y hai tay nắm chặt đặt ở trước ngực, ánh mắt si mê nhìn chằm chằm Tống Trì.<br>Ngu Ninh Sơ cũng tạm thời quên đi những băn khoăn trong lòng để tập trung quan sát trận quyết đấu của hai cao thủ.<br>Bình Tây Hầu động thủ trước, trường kiếm trong tay ông mỗi lần huy chiêu đều mang theo sức nặng ngàn cân.<br>Đối mặt với thế công như vậy, Tống Trì lựa chọn phòng thủ.<br><br>Dáng người hắn nhanh nhẹn né tránh chiêu thức của Bình Tây Hầu, nhưng hắn cũng chỉ né tránh mà vừa thủ vừa phản đòn.<br><br>Bình Tây Hầu cũng có hai lần phải dừng tấn công để né tránh chiêu thức của hắn.<br>Tống Tương ở bên dưới vừa quan sát vừa thấp giọng đếm.<br><br>Thẩm Trác đã kiên trì được năm mươi hiệp, chỉ cần Tống Trì có thể kiên trì hơn năm mươi chiêu liền thắng.<br><br>Nhưng khi nàng đếm đến bốn mươi lăm, Tống Trì đột nhiên bị kiếm của Bình Tây Hầu chỉ ngay cổ họng.<br>Tống Trì cười khổ nói: “Hầu gia hảo kiếm pháp.<br><br> <br>”<br>Bình Tây Hầu chỉ biết thở dài nói: “Đứa nhỏ này thật là… ”<br>Còn thật là gì thì ông lại không nói.<br>Tống Trì cất kiếm trở lại giá đỡ rồi đi đến đứng bên cạnh Thẩm Trác.<br>Kế tiếp chính là ba người Thẩm Mục, Thẩm Dật và Thẩm Khoát.<br><br>Hai trận đấu trước đã làm Ngu Ninh Sơ cảm thấy vô cùng căng thẳng, chỉ sợ sẽ có người bị thương.<br><br>Nhưng đến phiên ba người Thẩm Mục thì đều bị Bình Tây Hầu nghiền áp không thương tiếc, làm ba người muốn thua cũng không được.<br><br>Cả ba người đều bị Bình Tây hầu cầm thương liên tục đập lên bả vai, bắp chân.<br><br>Các cô nương nhìn ba người bị dạy dỗ mà không nhịn được cười.<br>Rốt cục cũng kết thúc, Thẩm Mục vừa xoa bóp bả vai đau nhức vừa oán giận nói: “Bá phụ, người thật thiên vị.<br><br>Sao người không đánh đại ca và Tử Uyên chứ?”<br>Bình Tây Hầu không để ý đến lời oán giận của hắn mà tiếp tục an bài: “Lão nhị, con cùng đại ca con đấu với nhau một trận, nếu con có thể kiên trì mười hiệp thì tính con thắng, nếu con thua thì phải chạy hai mươi vòng quanh khu luyện võ .”<br>“Lão Tam cùng Tử Uyên đánh nhau, vẫn là mười hiệp định quyết định thắng bại.”<br>“Lão Tứ đánh với ta, năm hiệp quyết định thắng bại.”<br>Hắn vừa nói xong, Thẩm Khoát liền kêu thảm một tiếng rồi nói như nhận mệnh: “Con có thể trực tiếp chạy hai mươi vòng luôn được không? ”<br>Bình Tây Hầu: “Không thể.<br><br>”<br>Thẩm Khoát bi phẫn muốn chết, lại không thể không kiên trì đi qua đánh với Bình Tây Hầu, Nhưng chỉ mới ba chiêu, hắn đã bị Bình Tây Hầu đánh bay.<br>Bình Tây Hầu chỉ điểm xong cho Thẩm Khoát liền đi xem cuộc chiến của Thẩm Trác và Tống Trì bên kia.<br>Thẩm Trác kế thừa uy nghiêm của Bình Tây Hầu nên dễ dàng đánh bại Thẩm Mục ở chiêu thứ năm.<br>Tống Trì thì nhẹ nhành hơn một chút, hắn cùng Thẩm Dật đã đánh với nhau được chín chiêu.<br><br>Thẩm Dật cảm thấy có thể liều mạng kiên trì thêm một chiêu để lưu lại cơ hội chạy hai mươi vòng cho biểu ca nhưng lại bị Tống Trì đánh trúng bả vai.<br>Thẩm Khoát cười ha hả nói: “Ngươi thật cho là mình có cơ hội thắng thật à? ”<br>Thẩm Dật đánh hắn một cái thật mạnh rồi ngoan ngoãn chạy.<br>Thẩm Khoát cười không nổi nữa mà chỉ biết chạy theo Thẩm Mục.<br>Bình Tây Hầu ở lại dặn dò Thẩm Trác, Tống Trì vài câu rồi rời khỏi khỏi khu luyện võ.<br>Thẩm Trác muốn ở lại giám sát các biểu đệ chạy còn Tống Trì chuẩn bị rời đi thì thấy muội muội vẫy tay với mình nên đi đến chỗ các cô nương.<br>Tống Tương kể lại với Tống Trì về vụ cá cược vừa rồi sau đó cười lớn nói: ” Bây giờ Minh Y biểu tỷ thua nên ca ca phải thay tỷ ấy tặng thưởng cho bọn muội mới được.<br><br>”<br>Tống Trì bộ dáng vô cùng dễ nói chuyện nói: “Đã thua thì phải chịu, bọn muội muốn phần thưởng thế nào? ”<br>Tống Tương nói: “Ca ca chỉ cần vẽ cho muội và Minh Lam biểu tỷ mỗi người một bức tranh chân dung là được.<br><br>”<br>Tống Trì ngoài ý muốn nhìn về phía Ngu Ninh Sơ, chẳng lẽ nàng cũng đặt cược mình thắng?<br>Thẩm Minh Y sợ hắn hiểu lầm liền giải thích: “A Vu không cược cho ai cả.<br><br>Trì biểu ca chỉ cần vẽ cho A Tương và Minh Lam là được rồi.<br><br>”<br>Tống Trì mỉm cười: “Đều là tỷ muội với nhau sao huynh có thể bên nặng bên nhẹ được.<br><br>Để ta vẽ cho các muội mỗi người một bức là được.<br><br>”<br>Thẩm Minh Y mừng rỡ: “Có thật vậy không? Cảm ơn Trì biểu ca! ”<br>Ngu Ninh Sơ vội vàng từ chối: “Muội quả thật không cần…”<br>“A Vu là sợ huynh vẽ không tốt sao?” Tống Trì ôn hòa nhìn qua.<br>Ngu Ninh Sơ: “Không phải vậy…”<br>Tống Trì liền nói: “Vậy thì đừng khách khí nữa, ta về phòng thay quần áo trước, các muội ra hoa viên chọn chỗ trước đi.<br><br>”<br>&nbsp;<br>------oOo------<br><br>"]