["<br>Chiêu Nguyên Đế băng hà vào tháng 9.<br><br>Một tháng sau khi quốc tang được giải trừ thì Kinh Thành đón một trận tuyết rơi dày.<br>Tuyết lớn là một điềm lành báo hiệu một năm mới mùa màng bội thu.<br>Tân đế Tống Trì từ khi đăng cơ đến nay cũng không bận rộn như Chiêu Nguyên Đế hồi mới đăng cơ.<br>Nếu so sánh giang sơn Đại Chu với một cái cây đại thụ thì Chính Đức Đế để lại cho Chiêu Nguyên Đế một gốc cây mục ruỗng đầy sâu bọ, có thể chết đi bất cứ lúc nào.<br><br>Nhưng sau ba năm Chiêu Nguyên Đế tại vị, hắn vừa bắt hết những con sâu mọt vừa cắt lá tỉa cành nên cây đại thụ lại lần nữa bắt đầu đâm chồi nảy lộc.<br><br>Vậy nên, Tống Trì chỉ cần duy trì sự phát triển bình thường của nó, không cần phải đại động can qua nữa.<br>Giang sơn vững chắc, Tống Trì lại tham gia chính sự nhiều năm.<br><br>Tuy rằng, tuổi hắn còn trẻ nhưng hắn không phải là Tân Đế vô dụng mà triều thần có thể coi thường khi dễ.<br><br>Lần này, hắn đăng cơ tựa như cá gặp nước, hành sự vô cùng thành thạo, xử lý sự việc gọn gàng dứt khoát.<br>Các đại thần cũng không dám xem thường Tống Trì, bọn họ đều cúc cung tận tụy phù tá Tân Vương.<br><br>Về chính sự, bọn họ không có cách nào bắt bẻ được Tống Trì nhưng bọn họ lại bắt đầu để ý việc hậu cung của Tân Đế quá vắng vẻ.<br>Liên tục có những đại thần đứng ra khuyên Tống Trì nhanh chóng tuyển phi để lấp đầy hậu cung.<br>Tống Trì không nói gì mà chỉ gom hết số tấu chương đó lại đến ngày hội triều cuối cùng của năm cũ hắn mới lấy số tấu chương này ra, dùng giọng điệu như khi tán gẫu chuyện gia sự bình thường nói: “Trẫm sinh ra ở Tấn Vương Phủ Thái Nguyên, bá phụ của Trẫm là người si tình, cả đời chỉ có một thê tử ngay cả một thiếp thất cũng không có.<br><br>Phụ thân Trẫm cũng là một người si tình, Thái Hậu qua đời thì người thà đoạn tuyệt hồng trần cũng không chịu cưới người khác.<br><br>Sau này, Trẫm lại lớn lên ở Hộ Quốc Công Phủ, gia phong của Thẩm gia chính là dù nam tử vô hậu cũng không được nạp thiếp.<br><br>Sống càng lâu Trẫm cũng thấm nhuần tư tưởng đó, vậy nên lúc trước Trẫm cưới Hoàng Hậu từng hứa hẹn với nàng kiếp này chỉ có một thê tử là nàng, tuyệt đối không nạp thiếp hoặc thu thông phòng.<br><br>Trẫm không muốn làm người bội bạc, chuyện hậu cung thỉnh chư vị ái khanh không cần khuyên Trẫm thêm nữa.”<br>Các đại thần nghe vậy, không khỏi nhìn về phía Thẩm Nhị gia, Thẩm Tam gia.<br>Thẩm nhị gia là người Thẩm gia, cũng là Phò Mã của Trưởng Công Chúa.<br><br>Dưới ánh mắt nóng bỏng của chúng thần, Thẩm nhị gia xoa xoa bụng mình gật đầu nói: “Hoàng thượng nói không sai, Tiên Đế cùng Thái Thượng Hoàng đều là người si tình, nam nhi Thẩm gia ta cũng chưa từng có tiền lệ nạp thiếp.<br><br>Hoàng Thượng mưa dầm thấm lâu, hơn nữa ngài cùng Hoàng Hậu tình thâm, các ngươi cũng đừng làm Hoàng Thượng thêm khó xử.<br><br> <br>Hoàng Thượng không bị chuyện hậu cung quấy nhiễu mới có thể toàn tâm toàn ý xử lý triều chính được.”<br>Thẩm Tam gia là cữu cữu ruột của Hoàng Hậu, hắn không tiện nhiều lời.<br><br>Dù sao những lời cần nói đều đã bị huynh trưởng nói, hắn chỉ cần khiêm tốn rũ mắt đứng đó là được.<br>Vị Ngự sử Tôn Thanh từng giúp Từ Giản xuất lực vạch trần chuyện xấu xí của Phò Mã Lý Tích trước đây lại bước ra lớn tiếng nói: “Nói thì nói vậy nhưng dưới gối Hoàng Hậu chỉ có một vị Công Chúa.<br><br>Vì con nối dõi cho Hoàng tộc, Hoàng Hậu cũng nên thông cảm cho Hoàng Thượng mà đứng ra khuyên nhủ Hoàng Thượng nạp phi, đó mới là tấm gương hiền huệ cho cả nước noi theo.”<br>Thẩm Tam gia không thích nghe những lời này, nghiêng người nói với Tôn Ngự Sử: “Hoàng Hậu cùng Hoàng Thượng thành thân mới ba năm, Tôn đại nhân nói Hoàng Hậu không có nhi tử có phải là sớm quá rồi không.”<br>Tôn Thanh còn muốn nói thêm nhưng Tống Trì giơ tay lên ý bảo hắn không cần nhiều lời.<br><br>Hắn nói: “Trẫm còn trẻ, con nối dòng không vội, huống hồ trong lòng trẫm chỉ có một mình Hoàng Hậu.<br><br>Nếu Hoàng Hậu đứng ra khuyên ta nạp phi chính là bắt Trẫm làm chuyện Trẫm không muốn.<br><br>Một thê tử lúc nào cũng gây khó dễ cho trượng phu thì sao có thể tính là hiền huệ được? Hiện giờ, Hoàng Hậu đối đãi với trẫm ôn nhu, ân cần chu đáo khiến Trẫm có thể an tâm, không muộn phiền.<br><br>Ở trong mắt Trẫm, Hoàng Hậu như vậy chính là hiền huệ, chư vị thấy như vị có đúng không?”<br>Thẩm nhị gia là người đầu tiên lên tiếng: “Hoàng Thượng minh giám, Hoàng Hậu đại hiền!”<br>Vì thế các thần tử khác cũng đều phụ họa theo, vừa hành lễ vừa gọi Hoàng Hậu đại hiền.<br>Tôn Thanh thấy chuyện không thành đành phải hạ thấp giọng nói theo bọn họ, hắn nghĩ qua năm mới lại tìm cơ hội khuyên nhủ Hoàng Thượng.<br>Hội triều kết thúc, Tống Trì cùng các đại thần đều bắt đầu nghỉ phép một tháng.<br>– Phụ Hoàng!<br>Sau điện Càn Minh Cung, tiểu Quận Chúa Minh Châu đang cùng Mẫu Hậu và cung nữ chơi trốn tìm.<br><br>Vừa nhìn thấy Phụ Hoàng, nàng liền chạy đến chỗ hắn.<br>Tống Trì ôm nữ nhi lên.<br><br>Mùa đông trời lạnh, tiểu Công Chúa ăn mặc như một quả cầu bông, trọng lượng cũng tăng lên đáng kể.<br>“Mẫu Hậu con đâu?” Tống Trì nhìn lướt qua cửa đại điện hỏi.<br>Tiểu Công Chúa: “Trốn, đi tìm!”<br>Tống Trì liền ôm nữ nhi đi vào trong điện, cuối cùng hai người tìm được Ngu Ninh Sơ ở phía sau cửa thư phòng.<br>“Hôm nay sao huynh lại về sớm như vậy?” Sau khi trêu đùa cùng nữ nhi xong, Ngu Ninh Sơ có chút ngoài ý muốn hỏi Tống Trì.<br>Tống Trì: “Sắp qua năm mới, các đại thần đều được nghỉ, làm gì có đạo lý Hoàng Thượng như ta còn phải tiếp tục bận rộn chứ.”<br>Thật ra, Ngu Ninh Sơ rất thích thái độ làm Hoàng Đế của Tống Trì.<br><br>Lúc nên bận rộn thì hắn tuyệt đối không trầm mê hưởng lạc nhưng lúc nên nghỉ ngơi, hắn cũng tuyệt đối sẽ không miễn cưỡng chính mình.<br> <br>Chiêu Nguyên Đế qua đời quá sớm, Ngu Ninh Sơ thật sự sợ Tống Trì cũng học theo Chiêu Nguyên Đế vì để bản thân quá mức mệt mỏi lên mới dẫn đến một thân đầy bệnh tật.<br>Mặc dù vậy, Tống Trì vẫn có một số việc phải xử lý nên chỉ chơi cùng mẫu nữ hai người một lúc xong lại đến Ngự Thư Phòng.<br><br>Đến lúc dùng cơm trưa hắn lại quay về.<br>Sau khi ăn xong, tiểu Công Chúa ngoan ngoãn đi theo ma ma đi ngủ, Tống Trì cũng dắt Ngu Ninh Sơ đi nội điện, ngồi trên long tháp rộng rãi thoải mái ấm áp.<br><br>Tống Trì cởi ngoại bào nói với Ngu Ninh Sơ: “Bả vai ta có chút đau, muội mau tới xoa bóp cho ta một chút đi.”<br>Làm Hoàng Thượng so với Vương Gia chắc chắn vất vả hơn nhiều, Ngu Ninh Sơ không nghi ngờ mà cởi giày đi tới phía sau hắn quỳ xuống bóp vai cho hắn.<br>Lúc này, Tống Trì mới nhắc tới những tấu chương khuyên hắn nạp phi.<br><br>Trước kia, hắn cũng không có nói với Ngu Ninh Sơ, đám người Tống Tương và Trưởng Công Chúa cũng sẽ không chủ động nói cho Ngu Ninh Sơ làm nàng khó chịu trong lòng.<br>Nhưng thật ra trong lòng Ngu Ninh Sơ đã sớm có chuẩn bị, chỉ là nàng không nghĩ loại tấu chương này lại tới sớm như vậy.<br>“Huynh nói với bọn họ như thế nào?” Nàng vẫn tiếp tục xoa bóp cho hắn như không có chuyện gì xảy ra.<br>Tống Trì nghiêng người, nắm lấy cổ tay nàng kéo người vào trong ngực ôm lấy cười nói: “Muội đoán xem ta nói thế nào?”<br>Ngu Ninh Sơ không đoán, chỉ trừng mắt nhìn hắn.<br>Tống Trì nhéo cái má phồng lên của nàng nói: “Ta đã nói rõ ràng với bọn họ, cả đời này ta chỉ cùng một mình muội để bọn họ không cần nhiều lời nữa.”<br>Ngu Ninh Sơ: “Bọn họ đều nghe lời huynh sao?”<br>Tống Trì: “Có một ngự sử còn muốn phản đối, nói dưới gối muội không có nhi tử.”<br>Sắc mặt Ngu Ninh Sơ khẽ biến đổi, trừng mắt nhìn Tống Trì.<br><br>Vì sao nàng không có nhi tử còn không phải là do Tống Trì tìm mấy thứ kỳ quái này nọ làm nàng không thể thụ thai sao.<br>“Nhưng bắt đầu từ hôm nay thì không cần mấy thứ đó nữa, muội sớm sinh thêm một đứa để chặn miệng bọn họ là được rồi.” Tống Trì tiến đến bên tai nàng cười nói, tay cũng bắt đầu lộn xộn.<br>Ngu Ninh Sơ: …<br>Thì ra hắn trải thảm nhiều như vậy chính là vì mục đích hoang dâm giữa ban ngày mà thôi.<br>Nàng cũng biết, cho dù hắn là Biểu công tử Thẩm gia, Đoan Vương hay là Hoàng Đế thì thời điểm này hắn vẫn vô lại như cũ.<br>Đế Hậu ân ái cho đến mùa xuân năm sau, Ngu Ninh Sơ liền lần thứ hai chẩn ra hỉ mạch.<br>Phò Mã Từ Giản mời Tôn đại nhân đi uống trà khuyên Tôn Thanh không nên nhìn chằm chằm vào hậu cung nữa.<br>Tôn Thanh trực tiếp đặt chén trà lên tức giận nói: “Bản quan thân là Ngự Sử có trách nhiệm giám sát triều sự, khuyên nhủ Hoàng Thượng.<br><br>Ta cũng biết, An Nhạc Công Chúa và Hoàng Hậu có mối quan hệ rất tốt nhưng đến Phò Mã cũng bị Công Chúa và Hoàng Hậu sai khiến đến khuyên ta sao?”<br>Từ Giản tái mặt nghiêm mặt nói: “Chẳng phải vì ta và ngươi có chút giao tình cho nên mới khuyên ngươi không nên phá hỏng sự ân ái của Đế Hậu, làm Công Chúa và Nương Nương không vui.<br><br>Đại nhân đừng lấy tâm của tiểu nhân để đo lòng quân tử.”<br>Tôn Thanh hừ lạnh: “Ta cũng không biết từ khi nào cùng ta với Phò Mã lại có giao tình.<br><br><br>Cho dù có giao tình đi nữa thì ngài nói nữa cũng vô dụng, cáo từ!”<br>Nói xong, Tôn Thanh phất tay áo rời đi.<br>Từ Giản tức giận một lát nhưng nghĩ loại người như Tôn Thanh không hiểu tình yêu là gì bên không thèm so đo với hắn nữa.<br>Tháng tư, thê tử cũ của Ngu Thượng, kế mẫu cũ của Ngu Ninh Sơ là Trần thị đến Kinh Thành.<br><br>Bà còn chưa tìm được ngõ Tứ Tỉnh đã nghe nói Tôn Ngự Sử lần nữa đứng ra khuyên Hoàng Thượng nạp phi bị Hoàng Thượng bác bỏ.<br>“Hoàng Thượng thật sự sủng ái Hoàng Hậu, nay Hoàng Hậu đã mang thai nhưng Hoàng Thượng thà nhẫn dục cũng không muốn nạp phi.”<br>“Đúng vậy.<br><br>Nhưng ta nghe nói Hoàng Hậu Nương Nương xinh đẹp hơn người, khắp Kinh Thành cũng chưa chắc tìm được một người đẹp hơn ngài.<br><br>Hoàng Thượng có người đẹp như vậy rồi sao chịu để ý đến những mỹ nhân tầm thường bên ngoài được.”<br>Trần thị đứng một bên nghe lén liền nhớ tới khuôn mặt của tiểu mỹ nhân mười bốn tuổi.<br>Không ai rõ hơn bà dung mạo tuyệt trần của Ngu Ninh Sơ.<br><br>Lúc hài tử kia khoảng bảy tám tuổi, bà nhìn thấy còn yêu thích không thôi.<br><br>Nhiều lúc bà còn sợ Ngu Thượng nhìn thấy nó liền mềm lòng coi trọng Trưởng nữ hơn nhưng may mắn cho tới bây giờ Ngu Thượng cũng không phải là người mềm lòng.<br>Sau khi hỏi thăm được chỗ ở của đôi nhi nữ hiện giờ ở ngõ Tứ Tỉnh, Trần thị liền vội vàng chạy đến.<br><br>Khi bà nhìn thấy hai huynh muội Ngu Dương và Ngu Lăng, Trần thị khóc lớn một hồi.<br><br>Bà nói lúc mình bị Ngu Thượng vứt bỏ đã luyến tiếc hai huynh muội bọn họ thế nào, nói năm đó lúc Ngu Thượng bị bệnh bà muốn quay lại chăm sóc bọn họ lại sợ mình làm chậm trễ tiền đồ của hai huynh muội nên mới nhẫn tâm rời đi, để hai huynh muội có thể theo trưởng tỷ vào Kinh sống cuộc sống tốt hơn.<br>Ngu Dương mặt không chút thay đổi nghe bà nói, ngay cả Ngu Lăng dưới sự dạy dỗ của Ôn ma ma hai năm nay cũng hiểu rất nhiều đạo lý, càng hiểu rõ nguyên nhân năm đó mẫu thân rời đi nên cũng không dễ dàng tin lời bà ta.<br>“Không phải ngài tái giá rồi sao, bây giờ ngài đến đây làm gì?”<br>Ngu Dương không thích hợp đứng ra tranh luận với mẫu thân nên Ngu Lăng thản nhiên ra mặt nói chuyện với bà.<br>Cô nương mười một tuổi, từ nhỏ đã trải qua nhiều chuyện nên lúc này hành sự còn bình tĩnh hơn một số cô nương mười bốn mười lăm tuổi.<br>Trần thị không nghĩ tới nữ nhi từng cực kỳ ỷ lại mình lại nói chuyện với bà như vậy.<br>Trần thị đến đây là vì nghe được chuyện Tống Trì đăng cơ, Ngu Ninh Sơ được phong làm Hoàng Hậu.<br><br>Bà liền muốn gả cho Ngu Thượng lần nữa, cho dù không gả được thì với thân phận là mẫu thân ruột của hai huynh muội Ngu Dương, Ngu Lăng thì chỉ cần bà chịu đến thì bọn họ chắc chắn sẽ thu lưu bà.<br><br>Hai huynh muội là đệ đệ, muội muội ruột của Hoàng Hậu Nương Nương sau này chắc chắn sẽ hưởng vinh hoa phú quý mãi không hết.<br><br>Bà đi theo nhi tử hưởng phúc tốt hơn nhiều so với làm một phụ nhân bình thường ở Dương Châu.<br>Ngẫm lại, Trần thị còn muốn cảm tạ trượng phu thứ hai của bà, hắn là một tên quỷ đoản mệnh đỡ cho bà phải tốn sức để rời khỏi hắn.<br>Nhưng cho dù Trần thị nói như thế nào, khóc lóc thương tâm bao nhiêu thì Ngu Dương và Ngu Lăng đều không muốn nhận người mẫu thân như bà nữa.<br>Ôn ma ma vô cùng khinh bỉ loại người như Trần thị.<br><br>Nếu Trần thị biết nghĩ cho hài tử của bà thì bà sẽ không đến Kinh Thành vào lúc này.<br><br> <br>Trần thị đến chỉ làm hai huynh muội Ngu Dương không thể ngẩng cao đầu trước mặt bằng hữu.<br>Nhưng Trần thị lại là mẫu thân ruột của hai huynh muội, nếu bọn họ đuổi bà đi thì người ngoài sẽ nói hai huynh muội bọn họ bất hiếu.<br>Sau đó, Ôn ma ma tiến cung đem việc này bẩm báo Ngu Ninh Sơ chờ quyết định của nàng.<br>Ngu Ninh Sơ đã rất lâu rồi không nghe người ta nhắc tới kế mẫu Trần thị.<br>Thời gian trôi qua, Trần thị đã không còn gợi lên chút cảm xúc nào với Ngu Ninh Sơ nhưng bà ta đến sẽ gây phiền toái cho huynh muội Ngu Dương.<br>Dưới sự dạy dỗ của Chu lão và Ôn ma ma, hai huynh muội một người thông minh ổn trọng, một người cũng càng ngày càng có bộ dáng cô nương đoan trang tri thức hiểu lễ, không nên bị mẫu thân ruột dằn vặt thêm nữa.<br>Ngu Ninh Sơ có một biện pháp có thể chu toàn mọi việc, đó là để Trần thị làm thiếp của Ngu Thượng, để bà cùng Ngu Thượng chuyển đến sống ở thôn trang ngoài thành.<br><br>Bọn họ sẽ nói với bên ngoài là hoàn cảnh ở đó thích hợp để Ngu Thượng dưỡng bệnh.<br><br>Theo đó, Trần thị và Ngu Thượng sẽ bị giam lỏng ở thôn trang, không quấy rầy được đến bất cứ ai.<br><br>Nếu Trần thị đáp ứng, nàng có thể chia cho Trần thị một ít bạc của Ngu Thượng cho bà nhưng nếu Trần thị cự tuyệt thì hậu quả cuối cùng cũng chỉ làm tổn hại thanh danh của hai nhi nữ ruột của bà, cũng không hề ảnh hưởng gì đến Ngu Ninh Sơ cả.<br>Cho dù là biện pháp nào đi nữa thì đối với Trần thị, Ngu Ninh Sơ đã rất khoan dung rồi.<br>Ôn ma ma đem lời ngu Ninh Sơ truyền đạt lại cho Trần thị.<br>Trần thị không hài lòng, bà muốn chính là phú quý, muốn được người hâm mộ.<br><br>Bà rõ ràng là kế mẫu của Hoàng Hậu, có thể hưởng cuộc sống an nhàn sung sướng, vì sao lại muốn đẩy bà đi trang trại không gặp được người?<br>Ôn ma ma: “Bà mà tiếp tục nháo lên thì chỉ hại đến nhi nữ ruột của ngươi mà thôi.”<br>Trần thị cười nói: “Chỉ cần Hoàng Hậu Nương Nương đáp ứng cho ta gả cho lão gia làm chính thất thì ta sẽ không náo loạn nữa.”<br>Ôn ma ma nhìn về phía Ngu Dương, Ngu Lăng.<br>Ngu Dương đột nhiên nói: “Phụ thân đã hưu ngài, tuyệt đối sẽ không cưới ngài thêm lần nữa.<br><br>Nếu ngài thật sự muốn đoàn tụ với huynh muội chúng ta thì chúng ta sẽ theo ngài trở về Dương Châu.”<br>Huynh muội bọn họ đã nợ trưởng tỷ quá nhiều, hắn không muốn vì mẫu thân mà liên lụy trưởng tỷ thêm nữa.<br>Ngu Lăng cắn cắn môi, tuy rằng không cam lòng nhưng nếu nàng là trưởng tỷ, nàng cũng sẽ không cho phép một kế mẫu từng thiếu chút nữa hại chết mình một lần nữa gả cho phụ thân, lại lấy thân phận kế mẫu lấy hiếu đạo chèn ép nàng.<br>Sau khi có quyết định, nàng cũng bước ra lên tiếng ủng hộ quyết định của ca ca mình.<br>Trần thị nóng nảy, bà muốn ở lại Kinh Thành làm quý phụ nhân, bà không muốn mang theo nhi nữ trở về Dương Châu tiếp tục sống cuộc sống tầm thường.<br>Nếu nhi nữ đã không chịu thỏa hiệp, Trần thị cũng bất chấp tất cả tìm đến vị Tôn Ngự Sử nghe nói vẫn luôn nhằm vào Hoàng Hậu Nương Nương, dám đứng ra chỉ trích quân thần.<br>Tôn Ngự Sử nhận được tin tức liền cho người đi điều tra đem hành vi trước đó của Trần thị điều tra rõ ràng rành mạch.<br><br>Cho dù là chuyện bà hãm hại nữ nhi của nguyên phối hay chuyện năm đó bà nhẫn tâm vứt bỏ hài tử ruột thịt đi tái giá thì Trần thị trở thành người bị Tôn Ngự Sử phỉ nhổ nhiều nhất trong năm nay.<br>Tôn Ngự Sử chỉ hy vọng Hoàng Thượng nạp phi kéo dài con nối dõi, chứ hắn cũng không hề có bất mãn hay thù oán riêng với Hoàng Hậu.<br>Trần thị đã tự mình đưa đến cửa thì Tôn Ngự Sử liền mang chuyện Trần thị đã làm trình lên trong buổi triều hội thỉnh Hoàng Thượng nhanh chóng đem người bội tình bạc nghĩa, vứt phụ bỏ tử bây giờ lại quay sang uy hiếp Hoàng Hậu ra trị tội.<br>Cuối cùng, Tống Trì cũng nhìn Tôn Thanh thuận mắt hơn một chút.<br>Trần thị vứt phu bỏ tử đã là vi phạm vào đạo đức luân thường.<br><br>Hơn nữa, bà còn lấy thanh danh uy hiếp Hoàng Hậu Nương Nương là chuyện đại bất kính nhưng Đế Hậu là người nhân từ miễn tội chết của bà, chỉ phạt lưu đày biên cương.<br>&nbsp;<br>------oOo------<br><br>"]