["<br>Sau khi rời miếu Quan âm, thời gian không còn sớm, đoàn người quyết định lên đường hồi phủ.<br>Đi chơi lâu như vậy nên Ngu Ninh Sơ có hơi buồn ngủ, lên xe liền ngáp một hai lần.<br><br>Mệt nhọc đi đường xa , một giấc ngủ trưa sao có thể coi là đủ.<br>Nàng buồn ngủ, Tống Tương không biết vì sao cũng lây theo, trực tiếp dựa lên người Minh Y thiếp đi.<br>“A Vu, muội cảm thấy Trì biểu ca thế nào?” Thẩm Minh Y nhìn Ngu Ninh Sơ nhiều lần mới quyết định hỏi, giọng nói bé hết mức có thể.<br>Ngu Ninh Sơ đúng lúc ngáp thêm một cái, thả tay xuống lộ ra đôi mắt như nước hồ mùa thu trong trẻo,tựa bông hoa lê ướt sương khiến người ta cảm giác muốn yêu thương bảo vệ.<br>Thẩm Minh Y nắm chặt ống tay áo, thầm mắng chửi “đồ hồ ly tinh”<br>Đối diện là Thẩm Minh Y đang tức giận mắt sáng quắc, Ngu Ninh Sơ vẫn chẳng buồn che giấu vẻ uể oải của mình, mệt mỏi cực điểm hỏi:” Cái gì là thế nào?”<br>Thẩm Minh Y cắn răng:” Tất nhiên là tướng mạo, khí chất, muội có thể nhìn ra cái gì khác à.”<br>Ngu Ninh Sơ à một tiếng, tựa như chăm chú hồi tưởng một lát sau đó nói:” Không biết, muội mới tới kinh thành.<br><br>Đối với muội Trì công tử chỉ là ngoại nam, cẩn trọng lễ tiết nên cũng chưa từng nhìn nhiều vậy, không chú ý hắn dáng dấp trông thế nào.”<br>Thẩm Minh Lam phụt cười, chế nhạo Thẩm Minh Y:” A Vu nhát gan đến ngay ca ca nhà mình còn chẳng dám nhìn lâu nữa là thân thích của vương phủ.<br><br>Ai giống như tỷ tỷ, mỗi lần gặp Trì biểu ca con mắt cứ như chẳng phải của mình.”<br>Thường ngày Thẩm Minh Lam và Thẩm Minh Y không đối chọi gay gắt như này ít nhất vẫn giữ hòa khí trên mặt, dù sao cũng không có nhiều mâu thuẫn.<br><br>Hiện tại Thẩm Minh Y nhiều lần châm chọc, Ngu Ninh Sơ dù sao thân phận biểu muội không tiện phản kích thế thì để Thẩm Minh Lam ra tay, đều là tiểu thư Hầu phủ, ai sợ ai.<br>Tâm tư bị đường muội vạch trần, Thẩm Minh Y mặt đỏ bừng trước nhìn Tống Tương xem nàng có tỉnh lại không sau quay qua nhìn Ngu Ninh Sơ thấy Ngu Ninh Sơ một lần nữa lấy khăn che mặt tựa hồ không hứng thú với việc nàng yêu mến Tống Trì.<br>“Muội nói bậy bạ gì đó, tỷ chỉ coi Trì biểu ca nhưng họ hàng thân thiết thôi mà.”Thẩm Minh Y nhẹ giọng biện minh.<br>Thẩm Minh Lam khẽ nói:” Chỉ coi là họ hàng thì tỷ quan tâm a Vu cảm thấy hắn thế nào làm gì?”<br>Nghe được vấn đề này, Thẩm Minh Y bỗng nhiên như có tinh thần, liếc Ngu Ninh Sơ nói:” Chuyện nhị cô mẫu đã làm, người bên ngoài không biết nhưng tỷ muội chúng ta đều rõ, chỉ là tỷ lo lắng a Vu biểu muội đi theo vết xe đổ của cô mẫu thôi.”<br>Thẩm Minh Lam giận dữ chuẩn bị bùng nổ thì bị Ngu Ninh Sơ đè lại cánh tay, sau đó ngước mắt nhìn thẳng vào Thẩm Minh Y nói:” Sai lầm mà mẫu thân mắc phải muội cũng biết đồng thời lấy đó làm gương.<br><br> <br>Nhưng mẫu thân cũng họ Thẩm, Y biểu tỷ cũng họ Thẩm, nếu Y biểu tỷ vẫn định mang chuyện xưa của mẫu thân treo trên miệng như vậy, một khi truyền ra ngoài, phẩm hạnh của tỷ sẽ bị người ta đánh giá đấy.<br><br>Cũng như Y biểu tỷ lo lắng muội phạm sai lầm vậy sau này khi đi ra ngoài muội cũng thời thời khắc khắc dõi theo Y biểu tỷ, hai người chúng ta cùng trông chừng lẫn nhau.”<br>Thẩm Minh Y thấy Ngu Ninh Sơ dám dạy bảo mình, tức đến độ bật cười :” Nhị cô mẫu là thứ nữ tam phòng, ta chính là đích nữ đại phòng…”<br>Ngu Ninh Sơ đột nhiên mở tung rèm cửa bên cạnh.<br>Thẩm Trác cùng Tống Trì đều ở ngay gần nhưng vì người mở rèm là Ngu Ninh Sơ nên Tống Trì nhường cho Thẩm Trác đi lại đó.<br>Trong xe thắp đèn cũng đủ để Thẩm Trác thấy vẻ mặt phẫn nộ cũng tự cao của muội muội ruột và vẻ mặt im lặng chịu đựng oan ức của Ngu Ninh Sơ, hắn hỏi:<br>“Xảy ra chuyện gì vậy?”<br>Ngu Ninh Sơ cụp mắt nói:” Đại biểu ca, Y biểu tỷ nhục mạ mẫu thân muội.”<br>Thẩm Minh Y trăm triệu lần cũng không nghĩ đến việc Ngu Ninh Sơ dám cáo trạng, mắt thấy huynh trưởng uy nghiêm lạnh như băng nhìn mình, Thẩm Minh Y trong lòng run lên vô thức muốn phủ nhận.<br>Đúng vào lúc này, Thẩm Minh Lam nói mát:” Nhị cô mẫu đúng thật là con thứ, cha ta cũng là con thứ nếu suy luận như vậy thì về sau khi ra ngoài tỷ nên ngồi riêng xe ngựa đi, tránh vì chúng ta mà hạ thấp thân phận.”<br>Giọng nói các nàng đều nhỏ, bảo đảm chỉ để Thẩm Trác nghe thấy.<br>Chỉ với dăm ba câu, Thẩm Trác&nbsp; đã hiểu bào muội đã nói gì.<br><br>Thẩm Trác quá hiểu tính cách muội muội nhà mình, hắn nghiêm giọng ra lệnh cho Thẩm Minh Y:” Xin lỗi Minh Lam, A Vu ngay.”<br>Tống Trì bên này liếc qua chỉ thấy hàng lông mi dài của Ngu Ninh Sơ cụp xuống, khuôn mặt trắng nõn khó phân biệt thái độ.<br>Nhưng xem kết quả thì nàng đã cáo trạng thành công, Thẩm Trác đứng về phía nàng.<br>“Xin lỗi.” Thẩm Trác giục thêm một lần, mắt lạnh hơn vài phần.<br>Thẩm Minh Y không thể không cúi đầu, đối mặt với Ngu Ninh Sơ, Thẩm Minh Lam nói:” Là ta lỡ lời, các muội chớ để bụng chuyện vừa rồi.”<br>Ngu Ninh Sơ gật đầu mắt nhìn Thẩm Trác sau đó đem rèm buông xuống.<br>Thẩm Minh Y căm hận trừng mắt với các nàng nhưng không dám khiêu khích thêm.<br>Trở lại Hầu phủ, các huynh muội chia nhau về viện của mình.<br>Thẩm Trác đem Thẩm Minh Y gọi vào, chất vấn vì sao nàng lại nói như vậy.<br>Thẩm Minh Y nói năng hùng hồn đầy lý lẽ:” Nhị cô mẫu cũng Tấn vương có gian tình, Trì biểu ca phong thái lại không thua Tấn vương lúc trẻ.<br><br> <br>Muội chỉ là sợ a Vu biểu muội theo gót nhị cô mẫu, tốt bụng nhắc nhở nàng đôi câu.<br><br>Ai nghĩ nàng xấu tính như vậy, dám tìm huynh cáo trạng chứ?”<br>Trong đầu Thẩm Trác hiện ra hình ảnh đêm trước khi vào kinh, Ngu Ninh Sơ lo lắng đến mức mất ngủ.<br>Tình cảnh biểu muội bây giờ không khác gì trẻ mồ côi, ăn nhờ ở đậu thì tâm tư càng nhạy cảm, lại bị muội muội nói như vậy, hảo cảm của biểu muội đối với Hầu phủ dần vơi đi.<br>“Nhị cô mẫu là nhị cô mẫu, a Vu là a Vu, sao muội lại coi hai người là một.” Thẩm Trác cảnh cáo muội muội của mình.<br>Thẩm Minh Y không phục, nhỏ giọng lầm bầm:” Nàng lớn lên như thế, ca ca không lo lắng nàng cùng Trì biểu ca dây dưa sao?”<br>Thẩm Trác nhìn vẻ mặt ghen tỵ của muội muội, không khách khí nói:” Huynh lo lắng muội dành tâm tư cho Tống Trì hơn đấy.”<br>“Huynh, muội không thèm nói chuyện với huynh.”<br>Tâm tư bị chọc thủng, Thẩm Minh Y sợ huynh trưởng nhìn ra dấu vết giả bộ tức giận bỏ đi.<br>Thẩm Trác nhìn bóng lưng của muội muội, lông mày nhíu chặt lại.<br>Tống Trì…<br>Đều là nam tử, Thẩm Trác không thể không thừa nhận gương mặt của Tống Trì quá yêu mị nhưng không phải là khí chất của nữ tử, giống như nắng ấm trên bầu trời tháng tư thu hút các thiếu nữ xu@n tình phơi phới trang điểm rực rỡ để đi gặp hắn.<br>Hội đèn lồ ng đêm nay, Thẩm Trác có thể xác định Ngu Ninh Sơ hết sức né tránh cùng Tống Trì chạm mặt, ngược lại hành động của Tống Trì lúc chơi ném vòng…<br>Dường như không phải sự trùng hợp đơn giản như vậy.<br>.<br>Nhị phòng Hầu phủ.<br>Ba huynh đệ Tống Trì, Tống Tương, Thẩm Mục đều đã trở lại chính viện, Thẩm nhị gia cùng nhị phu nhân Tống Thị cũng vừa đi dạo về.<br>Thẩm nhị gia là quan văn, hồi còn trẻ cũng phong độ khí khái nhưng giờ đã tuổi trung niên.<br><br>Tống thị thì vẫn xinh đẹp như xưa chỉ có Thẩm nhị gia ngày càng phát tướng, dưỡng đến mức béo tròn.<br><br>Bình thường khi đứng cùng Bình Tây Hầu và Thẩm tam gia nhìn vô cùng khác biệt, dường như ông mới là người con thứ xuất.<br><br><br>Vì vậy, Tống thị không biết đã phải quở mắng trượng phụ bao nhiêu lần.<br>“Cô phụ, xem con mang gì về này.”<br>Tống Tương nũng nịu chạy đến bên người Thẩm nhị gia, dâng lên nửa bao hạt dẻ mình ăn thừa lại.<br>Thẩm nhị gia không có nữ nhi nên thương yêu Tống Tương vô cùng, cười tủm tỉm khen sau đó ngay lập tức bốc một viên định đưa vào miệng.<br>Tống thị cả giận mắng:”Ăn ăn ăn,ông sắp béo thành con heo rồi.”<br>Thẩm nhị gia ngượng ngùng, ngoan ngoan đưa viên hạt dẻ đã bóc vỏ cho thê tử.<br>Tống thị không khách khí ăn luôn rồi uống một ngụm trà, hỏi chất nữ:” Đêm nay đi chơi vui không?”<br>Tống Tương cười nói:” Có ạ, chúng con rút thăm trúng tầng cao nhất của Triêu Nguyệt lâu.<br><br>Chỗ đó xem bắn pháo hoa rất là tuyệt, à đúng, con còn làm quen được với a Vu biểu muội.<br><br>Cô mẫu, dung mạo của A Vu biểu muội thật là xinh đẹp, con trước kia thấy mình cũng ổn rồi nào ngờ khi thấy A Vu mới biết cái gì gọi là tiên nữ hạ phàm.”<br>Tống thị nghe xong dường như chìm vào hồi ức, nửa ngày mới lẩm bẩm:” Nữ nhi của người đó tất nhiên phải đẹp.”<br>Thẩm nhị gia cúi đầu uống trà che đi cảm xúc nơi đáy mắt.<br>Tống Tương chớp mắt vài cái, hiểu kỳ hỏi:” Cô mẫu gặp A Vu mẫu thân rồi ạ?”<br>Tống thị:” Đúng vậy, chỉ tiếc hồng nhan bạc mệnh, người đã mất rồi.<br><br>A Tương, A Vu mẫu thân cùng đại bá, đại bá mẫu của con có chút khúc mắc.<br><br>Con có thể quan hệ thân thiết với a Vu nhưng khi viết thư cho đại bá phụ, đại bá mẫu đừng nhắc tới và cũng nhớ kỹ trước mặt họ không được chủ động nói đến A Vu, con nhớ chưa?”<br>Tống Tương không hiểu:” Đại bá phụ cùng đại bá mẫu ở Thái Nguyên xa xôi, họ có thể có khúc mắc gì với mẫu thân a Vu chứ?”<br>Thẩm nhị gia ho khan một tiếng, nói:” Không phải khúc mắc gì lớn, lúc còn trẻ tranh giành người thương chút thôi.<br><br>Các con tiểu hài tử cứ chơi thoải mái với nhau, đừng nghĩ nhiều, Vương gia vương phi bụng không nhỏ như ruột gà vậy đâu?”<br>Tống thi phật ý:” Ý của ông là tôi bụng hẹp hòi, buồn lo vô cớ rồi?”<br>Tống nhị gia vội nói:” Không phải, ý của tôi chỉ là nhắc A Tương đừng suy nghĩ quá nhiều.”<br>Mắt thấy đôi phu thê lại muốn cãi nhau, đám tiểu bối thức thời cáo lui.<br>“Ca ca, huynh đưa muội trở về phòng đi.” Mặc dù ánh trăng sáng rọi nhưng Tống Tương vẫn hơi sợ không dám đi một mình vào ban đêm.<br> <br>Tống Trì:” Mệt mỏi, không đưa.”<br>Tống Tương:”…Có mấy bước mà, mệt mỏi gì đâu?”<br>Tống Trì chìa tay trước mặt Tống Tương:” Nhờ vả người khác phải có thù lao.”<br>Tống Tương cắn răng cởi hầu bao xuống, bên trong ngoại trừ một chút bạc vụn chỉ có món đồ đoạt được lúc ném vòng là tiểu long, còn chuỗi hồng ngọc mã não nàng thích đang được đeo trên cổ tay của nàng.<br>Bạc hữu dụng nhưng tiểu long này có cũng được không có cũng chẳng sao.<br>Tống Tương cười đem tiểu long bỏ vào lòng bàn tay huynh trưởng.<br>Tống Trì nhíu mày thập phần ghét bỏ, xoay qua xoay lại hai lần mới miễn cưỡng nhét nó vào ống tay áo rồi đưa muội muội trở về phòng.<br>Cách xa ngàn dặm tại Thái Nguyên, cũng như kinh thành cùng ngắm nhìn chung vầng trăng tròn vành vạnh.<br>Ngày lễ tốt đẹp như vậy mà Tấn vương ở lại binh doanh để Tấn vương phi tại vương phủ phòng đơn gối chiếc.<br>Canh một, thế tử Tống Triệt cùng muội muội Tống Thấm đi ngắm đèn trở về.<br>Tống Triệt thỉnh an xong liền lui xuống, Tống Thấm muốn cùng mẫu thân hàn huyên vài câu.<br>“Nương, phụ thân cứ bận như vậy sao, đến cả ngày lễ tết cũng không về?” Tống Thấm bĩu môi hỏi.<br>Tấn vương phi có tướng mạo quan âm, mắt dài lông mày nhỏ, màu da trắng nõn nhìn rất điềm tĩnh.<br><br>Bà cười cười, ôn nhu nói:” Ngày mai phụ thân con sẽ về, bảo con chuẩn bị lễ vật cho cha con làm xong chưa?”<br>Tống Thấm gật đầu.<br>Tấn vương phi:”Vậy là được rồi, đi ngủ sớm một chút, sáng mai còn muốn đi nghênh đón phụ thân con.”<br>Tống Thấm lúc này mới từ biệt mẫu thân và trở lại gian phòng của mình.<br>Bóng đêm dần dần thẫm lại, Tấn vương phi rửa mặt rồi nằm lên giường, nhắm mắt lại cứ như ngủ thiếp đi nhưng không biết qua bao lâu, bà đột nhiên nắm chặt lấy ga đệm, chặt tới mức gân xanh nổi lên ,rất lâu không buông ra.<br>Lời người edit: Vừa mình có kiểm tra lại, tác giả sửa chi tiết về Tấn vương ở chương 6.<br><br>Tg cho Tấn vương hồi sinh, người chết là hết sống mới có cảnh đau khổ dằn vặt.<br><br>Mình đoán vậy, chứ mình cũng không rõ.<br><br>Thế là đúng ra theo bản cũ Tấn vương phủ thuộc về Tống Trì nay là của Tống Triệt.<br>&nbsp;<br>------oOo------<br><br>"]