["<br>Trên đường trở về Vương Phủ, tâm tình Tống Tương vô cùng tốt.<br><br>Cứu người từ miệng chó hoang giúp nàng trải nghiệm cảm giác được làm nữ hiệp.<br><br>Lúc đó, nàng chỉ hận trong tay không có thương hoặc kiếm chứ sử dụng ván gỗ làm giảm mất uy phong của nàng.<br>Nàng còn đang tự hào thì nghe tiếng trêu chọc của Ngu Ninh Sơ: “Đáng tiếc, ta không thấy rõ được tướng mạo của nam tử kia, chỉ đoán hắn không có công phu.<br><br>Nếu như đó là một thư sinh tuấn tú yếu ớt thì không phải giống với nam chính trong sách kia của muội sao?”<br>“Thư sinh tuấn tú yếu ớt” là Ngu Ninh Sơ trích dẫn từ trong sách của Tống Tương, không hơn không kém chữ nào.<br>Tống Tương xoay người lại gãi vào eo nàng: “Tẩu còn nói lung tung nữa lần sau muội không cho tỷ xem nữa đâu!”<br>Ngu Ninh Sơ sợ nhất chiêu này của nàng vội vàng bồi tội xin tha thứ.<br>Tống Tương gãi thêm một lúc xác định Ngu Ninh Sơ không dám lấy sách kia ra trêu nàng nữa mới thôi.<br><br>Tống Tương giận dỗi ngồi xuống trước cửa sổ nhưng ma xui quỷ khiến thế nào mà trong đầu nàng xuất hiện hình ảnh quan viên Công Bộ Từ Giản kia.<br><br>Cái khác không nói nhưng Từ Giản quả thật tuấn tú.<br><br>Tuy rằng, hắn bị chó hoang rượt chạy xung quanh rất khó coi nhưng phong thái vừa nho nhã yếu ớt vừa tuấn tú kia quả thật rất giống với công tử thư sinh trong tưởng tượng của nàng.<br>Ngu Ninh Sơ sửa sang lại xiêm y xong nhìn qua liền thấy Tống Tương ngồi bên cửa sổ thất thần, ánh mắt xinh đẹp rũ xuống, trên mặt lại ửng đỏ đáng ngờ.<br>Đây chính là bộ dáng Tống Tương chưa bao giờ lộ ra trước mặt Ngu Ninh Sơ hoặc Thẩm Minh Lam, giống như một thiếu nữ chỉ biết ăn uống vui vẻ đột nhiên bị ai đó gợi lên tư tình.<br>Chẳng lẽ quan viên áo xanh kia thật sự lọt vào mắt Tống Tương?<br>Tống Tương chắc chắn sẽ không thừa nhận, Ngu Ninh Sơ cũng không biết gia cảnh của quan viên áo xanh kia như thế nào, có thê tử hay chưa nên tạm thời nàng sẽ không tiếp tục dùng hắn để trêu chọc Tống Tương nữa.<br>Hai cô tẩu trở về Vương Phủ không bao lâu thì Tống Trì cũng từ Đô Sát Viện trở về.<br>“Chậc chậc, trước kia ca ca bộn rộn công vụ rất ít khi trở về nhà khi trời chưa tối.<br><br>Cho dù muội khuyên ca ca phải yêu quý thân thể nhưng ca ca không bao giờ nghe.<br><br>Giờ tẩu mới vào cửa, chưa cần tẩu nhiều lời ca ca liền ngoan ngoãn về nhà đúng giờ.”<br>Nghĩ đến những lời nói nói vô ích của mình, Tống Tương không chút khách khí chế nhạo ca ca ruột của mình.<br> <br>Tống Trì cười lắc đầu, nhìn Ngu Ninh Sơ rồi đi phòng trước thay thường phục.<br>Hắn không sợ muội muội trêu chọc nhưng Ngu Ninh Sơ bị Tống Tương nháo đỏ mặt lên giọng cảnh cáo Tống Tương: “Nếu muội lại trêu chọc chúng ta nữa thì ta sẽ đem bí mật của muội nói cho ca ca muội biết.”<br>Tống Tương trừng mắt: “Người muội nói rõ ràng là ca ca của muội, liên quan gì đến tẩu? Chẳng lẽ phu thê một thể là ý này?”<br>Lời nàng nói càng làm cho người ta suy nghĩ lung tung, Ngu Ninh Sơ tìm không được lời biện bạch liền nhịn không được nhỏ giọng nói: “Muội cứ kiêu ngạo đi.<br><br>Chờ muội gả cho người khác, xem ta cười muội như thế nào.”<br>Tống Tương nhìn bộ dáng nũng nịu này của Ngu Ninh Sơ vẫn không thể tin Ngu Ninh Sơ có thể nói ra những lời khiến nàng xấu hổ.<br><br>Cho dù, Ngu Ninh Sơ có thể nghĩ ra những từ kia những chắc chắn nàng xấu hổ không nói ra miệng được.<br>Chờ Tống Trì thay quần áo trở lại liền thấy thê tử và muội muội mỗi người ngồi ở một bên, giống như hai con chim vừa mới tranh chấp, ai cũng không phục ai, âm thầm so sức.<br>Sau khi ăn xong, Tống Tương trở về viện tử của mình.<br><br>Tống Trì mới quay sang hỏi Ngu Ninh Sơ: “Muội và A Tương làm sao vậy, bình thường không phải hai người mải mê nói chuyện không thèm để ý đến ta, sao đêm nay ta lại thành người hoà giải rồi.”<br>Ngu Ninh Sơ ghét bỏ hắn nói: “Đều do huynh.<br><br>Nếu huynh trở về muộn một chút thì A Tương đã không cười chúng ta rồi.”<br>Tống Trì kéo người vào trong ngực, nâng khuôn mặt ửng hồng của nàng lên vừa hôn vừa thấp giọng nói: “Phụ nhân thật nhẫn tâm, muội lại muốn đẩy phu quân của mình ra ngoài làm trâu làm ngựa, xong việc sớm cũng không cho trở về nhà.<br><br>Ta khổ quá mà.”<br>Ngu Ninh Sơ vừa mới mười bảy tuổi đã bị hắn gọi là phụ nhân chẳng dễ nghe chút nào nhưng hắn không phải là phu quân của nàng sao?<br>Nhưng phu quân của nàng lại dùng ngữ khí ái muội nói ra hai chữ “phụ nhân” này so với gọi khuê danh của nàng còn khiến người ta rung động trong lòng hơn.<br>Tâm rung động thân thể cũng mềm nhũn mặc cho phu quân của nàng muốn làm gì cũng được.<br>Hạnh Hoa và Vi Vũ mỗi người bưng một chậu nước đi vào, sóng nước lay động mơ hồ tạo ra một ít tiếng vang cho đến khi hai người đi vào ngoài cửa nội thất.<br><br>Vi Vũ vừa muốn dùng khuỷu tay nâng rèm lên chợt nghe bên trong truyền đến tiếng động “Chi nha chi nha”, xuyên qua khe hở nhìn qua tấm màng mỏng trên bình phong mơ hồ nhìn thấy Vương Gia ôm Vương Phi dựa trên cột giường, làn áo bào màu xanh ngọc cùng làn váy đỏ hải đường chồng chéo lên nhau.<br>Vi Vũ chợt cúi đầu nháy mắt với Hạnh Hoa, hai người lại thần không biết quỷ không hay lui xuống.<br>Bộ dáng Ngu Ninh Sơ bây giờ đã không còn cách nào để nha hoàn nhìn, Tống Trì thả nàng nằm xuống giường lệnh cho nha hoàn đem nước đặt ở sau bình phong rồi đi ra ngoài.<br>Đợi nha hoàn đi rồi, Tống Trì mới làm ướt một cái khăn lau chùi cho Ngu Ninh Sơ.<br>Ngu Ninh Sơ dùng chăn che mặt lại.<br> <br>Chờ Tống Trì thu thập xong cho mình xong hắn liền chui vào chăn ôm lấy nàng, thấy trời vẫn còn sớm hắn lại tiếp tục cọ xát vào.<br>“Chúng ta đi ngủ sớm một chút đi, ngày mai huynh còn phải dậy sớm nữa.” Ngu Ninh Sơ vừa đẩy cái tay không thành thật của hắn ra vừa dùng giọng điệu quan tâm khuyên nhủ.<br>Tống Trì cười nàng: “Ngày mai mùng mười, hưu mộc.”<br>Ngu Ninh Sơ: …<br>Thấy hắn còn chưa buồn ngủ, Ngu Ninh Sơ chủ động lăn vào trong ngực hắn ôm hắn nói: “Buổi chiều, muội cùng A Tương đi Phủ Công Chúa gặp phải một chuyện rất buồn cười.”<br>Tống Trì vô cùng hưởng thụ sự thân mật của nàng, yên lặng lắng nghe giọng nói thì thầm mềm mại của nàng.<br>“Tuy rằng quan viên áo xanh kia trông rất chật vật nhưng nói không chừng A Tương lại thích kiểu thư sinh yếu ớt này.<br><br>Vậy nên, muội muốn nhờ huynh hỏi thăm tình huống của người nọ trước, nếu huynh thấy tốt thì muội sẽ hỏi ý A Tương còn nếu người nọ đã cưới thê hoặc có chỗ nào không thích hợp thì muội sẽ không nhiều lời trước mặt A Tương.”<br>Nói xong nàng hơi xoay người lại đối mặt với Tống Trì.<br>Tống Trì véo tai nàng: “Muội đây là muốn gả A Tương ra ngoài sao? Ta còn tưởng rằng muội ước gì muội ấy cả đời không gả, ở lại trong phủ bồi muội giúp muội trốn tránh ta chứ.”<br>Bộ dáng không đứng đắn này làm Ngu Ninh Sơ có chút tức giận, đẩy hắn ra muốn ngồi dậy.<br>Tống Trì vội vàng ôm chặt người nhỏ giọng dỗ dành: “Ta trêu muội thôi.<br><br>Bình thường, ta vẫn luôn bận rộn mà A Tương cũng không để tâm chuyện đó nên lâu như vậy rồi mà ta cũng không biết muội ấy thích kiểu nam nhân nào.<br><br>May mắn, ta cưới muội về có thể giúp ta lưu ý một chút.<br><br>Quan viên áo xanh bị chó rượt đúng không? Sáng mai, ta sẽ phái người ra ngoài hỏi thăm, trước khi trời tối cam đoan sẽ tìm hiểu rõ ràng tình huống ba đời tổ tiên hắn.”<br>Ngu Ninh Sơ nhất thời nhớ tới trước kia hắn là thủ lĩnh Cẩm Y Vệ, tuy rằng Cẩm Y Vệ đã bị giải tán nhưng với thân phận của Tống Trì chắc chắn có lưu lại vài người hữu ích.<br>Tống Trì chỉ có một muội muội là Tống Tương, chuyện liên quan đến hôn sự của muội muội sao Tống Trì có thể không tận tâm được chứ?<br>Ngày hôm sau, Ngu Ninh Sơ vừa ở cùng Tống Tương vừa đợi tin tức của Tống Trì.<br>Buổi sáng, Tống Trì vẫn còn ở Vương Phủ nhưng buổi trưa không biết vì sao lại ra ngoài.<br><br>Chờ Ngu Ninh Sơ nghỉ ngơi buổi trưa tỉnh lại phát hiện Tống Trì đang ngồi bên cạnh nàng trong tay cầm một quyển sách.<br>Trang bìa lộ ra một nửa chính là bộ sách mới của Vong Trần tiên sinh mà Tống Tương tặng nàng vào sinh thần năm ngoái.<br>“Huynh trở về từ lúc nào vậy?” Ngu Ninh Sơ khép lại trung y ngồi dậy hỏi.<br>Tống Trì nói: “Khoảng một hai khắc đồng hồ rồi, có phải tiếng lật sách của ta làm ồn đến muội không?”<br><br>Ngu Ninh Sơ lắc đầu cười hỏi hắn: “Sao huynh cũng xem cái này?”<br>Ánh mắt Tống Trì trở nên hơi phức tạp, manh mối quá ít nên Ngu Ninh Sơ đoán không được hắn đang nghĩ gì.<br>Tống Trì buông sách xuống ôm người vào trong ngực vuốt mái tóc dài của nàng nói: “Muội còn nhớ ngày chúng ta vào cung gặp mặt Hoàng Thượng có thấy một vị quan viên áo đỏ bên ngoài Ngự Thư Phòng không?”<br>Chuyện vừa qua không được mấy ngày, Ngu Ninh Sơ gật gật đầu: “Muội nhớ huynh gọi hắn là Từ đại nhân.”<br>Tống Trì: “Đúng vậy, hắn tên là Từ Nhân, Công Bộ Thượng Thư mà Hoàng Thượng mới đề bạt, chức quan nhị phẩm.<br><br>Khi Tiên Đế còn tại vị, Công bộ Thượng Thư là người khác, Từ Nhân lúc đó chỉ là Hữu thị lang Công Bộ.<br><br>Hắn muốn làm cái gì cũng phải xem sắc mặt của Công Bộ Thượng Thư và Tả thị lang.”<br>Ngu Ninh Sơ suy đoán: “Chẳng lẽ Công Bộ Thượng Thư và Tả thị lang ban đầu làm việc không xứng với chức vị nên sau khi Hoàng Thượng đăng cơ mới đề bạt vị Từ đại nhân này lên?”<br>Tống Trì hôn nàng một cái: “Quả thật là như vậy.<br><br>Từ Nhân xuất thân từ thế gia sa sút, thuở nhỏ hắn đã thể hiện tài năng xây dựng công trình nhà cửa, cầu đường.<br><br>Trước kia là thời của hôn quân gian thần nên đề bạt những người chỉ biết a dua nịnh hót nhưng trong đó cũng có một ít nhân tài có năng lực thật sự, Từ Nhân chính là một trong số đó.”<br>“Không bột đố gột nên hồ, Công Bộ làm gì cũng phải cần ngân lượng nhưng quốc khố đã sớm bị hôn quân gian thần đào rỗng.<br><br>Nếu Từ Nhân không thể đúng thời hạn hoàn thành công trình, nhẹ thì bị giáng chức bãi quan còn nặng thì chém đầu mất mạng.”<br>“Từ gia cũng không giàu có, không cách nào lấp đầy thiếu hụt ngân lượng của công trình.<br><br>Sở dĩ họ có thể kiên trì đến khi Hoàng Thượng đăng cơ là bởi vì hắn có một nhi tử tốt.”<br>“Từ Nhân có bốn nhi tử, người con thứ tư tên là Từ Giản, có tài văn chương vô cùng tốt.<br><br>Từ Giản tận mắt chứng kiến Từ Nhân cả ngày vì ngân lượng phát sầu nên Từ Giản bắt đầu viết truyện mang đi bán.<br><br>Cứ hai năm hắn lại ra một bộ, toàn bộ ngân lượng thu được đều giao cho Từ Nhân xây dựng công trình, nhờ vào đó mà Từ Nhân mấy lần vượt qua cửa ải khó khăn.”<br>Hai năm ra một bộ?<br>Ngu Ninh Sơ nhìn quyển sách Tống Trì đặt ở một bên giật mình nói: “Từ Giản chính là Vong Trần tiên sinh?”<br>Thần sắc Tống Trì càng phức tạp hơn: “Đúng vậy, hắn cũng chính là quan viên Công Bộ bị chó hoang đuổi cắn mà các muội gặp.”<br>Ngu Ninh Sơ cuối cùng cũng hiểu được vì sao nàng bảo Tống Trì đi tìm hiểu tin tức về quan viên trẻ tuổi kia mà Tống Trì lại bắt đầu nói từ Từ đại nhân.<br><br>Vòng một vòng lớn như vậy, không ngờ người Tống Tương ra tay cứu giúp chính là Vong Trần tiên sinh, người mà nàng vẫn luôn ngưỡng mộ!<br>Ngu Ninh Sơ đầu tiên là khiếp sợ, sau đó lại nở nụ cười.<br><br> <br>Nàng cầm quyển sách kia lên nói với Tống Trì: “A Tương thích Vong Trần tiên sinh như vậy, bây giờ muội ấy lại có chút ý tứ với Từ Giản.<br><br>Nếu để cho muội ấy biết hai người này là cùng một người thì không thích cũng phải thích.<br><br>À đúng rồi, Từ Giản năm nay bao nhiêu tuổi, đã thành thân chưa?”<br>Tống Trì đáp lại trôi chảy: “Hai mươi lăm tuổi, chưa đính thân.”<br>Ngu Ninh Sơ vừa mừng vừa lo nói: “Hắn đã hai mươi lăm rồi sao còn chưa thành thân? Có phải thân thể hắn có vấn đề gì không?”<br>Tống Trì nói: “Mười mấy năm qua, Từ Nhân vừa không chịu tham ô hối lộ cũng như rút ruột công trình, là đại quan tam phẩm nghèo nhất Kinh Thành.<br><br>Người ở Từ gia đều rất tiết kiệm, ba ca ca của Từ Giản có thể thuận lợi cưới thê cũng đã không dễ dàng.”<br>Ngu Ninh Sơ nói: “Nhưng năm nay thì khác, Từ đại nhân thăng chức Thượng Thư.<br><br>Từ Giản ít nhất cũng là quan thất phẩm đúng không?”<br>Tống Trì: “Hắn hiện tại đang nhậm chức ngũ phẩm Công Bộ Doanh Thiện Lại Ti, cũng coi như tuổi trẻ có triển vọng…”<br>Ngu Ninh Sơ: “Hơn nữa, hắn còn là Vong Trần tiên sinh!”<br>Tống Trì nhìn nàng thật sâu: “Ngoại trừ phụ tử bọn họ, Cẩm Y Vệ và người của một cái thử xưởng thì không một ai biết hắn là Vong Trần tiên sinh.<br><br>Từ Nhân có thể kiếm được nhiều bạc như vậy, Hàn Quốc Cữu sớm đã cho Cẩm Y Vệ tra xét từ lâu.<br><br>Nếu chuyện này truyền ra chỉ làm cho dân chúng càng phỉ báng Hàn Quốc Cữu bức quan tòng thương nên Hàn Quốc Cữu mới mắt nhắm mắt mở coi như không biết.”<br>Ngu Ninh Sơ cũng ở trong lòng phỉ báng gian thần hôn quân hết một lượt rồi mới hỏi Tống Trì tiếp: “Có phải gần đây người đến Từ gia cầu thân rất nhiều phải không?”<br>Tống Trì không tình nguyện gật gật đầu: “Năm nay, Từ Giản vẫn luôn bận rộn công việc, ngoại trừ Phủ Công Chúa hắn còn phải giám sát công trình khác nữa nên tạm thời không có thời gian gặp mặt.”<br>Ngu Ninh Sơ không khỏi sốt ruột thay cho Tống Tương, nam tử mà mình ngưỡng mộ nếu bị người khác nhanh chân trước thì muội ấy sẽ rất tiếc nuối.<br>“Vậy huynh nghĩ thế nào, huynh có muốn Từ Giản làm phò mã của A Tương không?”<br>Tống Trì không thể tưởng tượng được một nam nhân ngay cả chó hoang cũng không đối phó được thì sau này hắn sẽ bảo vệ muội muội hắn như thế nào?<br>Nhưng hắn lại rõ ràng muội muội rất si mê “Vong Trần tiên sinh”, nếu như hắn thật sự để Ngu Ninh Sơ giấu diếm việc này tương lai muội muội biết được chân tướng chắn chắn sẽ ghi hận hắn cả đời.<br>Trầm mặc một lát, Tống Trì rũ mắt nói: “Ta nghĩ như thế nào không quan trọng, phải xem A Tương có thích hắn hay không.”<br>Ngu Ninh Sơ nhìn thấy sự không nỡ để muội muội xuất giá trên khuôn mặt tuấn mỹ của hắn liền ôm lấy hắn nói: “A Tương biết huynh thương muội ấy như vậy chắc chắn sẽ rất vui.”<br>Tống Trì ngẩn ra xoay người đè người lên chăn cười nói: “Muội hâm mộ sao? Ta thương muội muội nhưng cũng phải tiễn muội ấy lập gia đình, còn ta với muội lại có mấy chục năm, ta sẽ thương muội đau muội cho đến khi muội chán ghét mới thôi.”<br>Mặt Ngu Ninh Sơ nóng lên, nàng chỉ là an ủi hắn chứ không có hâm mộ cái gì nha!<br>&nbsp;<br>------oOo------<br><br>"]