["<br>Buổi triều sớm vừa dứt, công công liền mang theo chiếu chỉ đến Ngu trạch trong ngõ Tứ Tỉnh.<br>Lúc công công đến cửa, Ngu Ninh Sơ đang một mình ngồi ở nội thất.<br>Đêm qua sau khi biết được chân tướng sự việc năm đó, Ngu Ninh Sơ cả đêm không ngủ.<br><br>Trong đầu nàng là hình ảnh hoa viên Thẩm gia vô cùng quen thuộc, là bóng dáng Chiêu Nguyên Đế đang lôi kéo mẫu thân nàng.<br>Thì ra mẫu thân nàng cũng từng bị nam nhân khinh bạc.<br><br>Khác biệt duy nhất giữa hai mẫu nữ nàng chính là trong lòng mẫu thân vẫn luôn có Chiêu Nguyên Đế, bà chỉ bất mãn vì bị Chiêu Nguyên Đế phản bội nên không muốn làm thiếp cho Chiêu Nguyên Đế.<br><br>Còn nàng đối với Tống Trì lại không có thâm tình như vậy.<br>Bị chính người mình yêu phản bội, Ngu Ninh Sơ cảm thấy đau lòng cho bà nhưng nàng cũng thấy kiêu ngạo vì bà.<br><br>Dù bà chỉ là thứ nữ nhưng nếu bà không muốn làm thiếp thì cho dù là Thế tử Vương Phủ cũng không ép được bà.<br>Hơn thế nữa, nàng cảm thấy cách làm của mẫu thân nàng thật ngốc.<br><br>Chiêu Nguyên Đế muốn cưới người khác thì mẫu thân liền dứt khoát cắt đứt là được, vì sao lại gả mình đi một cách tùy tiện như vậy chứ? Nàng cũng bị Tống Trì khinh nhục, nàng thà ở vậy cả đời không gả cũng không muốn mình chịu thiệt nhưng sao mẫu thân lại chấp nhận nghe theo sự sắp xếp của ngoại tổ phụ chứ?<br>Suy đi nghĩ lại, Ngu Ninh Sơ cũng dần dần hiểu được.<br><br>Có lẽ mẫu thân bị tổn thương tình cảm quá lớn, tâm đã chết nên không còn ý chí sống tiếp vì vậy mới mặc kệ tất cả như thế.<br>Cho đến hừng đông, hai mắt Ngu Ninh Sơ đều sưng lên.<br><br>Ôn ma ma phải dùng khăn thấm qua nước lạnh đắp lên cho nàng mới đỡ sưng được một chút.<br>Ngu Ninh Sơ đem lời Chiêu Nguyên Đế nói cho Ôn ma ma nghe.<br>Yêu hay không yêu đều đã là quá khứ, huống chi Thẩm thị đã chết có nói lại cũng vô dụng nhưng Ôn ma ma lại rất muốn Chiêu Nguyên Đế cho Thẩm thị một cái công đạo.<br>Cùng lúc đó, chiếu thư của Chiêu Nguyên Đế tới.<br>Ngu Ninh Sơ cùng hạ nhân toàn phủ đến tiếp chỉ, chỉ có Ngu Thượng điên khùng bị nhốt ở trong phòng.<br>Công công đã hơn bốn mươi tuổi, giọng nói trong trẻo nhẹ nhàng đọc từ đầu đến cuối một lượt rồi tiến lên khom lưng giao chiếu chỉ cho Ngu Ninh Sơ.<br>Chiêu Nguyên Đế cảm thấy hổ thẹn với Thẩm thị nên ngoài phong hào cáo mệnh còn có một phần bổng lộc bồi thường.<br><br>Các cáo mệnh trong triều đều có bổng lộc nhưng trước kia cao nhất cũng chỉ là Nhất phẩm cáo mệnh cho nên Trân phẩm cáo mệnh của Thẩm thị được cho bao nhiêu bổng lộc hoàn toàn do Chiêu Nguyên Đế định đoạt.<br>Chiêu Nguyên Đế định ra cho bà một tháng là một trăm lượng bạc nhưng vì Thẩm thị đã qua đời chưa bao giờ lãnh phần bổng lộc này nên Ngu Ninh Sơ là nữ nhi duy nhất của bà sẽ nhận thay bà cho đến khi Ngu Ninh Sơ hết dương thọ.<br>Sao khi giao thánh chỉ, công công chỉ vào khay trong tay tiểu công công bên cạnh nói: “Ngu cô nương, đây là phần bổng lộc cả năm nay của ngài.<br><br>Sang năm, ngài chỉ cần cho người mang thắt lưng của phu nhân đi nha môn nhận là được, triều đình sẽ phát bổng lộc cho các vị cáo mệnh phu nhân vào ngày đầu mỗi tháng.”<br>Ánh mắt Ngu Ninh Sơ ướt đẫm, mẫu thân bị oan nhiều năm như vậy cuối cùng hôm nay cũng rửa sạch được oan khuất.<br>Mẫu thân cần phần chiếu thư này, nàng cũng cần nhưng nàng không cần phần bổng lộc này của Chiêu Nguyên Đế.<br>“Công công, cuộc sống của dân nữ cũng coi như đủ đầy.<br><br>Làm phiền công công bẩm báo Thánh Thượng đem phần bổng lộc này chuyển cho những người cần hơn đi ạ.” Ngu Ninh Sơ hai tay nâng thánh chỉ cung kính nói.<br>Công công nở nụ cười, từ ái nhắc nhở: “Cô nương quả là người lương thiện nhưng thánh chỉ đã chỉ rõ như thế nếu ngài không nhận thì chính là kháng chỉ…”<br>Hắn còn chưa nói xong, Ôn ma ma ở phía sau kéo tay áo Ngu Ninh Sơ.<br>Ngu Ninh Sơ nhớ tới cảnh Chiêu Nguyên Đế phẫn nộ quát câu “im miệng” kia đành phải nhận lấy.<br>Công công lưu lại một phần thánh chỉ cùng một ngàn hai trăm lượng bạc sau đó mang theo tiểu công công cáo từ.<br>Ôn ma ma cùng Ngu Ninh Sơ vào nội thất ngữ khí trịnh trọng nói: “Cô nương, Hoàng Thượng vừa mới đăng cơ.<br><br>Tuy rằng dân tâm cao hơn Tiên Đế một mảng lớn nhưng chung quy vẫn chưa ổn định.<br><br>Lúc này, Hoàng Thượng nên cẩn thận làm việc để củng cố lòng dân nhưng chỉ vì vài lời khóc lóc kể lể của ngài mà Hoàng Thượng có thể vào thời điểm mấu chốt này mà ban thưởng chiếu chỉ đã là chuyện khó có được, ngài đã từng thấy trong sử sách có Hoàng Đế nào được như vậy chưa?”<br>Ngu Ninh Sơ quả thật chưa từng thấy qua.<br> <br>Ôn ma ma lại nói thêm: “Cho nên, ngài cũng đừng vì chuyện bổng lộc mà giận dỗi.<br><br>Hơn nữa, ngài có lẽ không thiếu bạc nhưng ngài thiếu chỗ dựa vững chắc.<br><br>Hôm nay có phần bổng lộc này, hơn nữa mỗi tháng sẽ phát thêm nữa.<br><br>Người bên ngoài biết trong lòng Hoàng Thượng cũng biết đến ngài như thế ai còn dám tìm ngài gây phiền toái nữa chứ? Ngài thật sự không hiếm khi số bạc này, có thể giữ lại làm việc thiện tích đức cho ngài cùng phu nhân cũng được mà.”<br>Ngu Ninh Sơ nghĩ lại lời nói nhất thời vừa rồi mà mặt nóng cả lên.<br>Ôn ma ma cười nói: “Cô nương tuổi còn nhỏ khó tránh khỏi lúc xúc động sẽ nói lời thẳng thắn, không giống lão nô thà rằng không cần cốt khí cũng muốn số bạc này.”<br>Ngu Ninh Sơ đâu chỉ xúc động mỗi việc này, thậm chí hiện tại nàng còn muốn mang theo phần chiếu chỉ này đi Hộ Quốc Công Phủ gặp Thái phu nhân, đi An Vương Phủ gặp Thẩm Minh Y để cho hai người đã nhiều lần khinh tiện mẫu thân nàng tận mắt nhìn thấy Thánh chỉ của Hoàng Thượng viết cái gì.<br>Nhưng cuối cùng nàng cũng kiềm chế được phần xúc động này, Thái phu nhân và Thẩm Minh Y dù không tốt nhưng Đại cữu cữu, Đại biểu ca đều coi nàng là thân nhân thật lòng đối đãi.<br><br>Nếu nàng làm Thái phu nhân và Thẩm Minh Y tức giận đến hỏng thì chỉ sợ Đại cữu cữu, Đại biểu ca sẽ thấy khổ sở.<br>“Đúng rồi cô nương, ngươi có biết vì sao Hoàng Thượng định bổng lộc cho phu nhân trăm lượng bạc không?” Ôn ma ma nhìn khay trên bàn hỏi.<br>Ngu Ninh Sơ lắc đầu, nàng đối với những chuyện bổng lộc triều đình hoàn toàn không có hiểu rõ.<br>Ôn ma ma: “Cả kinh thành này cũng không có được mấy người là Nhất phẩm cáo mệnh phu nhân mà bổng lộc hàng tháng của các nàng cũng chỉ có hai mươi lượng.”<br>Ngu Ninh Sơ lắp bắp kinh hãi, nàng không ngờ Trân phẩm cáo mệnh và Nhất phẩm cáo mệnh lại hơn kém nhau nhiều như vậy.<br>Ôn ma ma ý vị thâm trường nói: “Đương kim Hoàng hậu tôn quý nhưng hàng tháng bổng lộc cũng chỉ được cấp một trăm lượng bạc thôi.”<br>Ngu Ninh Sơ chợt biến sắc.<br>Ôn ma ma thấp giọng nói: “Không biết con số kia có phải Hoàng Thượng chỉ tùy tiện định ra hay không nhưng theo lão nô suy đoán, chờ Hoàng Hậu vào Kinh biết việc này chỉ sợ cả đời này đều phải ngẹn tức một bụng cho mà xem.”<br>Ngu Ninh Sơ khẩn trương nói: “Vậy Hoàng Hậu có thể ghi hận đến trên đầu ta hay không?”<br>Ôn ma ma trấn an nàng nói: “Nhìn ý tứ của Hoàng Thượng có lẽ người vẫn luôn nhớ đến phu nhân bằng không cho dù ngài khóc đến chết Hoàng Thượng cũng sẽ không để ý.<br><br>Hoàng Thượng là người thâm tình, Hoàng Hậu đã sống cùng ngài ấy một thời gian dài chắc chắn có thể nhìn ra.<br><br>Nếu Hoàng Hậu là người lòng dạ hẹp hòi thì cho dù có đạo thánh chỉ này hay không thì bà ta cũng sẽ nhìn ngài không thuận mắt, nhưng vậy thì như thế nào? Nếu bà ta dám ra tay đối phó ngài thì Hoàng Thượng thậm chí cả thiên hạ đều biết là bà ta làm, nếu bà ta không dám thì chỉ có thể tiếp tục nghẹn khuất trong lòng mà thôi.”<br>Ngu Ninh Sơ lại không nghĩ như Ôn ma ma.<br><br>Người ta là Hoàng Hậu, muốn thu thập nàng cũng đâu cần phải tự mình động thủ.<br>Ôn ma ma thấy nàng sợ hãi, không khỏi hối hận vì đã nhiều lời nên vội vàng nói: “Lão nô nói chỉ là nếu như, cô nương đừng nghĩ quá nhiều.<br><br>Có lẽ Hoàng Hậu là người rộng lượng, căn bản không thèm để ý chuyện của Hoàng thượng cùng phu nhân.<br><br>Dù sao, phu nhân đã qua đời lâu như vậy rồi còn Hoàng Hậu thân phận tôn quý, nữ nhi song toàn.<br><br>Khắp thiên hạ làm gì có ai có mệnh tốt như bà, bà ta chắc sẽ không thèm so đo mấy chuyện này đâu đúng không?”<br>Ngu Ninh Sơ chỉ có thể hy vọng như thế.<br>Một lát sau, Tam phu nhân đến ngõ Tứ Tỉnh.<br><br>Thì ra, Chiêu Nguyên Đế cũng hạ một chiếu chỉ giống như vậy cho Hộ Quốc Công Phủ.<br><br>Ngoại trừ chiếu thư, Chiêu Nguyên Đế còn lưu lại một đạo chỉ dụ nói vì hắn mà Thẩm Yên phải gả cho Ngu Thượng, bây giờ phải chôn cất một mình ở Dương Châu.<br><br>Nay thân phận của bà là Trân phẩm cáo mệnh phu nhân, Hộ Quốc Công Phủ nhanh chóng an bài việc dời mộ Thẩm Yên vào phần mộ của Thẩm gia tông.<br>Lúc nói đến chỉ dụ này, hai mắt Thẩm Tam gia đều ướt đẫm.<br><br>Ông từ ái vuốt đầu Ngu Ninh Sơ nói: “Qua mấy ngày nữa biểu ca của con cũng sẽ trở về.<br><br>Chờ qua năm mới, cữu mẫu liền mang theo biểu ca con cùng đi Dương Châu giúp mẫu thân con dời mộ.<br> <br><br>Chờ muội ấy chôn vào mộ Thẩm gia tông, có ngoại tổ phụ và ngoại tổ mẫu con bên cạnh muội ấy sẽ không bao giờ cô đơn nữa, chúng ta cũng có thể tùy thời đi tế lễ.”<br>Nhớ tới mộ phần cô đơn của mẫu thân, Ngu Ninh Sơ nghẹn ngào: “Con cũng muốn đi.”<br>Tam phu nhân: “Con là một tiểu cô nương tốt nhất đừng đi đi lại lại chi cho cực khổ, cứ an tâm ở lại Kinh Thành đi.<br><br>Nếu không chỉ sợ con trên đường đi thương tâm mà khóc, cữu mẫu con lại phải nghĩ biện pháp an ủi con.<br><br>Thời gian đi đi về về phải mất hai tháng, cữu mẫu con đã đủ mệt mỏi rồi.<br><br>A Vu còn muốn cữu mẫu phải khổ tâm hơn nữa sao?”<br>Ngu Ninh Sơ khóc trong chốc lát rốt cục cũng đồng ý.<br>Tam phu nhân bảo nha hoàn bưng nước nóng tới, bà tự tay làm ướt khăn lau mặt cho nàng.<br><br>Nhìn làn da như cánh hoa của tiểu cô nương, Tam phu nhân thử nói: “A Vu, Hoàng Thượng sẽ không vô duyên vô cớ hạ chỉ trả lại công đạo cho mẫu thân con.<br><br>Ta đoán trong chuyện này hẳn là có công lao của Điện hạ.<br><br>Điện hạ thành tâm thành ý như thế, con xem có muốn suy xét lại chuyện Điện hạ cầu thân hay không? Nếu con thật sự cả đời không gả, trong lòng ta và cữu cữu của con cũng không thể nào an tâm được.”<br>Ngu Ninh Sơ cúi đầu, lảng tránh nói: “Cữu mẫu, hiện tại trong lòng con tất cả đều là mẫu thân con, người đừng đề cập đến hắn được không?”<br>Tam phu nhân còn có thể nói cái gì?<br>Bà thở dài nói: “Kỳ thật chuyện này ta cùng cữu cữu con chưa hề nói cho người khác biết, một là muốn bảo toàn thể diện cho Điện hạ, thứ hai là việc này nếu truyền ra ngoài để người bên ngoài biết được Điện hạ thích con thì lúc đó cho dù danh tiếng con có tốt đến đâu, người khác cũng không dám đến cầu thân đâu.<br><br>Ý của cữu mẫu là tạm thời việc này con đừng nói cho biểu tỷ con biết.”<br>Ngu Ninh Sơ nói: “Cữu mẫu lo lắng quá rồi.<br><br>Con sẽ không nói cho bất kỳ ai nhưng không biết ngày đó Điện hạ đến cầu thân có bị ai đó nhìn thấy không nữa.”<br>Tam phu nhân nhẩm tính lại ngày tháng một lúc rồi nói: “Ngày đó là hưu mộc, trời lại rét đậm, trên đường có lẽ cũng không có người.<br><br>Hơn nữa chuyện này đã qua bốn năm ngày, ta cũng không nghe thấy tiếng gió gì hẳn là không ai nhìn thấy đâu.”<br>Ngu Ninh Sơ thở phào nhẹ nhõm.<br>Kỳ thật nàng đã hạ quyết tâm không gả cho Tống Trì, cho dù chuyện này truyền ra ngoài nàng cũng không sợ.<br><br>Nhưng chỉ sợ sẽ có chút phiền toái, ít nhất biểu tỷ và Tống Tương nhất định sẽ truy vấn nguyên nhân nàng không chịu gả.<br><br>Nếu được như hiện tại thì tốt, không ai biết chuyện thì nàng sẽ được thanh tịnh thêm một thời gian.<br>Chiều hôm đó, Thẩm tam gia từ Lại Bộ đi ra.<br><br>Trước khi trở về Hộ Quốc Công Phủ, ông ghé qua thăm chất nữ một chuyến đồng thời nhắc tới chuyện di dời mộ phần của muội muội.<br><br>Thẩm Tam gia vừa nói nước mắt vừa rơi ướt đẫm vạt áo, Ngu Ninh Sơ đành phải an ủi ngược lại cữu cữu một phen.<br>Lúc Thẩm Tam gia rời đi, trời đã tối đen.<br>Dùng cơm chiều xong, Ngu Ninh Sơ tạm thời chưa trở về phòng mà ngồi ở sảnh đường ngẩn người.<br>Vi Vũ khuyên nàng: “Cô nương, bên này không ấm áp được như trong nội thất nên người không thể ngồi đây lâu được đâu.<br><br>Hay là cô nương về phòng đợi đi nhé?”<br>Ngu Ninh Sơ lắc đầu, bảo nàng mang bàn cờ đến.<br>Ngu Ninh Sơ cũng muốn đi ngủ sớm một chút nhưng nàng sợ Tống Trì lại đến làm nàng lại phải thay xiêm y một lần nữa.<br><br>Bên cạnh đặt chậu than, tuy rằng lúc chơi cờ tay có chút lạnh nhưng tốt xấu gì hai chân cũng ấm áp.<br><br>Sau khi hạ hai ba ván cờ, Ngu Ninh Sơ bắt đầu thấy mệt mỏi.<br>Cả đêm hôm qua nàng chưa hề chợp mắt.<br><br>Hôm nay lại vì thánh chỉ mà tâm tình kích động, lúc nghỉ trưa cũng không ngủ yên.<br>“Được rồi, chúng ta về phòng đi.” Ngu Ninh Sơ ngáp nói.<br>Ai ngờ, nàng vừa rửa chân xong nằm xuống tắt đèn chuẩn bị ngủ thì người canh cửa lại đến báo Đoan Vương Điện hạ cầu kiến.<br>Ngu Ninh Sơ đoán Tống Trì đến vì để tranh công chuyện chiếu chỉ đây mà.<br>Có thể cầu được phần chiếu chỉ này, Ngu Ninh Sơ quả thật phải nhận ân tình của Tống Trì cho nên nàng cố gắng chống đỡ tinh thần, mang theo Vi Vũ đi phía tiền viện.<br><br>Chủ tớ hai người vừa mới đi đến cửa sổ bên ngoài sảnh đường đã nghe bên trong truyền đến một tràng ho khan nặng nề.<br>Ngu Ninh Sơ bỗng nhiên nhớ đêm qua lúc Tống Trì đi theo Chiêu Nguyên Đế tới cũng ho liên tục như vậy.<br><br>Chỉ là tâm tư lúc ấy của nàng đều ở trên người Chiêu Nguyên Đế nên không để ý nhiều.<br>Để cho Vi Vũ ở bên ngoài chờ, Ngu Ninh Sơ tự mình vén rèm đi vào liền thấy Tống Trì đang ngồi trên ghế dành cho khách ở bên trái.<br><br>Một đại nam nhân thon dài cao ngất, chỉ mặc một bộ cẩm bào màu đen.<br><br>Đêm đông lạnh lẽo nhưng hắn lại hà khắc với chính mình như vậy, ngay cả áo choàng cũng không mặc.<br><br>Ánh mắt hai người giao nhau, tay phải của hắn vẫn đặt trước môi, ánh đèn có mờ nhạt đến đâu cũng chiếu sáng khuôn mặt ửng hồng đầy bệnh trạng của hắn.<br><br>Ngu Ninh Sơ dường như phát hiện Tống Trì trước mắt gầy hơn lúc hắn đến cầu thân rất nhiều.<br>Đêm đó, lúc Tống Trì bị nàng cự tuyệt mặt mày lạnh lùng, giọng nói cũng tràn đầy sát khí.<br>Lúc này, khuôn mặt Tống Trì lại hốc hác tiều tụy.<br><br>Đừng nói hắn là Vương gia cao quý mà ngay cả khí thế khi hắn làm biểu công tử ở Thẩm gia cũng không còn, hắn chỉ là một bệnh nhân làm người ta thương tiếc.<br>Ngu Ninh Sơ nhìn lướt qua mặt bàn, không có nước trà.<br>Nàng chần chờ một lát gọi Vi Vũ ở bên ngoài đi pha trà.<br>Tống Trì khoát tay áo, rũ mắt nói: “Không cần phiền toái nữa, ta nói với biểu muội vài câu xong là đi ngay.”<br>Nói xong, hắn hướng Ngu Ninh Sơ đi tới.<br>Ngu Ninh Sơ theo bản năng nghiêng đầu nhìn sang một bên.<br>Tống Trì dừng lại cách nàng ba bước dùng khăn trong tay che miệng vừa ho vừa nói: “Ta vẫn cho rằng chỉ cần ta làm xong đại sự, chỉ cần ta đến cầu thân thì dù cho lúc trước ta đã làm chuyện thất lễ gì thì biểu muội cũng sẽ gả cho ta.<br><br>Vậy nên lúc muội không chút do dự cự tuyệt, ta quả thật rất tức giận thậm chí đêm đó còn nói rất nhiều lời khó nghe.<br><br>Đêm nay ta đến đây là để chính thức xin lỗi biểu muội.”<br>Ngu Ninh Sơ nghiêng đầu nói: “Điện hạ đã giúp mẫu thân ta cầu được thánh chỉ trả lại sự trong sạch cho bà.<br><br>Ta rất cảm kích Điện hạ, chỉ cần Điện hạ đừng bức bách ta nữa thì ta sẽ xem như giữa chúng ta chưa từng xảy ra chuyện gì.”<br>Tống Trì nhìn gương mặt lạnh lùng xa cách của nàng cười khổ nói: “Biểu muội chưa từng đ ộng tình với ta làm sao biết chuyện cầu mà không được khổ sở thế nào chứ? Có một số việc không phải là chuyện ta muốn quên là có thể quên được đâu.”<br>Ngu Ninh Sơ nhíu mày nhìn hắn nói: “Đến cùng là Điện hạ muốn như thế nào?”<br>Sắc mặt Tống Trì phiếm hồng, ánh mắt lại xen lẫn cô đơn giọng điệu ôn hòa nói: “Chuyện bá mẫu muội không cần phải cảm tạ ta.<br><br>Nếu Hoàng Thượng là người bạc tình thì cho dù muội có nói nhiều hơn nữa thì người cũng sẽ không ban đạo thánh chỉ kia đâu.”<br>“Ta chỉ muốn nói nếu ta chưa từng dây dưa với biểu muội, năm nay thậm chí là năm ngoái biểu muội đã định hôn sự mà ta lại thành toàn cho biểu muội thì chính ta sẽ phải ôm nuối tiếc cả đời.<br><br>Cho nên trước khi biết được chuyện cũ của Hoàng Thượng cùng bá mẫu, cho dù muội có hận ta thì ta cũng không hối hận vì những chuyện ta đã làm.”<br>“Nhưng bây giờ ta hối hận rồi, ta sợ nếu ta lại bức bách biểu muội thêm nữa thì ta sợ biểu muội sẽ biến thành một bá mẫu khác.”<br>“Biểu muội, chuyện giữa ta và muội ta sẽ không quên nhưng ta tuyệt đối sẽ không nhắc với bất luận kẻ nào.<br><br>Ta sẽ không ép biểu muội nữa nhưng ta cũng hy vọng biểu muội đừng có vì ta mà cả đời không gả sống cô đơn đến già.<br><br>Nếu như gặp người thích hợp để thành thân thì biểu muội cứ việc yên tâm nhận lời, ta tuyệt đối sẽ không nhúng tay vào.<br><br>Biểu muội cũng không cần tự coi thường mình, cho dù là tiền triều hay bây giờ, quả phụ còn có thể tái giá huống chi biểu muội vẫn là cô nương trong sạch.”<br> <br>Ngu Ninh Sơ vẫn yên lặng lắng nghe cho đến khi Tống Trì nói đến câu này, sắc mặt nàng vô cùng tức giận nhìn hắn rơi nước mắt nói: “Trong sạch? Ta lấy đâu ra trong sạch? Ngươi làm như vậy với ta, may mắn ta không có mang thai nên mới có thể bảo toàn thanh danh, ngươi…”<br>Nghĩ đến lúc từ Dương Châu trở về nàng luôn sống trong tâm trạng lo lắng sợ hãi.<br><br>Lúc này, Ngu Ninh Sơ rốt cuộc cũng không kìm được nữa, im lặng rơi nước mắt.<br>Tống Trì nhìn nước mắt của nàng khiếp sợ đến quên cả ho.<br>Một lúc lâu sau, hắn rốt cục phản ứng lại muốn giải thích nhưng lại ho khan một tràng dài.<br>Ngu Ninh Sơ liếc hắn một cái rồi bước về phía trước vài bước hạ lệnh đuổi khách: “Thời gian cũng không còn sớm, Điện hạ về đi thôi.<br><br>Về sau, Điện hạ đừng đến đây nữa.”<br>Tống Trì vừa thấy dễ chịu hơn một chút, muốn lên tiếng giải thích nhưng không biết mở lời thế nào: “Muội… lát nữa muội đừng ngủ vội, để lại cho ta một cánh cửa sổ.<br><br>Ta sẽ mang đến cho muội mấy quyển sách, muội xem xong liền biết ta chưa bao giờ làm chuyện gì khiến muội mang thai cả.”<br>Ngu Ninh Sơ nghe được một nửa liền muốn mắng hắn còn muốn tự tiện xông vào phòng riêng của nàng nhưng nghe xong nửa câu sau nàng liền trầm mặc, trong lòng nổi lên sóng to gió lớn.<br>Tống Trì ho khụ: “Vậy ta cáo từ trước… Đúng rồi, tối hôm qua vì để đưa Hoàng Thượng tới đây nên ta không thể không giả vờ trách cứ Hạnh Hoa một trận.<br><br>Đó không phải là ý của ta, trên đời này ngoại trừ muội và A Tương thì không ai có thể khiến ta lộ ra hỉ nộ chân chính trong lòng.”<br>Không đợi Ngu Ninh Sơ đáp lại, hắn liếc mắt nhìn nàng một cái rồi rời đi.<br>Trong đầu Ngu Ninh Sơ bây giờ tất cả đều là sách mà hắn sắp đưa tới.<br><br>Nàng đang vô cùng hoang mang, không biết lời nói của Tống Trì rốt cuộc là có ý gì.<br>Trở lại hậu trạch, Ngu Ninh Sơ dùng tốc độ nhanh nhất nằm xuống, chỉ có như vậy Vi Vũ mới có thể đi nghỉ ngơi sớm.<br>Khi Vi Vũ bước nhẹ ra ngoài, nàng mới xuống giường mở chốt một cánh cửa sổ.<br>Gió lạnh thổi vào, Ngu Ninh Sơ buộc áo choàng kéo ghế dựa ra ngồi nơi gió lạnh thổi không tới.<br>Nàng cũng không biết chờ bao lâu thì bên ngoài truyền đến mấy tiếng ho khan không thể nghe thấy.<br>Rất nhanh, một bóng đen xuất hiện ngoài cửa sổ.<br><br>Ánh trăng mười lăm tháng chạp soi rõ khuôn mặt tiều tụy của Tống Trì.<br>Có lẽ hắn cũng không ngờ nàng lại ngồi trong bóng tối cửa sổ bên cạnh.<br><br>Một tay Tống Trì cầm tráp đặt lên cửa sổ, một tay cầm khăn che miệng ho rồi nhanh chóng rời đi.<br>Trái tim Ngu Ninh Sơ đập thình thịch, sau khi đoán được hắn đi xa nàng vội vàng đóng cửa sổ lại rồi ôm lấy tráp cùng đèn đồng run rẩy chui vào màn trướng.<br>Đèn được thắp lên, màn trướng cũng được chiếu sáng.<br>Ngu Ninh Sơ mở hộp ra, bên trong quả nhiên có một quyển sách nhưng phía trên quyển sách còn có một phong thư và một cái hộp nhỏ.<br>Ngu Ninh Sơ dừng một chút rồi quyết định đọc thư trước.<br>Trong thư chỉ có vài dòng chữ: “Ngày mai mười sáu cũng là sinh thần mười sáu tuổi của muội.<br><br>Ta đã hứa sẽ không dây dưa với muội nữa nên không chuẩn bị thêm hạ lễ nữa.<br><br>Cây trâm này là vật năm ngoái ta chuẩn bị, thay vì để nó ở chỗ ta bám bụi thì không bằng ta tặng nó cho biểu muội tránh để lãng phí.”<br>Trâm?<br>Ngu Ninh Sơ mở cái hộp nhỏ ra.<br><br>Dưới ánh đèn đung đưa, một cây trâm hồ điệp tinh xảo xuất hiện trước mắt nàng.<br><br>Lúc Ngu Ninh Sơ cầm nó ra liền thấy một con hồ điệp cánh mỏng như cánh ve nhẹ nhàng rung động, sống động như thật.<br>Không thể nghi ngờ, cây trâm này rất đẹp, đẹp đến nỗi Ngu Ninh Sơ không thể vì người tặng lễ mà không vui.<br>Nhưng cho dù nàng thật sự thích nó nàng cũng không thể đeo cây trâm này được.<br>Chờ đến sinh nhật năm nay của Tống Tương, nàng lại đưa cho tỷ ấy là được.<br>Trong lòng có quyết định, Ngu Ninh Sơ đặt cây trâm hồ điệp vào hộp rồi lấy ra quyển sách kia.<br>Trước khi đọc sách, tay chân Ngu Ninh Sơ bị lạnh cóng vì gió lạnh thổi qua nhưng sau khi xem xong nội dung trang đầu tiên thì toàn thân Ngu Ninh Sơ bắt đầu nóng lên.<br>Thì ra, đêm động phòng hoa chúc mà biểu tỷ và Tống Tương không chịu nói rõ lại là như vậy, trách không được nàng chưa từng mang thai, trách không được Tống Trì nói hắn chưa từng làm chuyện gì khiến nàng có thể mang thai.<br>So với những gì trong sách miêu tả, chuyện Tống Trì ép buộc nàng trong xe ngựa quả thật có hơi quá đáng nhưng hắn chỉ hôn miệng nàng một chút, còn lâu mới có thể cướp đi sự trong sạch của nàng.<br><br>Thậm chí, lúc ấy hắn rõ ràng có thể hôn ngực nàng nhưng Tống Trì cũng chỉ trằn trọc ở bên mép ngoài một lát liền kéo xiêm y của nàng lên.<br>&nbsp;<br>------oOo------<br><br>"]