["<br>Chiêu Nguyên Đế mang theo cung nhân rời đi, đại điện cũng vì vậy mà vắng vẻ hơn nhiều, mọi người cũng không còn tâm trạng ăn uống nữa.<br>Tống Trì nháy mắt với Tống Triệt rồi mang thê tử và muội muội rời đi.<br>Ban đêm gió thổi hiu hiu, một vầng trăng tròn vành vạnh vừa mới mọc lên từ đường chân trời đẹp đến nao lòng.<br>Hôm nay, tâm trạng Tống Trì vô cùng tốt, hắn quay sang nói với hai cô nương đang đi bên cạnh: “Ta thấy trời còn sớm, hay là chúng ta đi dạo phố đèn lồ ng đi?”<br>Ngu Ninh Sơ đương nhiên nghe theo ý hắn còn Tống Tương lại liếc mắt nhìn hai người không chút hào hứng nói: “Năm nào muội cũng đi dạo hội đèn đến phát chán rồi, hai người đi đi muội không đi đâu.” Nàng không muốn làm kỳ đà đâu.<br>Ngu Ninh Sơ: “Chúng ta chỉ có một chiếc xe ngựa, muội về bằng cách nào?”<br>Tống Tương: “Cái này có gì khó.<br><br>Hai người thuận đường đưa muội về Vương Phủ trước rồi đi dạo hội đèn sau là được mà.”<br>Ngu Ninh Sơ chỉ muốn thuyết phục nàng đi cùng không nghĩ lại bị Tống Tương nhìn thấu nên đành thôi.<br>Tống Trì cười cười không nói.<br>Chờ xe ngựa dừng lại trước Đoan Vương Phủ, Tống Tương xuống xe.<br><br>Lúc này, Ngu Ninh Sơ mới nhỏ giọng oán giận Tống Trì: “Sao huynh không chịu khuyên A Tương ở lại, có vẻ huynh cũng không muốn A Tương đi cùng chúng ta đúng không?”<br>Tống Trì bảo xa phu xuất phát rồi mới ôm Ngu Ninh Sơ lên đùi nói: “Mười năm nay, mỗi dịp Trung Thu chỉ cần ta rảnh rỗi liền dẫn A Tương đi hội đèn.<br><br>Nhiều lần như vậy dù ta không chán thì A Tương cũng chán từ lâu rồi.”<br>Ngụ ý chính là đêm nay hắn chỉ muốn cùng Ngu Ninh Sơ đi dạo hội đèn.<br>Ngu Ninh Sơ tựa vào trong ngực hắn nhẹ giọng nói: “Năm nào cũng đi hội đèn chắc huynh đã sớm chán rồi, nếu huynh chỉ muốn đi cùng muội thì chúng ta đi dạo trong hoa viên Vương Phủ cũng được, ít ra còn thanh tĩnh hơn một chút.”<br>Nàng không hy vọng Tống Trì vì nàng mà làm những việc hắn không thích.<br>Tống Trì lại nói: “Chán hay không còn phải xem người đi cùng là ai.<br><br>Lát nữa đi hội đèn, muội xem đèn của muội ta xem muội là được.”<br>Ngu Ninh Sơ lặng lẽ nở nụ cười, tuy rằng biết hắn đang dỗ nàng nhưng vẫn bị lời ngon tiếng ngọt của hắn làm cho vui vẻ.<br>“Chuyện xảy ra trong cung có dọa đến muội không?” Tống Trì nhéo nhéo vành tai nàng chủ động hỏi.<br>Ngu Ninh Sơ suy nghĩ một chút nói: “Lúc Hoàng Hậu nói muốn chọn Phò Mã cho A Tương thì muội bị kinh hãi một chút, sợ làm hỏng chuyện tốt của A Tương.<br> <br><br>Sau đó, Hoàng Thượng đột nhiên rời đi làm muội cảm thấy lo lắng nhưng thấy huynh vẫn ngồi vững như bàn thạch thì muội không sợ nữa.”<br>Trải qua nhiều chuyện như vậy, trong lòng nàng Tống Trì tựa như thần không gì không làm được.<br><br>Có hắn ở đây nàng không có gì phải sợ.<br>Đối với Tống Trì mà nói những lời vừa rồi của nàng không khác gì mật ngọt.<br>Hắn ôm Ngu Ninh Sơ thuần thục tìm đến đôi môi như mật ong kia, từng chút từng chút hôn lên.<br>Ngu Ninh Sơ ôm lấy cổ hắn, tạm thời quên hết tất cả.<br>Xe ngựa chạy tới khu phố náo nhiệt, tiếng ồn ào càng lúc càng lớn.<br><br>Tống Trì sửa sang lại y phục cho Ngu Ninh Sơ rồi đỡ nàng xuống xe ngựa.<br>Măc dù phải tham gia Cung Yến nhưng trước đó Tống Trì đã dặn dò Ngu Ninh Sơ mặc thường phục nên lúc này hai người lẫn lộn trong đám đông cũng không nổi bật lắm, khiến người ta chú ý nhất chính là dung mạo của hai người.<br>Tống Trì nắm tay Ngu Ninh Sơ không chút che dấu.<br>Ngu Ninh Sơ nhìn thấy trên đường cũng có những đôi phu thê khác nắm tay như vậy mới dám thả lỏng.<br>“Thật ra, cái lần đi hội đèn lúc muội mới tới Kinh Thành ta vẫn luôn chú ý tới muội.” Tống Trì hơi cúi đầu nói nhỏ bên tai Ngu Ninh Sơ.<br>Ngu Ninh Sơ khó hiểu hỏi: “Huynh nhìn muội làm gì?”<br>Tống Trì cười: “Nhìn xem vì sao tiểu biểu muội ở Dương Châu lại đẹp như vậy.”<br>Nam tử lúc ấy bị vẻ đẹp của nàng lúc đó hấp dẫn đâu chỉ mình hắn, ngay cả Thẩm Trác cũng không tránh khỏi.<br>Ngu Ninh Sơ cố ý nói: “Nếu muội chỉ có tư sắc bình thường thì có phải huynh sẽ không thèm nhìn muội phải không?”<br>Tống Trì lại nói: “Nếu ta giống Tiên Đế thì muội sẽ không dễ dàng tha thứ cho ta như thế đúng không?”<br>Trong đầu Ngu Ninh Sơ nhất thời hiện ra bộ dáng An Vương mặt vuông môi dày, tuy rằng đối với người đã mất như vậy là bất kính nhưng nàng vẫn nhịn không được mà bật cười.<br>“Đi thôi, ta dẫn muội đi ăn, vừa rồi ta thấy muội ăn không được mấy.” Tống Trì dắt Ngu Ninh Sơ đi về phía một tửu lâu bên cạnh.<br>Đêm nay các tửu lâu đều quá tải, A Mặc móc bạc mở đường thuận lợi lấy được một nhã gian cho hai vị chủ tử.<br>Lúc gọi món, Tống Trì cố ý gọi một món thịt kho tàu trước rồi nhìn Ngu Ninh Sơ nói: “Ta còn nhớ rõ lúc Tam đệ cố ý gọi cho muội món này đã làm muội cảm động phát khóc.”<br>Đây rõ ràng nói bậy, Ngu Ninh Sơ nàng không có tiền đồ như vậy sao?<br>Nàng liếc mắt nhìn hắn rồi lại quay đầu nhìn ra ngoài cửa sổ.<br> <br>Đường phố được từng dãy đèn lồ ng thắp sáng như ban ngày, người đi qua đi lại nói cười rôm rả.<br><br>Không khí vui nhộn như vậy Tống Trì đã xem nhiều lần nhưng với Ngu Ninh Sơ vẫn còn rất mới lạ.<br>Tống Trì nhìn khuôn mặt đơn thuần của Ngu Ninh Sơ.<br><br>Tuy rằng, nàng đã trải qua tình người ấm lạnh, đã gả cho hắn làm thê tử nhưng suy cho cùng nàng vẫn là tiểu cô nương vì không có chỗ dựa mà chưa từng dung túng cho bản thân thoải mái chơi đùa.<br><br>Thẩm Tam gia và Tam phu nhân đối xử rất tốt với nàng nhưng nàng lại rất hiểu chuyện, không muốn gây thêm phiền toái cho trưởng bối.<br><br>Tuy rằng, Thẩm Minh Lam và muội muội của hắn là bạn khuê mật của nàng nhưng nàng cũng chưa từng chủ động đề nghị muốn đi đâu hay làm gì, nàng chỉ làm theo sở thích của bọn họ.<br>Cho dù bây giờ nàng vui vẻ đến thế nào thì trong đầu hắn đều là hình ảnh tiểu cô nương sáu bảy tuổi đáng thương nằm sấp trước ô cửa sổ, muốn ra ngoài chơi lại không có ai chịu dẫn nàng đi.<br><br>Vậy nên, nàng chỉ có thể ngày ngày bị nhốt trong ô cửa sổ, từ một nữ oa nhi ngây thơ vô tri biến thành một thiếu nữ khép nép cẩn thận ở khắp mọi nơi.<br>“Muội thích ăn củ cải đường không?” Thấy tên một món ăn, Tống Trì hỏi.<br>Ngu Ninh Sơ gật đầu.<br>Tống Trì lại gọi thêm một món táo mật hấp khoai lang.<br>Khoai lang mềm nhũn, ngâm hương ngọt ngào của táo mật làm Ngu Ninh Sơ vô cùng thích muốn ăn nhiều nhưng lại ngại.<br><br>Tống Trì thấy liền gắp cho nàng ăn.<br>Cho dù Ngu Ninh Sơ đã dần dần thích ứng với đủ loại thân mật cùng hắn nhưng vẫn bị hành động đút cơm liên tiếp của hắn làm cho quẫn bách: “Ăn như vậy chắc muội mập lên mất thôi.”<br>Tống Trì cười nói: “Mập có gì không tốt, hay là muội sợ ta ôm không nổi? Muội yên tâm, hai người như muội ta cũng ôm được.”<br>Ngu Ninh Sơ đã nhiều lần lĩnh giáo lực cánh tay của hắn, rũ mắt yên lặng ăn cơm.<br>Hai người ở tửu lâu ăn đến thỏa mãn rồi lại tiếp tục ra đường đi dạo hội đèn.<br><br>Tống Trì mua cho Ngu Ninh Sơ một đèn hoa đăng cá chép, đến trước quầy hàng rong lại chọn mua cho nàng một vòng bạc rồi tự tay mang lên cho nàng.<br><br><br>Lúc đi ngang qua quầy thịt nướng, hắn lại dắt tay nàng đứng xếp hàng mua hai mươi xiên vừa đi vừa ăn…<br>Từ nhỏ đến lớn, Ngu Ninh Sơ tưởng tượng qua vô số lễ hội đèn lồ ng.<br><br>Nàng đã từng chờ mong mẫu thân sẽ đi cùng nàng, chờ mong phụ thân sẽ đi cùng nàng nhưng tất cả đều không có.<br><br>Chờ đến khi nàng đến Kinh Thành nàng đã là đại cô nương mười bốn tuổi, cho dù cữu mẫu nguyện ý đi dạo cùng nàng thì nàng sẽ không có khả năng giống tiểu hài tử năn nỉ trưởng bối mua kẹo cho nàng, không còn được cưỡi trên vai trưởng bối nữa.<br>Nhưng ngay tối nay, Tống Trì đã cho nàng nếm tư vị được trưởng bối cưng chiều như trong tưởng tượng.<br><br>Dường như hắn đã trở thành trưởng bối, là huynh trưởng của nàng lại tựa như không phải như vậy.<br><br>Ngu Ninh Sơ bị mê hoặc bởi khuôn mặt tuấn mỹ của hắn, nàng muốn những người trên đường đều biến mất, nàng muốn hắn mang nàng đến một con hẻm không người, mong ngóng hơi thở nồng cháy của hắn rơi xuống người nàng.<br>Một loạt suy nghĩ lần lượt xuất hiện trong đầu làm Ngu Ninh Sơ không dám nhìn Tống Trì, sợ hắn phát hiện nàng cũng có lúc bị sắc đẹp của hắn mê hoặc.<br>Cho đến lúc mặt trăng lên cao, người đi đường bắt đầu rời đi Tống Trì mới nắm tay Ngu Ninh Sơ lên xe ngựa trở về.<br>Lúc này, trong tay Ngu Ninh Sơ còn mang theo một gói hạt dẻ xào đường.<br>“Tối nay muội có vui vẻ không?” Tống Trì lấy bộ trà từ trong tủ nhỏ bên cạnh ra, vừa rót vừa cười hỏi.<br>Đêm đã chuyển lạnh, hai gò má Ngu Ninh Sơ đỏ bừng nhưng đôi mắt lại sáng như ánh sao, nàng nhẹ nhàng dậm chân nói: “Vui thì có vui nhưng lòng bàn chân muội có chút đau.”<br>Tống Trì đưa chén trà đầu tiên cho nàng.<br>Ngu Ninh Sơ hai tay cầm chén chậm rãi uống sạch.<br>“Trở về ta sẽ xoa cho muội, cam đoan tối nay muội ngủ một giấc ngon.” Tống Trì cười nói.<br>Ngu Ninh Sơ mới không tin hắn sẽ thành thật để cho nàng ngủ.<br>Ăn hạt dẻ uống trà xong thì xe ngựa cũng đến Vương Phủ.<br>Trên đường đặc biệt yên tĩnh, Ngu Ninh Sơ vén rèm bước ra liền thấy Tống Trì đang đứng trước xe ngựa chờ nàng.<br><br>Ánh mắt giao nhau, hắn vỗ vỗ bả vai mình nói: “Không phải muội nói đi không nổi sao? Nhanh lên đây, ta cõng muội vào.”<br>Xa phu phía trước cúi đầu, A Mặc lại càng không biết đi nơi nào, thị vệ trước Vương Phủ cũng cúi đầu nhìn xuống dưới chân.<br>Ngu Ninh Sơ liền thật cẩn thận nằm sấp trên lưng Tống Trì.<br>Vầng trăng còn đang lơ lửng giữa không trung, Ngu Ninh Sơ nghiêng đầu nhìn ánh trăng đang dần theo bước chân của Tống Trì.<br>“Huynh có mệt không?” Nhìn mặt trăng, Ngu Ninh Sơ nhẹ giọng hỏi.<br>Tống Trì: “Không mệt, có chuyện gì không?”<br>Ngu Ninh Sơ liền hơi ôm chặt cổ hắn: “Trăng hôm nay thật đẹp, muội còn chưa ngắm đủ.”<br> <br>Tống Trì hiểu ý nàng: “Vậy chúng ta lại đi hoa viên ngồi một chút, Đoạn Tuyết Đình trên hòn giả sơn vì những lúc thế này mà dựng lên đấy.”<br>Ngu Ninh Sơ gật đầu.<br>Hạ nhân trong Vương Phủ cơ hồ đều đã ngủ, hoa viên an tĩnh đến ngay cả tiếng chim hót cũng không có, chỉ có vầng trăng trên cao soi bóng dáng hai người trải dài trên mặt đất.<br>Tống Trì cõng Ngu Ninh Sơ xuyên qua con đường mòn hoa viên đi tới dưới chân hòn giả sơn rồi lại bước lên bậc thềm đá dẫn tới Đoạn Tuyết Đình trên đỉnh núi.<br>Cho dù dưới chân bằng phẳng hay gập ghềnh thì bước chân Tống Trì vẫn rất ổn định, hơi thở cũng chưa từng lộn xộn.<br>Hắn còn trêu ghẹo Ngu Ninh Sơ: “Nếu muội gả cho một văn nhân thì hắn có thể cõng muội đi xa như vậy sao?”<br>Ngu Ninh Sơ không muốn để cho hắn quá đắc ý, bẹt miệng nói: “Võ nhân có võ nhân tốt, văn nhân có văn nhân tốt, huynh đừng lúc nào cũng coi thường văn nhân.”<br>Tống Trì: “Vậy muội nói đi, văn nhân có gì tốt mà ta không làm được không?”<br>Dù sao hắn văn võ song toàn, Ngu Ninh Sơ phải tốn chút thời gian mới nghĩ đến một người: “Văn nhân biết viết sách, huynh có biết không?”<br>Tống Trì nói: “Cái này có gì khó khăn, muội cứ chờ đi.”<br>Ngu Ninh Sơ chỉ coi hắn đang tìm cách kéo dài thời gian, đợi qua một thời gian thì nàng sẽ quên chuyện này đi.<br>Đoạn Tuyết Đình là một tòa bát giác có mái hiên, vừa ngẩng đầu liền có thể ngắm trăng, cúi đầu liền nhìn xuống hàng cây hoa cỏ bên dưới.<br><br>Bên ngoài Đình có một cái hành lang dài có cửa hình vòm.<br><br>Cho dù ánh trăng sáng tỏ nhưng nếu không bước vào trong thì người đứng ở ngoài sẽ không thấy được tình cảnh bên trong.<br>Tống Trì cùng Ngu Ninh Sơ ngồi xuống ghế dài đặt ở hành lang để ngắm trăng.<br>Nhìn được một lúc ánh mắt hai người lại chạm vào nhau.<br>Ngu Ninh Sơ cúi đầu trước.<br>Tống Trì cười cười cầm tay nàng nói: “Nơi này gió lớn, không bằng chúng ta đi vào bên trong ngắm trăng đi.”<br>Ngu Ninh Sơ miên man đáp một tiếng, ngoan ngoãn để hắn dắt vào bên trong.<br>Tống Trì đóng cửa lại.<br>Ánh trăng từ khe hở cửa sổ bằng gỗ rỗng chiếu vào, trong đình một nửa được ánh trăng chiếu sáng còn một nửa chìm trong bóng tối.<br>Tống Trì đặt Ngu Ninh Sơ lên cửa sổ tối tăm này, nâng tay nàng đặt l3n đỉnh đầu.<br>“Tự giữ lấy.” Tống Trì giúp nàng tìm được chỗ đặt tay thích hợp rồi thấp giọng dụ dỗ bên tai nàng.<br>Ngu Ninh Sơ nhắm mắt lại, đầu ngón tay mảnh khảnh cuộn lại như hắn mong muốn.<br>Tống Trì nở nụ cười, tiến đến hôn lên tai nàng: “Tối nay muội ngoan quá.”<br>&nbsp;<br>------oOo------<br><br>"]