["<br>Bình thường, khi người ta nghe tin phụ thân bệnh nặng chắc chắn sẽ khóc.<br>Nhưng Ngu Ninh Sơ lại không thể khóc ra một giọt nước mắt nào.<br>Nàng biết mình nên giả bộ một chút nhưng nghĩ đến nụ cười của Ngu Thượng khi định gả nàng cho một lão nam nhân tàn bạo thì Ngu Ninh Sơ lại không thể nào giả vờ được.<br>“Cữu mẫu, con…”<br>Nàng còn chưa nói xong, Tam phu nhân đã ôm nàng vào trong ngực ôn nhu nói: “Con không muốn khóc thì không cần miễn cưỡng mình.<br><br>Ở trước mặt ta, con không cần phải giả bộ.<br><br>Hắn bị như vậy cũng là báo ứng của hắn.”<br>Ngu Ninh Sơ thở phào nhẹ nhõm.<br><br>Vừa rồi, nàng còn có chút lo lắng là cữu mẫu sẽ cảm thấy nàng quá mức vô tình.<br>Sau khi giãi bày với cữu mẫu xong, Ngu Ninh Sơ nhận lấy thư và mở ra.<br><br>Thư này là do quản sự thân cận bên người Ngu Thượng viết kể lại sự việc lúc Ngu Thượng rơi xuống nước.<br><br>Quản sự cũng trình bày rằng ông đã mời danh y ở Dương Châu chẩn trị cho Ngu Thượng.<br><br>Về cơ bản thì Ngu Thượng không có ngoại thương gì nghiêm trọng nhưng có thể do ảnh hưởng của vết thương ở đầu nên tới giờ ông vẫn chưa tỉnh.<br><br>Nếu Ngu Thượng có thể tỉnh thì sẽ không có vấn đề gì lớn, chỉ sợ ông sẽ tiếp tục hôn mê như vậy.<br>Bức thư này được viết nửa tháng trước, nhờ tiểu quan dịch trạm vượt hơn bốn trăm dặm vội vàng đưa đến kinh thành.<br><br>Bức thư này được gửi kèm với một bức thư khác trình bày sự việc của Ngu Thượng gửi lên triều đình.<br><br>Nếu ông hôn mê quá lâu thì sẽ không giữ lại được chức quan và triều đình phải an bài một quan viên khác đến đảm nhiệm vị trí của ông.<br><br>Còn Ngu Thượng có bao nhiêu thời gian thì phải phụ thuộc vào Lại Bộ và Chính Đức Đế quyết định.<br><br>Quản sự có thể gửi kèm thư cho người nhà của Ngu Thượng cũng là nể mặt Bình Tây Hầu phủ cho nên mới được đóng dấu gửi đi.<br>Nửa tháng trôi qua, bệnh tình của Ngu Thượng chắc chắn đã có tiến triển mới.<br>Nếu Ngu Thượng chỉ hôn mê vài ngày liền tỉnh thì Ngu Ninh Sơ không cần trở về thăm nhà.<br>Nhưng ngặt nỗi, lúc này ở kinh thành không một ai biết rốt cuộc Ngu Thượng có tỉnh hay chưa.<br><br>Vậy nên, sau khi nhận được thư này thì Ngu Ninh Sơ phải mau chóng khởi hành trở về Dương Châu để thăm ông.<br><br>Nếu không nàng sẽ bị mang tiếng là bất hiếu.<br>Tam phu nhân tiếc nuối nói: “Nếu biểu ca của con không đi Đại Đồng thì cữu mẫu sẽ để hắn trở về cùng con.<br><br>Bây giờ phụ thân con chưa chắc sẽ mất, cho dù hắn có mất đi nữa thì sao chứ.<br> <br><br>Năm đó, khi mẫu thân con mất thì ta và cữu cữu con còn không đi thì hắn có là cái thá gì mà chúng ta phải đi chứ? Điều cữu mẫu lo lắng nhất chính là con, chuyến này đi chỉ sợ con lại phải chịu giày vò thêm một trận nữa.”<br>Ngu Ninh Sơ hiểu được nên nàng cũng không muốn làm phiền cữu mẫu.<br><br>Không nói đến tình cảm bọn họ với Ngu Thượng thì cữu cữu còn phải ra ngoài làm việc, đâu phải muốn xin nghỉ một lúc hai tháng là dễ.<br><br>Hơn nữa, cữu mẫu còn phải chuẩn bị đồ cưới của biểu tỷ cho nên lúc này bọn họ tuyệt đối không thể đi xa được.<br>Sau khi suy nghĩ một hồi, Ngu Ninh Sơ nói: “Cữu mẫu, người để Lý quản sự và Ôn ma ma đi cùng con trở về là được rồi ạ.<br><br>Bọn họ tương đối quen thuộc với Dương Châu nên hành động cũng tiện hơn.<br><br>Còn nếu cữu mẫu vẫn chưa yên tâm thì người có thể an bài thêm cho con hai hộ vệ nữa là được ạ.”<br>Tam phu nhân cũng nghĩ như vậy.<br><br>Thật ra trong phủ còn có Thẩm Khoát có thể đồng hành cùng Ngu Ninh Sơ nhưng sau sự kiện Thẩm Khoát tặng chất nữ bà đôi bông tai bằng bảo thạch thì bà cảm thấy không nên để bọn nó đi cùng nhau thì tốt hơn.<br>“Từ đây đến Dương Châu quá xa chứ nếu gần thì cữu mẫu sẽ đi cùng con cho an tâm.” Tam phu nhân áy náy nói.<br>Ngu Ninh Sơ cười nói: “Cữu mẫu đừng làm như thế ạ.<br><br>Có lẽ hiện giờ ông ấy đã tỉnh, người mà đi theo con đến Dương Châu thấy ông ấy đang sống mạnh khỏe thì lại khó chịu trong lòng, con cũng không thấy thoải mái.”<br>Tam phu nhân sờ đầu nàng nói: “Ta chỉ hy vọng hắn bị hôn mê vài bữa rồi tỉnh, nếu không hắn sẽ làm chậm trễ hôn sự của con mất.”<br>Ngu Ninh Sơ cũng không tiện tiếp lời, bảo Ôn ma ma cùng bọn nha hoàn đi vào thu dọn hành lý.<br>Thẩm Minh Lam biết Ngu Ninh Sơ phải trở về Dương Châu làm nàng buồn khóc mãi không thôi.<br><br>Tống Tương cũng chạy tới lôi kéo tay Ngu Ninh Sơ lưu luyến không rời.<br>Tam phu nhân một bên nhìn chằm chằm hạ nhân thu thập hành lý, một bên dỗ các nàng: “Hai con đừng buồn nữa.<br><br>Chuyến này A Vu đi chừng hai ba tháng là trở lại thôi.<br><br>Còn nếu Nhị cô phụ các con không có việc gì thì có thể nàng sẽ trở về sớm hơn.”<br>Thẩm Minh Lam: “Nếu Nhị cô phu không cho biểu muội trở lại thì làm sao bây giờ ạ?”<br>Tam phu nhân: “Làm sao có thể như thế được chứ.<br><br>Nếu hắn có ý đó thì lúc trước sẽ không để ta mang A Vu đến đây.<br><br>Nếu hắn dám giữ A Vu không buông thì mẫu thân sẽ tự mình đi một chuyến đón nàng.<br><br>Mẫu thân mà còn phải sợ hắn sao?”<br>Ngu Ninh Sơ cũng khuyên bảo hai người không cần lo lắng cho nàng.<br>Thu thập hành lý xong thì cũng đến hoàng hôn, Thẩm Tam gia cũng vừa trở về từ Lại bộ.<br><br>Sáng nay, ông ở Lại Bộ thấy được tấu chương kia liền hồi phủ, trực tiếp đi tới hậu viện.<br> <br>Nhìn thấy Tống Tương cũng ở đây, Thẩm Tam gia nói với nàng trước: “A Tương mau trở về đi, Tử Uyên phải ra ngoài điều tra vụ án.<br><br>Con trở về hỗ trợ nó thu xếp đi.”<br>Tống Tương vừa nghe liền vội vàng chạy đi.<br>Tam phu nhân tò mò hỏi: “Tử Uyên đi đâu vậy?”<br>Thẩm Tam gia nhìn chất nữ nói: “Hắn đi Dương Châu.<br><br>Ta vừa nghe nói hắn muốn đi Dương Châu thì trong lòng liền yên tâm.<br><br>Chúng ta không tiện đi cùng A Vu qua đó nên ta định để Tử Uyên đi cùng A Vu xuống phía nam, trên đường đi sẽ có người chiếu cố cho nàng.”<br>Ông nhất định sẽ an bài hộ vệ cho chất nữ nhưng Tống Trì có đội quân Cẩm Y Vệ đồng hành nên sẽ không cần lo lắng cho an toàn của chất nữ nữa.<br>Trong lòng Tam phu nhân vui mừng khôn xiết.<br><br>Tống Trì ở Hầu phủ mười năm, bọn họ biết rõ con người hắn nên cũng yên tâm hơn.<br><br>Mặc dù chuyện hắn làm việc trong Cẩm Y Vệ có chút khó lường, cho dù Tống Trì cùng chất nữ có chút xích mích nhưng nếu bà cùng trượng phu đem chất nữ giao cho hắn thì Tống Trì chắc chắn sẽ chiếu cố tốt cho nàng giống như biểu ca ruột.<br>Ngu Ninh Sơ thấy cữu phụ cữu mẫu đều rất cao hứng khi có Tống Trì đồng hành cùng nàng đi xuống phía nam, vì vậy nàng cũng không tiện cự tuyệt.<br><br>Nàng là một nữ tử chưa lấy chồng, nếu trên đường có người quen chăm sóc thì cữu phụ cữu mẫu mới có thể an tâm được.<br>“Bây giờ ta sẽ đi qua Mặc Hương Đường hỏi Tử Uyên xem khi nào thì hắn xuất phát.”<br>Mặc Hương Đường, Tống Trì vừa trở về đã bị muội muội quấn lấy, ngay cả quan phục cũng chưa kịp thay.<br>“Ca ca muốn đi Dương Châu sao? Trùng hợp A Vu cũng muốn trở về đó một chuyến.<br><br>Ca ca dẫn muội đi cùng đi, ca làm việc của ca, muội cùng A Vu tự chơi với nhau.”<br>Tống Trì một mực cự tuyệt: “Không được.<br><br>Huynh là đi điều tra vụ án, không rảnh để chăm sóc muội được.<br><br>Hơn nữa, muội đi cùng huynh cũng không an toàn.<br><br>Phụ thân A Vu bệnh nặng, muội ấy không có tâm tình chiếu cố muội nên muội ngoan ngoãn ở lại Hầu phủ đi, đừng ra ngoài làm loạn.”<br>Tống Tương không nghe, nói gì nàng cũng muốn đi theo.<br>Tống Trì: “Cái khác không nói, lần này chúng ta phải di chuyển bằng đường thủy.<br><br>Muội có chịu được cảnh ngày ngày bị nhốt trên thuyền không? Hơn nữa, mùa hè ở Giang Nam rất nóng, muỗi nhiều mà gián cũng nhiều.<br><br>Thậm chí, có con còn lớn hơn ngón tay muội…”<br>Tống Tương khiếp sợ: “Làm sao có chuyện đó được? Có phải ca không muốn muội theo nên mới nói vậy để lừa muội không?”<br>Tống Trì: “Muội không tin thì có thể đi hỏi A Vu, muội ấy chắc chắc không lừa muội.<br><br><br>Ngoài ra, muội cũng có thể đi hỏi Lý quản sự và Ôn ma ma.”<br>Tống Tương nhất thời lùi bước, nàng chán ghét tất cả các loại sâu bọ.<br>Lúc này, Thẩm Tam gia đến.<br>Huynh muội hai người ra sân đón ông.<br>Vừa vào phòng, Thẩm Tam gia đã nói thẳng hi vọng Tống Trì có thể dẫn theo Ngu Ninh Sơ cùng đi xuống phía nam.<br>Tống Trì trịnh trọng nói: “Tam gia yên tâm, cháu nhất định sẽ đem A Vu biểu muội không tổn hao gì mà đưa đến Dương Châu.<br><br>Nếu thân thể Ngu đại nhân không sao thì để A Vu biểu muội ở lại Dương Châu thêm một chút thời gian, chờ cháu làm xong việc thì sẽ tới đón muội ấy cùng nhau hồi kinh.”<br>Thẩm Tam gia: “Được như vậy thì quá tốt.<br><br>Khi nào các con định xuất phát?”<br>Tống Trì nói: “Sáng sớm ngày mốt ạ.<br><br>Ngày mai con còn chút việc phải an bài, thuyền bọn con cũng sẽ cho người chuẩn bị.<br><br>A Vu biểu muội chỉ cần thu thập hành lý là được.”<br>Thẩm Tam Gia vui mừng vỗ vỗ bả vai hắn: “May mắn có con bằng không ta thật sự lo lắng để cho nàng trở về một mình.<br><br>Phụ thân nàng….<br><br>Sau khi tới Dương Châu, nếu con có thời gian thì để ý đến A Vu một chút, ta sợ nàng bị ủy khuất.”<br>Đến lúc này, Thẩm Tam gia cũng không thèm che dấu chuyện xấu trong nhà của chất nữ.<br>Tống Trì đương nhiên đồng ý.<br>Thẩm Tam gia trở lại Tây Uyển đem câu trả lời của Tống Trì nói cho phu nhân và chất nữ.<br>Ban đêm, Ngu Ninh Sơ lại mất ngủ.<br>Bệnh tình Ngu Thượng không rõ, còn có Tống Trì…<br>Vào tháng tư vừa qua, Tống Trì đã mượn cớ hỏi thăm nàng về tình hình Dương Châu để nói chuyện riêng với nàng.<br><br>Như vậy xem ra, Dương Châu thực sự có vụ án cần điều tra, việc Tống Trì đồng hành với nàng đi Dương Châu chắc cũng là trùng hợp ngẫu nhiên.<br>Trên thuyền ngoài Ôn ma ma còn có nha hoàn bầu bạn với nàng.<br><br>Khi nào đến Dương Châu, nàng sẽ về nhà của nàng còn Tống Trì đi điều tra án.<br><br>Hai người sẽ không có cơ hội tiếp xúc nên chắc Tống Trì không thể khi dễ nàng được.<br>Ngày hôm sau, tin tức hai người cùng đồng hành đi Dương Châu truyền ra ở Hầu phủ.<br>Thái phu nhân cố ý gọi Ngu Ninh Sơ đến Vinh An Đường.<br><br>Bà cho lui hết hạ nhân ra ngoài, một mình bà cùng Ngu Ninh Sơ nói chuyện: “Ngươi là đứa nhỏ đáng thương.<br><br>Mẫu thân ngươi thì mất sớm, bây giờ phụ thân ngươi lại bị như vậy.”<br>Ngu Ninh Sơ nghe ra ám chỉ trong lời nói của Lão phu nhân, nàng là người khắc phụ khắc mẫu.<br>Nàng cúi đầu, im lặng lắng nghe.<br>Thái phu nhân nhìn nàng cúi mặt đứng đó, tay bà lần tràng hạt trên tay nói tiếp: “Quận vương thân phận tôn quý, dáng vẻ đoan chính, không biết bao nhiêu cô nương khuê tú ở kinh thành mong được gả cho hắn.<br><br>Lần này, hắn nhận sự nhờ vả của cữu phụ cữu mẫu của ngươi nên mới không thể không dẫn theo ngươi.&nbsp; Ngươi là một cô nương, phải tuân thủ phép tắc lễ nghi, bảo trì khoảng cách với hắn để tránh truyền ra những lời đồn thất thiệt ảnh hưởng đến thanh danh Hầu phủ chúng ta.”<br>Bà rất sợ Ngu Ninh Sơ sẽ nhân cơ hội này quyến rũ Tống Trì.<br> <br><br>Tống Trì lại ngại quan hệ với Hầu phủ nên bất đắc dĩ phải chịu trách nhiệm với Ngu Ninh Sơ cưới nàng làm thê.<br>Mặc dù, Quận Vương Tống Trì không có thân phận tôn quý như An Vương nhưng Ngu Ninh Sơ cũng không có tư cách làm Quận Vương Phi, nàng không có tư cách để bà phải hành lễ mỗi khi gặp mặt.<br>Thái phu nhân lạnh lùng nhìn chằm chằm Ngu Ninh Sơ, ý đồ chấn nhiếp dã tâm có thể đã bắt đầu rục rịch của Ngu Ninh Sơ.<br>Ngu Ninh Sơ nhìn về phía vạt áo dưới chân của Thái phu nhân thấp giọng nói: “Ngoại tổ mẫu đang lo lắng cháu có lòng muốn quyến rũ Quận Vương sao?”<br>Mặt Thái phu nhân giận dữ nói: “Mẫu thân ngươi đã làm như vậy một lần, ta sợ ngươi sẽ lặp lại vết xe đổ của nàng.”<br>Ngu Ninh Sơ liền nở nụ cười tự giễu nói: “Ngoại tổ mẫu yên tâm.<br><br>Quận Vương là rồng phượng trên cao, ngay cả danh môn khuê tú đứng đầu kinh thành mà hắn còn chướng mắt thì làm sao hắn coi trọng cháu được.<br><br>Cháu tự biết thân phận của mình, tuyệt đối sẽ không chủ động đến gần hắn nửa bước.<br><br>Nhưng nếu ngài còn chưa an tâm thì có thể an bài ma ma đi theo cháu xuống phía nam cũng được ạ.”<br>Thái phu nhân cau mày ngập ngừng hỏi: “Chuyện này thì liên quan gì đến danh môn khuê tú đứng đầu kinh thành?”<br>Ngu Ninh Sơ: “Không phải Ngoại tổ mẫu mới vừa nói đó sao, ngài nói có rất nhiều danh môn khuê tú ở kinh thành đều muốn gả cho hắn đó thôi.<br><br>Nhưng tới bây giờ Quận Vương còn chưa rước dâu chứng tỏ hắn chướng mắt những danh môn khuê tú kia.”<br>Thái phu nhân giận đến cắn chặt hàm răng mà không thể nói gì.<br><br>Chất nữ Thẩm Minh Y của bà cũng thích Tống Trì là chuyện ai cũng biết, vì vậy bà cũng nghe ra ý châm chọc của Ngu Ninh Sơ dành cho Thẩm Minh Y, chế giễu chất nữ của bà cũng không lọt vào mắt của Tống Trì.<br>“Cháu gái còn phải trở về thu dọn hành lý nên không thể ở đây phụng bồi Ngoại tổ mẫu.<br><br>Cháu gái xin cáo lui trước ạ.”<br>Ngu Ninh Sơ vừa nói xong cũng không chờ sự đồng ý của Thái phu nhân mà hành lễ với bà rồi xoay người rời đi.<br>Thái phu nhân nhìn bóng lưng cao gầy mảnh khảnh của nàng, càng ngày càng có phong thái của Thẩm thị năm đó.<br><br>Bà nhìn mà tức đến nỗi cầm chén trà ném xuống đất cho hả giận.<br>Ngu Ninh Sơ cũng không có đem lời nói của Thái phu nhân để ở trong lòng, nàng chưa từng chờ mong Thái phu nhân sẽ thực sự yêu thương nàng.<br><br>Vì vậy cho nên nàng cũng sẽ không bị lời nói của Thái phu nhân làm thương tâm.<br>Nàng ở lại Hầu phủ là bởi vì cữu phụ cữu mẫu.<br><br>Nếu Thái phu nhân ngay cả vẻ mặt hòa ái bên ngoài cũng không muốn duy trì thì nàng sẽ dọn ra ngoài ở, cũng không phải là nàng không có chỗ đi.<br>Buổi tối trước khi xuất phát, Thẩm Minh Lam và Tống Tương đều ngủ trong phòng Ngu Ninh Sơ.<br>Tống Tương vẫn còn để ý đến mấy con gián ở Giang Nam: “A Vu, gián ở Giang Nam thực sự lớn như vậy sao?”<br>Ngu Ninh Sơ cười nói: “Đúng vậy, chúng không những lớn mà chúng còn có thể bay nữa.”<br>Tống Tương lập tức nổi da gà: “Thực sự lớn như vậy sao.<br><br>A Vu muội không sợ sao?”<br>“Không sợ.”<br>“Muội thật sự dũng cảm.”<br>Ngu Ninh Sơ cười khổ trong bóng đêm.<br><br>Nàng không hề dũng cảm tí nào, nàng rất sợ Tống Trì.<br>&nbsp;<br>------oOo------<br><br>"]