["<br>Sau khi hay tin Tống Trì muốn đi Cẩm Y Vệ làm việc từ Tống Tương, Ngu Ninh Sơ ngoại trừ mừng thầm trong bụng vì sẽ ít có cơ hội chạm mặt Tống Trì thì nàng cũng không có cảm xúc nào khác.<br>Đến chạng vạng, Ngu Ninh Sơ cùng biểu tỷ đánh xong một ván cờ.<br><br>Nhìn sắc trời đã đến giờ dùng cơm tối, hai tỷ muội cùng nhau đến tiền viện.<br>Thẩm Tam gia vừa từ Lại Bộ trở về đi vào nội thất thay quần áo.<br><br>Thẩm Dật ngồi bên cạnh Tam phu nhân, hai mẫu tử ngồi nói chuyện với nhau.<br>Bên ngoài trời lạnh, bên trong có đốt sẵn địa long, trên bàn nhỏ bày chậu hoa cúc cánh hoa màu vàng nhạt lá xanh biếc càng tăng thêm sức sống cho mùa đông này.<br>Hai tỷ muội đi vào ngồi bên tay phải của Tam phu nhân.<br>Tam phu nhân hỏi các nàng: “Buổi chiều A Tương đến tìm các con chơi, sao ta thấy mới không được bao lâu mà nàng đã đi rồi?”<br>Thẩm Minh Lam nói: “Muội ấy đến thông báo chuyện Trì biểu ca được phong quan, sau đó lại muốn thay Trì biểu ca chuẩn bị quần áo mùa đông nên lại chạy về luôn rồi ạ.”<br>Lúc này, Thẩm Tam gia đã thay thường phục xong đi ra.<br><br>Ông mặc một bộ áo choàng cổ tròn màu xám đậm, khuôn mặt tuấn dật.<br><br>Không hiểu vì sao, đôi mày anh tuấn thoáng hiện lên một chút lo lắng.<br>Thẩm Tam gia ngồi xuống bên cạnh thê tử rồi nhìn bọn nhỏ hỏi: “Chuyện Tử Uyên đi Cẩm Y Vệ, các con cũng biết rồi đúng không?”<br>Ba huynh muội đều gật đầu.<br>Hai nha hoàn trong sảnh đường đều là người biết ý, một người lui ra bên ngoài canh giữ còn một người đến phòng bếp truyền cơm.<br>Thẩm Tam gia sờ sờ hàm râu ngắn mà ông tỉ mỉ chăm chút, nghiêm túc nói với ba đứa nhỏ: “Tất cả các con đều biết Cẩm Y Vệ là dạng địa phương gì rồi.<br><br>Trước hôm nay, Tử Uyên vẫn là Trì biểu ca của các con, cho dù các con và hắn có xảy ra cãi vã thì cũng không có vấn đề gì.<br><br>Nhưng từ hôm nay trở đi, hắn đã là Phó chỉ huy sứ Bắc Trấn Phủ Ti, các con phải tôn trọng hắn, tuyệt đối không được tùy tiện nghị luận về chuyện triều đình, đặc biệt là các vụ án liên quan đến Cẩm Y Vệ, kể cả trước mặt A Tương cũng vậy.”<br>Thẩm Minh Lam khó hiểu: “Có phải Phụ thân lo lắng chúng con nói sai sẽ bị Trì biểu ca bắt giữ đúng không?”<br>Chính Đức Đế cực kỳ để ý đến những bàn luận trong dân gian, người dân nào mắng chửi ông đều bị Cẩm Y Vệ điều tra và bắt giữ.<br>Thẩm Tam gia nói tiếp: “Phụ thân chỉ muốn nhắc nhở các con phải cẩn thận mà thôi.<br><br>Ở vị trí đó, cho dù hắn không muốn nhưng cũng là thân bất do kỷ.”<br>Tam phu nhân chen vào nói:” Ta cũng là người chứng kiến sự trưởng thành của Tử Uyên, hắn không phải là người như vậy đâu.<br><br>Ông đừng có mà hù dọa tụi nhỏ nữa.”<br>Thẩm Tam gia không nói thêm gì nữa mà cho người mang cơm lên.<br>Bữa tối được bưng lên, mọi người chuyên tâm ăn cơm.<br>Nhưng trong lòng Ngu Ninh Sơ lại cảm thấy vô cùng hoang mang.<br><br>Ngay cả Thẩm Minh Lam cũng bị thái độ của phụ thân làm cho ngứa ngáy, sau khi ăn xong nàng liền đi kéo ca ca Thẩm Dật đến Thanh Huy Đường.<br>Sau khi đuổi hết nha hoàn đi ra ngoài, Thẩm Minh Lam mới bắt đầu tra hỏi: “Ca ca, có phải huynh biết được chuyện gì mà muội không biết đúng không?”<br>Ngu Ninh Sơ ngồi ở một bên không nói gì nhưng đôi mắt trong suốt cũng trông mong nhìn biểu ca.<br>Bây giờ tâm trạng của Thẩm Dật đối với Tống Trì cũng đang rối bời nhưng vì không muốn muội muội cùng tiểu biểu muội biết được mức độ nghiêm trọng của ba chữ “Cẩm Y Vệ” nên Thẩm Dật chỉ có thể tìm cách nói sao cho nhẹ nhàng nhất.<br><br> <br>Hắn nói: “Hai muội còn nhớ ngày chúng ta dùng cơm ở tiểu lâu hôm trước không? Ngày đó, tử sĩ của Mạnh gia đã chết một người, còn một người thì đoạt được ngựa chạy trốn.<br><br>Nếu như không phải Tống Trì dùng cung tên bắn hắn ngã xuống ngựa thì có thể người đó đã trốn thoát được rồi.”<br>Ngu Ninh Sơ, Thẩm Minh Lam liếc nhau một cái, cả hai không hẹn mà cùng nghĩ đến đứa trẻ được tử sĩ Mạnh gia che chở kia.<br>Trước khi xuống lầu, Tống Trì chỉ nói hắn lo lắng cho dân chúng ven đường bị thương nhưng sự thật là hắn muốn đi giúp Cẩm Y Vệ bắt người?<br>Ngu Ninh Sơ không biết Mạnh Ngự Sử là ai nhưng Thẩm Minh Lam thì biết rất rõ.<br><br>Ông là người công chính liêm minh, nhiều lần vạch tội Hàn Quốc cữu nên mới bị bãi miễn chức quan.<br>Sắc mặt Thẩm Minh Lam tái nhợt nói: “Tại sao huynh ấy lại làm như vậy?”<br>Thế sự bây giờ là hôn quân vô đạo, muốn làm trung thần càng ngày càng gian nan.<br><br>Phần lớn quan lại bây giờ đều giống như Bình Tây Hầu phủ, không thông đồng với gian thần làm hại dân chúng nhưng cũng sẽ không công khai chống đối Hoàng Đế và các gian thần.<br>Theo Thẩm Minh Lam biết, Đại bá phụ Bình Tây Hầu một lòng chỉ muốn trở về biên cương để bảo vệ quốc gia.<br><br>Nhị bá tuy rằng có hơi phát tướng nhưng một thân võ nghệ vẫn còn, ông là người phụ trách huấn luyện binh sĩ tứ phương.<br><br>Tuy không có thực quyền nhưng ông vẫn kiên trì bồi dưỡng tầng lớp binh lính tinh nhuệ cho Đại Chu Triều.<br><br>Còn phụ thân của nàng thì làm việc ở Lại bộ, đảm nhiệm chức vụ Lại Bộ thượng thư giống như Ngoại tổ phụ của nàng trước kia.<br><br>Ông luôn cố gắng tuyển chọn quan viên chính trực để đưa đến làm việc ở các địa phương.<br>Tương tự như vậy, Tống Trì không ra tay cứu người thì thôi, đằng này vì sao hắn lại giúp đỡ Cẩm Y Vệ bắt người?<br>Thẩm Dật lắc đầu nói: “Huynh cũng không biết.<br><br>Tống Trì không muốn nói mà huynh cũng không biết hắn đang nghĩ gì nữa, Tóm lại, hai muội nhớ kỹ hắn không đơn giản như biểu hiện bên ngoài đâu, hai muội không thể đối đãi với hắn như trước nữa nghe chưa.<br><br>Về sau trước mặt hắn, các muội muốn nói cái gì đều phải suy nghĩ cho kỹ rồi hãy nói.<br><br>Đặc biệt, hai muội không được bàn tán cái gì mà trung thần hay gian thần gì hết biết chưa.”<br>Ngu Ninh Sơ: “Biểu ca.<br><br>Vậy còn đứa nhỏ kia thì sao rồi?”<br>Thẩm Dật: “Mạnh Nghiên dùng thuật vu cổ để mưu hại Hoàng Thượng nên Hoàng Thượng hạ chỉ tru sát cửu tộc Mạnh gia, một thời gian nữa sẽ xử trảm.”<br>Ngu Ninh Sơ chưa từng thấy Tống Trì bắn tên nhưng lại thấy qua thương pháp của hắn.<br><br>Nghe Thẩm Dật nói như vậy, trong đầu Ngu Ninh Sơ không tự chủ hiện lên hình ảnh Tống Trì dùng thương đâm vào tử sĩ Mạnh gia kia.<br>Ngu Ninh Sơ rét run cả người.<br>Sau khi dặn dò xong, Thẩm Dật rời đi trước.<br>Thẩm Minh Lam cũng không để Ngu Ninh Sơ rời đi mà rủ nàng ở lại ngủ cùng.<br>Thẩm Minh Lam vẫn không thể tin được mọi chuyện mà ca ca Thẩm Dật nói.<br><br> <br>Trong lòng nàng, Tống Trì tựa như vầng trăng trên cao, siêu phàm thoát tục.<br><br>Hắn ngay cả con chim họa mi trong núi cũng không đành lòng giết thì làm sao có thể bắn chết một tử sĩ trung thần, thậm chí đến một đứa trẻ chưa đến ba tuổi cũng không buông tha được chứ?<br>Nàng quay sang Ngu Ninh Sơ hỏi: “A Vu, muội nghĩ như thế nào? Trì biểu ca có thể là người tàn nhẫn vậy sao?”<br>Thẩm Minh Lam trong lòng lạnh lẽo, nàng cũng không biết sau này gặp Tống Trì nên ở chung như thế nào.<br>Ngu Ninh Sơ đáp: “Muội cũng không biết nữa.”<br>Ngu Ninh Sơ đối với Tống Trì cũng không có hiểu biết sâu sắc.<br><br>Nàng chỉ biết Tống Trì không có quân tử như biểu hiện bên ngoài, hắn thường xuyên tìm cơ hội trêu chọc nàng.<br>Chỉ là hành động cử chỉ đùa giỡn hoàn toàn khác với hành động bắn chết một đứa trẻ.<br>Tống Trì đùa giỡn nàng thì nàng sẽ thấy tức giận, sẽ trốn tránh hắn.<br>Nhưng hiện giờ, Ngu Ninh Sơ lại bắt đầu thấy sợ hãi hắn.<br>Hai ngày tiếp theo, tỷ muội hai người vẫn bị hành động của Tống Trì làm cho phân tâm.<br><br>Nhưng có thể do gần đây không gặp Tống Trì nên ảnh hưởng của sự việc này đối với hai người cũng dần phai nhạt, đối với Tống Tương thì bọn họ vẫn thân mật như trước.<br><br>Trong các cuộc tụ họp của các tỷ muội, bọn họ sẽ ăn ý không nhắc đến các sự việc liên quan đến triều chính mà chỉ lo nói chuyện ăn chơi vui vẻ.<br>Giữa tháng, thủ tục mua các cửa hiệu mặt tiền và nhà ở của Ngu Ninh Sơ cũng hoàn tất.<br><br>Hai tòa nhà đều nằm ở vị trí tốt mà phú thương hoặc quan viên phẩm cấp thấp cư ngụ, tổng cộng tiêu tốn gần tám trăm lượng bạc.<br><br>Cửa hàng thì được mua ở khu phố Đông, tuy chỉ là một gian phòng còn không lớn bằng khuê phòng của Ngu Ninh Sơ nhưng vị trí lại nằm trên đoạn đường phồn hoa nên cũng có giá hơn bốn trăm lượng bạc.<br>Cửa hàng này vốn là cửa hàng bán đồ ăn vặt, nhưng chủ nhà lại chọc phải kiện cáo nên cửa hàng không mở cửa được nữa mới đành phải bán đi.<br>Sau khi thương lượng cùng Lý quản sự, Ngu Ninh Sơ quyết định tạm thời không động đến kết cấu của cửa hàng mà chờ Lương thị bên kia đưa mẫu hàng sấy đến rồi mới quyết định có mở cửa hàng hay không.<br>Cuối tháng, rốt cuộc Lương thị cũng đến Bình Tây Hầu phủ.<br>Một mình thị mang theo một cái sọt lớn, cái sọt to che toàn bộ nửa người trên của thị.<br>Khi Ngu Ninh Sơ cùng Thẩm Minh Lam nghe tin chạy đến tiền viện thì thấy Tam phu nhân đang cùng Lương thị nói chuyện.<br>“Cái sọt nặng như vậy mà một mình ngươi cõng nó từ nhà đến đây à?”<br>“Phu nhân.<br><br>Làm sao mà ta có thể cõng nó từ nhà đến đây được chứ.<br><br>Sáng nay, xe la nhà ta đã chở nó đến nhưng ta sợ xe la sẽ gây chú ý nên mới bảo xa phu dừng ở đầu ngõ rồi mới cõng nó vào đây đấy.”<br>Lương thị vừa nói, vừa không ngừng lấy khăn lau mồ hôi.<br>Trời mùa đông mà thị có thể bị nóng đến vậy có thể thấy thị đang rất mệt.<br>Lúc này, Lương thị nhìn thấy hai tỷ muội ăn mặc nữ trang đẹp như tiên nữ đi đến.<br><br>Ở trong thôn, thị cũng tự nhận nhan sắc của thị không ai sánh bằng nhưng hiện giờ ngay cả tư cách làm nha hoàn của hai cô nương này thị cũng cảm thấy không xứng.<br><br><br>Thị đứng dậy hành lễ với hai nàng rồi nói:”Các cô nương đến rồi đấy à.<br><br>Không ngờ hai cô nương lại xinh đẹp như thiên tiên vậy, xém chút nữa ta cũng không nhận ra luôn đấy.”<br>Ngu Ninh Sơ cười bảo nàng miễn lễ, nhìn về phía cái giỏ kia nói: “Đồ vật này nọ thím đều đã làm xong hết rồi sao?”<br>Đôi mắt Lương thị sáng ngời, khó nén hưng phấn nói: “Ta đã làm xong rồi.<br><br>Không dối gạt cô nương, ngày đó sau khi cô nương nói muốn cùng ta hợp tác để bán đồ sấy thì hôm sau ta liền đi đến kinh thành.<br><br>Một bên ta đi xem nhà ở, một bên đi chọn nguyên liệu ở các cửa hàng để chọn ra cửa hàng bán nguyên liệu sấy thích hợp mà giá cả phải chăng nhất.<br><br>Nửa tháng sau, cả nhà ta đã chuyển đến nhà mới, sau đó ta liền đi gom đầy đủ nguyên liệu rồi tranh thủ làm liên tục mấy ngày đêm mới coi như xong.<br><br>Hôm nay cuối cùng ta cũng có thể mang chúng đến cho phu nhân cùng các cô nương nếm thử.”<br>Tam phu nhân cười nói: “Cái miệng này của ngươi đúng là trời sinh để làm ăn buôn bán mà.”<br>“Tạ ơn phu nhân đã khen.” Lương thị hành lễ với bà rồi đi đến trước cái giỏ mở nó ra.<br>Mọi người đều vây quanh để xem.<br>Bên trong giỏ được bọc một vòng giấy dầu, không mở nắp căn bản không biết bên trong đều chứa cái gì.<br><br>Hiện giờ lớp giấy dầu được mở ra, chỉ thấy tầng thứ nhất bày sáu túi giấy dầu, bên dưới gói giấy dầu được lót một lớp vách ngăn gỗ mỏng, sạch sẽ.<br>Lương thị vừa bày ra đồ ra bên ngoài vừa giới thiệu: “Món thứ nhất là bánh quả hồng, khoai lang khô do ta tự làm.<br><br>Tuy nó không được tính là đồ sấy nhưng hương vị rất ngon, ta cảm thấy có thể đem nó bán ở cửa hàng.”<br>“Món thứ hai là hạt dưa sấy theo thứ tự là nguyên vị, vị mặn, vị chua, vị trà, vị ngọt và ngũ vị hương.”<br>“Tầng thứ ba là hạch đào sấy, có hạch đào miền nam, hạch đào miền bắc cũng theo thứ tự sấy theo sáu vị như trên.”<br>“Tầng thứ tư là đậu tằm sấy cũng có sáu vị và thêm một vị cay nữa.<br>“Tầng thứ năm là đậu xanh sấy bảy vị.”<br>“Lớp cuối cùng là đậu phộng sấy bảy vị.”<br>Sau khi giới thiệu xong hết, thị lại nói tiếp: “Ta thấy các cửa hàng sấy khác đều bán chủ yếu là các loại này, chúng ta cũng bày bán trước mấy món này, sau này ta sẽ cân nhắc làm thêm hương vị mới sau.”<br>“Nào, tất cả mọi người cùng nếm thử rồi cho ta ý kiến.<br><br>Nếu cảm thấy loại nào không ngon thì chúng ta sẽ không bán nó nữa.”<br>Lương thị một hơi nói xong, miệng khô lưỡi khô.<br>Nha hoàn bưng nước trà tới, Lương thị liên tục nói cảm ơn rồi ngửa đầu rót nước trà vào miệng, môi nàng từ đầu đến cuối cũng không chạm vào miệng chén trà.<br>Loại địa phương như Hầu phủ, thị cũng là lần đầu tiên đến nên trong lòng cũng rất lo lắng.<br>Đám người Tam phu nhân, Ngu Ninh Sơ bắt đầu nếm thử mỗi vị một chút, sau đó nàng lại gọi bọn nha hoàn cùng đến nếm thử rồi cho ý kiến riêng của từng người.<br>Một số người thích mặn, một số người thích ngọt ngào, một số người lại thích cay.<br>“Ta thì thấy tất cả đều ngon.<br><br>Nhưng ta lại thích nhất bánh quả hồng này.” Thẩm Minh Lam liên tục ăn hai miếng bánh quả hồng nhưng vẫn thấy chưa thỏa mãn.<br>Lương thị nói: “Nếu các cô nương đều cảm thấy nó ngon thì ta sẽ đi xung quanh thôn mua thêm một ít quả hồng để làm tiếp.”<br>Ngu Ninh Sơ nói: “Thím cứ làm đi.<br><br>Ngày mai, thím đến cửa hàng để bàn chuyện tỉ mỉ hơn về khế thư, tiền vốn này nọ … sau khi đàm phán xong thì thím chỉ việc ở nhà chuẩn bị hết mọi thứ đi là vừa, Lý quản sự sẽ phụ trách tìm thợ thủ công cải tạo lại cửa hàng.<br><br>Chúng ta cố gắng tranh thủ giữa tháng Chạp khai trương cửa hàng để kịp lúc mọi người mua sắm đồ tết luôn.”<br>Lương Thị vui vẻ nói: “Thật trùng hợp, ta cũng suy nghĩ giống cô nương vậy!”<br>Ngu Ninh Sơ sai Vi Vũ trở về cầm hai thỏi mười lượng bạc đến, nàng giao cho Lương thị nói: “Cái này coi như có chút quà mừng thím chuyển đến nhà mới, còn cái này ta gửi thêm thím coi như phí thím vất vả chạy ngược chạy xuôi lựa chọn nguồn hàng, cải thiện tay nghề.<br><br> <br>So với ta thì thím còn phải bận rộn hơn rất nhiều.”<br>Lương thị cười nói: “Ta đây không phải là cũng vì chính mình sao, cô nương làm ăn tốt thì ta sẽ được chia nhiều hơn một chút.<br><br>Nếu cô nương đã thưởng thì ta sẽ không khách khí nữa, khi nào trở về ta sẽ mua hai con gà để làm thêm thức ăn cho bọn nhỏ.”<br>Ngu Ninh Sơ cùng Tam phu nhân đều rất thưởng thức tính cách hào sảng của Lương thị, bảo nha hoàn đưa thị rời đi.<br>Thẩm Minh Lam nhìn một đống đồ sấy trên bàn phát sầu nói: “Nhiều đồ sấy như vậy khi nào chúng ta mới ăn hết được đây?”<br>Tam phu nhân nói: “Con đưa sang cho Minh Y, A Tương mỗi người một ít đi.<br><br>Không phải tiểu cô nương các ngươi thích ăn vặt nhất sao?”<br>Thẩm Minh Lam: “Không phải nương cũng thích ăn sao? Con còn nhớ rõ mỗi năm khi phụ thân đi làm công vụ đều cố ý mang về cho người một ít đặc sản địa phương mà.”<br>Tam phu nhân liếc mắt nhìn nữ nhi một cái.<br>Thẩm Minh Lam, Ngu Ninh Sơ đem các loại hạt chia làm hai phần gói lại, để cho bọn nha hoàn bỏ vào trong hộp thức ăn rồi đưa đến Đại phòng trước.<br>Sau khi Thẩm Minh Y nhận được cũng chỉ nhàn nhạt nói cảm ơn.<br><br>Chờ hai người rời đi, nàng cũng không thèm nếm thử mà trực tiếp thưởng cho bọn hạ nhân.<br>Mặc Hương Đường.<br>Trước khi đi vào, Thẩm Minh Lam nhẹ giọng nói với Ngu Ninh Sơ: “Hôm nay đang là kỳ nghỉ lễ nên chắc Trì biểu ca hẳn là cũng ở nhà, đợi lát nữa chúng ta cứ cư xử thoải mái giống như trước kia là được.”<br>Ngu Ninh Sơ gật gật đầu, chút công phu giả vờ này nàng vẫn có.<br>Các chủ tớ bước vào.<br>Gã sai vặt của Tống Trì là A Cẩn bước ra tươi cười nghênh đón.<br><br>Sau khi biết được hai người là tới đưa thức ăn cho cô nương liền nói công tử đang ở thư phòng, mời hai vị cô nương trực tiếp đi đến hậu viện.<br>Không cần gặp Tống Trì, hai biểu tỷ muội đều thở phào nhẹ nhõm.<br>Thấy họ đến Tống Tương vô cùng cao hứng, ba tiểu tỷ muội cùng ngồi nhâm nhi các loại hạt sấy.<br><br>Ăn được một lúc, Thẩm Minh Lam và Ngu Ninh Sơ muốn đi về, Tống Tương cũng đứng dậy tự mình đưa tiễn.<br>Ba cô nương đi dọc theo hành lang về phía trước, bọn nha hoàn đi theo phía sau.<br>Sắp đến góc đường, Tống Tương còn đang đùa giỡn cùng Thẩm Minh Lam.<br><br>Tống Tương lén gãi cho Thẩm Minh Lam ngứa ngáy rồi xoay người bỏ chạy về phía sau, Thẩm Minh Lam xoay người đuổi theo.<br>Ngu Ninh Sơ vừa đi vừa nhìn các nàng cười, một chân nàng vừa mới bước qua góc đường đã bị một bóng đen phía trước làm cho hoảng sợ bước lùi lại.<br>Tống Trì đứng ẩn ở góc đường bên kia, thấy Ngu Ninh Sơ nhận ra hắn liền nở nụ cười bước đến.<br>Bình thường, hắn thường mặc xiêm y màu sáng, màu trắng hoặc là xanh ngọc làm tôn thêm vẻ tuấn lãng của hắn.<br>Lúc này, Tống Trì lại mặc một thân cẩm bào màu đen.<br><br>Dưới trời đông giá rét, tuy rằng hắn đang cười nhưng cả người vẫn toát lên vẻ lạnh lẽo.<br>Loại khác biệt này, làm cho Ngu Ninh Sơ cảm thấy nam nhân trước mắt càng thêm xa lạ.<br>Trong lòng còn sợ hãi nhưng nàng vẫn bước lên rũ mắt hành lễ với hắn.<br>Tống Trì tiến tới gần một bước, liếc mắt nhìn hai biểu tỷ muội đang nháo thành một đoàn ở bên kia rồi nhẹ nhàng nói với Ngu Ninh Sơ: “Vừa rồi ta đang chuyên tâm đọc sách nên không biết hai biểu muội đến đây.<br><br>Sau khi biết tin, ta chỉ định đi qua hậu viện để xin chút đồ ăn vặt, không ngờ lại làm biểu muội sợ hãi, thật là thất lễ.”<br>Ngu Ninh Sơ vội nói: “Trì biểu ca nói quá lời rồi, muội biết biểu ca cũng không phải cố ý, chỉ trách muội đi đường không chú ý mà thôi.”<br>Nói xong, nàng bước ra khỏi phạm vi bao phủ của Tống Trì, bước đến kéo Thẩm Minh Lam và Tống Tương ra.<br>Vừa thấy Tống Trì, Thẩm Minh Lam vội vàng chạy đến cáo trạng: ” Trì biểu ca, A Tương khi dễ muội.”<br>Ngu Ninh Sơ âm thầm bội phục, lần này biểu tỷ biểu hiện hết sức tự nhiên<br>Tuy nhiên, vừa rồi quả thật là nàng bị sự xuất hiện đột ngột của Tống Trì dọa sợ, hy vọng Tống Trì không nên hiểu lầm thành cái khác mới tốt..<br><br>"]