["<br>Cảm thấy Từ Giản có nguy cơ bị các bà mối tranh giành, nói không chừng ngày nào đó hắn rảnh rỗi sẽ đi xem mắt các cô nương nhà khác, Ngu Ninh Sơ không dám trì hoãn, sáng hôm sau liền kéo Tống Tương đến thư phòng của nàng.<br>Tống Tương ngơ ngác hỏi: “Tẩu kéo muội đến thư phòng làm gì?”<br>Nàng và Ngu Ninh Sơ có rất nhiều sở thích chung nhưng trong đó không bao gồm sở thích đọc sách.<br><br>Ngu Ninh Sơ thường đọc là các loại sách đứng đắn còn Tống Tương chỉ thích đọc thoại bản như sách của Vong Trần tiên sinh.<br><br>Tuy rằng, sách của hắn không có tình tiết xấu hổ nhưng cũng không được các trưởng bối tán thành.<br><br>Một khi tiểu cô nương xem trộm bị trưởng bối phát hiện chắc chắn sẽ bị phạt.<br>Ngu Ninh Sơ ôm một bộ ba quyển sách mà Tống Tương đưa cho nàng đặt lên bàn nhẹ nhàng vỗ vỗ.<br>Tống Tương vẫn ngơ ngác không hiểu gì.<br>Ngu Ninh Sơ cười nói: “Nếu như ta nói ta biết Vong Trần tiên sinh là ai, muội sẽ như thế nào?”<br>Tống Tương bị vấn đề chưa từng nghĩ tới này làm cho sửng sốt.<br>Nàng có thể làm gì? Nàng đọc nhiều thoại bản như vậy nhưng cho dù thích hay không nàng đều chỉ quan tâm đ ến bản thân quyển sách chứ nàng chưa bao giờ tò mò người viết ra loại sách này sẽ như thế nào, bao gồm cả Vong Trần tiên sinh mà nàng kính ngưỡng nhất.<br><br>Kính ngưỡng thì kính ngưỡng nhưng Tống Tương chỉ tiếc hắn viết quá chậm, ra sách quá ít.<br><br>Nếu mỗi năm hắn có thể xuất bản một bộ sách là tốt nhất.<br>Sau khi nghiêm túc suy nghĩ về câu hỏi này, Tống Tương mới chậm rãi trả lời: “Muội có thể đi tìm hắn hỏi hắn nếu muội chi bạc thì hắn có thể viết cho muội một bộ sách hay không hoặc muội chi bạc hắn có thể viết sách nhanh hơn không?”<br>Câu trả lời vô cùng bình tĩnh của Tống Tương khiến Ngu Ninh Sơ cũng bất ngờ: “Muội không tò mò Vong Trần tiên sinh có bộ dáng gì sao?”<br>Tống Tương lại suy nghĩ một chút nói ra suy đoán: “Căn cứ vào những gì mà hắn viết trong sách, hắn chắc chắn là người có hiểu biết sâu rộng, có lẽ tổ tiên hắn cũng từng phong quang nhưng gia đạo sa sút đành phải viết sách mưu sinh.<br><br>Có lẽ hắn cũng có vài phần nho nhã như cữu cữu của tẩu, dung mạo chắc chắn không anh tuấn như cữu cữu của tẩu nhưng sẽ không quá kém, thuộc dạng trung bình.”<br>Ngu Ninh Sơ phụ họa gật gật đầu: “Vậy muội cảm thấy Vong Trần tiên sinh khoảng bao nhiêu tuổi?”<br>Tống Tương nhìn sách trong tay tiếp tục phỏng đoán: “Người có thể tự xưng mình là “Vong Trần” chắc chắn đã trải qua thăng trầm của cuộc đời, nhìn thấu hồng trần.<br><br>Người như vậy có thể từ ba mươi đến bốn mươi tuổi, nếu hắn bốn mươi tuổi mới bắt đầu viết sách, hai năm ra một bộ thì năm nay có thể hắn khoảng bốn mươi sáu bốn mươi bảy tuổi?”<br>Ngu Ninh Sơ rốt cuộc nhịn không được cười lớn nói: “Người ta mới hai mươi lăm tuổi.”<br>Tống Tương mở to hai mắt: “Làm sao có thể, Vong Trần tiên sinh bảy năm trước đã xuất bản sách.<br><br>Cho dù hắn viết xong trong năm đó rồi xuất bản luôn vậy lúc đó hắn mới mười tám tuổi.<br><br>Người mười tám tuổi có thể nhìn thấu chuyện quan trường như vậy sao?”<br>Quyển sách đầu tiên của Vong Trần tiên sinh viết là con đường phong quan của một thư sinh lấy bối cảnh tiền triều, miêu tả tường tận cuộc tranh đấu lường gạt chốn quan trường.<br><br>Trong đó không hề nhắc đến Chính Đức Đế, Hàn Quốc Cữu hay tên của bất cứ quan viên nào nên bán rất chạy trong nhiều năm, được các thư khách tranh giành nhất là đông đảo học sinh hàn môn bình thường không có cơ hội tiếp xúc với quan trường.<br><br>Bọn họ xem bộ sách này như sách bắt buộc phải đọc trước khi bước vào quan trường.<br>Bộ sách thứ hai, thứ ba của Vong Trần tiên sinh lần lượt viết đại gia kinh thương và thần thám xử án, bộ nào cũng không giống một người trẻ tuổi hơn hai mươi có thể viết ra.<br>“A Vu, tẩu thành thật nói cho muội biết có phải tẩu lừa muội hay không? Mấy ngày nay tẩu với ca ca mỗi ngày đều dính lấy nhau, làm cách nào biết được thân phận Vong Trần tiên sinh?”<br>Ngu Ninh Sơ tự động xem nhẹ một câu ở giữa, lôi kéo Tống Tương ngồi xuống bên cửa sổ cười giải thích: “Muội nhớ hôm chúng ta đi Phủ Công Chúa của muội không? Đêm đó, ta có nhắc chuyện này với Điện Hạ, Điện Hạ nghe nói quan viên áo xanh kia giám sát không chu toàn để chó hoang đi vào vô cùng tức giận.<br><br>Vậy nên hôm qua hắn liền sai người điều tra xem đối phương có phải là hạng người lơ là nhiệm vụ hay không, kết quả điều tra lại phát hiện quan viên ngũ phẩm tên Từ Giản kia chính là Vong Trần tiên sinh mà muội ngưỡng mộ.”<br>Tống Tương khiếp sợ nhìn Ngu Ninh Sơ.<br>Từ Giản? Quan văn mặt trắng bị chó hoang rượt chạy tán loạn?<br>“Không có khả năng, hắn…”<br>“Muội nghe ta nói trước đã.”<br>Ngu Ninh Sơ liền đem chuyện Từ Nhân Từ đại nhân bị gian thần hôn quân bức đến phát sầu vì ngân lượng, chuyện Từ Giản viết sách bán kiếm bạc giúp phụ thân tỉ mỉ giải thích một lần.<br>“Điện Hạ đã xác nhận tin tức chắc chắn không sai.” Ngu Ninh Sơ đưa ra kết luận cuối cùng.<br>Các phương diện khác Tống Tương có thể hoài nghi ca ca của mình nhưng việc tìm hiểu tin tức, ca ca nàng chưởng quản Cẩm Y Vệ, tin tức điều tra được chắc chắn thể không sai.<br>Tâm tình Tống Tương lập tức trở nên phức tạp.<br> <br>Dựa vào cái gì Từ Giản mười bảy mười tám tuổi có thể viết ra những quyển sách hay như vậy còn nàng viết lại gian nan hơn luyện võ?<br>“Đúng rồi, Điện Hạ còn nghe được năm nay người mai mối đi cầu hôn Từ Giản đặc biệt nhiều, có thể không bao lâu nữa Vong Trần tiên sinh sẽ có một vị Vong Trần phu nhân thay hắn nâng khăn sửa áo cũng nên.” Ngu Ninh Sơ cố ý tiết lộ tin tức mấu chốt.<br>Tống Tương vô ý thức nhíu mày, chợt phản ứng lại trừng mắt nhìn Ngu Ninh Sơ nói: “Hắn thành thân hay không thành thân cùng muội có quan hệ gì, cũng không thể bởi vì muội thích sách của hắn mà tẩu và ca ca liền hiểu lầm là muội thích hắn chứ?”<br>Ngu Ninh Sơ: “Chúng ta hiểu lầm là cũng bình thường mà nhưng chúng ta muốn đem chuyện này nói cho muội biết.<br><br>Nếu muội có ý với hắn thì Điện Hạ có thể sớm làm chủ cho muội còn nếu muội đối với hắn vô tình thì Điện Hạ cũng không cần băn khoăn chuyện trị tội hắn giám sát không nghiêm.”<br>Tống Tương nóng nảy: “Chỉ một con chó hoang thôi cũng đáng để làm lớn chuyện sao.<br><br>Ngày đó, muội đã không trách tội hắn rồi, tẩu nói ca ca không cần xen vào việc của người khác.”<br>Nói xong, Tống Tương phiền lòng ý loạn bỏ chạy.<br>Ngu Ninh Sơ không đuổi theo, tính tình Tống Tương nàng quá hiểu rõ, đến cũng nhanh mà đi cũng nhanh.<br><br>Nếu Tống Tương thật sự có ý với “Vong Trần tiên sinh” môi hồng răng trắng kia thì nàng chắc chắn sẽ không nhịn được làm chút gì đó.<br>Chạng vạng, Tống Trì trở về hỏi Ngu Ninh Sơ biểu hiện của muội muội khi biết chuyện.<br>Ngu Ninh Sơ thành thật nói: “Cả ngày muội ấy đều ở Tình Phương Đường, không biết đang làm cái gì nhưng muội cảm thấy A Tương có thích tiểu Từ đại nhân hay không phải do chính muội ấy chậm rãi nghĩ thông suốt.<br><br>Nếu muội lại qua đó quấy rầy có thể làm ảnh hưởng suy nghĩ đến muội ấy.”<br>Tống Trì gật gật đầu, bảo A Cẩn phái tiểu nha hoàn đi mời muội muội đến bên này ăn cơm tối.<br>Một lát sau, Tống Tương đến.<br>Ngu Ninh Sơ cùng Tống Trì liếc nhau một cái không nhắc bất cứ gì đến Từ Giản.<br>Tống Tương yên tĩnh hơn so với ngày thường, nàng chỉ cúi đầu ăn cơm.<br><br>Lúc sắp ăn cơm xong nàng mới ngẩng đầu nhìn Tống Trì nhỏ giọng nói: “Chuyện kia, đại tẩu đã nói gì với huynh chưa?”<br>Tống Trì liền nhìn về phía Ngu Ninh Sơ.<br>Ngu Ninh Sơ mờ mịt hỏi Tống Tương: “Chuyện gì?”<br>Tống Tương trên mặt hơi nóng nói: “Chính là chuyện không để huynh xen vào việc của người khác.”<br>Ngu Ninh Sơ nhất thời bật cười.<br>Tống Trì mất hứng nhìn chằm chằm muội muội nói: “Cái gì gọi là xen vào việc của người khác? Là chuyện ta cho người điều tra hắn là ai sao?”<br>Tống Tương chịu không nổi ngữ khí hợp tình hợp lý của ca ca nên lớn tiếng tranh luận: “Đó là Phủ Công Chúa của muội, chỗ nào trong phủ cũng hợp ý của muội.<br><br>Bất quá chỉ có một con chó hoang chạy vào mà lại phán người ta tội giám sát không chu toàn sao? Muội biết huynh lo lắng cho muội nhưng muội cũng không phải tiểu hài tử, ngay cả một con chó hoang cũng sợ, không cần huynh phải vì muội mà nhằm vào một vị quan tốt.”<br>Giám sát không chu toàn?<br>Tống Trì lập tức hiểu ra.<br>Ngu Ninh Sơ bảo hắn tìm hiểu tin tức của Từ Giản là bởi vì nhìn ra muội muội có thể để ý đến Từ Giản nhưng bọn họ sợ muội không chấp nhận được lý do này nên hắn cùng Ngu Ninh Sơ liền thương lượng nói hắn bất mãn chuyện trong Phủ Công Chúa có chó hoang nên mới đi điều tra Từ Giản.<br>Dừng một chút, Tống Trì thản nhiên nói: “Không phải tiểu hài tử thì không sợ chó hoang sao? Vẫn có nam nhân gần ba mươi tuổi mà vẫn sợ chó hoang đấy thôi.”<br>Chỉ một câu đã chỉ ra bất mãn của hắn đối với Từ Giản, một là chê hắn nhát gan, hai là chê hắn nhiều tuổi lớn hơn muội muội tám tuổi, thậm chí còn lớn hơn hắn bốn tuổi.<br>Hắn đây là cố tình soi mói, Tống Tương hiểu được ý của hắn liền tức giận buông bát đũa xuống đứng lên nói: “Sợ chó hoang thì làm sao, nhát gan ít nhất sẽ không khi dễ người khác, không giống huynh nhìn thì đàng hoàng mà lại đi bắt nạt tỷ muội tốt của muội muội mình!”<br>Nói xong, Tống Tương tức giận chạy đi.<br>Lần đầu tiên Ngu Ninh Sơ đứng xem hai huynh muội cãi nhau làm nàng có chút khẩn trương nhưng nàng cũng sợ Tống Trì sẽ trách nàng, dù sao cũng là nàng không nhịn được Tống Tương thẩm vấn mới tiết lộ mấy hành vi ác nhân của hắn.<br>Sợ cái gì đến cái đó, Tống Trì quả nhiên nhìn về phía nàng vẻ mặt nghiêm túc mang theo vài phần bất mãn: “Ta bắt nạt muội lúc nào?”<br>Ngu Ninh Sơ: …<br>Nàng hung hăng trừng mắt nhìn hắn một cái cảm thấy Tống Tương mắng vậy là còn ít đấy, hắn đâu chỉ ra vẻ đàng hoàng mà còn mặt dày vô sỉ nữa!<br>Bị nàng trừng mắt, Tống Trì không những không khó chịu mà còn nở nụ cười.<br>Ngu Ninh Sơ còn tưởng hắn hối hận vì đã chọc giận muội muội nên nhẹ giọng khuyên nhủ: “A Tương rất dễ nói chuyện, đợi lát nữa chúng ta cùng nhau đi qua thăm muội ấy.<br><br>Huynh tìm cách khuyên nhủ muội ấy một chút thì muội ấy sẽ không tức giận nữa đâu.<br><br>Hơn nữa, chúng ta cũng không phải thực sự muốn trị tội tiểu Từ đại nhân, cần gì phải vì chuyện đó mà hai huynh muội giận nhau.”<br>Tống Trì giải thích: “Ta chỉ nuối tiếc khi sắp phải gả muội muội đi, Từ Giản có thích A Tương hay không còn khó nói nhưng A Tương sao có thể vì hắn mà mắng ta ra vẻ chứ.”<br>Ngu Ninh Sơ hồi tưởng lại tranh chấp của hai huynh muội rồi nhỏ giọng nói: “Ai bảo huynh nói chuyện khó nghe như vậy, tiểu Từ đại nhân không biết công phu thì sợ chó có gì sai? Cũng không phải ai cũng văn võ song toàn giống huynh.”<br>Trọng điểm của nàng là câu phía trước nhưng Tống Trì lại chỉ nghe câu phía sau, cười nói: “Quả thật, người văn võ song toàn như ta là vô cùng hiếm thấy.”<br> <br>Ngu Ninh Sơ: …<br>Nàng quyết định buông bát đũa xuống đi Tình Phương Đường dỗ Tống Tương, chứ ở lại cãi nhau với một người mặt dày như Tống Trì thì cãi cỡ nào cũng thua.<br>Đến Tình Phương Đường, Ngu Ninh Sơ đã đoán được tâm ý của Tống Tương nên tuyệt đối không nhắc nửa chữ đến Từ Giản mà chỉ không ngừng quở trách Tống Trì.<br>Tống Tương nghe rất thoải mái, nghĩ thầm không hổ là đại tẩu mà nàng cầu về, quả thật còn thân hơn so với ca ca ruột.<br>Dỗ dành Tống Tương xong, Ngu Ninh Sơ mang theo Vi Vũ cáo từ, Tống Tương đi ra tiễn nàng.<br>Khi hai người đến trước cửa Tình Phương Đường liền thấy một bóng dáng thon dài cao ngất tuấn tú đứng dưới tán cây đối diện.<br><br>Tống Trì nghe tiếng ngước mắt nhìn lên, ánh mắt đảo qua khuôn mặt nhỏ nhắn của Ngu Ninh Sơ rồi lại chuyển qua khuôn mặt căng thẳng của muội muội, Tống Trì cười cười đứng ở xa xa chắp tay bồi lễ.<br>Tống Tương hài lòng không thèm so đo với ca ca nữa.<br>Chờ Tống Trì cùng Ngu Ninh Sơ sóng vai rời đi, Tống Tương vẫn đứng ở cửa xuất thần nhìn bóng lưng huynh tẩu.<br>Nàng biết ca ca tới là để đón đại tẩu, bồi lễ cho nàng chỉ là tiện đường.<br>Ánh trăng đẹp như vậy, ca ca cùng tẩu tử như đôi bích nhân được trời đất tạo thành, về phòng không ai biết bọn họ còn thân mật hơn thế nữa.<br>Kỳ thật Thẩm Minh Lam cùng Tào Kiên cũng là một đôi phu thê ân ái nhưng bọn họ ở Ninh Quốc Công Phủ nên Tống Tương rất ít khi tận mắt nhìn thấy cách bọn họ ở chung với nhau.<br><br>Hiện giờ, ca ca thành thân, ca ca tốt và tỷ muội tốt ngày ngày ở trước mặt nàng mắt đi mày lại làm Tống Tương rất cao hứng nhưng cũng khó tránh khỏi trong lòng sinh ra hâm mộ.<br>Nàng cũng muốn gặp một nam nhân sẽ dùng ánh mắt ca ca nhìn đại tẩu để nhìn nàng, nàng cũng muốn cùng người nam nhân như vậy ngắm trăng.<br>Sáng hôm sau, Tống Trì đã lên triều từ sớm, Ngu Ninh Sơ ngủ thêm nửa canh giờ mới dậy.<br><br>Lúc này, bên ngoài trời cũng vừa sáng.<br>Tống Tương tới dùng điểm tâm cùng nàng, Ngu Ninh Sơ cẩn thận quan sát nàng phát hiện Tống Tương tựa hồ đã quên chuyện của Từ Giản trở lại hoạt bát sáng sủa vừa nói vừa cười.<br>Sau khi ăn xong, Tống Tương nói với Ngu Ninh Sơ: “Đại tẩu, muội muốn đi thư phường xem có sách gì mới không, tẩu ở nhà một mình buồn thì cứ đi dạo trong phủ nhé.”<br>Hôm nay đã là ngày mười hai tháng tám, Ngu Ninh Sơ phải chuẩn bị quà Tết Trung Thu cho thân thích để mang đi tặng trong hai ngày tiếp theo nên quả thật nàng không có thời gian ra ngoài với Tống Tương nhưng nàng luôn cảm thấy thái độ của Tống Tương không đúng lắm.<br><br>Với sự nhiệt tình của Tống Tương bình thường chắc chắn sẽ mời nàng đi cùng.<br>Hoài nghi thì hoài nghi, Ngu Ninh Sơ vừa không có thời gian đi theo Tống Tương lại không có khả năng chất vấn Tống Tương nên đành mặc kệ nàng.<br>Tống Tương quả thật đi thư phường dạo một vòng, tuỳ tiện chọn một vài cuốn sách rồi lên xe ngựa phân phó xa phu đi tới Phủ Công Chúa của nàng.<br>Lúc xuống ngựa, Tống Tương mang theo một thanh bội kiếm bên hông rồi dẫn nha hoàn San Hô đi thẳng đến chỗ công tượng.<br>San Hô có chút lo lắng nói: “Bên kia đều là người thô lỗ, Công Chúa có chuyện gì cần thì gọi một quan viên giám sát tới hỏi là được cần gì phải đi qua tận đó ạ?”<br>Tống Tương trừng mắt nhìn nàng một cái không cho nàng nhiều lời.<br>San Hô đành phải nửa bước không rời mà canh giữ Công Chúa nhà mình.<br>Tống Tương tìm mấy nơi công tượng hay tụ tập cũng không phát hiện thân ảnh áo xanh kia làm nàng có chút thất vọng đi ngược trở về phía hoa viên.<br>Hoa viên Phủ Công Chúa cơ bản đã xây xong, rất thanh tịnh và đẹp đẽ.<br><br>Tống Tương đi dạo nửa vòng hoa viên liền phát hiện phía trước có bóng dáng mấy công tượng đang di chuyển cây cổ thụ vào trong hố cây đào sẵn.<br><br>Khi cây đại thụ rậm rạp được các công tượng đồng tâm hiệp lực kéo lên cũng làm lộ ra thân ảnh áo xanh mà Tống Tương âm thầm tìm kiếm hồi lâu.<br>Tống Tương dừng bước, lúc thật sự gặp mặt nàng lại không biết phải nói gì.<br>Nàng đứng yên tại chỗ, Từ Giản đang chỉ huy công tượng trồng cây bên kia cũng phát hiện Công Chúa Điện Hạ.<br><br>Xuất phát từ chức trách quan viên, hắn bước nhanh tới khom người hành lễ với Tống Tương: “Không biết Công Chúa giá đáo, hạ quan không kịp nghênh đón từ xa kính xin Công Chúa thứ tội.”<br>Tống Tương bình tĩnh nhìn người trước mặt.<br>Lần trước gặp mặt, Từ Giản ở trong mắt nàng chỉ là một nam tử tuấn tú nhát gan.<br><br>Bây giờ, vẻ tuấn tú của hắn không thay dổi, nhát gan cũng không thay đổi, biến hoá lớn nhất chính là hắn là Vong Trần tiên sinh.<br>Thì ra hắn viết sách chỉ là vì muốn giúp Từ đại nhân bổ sung lỗ thủng của Công Bộ.<br>Rõ ràng động cơ không thuần khiết nhưng sao hắn lại viết hay như vậy chứ? Nàng chỉ muốn viết một cuốn sách thôi mà đôi khi vắt óc suy nghĩ mãi không ra.<br>Tống Tương quan sát kỹ Tư Giản từ đầu đến chân, ngay cả San Hô hầu hạ nàng từ nhỏ cũng không biết Công Chúa đang suy nghĩ cái gì.<br>Từ Giản hành đại lễ bái kiến Công Chúa, khom người gần như ngang bằng với mặt đất nhưng đợi một lúc lâu vẫn không thấy Công Chúa kêu miễn lễ, trong lòng Từ Giản không có nghĩ gì nhưng thắt lưng hắn bắt đầu đau xót.<br>Tại sao Công Chúa lại không để hắn đứng dậy? Chẳng lẽ Phủ Công Chúa xây có chỗ nào làm Công Chúa không hài lòng? Hay Công Chúa muốn tính sổ với hắn chuyện con chó hoang?<br><br>Từ Giản nhịn không được khẽ ngẩng đầu.<br>Tống Tương bị động tác của hắn làm giật mình, nghiêng đầu nói: “Miễn lễ đi.”<br>Từ Giản vội vàng đứng thẳng, thắt lưng thoải mái nên khuôn mặt tuấn tú của hắn tự nhiên cũng lộ ra một tia thoải mái, khuôn mặt mang thêm ba phần ý cười nhìn vô cùng hiền hòa bình dị gần gũi.<br>Tống Tương mím môi.<br>Nếu nhìn kỹ thì bộ dáng người này cũng có chút đáng yêu.<br><br>Nếu như không phải trước kia Từ gia quá nghèo, năm nay hắn lại bận rộn công vụ chỉ sợ hắn đã sớm đính thân với cô nương nào đó rồi?<br>Từ Giản cũng đang quan sát Công Chúa chờ Công Chúa phân phó hoặc để hắn rời đi nhưng không ngờ hắn mới lặng lẽ quan sát hai lần đã phát hiện trong mắt Công Chúa xuất hiện tia bất mãn.<br>Công Chúa rõ ràng là người cực kỳ xinh đẹp nhưng Từ Giản không nhịn được nhớ tới màn mỹ nhân cầm ván gỗ chạy tới, bộ dạng vô cùng hung hãn.<br><br>Nếu như Công Chúa nổi giận…<br>Rõ ràng Từ Giản không có đổ mồ hôi nhưng hắn vẫn khẩn trương lấy tay áo lau mặt, quay đầu lại nhìn nhóm công tượng trồng cây rồi hơi khom người hỏi: “Không biết Công Chúa có gì phân phó hạ quan đi làm không ạ? Nếu Công Chúa không có phân phó vậy thì hạ quan xin phép đi giám sát bọn họ trồng cây.”<br>Tống Tương nhíu mày nói: “Một cái cây thôi mà, còn cần ngươi nhìn chằm chằm nữa sao?”<br>Từ Giản càng khẩn trương hơn, hắn quên giải thích mức độ trân quý của cái cây kia mà chỉ nói theo bản năng: “Không cần không cần, hạ quan hoàn toàn có thể ở đây nghe Công Chúa sai khiến.”<br>Tống Tương nhìn động tác lau mồ hôi của hắn càng tức giận hơn: “Ngươi làm gì sợ ta như vậy chứ? Bản Công Chúa trông rất đáng sợ sao?”<br>Từ Giản: …<br>Tính tình Công Chúa khó lường, hắn đã hoàn toàn không biết nên trả lời như thế nào chỉ đành cúi đầu không dám lên tiếng.<br>Tống Tương cũng không biết sao mọi chuyện lại biến thành như vậy, nàng rõ ràng ngưỡng mộ tài văn chương của hắn nhưng không hiểu sao hắn lại sợ nàng như vậy.<br>Một người sợ hãi một người tức giận nhưng không ai chịu nhúc nhích như hai cái cây được đặt ở tại đây.<br>San Hô trợn tròn mắt, nàng thấy Công Chúa rõ ràng không có chuyện gì nhưng vẫn nhìn chằm chằm vị Từ đại nhân, thần sắc biến hóa liên tục làm nàng cũng hồ đồ theo.<br>Thời gian giằng co quá dài, có công tượng bắt đầu tò mò nhìn sang bên này.<br>San Hô nhỏ giọng nhắc nhở Tống Tương: “Công Chúa, hay là chúng ta đi qua nơi khác dạo xem đi ạ?”<br>Tống Tương không đi, tâm tư vừa chuyển liền nói với Từ Giản: “Sắp Trung Thu rồi, ta muốn xây thêm một tòa tiểu lâu hai tầng bên bờ hồ để ngắm trăng.<br><br>Việc này giao cho ngươi, ngươi cảm thấy bao lâu là có thể xây xong?”<br>Từ Giản theo bản năng nhìn về phía bờ hồ mà Công Chúa nói, bố cục của cả Phủ Công Chúa cũng dần xuất hiện trong đầu hắn, bộ dạng đầy boăn khoăn nói: “Bẩm Công Chúa, từng cành cây ngọn cỏ trong hoa viên của ngài đều do hạ quan tỉ mỉ thiết kế, cho dù tạm thời mang đi một tảng đá dời đi một cây cây đều sẽ phá hư bố cục chỉnh thể của hoa viên, giống như một khối ngọc đẹp xuất hiện tỳ vết.<br><br>Đột nhiên bây giờ chúng ta lại xây thêm một tòa tiểu lâu ngắm trăng ở chỗ này, xây thì dễ nhưng sẽ làm hoa viên mất đi sự tao nhã vốn có.”<br>Tống Tương: “Ta vừa muốn có tiểu lâu ngắm trăng vừa phải tao nhã.<br><br>Ngươi thiết kế lại một lần nữa, lấy tiểu lâu làm chính những nơi khác cùng lắm thì phá đi xây dựng lại là được.”<br>Từ Giản cười khổ: “Công Chúa nói dễ dàng nhưng việc phá hủy xây dựng lại sẽ làm ngân lượng dùng cho việc kiến tạo Phủ Công Chúa tăng gấp đôi, càng không nói đến việc chậm trễ thời gian.<br><br>Nếu Hoàng Thượng trách tội…”<br>Tống Tương sờ sờ cằm suy nghĩ một lát rồi nói: “Thời gian trì hoãn ta có thể đi gặp Hoàng bá phụ cầu tình nhưng nếu các ngươi đã chậm trễ thời gian thì ngân lượng cũng không thể đi tìm Hoàng bá phụ để đòi được.<br><br>Ngươi tính toán thật kỹ xem có thể tiết kiệm được từ chỗ khác hay không?”<br>Từ Giản cười khổ nói: “Công Chúa, ngài cũng thấy là phủ đệ của ngài cũng sắp hoàn thành.<br><br>Hộ Bộ cũng đã phái quan viên hạch toán qua, căn bản không có chỗ nào có thể tiết kiệm được chút bạc nào nữa.”<br>Tống Tương rất muốn biết nếu như nàng tiếp tục kiên trì thì Từ Giản có vì nàng mà đi viết sách để quyên góp bạc hay không nhưng nghĩ lại thì cho dù Từ Giản làm như vậy thì nàng có khác gì Hàn Quốc Cữu đâu chứ.<br>Ý thức được điểm này, Tống Tương cũng không tiếp tục trêu chọc hắn nữa nên xua tay nói: “Ta biết rồi, vậy thì không xây nữa, ngươi cứ theo bản vẽ cũ mà làm đi.”<br>Từ Giản ngẩng đầu liền cảm thấy Công Chúa lúc trước còn kiêu căng tùy hứng, lúc này lại cụp mắt xuống môi anh đào khẽ mím lại như con chim nhỏ đang vui vẻ hoạt bát đột nhiên lại ỉu xìu.<br>Tống Tương muốn đi, trước khi rời đi nàng không nhịn được lại nhìn về phía Từ Giản.<br><br>Bởi vì nghiêng người nhìn lại, đôi mắt phượng như toát ra mấy phần tình ý toàn bộ đều rơi vào đôi mắt của Từ Giản.<br>Tim Từ Giản đập nhanh, đợi hắn hồi phục lại tinh thần thì Công Chúa đã đi xa.<br>Vừa rồi nếu như hắn không hiểu sai thì có phải Công Chúa khó chịu muốn khóc hay không? Bởi vì hắn không xây tiểu lâu như nàng muốn sao?<br>Trước khi rời đi, Từ Giản dừng chân bên hồ trong hoa viên Phủ Công Chúa thật lâu.<br>Công Chúa không phải là Công Chúa bình thường, nàng là người đã cứu mạng hắn.<br><br>Nàng chỉ muốn một tòa tiểu lâu thôi mà, hắn sao có thể không thỏa mãn nàng được chứ?<br>Đêm đó, Từ Giản đi tới thư phòng mở bản vẽ Phủ Công Chúa ra nhìn chằm chằm vị trí hoa viên rồi suy nghĩ hồi lâu.<br><br>Sau đó, hắn lập tức lấy ra một tờ giấy vẽ khác vẽ lại một bản vẽ khác sau đó sửa sang lại.<br>Bận rộn cả đêm, trước khi đi ngủ Từ Giản còn đi kiểm kê lại chút tài sản của mình.<br>Tối hôm qua, Tống Tương không ngủ ngon nên buổi sáng nàng bảo San Hô đi qua báo với đại tẩu nàng không sang dùng cơm cùng.<br>“Có phải Công Chúa bệnh rồi không?” Ngu Ninh Sơ hỏi San Hô.<br>San Hô gãi gãi đầu nói: “Cũng không phải bị bệnh, chính là tâm tình Công Chúa không tốt lắm.”<br>Ngu Ninh Sơ cả kinh nói: “Xảy ra chuyện gì?”<br> <br>San Hô cũng không rõ ràng lắm, hai ngày nay Công Chúa đều xử sự rất kỳ quái, giống như biến thành người khác.<br>Nàng lại không thể nhiều lời, Ngu Ninh Sơ không hỏi ra cái gì đành tự mình đi Tình Phương Đường.<br>Tống Tương không muốn nói, bản thân nàng cũng không biết vì sao lại không có tinh thần.<br><br>Nàng ngưỡng mộ Vong Trần tiên sinh nhưng Từ Giản căn bản không biết nàng, thậm chí hắn còn sợ nàng thì dựa vào cái gì mà đối xử đặc biệt với nàng đây?<br>Đạo lý Tống Tương đều hiểu nhưng trong lòng lại bức bối khó chịu không thể nào vui vẻ được.<br>“Thôi, chúng ta đấu một trận đi!”<br>Càng nằm càng phiền, Tống Tương dứt khoát đứng lên lôi kéo Ngu Ninh Sơ đi luyện thương.<br>Nhưng mà tâm trí nàng không ở chỗ này, Tống Tương thì không sao nhưng Ngu Ninh Sơ thì ngược lại, bị thương của Tống Tương đánh trúng vài lần, thắt lưng vốn đã đau lại càng đau thêm.<br>Tống Tương cực kỳ hối hận vội vàng đỡ Ngu Ninh Sơ đến phòng muốn kiểm tra xem đại tẩu có bị thương hay không.<br>Ngu Ninh Sơ giữ chặt y phục, cho dù thế nào cũng không cho nàng xem.<br>Tống Tương như đoán được cái gì, nhìn đại tẩu cười cười, tức giận trong ngực cũng tản ra không ít.<br>Hai cô tẩu còn đang náo loạn, người canh cửa đột nhiên phái người đến báo nói quan viên Công Bộ phụ trách giám sát xây dựng Phủ Công Chúa Từ Giản có việc cầu kiến Công Chúa.<br>Tống Tương cùng Ngu Ninh Sơ hai mặt nhìn nhau, ai cũng không đoán ra được chuyện gì.<br>Người còn đang chờ, hai cô tẩu phân biệt thay xiêm y sóng vai đến phòng khách Vương Phủ.<br>Từ Giản chỉ cầu kiến Công Chúa không ngờ cả Vương Phi cũng tới, đột nhiên hắn không biết nên mở miệng như thế nào.<br>Ngu Ninh Sơ liền hiểu nên tìm cớ rời đi trước, kì thực nàng trốn ở ngoài cửa sổ nghe lén.<br><br>Nhìn biểu tình của Từ Giản chắc chắn có bí mật, Tống Tương ngay cả động phòng của nàng cũng hỏi qua thì còn bí mật nào mà tỷ muội kiêm tẩu tử tốt như nàng không thể nghe chứ?<br>Ngu Ninh Sơ tự an ủi mình không cần chột dạ.<br>San Hô ở đối diện nhìn Vương Phi quang minh chính đại nghe lén cũng không dám ngăn cản.<br><br>Hơn nữa, nàng cũng buồn bực tự hỏi vì sao Từ Giản lại phải gặp một mình Công Chúa.<br>Trong sảnh, Tống Tương cũng bị Từ Giản làm cho hồ đồ.<br>Từ Giản không dám trì hoãn, từ trong tay áo lấy ra một bản vẽ hai tay cung kính đưa lên trước mặt Công Chúa.<br>Tống Tương chậm rãi mở bản vẽ ra nhìn, liếc mắt một cái nàng liền thấy tòa tiểu lâu ngắm trăng bên hồ hoa viên.<br>Trong lòng đập thình thịch nhưng ngoài mặt lại cố tỏ ra khó hiểu hỏi: “Ý ngươi là sao? Không phải ngươi nói không có bạc sao?”<br>Từ Giản cúi đầu nói: “Bẩm Công Chúa, Phủ Công Chúa sắp xây xong, đây là chuyện trên dưới triều đình đều biết.<br><br>Nếu lúc này Công Chúa đột nhiên muốn cải tạo, mặc dù Hoàng Thượng nguyện ý phân bạc cho Công Chúa nhưng Ngự Sử chắc chắn sẽ phản đối, thanh danh của Công Chúa cũng bị tổn hại.<br><br>Mặc dù hạ quan đã làm bản vẽ điều chỉnh này rồi nhưng đề nghị sau khi Công Chúa chuyển vào rồi hãy lấy danh nghĩa cá nhân mời công tượng cải tạo lại sau.”<br>Tống Tương nhìn ra những chỗ đã sửa đổi trong bản vẽ thấp giọng hỏi: “Ngươi sửa bản vẽ này mất bao lâu?”<br>Từ Giản ho khụ khụ nói: “Không lâu lắm.<br><br>Không biết Công Chúa cảm thấy thế nào? Nếu còn có chỗ nào không hài lòng hạ quan trở về lại sửa.”<br>Tống Tương vuốt v e tiểu lâu ngắm trăng trong bản vẽ lẩm bẩm nói: “Ngươi tận tâm như thế, ta đã rất hài lòng không cần sửa nữa.”<br>Từ Giản nhanh chóng ngẩng đầu nhìn thoáng qua thấy Công Chúa đang tập trung vào bản vẽ mới của hắn liền tiếp tục nói: “Nếu Công Chúa tin tưởng hạ quan, hạ quan nguyện đứng ra mời công tượng cải tạo lại hoa viên cho Công Chúa.”<br>Phủ Công Chúa là phủ đệ đầu tiên hắn giám sát xây dựng, Từ Giản không muốn lưu lại bất kỳ tiếc nuối nào nên chỉ có thể tự mình giám sát hắn mới yên tâm được.<br>Tống Tương căn bản không muốn tiểu lâu ngắm trăng gì, hôm qua nàng chỉ tìm cớ để nói nhiều với hắn thêm vài câu mà thôi.<br><br>Lúc này nghe Từ Giản suy nghĩ xa như vậy, nàng không khỏi hổ thẹn thanh âm càng nhẹ: “Không cần, trong tay ta và Vương Gia không có nhiều bạc như vậy.<br><br>Ta chỉ nói chơi thôi, đại nhân không cần phí tâm.”<br>Từ Giản hiểu Công Chúa buông tha cho việc xây dựng tiểu lâu ngắm trăng là vì trong túi không có bạc.<br>Ánh mắt hắn đảo qua hoa mai tinh xảo trên làn váy Công Chúa, Từ Giản cúi đầu xuống thấp hơn nói: “Công chúa đã cứu mạng hạ quan, hạ quan nguyện ý bỏ tiền thay Công Chúa cải tạo để báo đáp ân cứu mạng của Công Chúa.”<br>Tống Tương quá khiếp sợ thốt lên: “Ngươi lấy ở đâu ra nhiều bạc như vậy?”<br>Vành tai Từ Giản đỏ lên.<br>Lúc hắn viết quyển sách thứ tư là lúc Chính Đức Đế còn tại vị, Hàn Quốc Cữu cũng chưa chết.<br><br>Đến lúc đôi hôn quân gian thần này không còn thì sách hắn cũng viết xong.<br><br>Tuy rằng, nhà hắn đã không cần tự mình lấp lỗ hổng của Công Bộ nữa nhưng hắn vẫn đem sách giao cho thư xưởng.<br><br>Sách mới bán hết đợt này đến đợt khác, ngân phiếu cũng xếp chồng chồng giao vào tay hắn.<br><br>Phụ thân bảo hắn tự mình giữ lấy chờ đính thân thì mua một phần sính lễ phong phú.<br>Nhưng hắn đã hai mươi lăm tuổi, hôn sự chậm trễ đã lâu, Từ Giản cũng không thèm để ý còn không bằng lấy ra tâm nguyện thành toàn Công Chúa..<br><br>"]