["<br>Hậu viện Ngu trạch.<br>Ngu Ninh Sơ một mình ngồi ở nội thất, trong đầu tất cả đều là bóng dáng Tống Trì.<br>Đối với Tống Trì, nàng từng có ý định “gả cho hắn cũng được” hai lần.<br>Lần đầu tiên là vào lễ hội đèn lồ ng năm trước khi trở về Dương Châu.<br><br>Khi ấy, nàng đi theo Tống Tương đến Mặc Hương Đường tìm hoa đăng, Tống Trì lừa Tống Tương đi rồi nói với nàng rằng hắn sẽ cưới nàng.<br>Lúc ấy, Ngu Ninh Sơ nghĩ người này vẫn luôn dây dưa với nàng, thay vì dây dưa không dứt vạn nhất bị người phát hiện làm hỏng thanh danh thì không bằng nàng gả cho hắn.<br><br>Nhưng lúc nàng bảo Tống Trì đi gặp cữu cữu cầu thân thì Tống Trì lại nói phải đợi hai ba năm nữa.<br>Lúc ấy, Ngu Ninh Sơ không tin chút nào, chỉ xem hắn như ôn thần tránh còn không kịp.<br>Lần thứ hai là trên đường trở về Dương Châu.<br><br>Trong trận mưa lớn lần đó, Tống Trì đối xử với nàng rất dịu dàng, hơn nữa hắn còn hôn cổ nàng sờ chân nàng.<br><br>Lúc ấy, Ngu Ninh Sơ liền chặt đứt tâm tư gả cho người khác nhưng vì để cữu phụ cữu mẫu yên tâm thì dù Tống Trì là gian thần thì nàng cũng gả.<br>Nhưng vào cái ngày trước khi rời Dương Châu, Tống Trì bất chấp sự phản đối của nàng kéo xiêm y của nàng trong xe nhựa giống như hắn đang bắt nạt làm nhục nàng.<br>Lúc ấy, Ngu Ninh Sơ liền hạ quyết tâm thà rằng không gả cho ai cũng không gả cho người nhiều lần khinh nhục nàng.<br>Nhưng bây giờ, Tống Trì lại thực sự đến để cầu thân.<br><br>Hắn thật sự không lừa nàng, hắn cũng không phải gian thần mà hắn còn đang giải oan cho những trung thần từng bị hãm hại.<br>Nhưng vậy thì sao? Cho dù Tống Trì có chính trực trong chuyện đại sự nhưng cũng không thay đổi được những chuyện hắn đã làm với nàng.<br>Hắn thích nàng thì có thể tùy tiện một lần rồi lại một lần bức bách khi dễ nàng sao? Nếu như nàng có thân phận Thẩm Minh Y thì liệu hắn còn dám không?<br>Suy cho cùng, Tống Trì chính là khi dễ nàng không có người làm chỗ dựa, không có huynh trưởng và phụ thân che chở.<br>Dựa vào cái gì mà nàng phải ngoan ngoãn phối hợp với hắn? Dựa vào cái gì hắn đến cầu thân thì nàng liền đáp ứng chứ?<br>Nàng hận Tống Trì khí thế bức người, hận Tống Trì bá đạo cường ép nàng.<br><br>Vì cự tuyệt hắn, Ngu Ninh Sơ đã từng nhảy qua sông một lần nếu nàng còn chút do dự muốn gả cho hắn thì đã không lấy cái chết để thể hiện ý định của mình.<br>“Cô nương, Cữu phu nhân lại đây.” Hạnh Hoa ở bên ngoài nói.<br>Ngu Ninh Sơ nghe thấy nhưng nàng không muốn động.<br><br>Nàng tin tưởng cữu mẫu sẽ không để ý nàng thất lễ những lúc thế này.<br>Hạnh Hoa vén rèm ra để Tam phu nhân đi vào.<br>Ngu Ninh Sơ đã thu lại cảm xúc trên mặt hướng mợ nở nụ cười khổ.<br>Tam phu nhân ngồi xuống bên cạnh nàng, nắm tay chất nữ nói: “A Vu sao lại cười khó coi như vậy? Vương gia đến cầu thân làm con mất mứng sao?”<br>Ngu Ninh Sơ cúi đầu, nhỏ giọng nói: “Hắn từng châm chọc con bây giờ lại đến cầu thân, hắn đây là cố ý trêu đùa người khác sao?”<br>Thì ra chất nữ đang để ý chuyện này, Tam phu nhân cười cười đem lời cầu thân mà Tống Trì nói kể lại một lần, khẽ thở dài nói: “Mấy năm nay, hắn cũng không dễ dàng gì.<br><br>Hắn không thể sớm cầu thân con mà còn phải giả bộ khinh thị con cũng chỉ vì hắn sợ đại sự không thành sẽ liên lụy con.”<br>Ngu Ninh Sơ khảy khảy ngón tay nói: “Con thấy hắn là sợ cưới thê tử về sớm chiều ở chung bị thê tử phát hiện mưu đồ của hắn để lộ tin tức nên mới thế.”<br>Tam phu nhân dừng một chút, cẩn thận nghĩ lại thấy quả thật là có khả năng này.<br>Tuy nhiên, nàng cũng nghe hiểu ý nghĩ của chất nữ: “Con không muốn thành thân với hắn sao?”<br>Ngu Ninh Sơ gật đầu, liếc mắt nhìn cữu mẫu nói: “Cữu mẫu, người cũng biết mẫu thân con với Hoàng Thượng có ân oán cũ.<br><br>Cho dù, Hoàng Thượng không quan tâm, Vương gia không quan tâm nhưng còn Hoàng Hậu thì sao? Bộ dạng con lại giống mẫu thân con như vậy đến ngay cả Thái phu nhân còn không thích con thì sao Hoàng Hậu có thể chấp nhận được việc con thường xuyên xuất hiện trước mặt bà? Hơn nữa, lúc trước giữa mẫu thân con và Hoàng Thượng đến cùng là xảy ra chuyện gì cũng không ai biết.<br><br>Lỡ như mẫu thân con bị người khác hãm hại buồn bực mà chết mà con lại gả vào Tống gia thì chẳng phải là con mang tội bất hiếu sao?”<br>Tam phu nhân trăm triệu lần không nghĩ tới trong đầu chất nữ lại suy nghĩ nhiều chuyện như vậy.<br><br>Nhưng với thân phận cùng dáng vẻ Tống Trì như vậy mà chất nữ lại không bị hấp dẫn.<br><br>Nếu gặp cô nương khác chỉ sợ đã sớm hoa đào nở rộ, làm gì quan tâm đ ến ân oán cũ của trưởng bối nữa chứ.<br>Tam phu nhân biết trượng phu bà đối với hôn sự này có chút cố kỵ.<br><br>Hiện giờ ngay cả chất nữ cũng không đồng ý thì Tam phu nhân cảm thấy không cần khuyên thêm nữa mà chỉ hỏi lại một lần cuối: “A Vu thật sự không muốn gả cho hắn sao?”<br>“Con không muốn.<br><br>Con đã sớm nói với người, con muốn ở một mình ai đến cầu thân con cũng không gả.<br><br>Cữu mẫu người cứ nói ý của con với Vương gia đi miễn cho người lại đắc tội hắn.”<br>Tam phu nhân: …<br>Sao trước kia nàng không phát hiện chất nữ nàng còn còn biết xử lý khéo léo như vậy chứ?<br>Tiền viện sảnh đường.<br>Thẩm Tam gia còn đang tiếp đãi Tống Trì, chuyện bọn họ nói đều nói là chuyện trên triều đình có thể đàm luận.<br> <br>Tống Trì vẫn luôn am hiểu tiếp đãi người khác, cho dù ở cùng người nào hắn cũng có thể đối đáp trôi chảy.<br><br>Nhưng hôm nay, Thẩm Tam gia phát hiện Tống Trì lại liên tiếp thất thần, có đôi khi Thẩm Tam gia cố ý không nói lời nào mà Tống Trì cũng không phát hiện, ánh mắt hắn còn thỉnh thoảng nhìn ra bên ngoài.<br>Thẩm Tam gia nghĩ rằng Tống Trì đang nóng lòng chờ kết quả cuộc nói chuyện của thê tử ông và chất nữ.<br><br>Điều này chứng tỏ hắn thực sự để ý chất nữ của hắn.<br>Nhưng cũng có thể là do Tống Trì muốn nhận được sự đồng ý của hắn nên mới cố ý lộ ra bộ dáng si tình cho hắn xem.<br><br>Hắn đã bị Tống Trì lừa gạt một lần, không thể xem Tống Trì là thanh niên thuần lương được nữa.<br><br>Hắn là Đoan Vương, một hồ ly tinh ngay cả Hàn Quốc Cữu và Chính Đức Đế cũng có thể lừa gạt.<br>Nhìn thấy Tống Trì bưng chén trà đặt bên miệng mới phát hiện nước trà bên trong đã uống hết, Thẩm Tam gia yên lặng dời tầm mắt chỉ coi như Tống Trì đang giả vờ.<br>Tam phu nhân rời đi cũng không lâu, bên ngoài rất nhanh liền truyền đến tiếng bước chân của bà.<br>Bà trở về nhanh như vậy không biết chất nữ rốt cuộc có đồng ý hay không?<br>Thẩm Tam gia lần nữa nhìn về phía Tống Trì, chỉ thấy Tống Trì đã đứng lên, không chút che dấu nhìn ra cửa.<br><br>Đến khi Tam phu nhân vừa xuất hiện, Tống Trì bước lên hành lễ trước.<br>Tam phu nhân cười nói: “Vương gia quá khách khí, mau mời ngồi.”<br>Thẩm Tam gia nhìn nụ cười của thê tử, liền suy đoán chất nữ chắc là đã đồng ý.<br>Hắn không biết nên nghĩ thế nào, Tống Trì nhìn Tam phu nhân không chớp mắt, trừ phi nghe Tam phu nhân nói ra mấy chữ kia thì hắn còn không dám yên tâm.<br>Chống lại ánh mắt sáng quắc của hắn, Tam phu nhân lúng túng rũ mắt xuống đi uống trà trước.<br>Trái tim Tống Trì liền trầm xuống.<br>Tam phu nhân uống trà xong liền đem toàn bộ lý do từ chối kết thân của Ngu Ninh Sơ truyền lại.<br><br>Bà nhìn Tống Trì đầy áy náy: “Phụ thân của A Vu đã như vậy mà Vương gia còn coi trọng A Vu, nguyện ý cưới nàng làm Vương phi là đại tạo hóa của nàng nhưng A Vu là đứa nhỏ hiếu thuận lại quật cường.<br><br>Lúc trước, chúng ta muốn tìm hôn sự cho nàng nhưng nàng nháo loạn không chịu gả.<br><br>Lần này cũng vậy, nàng nhất quyết ở vậy cả đời.”<br>Nói đến mấy lời sau, Tam phu nhân thật sự khổ sở lấy khăn tay lau nước mắt: “A Vu đáng thương của ta, nó đã khổ nhiều năm như vậy.<br><br>Khó khăn lắm nó mới đến được Kinh Thành, mới trải qua được một năm khoái hoạt lại trải qua chuyện như vậy.<br><br>Nếu nàng gả cho Vương gia thì ta và Tam gia cũng yên tâm.”<br>Thẩm Tam gia nghĩ đến chất nữ kiên quyết cự hôn, thần sắc cũng tối sầm lại.<br>Tống Trì tâm tình phức tạp nhìn đôi phu thê này.<br><br>Hắn cũng biết phu thê hai người đối với Ngu Ninh Sơ là thật lòng yêu thương nàng.<br><br>Nhưng hắn cũng biết lý do mà Ngu Ninh Sơ đưa ra để cự hôn là giả.<br>Bởi vì những tiếp xúc da thịt kia làm nàng không gả được người khác, nàng thà rằng không gả cho ai cũng không chịu gả cho hắn.<br>Nàng thực sự ghét hắn như vậy sau?<br>Tống Trì đứng dậy, cáo từ phu thê Thẩm Tam gia.<br><br>Lúc đi vào trong viện, ánh mắt hắn chuyển hướng về phía hậu trạch một lúc rồi mới mang theo bà mối rời đi.<br>Ra khỏi Ngu phủ, bà mối khẩn trương nhìn về phía vị Đoan vương điện hạ th@n phận cao quý này: “Vương gia, hôn sự này…”<br>Tống Trì cười cười, lại khôi phục ôn nhuận như ngọc bình thường: “Ngươi cứ về trước đi, lần cầu thân tới bổn vương sẽ lại tìm ngươi.”<br>Nói xong, Tống Trì xoay người lên ngựa đi về phía Quận Vương Phủ bây giờ đổi thành Đoan Vương Phủ.<br>Chuyện Đoan Vương cầu thân bị cự tuyệt bà mối cũng không dám nói ra bên ngoài.<br><br>Còn Tống Trì muốn chờ Ngu Ninh Sơ đáp ứng rồi mới cho muội muội kinh hỷ nên chuyện cầu thân vẫn luôn giấu giếm Tống Tương.<br><br>Vì vậy, Tống Tương hoàn toàn không biết ngày hôm nay ca ca của nàng đi cầu thân tỷ muội tốt của nàng.<br>Thẩm Tam gia, Tam phu nhân bên này cũng cố kỵ thể diện của Tống Trì nên sau khi thương lượng xong, bọn họ quyết định tạm thời không đem việc này nói cho mọi người Thẩm gia.<br>Tống Trì và bà mối đến cũng nhanh mà đi cũng nhanh nên chuyện này cũng không có bao nhiêu người biết.<br>Ngày mùa đông tương đối ngắn, bọn họ vừa mới dùng xong cơm chiều thì trời đã tối.<br>Tiểu nha hoàn phụ trách truyền lời giữa cửa và thượng phòng lại xuất hiện trước mặt Ngu Ninh Sơ, tiến đến bên tai nàng nhỏ giọng nói: “Cô nương, Đoan Vương điện hạ cầu kiến.<br><br>Điện hạ nói muốn biết vì sao cô nương cự hôn, nếu cô nương không gặp thì hắn sẽ không về.”<br>Ngu Ninh Sơ ít nhiều đã đoán được nguyên nhân.<br><br>Tống Trì tự phụ như vậy, hắn vẫn coi nàng là vật trong túi mà nay nàng lại cự tuyệt hôn sự của hắn.<br><br> <br>Nếu nàng không giáp mặt nói rõ ràng chỉ sợ Tống Trì sẽ không bỏ qua.<br>Nàng quay sang bảo huynh muội Ngu Dương về phòng trước.<br><br>Sau khi để bọn nha hoàn thu thập xong bàn cơm thì Ngu Ninh Sơ ngồi ở chủ vị sảnh đường phái người đi mời Tống Trì.<br>Vô luận như thế nào, nàng cũng thấy vui mừng vì ít nhất Tống Trì đường đường chính chính tới cửa chứ không dùng thủ đoạn lẻn vào khuê phòng của nàng.<br>Trước cửa sảnh đường treo một tấm màn bằng vải bông nặng nề, trong đại sảnh thắp vài ngọn nến, ánh sáng lờ mờ khiến người ta cảm thấy u ám.<br>Rõ ràng gió lạnh thổi không vào được, bên chân cũng bày chậu than nhưng Ngu Ninh Sơ vẫn cảm thấy lạnh.<br>Bên ngoài truyền đến tiếng bước chân, Vi Vũ vén rèm ra nói: “Cô nương, điện hạ đến rồi.”<br>Ngu Ninh Sơ đứng dậy khỏi ghế ngồi đồng thời nói: “Mời điện hạ tiến vào đi.”<br>Vi Vũ gật đầu, đứng ở một bên vén rèm cao lên cho Tống Trì cúi đầu bước vào.<br>Khí trời ban đêm so với ban ngày còn lạnh hơn nhưng hắn lại không khoác áo choàng mà vẫn mặc được bộ cẩm bào màu đỏ thẫm kia, chỉ là trên mặt hắn không còn nụ cười như khi đến cầu thân.<br>Vi Vũ vừa định đi theo đã bị Tống Trì lạnh lùng nhìn thoáng qua.<br>Nghĩ đến những phong vân gần đây do Tống Trì khuấy động trên triều đình, sắc mặt Vi Vũ trắng bệch khẩn trương nhìn về phía chủ tử.<br>Ngu Ninh Sơ nói: “Ngươi ra bên ngoài chờ đi.”<br>Vi Vũ thở phào nhẹ nhõm buông rèm xuống, ra bên ngoài chờ.<br>Ngu Ninh Sơ nhìn về phía Tống Trì lại thấy Tống Trì cũng đang nhìn nàng.<br><br>Nàng nhanh chóng tránh đi đôi mắt đen sắc bén kia, quỳ gối nói: “Dân nữ bái kiến điện hạ.”<br>Tống Trì đi về phía nàng.<br>Mắt Ngu Ninh Sơ nhìn vào vạt áo hắn cho đến khi Tống Trì bước đến ba bước vẫn không có ý dừng lại, Ngu Ninh Sơ mới tránh sang một bên.<br>May mắn, bóng dáng kia cuối cùng cũng ngừng lại.<br>Tống Trì nhìn gương mặt đầy đề phòng của nàng hỏi: “Vì sao nàng không chịu gả cho ta? Không phải nàng từng muốn ta đến gặp phu thê Tam gia để cầu thân sao? Lúc đó ta thật sự có nỗi khổ tâm nên mới không cầu thân muội.<br><br>Bây giờ, ta đã làm được sao muội vẫn không chịu gả?”<br>Ngu Ninh Sơ rũ mắt nói: “Đêm đó lúc ta nhảy xuống sông ta đã nói rõ ràng.<br><br>Ta không thích huynh, cho dù huynh đến cầu thân ta cũng không gả.”<br>Tống Trì: “Nếu muội không thích ta vậy vì sao lúc trước lại yêu cầu ta đến cầu thân?”<br>Ngu Ninh Sơ nghiêng đầu: “Đó là bởi vì ta cảm thấy không thể tránh khỏi dây dưa với huynh.<br><br>Nếu huynh chịu đến cầu thân ta sẽ nhẫn nhịn gả cho huynh để bảo toàn thanh danh của mình.”<br>Tống Trì: “Bây giờ muội không sợ ta tiếp tục dây dưa nữa sao?”<br>Ngu Ninh Sơ cười cười nhưng thanh âm lạnh lùng: “Ta đã chết một lần.<br><br>Ngay cả chết ta còn không sợ thì huynh nghĩ ta còn sợ cái gì nữa sao?”<br>Theo lời nàng nói ra, Tống Trì dường như trở lại đêm hôm đó, trở lại con thuyền đó trơ mắt nhìn nàng nhảy xuống sông.<br>Hắn đột nhiên vọt tới, trước khi Ngu Ninh Sơ tránh được đem nàng ôm vào trong ngực, Ngu Ninh Sơ theo bản năng giãy dụa nhưng nàng lập tức phản ứng lại nàng không địch lại hắn.<br>Cho nên, Ngu Ninh Sơ ngừng lại mặc kệ cho hắn ôm nàng.<br>Tống Trì nâng cằm nàng lên, bởi vì trong lòng tràn ngập phẫn nộ đến ngón tay cũng nóng lên.<br>“Muội không được nhắc đến chữ chết này nữa nghe chưa.<br><br>Nếu muội dám chết ta sẽ để cho cả Hộ Quốc Công Phủ chôn cùng muội.” Tống Trì siết chặt cằm nàng, lời nói ra còn lạnh hơn cả băng trên mặt hồ.<br>Ngu Ninh Sơ bị lời này làm cho rét run cả người.<br><br>Nàng muốn nhìn hắn nhưng lại không dám nhìn, nàng sợ nhìn thấy sát ý ở trong mắt hắn.<br>Tống Trì có thể cảm nhận được nỗi sợ hãi của nàng.<br><br>Hắn nhìn gương mặt tái nhợt của nàng, nhìn hàng mi run rẩy của nàng chợt phát ra một tiếng cười khổ.<br>Vốn dĩ hắn nên chậm rãi hoàn thành đại sự nhưng hắn lại khẩn trương hoàn thành trước thời hạn chính là vì nhanh chóng thực hiện lời hứa với nàng.<br><br>Nhưng đến lúc này hắn mới nhận ra mấy lần găp mặt vội vã trước đây, khuôn mặt lạnh lùng trong xe ngựa của nàng không phải vì giận hắn mà nàng thật sự hận hắn.<br>“Nàng ghét ta đến vậy sao, ghét đến độ thà rằng cả đời không gả cũng không muốn thành toàn cho ta sao?” Tống Trì dán lên trán nàng, Ngu Ninh Sơ vừa ngước mắt lên liền thấy lông mi nàng đang cùng hắn dây dưa cùng một chỗ liền nhanh chóng buông mắt xuống không nói gì cả.<br>Tống Trì coi sự trầm mặc này của nàng là chấp nhận.<br><br>Hắn không muốn tin nhưng nhớ lại những lần gặp mặt nàng trong hai năm qua, hầu như nàng chưa từng cho hắn sắc mặt tốt, những ngọt ngào khiến hắn nhớ lại lúc nửa đêm đều là do hắn cưỡng ép nàng mới lấy được.<br>Tống Trì buông lỏng bàn tay kìm kẹp nàng.<br>Ngu Ninh Sơ lập tức từ trong ngực hắn tránh ra ngoài, tránh đến bên cạnh cửa sảnh, cơ hồ muốn đứng cạnh rèm cửa.<br>Nơi đó ánh đèn tối nhất, bên cạnh rèm vải bông dày tối màu, nàng mặc một thân áo xanh váy trắng nghiêng đầu tránh mặt hắn.<br><br>Sườn mặt vừa lạnh lùng vừa đẹp đến mức khiến người ta thương tiếc của nàng giống như một đóa hoa sen trắng trong ao sau cơn mưa, vừa bị mưa gió làm bị thương nhưng thân vẫn quật cường đứng thẳng ngạo nghễ không chịu thỏa hiệp.<br>Tống Trì sắp bị nàng làm cho tức đến bật cười hoặc là hắn muốn cười nhạo chính mình.<br><br><br>Nếu An Vương nhìn thấy một màn này, thấy hắn ngay cả một mỹ nhân không nơi nương tựa cũng không giải quyết được nhất định sẽ cười đến đau bụng mất.<br>Hắn đã khi dễ nàng rất nhiều lần, làm thêm lần nữa cũng không phải không thể nhưng hắn không dám.<br><br>Hắn sợ mình hôm nay tận hứng thì ngày hôm sau nghe tin nàng tự sát.<br>“Nếu như ta không khinh bạc muội mà lấy lễ đối đãi với muội.<br><br>Vậy muội còn cự tuyệt lời cầu thân hôm nay của ta không?”<br>Tống Trì đến gần vài bước, nhìn nàng hỏi.<br>Ngu Ninh Sơ sớm đã có đáp án: “Sẽ.”<br>Dứt khoát như vậy, Tống Trì cười cực kỳ lạnh lùng: “Vì sao? Bởi vì ta không phải là một văn nhân sao?”<br>Ngu Ninh Sơ liếc mắt nhìn hắn một cái, cúi đầu nói: “Bởi vì mẫu thân ta làm ra hành vi không đúng mực, nếu ta gả cho huynh sẽ không còn mặt mũi nào gặp quý nhân, cũng sẽ liên lụy đến huynh.”<br>Tống Trì ngẩn ra.<br>“Thời gian không sớm, Điện hạ mời trở về đi ạ.” Lời nên nói đều đã nói, Ngu Ninh Sơ vén rèm ra dẫn đầu đi ra ngoài để Vi Vũ lưu lại đưa hắn ra ngoài.<br>Vi Vũ chờ ở ngoài cửa nghĩ cô nương đã đi rồi chắc Vương gia sẽ ra nhanh nhưng nàng chờ một khắc đồng hồ, mặt mũi đều bị gió thổi cứng đờ rồi rèm cửa mới bị người đẩy ra, Tống Trì mới rốt cục đi ra.<br>Vi Vũ nhanh chóng liếc về phía hắn, vẻ mặt hắn vẫn lạnh lùng xa cách không thể nhìn ra cảm giác của hắn lúc này nhưng dường như hắn cũng không có tức giận gì mấy.<br>Nàng mang theo đèn lồ ng cung kính dẫn đường ở phía trước.<br>Đến ngoài cửa Ngu trạch, Vi Vũ mới phát hiện Tống Trì là đi bộ tới ngay cả ngựa cũng không cưỡi.<br>Nửa vầng trăng treo ở chân trời, Vi Vũ do dự có nên đưa đèn trong tay cho Vương gia chiếu sáng hay không thì Tống Trì sau khi ra khỏi cửa liền không quay đầu lại đi vào ngõ nhỏ.<br>Vi Vũ thở dài.<br>Nàng cũng không hiểu vì sao cô nương lại không chịu gả cho một người nho nhã tuấn dật như Vương gia.<br>Tống Tương không biết hôm qua ca ca đi tới chỗ Ngu Ninh Sơ bên kia cầu thân nhưng Chiêu Nguyên Đế trong cung lại biết.<br><br>Sau khi bãi triều hắn liền gọi Tống Trì đến Ngự Thư Phòng.<br>“Thế nào rồi? Cô nương kia có đồng ý với ngươi chưa?” Chiêu Nguyên Đế cười hỏi.<br>Tống Trì cười khổ, lắc đầu.<br>Chiêu Nguyên Đế phi thường ngoài ý muốn.<br><br>Năm ngoái, lúc chất tử phá án ở Dương Châu, người của hắn cũng ở Dương Châu bên kia hiệp trợ chất tử cũng truyền về tin tức chất tử cùng Ngu Ninh Sơ vô cùng thân thiết.<br><br>Hơn nữa, hai người còn từng cùng nhau đi bái tế mẫu thân nàng, cùng nhau dâng hương du hồ.<br>“Tại sao? Lúc trước, ngươi còn tự xưng nàng là chất tức tương lai của Trẫm, Trẫm còn tưởng rằng ngươi đã nắm chắc rồi chứ.” Chiêu Nguyên Đế nhíu mày hỏi, chất tử sang năm đã hai mươi mốt tuổi.<br><br>Mấy năm trước vội vàng làm chuyện đại sự nguy cơ trùng điệp, vất vả lắm mới gặp được người mình thích không ngờ lại không được như ý.<br><br>Chiêu Nguyên Đế tựa như một phụ thân hy vọng chất tử sớm ngày cùng người có tình trở thành người thân thuộc, bên người có một người tri kỷ quan tâm chăm sóc.<br>Tống Trì rũ mắt, tự giễu nói: “Ngài không biết đâu, thật ra nàng chưa từng thích cháu.<br><br>Tất cả đều do cháu ép nàng, cháu còn bảo nàng trừ cháu ra thì không được gả cho người khác thế là nàng thà rằng làm lão cô nương cả đời cũng không muốn gả cho cháu.”<br>Chiêu Nguyên Đế nhìn khuôn mặt cô đơn của chất tử, trong lòng lại nhấc lên sóng to gió lớn.<br>“Ngươi, ngươi tốt như vậy cho dù là mấy vị công tử Thẩm gia cũng không bằng ngươi, vì sao nàng ta không thích ngươi?” Chiêu Nguyên Đế như lâm vào hồi ức lẩm bẩm nói.<br><br>Bộ dạng của chất tử rất giống hắn nhưng so với hắn lúc còn trẻ thì chất tử lại thêm phần phóng khoáng hơn, làm sao tiểu cô nương có thể cự tuyệt chất tử của hắn chứ.<br>Tống Trì thủy chung nhìn chằm chằm mặt đất, lòng giống như đã chết không có hứng thú với bất kỳ thứ gì.<br><br>Nghe có người hỏi hắn liền trả lời: “Cháu cũng không biết.<br><br>Từ lần đầu tiên nàng bước vào cửa Thẩm gia, đối với ai cũng tươi cười nhưng chỉ duy đối với cháu thì lại tránh như rắn rết, thấy cháu liền trốn.<br><br>Nàng càng trốn,cháu càng muốn lại gần nàng.<br><br>Bất đắc dĩ phải dùng một ít thủ đoạn làm nàng càng ngày càng không muốn gặp cháu.”<br>Giờ phút này, Tống Trì không còn là quyền thần làm mưa làm gió trên triều mà hắn chỉ là một người trẻ tuổi đang tâm sự với trưởng bối thân thiết chuyện tình cảm trắc trở của mình.<br>Chiêu Nguyên Đế chỉ nghe được chất tử nói câu đầu tiên, nói Ngu Ninh Sơ vào Thẩm gia đối với ai cũng cười nhưng lại không thích hắn.<br>Điều này nói rõ cái gì, chứng tỏ Ngu Ninh Sơ sớm đã có thành kiến với chất tử nhưng hai người đều chưa từng gặp mặt, chất tử có thể đắc tội Ngu Ninh Sơ cái gì?<br>Người bên ngoài không rõ nội tình lắm nhưng trong lòng Chiêu Nguyên Đế biết rõ.<br><br>Đó là vì chất tử hắn họ Tống, Ngu Ninh Sơ bởi vì cái chết của mẫu thân mà oán hận nam tử họ Tống.<br>“Nếu Hoàng Thượng không có phân phó gì khác thì cháu xin cáo lui trước.<br><br>Vụ án Trịnh Quốc Công Phủ còn một ít chứng cứ cần phải chỉnh lý lại.” Tống Trì đột nhiên phát hiện thất thố, cúi đầu hành lễ.<br>Chiêu Nguyên Đế theo bản năng an ủi chất tử: “Tử Uyên, ngươi đừng nản chí nếu cọc hôn nhân này không được thì Trẫm lại chọn một quý nữ khác cho ngươi.”<br>Tống Trì lại cười, cười còn khó coi hơn khóc: “Cháu hại người ta không lấy được phu quân khác còn mình lại đi cưới kiều thê khác.<br><br>Nếu nàng biết được sợ sẽ hận chết cháu mất.”<br>Chiêu Nguyên Đế:…<br>Tống Trì thở dài nói: “Tất cả đều là do cháu vô dụng, cháu sẽ nghĩ cách cầu xin sự tha thứ của nàng.<br><br>Hoàng Thượng trăm công nghìn việc không cần lại hao phí sức lực vì chuyện của cháu đâu ạ.”<br>Nói xong, Tống Trì cáo lui rời đi.<br>Chiêu Nguyên Đế nhìn bóng lưng chất tử cho đến khi hắn đã rời đi nhưng bên tai hắn vẫn văng vẳng câu nói của chất tử: “Nếu nàng biết được sợ là sẽ hận chết cháu.”<br>Nàng có hận hắn không?<br>Chắc chắn là hận rồi nhưng nàng hận cũng không thể làm được gì mà còn tự mình hại mình mang một thân bệnh tật, hồng nhan bạc mệnh.<br> <br>Đêm nay, Chiêu Nguyên Đế thức trắng đêm không ngủ.<br><br>Ngày hôm sau, hai mắt hắn trũng sâu đầy mệt mỏi nhưng hắn cố gắng lấy lại tinh thần đi lêntriều sớm lại phát hiện chất tử hôm qua còn ngọc thụ lâm phong thì hôm nay cũng trở nên tiều tụy, chốc lát lại ho khan.<br><br>Lúc chất tử ho khan, Thẩm tam gia cũng nhìn vài lần thần sắc lộ vẻ lo lắng cùng chột dạ.<br>Bãi triều sớm, Chiêu Nguyên Đế cho gọi chất tử lại, đồng thời hắn còn cho người đi truyền ngự y đến.<br>“Cháu không có việc gì, chỉ bị nhiễm chút phong hàn thôi ạ.” Ngự y chưa tới, Tống Trì đã lên tiếng từ chối.<br>Chiêu Nguyên Đế mặc kệ cứ để cho hắn ngồi bên cạnh hắn còn hắn phê duyệt tấu chương.<br>Tống Trì cố nén không ho khan nhưng không nhịn được lâu, luôn có lúc nhịn không được bộc phát ho một tràng dữ dội.<br>Mi tâm Chiêu Nguyên Đế nhảy dựng lên.<br>Chất tử đây là tâm bệnh, thích cô nương kia hơn hai năm.<br><br>Vất vả lắm mới hoàn thành đại sự mới có thể thu xếp cưới người trong lòng về lại bị người ta lạnh lùng cự tuyệt.<br>Thái y đến bắt mạch cho Tống Trì đúng là phong hàn.<br>Chiêu Nguyên Đế có thể tưởng tượng ra cảnh chất tử cả đêm không ngủ đứng ở bên cửa sổ hứng gió lạnh.<br>“Vụ án kia trước tiên ngươi cứ để đó, Trẫm cho ngươi nghỉ ba ngày, cố gắng tĩnh dưỡng cho tốt đi.” Chiêu Nguyên Đế quan tâm nói.<br>Hết lần này tới lần khác Tống Trì lại không muốn nghỉ ngơi, vẻ mặt xám xịt nói: “Ngài cứ để cho cháu làm việc đi, có việc để làm cháu còn thấy thoải mái hơn một chút chứ ngồi không ở nhà cháu lại buồn bực càng khó chịu hơn.”<br>Chiêu Nguyên Đế là người từng trải nên cũng chỉ có thể để chất tử tiếp tục đi làm việc.<br>Thoáng cái ba ngày trôi qua, Tống Trì ngày càng gầy gò, triệu chứng ho khan cũng không tốt hơn là mấy.<br><br>Sáng sớm, các đại thần khác đều không muốn đứng quá gần hắn khiến cho những vị trí khác thì đông đúc chật chội còn một vòng xung quan hắn trống rỗng.<br><br>Thậm chí có đại thần trực tiếp ở trên triều khẩn cầu Hoàng Thượng cho Đoan Vương nghỉ phép, hắn nói giống như Chiêu Nguyên Đế quá nhẫn tâm hà khắc với chất tử.<br>Chiêu Nguyên Đế cũng nhìn không nổi nữa nữa, hắn bảo ngự y kê cho Tống Trì mấy thang thuốc rồi lệnh cho cung nhân nhìn Tống Trì nghỉ ngơi ở thiên điện không được để hắn làm bất cứ việc gì.<br>Vì vậy, Tống Trì ở thiên điện ấm áp nghỉ ngơi một ngày, thậm chí hắn còn ở lại dùng cơm tối cùng với Chiêu Nguyên Đế.<br><br>Đến lúc này Tống Trì cảm thấy Chiêu Nguyên Đế vẫn không có ý định thả hắn về nên vừa ho vừa nói: “Hoàng thượng, nếu cháu còn không trở về chỉ sợ A Tương sẽ rất lo lắng mất.”<br>Chiêu Nguyên Đế bảo hắn cứ uống thuốc trước đi.<br>Tống Trì không dám cự tuyệt, bê chén thuốc lên uống sạch sẽ.<br>Chiêu Nguyên Đế đi vào nội điện, trong chốc lát hắn đi ra đã đổi một thân trường bào màu xám, đầu đội khăn vải giống như một đại nho khí chất trầm ổn nhã nhặn.<br>Tống Trì khó hiểu: “Ngài đây là…”<br>Chiêu Nguyên Đế nói: “Trẫm thấy ngự y cũng vô dụng với ngươi nên bồi ngươi đi khám lang trung.”<br>Tống Trì vội vàng nói: “Bệnh phong hàn vốn là như vậy, phải dưỡng bảy tám ngày mới khỏi được.<br><br>Cháu nghỉ thêm hai ngày nữa chắc sẽ khỏi.<br><br>Hoàng Thượng khó có được thời gian rảnh hay là ngài sớm nghỉ ngơi đi.<br><br>Sao có thể vì chuyện nhỏ nhặt của cháu mà ngài phải xuất cung được ạ?”<br>Chiêu Nguyên Đế lười nói nhảm với hắn, dẫn đầu đi ra ngoài.<br>Tống Trì khuyên không được, đành phải đi theo.<br>Bên ngoài cung đã chuẩn bị sẵn một chiếc xe ngựa vô cùng bình thường.<br><br>Chiêu Nguyên Đế bảo Tống Trì cùng vào.<br>Tống Trì bước lên ngồi vào, mở cửa sổ bên phía hắn ra ho khan ra bên ngoài.<br>Chiêu Nguyên Đế nhìn thân thể bệnh tật của cháu trai lại nghĩ đến vết thương trên hai vai của hắn.<br><br>Trước khi đi vào Kinh, hắn có đi thăm Nhị đệ, yêu cầu duy nhất của Nhị đệ chính là muốn hắn chiếu cố tốt cho chất tử và chất nữ.<br><br>Giờ phút này, Chiêu Nguyên Đế không muốn để tâm cái gì nữa, hắn nợ mẫu tử các nàng không liên quan đến chất tử.<br><br>Đời này, hắn đã sớm không yêu ai được nữa nhưng chất tử của hắn còn trẻ, không thể vì sai lầm của của hắn mà ôm nuối tiếc cả đời.<br>Xe ngựa xuyên qua con hẻm tối tăm, Tống Trì vừa đi vừa ho khan.<br><br>Dần dần hắn phát hiện hướng đi không đúng, khiếp sợ nhìn Chiêu Nguyên Đế: “Ngài, ngài muốn dẫn ta đi đâu?”<br>Chiêu Nguyên Đế bình tĩnh nói: “Đi thăm chất tức tương lai của Trẫm.”<br>Tống Trì nghe vậy, sắc mặt thay đổi trở nên lạnh lùng: “Nàng có tài đức gì mà có thể khiến Hoàng Thượng phải nhân nhượng chứ? Cháu thà rằng không cưới cũng không muốn Hoàng Thượng phải thế.<br><br>Viên công công, hồi cung!”<br>Viên công công lại làm như không nghe thấy, ngồi ở trên xe bên ngoài bảo thị vệ tâm phúc của Chiêu Nguyên Đế tiếp tục lái xe.<br>Tống Trì thấy lời nói của mình vô dụng, lại nói: “Vậy Hoàng Thượng tự mình đi đi, cháu về phủ dưỡng bệnh trước.”<br>Nói xong, hắn lập tức nhảy xuống xe ngựa.<br>Chiêu Nguyên Đế nhìn là người tao nhã nhưng thật ra hắn cũng là võ tướng, hắn vừa đưa tay ra đã kéo được Tống Trì trở về.<br>Tống Trì vừa định nói chuyện lại ho khan.<br>Chiêu Nguyên Đế thở dài nói: “Chuyện gì cũng có thể chú ý tôn nghiêm nhưng đối với nữ tử mình thích mà ngươi cứ như vậy sẽ đẩy nàng càng ngày càng xa ngươi.<br><br>Ngươi cứ thành thật ngồi ở đó đi, đợi lát nữa chỉ cần ngồi đó ho khan còn lại mọi việc để Trẫm lo.”<br>Tống Trì vẫn có vẻ phẫn nộ bất bình.<br>Chiêu Nguyên Đế lại xem như không thấy.<br>Không lâu trước đây, hắn cũng từng kiêu ngạo như thế cuối cùng hai người rơi vào âm dương cách biệt.<br>&nbsp;<br>------oOo------<br><br>"]