["<br>Ngu Ninh Sơ cũng đang lưu ý nguyệt sự của mình.<br>Tống Tương vừa dọn ra khỏi phủ, nên Ngu Ninh Sơ mong mang thai càng sớm càng tốt nếu không một mình nàng sẽ thấy rất buồn chán.<br>Tuy nhiên, nguyệt sự tháng này vẫn đến đúng ngày.<br>Sự thất vọng thể hiện rõ ràng trên khuôn mặt nàng làm cho Tống Trì trở về sớm xem nàng cũng bị giật mình, hắn còn cho rằng có việc gì lớn sắp xảy ra.<br>Ngu Ninh Sơ ở trong ngực hắn giãy giụa rũ mắt nói: “Không có gì.<br><br>Nguyệt sự của muội đến rồi, huynh đừng làm phiền muội.”<br>Lần này lại đến lượt Tống Trì thất vọng.<br><br>Cuối tháng Tám, nàng đã trải qua một lần như vậy, thấy nàng không thoải mái nên hắn cũng không ngại chờ thêm vài ngày.<br>Ban đêm sau khi nằm xuống, Tống Trì vẫn nhịn không được ôm Tiểu Vương Phi hôn rồi lại hôn.<br>Ngu Ninh Sơ buồn bực nói: “Muội không có thai huynh không thấy sốt ruột sao?”<br>Tống Trì không cần suy nghĩ nói: “Không vội, chúng ta mới thành thân bao lâu, ta còn ước muội có thai muộn một chút mới tốt.”<br>Ngu Ninh Sơ nhỏ giọng nói thầm: “Quỷ háo sắc.”<br>Tống Trì nói vào lỗ tai nàng: “Ta háo sắc, vậy người cuối cùng thoải mái là ai?”<br>Ngu Ninh Sơ liền vặn người trốn tránh hắn.<br>Buổi tối cuối tháng Chín khí trời lạnh lẽo, đôi tân phu thê trốn trong chăn náo loạn một hồi khiến cho bao người mất ngủ ghen tỵ.<br>Sau khi biết mình tạm thời chưa mang thai, Ngu Ninh Sơ quyết định chờ thân thể thoải mái hơn một chút liền bắt đầu chuẩn bị đồ cưới của Tống Tương.<br><br>Công Chúa Điện Hạ vì trêu đùa Phò Mã đã từng trước mặt Từ Giản ám chỉ trong tay Vương Gia ca ca không có bao nhiêu bạc nhưng thực tế bạc trong tay Tống Trì rất dư dả.<br><br>Không ai biết bạc của hắn là có ở triều đại của Chính Đức Đế, Tống Trì vì muốn diễn trò trước mặt Chính Đức Đế mà cố ý tham ô rất nhiều bạc hay bạc đó là do Chính Đức Đế hoặc Chiêu Nguyên Đế ban thưởng tích góp được.<br><br>Nói chung để chuẩn bị một phần hồi môn phong phú cho Tống Tương thì vẫn dư dả.<br>Thẩm Minh Lam, Tống Tương, Nhị phu nhân, Tam phu nhân vẫn thường xuyên tới bồi nàng.<br><br>Ngu Ninh Sơ cũng thường xuyên đi dạo quanh Phủ Công Chúa, Ninh Quốc Công Phủ, Hộ Quốc Công Phủ làm cuộc sống của nàng so với dự liệu phong phú hơn nhiều.<br><br> <br>Đến buổi tối, Tống Trì lại càng sinh long hoạt hổ.<br><br>Ngu Ninh Sơ đang mong chờ hài tử nên cũng rất chiều chuộng hắn, nàng còn từng được Hộ Quốc Công chính miệng khen là thiên tài thích hợp luyện võ nên toàn thân mềm dẻo hơn người thường làm cho Tống Trì vui đến mức hắn sắp dùng hết chiêu thức trên một quyển sách nhỏ.<br>Giữa tháng Mười, Thẩm Minh Lam lại được chẩn đoán ra hỉ mạch.<br>Tống Tương trêu chọc nàng nói: “Tỷ cùng tỷ phu thật lợi hại, Đôn ca nhi tháng sau mới tròn một tuổi, hai người đã lo chuẩn bị cho hắn đệ đệ muội muội đỡ cho hắn không có bạn chơi cùng.”<br>Thẩm Minh Lam sớm đã quen với loại trêu chọc này, cười nói: “Muội cứ trêu ta tiếp đi, sang năm Phò Mã vào cửa xem ta trêu muội như thế nào, da mặt muội thì dày rồi nhưng ta nghe nói da mặt của Phò Mã thì lại mỏng nha.”<br>Tống Tương lập tức thay Từ Giản đổ một tầng mồ hôi.<br><br>Tào Kiên nhìn thành thực trung hậu nhưng mỗi lần bị nàng trêu chọc hắn lại tỏ ra rất bình tĩnh, mặt không biến sắc chút nào.<br><br>Ca ca nhà nàng thì không cần phải nói, ngay cả những lời như “Ta dám khinh bạc tẩu tử muội nhưng muội dám khinh bạc Phò Mã” mà huynh ấy còn dám nói, tính tới tính lui thì da mặt mỏng như tờ giấy của Từ Giản chỉ thể so với Ngu Ninh Sơ.<br>Tống Tương nhìn về phía Ngu Ninh Sơ lại thấy Ngu Ninh Sơ đang nhìn bụng Thẩm Minh Lam đến xuất thần.<br>Tống Tương nở nụ cười: “A Vu có phải đang hâm mộ Minh Lam biểu tỷ hay không, tẩu đang muốn cho muội thêm một chất nữ và chất tử đúng không?”<br>Trên mặt Ngu Ninh Sơ nóng lên nhẹ giọng cảnh cáo nàng: “Muội còn ngại một mình biểu tỷ không đối phó được muội có phải hay không?”<br>Tống Tương vội vàng ôm lấy nàng: “Đại tẩu tốt của muội, hai chúng ta là cùng một phe, tẩu không được giúp đỡ người ngoài đối phó với muội nha.”<br>Thẩm Minh Lam cầm con hổ bằng vải bông của Đôn ca nhi để bên cạnh đập nhẹ lên người Tống Tương.<br>Ngu Ninh Sơ nhìn con hổ bằng vải bông kia tâm tư lập tức xoay chuyển, chờ nàng mang thai rồi cũng sẽ khâu cho hài tử một cái đầu hổ như vậy.<br>Chạng vạng Tống Trì trở về.<br><br>Trong lúc hai người dùng cơm, Ngu Ninh Sơ chờ không được mà chia sẻ tin vui của biểu tỷ với hắn.<br>Tống Trì luôn cảm thấy trong mắt tiểu Vương Phi có một tia u oán, oán hắn cố ý không cho nàng hài tử.<br>Tống Trì thật lòng rất oan uổng.<br><br>Từ khi thành thân tới nay, ngoại trừ đến nguyệt sự của nàng và những lúc nàng làm nũng cầu xin muốn ngủ ngon một đêm thì ngày nào hắn không cho nàng chứ?<br>“Nàng cứ muốn sinh hài tử cho ta đến vậy sao?”<br>Đêm khuya tĩnh lặng, Tống Trì chống hai tay bên người Ngu Ninh Sơ nói.<br>Ngu Ninh Sơ: “Không phải sinh hài tử cho huynh mà là sinh hài tử của hai chúng ta.”<br>Giọng nói của nàng nghiêm túc đến mức Tống Trì cũng muốn nàng sớm mang thai miễn cho nàng sốt ruột hay hâm mộ người khác.<br> <br>Hắn không chịu nổi việc nàng phải đi hâm mộ người khác, rõ ràng nàng xứng đáng có được tất cả.<br>“Vậy thì sinh, muội muốn bao nhiêu thì ta cho muội bấy nhiêu.” Tống Trì trầm xuống nhìn nàng nghiêng đầu, màu ửng đỏ lan tràn từ trên mặt đến đầu vai.<br>Đảo mắt lại đến ngày Ngu Ninh Sơ nên có nguyệt sự nhưng vẫn chưa thấy.<br><br>Không tới là chuyện tốt nhưng Ngu Ninh Sơ vẫn sợ chỉ bị trì hoãn mấy ngày nên không dám lộ vẻ vui mừng trước mặt Tống Trì miễn cho hắn bị mừng hụt.<br>Mãi cho đến cuối tháng, Ngu Ninh Sơ không cho hắn làm hành động quá mạnh thì Tống Trì mới phản ứng lại hỏi nàng: “Nguyệt sự lần này của muội có phải đã muộn rồi không?”<br>Ngu Ninh Sơ khó có thể che dấu sự cao hứng trên mặt nàng, tựa như học sinh đi học được tiên sinh khen, cười cười gật gật đầu.<br>Tống Trì giật mình bắt đầu không biết phải làm sao, hắn lo lắng mình làm ảnh hưởng đến hài tử có thể đã có trong bụng nàng.<br>Ngu Ninh Sơ khó có lúc được nhìn thấy hắn như vậy, nhẹ giộng ôn nhu nói: “Hôm nay là lần cuối cùng, ngày mai muội cho mời lang trung đến xem.<br><br>Nếu muội thật sự mang thai thì huynh sẽ phải nhịn.”<br>Thần sắc Tống Trì càng thêm phức tạp, cẩn thận ăn xong bữa ăn cuối cùng này.<br>Ngày hôm sau, Tống Trì tỉnh lại đặc biệt sớm phân phó A Mặc đến y quán tốt nhất Kinh Thành mời lang trung am hiểu nhất bắt mạch cho phụ nhân đến.<br>Chờ Ngu Ninh Sơ tỉnh ngủ thì lang trung đã ở tiền sảnh chờ nhiều giờ.<br>Tống Trì giải thích: “Nếu vẫn không có thì muội cũng đừng lo lắng quá.”<br>Ngu Ninh Sơ không nghĩ tới bình thường hắn không vội vàng muốn có hài tử nhưng ngược lại lúc này hắn lại còn khẩn trương hơn cả nàng.<br>Sau khi tân trang xong, Ngu Ninh Sơ đi cùng Tống Trì đến tiền sảnh.<br>Đầu tiên, lang trung cẩn thận hỏi thăm tình huống thân thể Ngu Ninh Sơ mấy ngày gần đây, bao gồm cả quy luật nguyệt sự sau đó mới bắt đầu chẩn mạch.<br><br>Một tay lang trung đặt lên cổ tay Ngu Ninh Sơ, một tay ông vuốt chùm râu dê của mình.<br><br>Dưới ánh mắt quan sát phạm nhân của Tống Trì, khóe miệng lão lang trung dần dần lộ ra ý cười thu tay lại nói: “Tuy rằng mạch tượng còn chưa rõ ràng nhưng đây có chín phần là hỷ mạch, kính xin Vương Gia và Vương Phi kiên nhẫn chờ thêm một thời gian nữa.<br><br>Giữa tháng sau, lão phu lại đến một chuyến nữa, lúc đó nhất định có thể cho Vương Gia cùng Vương Phi một câu trả lời chính xác nhất.”<br>Ngu Ninh Sơ bật cười trước, nàng có loại cảm giác chính mình đã mang thai.<br>Tống Trì nhìn thấy nụ cười vô cùng thỏa mãn của nàng, đáy lòng cũng mềm mại hơn, khách khí nói với lão lang trung: “Vậy xin ngài về trước, giữa tháng còn làm phiền ngài đi thêm một chuyến nữa.”<br>Ngoại trừ tiền công khám, Tống Trì còn bảo A Cẩn thưởng thêm mười lượng bạc cho lão lang trung.<br>Lão lang trung biết nếu như giữa tháng hắn có thể xác định hỉ mạch của Vương phi mười phần thì Đoan Vương Điện Hạ còn có thể thưởng thêm bạc cho hắn nữa.<br><br>Sau khi lang trung rời đi, Ngu Ninh Sơ chủ động đi tới trước mặt Tống Trì còn đang sửng sốt, ôm lấy thắt lưng hắn dựa vào trong ngực hắn.<br>Tống Trì cũng ôm lấy nàng, cúi đầu xuống cọ cọ ngọn tóc của nàng: “Hôm nay, ta không đi Đô Sát Viện nữa, cả ngày ta đều ở bên bồi muội.”<br>Ngu Ninh Sơ lắc đầu, cười nói: “Cho dù muội thật sự mang thai thì huynh cũng không cần như vậy.<br><br>Chính sự quan trọng hơn, huynh cùng đừng nghĩ đến chuyện lười biếng, truyền ra ngoài người ta lại nói muội quá yếu đuối.”<br>Tống Trì: “Ta mặc kệ, bọn họ muốn nói thế nào thì nói.<br><br>Ta càng muốn muội yếu đuối một chút mới tốt.”<br>Cô nương có người thương có người che chở mới yếu đuối còn nàng lúc còn trẻ đã chịu nhiều khổ sở như vậy làm sao có thể yếu đuối được, hắn chỉ hận không thể quen biết nàng từ sớm.<br>Cuối cùng, Tống Trì vẫn bị Ngu Ninh Sơ đem đẩy ra cửa.<br>Hai người cùng nhau ngóng trông nửa tháng sau.<br>Giữa tháng sau, lang trung lại được mời tới chẩn mạch cho nàng.<br><br>Lần này, lão lang trung chẩn đoán chính xác đó là hỉ mạch.<br>Tống Trì nhất thời bận rộn hẳn lên, đầu tiên là thông báo tin vui cho mấy nhà thân thích, sau đó phân phó A Phong đi thu thập tin tức các ma ma am hiểu chăm sóc nữ nhân mang thai ăn uống sinh hoạt ở Kinh Thành.<br><br>Hắn phải sớm chọn ma ma đưa vào Vương Phủ, toàn tâm toàn ý hầu hạ Ngu Ninh Sơ.<br><br>Ngoại trừ ma ma, hắn còn phải chọn một lang trung ở lại trong Vương Phủ lâu dài.<br><br>Trước kia trong Phủ đều là người trẻ tuổi ít sinh bệnh nên không để lang trung trong phủ.<br><br>Hiện tại không giống trước, cho dù là Ngu Ninh Sơ mang thai hay là sinh hài tử xong thì người lớn và đứa nhỏ đều cần được chăm sóc tỉ mỉ.<br>Thẩm Minh Lam cách chỗ bọn họ gần nhất nên đến trước, tiếp theo là Nhị phu nhân, Tam phu nhân.<br><br>Tống Tương ở xa nhất nên đến muộn nhất.<br>Nhóm nữ quyến vây quanh Ngu Ninh Sơ ở giữa, Tống Trì chỉ có thể ngồi trên một cái ghế ở đằng xa, vừa ngồi vừa nghiêm túc lắng nghe các trưởng bối dặn dò Ngu Ninh Sơ.<br>Sau một lúc, Tống thị mới phát hiện chất tử vẫn còn ngồi ở đó lập tức đấm vai hắn nói: “Phụ nhân chúng ta nói chuyện, một người nam nhân như con ngồi ở đây làm gì, nên làm gì thì làm đi.”<br>Lúc này Tống Trì mới chịu rời đi, trước khi đi hắn không nhịn được nhìn Ngu Ninh Sơ thêm vài lần.<br>Nhưng bộ dáng luyến tiếc rời đi của hắn Ngu Ninh Sơ cũng không nhìn thấy.<br>Thẩm Minh Lam cảm khái nói: “Lúc trước A Vu còn khen Tào Kiên tốt, ta thấy Trì biểu ca mới là phu quân chân chính.<br><br> <br>Lúc ta mới vừa mang thai, Tào Kiên cái gì cũng không hiểu, không biết phải chuẩn bị những gì mãi đến khi ta thấy không thoải mái hắn mới vội vàng đi tìm lang trung hỏi.”<br>Tam phu nhân nói với nữ nhi: “Con nên biết đủ đi.<br><br>Lúc ta mới mang thai các con, phụ thân các con còn ngốc hơn, con cứ so đo mấy cái này làm gì.”<br>Bà lo lắng nữ nhi hâm mộ Tống Trì trở về lại giận dỗi với tế tử, tự nhiên lại phát sinh thêm việc không đáng có.<br>Thẩm Minh Lam liếc mắt nhìn mẫu thân một cái.<br>Nhị phu nhân Tống thị lại nghĩ huynh trưởng như phụ thân.<br><br>Từ năm chín tuổi chất tử đã bắt đầu tự tay chiếu cố muội muội, không có việc gì phụ thân làm được mà hắn không làm được nên đương nhiên hắn biết cách chăm sóc người hơn nam nhân khác.<br>Mới chớp mắt một cái mà thời gian trôi qua thật nhanh, nam hài tử đáng thương bây giờ đã chuẩn bị làm phụ thân.<br>Ngày hôm sau, Tống Trì tiến cung đi Ngự Thư Phòng bẩm báo chính sự xong cũng thuận tiện đem chuyện Ngu Ninh Sơ có thai báo cho Chiêu Nguyên Đế biết.<br>Chỉ khi nói đến chuyện gia đình, hắn mới có thể gọi Chiêu Nguyên Đế là bá phụ.<br>Chiêu Nguyên Đế chân thành cao hứng thay cho chất tử.<br>Sau khi Tống Trì lui ra, Chiêu Nguyên Đế úp bàn tay lên trán khủy tay chống lên bàn nhắm mắt lại.<br>Hài tử, hài tử.<br>Năm đó, Thẩm Yên thà gả cho một hàn môn tiến sĩ cũng không muốn làm thiếp cho hắn, không muốn thành toàn cho tình cảm lúc trước của hai người.<br><br>Lúc đó, hắn rất tức giận nên mới cùng Trịnh thị có hài tử đầu tiên.<br>Sau khi phẫn nộ qua đi hắn rốt cuộc tỉnh táo lại, từ đó Chiêu Nguyên Đế liền không đi vào phòng Trịnh thị nữa.<br>Hắn đã từng phái người đi Dương Châu, thấy Thẩm Yên chậm chạp không có hài tử hắn còn tưởng rằng Thẩm Yên và Ngu Thượng chưa từng viên phòng nên trong lòng hắn lại dấy lên hi vọng, thậm chí hắn còn lên kế hoạch đi Dương Châu gặp nàng.<br>Sau đó, Thẩm Yên có thai.<br>Nhận được tin, hắn như mất đi lí trí vì thế lại có thêm hài tử thứ hai với Trịnh thị.<br>Nếu Thẩm Yên đã quyết tâm cùng Ngu Thượng sống qua ngày thì hắn liền rút ám vệ ở Dương Châu trở về, hắn cũng từng nghĩ muốn cùng Trịnh thị làm phu thê bình thường.<br><br>Nhưng tâm hắn đã chết, ở trước mặt Trịnh thị hay bất kỳ nữ nhân nào hắn đều không sinh ra bất kỳ hứng thú nào vậy nên hắn cũng không muốn miễn cưỡng chính mình, dứt khoát đem tất cả tinh lực đều đặt ở luyện binh, mưu đồ đại sự.<br>Thời gian như nước chảy, hai mươi năm cứ như vậy trôi qua, ngay cả nữ nhi của nàng cũng chuẩn bị làm mẫu thân.<br>Nhưng tất cả những điều này nàng không thể nhìn thấy cũng không thể biết.<br>Một giọt nước mắt lăn dài từ khóe mắt tiều tụy của Đế Vương.<br>Hắn hối hận, hối hận vì những xúc động nhất thời lúc còn trẻ cũng như hối hận vì sự do dự lúc còn trẻ của hắn.<br>Nếu sớm biết nàng vẫn không quên hắn, vì buồn bực trong lòng mà hồng nhân bạc phận thì cho dù hắn liều mạng để lại tiếng xấu muôn đời cũng muốn đuổi tới đem nàng từ bên người Ngu Thượng đoạt về.<br>&nbsp;<br>------oOo------<br><br>"]