["<br>San Hô hầu hạ Ngu Ninh Sơ chải đầu trong chốc lát mà trời đã tối sầm.<br><br>Ngu Ninh Sơ có thể nhìn thấy mặt trời đỏ phía tây đang dần chìm xuống.<br>Thì ra, Tống Tương không lừa nàng mà nàng thực sự đã ngủ cả buổi chiều.<br>Đợi sửa soạn lại xong, Ngu Ninh Sơ dẫn San Hô đi tới tiền viện liền thấy hai huynh muội Tống Trì và Tống Tương ngồi ở sảnh đường.<br>Hoàng hôn chiếu xuống trước sảnh tạo thành dải sáng màu vàng óng.<br><br>Khi Ngu Ninh Sơ xuất hiện trong vầng sáng nhu hòa kia, tiếng nói chuyện của hai huynh muội khẽ dừng lại, ánh mắt hai người không hẹn mà cùng rơi vào gương mặt phù dung bị hoàng hôn chiếu đỏ rực của Ngu Ninh Sơ.<br><br>Thiếu nữ như hoa, khuôn mặt và cổ nghiêng đón ánh sáng đỏ hồng như hổ phách, ánh sáng lưu chuyển khiến hai người nhìn đến mê mẩn.<br>Cho đến khi Ngu Ninh Sơ bước vào, Tống Trì mới bưng chén trà bên cạnh lên rũ mắt khẽ nhấp một ngụm giống như vừa rồi hắn không nhìn chằm chằm người ta.<br>Tống Tương nhìn ánh hoàng hôn rực rỡ bên ngoài, tưởng tượng hình ảnh ca ca và đại tẩu cùng nhau dạo bước trong đó liền cười nói với hai người: “Trời không còn sớm, muội cũng lười chạy qua chạy lại.<br><br>Hai người trở về đi, muội bảo phòng bếp nhỏ chuẩn bị cơm cho muội là được.”<br>Ngu Ninh Sơ nói: “Bên kia cơm đã chuẩn bị xong, muội cần gì phải phiền phức thêm nữa, cùng đi dùng cơm với chúng ta luôn đi.”<br>Tống Tương chớp mắt với nàng: “Muội còn chút việc bận không muốn trì hoãn thời gian.”<br>Ngu Ninh Sơ hiểu, viết truyện cần cảm hứng.<br><br>Chắc chắn hiện tại Tống Tương đang có cảm hứng sáng tác.<br>Tống Trì vẫn yên lặng lắng nghe, thấy hai cô tẩu như hình với bóng đã bàn bạc xong, hắn mới buông chén trà xuống nói: “Đã như thế, ta cùng đại tẩu muội đi trước.”<br>Tống Tương đưa hai người đến ngoài cửa viện Tình Phương Đường rồi mang theo nha hoàn quay trở lại.<br>Tình Phương Đường ở phía đông chính viện Vương Phủ, Ngu Ninh Sơ cùng Tống Trì trở về vừa vặn đón hoàng hôn.<br>Ánh hoàng hôn rực rỡ đến mức khiến hoa lá hai bên đường nhiễm một màu đỏ rực, cũng khiến Ngu Ninh Sơ phải nấp sau lưng Tống Trì, mượn bả vai hắn ngăn trở ánh mặt trời chói mắt.<br>“Bức tường người” ở phía trước đột nhiên quay lại.<br>Ngu Ninh Sơ thiếu chút nữa đụng phải hắn, vừa định lui về phía sau một bước thì bị Tống Trì đưa tay kéo nàng vào trong ngực.<br>Ngu Ninh Sơ sợ tới mức nhìn trái nhìn phải nhìn trước nhìn sau lo lắng bị hạ nhân trong phủ nhìn thấy.<br>May mắn, trong Vương Phủ chủ tử không nhiều, hạ nhân cũng không nhiều lắm, cả con đường đều im ắng.<br>“Có phải muội cố ý trốn ta hay không?” Thưởng thức động tác đáng yêu như con chuột nhỏ của nàng, Tống Trì nâng cằm nàng lên, đôi mắt đen nhìn vào mắt nàng nói: “Vừa mới gả tới đây đã đem phu quân bỏ qua một bên, chẳng lẽ muội đã quên lời dạy dỗ của cữu mẫu trước khi xuất giá rồi?”<br>Ngu Ninh Sơ bị hắn nói làm vành tai nóng cả lên, nàng rũ hàng mi thật dài xuống nhỏ giọng nói: “Không có, buổi trưa A Tương thật sự có việc cần muội giúp.<br><br>Sau đó mệt quá muội tính ngủ bên đó hai khắc liền trở về.<br> <br><br>Không ngờ muội ngủ một giấc lâu như vậy, có lẽ là do tối hôm qua muội không ngủ đủ nên mới thế.”<br>Nàng chưa bao giờ là người ham ngủ, lần này ngoài ý muốn ngủ cả buổi chiều đều là do lỗi của hắn.<br>Câu cuối cùng của Ngu Ninh Sơ chính là nhắc nhở Tống Trì suy ngẫm về lỗi lầm của mình.<br>Tống Trì quả nhiên suy nghĩ lại một chút, sau đó đến gần nàng cười hỏi: “Tối hôm qua sao muội ngủ không đủ? Giường mới ngủ không quen hay là vi phu hầu hạ không chu đáo?”<br>Ngắn ngủi ba câu đã khiến cho mặt và cổ của tiểu Vương Phi đỏ lên, nàng thẹn thùng đấm một quyền vào ngực hắn, thật sự một chữ nàng cũng không thể nghe tiếp được nữa.<br>Những gì Tống Trì nhìn thấy là gương mặt hơi đầy đặn xinh đẹp hơn sau một giấc ngủ dài và đôi môi hồng hào căng mọng kiều diễm.<br>Hai tay hắn siết chặt eo nàng nhiệt tình hôn lên đôi môi nàng.<br>Bởi vì Ngu Ninh Sơ vừa mới dùng hai tay đánh hắn nên hai tay nàng bị kẹp lại giữa hai người không thể nhúc nhích được, nàng chỉ có thể bị bắt kiễng hai chân ngoan ngoãn mặc cho hắn hôn.<br>Nụ hôn này kéo dài từ hoàng hôn rực rỡ đến khi màn đêm buông xuống.<br>Bỗng nhiên, Tống Trì ôm lấy Ngu Ninh Sơ bước nhanh về phía hòn giả sơn gần nhất.<br><br>Tất cả khí lực của Ngu Ninh Sơ đều bị hắn hút đi, mắt cũng nhắm lại, nàng tưởng rằng Tống Trì muốn ôm nàng trở về chính viện.<br><br>Cho đến khi, Tống Trì đặt nàng ở phía sau hòn giả sơn, cho đến khi Tống Trì bảo nàng chống hai tay lên hòn giả sơn còn hắn áp lên nàng từ phía sau thì Ngu Ninh Sơ mới bừng tỉnh từ trong mộng.<br>“Huynh làm gì vậy!”<br>“Tính nhẫn nại của con người có hạn, ai bảo muội để ta phòng không gối chiếc cả một buổi chiều.” Tống Trì một tay ôm eo nàng nhỏ giọng nói bên tai nàng, trong giọng nói bá đạo cùng trêu chọc xen lẫn một chút dỗ dành.<br><br>Thanh âm hắn càng ngày càng thấp, giống như hắn mới là người bị ép buộc: “Muội đừng lo lắng, sẽ không có người tới đây đâu.<br><br>Ta đã nói rồi, sẽ không để muội phải rơi vào hoàn cảnh đó.”<br>Hắn không ngừng dỗ dành, tay kia cũng không ngừng, Ngu Ninh Sơ chỉ có thể cắn chặt môi chịu đựng.<br>Một mảnh cỏ xanh mướt rậm rạp dưới chân hòn giả sơn vốn được thợ thủ công trong phủ cắt tỉa chỉnh tề, lúc này lại bị đôi giày thêu của Tống Trì di chuyển giẫm ngã nghiền nát một mảnh lớn.<br>Có gió thổi qua, cây đại thụ trên đầu rụng xuống hai phiến lá.<br>Mọi thứ xung quanh quá mức yên tĩnh, Ngu Ninh Sơ thậm chí có thể nghe thấy tiếng nước chảy truyền đến từ hoa viên bên kia Vương Phủ nhưng dần dần nàng cái gì cũng không nghe thấy, bên tai chỉ còn tiếng Tống Trì, trong lòng cũng bị hắn lắp đầy.<br>Đợi đến khi bóng đêm cắn nuốt hết thảy, Tống Trì cuối cùng cũng quay người Ngu Ninh Sơ lại sửa sang lại cho nàng trước.<br>Nàng vô lực dựa vào vai hắn.<br><br>Tống Trì hôn lên khuôn mặt đầm đìa mồ hôi của nàng, dựa vào ánh sáng yếu ớt của các vì sao cẩn thận quan sát thấy vẻ mặt kiều diễm của nàng sau sự việc vừa rồi mà không hề có giọt nước mắt nào hắn mới thở phào nhẹ nhõm, ôm người vào lòng cam đoan: “Chỉ một lần này, sau này sẽ không bao giờ ở bên ngoài nữa.”<br>Ngu Ninh Sơ rụt vào trong hốc vai hắn.<br>Kỳ thật, nàng chỉ sợ bị người ta bắt gặp chứ cũng không có giận hắn.<br> <br>Sau khi xác định nàng vẫn ổn, Tống Trì thu thập đơn giản cho mình, khăn tay đã qua sử dụng chắc chắn không thể vứt lung tung nên hắn tiện tay thu vào túi tay áo để khi về giặt lại.<br>Sau khi thu xếp ổn thỏa, Tống Trì xoay người bảo Ngu Ninh Sơ ghé vào trên lưng mình: “Để ta cõng muội một lát, đến chính viện ta lại thả muội xuống.”<br>Lúc này chân Ngu Ninh Sơ còn đang run rẩy, không dám cậy mạnh liền nằm lên lưng ôm lấy cổ hắn.<br>Ban đêm gió mùa thu mát mẻ thổi qua, Ngu Ninh Sơ nằm sấp trên bờ vai rộng lớn của Tống Trì, theo bước chân trầm ổn của Tống Trì cả người nàng cũng hoàn toàn tỉnh táo lại.<br><br>Nghĩ lại sự hư hỏng của hắn, Ngu Ninh Sơ nhẹ nhàng cắn lên cổ hắn xem như trừng phạt.<br>Tống Trì hít sâu một hơi, biết Tiểu Vương Phi muốn tính sổ với hắn.<br>“Ta không dám nữa, về sau cũng không dám nữa.” Cổ hắn còn đang bị nàng cắn, Tống Trì không thể xoay người nên chỉ có thể liên tục lên tiếng cam đoan.<br>Ngu Ninh Sơ vẫn không buông lỏng, nàng quen biết hắn lâu như vậy sao dễ dàng tin tưởng hắn được?<br>Tống Trì đành phải nói: “Về phòng ta đổi chỗ cho muội cắn, đừng cắn ở cổ nữa được không? Ngày mốt ta còn muốn bồi muội trở về lại mặt, để cho cữu cữu cữu mẫu nhìn thấy…”<br>Hắn còn chưa nói xong Ngu Ninh Sơ đã buông hắn ra.<br><br>Không thể cắn cổ thì nàng cắn bả vai hắn, nàng dùng tay bóp bóp vai hắn, có những chỗ quá cứng đành phải tìm chỗ mềm hơn để hạ miệng.<br>Tống Trì vừa hít vào vừa đi về phía trước.<br><br>Khi sắp đến chính viện, hắn buông Ngu Ninh Sơ xuống dở khóc dở cười nói: “Lúc trước muội có học cày ruộng hả? Muội tính cày lưng ta luôn đúng không?”<br>Ngu Ninh Sơ nghiêng đầu giấu nụ cười trong mắt.<br>Tống Trì cho rằng nàng còn tức giận nên ôm người vào trong ngực, nắm lấy tay nàng đặt lên ngực mình thấp giọng dỗ dành: “Chỉ cần muội thích, cơm nước xong ta lại cho muội cày tiếp nhé.”<br>Ngu Ninh Sơ trừng mắt nhìn hắn một cái, xoay người đi về phía trước.<br>Phòng bếp bên này đã chờ thật lâu, chờ từ hoàng hôn đến khi trời tối mới chờ được các chủ tử trở lại.<br><br>Phòng bếp nhanh chóng hâm nóng đồ ăn một lần nữa rồi đưa đến sảnh.<br>Ở chỗ tối Ngu Ninh Sơ dám nổi giận với Tống Trì nhưng vừa đến nơi sáng sủa Tống Trì không cần nói chuyện mà chỉ cần nhìn là bao nhiêu khí thế Ngu Ninh Sơ liền mất sạch.<br><br>Trong đầu đều là núi giả kia, là bụi cỏ xanh biếc bị hai người giẫm loạn.<br><br>Rõ ràng là hắn vô sỉ vô trước nhưng người xấu hổ không dám gặp người lại là nàng, chắc có lẽ do trời sinh nàng da mặt mỏng.<br>Bữa tối có một món canh bổ dưỡng.<br>Ngu Ninh Sơ uống xong một chén, Tống Trì lại múc cho nàng thêm một chén.<br>Ngu Ninh nghĩ thầm lúc này hắn còn giả bộ săn sóc, hắn thật sự sẽ đau lòng người khác sao? Có bản lĩnh đêm nay hắn đi ngủ sớm một chút được không?<br><br>Nghĩ cũng biết bảo hắn đi ngủ sớm là chuyện không có khả năng.<br><br>Hơn nữa, lúc về phòng bọn họ lại danh chính ngôn thuận, Tống Trì muốn còn nhiều hơn lúc ở hòn giả sơn kia.<br>“Là vì muội không thích nên mới nghĩ biện pháp trốn ta sao?”<br>“Ta rất thích.<br><br>Trước khi thành thân ta đã nghĩ sẽ làm như vậy với muội vô số lần, bây giờ cuối cùng ta cũng được toại nguyện.”<br>“A Vu, kêu một tiếng ‘Trì biểu ca’ cho ta nghe đi.<br><br>Ta thích nghe.”<br>“A Vu có nhiều biểu ca như vậy nhưng chỉ có Trì biểu ca thích muội nhất, cũng chỉ có Trì biểu ca mới có thể làm cho muội sung sướng nhất.”<br>……<br>Ngày hôm sau, Ngu Ninh Sơ ngủ thẳng đến khi mặt trời lên cao.<br>Tống Trì đã dậy từ sớm.<br><br>Nghe Hạnh Hoa nói hắn đi tiền viện luyện võ, Ngu Ninh Sơ nhìn gối đầu bên cạnh nghĩ đến những lời tối hôm qua hắn nói mới hiểu được những ôn nhu hắn dành cho nàng trong đêm động phòng đều là giả vờ, chỉ mới sang ngày thứ hai hắn đã lộ bộ mặt thật.<br><br>Nghĩ cũng biết, trước khi thành thân hắn đã dám khi dễ nàng, sau khi thành thân làm sao hắn có thể thành thật được chứ?<br>Hắn chỉ biết khi dễ nàng ngày càng nhiều thêm mà thôi.<br>Thật không biết tất cả nam nhân đều như vậy hay chỉ có mình hắn như thế nữa.<br>Ý niệm “tìm biểu tỷ hỏi một chút” trong đầu chợt lóe lên đã bị Ngu Ninh Sơ buông tha.<br><br>Nàng không lớn mật như Tống Tương cũng ngại ngùng hỏi những chuyện riêng tư này.<br>Trong Vương Phủ không có trưởng bối nên ít nhất Ngu Ninh Sơ không cần vì thức dậy muộn mà xấu hổ.<br><br>Sau khi sửa soạn xong, Tống Trì cũng trở về cùng nàng dùng điểm tâm.<br>Nam nhân bề ngoài quân tử như ngọc, mặc kệ ban đêm hắn làm cái gì thì ban ngày đều giả bộ nghiêm chỉnh, bản lĩnh này thật sự khiến người ta bội phục.<br>Ngu Ninh Sơ cố gắng học tập bản lĩnh này của hắn, liếc nhìn hắn như không có chuyện gì xảy ra hỏi: “A Tương có từng tới đây chưa? Muội ấy có dùng điểm tâm sáng không?”<br>Tống Trì cười nói: “Hôm qua lúc muội nghỉ ngơi, ta và A Tương đã nói chuyện với nhau.<br><br>Bình thường, ta phải lên triều từ sớm, cô tẩu hai người sẽ dùng điểm tâm cùng nhau.<br><br>Nhưng nếu ta nghỉ ngơi ở nhà thì muội ấy sẽ chỉ tới dùng cơm trưa và cơm tối với chúng ta, còn điểm tâm sáng thì miễn.<br><br>Dù sao, ta cũng hiếm khi nghỉ ở nhà nên không muốn dậy quá sớm, ta cũng không muốn muội ấy bụng đói chờ chúng ta.”<br>Ngu Ninh Sơ không nói nên lời.<br> <br>Tống Tương cũng không phải là tiểu cô nương không hiểu sự đời, nàng không những hiểu mà hiểu còn nhiều hơn đại tẩu đã thành thân như nàng.<br><br>Tống Trì nói như vậy, Tống Tương khẳng định có thể đoán được nguyên nhân trong đó.<br>Nàng lại trừng mắt nhìn Tống Trì một cái.<br>Tống Trì sờ sờ cổ.<br>Ngu Ninh Sơ theo bản năng nhìn qua, chỉ thấy trên cổ trắng nõn của hắn có thêm một vết đỏ sậm, hình như đó là nơi nàng cắn tối hôm qua.<br>“Lần sau muội chú ý một chút đi, đừng cắn chỗ người ngoài có thể nhìn thấy.” Tống Trì nói.<br>Ngu Ninh Sơ nhất thời nghĩ đến những chỗ trên người mình.<br><br>Đúng vậy, hắn rất thông minh, chuyên chọn chỗ người khác không thể thấy mà gặm.<br>Phát hiện mình lại bị hắn dẫn dắt suy nghĩ lung tung, Ngu Ninh Sơ lắc đầu hướng ra ngoài phân phó Vi Vũ, Hạnh Hoa mau truyền cơm.<br><br>Nàng nghĩ chỉ cần ăn cơm là có thể bịt miệng Tống Trì lại.<br>Sau khi ăn xong, A Cẩn và A Mặc mang hai cái rương tới đặt ở gian thứ hai rồi lui xuống.<br>Tống Trì chỉ vào hai cái rương nói với Ngu Ninh Sơ: “Đây chính là toàn bộ gia nghiệp của vi phu.<br><br>Bây giờ, ta giao nó lại cho Vương Phi, kính xin Vương Phi bỏ ra chút công sức xử lý chúng.”<br>Bình thường sau khi thành thân, nam chủ ngoại nữ chủ nội.<br><br>Ngu Ninh Sơ cảm thấy đây là chuyện vô cùng bình thường nên không từ chối.<br>Tống Trì giải thích đơn giản với nàng một lượt rồi giới thiệu quản sự các cửa hàng thôn trang cho nàng xong bảo nha hoàn mang sổ sách xuống trước.<br>Ngu Ninh Sơ khó hiểu: “Muội còn chưa xem xong đâu.”<br>Tống Trì kéo người vào trong ngực cười nói: “Chờ ta ra ngoài làm việc rồi muội hãy xem.”<br>Ngu Ninh Sơ sợ hắn lại tới theo bản năng nắm chặt tay hắn.<br>Tống Trì chống vai nàng cười, cười đủ rồi mới dắt nàng đứng lên nói: “Hôm nay khí trời mát mẻ, ta với muội đi dạo hoa viên đi.”<br>Dạo hoa viên?<br>Nghĩ đến trận hồ nháo tối hôm qua, Ngu Ninh Sơ càng thêm kháng cự.<br>Tống Trì nhéo nhéo khuôn mặt phấn nộn của nàng: “Muội nghĩ đi đâu rồi, chúng ta đi qua gọi A Tương cùng nhau đi dạo.”<br>Lúc này, Ngu Ninh Sơ mới yên tâm.<br>Ba người cùng nhau đi dạo khu vườn sau đó vào đình ngồi nghỉ ngơi.<br>Tống Tương giống như một con chim nhỏ cùng Ngu Ninh Sơ nói chuyện luyên thuyên mãi không dứt.<br>Tống Trì nhìn muội muội nghĩ đến Phủ Công Chúa mà Chiêu Nguyên Đế ban cho muội muội có lẽ đến tháng chín là hoàn thành.<br>Hắn vẫn chưa muốn muội muội lập gia đình nhưng muội muội hắn đã mười bảy tuổi, nếu hắn còn chưa giúp nàng chọn phu quân thì cũng không phải là một ca ca tốt.<br>&nbsp;<br>------oOo------<br><br>"]