["<br>Bốn mươi mẫu đất của Lương thị không tồi, Ngu Ninh Sơ quyết định mua nên đoàn người đến nhà Lương thị ký văn thư.<br>Lương thị còn có một đứa con trai mười bốn mười lăm tuổi, vừa từ trường tư thục trở về.<br><br>Thấy trong nhà có người, thiếu niên dắt muội muội đi ra hậu viện chơi, ánh mắt cũng không nhìn ngó lung tung, là một người rất hiểu lễ nghĩa.<br>Trong nhà Lương thị có tám mươi mẫu đất, cũng được xem là nhà giàu có nhất nhì trong thôn.<br><br>Lương thị còn mua hai tiểu nha hoàn đem trong và ngoài viện đều quét dọn sạch sẽ.<br>Trong sân phía nam có trồng một cây hồng, trên cây lủng lẳng những quả hồng chín đỏ rực.<br>Lương thị thấy Ngu Ninh Sơ, Thẩm Minh Lam đều đang nhìn những quả hồng nên trước khi vào phòng phân phó tiểu nha hoàn hái một giỏ hồng xuống mang vào.<br>Vào nhà, người môi giới lấy ra văn phòng tứ bảo.<br><br>Chờ khế ước viết xong, hai bên cùng xem qua xác định không sai sót gì thì lần lượt ký tên ấn dấu là xong.<br>Ngu Ninh Sơ hỏi: “Nhà thẩm chuyển hết vào thành, vậy nhà ở đây thẩm có muốn bán luôn không?”<br>Lương thị cười nói: “Không bán.<br><br>Nhi tử của ta bây giờ đang đọc sách, sau này nếu nó không thi đậu được công danh thì sẽ để nó về đây cưới thê tử rồi tiếp tục làm ruộng.”<br>Ngu Ninh Sơ cảm nhận được trên người Lương thị một sức sống mãnh liệt, giống như cho dù có chuyện gì thị cũng có thể mạnh mẽ chống đỡ.<br>Trong thời gian chờ khế ước làm xong, Lương thị hỏi Ngu Ninh Sơ: “Cô nương cũng thích ăn hạt dưa nhà ta đúng không?”<br>Ngu Ninh Sơ gật gật đầu.<br>Lương thị nói: “Ta biết cô nương là người phú quý, chắc chắn sẽ không chịu cầm cái chén thô bỉ kia của ta đâu.<br><br>Vậy nên cô nương mau đưa khăn tay của người cho ta đi, ta gói cho người một ít mang về ăn.”<br>Ngu Ninh Sơ rất thích tính cách của Lương thị, lấy khăn tay ra cho đưa cho thị.<br>Lương thị thấy Thẩm Minh Lam không có ý ăn hạt dưa, liền không nhiều lời đi tây phòng lấy hạt dưa cho Ngu Ninh Sơ.<br>Rất nhanh, Lương thị gói hạt dưa mang về, đem khăn tay nhét đầy hạt dưa như một quả cầu đưa cho Ngu Ninh Sơ.<br>Sau khi nhận hạt dưa từ tay Lương thị, Ngu Ninh Sơ gọi biểu tỷ, biểu ca, Lý quản sự, Ôn ma ma đến trong viện có chuyện muốn nói.<br>Đầu tiên, nàng mở khăn tay chia cho mỗi người một ít hạt dưa rồi nói: “Mọi người cũng nếm thử đi, nó thật sự rất là ngon đấy.”<br>Thẩm Minh Lam thấy nàng thích như vậy liền ăn thử một hạt.<br><br>Kết quả nàng ăn xong liền không dừng lại được, rất hối hận la lớn: “Sớm biết nó ngon như vậy thì vừa rồi tỷ cũng mặt dày xin thẩm ấy một gói mang về rồi.<br><br>Huhu.”<br>Thẩm Dật cười nàng: “Ai bảo muội giở tính đại tiểu thư, còn bày đặt ghét bỏ người ta làm gì.”<br>Ôn ma ma nói: “Chỗ này của lão nô còn một nắm lớn này, là lúc ở dưới ruộng thị có nhét cho lão nô.<br><br>Đây, lão nô đưa hết cho cô nương.”<br>Thẩm Minh Lam lập tức lấy khăn ra hứng hết nắm dưa được đưa tới.<br> <br>Ánh mặt trời ấm áp, mấy người vừa say sưa ăn hạt dưa vừa nhìn Ngu Ninh Sơ, bọn họ cũng đoán được nàng khẳng định có chuyện khác muốn nói.<br>Ngu Ninh Sơ không có chần chừ lâu mà thấp giọng nói: “Lương thị có tay nghề sấy hạt rất ngon nên muội muốn mua một cửa hàng nhỏ chuyên môn bán các đồ sấy.<br><br>Muội sẽ cung cấp hạt dưa cho thím ấy, thím ấy chỉ cần ở nhà sấy rồi giao cho chúng ta là được.<br><br>Như vậy, thím ấy vừa có thể kiếm được tiền lại không cần phải xuất đầu lộ diện.<br><br>Mọi người cảm thấy thế nào?”<br>Nàng cảm thấy mua cửa hàng rồi cho thuê lại chỉ mang vào nguồn thu có hạn, nếu nàng muốn có nhiều hơn không bằng tự nàng mở cửa hàng.<br>Hơn nữa đồ ăn vặt như hạt dưa sấy thường được các nữ quyến yêu thích.<br><br>Thậm chí, vào các ngày lễ tết người ta cũng thường mua về để dành chiêu đãi khách nhân.<br><br>Có thể nói, chỉ cần đồ sấy ngon thì cửa hàng kinh doanh tuyệt đối sẽ có lời.<br>Thẩm Dật nhìn biểu muội trầm tĩnh tự tin mà kinh hỉ nói: “Mẫu thân bảo chúng ta ra ngoài tự trải nghiệm không ngờ lại hữu dụng thật.<br><br>Vừa mới ra ngoài một buổi sáng mà A Vu đã nghĩ ra được biện pháp kiếm tiền rồi.”<br>Ngu Ninh Sơ hơi đỏ mặt nói: “Đó cũng là do muội gặp Lương thị.<br><br>Nếu không có thị, muội cũng không nghĩ đến chuyện mở cửa hàng bán đồ sấy đâu.”<br>Lý quản sự cười nói: “Chủ ý này của cô nương không tệ, vừa lúc lão nô cũng chưa có việc cần phải làm ngay nên có thể phụ cô nương trông coi cửa hàng, chỉ là không biết ý tứ của Lương thị thế nào.<br><br>Theo lão nô thấy thị cũng là một người có chủ kiến, chưa biết chừng thị được cô nương nhắc nhở cũng đã tính đến chuyện tự mở cửa hàng rồi.”<br>Ngu Ninh Sơ: “Được rồi.<br><br>Lát nữa ta sẽ hỏi thẩm ấy thử xem thế nào.<br><br>Nếu nàng không muốn thì việc này kết thúc tại đây.”<br>Suy cho cùng, nàng còn phải dựa vào tay nghề của Lương thị.<br>Mấy người một lần nữa trở về phòng, Lý quản sự mở miệng nói chuyện này với Lương thị.<br><br>Lương thị ở trong lòng tính toán các khoản chi phí xong thì gật đầu đồng ý.<br>Thị cũng muốn mở cửa hàng nhưng thị là một góa phụ, việc làm ăn buôn bán đâu phải chuyện dễ dàng như vậy? Cửa hàng làm ăn lỗ vốn thì không nói nhưng nếu kiếm được tiền rất có thể bị các cửa hàng khác gây khó dễ.<br><br>Hơn nữa, thị là quả phụ nên cần phải để ý nhiều hơn, người bên ngoài tùy tiện nói hai câu là có thể hủy hoại thanh danh của thị.<br><br>Thị thì không sao nhưng còn nhi tử và nữ nhi thì sao?<br> <br>Thị chuyển đến kinh thành chính là để tránh thị phi, làm sao có thể lại chọc ra phiền phức mới được chứ.<br>Hơn nữa, mở cửa hàng thì phải có vốn thuê cửa hàng, nhập nguyên liệu … những thứ này thị đều không có.<br><br>Nhưng Ngu cô nương thì khác, nàng chẳng những có tiền mà còn có chỗ dựa là Bình Tây Hầu Phủ.<br><br>Nhờ vào tầng quan hệ này, nàng có thể lôi kéo được rất nhiều khách nhân quyền quý.<br><br>Thị chỉ cần cung cấp cho Ngu cô nương thì số tiền thị kiếm được chắc chắn sẽ cao hơn nhiều so với tự mình thị cực khổ phải lo tất cả, hơn nữa thị cũng không cần lo lắng làm ăn thua lỗ.<br>“Được.<br><br>Ta đồng ý làm cùng với cô nương.<br><br>Từ nhỏ ta đã thích ăn mấy món này, thường xuyên chạy đến cửa hàng bán đồ sấy để xem người ta làm.<br><br>Sau đó về nhà ta sẽ tự mình làm, làm đi làm lại nhiều lần ta cũng tích góp được bí quyết của riêng mình.<br><br>Ngoại trừ hạt dưa, ta còn có thể sấy quả hạch đào, hạt dẻ, đậu tằm, đậu phộng … đều rất ngon.<br><br>Chờ sau chuyển vào thành, ta sắp xếp mọi thứ ổn thỏa rồi sẽ làm mỗi thứ một ít gửi cô nương ăn thử.<br><br>Nếu ngon thì chúng ta có thể hợp tác mở cửa hàng, còn không ngon thì thôi, ta cũng không tổn thất gì.” Lương thị phi thường thống khoái nói.<br>Mọi người liền hẹn đợi Lương thị đưa tới lô hàng đầu tiên sau đó mới bàn bạc cụ thể sau.<br>Lúc này, tiểu nha hoàn cũng hái hồng xong, trong giỏ nhỏ có đến bảy tám quả hồng lớn hơn nắm đấm.<br>“Còn cái này, cô nương cũng mang về nếm thử nhé.<br><br>Mấy quả hồng này rất là ngọt.” Sau khi bàn chuyện làm ăn thì quan hệ bọn họ gần gũi hơn hẳn, Lương thị trực tiếp đem giỏ giao cho Ôn ma ma.<br>Ngu Ninh Sơ thấy nữ nhi Lương thị nhìn ngó nghiêng bên này, nàng vẫy vẫy tay với tiểu cô nương.<br>Tiểu cô nương chạy đến.<br>Trong túi Ngu Ninh Sơ chứa một ít bạc vụn cùng gói hạt dưa.<br><br>Nàng bốc một ít bạc vụn cùng hạt dưa rồi đặt vào trong tay nhỏ mập mạp của nữ hài tử: “Muội cầm đi chơi đi.”<br>Nữ hài tử vui vẻ chạy đi.<br>Lương thị cười nói: “Cô nương thật sự là Bồ Tát sống, nhà chúng ta đây sắp không duy trì được đến tết rồi.”<br>Ngu Ninh Sơ cũng không biết tại sao nàng đặc biệt thích những đứa trẻ vô ưu vô lo này, rất muốn dỗ cho các nàng vui vẻ.<br>Hàn huyên vài câu, đám người Ngu Ninh Sơ lên xe ngựa rời khỏi thôn này.<br><br>Trong xe, Ngu Ninh Sơ và Thẩm Minh Lam ngồi cạnh nhau còn Thẩm Dật ngồi ở một bên.<br>“Sao A Vu mở cửa hàng mà muội thấy, muội còn phấn khởi hơn cả muội ấy thế nhỉ?” Lần đầu tiên tham gia vào chuyện mở cửa hàng, Thẩm Minh Lam cũng rất kích động.<br>Ngu Ninh Sơ coi như bình tĩnh cười nói: “Đó là tại vì biểu tỷ chỉ nghĩ mở cửa hàng là có thể kiếm tiền nhưng biểu tỷ chưa nghĩ đến chuyện thua lỗ nên mới thế.”<br>Thẩm Minh Lam nói: “Lỗ thì lỗ, sợ gì chứ.<br><br>Chúng ta cứ mở thử một năm, nếu làm ăn không tốt thì lại đem cửa hàng cho thuê tiếp là được.<br><br>Nhà chúng ta không phải không chịu nổi thua lỗ của một cửa hàng như vậy.”<br>Ngu Ninh Sơ cũng nghĩ như vậy.<br><br>Huống chi, cửa hàng đồ sấy chỉ là một cửa hàng nhỏ, chỉ cần tiền lời cao hơn tiền thuê là đủ.<br>Sau khi đi lòng vòng mua hết sáu mảnh ruộng, chờ đoàn xe ngựa chạy vào cửa thành thì cũng đến giờ cơm trưa.<br>Người môi giới đã rời đi trước và hẹn ngày mai dẫn đám người Ngu Ninh Sơ đi xem cửa hàng, tòa nhà.<br>Nhóm tiểu chủ tử muốn đi xuống quán nên Ôn ma ma, Lý quản sự một người trở về Hầu phủ, một người trở về nhà, không có đi theo góp vui.<br>Thẩm Minh Lam còn đang nhớ thương quán mì trên phố Trường Khánh nên bảo người đánh xe chạy tới đó.<br>Bỗng nhiên, tiếng ọt ọt từ bụng Thẩm Minh Lam truyền đến.<br><br>Nàng cười hắc hắc nói: “Mọi người ăn hạt dưa lót bụng trước đi đã.<br><br>Người một nhà cả, không cần phải ngại ngùng.”<br>Ngu Ninh Sơ trên đường đi đều đang tính toán chuyện mở cửa hàng nên cũng không cảm thấy đói.<br>Xe ngựa đi tới phố Trường Khánh.<br>Đường trên phố Trường Khánh so với phố Đông thì hẹp hơn nên xa phu dừng xe ở đầu đường, rồi đến tiệm bánh bao ven đường mua hai cái bánh bao ăn trong khi chờ các chủ tử.<br>Ba huynh muội Ngu Ninh Sơ sóng vai đi về phía trước.<br>Hai bên đường đều là cửa hàng, mùi thơm của món xào, hấp từ các quán cơm khác nhau bay ra.<br><br>Thẩm Minh Lam ôm bụng đi phía trước, nước miếng đều muốn chảy ra ngoài.<br>– Tam biểu ca!<br>Trên lầu bỗng nhiên truyền đến thanh âm quen thuộc.<br>Ba người đồng loạt ngẩng đầu nhìn thấy nhã gian trên lầu hai của tửu lâu bên cạnh có hai huynh muội Tống Trì và Tống Tương đang ngồi.<br>“Chúng ta vừa mới gọi đồ ăn ngon, các ngươi cũng lên đây ăn chung đi?” Tống Tương nhiệt tình chào hỏi.<br>Thẩm Dật cười cười hỏi Thẩm Minh Lam: “Muội còn muốn đến quán mì kia ăn nữa không?”<br>Thẩm Minh Lam đang muốn nhanh chóng chia sẻ thành quả ngày hôm nay của bọn họ với tỷ muội tốt liền lôi kéo Ngu Ninh Sơ đi vào trong tửu lâu.<br>Ngu Ninh Sơ cũng không có lý do cự tuyệt.<br><br>Hơn nữa, hôm nay biểu ca cũng ở đây mà Tống Trì là người giỏi ngụy trang nên hắn không có khả năng làm gì nàng.<br>Giẫm lên ván gỗ tối màu, ba người theo tiểu nhị lên lầu hai.<br>Tống Tương đã đứng chờ ở cửa nhã gian.<br>Sau khi mọi người ngồi xuống, Tống Tương chủ động hỏi thăm trước: “Chuyện của các ngươi đều làm xong hết rồi chứ?” Phải biết rằng, từ sáng đến bây giờ nàng chỉ hận không thể đồng hành cùng đám người Ngu Ninh Sơ.<br><br>So với ca ca chỉ biết dẫn nàng đi mua đồ thì Tống Tương càng muốn đi chơi với bọn tỷ muội của nàng hơn.<br>Ngu Ninh Sơ gật gật đầu.<br>Thẩm Minh Lam tranh thủ kể lại mọi chuyện hôm nay, chỉ riêng lịch sử hưng suy trong nhà người bán sáu mảnh đất kia cũng đã đủ để nàng nói hồi lâu.<br> <br>Tống Trì nói với Thẩm Dật: “Đệ gọi thêm vài món nữa đi, hôm nay huynh đãi khách.”<br>Thẩm Dật: “Vậy chúng ta sẽ không khách khí.”<br>Nhã gian có sẵn một cái thực đơn, mỗi món ăn đều viết tỉ mỉ trên phiến trúc, tất cả các phiến trúc được treo trên một cái giá có tạo hình rất độc đáo, khi không cần dùng đến có thể đặt trong góc cũng xem như vật trang trí rất đẹp.<br>Tiểu nhị mang cái giá tới để Thẩm Dật và biểu muội cùng nhau chọn lựa.<br><br>Muội muội của hắn còn đang vội vàng nói chuyện cùng Tống Tương nên hắn liền mặc kệ nàng.<br>Món ăn đặc trưng của mùa đông chính là món lẩu.<br><br>Tống Trì đã gọi sẵn lẩu nên mọi người chỉ cần gọi thêm thức ăn phụ là được.<br>Ngu Ninh Sơ gọi vài món ăn phụ mà nàng và biểu tỷ đều thích ăn.<br>Ngoại trừ món ăn phụ, Thẩm Dật còn gọi thêm ba món xào, trong đó có món thịt kho cải chua.<br>Lẩu được bưng lên trước, các món ăn phụ được bày lần lượt ở trước mặt Tống Trì.<br><br>Trước mặt Thẩm Dật cũng liên tục lên các món xào.<br><br>Thẩm Dật tiếp nhận đ ĩa thịt kho cải chua từ tay tiểu nhị rồi đặt trước mặt Ngu Ninh Sơ, cười nói: “Đây là món ăn nổi tiếng của phương Bắc, biểu muội nếm thử xem hương vị như thế nào.”<br>Ngu Ninh Sơ gật đầu, gắp miếng thịt mỡ nhỏ khẽ cắn một miếng, thịt béo mà không ngấy lại chua chua rất ngon miệng.<br>“Thịt rất ngon.” Nàng bình luận.<br>Thẩm Dật: “Biểu muội thích là tốt rồi.<br><br>Khi nào về nhà, huynh sẽ nói đầu bếp trong phủ làm món này.<br><br>Trước giờ trong phủ đều làm theo kiểu của Giang Nam sợ muội ngán.”<br>Ngu Ninh Sơ dùng khăn lau khóe miệng nhìn biểu ca ngồi ở đối diện cười.<br>Lúc này, Tống Trì cũng gắp một miếng thịt từ trên đ ĩa, lúc nâng lên miếng thịt liền chặn ngang tầm mắt Ngu Ninh Sơ.<br>Nàng dừng một chút rồi quay đầu đi nhìn Thẩm Minh Lam, Tống Tương đang tán gẫu rất náo nhiệt.<br>Thẩm Minh Lam cầm một nắm hạt dưa nhỏ đưa cho Tống Tương: “Muội cũng nếm thử món này đi.<br><br>May mắn A Vu thích ăn hạt dưa sấy nên mới nhận quà của Lương thị, bằng không tỷ sẽ không được nếm qua món mỹ vị thế này đâu.”<br>Tống Tương ăn xong một hạt liền gật đầu đồng ý.<br>Thẩm Minh Lam: “Chúng ta còn nhận được một giỏ hồng vừa mới hái nữa, Ôn ma ma đã mang về phủ trước rồi.<br><br>Khi nào về muội theo chúng ta đi nếm thử nhé.”<br>Tống Tương càng nghe càng hối hận buổi sáng không đi theo, biết đâu nàng còn có thể tự mình leo lên cây hồng để hái quả cũng nên.<br>Lúc này, Tống Trì bỗng nhiên nhìn Ngu Ninh Sơ nói: “Nhờ phúc của A Vu biểu muội mà A Tương xem như được giải tỏa cơn thèm.”<br>Ngu Ninh Sơ giật giật khóe miệng, xem như đáp lại nhưng thủy chung cũng không có nhìn hắn.<br>Tống Trì nhìn đ ĩa cải chua trước mặt nàng, ánh mắt lại liếc về phía Thẩm Dật.<br>Vừa vặn Thẩm Dật cũng vừa gắp thức ăn đã được nấu chín trong nồi lẩu bỏ vào đ ĩa Ngu Ninh Sơ.<br>Biểu ca biểu muội liếc nhau, một người ôn nhu săn sóc, một người nhu thuận tiếp nhận.<br>&nbsp;<br>------oOo------<br><br>"]