["<br>Trời còn chưa sáng, Ngu Ninh Sơ đã bị tiếng chim hót líu lo ngoài cửa sổ đánh thức.<br><br>Từ sau khi thời tiết trở nên ấm áp, chim sẻ cũng tụ tập về đây hót càng ngày càng sớm.<br>Dựa vào giường một lát, Ngu Ninh Sơ thay y phục luyện võ.<br>Bên ngoài, Vi Vũ đang trải giường, thấy cô nương cầm thương đi ra liền đi dặn dò nhà bếp nấu nước chuẩn bị trước.<br>Trong bồn hoa dưới cửa sổ trồng hoa hồng và hoa thược dược.<br><br>Lúc này, thược dược đang vào mùa, từng bụi cây xanh biếc nở ra những bông hoa phấn nộn khiến người ta nhìn thấy đều yêu thích không buông.<br>Ngu Ninh Sơ liên tục tập luyện Mai Hoa Thương trong hai khắc đồng hồ, nàng tập luyện vô cùng nghiêm túc.<br><br>Hạnh Hoa tỉnh ngủ đến thay ca hầu hạ nàng nhìn thấy một màn này không khỏi ngồi nâng cằm nhìn nàng.<br>Lúc Ngu Ninh Sơ mới vào Kinh vừa tròn mười bốn tuổi, thân hình gầy gò ốm yếu.<br><br>Tuy rằng, gương mặt xinh đẹp nhưng lại xinh đẹp theo kiểu ngây ngô của tiểu cô nương.<br><br>Ba năm trôi qua, vóc dáng của nàng nay đã cao hơn một đoạn, khuôn mặt cũng giống thược dược trong bồn nở rộ quyến rũ diễm lệ, ngay cả dáng người mảnh khảnh xinh đẹp, chỗ cần to thì to, chỗ cần nhỏ thì nhỏ.<br><br>Lúc nàng cầm thương ngã về sau lưng, Hạnh Hoa đã không còn tâm tư nhìn theo chuyển động của thương mà ánh mắt đều bị vòng eo quá mềm mại của cô nương mê hoặc.<br>Vẻ đẹp của cô nương là vẻ đẹp mà cả nam lẫn nữ đều thích nhìn.<br>Đến khi sắc trời sáng hẳn ra, Ngu Ninh Sơ mới thu thương lại, cả người nàng đã đầm đìa mồ hôi.<br>Lúc này không thể đi tắm rửa ngay lập tức, Ngu Ninh Sơ nhận lấy khăn Hạnh Hoa đưa tới đi đến bên bồn hoa một bên lau mồ hôi một bên ngắm hoa.<br>“Chờ cô nương gả cho Điện Hạ liền có thể mỗi ngày luyện thương cùng Công Chúa rồi.” Hạnh Hoa cười hì hì nói.<br>Ngu Ninh Sơ liếc nàng một cái: “Không được nói bậy.”<br>Hạnh Hoa thè lưỡi, cô nương chính là da mặt mỏng nhưng nàng tin chắc ngày mai khi Vương gia phái người đến cửa cầu thân, đến lúc đó cả Kinh Thành đều biết cô nương sắp gả cho Điện Hạ thì cô nương sẽ không bắt bẻ nàng được nữa.<br>Nghỉ ngơi thời gian một chén trà, Hạnh Hoa theo cô nương vào phòng tắm.<br><br> <br>Như thường lệ, nàng tắm trước rồi sau đó ngâm mình.<br>“Cô nương thật đẹp.”<br>Hạnh Hoa tương đối nhiều lời, một bên hầu hạ một bên cười nói hì hì, lúc nàng khen địa phương đẹp kia tự nhiên không phải là mặt Ngu Ninh Sơ.<br>Ngu Ninh Sơ trừng mắt nhìn nàng nói: “Em mà còn nói nhiều nữa về sau không cho em hầu hạ ta tắm rửa nữa.”<br>Hạnh Hoa vội vàng ngậm miệng lại.<br>Sau đó, Ngu Ninh Sơ ngâm mình vào trong thùng tắm rồi để cho Hạnh Hoa đi ra ngoài.<br>Mặt nước được rắc một ít hoa quế khô năm ngoái, từng chùm hoa màu vàng nhỏ không đáng chú ý lại tản ra hương thơm không ngừng.<br><br>Đợi đến lúc Ngu Ninh Sơ từ trong thùng tắm đi ra thì mùi thơm ngọt ngào kia giống như đã thấm vào da thịt của nàng, chỉ cần đứng gần nàng một chút liền ngửi được mùi hoa quế thơm nhàn nhạt.<br>“Tỷ tỷ thật thơm.” Ngu Lăng tới dùng điểm tâm vừa mới ngồi xuống bên cạnh Ngu Ninh Sơ liền hít hít mũi vừa thích vừa hâm mộ nói.<br>Lỗ tai Ngu Dương nóng lên, cái chân dưới gầm bàn của hắn đá muội muội một cước.<br><br>Làm gì có ai khen nữ tử thơm trước mặt nam tử bao giờ, cho dù là tỷ đệ ruột cũng không được.<br>Nó đã được tám tuổi và đã biết được một số chuyện nên nói và không nên nói rồi.<br>Ngu Lăng thường xuyên nói sai bị ca ca dùng đủ phương thức như trừng mắt, kéo tay hoặc đá chân dưới bàn nhắc nhở đã thành thói quen.<br><br>Bị một cước này của Ngu Dương, nàng cũng không thèm lên tiếng mà chỉ trừng mắt nhìn ca ca một cái.<br>Ngu Ninh Sơ không nói gì.<br>Chờ hai đứa nhỏ đi học, Ngu Ninh Sơ gọi đại nha hoàn bên người Ngu Lăng dặn dò nàng nói cho Ngu Lăng một ít quy củ của nữ hài tử, có một số lời ở trường hợp nào có thể nói, trường hợp nào không thể nói.<br>Sau lưng đại nha hoàn đổ mồ hôi, quỳ xuống nhận sai.<br>Ngu Ninh Sơ gật gật đầu, bảo nha hoàn lui ra.<br>Nàng nghĩ chờ nàng gả đi liền đem Ôn ma ma để lại bên này xử lý nội trạch.<br><br>Ngu Dương hiểu chuyện lại cần cù, là hạt giống đọc sách tốt, tương lai hắn có thể thi đậu công danh.<br><br>Cho dù khi đó quan hệ tỷ đệ hai người như thế nào thì cái danh bồi dưỡng ấu đệ thành tài của nàng sẽ không thiếu được.<br><br> <br>Về phần Ngu Lăng, để Ôn ma ma dạy nàng một ít quy củ, dựa vào dung mạo của Ngu Lăng, chỉ cần tính tình nàng không có vấn đề lớn thì hôn sự của nàng cũng không thành vấn đề.<br>Lúc trước, nàng mang huynh muội vào Kinh nên phải phụ trách đến cùng.<br><br>Nếu không sẽ ảnh hưởng đến thanh danh của nàng.<br>Có Ôn ma ma hỗ trợ, Ngu Ninh Sơ vô cùng yên tâm.<br>“Cô nương, Công Chúa và Biểu cô nương tới ạ.” Tiểu nha hoàn phụ trách truyền lời phía trước đến thông tri.<br>Ngu Ninh Sơ vừa nghe liền biết Tống Tương cùng biểu tỷ là tới chế giễu nàng.<br><br>Ngu Ninh Sơ vừa rồi còn đang bày vẻ mặt nghiêm khắc trước mặt đệ đệ muội muội và hạ nhân, trong nháy mắt hơi thở nàng trở nên dồn dập, chỉ hận không thể tìm một chỗ để trốn.<br>Điều khiến nàng bất ngờ chính là hình như biểu tỷ còn chưa biết chuyện giữa nàng và Tống Trì, nàng không ngờ Tống Tương vẫn chưa vạch trần nàng.<br>Trong lòng Ngu Ninh Sơ có chuyện giấu diếm nên liên tiếp thất thần.<br>Tống Tương nhìn thấu nàng nhưng không vạch trần nàng, ba người với Vi Vũ cùng nhau chơi bài.<br>Đợi đến khi mặt trời lên cao, trên đường bỗng nhiên truyền đến tiếng người ồn ào, âm thanh truyền tới giống như có người mai mối đi cầu thân hấp dẫn không ít dân chúng vây xem.<br>Ngu Ninh Sơ trong lòng khẽ động, nhìn về phía Tống Tương.<br>Tống Tương cười nháy mắt với nàng, chỉ có Thẩm Minh Lam nghiêng đầu nhìn ra bên ngoài có chút động tâm: “Hình như có náo nhiệt cho chúng ta xem rồi.”<br>Tống Tương buông bài xuống, kéo tay nàng lên nói: “Chúng ta cùng đi xem một chút đi, trốn ở phía sau khe cửa nhìn.”<br>Thẩm Minh Lam ở Ninh Quốc Công Phủ phải làm Thiếu phu nhân đoan trang, còn ở bên này nàng có thể giống như trước khi xuất giá vui chơi tuỳ hứng nên lập tức đồng ý.<br>Ngu Ninh Sơ trốn vào phòng, không cần nhìn nàng cũng có thể tưởng tượng ra bộ dáng nghi hoặc khiếp sợ của biểu tỷ.<br><br>Sau đó, biểu tỷ chắc chắc sẽ biết nàng giấu diếm, chạy tới thu thập nàng.<br>Bên ngoài, ngoài người mai mối còn có quan viên Lễ Bộ do Tống Trì phái tới, tất cả quá trình đều dựa theo tiêu chuẩn thành thân của Vương gia.<br><br>Khi đoàn người dừng trước cửa Ngu gia, Thẩm Minh Lam nghe người mai mối nói thay Đoan Vương đến cầu thân, lại nhìn quan viên Lễ Bộ phía sau người mai mối, lại nhìn dân chúng vây xem, nhìn người canh cửa cũng không có biểu hiện ngoài ý muốn, lại nhìn Tống Tương nghẹn cười nhìn nàng, Thẩm Minh Lam giống như một kẻ ngốc rốt cục tỉnh táo lại quay đầu chạy vào trong.<br>“A Vu, muội mau nói rõ cho ta!” Lúc nàng đi tới cửa nội thất phát hiện cửa đã bị đóng từ bên trong, Thẩm Minh Lam vừa cười vừa tức giận kêu lên, “Muội là nha đầu thối, tỷ có bí mật nào cũng nói cho muội biết.<br><br><br>Vậy mà chuyện đại sự như lập gia đình muội lại gạt tỷ, thật tức chết tỷ mà!”<br>Tống Tương đuổi theo cao giọng nói: “A Vu và ca ca của muội có chuyện vui, tỷ bớt nói chết này chết nọ đi, tỷ mau nói vài câu cát tường đi!”<br>Thẩm Minh Lam nhìn thấy Tống Tương càng tức, dựa vào cái gì mà mọi người đều biết chỉ gạt nàng!<br>“A Vu, muội mau mở cửa ra nhanh lên!”&nbsp; Nàng tiếp tục đập cửa.<br>Ngu Ninh Sơ biết trốn không thoát, bất đắc dĩ mở cửa.<br>Thẩm Minh Lam nhào tới muốn gãi ngứa nàng, kết quả bị Tống Tương từ phía sau ôm lấy còn nhắc nhở Ngu Ninh Sơ mau tới gãi Thẩm Minh Lam.<br>Thẩm Minh Lam vừa giãy dụa vừa hét lớn: “Được lắm, hai người các ngươi là cô tẩu liên hợp lại khi dễ ta!”<br>Ngu Ninh Sơ tự biết đuối lý, nào không biết xấu hổ đi gãi biểu tỷ nên chỉ đứng đó, khuyên bảo hai người mau dừng tay, không nên la lớn tiếng để người bên ngoài biết nàng và Tống Trì có quen biết từ trước cũng không tốt.<br>Thẩm Minh Lam không náo loạn nữa nhưng nàng vẫn tức giận.<br>Ngu Ninh Sơ, Tống Tương cùng nhau dỗ dành nàng, bồi thường rất nhiều đồ tốt mới dỗ được Thẩm Minh Lam cười.<br>Lúc này, Ôn ma ma lại đây nhắc nhở Ngu Ninh Sơ: “Cô nương, người mai mối còn đang chờ ở sảnh đường.”<br>Trong nhà không có lão gia thái thái đương gia, Ngu Ninh Sơ chỉ có thể tự mình lộ diện đáp ứng lời bà mối.<br><br>Chuyện hôn nhân đại sự nàng cũng không thể nào để hạ nhân làm chủ được.<br>Thẩm Minh Lam cuối cùng cũng dựa vào quan hệ với nhà gái bỏ lại Tống Tương cùng Ngu Ninh Sơ ra ngoài gặp khách.<br>Đến tiền viện, Ngu Ninh Sơ cũng thấy được lễ nạp thái mà nhóm gã sai vặt mang vào, khiến người ta chú ý nhất chính là đôi nhạn kia.<br><br>Hai con nhạn có thân hình cao lớn, lông sáng bóng, cặp hùng ưng kia còn thỉnh thoảng rỉa lông vũ cho đối phương.<br>Đại Nhạn ngụ ý phu thê trung trinh, là lễ vật cần thiết cho lễ cầu thân.<br>Bà mối thấy nàng liền hỏi nàng có nguyện ý tiếp nhận lời cầu thân của Đoan Vương Điện Hạ hay không, Ngu Ninh Sơ tự nhiên đáp ứng.<br>Lễ bộ cũng chuẩn bị tam thư lục lễ cho Đoan Vương.<br><br>Chuyện bà mối và Lễ Bộ đến Ngõ Tứ Tỉnh nhanh chóng lan truyền khắp Kinh Thành, Trịnh Hoàng Hậu trong cung lúc này mới nhận được tin tức.<br>Khóe mắt Trịnh Hoàng Hậu càng sâu.<br>Tháng chạp năm ngoái, bà cùng nhi nữ vào Kinh.<br><br>Một năm sau, Chiêu Nguyên Đế mới hạ chỉ phong nhi tử duy nhất của bọn họ là Tống Triệt làm Khang Vương.<br>Khang Vương…<br>Tống Triệt là Hoàng Tử duy nhất, nay đã mười tám tuổi.<br><br>Vì sao không trực tiếp phong hắn làm Thái Tử? Chẳng lẽ thật sự giống như lời đồn bên ngoài, Chiêu Nguyên Đế còn muốn đem Đế Vị để lại cho chất tử Tống Trì?<br> <br>Có quan viên dâng lên tấu chương khẩn cầu Chiêu Nguyên Đế sớm lập Thái Tử để củng cố giang sơn nhưng Chiêu Nguyên Đế lại lấy bản án Thái Tử thời Chính Đức Đế mưu phản bác bỏ tấu chương khẩn cầu của thần tử.<br>Hậu cung không thể can thiệp vào Triều chính, Trịnh Hoàng Hậu đối với việc này giận nhưng không dám nói.<br>Nhưng bây giờ, chuyện Tống Trì cưới thê lớn như vậy nhưng Chiêu Nguyên Đế cũng không nói cho người làm Hoàng Hậu như bà một tiếng.<br><br>Chẳng lẽ, bà không thể hỏi Chính sự, ngay cả hôn sự của chất tử cũng không có quyền được biết sao?<br>Biết buổi chiều Chiêu Nguyên Đế sẽ nghỉ ngơi nửa canh giờ nên Trịnh Hoàng Hậu liền chờ Chiêu Nguyên Đế sắp dùng cơm xong liền đi đến Càn Minh Điện.<br>Chiêu Nguyên Đế đem mấy miếng cơm cuối cùng trong chén ăn hết lại uống thêm nửa chén canh mới bảo Viên công công mời Trịnh Hoàng Hậu vào.<br>Sau khi Trịnh Hoàng Hậu vào trong, trước tiên bà nhìn về phía nam nhân mặc long bào ngồi sau bàn.<br>Lúc ở thành Thái Nguyên, bà khó có thể nhìn thấy Chiêu Nguyên Đế.<br><br>Sau khi vào Kinh, Chiêu Nguyên Đế còn bận rộn chính sự nên cơ hội để bà có thể thấy được hắn còn ít hơn, ít đến nỗi bà sắp quên mặt trượng phu của bà như thế nào luôn rồi.<br>“Hoàng Hậu tìm Trẫm có việc gì không?” Thấy Trịnh Hoàng Hậu chỉ nhìn chằm chằm mình, Chiêu Nguyên Đế vừa hỏi vừa nhéo nhéo mi tâm thể hiện việc hắn mệt mỏi cần phải nghỉ ngơi.<br>Trịnh Hoàng Hậu lĩnh hội được ý tứ hành động này của hắn, bà chỉ cười nói: “Vừa rồi ta nghe nói Đoan Vương muốn thành thân.<br><br>Đây là chuyện vui, sao không thấy Hoàng Thượng nói với ta một tiếng để ta chuẩn bị một phần đại lễ cho Đoan Vương.”<br>Chiêu Nguyên Đế liếc bà một cái nói: “Trẫm đã chuẩn bị, nàng không cần phí tâm nữa.”<br>Trịnh Hoàng Hậu chỉ là mượn chuyện lễ vật để mở đầu, bà đi đến bên cạnh Chiêu Nguyên Đế thản nhiên ngồi xuống hỏi: “Không biết nữ tử trong lòng Đoan Vương là ai?”<br>Chiêu Nguyên Đế nhìn về phía Viên công công.<br>Viên công công khom lưng trả lời thay chủ tử: “Thưa Hoàng Hậu nương nương, Chuẩn Vương Phi chính là chất nữ Hộ Quốc Công, ái nữ của Trinh Thục phu nhân, Ngu Ninh Sơ.”<br>Buồn cười, đường đường là Hoàng Hậu có thể biết tin Đoan Vương cầu thân sao có thể không biết nhà gái là ai được chứ? Bà còn phải chạy tới trước mặt Hoàng Thượng để hỏi, đã vậy hắn sẽ trả lời cho Hoàng Hậu biết miễn cho Hoàng Hậu tiếp tục giả bộ hồ đồ, tiếp tục ép Hoàng Thượng chính miệng nói ra.<br>Lúc Viên công công nói chuyện, Trịnh Hoàng Hậu nhìn chằm chằm Chiêu Nguyên Đế không chớp mắt, nhìn hắn bởi vì chính sự bận rộn mà gương mặt có vẻ tiều tuỵ nhưng vẫn ung dung tuấn lãng như cũ, ngay cả một chút biến hoá cũng không có.<br>Trịnh Hoàng Hậu giống như đang so sánh trong chốc lát rồi nói: “Thì ra là vị Ngu cô nương này, chất nữ Hộ Quốc Công, thân phận tôn quý nhưng không biết phụ thân nàng là ai, giữ chức quan nào?”<br>Lời này vừa nói ra, Chiêu Nguyên Đế rốt cục cũng ngước mắt lên nhìn Trịnh Hoàng Hậu.<br><br>Ánh mắt âm trầm như tầng mây đen tích tụ giữa không trung trước khi bão đến.<br>Trịnh Hoàng Hậu vẫn duy trì vẻ mặt nghi hoặc nhưng trong lòng lại nghĩ bà khó chịu thì người khác cũng đừng mong được thoải mái.<br>Nhớ thương thì như thế nào, nhớ mãi không quên thì như thế nào, nữ nhân hắn ái mộ sâu sắc còn không phải là bị một hàn môn tiến sĩ ngủ qua, còn không phải thay người khác sinh hài tử sao?<br>Chiêu Nguyên Đế không để cho bà dễ chịu vậy thì hai người cùng nhau tra tấn lẫn nhau đi.<br><br>Dù sao thì vì thanh danh Chiêu Nguyên Đế vĩnh viễn sẽ không bỏ bà, phế bà..<br><br>"]