[" ","&nbsp;","Chương 1163","Cậu ấy ra mở cửa rồi hỏi họ cần gì, một cô gái hỏi họ đã hát xong chưa, xong rồi thì mau biến đi. Cô nhóc ăn nói rất ngang ngược và mất lịch sự.","Phùng Thiên Lạc không vui hỏi lại vài câu thì hai bên bắt đầu cãi vã, sau đó ba cô nhóc kia bỏ đi.","Không lâu sau, họ đã quay lại, nhưng đi cùng còn có bảy, tám người thanh niên, trẻ thì khoảng 17, 18 tuổi, lớn thì ngoài 20, nói chung là toàn côn đồ gần đây.","Họ xông thẳng vào phòng rồi lôi Phùng Thiên Lạc ra ngoài, nhóm Ngô Mi ra cản rồi hai bên xô xát, nhóm kia nổi điên rồi bắt cả Ngô Mi với mấy cô bạn đi.","Lôi nhóm Ngô Bình ra con hẻm xong thì nhóm côn đồ đánh Phùng Thiên Lạc một trận, sau đó bắt nhóm Ngô Mi đi, nói là cho các cô bé biết thế nào là lễ độ.","Lúc này, Phùng Thiên Lạc chỉ vào trong con hẻm rồi nói: “Chúng nó đi vào trong kia”.","Ngô Bình khịt mũi thì ngửi thấy mùi ma tuý nhàn nhạt rồi hỏi: “Thiên Lạc, trong số chúng có người hít ma tuý à?”","Phùng Thiên Lạc chưa từng hít ma tuý bao giờ, nhưng đã từng thấy rồi nên gật đầu: “Vâng, có một tên tóc vàng hít ạ”.","Ngô Bình bảo Diệp Huyền ở lại lo cho Phùng Thiên Lạc, sau đó lần theo mùi ma tuý.","Anh rẽ vào một con ngõ rồi đi thẳng, sau đó rẽ thêm vài lần nữa rồi đi them hơn cây số là tới một quán internet.","Cửa quán đang đóng, nhưng mùi ma tuý bay ra từ đây.","Anh gõ cửa vài cái đã có người ra mở, một người thanh niên tóc tím nhìn Ngô Bình rồi hỏi: “Có việc gì?”","Ngô Bình ngửi thì phát hiện có mùi của người này trong con hẻm thì cười lạnh hỏi: “Ba cô bé mà chúng mày bắt đâu?”","Tên đó nghe thấy thế thì trợn mắt: “Biến! Bé biếc gì, tao không không biết…”","Hắn chưa nói hết câu, đã bị Ngô Bình đạp vào ngực.","Bụp!","Tên đó bay ra xa rồi đạp mạnh lên cửa, tạo ra tiếng động lớn.","Những người trong quán net trái phép đều giật nảy mình. Mấy cậu choai choai nhuộm tóc đủ màu xông ra ngoài. Thấy đồng bọn ngã quỵ dưới đất, bọn họ đều sững sờ.","“Đi gọi anh Lôi mau lên!”, một người hét lớn.","Một cậu trai chạy về gọi người. Ngô Bình vẫn đứng yên ở đó, đanh mặt quét mắt nhìn. Anh đã quan sát khắp ngóc ngách mà vẫn chẳng thấy Ngô Mi đâu. Không có ở đây ư?","Một người đàn ông hói đầu khoảng hai mươi lăm, hai mươi sáu tuổi bước ra, miệng ngậm điếu thuốc, đeo một sợi dây chuyền vàng lớn, gương mặt rất hung dữ. Gã nhìn cậu trai nằm gục dưới đất, vẻ mặt tái xanh.","Rồi gã ngẩng lên, vừa nhìn Ngô Bình chằm chằm vừa nói: “Ranh con, mày to gan quá nhỉ! Biết tao là ai không hả?”","Ngô Bình hỏi: “Ba cô bé kia ở đâu?”","Gã đàn ông hừ giọng: “Mẹ kiếp, mày muốn chết đấy à!”. Rồi gã móc dao găm từ sau thắt lưng ra, lao về phía Ngô Bình.","Thật ra gã không dám đâm Ngô Bình mà chỉ muốn doạ anh chút thôi. Nhưng con dao găm vừa vung ra thì cổ tay gã đã bị Ngô Bình chộp lấy. Gã cảm thấy tay đối phương hệt như kìm sắt, đau đớn gào lên, dao găm rơi xuống đất.","Ngô Bình siết mạnh tay hơn, gã đàn ông liền hét lên thảm thiết."]