[" ","Chương 1089","Việc chữa trị khá rắc rối. Lục Thánh Dương không chỉ bị thương nặng mà còn trúng độc, anh phải vừa trị thương vừa loại bỏ chất độc giúp ông ấy.","Hơn ba giờ trôi qua, Lục Thánh Dương đã có thể ngồi dậy, da đầu được khâu, xương và ngón tay bị gãy cũng đã nối lại. Chỉ có điều, một cử động nhẹ thôi cũng khiến cơ thể ông ấy đau đớn vô cùng, như bị hàng trăm nghìn mũi dao cứa vào vậy.","Ông ấy khẽ mỉm cười, nói bằng giọng kính phục: “Cậu Ngô quả là sở hữu y thuật vô song. Tôi bị thương nặng như thế, vốn đã chẳng còn hy vọng gì, không ngờ cậu có thể cứu tôi sống sót”.","Ngô Bình vẫn rất có lòng tin với y thuật của mình. Anh tự hào nói: “Chưa từng có ai được tôi chữa trị mà chết cả”.","Lục Thánh Dương gật đầu, đoạn hỏi: “Những người ngoài kia đều do cậu giết à?”","Ngô Bình đáp: “Giết ba người, còn một người sống sót. Tôi định đi hỏi người này vài chuyện. À, anh còn nhớ ngày xảy ra chuyện chứ?”","Lục Thánh Dương gật đầu: “Nhớ. Có hai người cải trang và mạo nhận là cậu và cô cả. Có điều tôi vừa nhìn đã nhận ra ngay. Nhưng chúng chuẩn bị rất đầy đủ, âm thầm hạ cổ độc với tất cả bọn tôi. Tôi đã bị bọn chúng bắt sống như thế”.","Không khác dự đoán của Ngô Bình lắm. Anh hỏi tiếp: “Anh có muốn biết kẻ ra tay là ai không?”","Lục Thánh Dương gật mạnh: “Tất nhiên rồi!”","Thế là Ngô Bình gọi người bên ngoài vào, hỏi chuyện: “Các người thuộc tổ chức nào, mục đích đối phó với trụ sở chính của Thiên Sát là gì?”","Đối phương nghĩ ngợi rồi đáp: “Chúng tôi đều thuộc Giờ Thân của Mười Hai Canh Giờ Địa Phủ”.","“Mười Hai Canh Giờ?”, Ngô Bình giật mình, “Mười Hai Canh Giờ nghĩa là có mười hai nhóm người?”","“Phải”, hắn đáp, “Mục tiêu của chúng tôi là tiêu diệt trụ sở chính Cảng Thành của Thiên Sát, lấy được sổ sách”.","Ngô Bình hỏi tiếp: “Ngoài Mười Hai Canh Giờ, Địa Phủ còn có gì nữa?”","“Không rõ”, người này trả lời, “Chúng tôi chỉ biết thông tin về Mười Hai Canh Giờ”.","Ngô Bình hỏi: “Giờ Thân có bao nhiêu người?”","“Tám người, hai người chết vào hôm hành động, hiện còn sáu người, ngoài tôi và Thần chủ, đều đã bị anh giết chết”.","“Địa Phủ làm vậy vì mục đích gì?”","“Không biết”.","“Địa Phủ có cài nội ứng vào Đường Môn không?”","“Không biết”.","Ngô Bình ngoảnh đầu hỏi Lục Thánh Dương: “Anh Lục thấy sao?”","Lục Thánh Dương ngẫm nghĩ: “Chắc không hỏi được gì nữa đâu. Chúng ta về trước, rồi tính kế lâu dài!”","Ngô Bình gật đầu: “Được”.","Họ đi ra ngoài. Ngô Bình lục lọi mấy thi thể kia, tìm được vài thứ. Đặc biệt là kẻ dùng cổ độc, trên người còn mấy con cổ trùng. Anh bèn thả cổ Thần Cơ ra và nuốt sạch chúng.","Lục Thánh Dương vẫn chưa hồi phục hoàn toàn nên Ngô Bình cõng ông ấy. Cả ba và người của Giờ Thân cùng lên xe, rồi lái xe rời khỏi đó.","Đường Băng Vân rất vui, tìm được Lục Thánh Dương thì những chuyện còn lại dễ dàng hơn nhiều."]