[" ","Chương 1043","“Vâng”, Lâm Băng Tiên cúp điện thoại rồi đi vào sảnh tầng một.","Trong đại sảnh rất đông người, Lâm Băng Tiên đi tới khu vực ngồi nghỉ, tìm một vị trí rồi ngồi xuống.","Nửa phút sau, có ba người đàn ông cũng xộc vào đó. Trong đó có một gã trông rất hung tợn, trên mặt có một vết sẹo. Hắn ta nhìn vào điện thoại, trong điện thoại là một bức ảnh của Lâm Băng Tiên.","Hắn nhìn bức ảnh, sau đó lại nhìn Lâm Băng Tiên đang ngồi ở phía xa rồi nói: “Chính là cô ta”.","Tên đi bên trái là một thanh niên tóc vàng khè. Hắn cười hỏi: “Anh Sẹo, lát nữa chúng ta làm thế nào?”","Tên mặt sẹo cười thô bỉ, đáp: “Chúng ta cứ canh chừng đã, lát nữa cậu chủ Tả sẽ tới”.","Lâm Băng Tiên vẫn chưa biết mình đã lọt vào tầm ngắm của kẻ khác, cô nhìn về hướng cửa thang máy ngóng chờ. Chưa tới hai phút sau, Ngô Bình bước ra khỏi thang máy, lia mắt tìm kiếm Lâm Băng Tiên rồi vẫy tay với cô.","Lâm Băng Tiên vội vã bước tới, ôm Ngô Bình một cái rồi gọi bằng giọng ngọt ngào: “Anh Ngô Bình!”","Ngô Bình cũng khá vui vẻ, anh vỗ vai cô, đáp: “Băng Tiên, anh đã đặt chỗ rồi, chúng ta lên trên thôi”, nói rồi hai người họ đi vào thang máy để lên tầng sáu.","Từ tầng một đến tầng sáu của Đường Lâu đều là nhà hàng. Các tầng khác nhau có mức chi phí khác nhau. Khách phổ thông thường sẽ chọn từ tầng một đến tầng ba để dùng bữa. Chi phí ở đó trung bình khoảng ba bốn trăm tệ, chủ yếu là cung cấp dịch vụ tổ chức tiệc cho các hội nhóm tập thể.","Từ tầng bốn đến tầng năm là chi phí đã cao hơn hẳn, trung bình một người phải một đến hai nghìn tệ nhưng nhà hàng được thiết kế sang trọng, không gian rộng hơn. Nơi này chủ yếu tổ chức các bữa tiệc cao cấp cho cá nhân.","Còn xa hoa nhất là tầng sáu, muốn ăn ở đây phải đặt trước. Đầu bếp tại đây cũng là đầu bếp hàng đầu cả nước, nguyên liệu cũng là nguyên liệu thượng hạng và tươi ngon nhất. Một bữa tiệc ở đây giá phải lên tới mấy chục nghìn tệ, nếu dùng thêm rượu thì giá sẽ càng cao.","Ba kẻ côn đồ nhìn thấy Lâm Băng Tiên cùng một người đàn ông đi lên tầng sáu. Gã mặt sẹo cười nói: “Chúng ta có kịch hay xem rồi, cậu chủ Tả thích nhất là chà đạp kẻ khác”. Tải ápp ноla để đọc full và miễn phí nhé.","Gã thanh niên tóc vàng cũng toét miệng cười đáp: “Anh Sẹo, cô ta cũng đẹp nhỉ. 80% cậu chủ Tả sẽ mê”.","Tên mặt sẹo đáp: “Được lọt vào mắt xanh của cậu chủ là phúc phần của cô ta. Đi, chúng ta cũng lên đó”.","Lúc này, Liễu Linh cũng lái xe tới Đường Lâu. Kể ra cũng trùng hợp, giám đốc An kia cũng hẹn chị ta ăn cơm ở đây. Người lái xe là trợ lý của Liễu Linh. Đó là một cô gái hơn hai mươi tuổi. Cô gái này nhìn Liễu Linh rồi hỏi: “Chị Linh, Băng Tiên đẹp như vậy, có khi nào cậu chủ Tả nảy sinh ý đồ với cô ấy không?”","“Chị Linh” này cười lạnh đáp: “Vừa nổi được một tý đã không chịu nghe lời. Nếu không dạy dỗ cô ta một lần thì sau này sao quản nổi? Còn cậu chủ Tả là cậu chủ của bang Long Xà. Nếu Lâm Băng Tiên lọt vào mắt xanh của cậu ấy thì là phúc phần của cô ta”.","Cô trợ lý sớm đã quen với cách làm việc của chị Linh nên đáp: “Chị Linh, quan hệ giữa Băng Tiên và giám đốc Vệ không tệ. Cô ấy còn là chị em của Trần Lăng Sương, nhỡ họ biết thì chúng ta phải ăn nói thế nào?”","Liễu Linh nhìn cô trợ lý, đáp: “Biết điều mà giữ cái miệng của cô. Còn về Đường Băng Lâm thì có cậu chủ Tả ở đó, có cho mười lá gan cô ta cũng không dám bép xép”.","Cô trợ lý không nói gì nữa. Cô ấy chỉ là chân chạy vặt của Liễu Linh, không có địa vị gì cả, nói nhiều chỉ dễ rước hoạ vào thân.","Ngô Bình và Lâm Băng Tiên đi vào một phòng ăn riêng trên tầng sáu. Sát vách chính là các đầu bếp hàng đầu Đường Lâu đang làm việc. Ngô Bình là đại cổ đông ở đây, địa vị không thua kém Đường Băng Vân khiến giám đốc khu ẩm thực sợ tiếp đón không chu toàn nên đã phái đầu bếp giỏi nhất tới phục vụ anh."]