[" ","Chương 1497","Vương Cầm Cầm sững sờ, bà ta vội vã nói: “Ngô thần y, xin hãy chữa cho con trai tôi. Tôi nhất định sẽ hậu tạ”.","Ngô Bình lạnh lùng đáp: “Ban nãy thím bảo tôi không được quản chuyện của con trai thím, giờ lại bảo tôi phải quản. Có phải não thím úng nước rồi không?”","Vương Cầm Cầm tức lắm, nhưng vì con trai mình, bà ta chỉ đành nén cơn giận, đáp: “Ngô thần y, hãy chú ý lời nói của cậu. Tôi đâu có bảo cậu giúp không, sau khi xong việc tôi nhất định sẽ hậu tạ”.","Ngô Bình điềm nhiên đáp: “Muốn cứu cậu ta cũng không phải là không có cách. Có điều cần dùng tới một số loại dược liệu cực kỳ đắt đỏ, tôi e là thím không mua nổi”.","Nhắc đến tiền, Vương Cầm Cầm cực kỳ tự tin. Bà ta đáp: “Chuyện dược liệu cậu cứ yên tâm, tôi nhất định sẽ mua được”.","Bà ta nghĩ rằng loại dược liệu đắt nhất cùng lắm cũng chỉ vài triệu tệ. Đây đối với bà ta chỉ là chút tiền lẻ.","Ngô Bình gật đầu: “Được, tôi nói, thím hãy ghi lại”.","Vương Cầm Cầm vội vã sai người giúp việc lấy giấy bút ra ghi lại.","Ngô Bình nói: “Sâm vua nhị phẩm một củ, bảy lạng linh chi vua, một quả Chu, một nanh rắn của Dược Vương. Đó là những dược liệu chính, ngoài ra còn cần thêm mười loại dược liệu phổ thông khác bổ trợ”.","Vương Cầm Cầm ghi lại rồi nói: “Được, tôi lập tức cho người đi tìm dược liệu”.","Bà ta lập tức sai quản gia ra ngoài tìm thuốc, nhưng chưa được mười phút sau thì quản gia đó đã quay trở lại, vẻ mặt vô cùng phức tạp ghé vào tai Vương Cầm Cầm thì thầm mấy câu.","Vương Cầm Cầm kinh ngạc, sau đó giận dữ nhìn Ngô Bình: “Những dược liệu cậu liệt kê vốn dĩ không thể nào mua nổi. Ngô thần y, cậu đang đùa với tôi sao?”","Ngô Bình: “Đùa với thím? Đùa với thím chẳng thà tôi đùa với khỉ còn hơn. Tôi không có hơi sức mà làm việc đó”.","Lý Đông Hưng thấy con trai mình đau đớn như vậy thì bước tới trước mặt Ngô Bình cầu xin: “Ngô thần y, xin hãy nể mặt chú mà cứu Hoằng Đào!”","Ngô Bình thở dài đáp: “Không phải cháu không muốn giúp mà thực sự là những dược liệu kia quá đắt đỏ, cháu cũng không còn cách nào”.","Vương Cầm Cầm: “Phương thuốc của cậu vốn không hề tồn tại. Cậu không muốn chữa bệnh cho con tôi thì có!”","Ngô Bình đáp: “Vậy sao? Vậy thì chờ một chút”.","Ngô Bình đi vào trong phòng, khi trở lại trong tay anh đã cầm một củ sâm vua nhị phẩm, một ít linh chi vua, một quả Chu và nanh rắn lấy từ Dược Vương.","Những thứ này vô cùng kỳ diệu, cho dù là Vương Cầm Cầm – một người không hiểu gì về y thuật nhìn vào cũng biết đây không phải những dược liệu thông thường.","Ngô Bình lấy ra củ sâm vua, nói: “Đây chính là sâm vua nhị phẩm. Giá cả của nó vào khoảng mười lăm tỷ tệ”.","Lý Đông Hưng sán lại gần thì ngửi thấy một mùi thơm vô cùng thanh khiết, khiến tinh thần ông ấy cảm thấy rất thoải mái. Ông ấy kinh ngạc hỏi: “Đây chính là sâm vua sao?”","Ngô Bình lại lấy linh chi vua ra. Toàn thân cây linh chi này có màu trắng như ngọc, mùi thơm càng khiến người ta động lòng. Anh nói: “Linh chi vua này có giá ít nhất là mười một tỷ tệ!”","Vương Cầm Cầm và Lý Đông Hưng đưa mắt nhìn nhau. Vương Cầm Cầm cắn răng hỏi: “Chữa bệnh cho con trai tôi nhất định phải dùng những dược liệu này sao?”","&nbsp;"]