[" ","Chương 1105","Cúp máy xong, Ngô Mi liền vui vẻ hỏi: “Anh ơi, chị Tử Di cũng đến ạ?”","Ngô Bình gật đầu: “Đúng vậy, bảo là đến xem náo nhiệt”.","Ngô Mi nghe mà lắc đầu: “Anh thông minh như thế mà không nhận ra tâm tư của chị Tử Di à?”","Ngô Bình tò mò nói: “Tâm tư cô ấy thế nào?”","“Chị ấy cùng anh đi tham gia hôn lễ của người khác, ý nghĩa của điều này còn cần em phải nói sao? Người ta muốn kết hôn với anh đấy!”, nói rồi cô bé thở dài: “Anh, anh thích chị Tử Di đúng không?”","Ngô Bình trợn mắt: “Trẻ con đừng có hóng chuyện của người lớn”.","Ngô Mi bĩu môi: “Em không phải trẻ con, em hiểu hết chuyện của mọi người đấy”.","Ngô Bình vội lấy một cái kẹo nhét vào miệng Ngô Mi để cô bé im lặng.","Nửa tiếng sau, họ đến nhà Cương Tử.","Nhà Cương Tử nằm ở một thị trấn nhỏ phía phía dưới thành phố Vân Đỉnh. Gia đình cậu ta có một căn nhà ở trên trấn, bố mẹ làm buôn bán nhỏ.","Lúc này cổng nhà Cương Tử đang treo đèn led, khách khứa vẫn chưa đến, một số người phụ giúp đang chăm chỉ làm việc.","Xe vừa đến cổng, mọi người liền dừng hết mọi việc, nhao nhao đánh giá chiếc siêu xe của Ngô Bình, bàn tán xôn xao.","“Ai vậy? Bạn Cương Tử à?”","“Nghe nói Cương Tử cũng làm ăn khấm khá lắm, có khi phải đấy”.","Cương Tử nghe thấy tiếng động cơ xe liền vội chạy ra.","“Cậu chủ đến rồi!”, cậu ta rất mừng.","Ngô Bình cười hỏi: “Chuẩn bị xong chưa? Mấy giờ đi đón dâu?”","Cương Tử nói: “Tân Nguyệt vẫn đang trang điểm, bảo chúng tôi bảy giờ qua”.","Ngô Bình nhìn giờ, 5 giờ 45 phút, nói: “Vẫn kịp, khoảng 40 phút sau là đội xe tới”.","Sau đó anh nhìn xung quanh, phát hiện sân nhà Cương Tử khá lớn, dùng để mở tiệc đãi khách rất hợp.","Anh liền bảo cậu ta: “Cương Tử, Tử Di đem đội ngũ phụ trách hôn lễ đến, lúc đó sẽ rất náo nhiệt”.","Cương Tử rất mừng: “Cậu chủ, thế thì làm phiền cô Đường quá”.","Ngô Bình nói: “Không phiền phức, chuyện kết hôn là chuyện lớn, phải thật long trọng mới được”.","Lúc này bố mẹ của Cương Tử đã đi ra, hai người đã ngoài năm mươi, hôm nay hai người đều mặc quần áo lễ, trên mặt nở nụ cười tươi rói.","“Bố, mẹ, đây là cậu chủ của con, cậu Ngô”.","Bố mẹ của Cương Tử vội vàng bước tới chào hỏi, vồn vã đưa thuốc lá và rót nước cho Ngô Bình, Ngô Bình vội vàng nói không cần khách sáo.","“Bác trai, bác gái, chúc mừng hai người, Cương Tử lấy vợ rồi, sang năm là có thể sinh cháu trai to béo cho hai người bế rồi”, Ngô Bình cười.","Bố của Cương Tử mỉm cười, nói, “Cậu Ngô, tôi thực sự muốn cảm ơn cậu vì đã giúp đỡ Cương Tử”.","Ngô Bình xua tay: “Cương Tử là anh em của cháu, nếu bác nói thế thì chúng cháu xa lạ quá”.","Mọi người đang nói chuyện thì một người đàn ông trung niên bước vào. Đó là chú hai của Cương Tử. Trông sắc mặt ông ấy không được tốt lắm, ông ấy còn không quan tâm đến việc chào Ngô Bình mà nói: “Anh ơi, ông ba Vạn đã tuyên bố rồi, nói rằng hôm nay ai dám tới ăn tiệc cưới nhà họ Phương chúng ta thì chính là chống lại nhà họ Vạn! Ông ba Vạn đúng là quá ăn hiếp kẻ khác! “"]