[" ","Chương 1392","Đường Thiên Tuyệt ngẩn ra nói: “Thiên Hạc, chú nói luôn đi”.","Đường Thiên Hạc gật đầu nói: “Được, thế em nói luôn! Hiện giờ, phe của mình là có tầm ảnh hưởng nhất Đường Môn, nhưng anh đừng quên, con cháu của Canh Tổ không hề yếu đâu. Gần một trăm năm qua, dòng họ của Canh Tổ rất phát triển, giờ đã có hơn 300 người rồi, họ phân bố ở khắp Đường Môn. Giờ Canh Tổ mà hồi phục tu vi thì kiểu gì cũng đề bạt con cháu nhà mình. Đến lúc đó, lợi ích của chúng ta sẽ bị ảnh hưởng đấy”.","Đường Thiên Tuyệt xua tay: “Thiên Hạc, chú suy nghĩ thiển cận quá. Chỉ cần Đường Môn phát triển vững mạnh, chúng ta hi sinh chút lợi ích thì có làm sao?”","Đường Thiên Hạc thở dài: “Anh, anh còn nhớ trường hợp của môn chủ đời thứ bảy không?”","Nghe thấy thế, Đường Thiên Tuyệt lập tức im bặt.","Ngô Bình tò mò hỏi: “Có chuyện gì thế?”","Đường Thiên Hạc: “Môn chủ đời thứ bảy đã mời một thần y thời đó đến chữa khỏi cho một cao nhân của Đường Môn đã bị mất hết tu vi. Nhưng vị cao nhân ấy hồi phục tu vi một cái là trở thành cao thủ số một của Đường Môn ngay. Vài năm sau đó, ông ta nhanh chóng bồi dưỡng thế lực của mình, nâng đỡ người của mình thăng chức. Ba năm sau, môn chủ khi ấy đã phải nhường ngôi”.","Ngô Bình biết câu chuyện vẫn chưa hết nên hỏi tiếp: “Sau đó thì sao?”","Đường Thiên Hạc thở dài nói: “Sau đó, môn chủ đời thứ chín và người của ông ấy bắt đầu bị chèn ép. Chưa tới nửa năm sau, họ đều chết hoặc rút lui. Thảm thương hơn nữa là cả gia đình của môn chủ đời thứ bảy đều bị tiêu diệt hết”.","Ngô Bình cau mày: “Môn chủ kế vị độc ác thế!”","Đường Thiên Hạc: “Đấy là một bài học! Vì thế tôi mới phải đến tìm đại ca, mong anh ấy suy nghĩ lại”.","Đường Thiên Tuyệt rơi vào trầm tư rồi nói: “Canh Tổ từng là Thiếu tôn, là người có ý chí nên chắc chắn sẽ không làm vậy đâu”.","Đường Thiên Hạc nói: “Anh, anh đừng quên Canh Tổ đã sóng hơn 700 năm rồi. Với cảnh giới của người thì cùng lắm chỉ sống thêm vài chục năm nữa thôi, một người sắp chết thì rất dễ làm ra những chuyện điên rồ, ít nhất cũng phải làm lợi cho con cháu đời sau của mình”.","Đường Thiên Tuyệt trầm giọng nói: “Đủ rồi! Thiên Hạc, chú về đi, anh tự quyết được”.","Đường Thiên Hạc lại thở dài một câu rồi chắp tay đi về.","Đường Thiên Hạc đi rồi, Ngô Bình bê trà lên uống rồi nói: “Thật ra ông ấy nói cũng có lý”.","Đường Thiên Tuyệt nói: “Tiểu Ngô, cháu cũng nghĩ vậy à?”","Ngô Bình cười nói: “Cháu nghĩ thế nào không quan trọng, quan trọng là người của Đường Môn nghĩ thế nào”.","Đường Thiên Tuyệt thở dài một hơi, bắt đầu đấu tranh tư tưởng. Dòng họ của ông ấy cũng đã có hơn 500 người, ví dụ Đường Thái Canh tuyệt tình thì sẽ không ai sống được.","Ngô Bình cười nói: “Ông ơi, hay cháu reo cho ông một quẻ nhé?”","Đường Thiên Tuyệt ngẩn ra: “Cháu biết reo quẻ à?”","Ngô Bình gật đầu: “Biết một chút thôi ạ”","Đường Thiên Tuyệt: “Ừ, thế cháu reo đi”.","Ngô Bình lấy tiền phép ra rồi niệm thần chú, sau đó tung tiền phép xuống đất. Ngay sau đó, đã có ba sơ đồ hiện ra, anh quan sát cẩn thận rồi cất tiền phép đi.","Đường Thiên Tuyệt hỏi: “Thế nào?”"]