[" ","Chương 1256","“Anh còn ở sát vách sao?”, đối phương cười hi hi rồi nói tiếp: “Hạ Lam đang ở cùng với tôi. Hai chúng tôi đều đang ở nhà, anh có việc thì sang gặp cô ấy đi!”","Nói xong, đối phương liền cúp máy. Ngô Bình gọi lại thì không ai bắt máy nữa.","Anh cau mày, lẽ nào Hạ Lam đang gặp rắc rối?","Anh và cô gái này không thân thiết lắm. Anh chỉ từng cứu mạng cô ấy, cũng từng cứu mạng con trai cô ấy một lần.","Nghĩ một lát, Ngô Bình quyết định nhờ bạn mình ở Thạch Thành giúp đỡ, qua đó xem xét tình hình. Nếu chuyện có thể giải quyết được thì anh sẽ không đích thân tới đó nữa.","Vậy nên, anh báo cho Lý Quảng Long, nhờ anh ta cho người qua xem xét tình hình.","Gọi điện thoại xong, anh tiếp tục giúp Đường Băng Vân tu luyện.","Một tiếng sau, phía Lý Quảng Long báo tin: “Người anh em, việc chú nhờ anh đã điều tra ra rồi”.","Sau đó, Lý Quảng Long kể lại ngắn gọn sự việc. Hoá ra Hạ Lam đang kinh doanh một công ty quảng cáo. Nhưng gần đây có một công ty cùng ngành cạnh tranh bẩn, dẫn tới việc công ty của cô ấy sa sút nghiêm trọng.","Một thời gian trước, cuối cùng Hạ Lam cũng không trụ được nữa nên muốn bán quách công ty đi. Thế nhưng mấy công ty ban đầu muốn thu mua công ty của cô ấy về sau đều giở quẻ.","Công ty của Hạ Lam càng ngày càng lỗ, sau cùng thì phá sản. Bản thân cô ấy cũng nợ đầm đìa, đến căn biệt thự trên phố Lệ Thuỷ cũng đang bị tịch thu để điều tra.","Hạ Lam không còn chỗ dung thân nên đưa con mình đứng nép ở cửa nhà Ngô Bình trú tạm một đêm. Cuộc điện thoại nhỡ kia có lẽ là cô ấy gọi khi đó.","Về sau, có một đám người kéo tới trước nhà Hạ Lam. Bọn chúng lôi Hạ Lam vào trong nhà, đến giờ vẫn chưa thấy cô ấy ra.","Lý Quảng Long sai người đi theo dõi, kết quả còn suýt bị đám người đó đánh bị thương.","Ngô Bình cau mày hỏi Lý Quảng Long có thể giúp anh giải quyết chuyện này không. Lý Quảng Long đáp không thể, vì đám người bên trong tu vi rất cao nên không dám dây vào.","“Anh nói bên trong có người tu vi cao sao?”, Ngô Bình hỏi.","Lý Quảng Long: “Chắc chắn là có, những người anh phái đi đều là cao thủ nhưng họ vừa tới đã bị phát hiện ngay. Người anh em, tu vi của chú cao, nếu chú quan tâm cô gái kia thì tốt nhất là tự đến đó một lần xem sao”.","Ngô Bình: “Được, em biết rồi”.","Cúp điện thoại xong Ngô Bình suy nghĩ một lát rồi nói với Đường Băng Vân: “Băng Vân, anh sẽ đi Thạch Thành một chuyến, sẽ về trước ngày rằm”.","Đường Băng Vân gật đầu: “Vâng, để em sắp xếp người đưa anh tới đó”.","Nửa tiếng sau, Ngô Bình đã ngồi trên một chiếc máy bay cá nhân sang trọng, bay tới Thạch Thành.","Bốn tiếng sau, Ngô Bình đã có mặt trên con phố Lệ Thuỷ. Anh đi thẳng đến cửa nhà Hạ Lam, sau đó nhấn chuông.","Gần như ngay lập tức, cửa mở ra. Một người đàn ông trung niên mặc áo đuôi tôm bước ra, nhìn Ngô Bình với vẻ dò xét rồi hỏi: “Cậu tìm ai?”","Qua khe cửa, Ngô Bình nhìn thấy trong nhà có khá nhiều người. Anh đáp: “Tôi là hàng xóm nhà bên, tới tìm cô Hạ Lam”.","Người đàn ông trung niên lập tức mở rộng cửa, nói: “Vào đi”.","Ngô Bình vừa bước vào, gã đàn ông trung niên lập tức khoá cửa lại rồi chặn ở phía sau."]