[" ","Chương 1160","Phách Sơn Công có chín tầng, mỗi khi lên một tầng mới, uy lực sẽ tăng nhiều lần. Chưởng lực ở tầng thứ hai đến Lý Huyền Bá cũng chỉ miễn cưỡng chống đỡ được. Nếu là Diệp Huyền thì sẽ bị đánh bay và hộc máu ngay.","Ngô Bình rất hài lòng với thành quả tu luyện của ba người nên nói: “Được đấy, cố mà tu luyện tiếp đi”.","Sau khi chỉ dẫn thêm vài câu, Ngô Bình đi ra nhà kho sau đó động thần niệm rồi lấy một viên đá trong nhẫn trữ đồ ra. Trong viên đá này có một ngón tay rất to có vảy, bên trên cũng có một chiếc nhẫn.","Ngô Bình lấy kiếm Hắc Long ra bổ đôi tảng đá, sau đó nhẹ búng ngón tay một cái là tảng đá vỡ vụn, một ngón tay màu đen lộ ra, anh quan sát kỹ thì thấy có một nguồn năng lượng đang di chuyển bên trong nó.","Ngô Bình đeo găng tay vào rồi cố gắng tháo chiếc nhẫn trên ngón tay ấy xuống, xong chiếc nhẫn quá chặt, dù anh làm thế nào cũng không tháo ra được. Sau khi thử vài lần vẫn không thành công, Ngô Bình đành bỏ cuộc.","Khi anh định dùng thần niệm đề dò xét thì năng lượng trên ngón tay đã đánh bật thần niệm của anh ra ngoài.","“Kỳ lạ, đây là sức mạnh gì vậy? Lẽ nào là ngón tay Tiên Thiên?”, Ngô Bình lẩm bẩm.","Một ngón tay của tu sĩ Địa Tiên không hể ẩn chứa sức mạnh lớn đến thế, mà đã biến mất sau nhiều năm rồi. Đến cánh tay mà anh lấy được trong khối dược phách cũng không có sức mạnh lớn như thế này.","“Không biết có thể lợi dụng sức mạnh này được không”.","Nghĩ tới đây, mắt Ngô Bình sáng lên, anh lấy bùa chú ra, sau đó chấm ngón tay đó vào mực đỏ rồi bắt đầu vẽ lên giấy bùa chú.","Vẽ sai thì buồn cười, nhưng nếu vẽ đúng thì đến quỷ thần cũng phải khiếp sợ. Dù Ngô Bình không giỏi vẽ bùa chú, nhưng cũng không phải tay mơ.","Ngay sau đó đã có một luồng sức mạnh kỳ lạ từ hư vô truyền vào người Ngô Bình, sau đó di chuyển tới ngón tay rồi đáp xuống tờ bùa chú.","Anh đang vẽ Thiên Vương Trảm Quỷ Phù, loại bùa này rất khó vẽ, nhưng có hiệu quả trừ yêu diệt mà nên uy lực rất mạnh.","Vẽ xong một lá thì Ngô Bình đã mướt mồ hôi, anh nhìn ánh sáng di chuyển trên lá bùa rồi lẩm bẩm: “Không biết hiệu quả sao đây”.","Anh cất lá bùa đi rồi bỏ ngón tay vào hộp ngọc, sau đó ném vào trong nhẫn trữ đồ.","Ban nãy tốn quá nhiều sức nên Ngô Bình phải nghỉ ngơi mấy tiếng mới hồi sức.","Sau đó, anh nghe thấy giọng của Lạc Trường Sinh rồi đi ra gặp ông ta.","Lạc Trường Sinh có vẻ bụi bặm, hình như mới đi xa về.","“Chủ nhân”, ông ta tiến lên hành lễ.","Ngô Bình gật đầu: “Ông Lạc, ông đi đâu à?”","Lạc Trường Sinh: “Tôi vừa từ Đông Doanh về”.","Ngô Bình: “Sao? Ông đi Đông Doanh à? Bên đó sao rồi?”","Lạc Trường Sinh đáp: “Tôi không yên tâm với Lạc Mộng Trần nên lén sang đó, may mà Sawako không làm gì, mọi việc đều như chúng ta định”.","Ngô Bình: “Thế thì tốt, con trai ông ta đang ở trong tay ông thì sao dám làm bậy”.","Lạc Trường Sinh: “Chủ nhân, tôi đến là có chuyện muốn xin cậu”.","Ngô Bình: “Giữa chúng ta thì đừng nhắc đến chuyện xin xỏ, có gì thì ông nói đi”."]