[" ","Chương 1220","Đường Hi giật mình rồi trở lại bình thường.","Lúc này, đám thi quỷ đã xông tới thang bộ, Đường Hồng Y thấy thế thì vung kiếm lên cản, kiếm đi đến đâu, đầu thi quỷ rơi đến đấy, mùi hôi thối bốc lên, khiến người ta mắc ói.","Đường Hi cũng đã bình thường trở lại, nghĩ tới chuyện mình vừa bị tà ma cướp thân thể thì rùng mình, ông ấy cảm kích gật đầu với Ngô Bình rồi nói: “Cảm ơn cậu Ngô”.","Ngô Bình: “Không thể ở lại đây lâu, chúng ta mau lên trên thôi”.","Đường Hi gật đầu, sau đó vừa bắn ám khí vừa nói với Đường Hồng Y: “Rút!”","Hai người vừa đánh vừa lùi, Ngô Bình hậu thuẫn phía sau, chờ khi họ lên tới lối ra vào ở tầng một thì nhóm thi quỷ chợt lùi lại.","Đường Hồng Y thở phào một hơi rồi hỏi: “Tiểu Ngô, tại sao chúng không đuổi theo mình nữa?”","Ngô Bình ngẫm nghĩ rồi nói: “Bãi đậu xe đã bị kẻ nào đó động tay chân rồi, ác khí ở đó rất mạnh, sức mạnh của thi quỷ sẽ được củng cố thêm như cá gặp nước. Nhưng trên này thì nhiều dương khí, thi quỷ sẽ thấy khó chịu như cá mắc cạn vậy”.","Đường Hồng Y gật đầu: “Tiểu Ngô, cậu hiểu biết nhiều thật đấy”.","Đường Hi cau mày nói: “Kỳ lạ thật! Tại sao thi quỷ lại tìm tới chúng ta, mục đích của lũ tà ma ấy là gì?”","Ngô Bình: “Kệ chúng, chúng ta đi lên đã”.","Sau khi quay lại sảnh tầng một, mọi người vẫn đang hoảng sợ. Khi thấy nhóm Ngô Bình trở lại an toàn, ai cũng vỗ tay.","Đường Băng Vân chạy tới ôm tay Ngô Bình rồi hỏi: “Anh không sao chứ?”","Ngô Bình lắc đầu: “Anh không sao. Băng Vân, chuyện hôm nay lạ quá!”","Đường Băng Vân: “Sao cơ?”","Ngô Bình kéo cô ấy ra một góc: “Tất cả như đã được sắp xếp từ trước vậy, trận đấu của anh và Long Cương ở bãi đậu xe ngầm, hơn nữa mục đích của tà ma kia là em, nó định đối phó anh đấy”.","Đường Băng Vân kinh ngạc: “Ý anh là có người đã tính kế mình ư?”","Ngô Bình định nói tiếp, nhưng Đường An đã đi tới: “Hai vị trưởng lão, đại trưởng lão và nhị trưởng lão tới rồi, mời!”","Đường Hi gật đầu rồi nói với Ngô Bình: “Cậu Ngô, chúng ta cùng đi”, theo quy định thì Ngô Bình sẽ được tham dự bữa tiệc.","Ngô Bình gật đầu rồi đi cùng Đường Băng Vân, anh nhỏ giọng hỏi: “Băng Vân, nhị trưởng lão chính là người bắt em trao trả quyền lực lúc ở Cảng Thành đấy à?”","Đường Băng Vân gật đầu: “Ông ta tên là Đường Thiên Vận, luôn bất hoà với ông nội em, ông ta còn là tay sai đắc lực cho Đường Thánh Khoa đấy”.","Nhắc đến Đường Thánh Khoa, Ngô Bình híp mắt lại, người thuê hội Kim Long đối phó anh lần trước chính là người này.","Ngô Bình hỏi: “Đường Thánh Khoa là đại trưởng lão à?”","Đường Băng Vân: “Địa vị của ông ta rất cao nên không có chức vụ, mọi người thường gọi là thượng trưởng lão. Đến đại trưởng lão muốn quyết định gì cũng phải xin ý kiến ông ta”.","Ngô Bình: “Ông ta có địa vị này nhờ vai vế à?”","Đường Băng Vân lắc đầu: “Là nhờ thực lực, hồi còn trẻ, Đường Thánh Khoa là nhân tài xuất chúng trong giới tu hành. Ông ta tiến vào cảnh giới Địa Tiên lâu rồi, hơn nữa còn là kiếm tiên”.","“Kiếm tiên?”, Ngô Bình gật gù.","&nbsp;"]