[" ","Chương 1213","Vì thế, Mễ đã treo thưởng mười tỷ đô để mua một giọt máu của Long Cương nhằm nghiên cứu xem vì sao gen của anh ta mạnh đến thế.","“Không phải chứ! Ngay cả trưởng lão Đường Hồng Y còn chưa chắc làm gì được Long Cương mà? Ngô Bình đấu với Long Cương thì chỉ có thua thôi!”","“Đúng đấy. Sức mạnh, phòng ngự, kỹ thuật chiến đấu của Long Cương đều quá khủng khiếp, được Mễ gọi là vua giết người cơ mà! Làm sao mà đánh bại được người như thế!”","Đường Băng Vân đang thấp thỏm vô cùng. Cô ấy vội vàng khuyên: “Ngô Bình à, khiêu chiến hai người là đủ rồi”.","Cô ấy lo rằng Ngô Bình sẽ bị Long Cương đả thương. Là người đứng đầu Thiên Sát, không ai hiểu sự đáng sợ của Long Cương bằng Đường Băng Vân.","Ngô Bình hỏi Đường Băng Vân: “Băng Vân, em là chủ của Thiên Sát, Long Cương do em quản lý phải không?”","Đường Băng Vân cười khổ: “Anh ta chẳng phục ai cả, thời bác Bảy còn quản lý Thiên Sát cũng không thể ra lệnh cho anh ta. Chỉ có ông nội em mới có thể ra lệnh cho Long Cương thôi”.","Ngô Bình gật đầu, đoạn cười nói: “Long Cương, tôi có thể đánh với anh. Nhưng nếu thua, sau này anh phải phục tùng mệnh lệnh của Đường Băng Vân”.","Long Cương nở một nụ cười quái dị: “Được thôi, chỉ cần cậu đấu với tôi”.","Ngô Bình đưa kiếm Hắc Long cho Đường Băng Vân, sau đó cởi giày và áo khoác ra, đi chân trần về phía anh ta.","Đứng trước mặt Long Cương, đối diện với kẻ hùng mạnh như Long Cương, anh vẫn mỉm cười.","Lúc đối đầu với Đường Hi và Đường Hồng Y, anh chỉ nắm được vài phần thắng. Nhưng khi đối đầu với Long Cương, anh lại tự tin mình chắc chắn sẽ đánh bại đối phương. Bởi vì Long Cương không sử dụng vũ khí mà chỉ dùng quyền cước và cơ thể của anh ta.","Ngô Bình cất lời: “Long Cương, để tôi thư giãn gân cốt một lúc”.","Long Cương cười toe toét: “Tôi cũng thế”.","Sau đó, cảnh tượng kỳ lạ đã xảy ra. Cả hai đều đang khởi động. Ngô Bình thì thực hiện đoàn thể thuật, từ nhóm thứ nhất đến nhóm thứ tư, toàn bộ động tác của ba mươi hai thức đều được anh làm một lần.","Sau khi hoàn thành động tác của thức này, xương của anh bỗng nhiên kêu lên răng rắc, cơ bắp xuất hiện, vóc dáng cao hơn, xương cũng to ra.","Nhìn thấy cảnh này, ai nấy đều kinh ngạc kêu lên: “Chuyện gì vậy? Cậu ta cao lên à?”","Đường Hi nói: “Có gì lạ đâu, cậu ấy là Nhân Tiên, nửa người nửa tiên, xương có thể tự điều chỉnh thay đổi. Bây giờ cậu ấy phải điều chỉnh vóc dáng để chiến đấu với người cao to như Long Cương.","Long Cương thì ngược lại. Anh ta cũng làm vài động tác quái lạ, cơ thể dần dần thu nhỏ, từ hơn hai mét thu còn một mét chín mươi lăm. Còn Ngô Bình thì cao đến khoảng một mét chín mươi ba.","Luyện xong đoàn thể thuật, Ngô Bình ngồi xếp bằng, tu luyện Kim Cương Bất Hoại Thần Công. Anh đã luyện được Xương Sắt Da Đồng – tầng đầu tiên của thần công này, và luyện được quyển kình.","Tiếp theo, anh muốn tu luyện trọn vẹn tầng thứ hai. Lúc ở thung lũng, anh đã tu luyện tầng hai của Kim Cương Bất Hoại Thần Công nhưng chưa hoàn hảo.","Tầng thứ hai có tên là Thân Thể Quỷ Thần. Luyện tầng này sẽ giúp cơ thể có thể giống như thần như quỷ, và trong cơ thể sẽ hình thành một loại lực quỷ thần.","&nbsp;"]