[" ","Chương 1186","Đường Băng Vân nhanh chóng tới đây, trông thấy thi thể của Đường Vô Mệnh, cô ấy quỳ xuống đất rồi ôm thi thể bật khóc.","Cô ấy được Đường Vô Mệnh nuôi lớn nên coi ông ấy như bố mình, giờ Đường Vô Mệnh bị tà ma giết hại, cô ấy khóc đau thương như một đứa trẻ.","Ngô Bình đỡ Đường Băng Vân dậy rồi ôm cô ấy vào lòng, an ủi: “Băng Vân, hãy cố nén bi thương”.","Đường Băng Vân là một người cứng rắn, cô ấy khóc một trận xong thì bình tĩnh lại nói: “Tả tưởng, ông hãy kể lại việc ở đây với trưởng lão của môn phái”.","Tạ Công Quyền nhận lệnh rồi đi ngay.","Đường Băng Vân lại nói với tên đầu trọc: “Hộ pháp Chu, anh hãy thông báo cho người nhà của bác Bảy”.","Hộ pháp Chu cũng đi làm việc luôn, chỉ còn Ngô Bình và Đường Băng Vân ở lại.","Đường Băng Vân ôm chặt lấy anh rồi lại bật khóc.","Ngô Bình xoa lưng cô ấy rồi an ủi: “Băng Vân, người chết không thể sống lại, giờ mình phải nghĩ cách đối phó với cục diện này đã. Hình như tà ma chỉ nhằm vào Thiên Sát, nó đã tới hai lần thì sẽ có lần thứ ba”.","Ngô Bình ngạc nhiên rồi ngẩng lên nhìn Ngô Bình: “Có cách đối phó với nó không anh?”","Ngô Bình gật đầu: “Anh sẽ vẽ cho em mấy tờ bùa trấn quỷ, để các thành viên chủ chốt của Thiên Sát giữ bên người. Chỉ cần bảo vệ các thành viên cấp cao thôi, tà ma sẽ không đạt được mục đích”.","Đường Băng Vân thở phào: “Vậy là tốt rồi”.","Ngô Bình: “Băng Vân, em còn nhớ cây linh chi Đường Vô Mệnh cho anh không?”","Đường Băng Vân nói: “Có, sao thế?”","Ngô Bình: “Lúc đó, ông ấy đã bị tà ma cướp thân thể rồi”.","Đường Băng Vân kinh ngạc: “Ý anh là tà ma cố ý đưa cây linh chi cho anh ư? Tại sao nó lại làm thế?”","Ngô Bình: “Ban nãy, tà ma đã xâm nhập vào cơ thể anh để đọc ký ức, nhưng đã bị anh tiêu diệt. Anh nghi nó định thăm dò khả năng nhận biết các dược liệu của anh”.","Đường Băng Vân biến sắc mặt: “Ngoài ông nội ra, em cũng kể cho bác Bảy biết anh biết luyện đan, lẽ nào tà ma định khống chế anh?”","Ngô Bình gật đầu: “Giờ chỉ có suy nghĩ ấy là hợp lý nhất”.","Đường Băng Vân nghi hoặc hỏi: “Tà ma cũng cần đan dược ư?”","Ngô Bình: “Đương nhiên, trên đời có đan dược thì cũng có quỷ đan. Tà ma đi theo hướng cực đoan nên tích tụ trong người nhiều tai hoạ ngầm, mà đan dược lại có thể hỗ trợ chúng”.","Đường Băng Vân thở dài: “Tất cả là tại em, em không nên nói chuyện anh biết luyện đan cho bác Bảy biết”.","Ngô Bình sợ Đường Băng Vân tự trách nên an ủi: “Không liên quan đến em, dù anh không nói thì Đường Vô Mệnh cũng không chạy thoát được số mệnh, sớm muộn cũng bị tà ma hại tiếp thôi”.","Đường Băng Vân căm hận nói: “Tu vi của bác Bảy cao như vậy, tại sao lại không thể phản kháng lại chúng?”","Ngô Bình khẽ thở dài: “Đó là vì thực lực của tà ma hại bác Bảy còn mạnh hơn bác ấy”.","Đường Băng Vân nắm chặt tay thành quyền: “Lũ tà ma khốn kiếp! Tại sao cứ nhằm vào Đường Môn cơ chứ?”","Ngô Bình trầm mặc một lát, sau đó khởi động khả năng xuyên thấu để nhìn xung quanh rồi nhỏ giọng nói: “Băng Vân, anh đang nghi có lãnh đạo cấp cao của Đường Môn bị tà ma khống chế rồi”."]