[" ","Chương 1378","Ngô Bình thở phào nhẹ nhõm: “Đúng là thiểu năng, các người không hiểu gì về trận pháp cả. Trận pháp bằng đá bên ngoài này chỉ là trận pháp ngoài cùng để ngăn thú hoang không nhảy vào bên trong thôi. Không có nó thì cấm thuật phong ấn bên trong vẫn có tác dụng như thường”.","Kyo Sato: “Ý của chủ nhân là tà ma kia vẫn chưa trốn thoát?”","Ngô Bình: “Đương nhiên. Kyo Sato, tôi ra lệnh cho anh đứng ngoài này canh gác, để tôi vào xem xem”.","Anh mở mắt thấu thị, nhanh chóng tìm ra một lối vào. Ngô Bình leo lên sườn núi, vần một tảng đá khồng lồ ra, bên dưới lập tức lộ ra một đường vào tối om.","Lối vào bên dưới dẫn tới một hang động cao chừng một mét hai, phải khom lưng mới chui vừa. Ngô Bình cúi người luồn vào bên trong, đi vào trong đó vài mét thì không gian xung quanh đã rộng hơn không ít, có thể dần dần đứng thẳng người lên.","Sau cùng, Ngô Bình có thể đi lại như bình thường. Anh đi xuống phía dưới khoảng hơn hai trăm mét thì có một lối rẽ trái phải.","Anh đứng lại, lấy tiền phép ra gieo một quẻ. Quẻ nói rẽ trái là hung. Vậy nên anh đương nhiên rẽ sang phải.","Lần này anh đi chưa tới một trăm mét thì tới một căn phòng bằng đá, bên trong có bàn và ghế đều bằng đá. Lúc này, trên chiếc ghế đá có một bộ xương đã khô lại từ lâu.","Trên bàn đá có một cuốn sách bằng da, bên trên viết: Kẻ xông vào trận pháp này bị nguyền rủa, sống không được, chết cũng không xong!","Ngô Bình nhìn về phía bộ xương nói: “Xin cứ yên tâm, tôi không tới để phá trận pháp này, chỉ là muốn tới xem tà ma đó đang như thế nào mà thôi”.","Nói rồi anh vỗ một cái lên vách đá của căn phòng, một tiếng ầm ầm vang lên, vách đá tách làm hai để lộ ra một cửa động đen ngòm, bên trong từng đợt gió rít khiến người ta cảm thấy rợn tóc gáy.","Ngô Bình to gan bước vào bên trong. Sau khi vào trong động, anh phát hiện ra đây là một cái động được hình thành tự nhiên trong lòng núi. Không khí trong đó vô cùng khô khan, còn có cả mùi lưu huỳnh.","Bốn bề tối đen như mực. may mà Ngô Bình có khả năng nhìn trong bóng tối. Anh nhìn thấy ở hơn một trăm mét phía đằng trước có một cái bệ bằng đồng thau. Trên bệ có một cây cột trụ cũng bằng đồng thau, bên trên khắc rất nhiều bùa chú.","Một vị hòa thượng nhìn xa không thể đoán được tuổi tác bị trói chặt vào cột, trên người cũng khắc rất nhiều bùa chú, trên mặt và tay chân đều có.","Vị hòa thượng này nhắm chặt mắt lại, tứ chi đều bị những sợi dây cước vô cùng bền chắc xuyên qua, mà mỗi sợi dây cước đều nối liền với kinh mạch của hòa thượng đó.","Nhìn thấy cảnh này, Ngô Bình không khỏi kinh ngạc. Người có thể sử dụng thủ pháp như thế này để phong ấn tà ma chắc chắn cũng là một vị cao thủ am hiểu về y thuật.","Anh đi tới trước bệ đồng, quan sát hòa thượng kia từ đầu đến chân. Hòa thượng này nhìn kỹ có vẻ khoảng hơn ba mươi tuổi, không mặc quần áo, cơ thể vô cùng cường tráng.","Đột nhiên hòa thượng này mở trừng mắt, đôi mắt bên trong toàn là màu đen nhánh. Hòa thượng cất giọng, nói: “Chàng trai trẻ, hãy thả ta ra, ta có thể cho cậu vô số lợi ích”.","Ngô Bình không hề ngạc nhiên chút nào, đến đầu của thần linh anh còn từng nhìn thấy thì chỉ một tà ma đâu có là gì.","Anh đáp: “Tà ma, không cần lãng phí thời gian và nước bọt đâu, tao không thể thả mày đi được!”","Đôi mắt của hòa thượng kia dần dần chuyển thành màu bình thường, nói: “Thí chủ, tôi bị tà ma không chế thân xác, xin hãy thả tôi đi!”"]