[" ","Chương 1064","Tuy Tạ Phi không chết nhưng bị đông lạnh và bỏ đói suốt một đêm, lại thêm việc sinh non khiến gã bị tổn thương cơ thể nghiêm trọng, từ nhỏ gã đã yếu ớt nhiều bệnh.","Sau khi về nhà Tạ Mẫn chưa kết hôn mà đã có con khiến người nhà không thể tha thứ cho bà ấy, bà ấy chỉ có thể buôn bán trong huyện, vất vả nuôi nấng Tạ Phi.","Tạ Phi yếu ớt nhiều bệnh, thường phải đến bệnh viện chữa trị, tốn rất nhiều tiền. Vì con trai mà Tạ Mẫn làm đến ba công việc. Nhưng lúc bà ấy sinh Tạ Phi, vì sinh đẻ không đúng quy trình nên để lại nhiều bệnh, giờ lại ngày đêm làm lụng nên chẳng bao lâu sau bà ấy đã không kiên trì nổi.","Cuối cùng vào năm Tạ Phi 11 tuổi, Tạ Mẫn kiệt sức, chết trong lòng con trai mình. Trước lúc lâm chung, bà ấy nói tất cả mọi chuyện cho Tạ Phi, mong rằng con trai sẽ sống thật tốt.","Cái chết của mẹ tạo thành cú đả kích lớn với Tạ Phi, gã hận người nhà họ Đỗ thấu xương. Cũng từ lúc đó mà gã biến thành một thiếu niên bất cần đời, lao vào đánh đấm, vào đồn cảnh sát là chuyện thường ngày.","Năm gã 20 tuổi, gã tình cờ có được một quyển sách dạy quyền pháp, một loại khí công ngoại môn, chẳng ai chỉ dạy mà gã cũng có thể luyện thành.","Luyện được thuần thục, gã liền tới tìm Đỗ Tử Viêm báo thù. Nhưng khi hắn khó khăn lắm mới gặp được Đỗ Tử Viêm thì ngay cả một tên vệ sĩ cũng không đánh thắng, còn bị người ta đánh thừa sống thiếu chết, bị nhốt suốt ba tháng.","Sau này không biết tại sao mà nhà họ Đỗ biết thân phận của gã, nhiều lần cho người đến đối phó gã. Tạ Phi sống rất dai, mấy lần thoát được từ trong chỗ chết, để lại hàng đống vết thương.","Mấy năm nay gã về huyện mở sòng bài và cho vay nặng lãi, vì giỏi võ và trọng nghĩa khí mà có rất nhiều người đi theo gã. Gã làm như vậy là để tạo dựng thế lực của mình, sớm muộn rồi gã cũng tìm nhà họ Đỗ tính sổ.","Nghe thế Ngô Bình cũng cảm thán, Tạ Phi cũng thật đáng thương, nhà họ Đỗ thật quá tàn nhẫn.","Anh châm một điếu thuốc, rít vài hơi rồi nói: “Tạ Phi, ngày anh ra đời anh đã bị tổn thương nặng về cơ thể. Nếu không có sự tổn hại này thì anh chính là thiên tài võ ngoại gia, có thể trở thành cao thủ tuyệt đỉnh”.","Tạ Phi hơi kinh ngạc: “Cậu biết y thuật sao?”","Ngô Bình nói: “Tôi không chỉ biết y thuật mà còn có thể chữa khỏi bệnh của anh, sau đó dạy cho anh võ ngoại môn thực sự, anh có muốn học không?”","Tạ Phi nhìn anh chằm chằm: “Tôi với cậu không thân không quen, tại sao cậu giúp tôi?”","Ngô Bình cười nói: “Vốn tôi định giẫm bẹp anh, dù sao anh cũng làm ăn phi pháp. Nhưng sau khi nghe hoàn cảnh của anh, tôi rất đồng tình với anh. Giờ tôi cho anh cơ hội lựa chọn, hoặc là tôi tống anh vào tù, mấy năm sau anh có thể ra tù, hoặc là sau này anh đi theo tôi, tôi có thể chữa khỏi cho anh, dạy anh võ thuật, giúp anh báo thù”.","Toàn thân Tạ Phi run lên: “Rốt cuộc cậu là ai? Tại sao lại nói có thể giúp tôi?”","Ngô Bình lạnh nhạt nói: “Tôi là Ngô Bình, nhà họ Đỗ mà anh nói chẳng qua chỉ là một gia tộc cỏn con đối với tôi mà thôi, chẳng đáng là gì”.","Tạ Phi híp mắt: “Tại sao tôi phải tin cậu?”","Ngô Bình nói: “Anh không cần tin, anh chỉ cần chọn thôi. Tôi cho anh mười giây”, nói rồi anh nhìn đồng hồ.","Tạ Phi từng lăn lộn trong giang hồ nhiều năm nên có mắt nhìn người, gã chỉ dùng mấy giây để đưa ra quyết định, gã trầm giọng nói: “Tôi nguyện đi theo cậu Ngô!”","Ngô Bình gật đầu: “Rất tốt. Tạ Phi, trước giữa trưa mai anh hãy xóa bỏ tất cả việc làm ăn cho tôi. Nếu đi theo tôi thì đừng làm những thứ vớ vẩn này nữa”.","“Rõ”, Tạ Phi nói."]