[" ","Chương 1468","Rồi ông nhìn đồng hồ: “Tiểu Bình à, lát nữa sẽ có vài tâm phúc của ông đến đây gặp cháu. Sau này ông nghỉ hưu rồi, họ là những người mà cháu có thể tin cậy. Muốn quản lý gia tộc lớn như họ Lý, phải cần đến sự giúp đỡ của họ”.","Ngô Bình gật đầu: “Vâng ạ”.","Mọi người lần lượt đến nơi, không lâu sau, trong sảnh lại có thêm năm người. Lý Vân Đẩu giới thiệu cho Ngô Bình về thân phận của họ. Anh lặng lẽ ghi nhớ.","Giới thiệu xong, Lý Vân Đẩu yêu cầu họ báo cáo ngắn gọn với Ngô Bình về việc làm ăn mà họ chịu trách nhiệm.","Một người trong số họ đen và gầy, phụ trách công việc làm ăn ở Đông Nam Á, tên Hoàng Tương.","Hoàng Tương nói: “Thưa cậu, tuy Đông Nam Á không còn là trọng tâm phát triển của chúng ta, nhưng ông chủ đã nỗ lực làm việc ở đó nhiều năm nay và gây dựng vô số gia nghiệp. Hiện tại, một nửa tài sản của nhà họ Lý nằm ở Đông Nam Á”.","Ngô Bình hỏi: “Sản nghiệp chính ở Đông Nam Á là gì?”","Hoàng Tương đáp: “Thưa cậu, ở Đông Nam Á, chúng ta có một tập đoàn thực phẩm, một công ty ô tô, một phẩy năm triệu mẫu đồn điền, một công ty tài chính, ba mươi bảy nhà máy, ba trăm lẻ chín cửa hàng tiện lợi, mười ba mỏ khoáng sản, bảy trăm tám mươi tàu đánh cá, cùng cửa hàng và bất động sản trải rộng khắp nơi. Ngoài ra, chúng ta còn đầu tư vào hơn năm trăm công ty, cổ tức hằng năm từ các công ty ấy khoảng hơn mười tỷ đô”.","Nghe đến đây, Ngô Bình sững sờ hỏi: “Tổng tài sản ở Đông Nam Á là bao nhiêu?”","Hoàng Tương trả lời: “Tổng giá trị của tất cả sản nghiệp khoảng tám mươi lăm tỷ đô”.","Ngô Bình nói: “Nhiều đến vậy, xem ra số liệu của bảng xếp hạng tỷ phú là giả”.","Hoàng Tương giải thích: “Bảng xếp hạng ấy chỉ ước tính bên ngoài, tất nhiên không chuẩn xác”.","Ngô Bình bật ngón cái với Lý Vân Đẩu, cười nói: “Ông nội cừ quá”.","Lý Vân Đẩu bảo: “Đây là gia nghiệp mà ông nội đã vất vả gây dựng nửa đời người. Đến khi cháu tiếp quản, phải vận hành cho tốt đấy”.","Ngô Bình thắc mắc: “Ông không để chú tiếp quản sao ạ?”","Lý Vân Đẩu khẽ thở dài: “Sức khoẻ của chú cháu không tốt, chỉ e…”","Ngô Bình cười nói: “Ông nội à, lần này cháu đến đây, cũng hy vọng có thể chữa khỏi bệnh giúp chú”.","Lý Vân Đẩu mừng rỡ: “Cháu có thể chữa trị cho Đông Hưng ư?”","Ngô Bình gật đầu: “Tất nhiên ạ”.","Lý Vân Đẩu vui mừng lắm, bèn bảo: “Thế thì tốt quá! Ông sẽ gọi Đông Hưng đến đây nay”.","Ngô Bình nói: “Không vội mà, ông nội. Ngày mai gặp chú cũng chưa muộn”.","Lý Vân Đẩu gật gù: “Cũng được”.","Lúc này, Hoàng Tương bỗng lên tiếng: “Thưa ông, gần đây phía Đông Nam Á xảy ra rất nhiều chuyện. Tôi cảm thấy mình phải báo cáo với ông ạ”.","Lý Vân Đẩu trầm giọng: “Nói đi”.","Hoàng Tương tiếp lời: “Ở một vài quốc gia, người dân địa phương liên tục đến đồn điền chúng ta trộm đồ, cướp bóc. Sau khi chúng tôi báo cảnh sát, cảnh sát địa phương lại không làm tròn chức trách”.","Lý Vân Đẩu nhíu mày: “Hằng năm cảnh sát địa phương đều nhận được nhiều lợi ích từ chúng ta mà lại không làm việc ư?”"]