[" ","Chương 1247","Nhìn được một nửa, rốt cuộc anh cũng không nhịn nổi nữa: “Dừng!”","Đường Thiên Hạc háo hức hỏi: “Sư phụ, kỹ thuật luyện đan của tôi sai chỗ nào ư?”","Ngô Bình thở dài: “Ông ấy à, đúng là vô dụng!”","Đường đường là Địa Tiên mà bị gọi là vô dụng, Đường Thiên Hạc có mặt dày đến mấy cũng thấy ngại ngùng vô cùng. Ông ấy lúng túng hỏi: “Sư phụ, tôi tệ đến thế sao?”","Ngô Bình tắt lửa lò đan, đoạn bảo: “Ông xem tôi luyện đan, sau đó tôi sẽ dạy đan pháp chuẩn xác cho ông một cách hệ thống”.","Đường Thiên Hạc mừng rỡ: “Cảm ơn sư phụ!”","Ngô Bình nói: “Rửa lò đan”.","Nửa giờ sau, Ngô Bình đứng trước lò đan, bắt đầu đốt lửa, làm nóng lò. Anh vừa làm vừa giảng giải nguyên lý.","Đường Thiên Hạc như được tiếp thu tinh hoa, thu hoạch cực lớn, vui đến mức vừa cười tít mắt vừa khoa tay múa chân.","Khi bỏ thuốc vào, động tác của Ngô Bình rất tự nhiên, căn thời điểm chuẩn xác vô cùng.","Một giờ sau, anh chưởng một cái vào lò đan, nắp lò đan bật tung. Mười luồng khí sáng bắn r4 từ bên trong, được Ngô Bình đưa tay đón lấy vô cùng đẹp mắt, biến thành mười viên đan dược tròn xoe.","Những viên đan này có màu tím bán trong suốt, toả ra mùi thuốc rất nồng, chính là nguyên khí đan mà Đường Thiên Hạc vẫn luôn muốn luyện chế.","Đường Thiên Hạc mở to mắt, nhón lấy một viên rồi uống vào. Giây lát sau, đã có một luồng nguyên khí sinh ra trong đan điền. Đôi mắt ông ấy lập tức sáng rỡ: “Sư phụ! Nguyên khí đan này tinh khiết quá! Công hiệu gấp mấy lần nguyên khí đan mà tôi từng nhìn thấy trước đây!”","Ngô Bình nói: “Đan bậc ba, cũng được”.","Đường Thiên Hạc rất kinh ngạc: “Đan bậc ba ư? Sư phụ đúng là thần!”","Khó tránh Đường Thiên Hạc ngỡ ngàng đến vậy. Ở cấp bậc của ông ấy, rất thường xuyên lui tới Địa Tiên Giới, đi nhiều biết nhiều. Theo hiểu biết của ông ấy, đan dược của Địa Tiên phần lớn là đan không thành phẩm. Trong số đan dược thành phẩm thì đan bậc năm lại chiếm phần nhiều, ngay cả đan bậc bốn còn rất hiếm!","Đan bậc ba thường chỉ xuất hiện ở các buổi đấu giá. Phẩm cấp của đan càng cao thì công hiệu càng tốt, tác dụng phụ càng ít.","Ví dụ cùng một loại đan mà có phẩm cấp cao hơ thì giá cả có thể đắt gấp mười lần rồi!","Thế mà bây giờ Ngô Bình lại có thể dễ dàng luyện được một viên đan bậc ba. Năng lực này đúng là đáng kinh ngạc!","Ngô Bình nói: “Cố gắng học đi. Rồi sẽ có một ngày, ông cũng có thể luyện ra đan bậc ba”.","Dứt lời, anh đứng dậy, chuẩn bị rời đi: “Hôm nay đến đây thôi nhé. Ông cứ nghiền ngẫm thật kỹ vào”.","Đường Thiên Hạc vội vã tiễn anh ra cửa. Đến khi Ngô Bình đã khuất hẳn ở cuối con đường, ông ấy mới quay về phòng đan.","Đến nhà mới rồi, anh thấy Đường Băng Vân đang chờ mình về. Cô ấy hỏi: “Anh dạy ông ấy luyện đan rồi à?”","Ngô Bình gật đầu: “Chỉ điểm vài câu”."]