[" ","Chương 1207","Ngô Bình động viên: “Đừng sợ. Tôi nhất định sẽ chữa khỏi cho cậu”.","Dứt lời, anh nhấn hai tay vào giữa bụng và ngực cậu ta. Lòng bàn tay anh phát ra sức mạnh rất kỳ diệu. Trong y thuật, sức mạnh này gọi là Y Đạo Cửu Kình, chỉ có người hành y sở hữu tu vi cao thâm mới sử dụng được.","Nhờ thủ pháp này, anh đã nối lại xương và nội tạng bị vỡ nát của Thạch Tiếu Lâm, đồng thời dùng chân khí tím để trị thương cho cậu ta.","Giữa chừng, anh còn dùng niệm lực để chữa xuất huyết nội bộ, ép máu chảy về huyết quản, và bịt kín nơi chảy máu.","Chừng mười phút, anh thả lỏng tay, bỏ ba hạt đậu hoè vào trong miệng Thạch Tiếu Lâm và bảo cậu ta uống. Hạt đậu hoè vừa vào bụng, Thạch Tiếu Lâm đã cảm thấy có một luồng sinh khí chảy vào cơ thể. Tinh thần của cậu ta lập tức hồi phục được vài phần.","Sau đó, Ngô Bình nhanh chóng thi triển Cửu Chuyển Hoàn Hồn Châm. Anh từng dùng châm này để cứu mạng Chu Viễn Sơn.","Sau khi dùng châm, tiềm năng sinh mệnh của Thạch Tiếu Lâm được kích phát. Không ngờ cậu ta có thể mở miệng trò chuyện, nói với Ngô Bình bằng giọng cảm kích: “Cảm ơn anh đã cứu mạng! Tiếu Lâm chắc chắn sẽ đền đáp!”","Ngô Bình nói: “Quay về tĩnh dưỡng nhé. Khoảng một tháng nữa, có lẽ sẽ khỏi”.","Đại sư Long Ấn cúi người thật sâu: “A di đà Phật. Thần y Ngô từ bi, lão tăng rất cảm kích!”","Ngô Bình đáp lễ: “Đại sư khách sáo rồi”.","Đường An cười nói: “Nếu như đã đến, vậy xin mời đại sư Long Ấn tham gia buổi Đường yến hôm nay. Tôi sẽ lập tức sai người sắp xếp phòng ốc để cậu Thạch yên tâm nghỉ ngơi. Đường Môn chúng tôi có nhiều thuốc quý trị thương, có lẽ sẽ có ích cho vết thương của cậu”.","Anh ta đang vui lắm, vì cái tên gây hoạ Đường Nham này mà lãnh đạo Đường Môn rất đau đầu. Đường Môn không sợ Long Ấn, nhưng họ không dám đắc tội với chỗ dựa của Long Ấn – Kim Cương Minh Vương và thánh tăng.","Bây giờ Ngô Bình đã trị khỏi cho Thạch Tiếu Lâm, ân oán tất nhiên cũng không còn. Cuối cùng họ cũng thở phào được rồi.","Long Ấn mỉm cười: “Nếu đã vậy, lão tăng cung kính chi bằng tuân mệnh”.","Thật ra Long Ấn ở lại chỉ vì nể mặt Ngô Bình, mong được trò chuyện với anh nhiều hơn. Dù sao thì việc quen biết một thần y như anh đồng nghĩa với việc sinh mệnh có thêm một lớp bảo hộ.","Trái tim lơ lửng của Đường Thanh Trần cuối cùng cũng thấy nhẹ nhõm. Cô ấy vội vàng cảm ơn Ngô Bình.","Ngô Bình nói: “Cô Đường không cần khách sáo”.","Đoạn, anh nhìn sang Đường Nham: “Em cô không bại liệt, thực chất không cần chữa trị”.","Lời vừa dứt, tất cả đều sửng sốt. Cậu ta không liệt?","Bí mật bị vạch trần, Đường Nham có phần tức giận. Cậu ta đứng bật dậy, cáu kỉnh quát: “Tôi liệt hay không thì liên quan quái gì đến anh?”","Mọi người đều lắc đầu, nghĩ bụng Đường Thanh Trần có một cậu em thế này đúng là xui xẻo!","Đường Thanh Trần vừa ngỡ ngàng vừa giận dữ, bèn tát thẳng vào mặt em trai, phẫn nộ ra lệnh: “Mau xin lỗi cậu Ngô!”","“Mơ đi!”, Đường Nham đẩy mọi người ra rồi chạy biến."]