[" ","Chương 1195","Nói rồi, Bạch Diên Hi như thể nhìn thấy người quen nên vội vã nói: “Đường Duyệt tới rồi, tôi đi tìm cô ấy nói chuyện đây. Anh Ngô, không làm phiền anh nữa”.","Nói rồi Bạch Diên Hi từ biệt hai người họ, Ngô Bình lúc này mới đùa: “Băng Vân, làm bạn trai em áp lực lớn thật đấy”.","Đường Băng Văn lườm anh một cái, đáp: “Hứ, đây mới là bắt đầu thôi. Áp lực của anh vẫn còn đang chờ đằng sau cơ”.","Ngô Bình hiểu rõ Đường Băng Vân tu vi cao, quyền lực lớn, lại còn xinh đẹp đến say lòng người nên đương nhiên người theo đuổi cô ấy đông như kiến, hơn nữa cạnh tranh còn rất khốc liệt.","Không lâu sau, Đường An đi về phía họ. Anh ta cười haha chào hỏi Ngô Bình: “Chào cậu Ngô”.","Ngô Bình đáp lễ: “Chào anh Đường”.","Đường An nhìn trái nhìn phải, sau đó nhỏ tiếng nói: “Tôi vừa hay tin mấy vị trưởng lão quyết định sẽ ghép đôi Băng Vân với Hoàng Phủ Thiên Quân hoặc Âu Dương Kim Tôn!”","Đường Băng Vân nổi giận: “Bọn họ thật quá đáng! Ai cho họ quyền làm vậy?”","Phải biết rằng, hôn sự của cô và Ngô Bình là do ông nội Đường Thiên Tuyệt quyết định. Bọn họ làm như vậy chẳng khác nào coi thường ông nội cô.","Đường An cười khổ: “Băng Vân, tạm thời em cứ án binh bất động. Việc này cũng chỉ là tin đồn phong thanh chứ chưa thể khẳng định. Hiện giờ nói ra chỉ để chuẩn bị trước phương án ứng biến”.","Đường Băng Vân cảm thấy rất phiền. Đường An đã đến nhắc nhở cô như vậy thì việc này tám chín mươi phần trăm là sự thật.","Im lặng một lát, Đường Băng Vân hỏi tiếp: “Đường An, anh còn biết việc gì nữa không?”","Đường An: “Nghe nói Đường Thiên Du còn đang muốn làm môn chủ!”","Đường Băng Vân trợn tròn mắt: “Đường Thiên Du làm môn chủ? Ông nội còn chưa xuất quan, ai cho ông ta cái gan đó?”","Đường An thở hắt ra một hơi, đáp: “Anh nhận được một tin, sau khi nghe xong em đừng quá kích động. Nguồn tin này vẫn chưa được xác thực”.","Đường Băng Vân có dự cảm không lành, nghiêm mặt lại đáp: “Anh nói đi”.","Đường An: “Bên ngoài mọi người đang đồn ầm lên rằng môn chủ đã bị người ta hại chết rồi”.","“Nói láo!”, Đường Băng Vân lông mày dựng đứng lên.","Đường An cười khổ: “Anh nói rồi, nguồn tin vẫn chưa được xác định em đừng quá kích động”.","Đường Băng Vân cười lạnh đáp: “Đám người đó cho rằng ông nội em chết rồi nên mới đem em gán ghép với người khác?”","Đường An gật đầu: “Đường Thiên Du và Đường Thiên Hạc có quan hệ không tồi. Nghe nói ông ta đã có được sự ủng hộ của Đường Thiên Hạc. Nếu giờ có thêm một đồng minh mạnh ở bên ngoài thì ông ta rất có khả năng sẽ giành được cái ghế môn chủ”.","Đường Băng Vân lúc này trong lòng chỉ lo lắng đến sự sống chết của ông nội. Cô đột nhiên túm lấy tay Ngô Bình, năn nỉ: “Ngô Bình, xem giúp em một quẻ có được không? Em muốn biết ông nội có đang an toàn hay không?”","Ngô Bình khẽ gật đầu, sau đó lấy ra năm đồng tiền phép. anh tập trung tinh thần, ném tiền phép xuống bàn.","Sau khi trở thành cao thủ nhân tiên, trình độ xem quẻ của anh đã lên một bậc. Đồng tiền phép rơi xuống bàn, Ngô Bình có thể nhìn thấy ba sơ đồ."]