[" ","Chương 1144","Nhưng đã muộn, tiếng súng vang lên rồi.","Không ngờ Ngô Bình lại đột nhiên biến mất ngay tại chỗ. Anh biến thành dư ảnh, chớp mắt đã nhảy vọt mười mấy mét, xuất hiện ngay bên cạnh gã đàn ông Thổ Áo.","Gã Thổ Áo cả kinh, vừa định xoay họng súng thì cổ đã bị anh kẹp chặt và nhấc lên. Gã lập tức trở nên yếu ớt, mất kiểm soát đại tiểu tiện, hoảng sợ hét ầm lên: “Thả tao ra!”","“Rắc!”","Với một lực tay rất nhẹ, Ngô Bình đã bẻ gãy đốt sống cổ của gã Thổ Áo, đoạn bảo: “Tên lợn da trắng, mày muốn giết tao nhưng tao chỉ đánh mày tàn phế. Có phải tao rất nhân từ không?”","Hai người kia là vệ sĩ của gã, lúc này đã cứng đờ người, đứng bất động tại chỗ!","Gã Thổ Áo nằm dưới đất với gương mặt trắng bệch, gào ầm lên: “Tao sẽ không tha cho thứ ma quỷ như mày!”","Ngô Bình hừ giọng, quét mắt nhìn hai người còn lại, lạnh lùng nói: “Các người cút được rồi!”","Hai người nọ chẳng dám hó hé gì, khiêng gã đàn ông Thổ Áo kia lên rồi chạy ra ngoài.","Tướng quân Wajih ngây ngẩn nhìn cảnh tượng này, sau đó vội vàng chạy tới, bật ngón cái với Ngô Bình: “Anh Ngô à, anh vừa dùng võ thuật Viêm Long đấy à? Tuyệt vời quá! Còn hơn cả trong truyền thuyết nữa!”","Ngô Bình đáp: “Để tướng quân cười chê rồi”.","Tướng quân Wajih nói: “Anh Ngô, mấy tay Thổ Áo này có chống lưng lớn lắm. Bọn họ là sứ giả do một tập đoàn lớn cử đến, cũng muốn mua quặng bô xít của chúng tôi”.","Ngô Bình trả lời: “Vậy thì đừng bán cho họ. Tướng quân Wajih cũng thấy rồi đấy, bọn người này không hề kính trọng tướng quân”.","Tướng quân Wajih bất lực nhún vai: “Cũng hết cách. Thổ Áo đầu tư rất nhiều vào nước tôi, mà nước họ lại mạnh, chúng tôi không dám đắc tội”.","Ngô Bình cười bảo: “Nếu sau này tướng quân Wajih muốn mua vũ khí thì có thể tìm tôi”.","Tướng quân Wajih cười nói: “Được. Sau này chúng ta sẽ hợp tác tiếp”.","Sau đó, Ngô Bình bắt đầu trị liệu cho ông ta, châm cứu với sự bổ trợ của chân khí tím. Không bao lâu sau, tướng quân Wajih đã thấy cơ thể vô cùng thoải mái, cơn đau ở một số chỗ cũng thuyên giảm nhiều. Ông ta vừa kinh ngạc vừa mừng rỡ, không ngớt lời cảm ơn Ngô Bình.","Hai giờ sau, Ngô Bình thu châm về, đoạn nói: “Tướng quân Wajih, tôi sẽ trị liệu liên tục bảy ngày. Sau bảy ngày, có lẽ tướng quân sẽ khỏi bệnh”.","Tướng quân Wajih vui mừng khôn tả: “Anh Ngô à, anh là ân nhân cứu mạng của tôi. Tôi chắc chắn sẽ báo đáp anh!”","Ngô Bình cười nói: “Bây giờ tướng quân cần nghỉ ngơi. Ngày mai tôi sẽ tiếp tục đến đây, lúc ấy hẵng bàn chuyện quặng bô xít”.","Tướng quân Wajih cười đáp: “Được. Anh Ngô à, vậy mời anh ở lại nhà tôi hôm nay. Tôi sẽ tiếp đón anh một cách chu đáo nhất”.","Ngô Bình gật đầu: “Cảm ơn tướng quân. Bạn tôi còn ở khách sạn, tối đến chúng tôi lại ghé thăm”.","Thế là tướng quân Wajih sai một sĩ quan đưa Ngô Bình về. Đến khách sạn, sĩ quan ấy vẫn không rời đi, mà ở lại nghe lệnh của Ngô Bình.","Chu Thanh Nghiên chờ đã lâu nên rất muốn biết kết quả, vừa thấy anh đã hỏi: “Sao rồi?”","&nbsp;"]