[" ","Chương 1463","Đường Băng Vân mân mê viên ngọc: “Đây là cái gì vậy?”","Ngô Bình: “Là Linh Châu Ngũ Hành, là bảo vật trong số các bảo vật”.","Đường Băng Vân: “Thứ này dùng để làm gì? Có ăn được không?”","Ngô Bình cười đáp: “Thứ này không phải dùng để ăn đâu. Ngâm thứ này vào nước, nước sẽ trở thành nước ngũ hành. Còn hiệu quả của nó thế nào thì anh cũng chưa hiểu hết được”.","Đường Băng Vân mắt sáng như sao đáp: “Vậy sao? Vậy chúng ta về thử nghiệm đi!”","Hai người họ đang định đi về nhà thì có một Đạo sĩ đi về phía họ. Người này chừng hơn bốn mươi tuổi, dáng vẻ tiên phong đạo cốt, mặc áo bào Đạo sĩ màu xám đen.","Ông ta chắp tay, nói: “Hai vị thí chủ, xin dừng bước”.","Ngô Bình đứng lại, quan sát đối phương rồi cười đáp: “Xin hỏi Đạo sĩ có gì chỉ giáo?”","Vị Đạo sĩ kia khẽ mỉm cười đáp: “Ban nãy thí chủ nhảy xuống hồ cứu người. Khi thí chủ lên bờ, tôi thấy thí chủ có cầm thứ gì đó phát ra ánh sáng ngũ sắc. Có thể cho tôi mượn xem một chút không?”","Ngô Bình mỉm cười đáp: “Đạo trưởng, có lẽ ông hoa mắt rồi. Làm gì có ánh sáng ngũ sắc gì chứ?”","Đạo sĩ kia nói: “Thí chú, giúp người cũng là giúp mình”.","Ngô Bình nheo mắt lại, lạnh lùng đáp: “Ông già kia, đừng có cản đường tôi!”","Thấy Ngô Bình lật mặt, Đạo sĩ này cười hi hi đáp: “Thí chủ rượu mời không uống lại muốn uống rượu phạt. Vậy thì đừng trách bần Đạo dùng thủ đoạn”.","Tay phải ông ta tạo thành ấn, miệng đọc chú. Thế nhưng ông ta mới đọc được một nửa thì đã bị Ngô Bình tát đánh bốp một cái.","“Bốp!”","Đạo sĩ này đang ở cảnh giới luyện khí thành sức mạnh. Nhưng một bạt tai của Ngô Bình là đủ để ông ta suýt chầu ông vải. Ông ta ngã lộn nhào mấy vòng liền.","“Cậu là Nhân Tiên!”, ông ta kinh ngạc kêu lên, sợ đến nỗi mặt biến sắc.","Đừng thấy Ngô Bình thường xuyên gặp gỡ Nhân Tiên và Địa Tiên mà coi thường, đó hoàn toàn là do vòng tròn quan hệ của anh. Chứ ở một huyện nhỏ xíu như này mà gặp được những cao thủ như vậy thì đúng là chuyện khó tin.","Ngô Bình cười lạnh: “Đạo sĩ dởm, tôi thấy tu vi ông không thấp. Ông là đệ tử của môn phái nào?”","Đạo sĩ kia ôm mặt đáp: “Bần Đạo là đệ tử của phái Linh Tiêu”","Ngô Bình: “Ông tới huyện Minh Dương làm gì hả?”","Đạo sĩ kia mắt láo liên, đáp: “Bần Đạo ngao du tứ phương, tình cờ dừng chân ở chốn này”.","“Nói láo!”","Ngô Bình đá ông ta một cái, lạnh lùng nói: “Nếu ông không nói thật thì tôi phế chân ông!”","Đạo sĩ sợ quá, vội vã đáp: “Xin tha mạng cho tôi, tôi sẽ nói! Tôi nghe lệnh cấp trên tới đây điều tra”.","Ngô Bình đáp: “Điều tra cái gì?”","“Một con cá chép thành tinh”, Đạo sĩ đáp.","Ngô Bình giật mình, xem ra chính là con cá chép đỏ anh gặp ban nãy.","Anh hỏi tiếp: “Con cá đó đã thành tinh rồi?”"]