[" ","Chương 1568","Mông Trạch cảm kích nhìn Ngô Bình, bắt đầu hấp thụ hồn lực Tiên Thiên trong đó.","Bất giác, trời xẩm tối.","Hoàng Tương đến như đã hẹn, sau khi biết thân phận của Trương Tây Linh, vội vã chắp tay: “Thì ra là trưởng lão Trương. Đệ tử kính chào trưởng lão!”","Trương Tây Linh cười bảo: “Anh Hoàng không cần phải thế. Anh là người của giáo chủ, sau này chúng ta cứ gọi nhau là anh em”.","Giáo chủ? Hoàng Tương ngẩn ra, bèn nhìn sang Ngô Bình.","Ngô Bình nói: “Hoàng Tương, hiện giờ tôi cũng được xem như giáo chủ của Hắc Thiên Giáo”.","Hoàng Tương sững sờ: “Giáo chủ Hắc Thiên?”","Trương Tây Linh đáp: “Anh Hoàng không cần kinh ngạc. Giáo chủ uy chấn tứ bề. Cậu ấy trở thành giáo chủ là may mắn của Hắc Thiên Giáo chúng tôi”.","Ngô Bình bảo: “Không cần nịnh nọt đâu. Hoàng Tương, sau này có gặp rắc rối gì thì cứ tìm Trương Tây Linh”.","Cõi lòng Hoàng Tương vẫn rất chấn động, vội vàng trả lời: “Vâng, thưa cậu!”.","Trương Tây Linh hỏi Hoàng Tương: “Anh Hoàng là đệ tử hương thứ mấy?”","Hoàng Tương đáp: “Tôi là đệ tử tứ hương”.","Đệ tử của Hắc Thiên Giáo, ở cấp thấp là đệ tử ngoại đường, có chút địa vị là đệ tử nội đường. Trong đệ tử nội đường lại có đệ tử đan hương, đệ tử song hương, đệ tử tam hương, đệ tử tứ hương, cao nhất là đệ tử ngũ hương.","Hoàng Tương là đệ tử tứ hương tức là địa vị rất cao rồi. Dù sao thì đây cũng là thân phận mà Hoàng Tương đã dùng khoản tiền đầu tư rất lớn để có được.","Tất nhiên, còn có những thân phận cao hơn, ví dụ như một vài nghị viên, nghị trưởng, đại pháp quan của nước Á Mã, đều là đệ tử ngũ hương.","Trong lúc họ trò chuyện, Ngô Bình nhận được cuộc gọi video của Lý Vân Đẩu.","Lý Vân Đẩu hỏi: “Tiểu Bình, cháu sang nước Á Mã sao lại không báo cho ông biết?”","Ngô Bình cười đáp: “Ông nội, cháu đang định nói với ông đây”.","Lý Vân Đẩu nói tiếp: “Cháu đi cũng đúng lúc. Ông có một người anh em kết nghĩa ở Á Mã, ngày mai là ngày mừng thọ của ông ấy. Ông đang định sang đó chúc thọ”.","Ngô Bình cười hỏi: “Nói vậy là ông cũng muốn đến Á Mã ạ?”","Lý Vân Đẩu bảo: “Cháu là cháu của ông, cháu đi cũng được. Ngày mai cháu chuẩn bị một món quà rồi đến đó chúc thọ thay ông nhé. À phải, Hoằng Đào cũng đang ở Á Mã. Cháu trông chừng nó giúp ông nhé, đừng để nó gây phiền phức”.","Ngô Bình cau mày: “Lý Hoằng Đào đến đây làm gì vậy ông?”","Lý Vân Đẩu giải thích: “Là thế này. Năm xưa ông và ông anh kết nghĩa có giao ước, sau khi cháu gái ông ấy tròn hai mươi tuổi sẽ gả cho cháu của ông. Cháu gái ông ấy là người xinh đẹp nhất Á Mã đấy, Hoằng Đào muốn theo đuổi con bé từ lâu rồi. Có điều ông nội sợ người ta không ưng ý Hoằng Đào, nên là Tiểu Bình à, ông thấy cháu hợp hơn”.","Ngô Bình ngẩn ra: “Chẳng phải ông nội muốn tác hợp cho cháu và Lý Mai sao ạ?”","Lý Vân Đẩu đáp: “Không sao mà. Lý Mai là vợ ở Viêm Long, cô bé xinh đẹp kia là vợ ở Á Mã của cháu”.","Ngô Bình sững người, hỏi lại: “Ông nội này, có phải ở Á Mã còn một bà nội khác của cháu không?”","Lý Vân Đẩu phủ nhận ngay: “Vớ vẩn!”"]