[" ","Chương 1334","Huy Long Tranh rất đắc thắng, ông ta luyện nguyên thần, thân thể dần dần trở nên khô héo, da thịt teo lại, hai mắt trũng sâu. Tất cả sinh lực và sức mạnh tinh thần của ông ta đã được cô đọng lại thành một hạt giống nguyên thần bằng phương pháp bí mật của ông ta!","Hạt giống này đã chui vào trong cơ thể Ngô Bình thông qua lòng bàn tay của ông ta. Hạt giống này rất mạnh mẽ, ngay khi vừa đi vào, nó đã chui vào thần hồn của Ngô Bình.","Lúc này, trong mắt Ngô Bình hiện lên một tia lạnh lẽo, anh hét lớn một tiếng: “Đạo chủng!”","“Bùm!”","Đan điền rung động kịch liệt, lớp phôi của đạo chủng phát ra ánh sáng, ánh sáng đó xông lên đầu Ngô Bình, phủi bay hạt giống nguyên thần.","Hạt giống nguyên thần mất kiểm soát và rơi xuống trên lớp phôi ngay lập tức. Một vòng xoáy nhỏ xuất hiện trên lớp phôi, hạt giống nguyên thần bắt đầu phân giải thành năng lượng.","Trong đầu Ngô Bình vang lên giọng nói của Huy Long Tranh: “Đạo chủng! Là đạo chủng sao! Tha mạng cho tôi!”","Ngô Bình vô cảm nói: “Huy Long Tranh, ông cho rằng tôi không biết thứ ông dạy tôi là chú hiến thân sao?”","Huy Long Tranh cầu xin: “Cầu xin tiên sinh, cầu xin chủ nhân! Thả tôi ra, tôi sẽ cho cậu toàn bộ bảo vật của nhà họ Huy!”","Ngô Bình khẽ thở dài: “Đã quá muộn rồi”.","Anh vừa dứt lời, hạt giống nguyên thần bị nghiền nát, tất cả năng lượng đều bị lớp phôi hấp thụ. Qua một phút, lớp phôi khẽ rung lên, bắt đầu chậm rãi phóng xuất ra sức mạnh thần hồn và sức mạnh sinh mệnh.","Đồng thời, lớp phôi bắt đầu dài ra, mỏng dần và phát triển thành lá thật. Hai chiếc lá vàng ấy tỏa ra những ánh hào quang rực rỡ, rồi giữa hai chiếc lá lại mọc lên một cái chồi mới.","Rõ ràng là phần lớn năng lượng của hạt giống nguyên thần của Huy Long Tranh đã bị đạo chủng hấp thu, chỉ một phần nhỏ được đưa trở lại cho Ngô Bình.","Ngô Bình vươn vai và cảm thấy vô cùng thoải mái.","Anh khám xét cơ thể của Huy Long Tranh và cất chiếc hộp của quỷ tướng đầu bò đi. Ngoài ra, cơ thể của Huy Long Tranh trống không, không có gì khác.","Trong lòng anh thấy hơi thất vọng, anh đứng dậy đi tới một dãy giá gỗ, trên giá gỗ chất đầy chai lọ. Anh vừa nhìn liền không khỏi nhíu mày, làm sao có thể trống rỗng được?","Hóa ra tất cả các chai và lọ đều rỗng không có gì trong đó. Nghĩ đến bã thuốc trên người con chuột lớn kia, anh không khỏi trợn to hai mắt, chẳng lẽ đều bị chuột ăn hết rồi sao?","Anh đến chiếc giá gỗ thứ hai, trên đó có đầy sách, tất cả đều ghi chép quỷ đạo tà thuật. Những tà thuật này kém hơn mấy bậc so với những gì được ghi trong phiến ngọc, anh chỉ nhìn lướt qua là lập tức mất hứng.","Tuy nhiên, những cuốn sách này không thể vứt đi, anh thu hết vào trong nhẫn.","Trên giá gỗ thứ ba có các hộp lớn nhỏ, các hộp này chứa đầy đá quý, châu ngọc. Có hơn 300 miếng, tất cả chúng đều là vô giá. Trong số đó, có hơn 100 viên tiên thạch!","Ngô Bình nhanh chóng cất chúng đi, rồi đến giá thứ tư. Trên giá có ba chiếc hộp màu trắng bằng ngọc bích, có cả hình tròn và hình vuông.","Trong hộp ngọc hình tròn thứ nhất có những đồng tiền bùa, anh đếm thì có khoảng 3000 đồng tiền!","Trong chiếc hộp ngọc vuông thứ hai, có một đồng tiền lớn bằng vàng với tiên văn phức tạp được khắc trên bề mặt, nó toát ra hơi thở mạnh mẽ hơn, kích thước lớn hơn gấp đôi so với tiền bùa trước đó, cầm trên tay cũng nặng hơn."]