[" ","Chương 1606","Ngô Bình vừa ngạc nhiên vừa vui mừng, bèn nói: “Không sao. Cứ xem như tôi cho mọi người mượn”.","Phó Oánh trả lời: “Cảm ơn giáo chủ”.","Phó Oánh lui xuống. Đại tế ti A Minh bước lên: “Giáo chủ, hằng năm Hắc Thiên Giáo đều phải tổ chức một buổi cúng tế quy mô lớn. Năm ngoái vì giáo chủ tiền nhiệm nên buổi lễ không được tổ chức. Không biết năm nay có cần tổ chức tế lễ hay không?”","Ngô Bình biết buổi cúng tế này có lợi đối với thần Hắc Thiên, bèn hỏi: “Sự kiện tế lễ này có bao nhiêu người tham dự? Tiêu tốn bao nhiêu tiền?”","Đại tế ti đáp: “Theo quy chế trước kia, một số tín đồ từ khắp nơi sẽ đến đây tham gia tế lễ, số lượng khoảng mười nghìn người. Buổi cúng tế cần rất nhiều vật phẩm, chi phí khá cao, ít nhất phải mười tỷ đô”.","Ngô Bình cau mày, không ngờ một lần cúng tế lại chi nhiều tiền đến vậy! Nên biết là Thế vận hội mấy năm trước tiêu tốn chưa đến mười lăm tỷ.","Anh hỏi: “Khi nào tổ chức tế lễ?”","“Mồng bảy tháng Chín âm lịch năm nay”, đại tế ti đáp.","Ngô Bình nói: “Còn sớm, ông chuẩn bị trước đi”.","“Vâng!”","Lúc này, Đỗ Tinh lên tiếng: “Giáo chủ vừa nhậm chức, theo thông lệ phải chọn ra một nhóm người xinh đẹp trẻ trung từ các nữ tín đồ trên toàn thế giới để làm người hầu của giáo chủ”.","Ngô Bình ngẩn ra, chọn người hầu? Anh hỏi: “Có quy định như vậy à?”","Đỗ Tinh đáp: Phải, giáo chủ. Trước đây cần chọn ra tám mươi mốt người, nhưng mấy năm gần đây đã giảm còn ba mươi sáu người. Nay thuộc hạ đã nhận đủ ngân sách, kiến nghị quay về số lượng tám mươi mốt người”.","Ngô Bình húng hắng nói: “Chuyện chọn người hầu thì thôi”.","Đỗ Tinh nghiêm mặt: “Không được, thưa giáo chủ! Cậu là người đứng đầu một giáo phái, không thể tự mình làm mọi việc. Nếu bên cạnh cậu không có người hầu, các giáo phái khác chắc chắn sẽ chê cười Hắc Thiên Giáo chúng ta!”","Những người còn lại đồng loạt lên tiếng: “Mong giáo chủ nghĩ lại!”","Ngô Bình bó tay, đành bảo: “Ba mươi sáu vẫn là quá nhiều. Chọn mười người thôi”.","Trương Tây Linh nói: “Giáo chủ, cung điện của cậu có diện tích đến bảy nghìn năm trăm mẫu, nếu chỉ có mười mấy người hầu sẽ không quản lý nổi”.","Ngô Bình giật mình: “Cung điện bảy nghìn năm trăm mẫu?”","Trương Tây Linh đáp: “Cung điện ở phía sau, nơi sâu nhất của khu rừng, có một số cung điện được xây dựng trên núi”.","Ngô Bình nghĩ bụng, cuộc sống của giáo chủ Hắc Thiên Giáo thật là xa hoa!","Anh đành bảo: “Tự quyết định việc chọn bao nhiêu người đi”.","Đỗ Tinh trả lời: “Vâng!”","Đỗ Tinh lui xuống. Bảo Đại Sơn tiến lên, cúi đầu: “Giáo chủ, thuộc hạ có chuyện cần báo cáo”.","Ngô Bình đáp: “Nói đi”.","Bảo Đại Sơn tiếp tục: “Giáo chủ, các trưởng lão quan trọng bên ngoài vẫn chưa được thông báo, nên để họ đến gặp giáo chủ càng sớm càng tốt”."]