[" ","Chương 1336","Cuối cùng, Ngô Bình nhảy lên trên. Anh lấm lem bùn đất, cảm thấy không thoải mái nên nói: “Chúng ta về khách sạn đi”.","Nửa giờ sau, một chiếc xe tải dừng ở cửa, một nhóm người vận chuyển gỗ sưa, đưa đến Vân Kinh để Đường Tử Di xử lý.","Ngô Bình về khách sạn tắm rửa, thay quần áo xong mới cảm thấy thoải mái.","Ông Hoa nhịn mãi, lúc này rốt cuộc không nhịn được mà hỏi: “Tìm được bảo bối chưa?”","Ngô Bình: “Những thứ bên trong đã bị nhà họ Huy dùng hết từ lâu. Chuyến này bận rộn mà chẳng kiếm được gì. May mắn là số gỗ kia cũng đáng tiền”.","Ông Hoa liếc mắt nhìn anh, không biết có nên tin hay không.","Thần Chiếu: “Thần y Ngô, không còn sớm nữa, tôi về trước đây, mai tôi lại đến”.","Ngô Bình nói: “Được. Ngày mai tôi sẽ bắt đầu chữa bệnh cho tiên sinh”.","Sau khi Thần Chiếu đi, ông Hoa nói: “Đừng giả vờ nữa, cậu nhặt được rất nhiều bảo bối đúng không?”","Ngô Bình cười hì hì: “Tôi biết không thể giấu được ông mà. Nhưng cũng không nhiều lắm. Nhà họ Huy đã tồn tại nhiều năm như vậy, đồ tốt đã bị họ dùng hết rồi”.","Ông Hoa nói: “Cậu thật may mắn, một đám địa tiên còn không tìm thấy, cuối cùng cậu lại được hời”.","Ngô Bình nói: “Có nghĩa là những thứ này đều có duyên với tôi”.","Lúc này, anh không nhắc gì đến Huy Long Tranh.","Ông Hoa không hỏi thêm, chỉ nói: “Lần này cũng tạm gọi là mỹ mãn”.","Ngô Bình: “Chẳng lẽ xảy ra chuyện gì sao?”","Ông Hoa gật đầu: “Huy Long Tranh, gia chủ nhà họ Huy dùng bí thuật chạy trốn, may mà ông ta bị thương nặng, trong thời gian ngắn không thể trở lại”.","Ngô Bình: “Nếu ông ta bị thương nặng thì không chừng đã chết rồi”.","Ông Hoa: “Tốt nhất là chết đi cho đỡ phiền phức. Cậu nhóc, tôi đã giải quyết phiền phức cho cậu rồi, cậu hãy giúp tôi luyện chế đan Hoàn hồn càng sớm càng tốt”.","Ngô Bình cười nói: “Đừng lo lắng, tôi sẽ làm càng sớm càng tốt”.","Ông Hoa có vẻ rất mệt, liền bay sang một bên chợp mắt.","Lúc này Ngô Bình mới ngồi xuống, cảm nhận sự thay đổi mới trong cơ thể. Lá phôi của đạo chủng biến thành lá, gọi là lá đạo, trên mỗi lá đều có hình tiên văn mờ ảo.","Hai chiếc lá và hai loại tiên văn đang toát ra tiên lực kỳ lạ, nuôi dưỡng thể xác và thần hồn của anh.","Theo ghi chép, loại lá do đạo chủng trồng được gọi là lá đạo. Mỗi loại lá đạo đại diện cho một loại tiên thuật. Tuy nhiên, lá đạo của anh vẫn chưa phát triển hoàn toàn.","Ngoài những thay đổi của đạo chủng, anh cũng hấp thu một phần sinh lực và thần hồn của Huy Long Tranh. Anh cảm thấy sinh lực của mình đã tăng lên ít nhất 70%. Sức mạnh của thần hồn đã tăng hơn gấp đôi, điều này làm cho thần niệm của anh càng trở nên mạnh mẽ hơn.","Nửa đêm anh mới lên giường nghỉ ngơi, khi tỉnh dậy đã là tám giờ ngày hôm sau.","Anh gọi một ít đồ ăn sáng rồi mời Thần Chiếu và Vạn Phùng Xuân đến dùng bữa cùng.","Sau bữa ăn, anh chuẩn bị một chút rồi bắt đầu điều trị cho Vạn Phùng Xuân.","Con sâu trong não của Vạn Phùng Xuân là sâu quỷ ăn não, không khó để diệt trừ nó. Anh khơi dậy chân lực thuần dương, liền cảm giác được tiên lực thuần dương chí cương chí dương, lập tức bắt được sâu quỷ."]