[" ","Chương 1249","Ở cảnh giới Trúc Cơ, Đường Băng Vân đã luyện ra thần niệm, nhưng Luyện Hình của cô vẫn chưa lão luyện. Ngô Bình đã dùng y học và công hiệu thần kỳ của chân khí Thuần dương để giúp cô ấy đả thông kinh mạch cấp bốn toàn thân và tôi luyện hình thể.","Trước đó Đường Băng Vân đã bắt đầu tu luyện đoàn thể thuật của Ngô Bình, hiệu quả rất tốt. Cộng thêm phương pháp hít thở hạ thừa, gần đây cô ấy đã tiến bộ rất nhanh.","Đêm xuống, Đường Băng Vân nằm thẳng trên giường, chỉ mặc một lớp áo lót mỏng manh. Tất nhiên, trong mắt Ngô Bình thì cô ấy có mặc quần áo hay không cũng chẳng có gì khác biệt.","Bàn tay mang theo nhiệt nóng của Ngô Bình không ngừng vỗ lên người Đường Băng Vân. Sau mỗi lần vỗ, chân khí Thuần Dương sẽ thấm vào da cô ấy, xâm nhập kinh mạch, tiếp tục tôi luyện cơ thể cô ấy.","Đôi tay Ngô Bình không ngừng vỗ thật nhanh, mỗi giây phải vỗ hơn hai mươi lần, mà mỗi lần vỗ đều nhắm chuẩn vào huyệt vị.","Nửa giờ, một giờ rồi ba giờ trôi qua. Đến hơn năm giờ sáng, đã có một luồng hơi nóng bốc thẳng lên từ đỉnh đầu Ngô Bình. Hơi nước tụ lại chứ không phân tán, khi lên đến đỉnh đã ngưng tụ thành hình dạng ba đoá hoa sen, sinh động như thật! Dưới ánh đèn, hoa sen lấp lánh bảy sắc màu, đẹp vô cùng.","Đường Băng Vân thấy rất dễ chịu. Thể chất của cô ấy không ngừng được nâng cao, trở nên mạnh hơn. Nhiều kinh mạch cấp bốn được đả thông, kinh mạch cũng ổn định hơn, xương cốt và da thịt cũng khoẻ mạnh hơn hẳn.","Lúc này cô ấy đang nằm sấp trên giường. Ngô Bình bóp vai cô ấy, đoạn bảo: “Có thể ngồi dậy rồi”.","Đường Băng Vân trở mình ngồi dậy. Đôi mắt sáng rực lên, cô ấy cảm thấy tu vi đã tăng lên rất nhiều, lần này ít nhất phải bằng nửa năm khổ luyện tu hành!","Cô ấy vui lắm, bèn ôm chầm Ngô Bình: “Anh giỏi quá. Cảm ơn chồng!”","Lẽ ra Ngô Bình sẽ ôm ấp cô ấy một chút, nhưng anh mệt quá rồi, đến nói chuyện còn chẳng buồn nói chứ đừng bàn đến những chuyện khác.","Anh khẽ thở dài, nằm xuống vị trí mà Đường Băng Vân vừa nằm rồi nói: “Đừng cảm ơn suông, giúp anh thư giãn gân cốt đi”.","Đường Băng Vân rất vui vẻ, bèn tươi cười, bắt đầu xoa bóp giúp anh. Tuy cô ấy là con gái nhưng lực tay rất mạnh. Ngô Bình dễ chịu vô cùng, chẳng mấy chốc đã thoải mái rên hừ hừ.","Xoa bóp được nửa giờ, anh cũng từ từ hồi phục thể lực, bèn mở mắt ra: “Băng Vân, anh có món đồ này muốn tặng cho em”.","Anh ngồi dậy, lấy một mặt dây chuyền ngọc ra. Mặt dây chuyền ngọc này lấy từ chỗ Khương Đông Thăng, bên trong có chứa một loại năng lượng kỳ lạ.","Trước đây anh từng sử dụng lá ngọc và sinh lực đã tăng lên rất nhiều. Anh cũng từng dùng kiếm ngọc, nhận được một nguồn năng lượng sắc bén. Mặt dây chuyền ngọc này chắc chắn cũng có công dụng rất tốt, nên anh quyết định cho Đường Băng Vân sử dụng.","Đường Băng Vân nhìn mặt dây chuyền ngọc, tò mò hỏi: “Đây là gì thế?”","Ngô Bình mỉm cười: “Em bóp vụn nó là biết”.","Đường Băng Vân bóp mạnh một cái, mặt dây chuyền ngọc đã vỡ nát. Một sợi vàng rơi xuống, thấm vào da thịt cô ấy, sau đó tản vào từng tế bào.","Cô ấy cảm thấy tư duy của mình trở nên sắc bén hơn, năm giác quan và sáu thức cũng mạnh hơn. Đường Băng Vân ngạc nhiên hỏi: “Đây là gì vậy anh?”","Ngô Bình hỏi cảm giác cụ thể của cô ấy, gật đầu rồi giải thích: “Loại năng lượng này sẽ giúp em nâng cao tinh thần, tăng cường năm giác quan, thần niệm có lẽ cũng sẽ mạnh lên”."]