[" ","Chương 1120","Ngô Bình cảm thấy trong đầu hình hiện lên hình ảnh của ba con quái vật, một con như con khỉ, đầu dài, răng nhọn.","Con thứ hai thì đầu người thân rắn, mái tóc thì toàn là những con rắn độc siêu nhỏ, mắt cũng như mắt rắn, loé ra ánh xanh. Gương mặt của nó rất đẹp, nhưng chỉ liếc nhìn một cái đã phải khiếp sợ.","Con quái vật thứ ba trông như con hổ, toàn thân một màu đen kịt, chỉ có một mắt, nhưng con mắt ấy rất lớn, đã thế còn phát tia sáng đỏ rất đáng sợ.","Ngô Bình tỏ vẻ ngạc nhiên khi nhìn thấy ba con quái vật ấy, sau đó lẩm bẩm: “Ra là yêu thú!”","Vào thời tiền sử, yêu thú là một thế lực có thể chống lại tu sĩ loài người, có những con yêu thú tu vi lên đến cảnh giới Thiên Tiên, điều này khiến chúng tiên rất nhức đầu.","Ba con yêu thú này đều từ thời tiền sử, thực lực của chúng khá mạnh nên rất khó đối phó. Yêu thú giống con khỉ tên là Nhãn Linh Hầu, mỗi con mắt của nó có một năng lực riêng, nó rất giỏi việc khống chế người khác. Trong Vạn Thăng Thần Châu Trí, nó được liệt vào tốp 15 con yêu thú mạnh nhất.","Yêu thú đầu người thân rắn tên là Quỷ Vực Xà Yêu, nó sinh sống ở Quỷ Vực, thức ăn của nó là linh hồn của vạn vật, có có thể biến cơ thể của người và vật hoá đá, sau đó hấp thu linh hồn. Trong bảng yêu thú thì nó đứng thứ 11.","Yêu thú hổ đen một mắ là Minh Hổ, nghe nói nó là yêu thú trông coi âm phủ, nó đứng thứ 14 trên bảng xếp hạng.","Đã lọt vào bảng yêu thú thì không có con nào là yếu cả, vậy mà chiếc gương bé tẹo này lại phong ấn được hồn phách của ba con yêu thú, vậy uy lực của nó phải mạnh đến đâu?","Ngô Bình động tình thần, Toả Hồn Kính lập tức bay lên trên đỉnh đầu anh, anh nhìn đi đâu là nó chiếu đến đấy với ánh sáng màu xanh u ám.","Ánh sáng này rất lạ, nó chiếu vào ai thì người đó sẽ bất động, linh hồn tê dại, không thể phản kháng lại bất kỳ ai.","“Siêu thật!”, Ngô Bình hít vào một hơi lạnh: “Có cái Toả Hồn Kính này rồi thì đến t sĩ cảnh giới Địa Tiên cũng không phải đối thủ của mình”.","Ngô Bình cất cái gương đi, sau đó lại lấy một thang đoản kiếm ra. Vỏ kiếm có màu đỏ, hình như được làm từ da thú, bên trên có khắc các bùa chú kỳ quái.","Chuôi kiếm bằng gỗ dài 25 phân, dưới đuôi còn có một cái vòng màu đỏ.","Ngô Bình rút thanh kiếm ra thì thấy nó dài chưa đến nửa mét, thân kiếm một màu đen kịt, hấp thu hết mọi tia sáng nên anh không nhìn rõ các chi tiết của nó, mà chỉ thấy một bóng kiếm đen sì. Dù có lấy đèn soi thì cũng vậy.","Anh chém nhẹ thanh kiếm vào đá thì không hề có tiếng động vào vang lên, nhưng tảng đá đã bị xẻ làm đôi. Anh lại lấy kiếm Sát ra rồi cọ hai thanh kiếm vào với nhau.","Cheng một tiếng, kiếm Sát đã bị mẻ một miếng, Ngô Bình giật nảy mình, anh biết kiếm Sát rất sắc, sao mới chạm vào thanh kiếm này một cái đã bị mẻ rồi? Rốt cuộc thanh kiếm này sắc tới mức nào?","Ngô Bình quan sát thật kỹ bằng khả năng nhìn xuyên thấu thì thấy trên lưng kiếm có khắc chữ Hắc Long.","“Hoá ra là kiếm Hắc Long”, anh mỉm cười, sau đó múa một đường kiếm thì thấy ánh sáng đen loé lên, hầu như không nhìn thấy đường kiếm ở đâu.","“Ghê thật! Nếu mình dùng thanh kiếm này trước mặt người khác, họ sẽ không thể biết mình tấn công ở vị trí nào”, Ngô Bình lẩm bẩm.","Anh cất kiếm Hắc Long đi rồi lại cầm một viên châu lên. Viên châu này to như quả đào, cầm rất chắc tay, bên trên có ký hiệu phát sát, vừa nhìn đã biết là một món pháp khí phi thường.","&nbsp;"]