[" ","Chương 1235","Giọng nói của anh chợt trở nên kỳ lạ, tinh thần của Việt Linh Châu bất định, không lâu sau, đôi mắt của cô ấy đã mơ màng.","Ngô Bình biết thôi miên đã thành công nên hỏi: “Việt Linh Châu, từ giờ trở đi, em hãy quên tất cả những chuyện không hay xảy ra trước năm 11 tuổi đi, em hãy giữ lại những ký ức tươi vui…”","Quá trình thôi miên đang diễn ra thì chợt có hai tia sáng bắn r4 từ trong mắt của Việt Linh Châu, một luồng sức mạnh tinh thần cực khủng khiếp khiến Ngô Bình lập tức bất động.","Ngay sau đó, trán anh toá mồ hôi lạnh, mặt thì tái nhợt.","Đôi mắt của Việt Linh Châu phát sáng, cô ấy nhìn Ngô Bình rồi lạnh lùng nói: “Không ngờ tôi lại bị một người phàm đánh thức”.","Ngô Bình vô cùng chấn động, anh biết người đang ngồi đối diện với mình không còn là Việt Linh Châu nữa.","“Ai?”, anh hỏi.","Việt Linh Châu nghiêng mặt sang một bên rồi lẩm bẩm: “Tôi là ai ư? Ngủ lâu quá thành ra sắp quên cả tên rồi”.","Ngô Bình: “Tại sao cô lại ở trong cơ thể của Việt Linh Châu?”","Việt Linh Châu: “Việt Linh Châu mà cậu quen chỉ là một nhân cách do tôi tạo ra thôi, người đang nói chuyện với cậu hiện giờ là nhân cách thứ nhất của tôi”.","Ngô Bình ngẩn ra: “Cô tạo ra nhân cách ư?”","Người đó không muốn nhiều lời: “Giờ tôi đã bị cậu đánh thức, vậy thì đành nhập thế thôi”.","Việt Linh Châu nhìn Ngô Bình: “Cậu đã đánh thức tôi nên từ giờ trở đi, cậu sẽ là nô lệ của tôi”.","Ngô Bình trợn tròn mắt: “Nô lệ?”","Việt Linh Châu: “Đúng, được làm nô lệ cho tôi là vinh hạnh của cậu đấy”.","Ngô Bình cười lạnh nói: “Tôi không biết cô là cái giống gì, nhưng tôi không có hứng làm nô lệ cho ai hết!”","Việt Linh Châu thờ ơ nói: “Quỳ xuống”.","Nghe thấy thế, Ngô Bình cảm thấy người mình mất khống chế, một luồng sức mạnh kỳ quái khiến anh phải chống một gối xuống.","Đúng lúc này, Đạo Chủng trong người anh rung lên, một sức mạnh phóng ra, trừ khử sức mạnh đang khống chế anh.","“Hả? Trong người cậu có bản lĩnh của cao nhân ư?”, Việt Linh Châu ngạc nhiên, sau đó điểm vào ngực Ngô Bình, một luồng sức mạnh kỳ lạ thuân theo tay của cô ấy rồi chui vào người anh.","Nó vừa tiến vào đã bị Đảo Chủng hấp thu ngay, Việt Linh Châu kinh ngạc rồi thu tay lại nói: “Cậu là truyền nhân của ai?”","Ngô Bình nhanh chóng lùi lại rồi nói: “Liên quan gì đến cô mà hỏi?”","Việt Linh Châu hừ nói: “Nhãi ranh, có biết chống đối tôi sẽ có hậu quả gì không?”","Ngô Bình cắn răng, sau đó lấy pháp ấn Tiểu Tây Thiên ra, chuẩn bị chụp vào đầu Việt Linh Châu.","Việt Linh Châu nhìn thấy cái pháp ấn ấy thì nhăn mặt rồi nói: “Cậu là người của Tiểu Tây Thiên?”","Ngô Bình: “Cô không cần phải biết”.","Việt Linh Châu trầm mặc một lát rồi nói: “Nếu cậu đã là người của Tiểu Tây Thiên thì tôi tha”."]