[" ","Chương 1259","Thế nhưng, nó vừa định tác oai tác quái thì Đạo Chủng đã di chuyển tạo ra một lực hút kinh hoàng, chẳng mấy chốc đã nuốt hết tà lực màu đen.","Tà lực này dường như là năng lượng mà Đạo Chủng đang cần. Sau khi nuốt lấy nó, lá mầm nhỏ xíu bên trong Đạo Chủng đã đâm ra bên ngoài, hai chiếc vỏ hạt mầm màu vàng trong mập mạp dần mở rộng, để lộ ra ánh sáng bảy màu khiến Ngô Bình cảm thấy vô cùng dễ chịu!","Tiếp theo đó, Đạo Chủng lại phun ra tạp chất màu đen rồi đào thải qua lỗ chân lông của anh. Trên bề mặt da của anh nhanh chóng xuất hiện một lớp dính dính màu đen.","Ngô Bình thấy rất ghê nên vội vàng lao vào phòng tắm rửa tay. Sau khi ra ngoài, anh nhìn xác Dư Phù rồi hỏi người đàn ông trung niên vừa mở cửa cho anh.","“Quanh đây còn người của Hắc Thiên Giáo không?”","Người đàn ông trung niên sớm đã sợ muốn tè ra quần nên vội vàng đáp: “Không có! Chỉ có bọn tôi”.","Ngô Bình gật đầu, khẽ khua tay vài cái, vô số đạo kình khí được bắn r4, đánh chết toàn bộ đám người còn lại! Anh cực kỳ căm ghét Hắc Thiên Giáo này, đám rác rưởi này chết không đáng tiếc!","Anh gọi một cuộc điện thoại, bảo Giang Nam Đường phái người tới xử lý đống thi thể rồi lên tầng tìm Hạ Lam.","Lúc này, Hạ Lam và bé trai tên Lạc Nhi kia đều đang nằm trên sàn nhà. Họ không mặc quần áo, trên người vẽ chằng chịt những hình thù kỳ dị màu đỏ như thể hai người họ là hai vật chuẩn bị được hiến tế.","Ngô Bình vội vã lấy ga giường đắp cho hai mẹ con họ. Sau đó anh vỗ nhẹ một cái, Hạ Lam liền tỉnh lại.","Mí mắt cô khẽ cử động rồi từ từ mở mắt ra. Khi nhìn rõ người trước mặt là Ngô Bình, nước mắt cô cứ thế tuôn ra.","Ngô Bình dịu dàng nói: “Hạ Lam, cô an toàn rồi. Đám người đó tôi đã đuổi hết đi rồi”.","Hạ Lam nhào vào lòng Ngô Bình, bật khóc thành tiếng. Cô ấy lao vào lòng anh khiến ga giường rơi xuống để lộ ra cơ thể l0ã lồ.","Ngô Bình rất ngại, vội vã nhặt ga giường lên quấn lại cho cô ấy, nói: “Tạm thời nín đi đã. Trước hết phải đi rửa sạch những hình vẽ trên người đi, thay quần áo rồi ra gặp tôi. Tôi có chuyện quan trọng nói với cô”.","Hạ Lam gật đầu, ngoan ngoãn đi vào nhà tắm rửa hết hình vẽ trên người.","Mười phút sau, cô thay một bộ váy ngủ bằng lụa rồi đi vào phòng, nhỏ tiếng hỏi: “Lạc Nhi không sao chứ?”","Ngô Bình đáp: “Cậu bé không sao”.","Sau đó anh nghiêm mặt lại, ra hiệu cho Hạ Lam ngồi xuống.","Hạ Lam có vẻ vô cùng lo lắng, cô ấy nuốt nước bọt, ngoan ngoãn ngồi xuống trước mặt Ngô Bình. Chiếc váy ngủ của cô cổ khoét rất sâu làm lộ ra làn da trắng nõn nà và một đường rãnh đầy mê hoặc.","Nhưng Ngô Bình hiện giờ không có tâm trạng để thưởng thức cảnh đẹp này. Anh nói: “Hạ Lam, người bắt cóc cô là bố của Lạc Nhi sao?”","Hạ Lam cúi đầu đáp: “Đúng vậy, vài năm trước hắn ta đột nhiên mất tích. Nhưng tôi thật không thể ngờ khi hắn ta xuất hiện lại thì lại muốn giết mẹ con tôi.","Ngô Bình nhìn cô, hỏi: “Nói như vậy thì cô đã biết hắn ta định làm gì?”","Hạ Lam: “Vâng, hắn đã nói hết với tôi, nói rằng muốn giết mẹ con tôi”.","Ngô Bình cười lạnh: “Thằng khốn nạn! Hắn ta chỉ muốn lợi dụng mẹ con cô để luyện tà thuật mà thôi”.","Hạ Lam cúi gằm mặt xuống, trên gương mặt là vẻ bị thương. Là ai thì vào hoàn cảnh này cũng không thể vui cho nổi.","&nbsp;"]