[" ","Chương 1232","Ngô Bình cảm thấy vô cùng ngạc nhiên, Đông Tổ thì không sao, nhưng Canh Tổ chắc phải hơn 700 tuổi mất. Theo anh được biết, tu sĩ ở cảnh giới Địa Tiên tầng thứ ba có thể sống lâu nhất đến 800 tuổi. Dù anh có chữa khỏi bệnh cho Canh Tổ thì chắc ông lão cũng không sống thêm được bao lâu nữa.","Đường Thánh Khoa thấy Đường Thiên Tuyệt kiên quyết như vậy thì trầm giọng nói: “Thiên Tuyệt, Đông Minh đang chìm đắm trong thế giới của mình, tốt nhất chúng ta không nên làm phiền. Canh Tổ thì bị thương rất nặng, đã mấy trăm năm rồi mà vẫn phải ngâm mình trong nước thuốc mới có thể duy trì sự sống, giờ chúng ta đến quấy rầy, chắc chắn sẽ chọc cho người nổi giận”.","Đường Thiên Tuyệt cau mày: “Chú Ngũ, không nghiêm trọng tới mức ấy đâu, tội vạ đâu tôi sẽ chịu hết”.","Đường Thánh Khoa thấy thế thì không khuyên nhủ nữa, chỉ biết lắc đầu.","Đường Thiên Tuyệt nói tiếp: “Từ mai trở đi, Ngô Bình sẽ là tổng hộ pháp của Thiên Sát, hỗ trợ Băng Vâm quản lý Thiên Sát”.","Ngô Bình vội nói: “Vâng, cảm ơn môn chủ đã đề bạt”.","“Khoan đã!”, chợt có người lên tiếng.","Người đó rất gầy, mắt hình tam giác, dáng người không cao, trên lông mày có sẹo, vẻ mặt thì lạnh lùng.","Đường Thiên Tuyệt nhìn người đó rồi nói: “Đường Thiên Tinh, ông phản đối à?”","Người đó là Đường Thiên Tinh, lục trưởng lão.","Đường Thiên Tinh: “Môn chủ, theo quy tắc của Đường Môn, chỉ có người được cử hành lễ nhập môn thì mới có thể trở thành thành viên chính thức của môn phái”.","Đường Thiên Tuyệt nói: “Chỉ là một nghi thức thôi mà, giờ làm luôn cũng được”.","Đường Thiên Tinh: “Nghi thức này có ba phần nên không thể làm sơ sài được. Lần này hãy để tôi chủ trì cho”.","Đường Thiên Tuyệt híp mắt lại: “Đường Thiên Tinh, ông định làm gì?”","Đường Thiên Tinh: “Môn chủ, tôi chỉ làm theo quy định của môn phái thôi”.","Ngô Bình thấy hai đó tranh cãi chỉ vì một nghi thức nhập môn thì thấy rất lạ, anh hỏi Đường Băng Vân: “Băng Vân, nghi thức nhập môn là cái gì?”","Đường Băng Vân thở dài một hơi rồi giải thích: “Nghi thức này có ba phần, tế trời, bái tổ và lập lời thề”.","Ngô Bình nghe xong thì nói: “Hình như cũng có gì đặc biệt đâu”.","Đường Băng Vân: “Là anh không biết đấy thôi, lập lời thề là sẽ bị thôi miên tạm thời. Những ai không thật lòng gia nhập Đường Môn sẽ bị lộ ra hết”.","Ngô Bình lập tức hiểu ra tại sao Đường Thiên Tuyệt và Đường Băng Vân lại lo lắng như thế, anh gia nhập Đường Môn không phải vì muốn tận hiến cho môn phái, mà là vì Đường Băng Vân. Vì thế, nếu bị thôi miên ở phần này thì có thể anh sẽ vô tình tiết lộ sự thật. mà nếu vậy thì không đủ tư cách gia nhập môn phái.","Nhưng Ngô Bình không hề sợ, nhắc đến thôi miên thì anh không ngán ai ở đây hết: “Anh đồng ý tham gia nghi lễ ấy”.","Đường Thiên Tuyệt nhìn Ngô Bình, còn anh thì gật đầu với ông ấy.","Đường Thiên Tuyệt: “Cũng được, sau nghi lễ, Ngô Bình sẽ chính thức làm tổng hộ pháp của Thiên Sát”.","Bữa tiệc kéo dài hơn hai tiếng, Ngô Bình phát hiện Đường Thiên Tuyệt chưa thống nhất môn phái, rõ ràng mọi người ở đây chia làm hai phe, một phe theo Đường Thánh Khoa, một phe theo Đường Thiên Tuyệt. Trong khi đó, thế lực mà Đế Tân khống chế đã đi theo Đường Thiên Tuyệt rồi, không thì ông ấy sẽ yếu thế hơn hẳn Đường Thánh Khoa."]