[" ","Chương 1294","Ngô Bình giật mình, lần trước người làm Lý Long Thần bị thương chính là người tên Âu Dương Trích Tinh. Mà lý do anh ta đánh Lý Long Thần rất đơn giản, anh ta chỉ muốn xem người khác có thể phá giải chưởng lực của anh ta hay không.","“Này, tôi bảo cậu trả tiền, cậu không hiểu lời người tôi nói à?”, người đàn ông trở nên mất kiên nhẫn, lạnh lùng nói.","Ngô Bình dửng dưng nói: “Nghe nói ở chợ trong không có ai giữ gìn trật tự. Ai có nắm đấm mạnh hơn thì muốn làm gì thì làm”.","Người đàn ông lạnh lùng nói: “Đúng vậy! Ở đây, người có nắm đấm mạnh nhất chính là ông đây! Mau trả tiền, nếu không tôi giết cậu rồi đưa bạn gái cậu về ngủ với cô ta!”","“Ầm!”","Hắn chưa kịp nói xong thì đã Ngô Bình đấm vào ngực hắn một cái. Với cú đấm này, chân lực thuần dương đáng sợ đập vào cơ thể hắn, phá tan các kinh mạch quanh cơ thể hắn!","Người đàn ông r3n rỉ, tất cả huyết quản trong cơ thể đều nổ tung, máu chảy ra từ từng lỗ chân lông, hai mắt hắn đỏ như máu, ngã xuống đất.","Những người còn lại đều sửng sốt, vội vàng lui ra ngoài, kinh ngạc nhìn Ngô Bình.","Ngô Bình bước đến chỗ xác chết và lấy ra một chiếc túi từ thắt lưng của hắn, trong đó có ba mươi lăm đồng tiền bùa!","Sau đó anh nhìn về phía những người khác, lạnh lùng nói: “Giao tiền bùa ra thì sẽ tránh được cái chết!”","Anh thấy những người còn lại đều có một cái túi đựng tiền bùa, cộng vào có hơn 100 đồng tiền.","Mấy người vừa kinh ngạc vừa tức giận, một người nói: “Cậu có biết chúng tôi là ai không?”","Ngô Bình tiến lên một bước, quyền ý đáng sợ trực tiếp tấn công tinh thần của người đàn ông, hắn sợ tới mức chân mềm nhũn, vội vàng cởi ví ném cho Ngô Bình.","Chẳng mấy chốc, anh đã có thêm năm túi tiền trong tay. Có tổng cộng 137 đồng tiền bùa trong sáu cái ví!","Cất túi tiền đi, anh lạnh lùng nói: “Cút đi!”","Bốn người bọn họ không dám ho he câu gì, liền quay đầu chạy ra khỏi thung lũng, trong nháy mắt biến mất không thấy tăm hơi.","Đường Tử Di nói với giọng lo lắng: “Xem ra thế lực phía sau họ không đơn giản, anh cho rằng bọn họ có trả thù chúng ta không?”","Ngô Bình nói: “Anh không sợ trả thù. Đi thôi, chúng ta vào trong xem một chút.”","Bước vào thung lũng, họ thấy các sạp hàng ở hai bên thung lũng gần các vách đá.","Gian hàng đầu tiên bên trái có trải một tấm nhựa trên mặt đất. Hàng chục cây sâm rừng và hàng chục cây nấm linh chi được đặt ngẫu nhiên trên tấm nhựa.","Ngô Bình là một thầy thuốc nên ngay lập tức có hứng thú khi nhìn thấy dược liệu, anh bước đến quầy hàng và cầm một cây nhân sâm ngàn năm tuổi lên.","Nhân sâm ngàn năm tuổi này rất khó tìm, mua ở ngoài cũng khó. Anh hỏi: “Ông chủ, ông bán nhân sâm như thế nào?”","Ông chủ là một người đàn ông trung niên để ria mép, mặc áo choàng trắng, ông ta nói: “Đây là cây nhân sâm thủ tướng cấp một, nếu muốn mua thì mười ba đồng tiền bùa”.","Mười ba đồng tiền bùa trị giá hai đến ba tỷ, không phải là một số tiền nhỏ.","Ngô Bình nghĩ một lúc, hỏi: “Có thể rẻ hơn được không?”"]