[" ","Chương 1527","Ngô Bình gật đầu: “Có”.","Ngô Ngạo Sương: “Trước kia thì không rõ, nhưng giờ thì không có đâu”.","“Tại sao”, Diệp Thiên Tông cũng không kìm nổi tính tò mò.","Ngô Ngạo Sương: “Hồ tộc ở Địa Tiên Giới có một người tu vi rất mạnh, nhưng cũng chỉ tu luyện được tám đuôi thôi. Thực lực chắc cấp Chân Quân rồi”.","Diệp Thiên Tông ngạc nhiên: “Nói vậy thì hồ ly chín đuối phải có tu vi cấp Thiên Tiên ư?”","Ngô Ngạo Sương: “Đúng, nên sẽ được gọi là Cửu Vĩ Thiên Hồ. Giờ làm gì có cường giả cảnh giới Thiên Tiên nên lấy đâu ra hồ ly chín đuôi chứ”.","Ngô Bình: “Lát bắt được Gen Tensoku, phải hỏi lão mục đích đến đây mới được”.","Ngô Ngạo Sương nói: “Yên tâm, em có cách bắt lão mở miệng rồi”.","Trò chuyện thêm một lát, Ngô Ngạo Sương hỏi: “Anh, luyện cho em ít đan dược đi”.","Khi ở Đường Môn, Ngô Ngạo Sương đã biết Ngô Bình giỏi luyện đan.","Ngô Bình nói: “Ừ, nhưng em tự chuẩn bị dược liệu nhé”.","Ngô Ngạo Sương: “Muốn đột phá thì em phải uống Đốn Ngộ Đan. Em gom đủ dược liệu rồi, chỉ còn thiếu đúng một vị Tử Tô Tiên Thủ thôi”.","Ngô Bình tròn mắt hỏi: “Đốn Ngộ Đan?”","Ngô Ngạo Sương gật đầu: “Ừm, anh luyện chế được không?”","Ngô Bình ngẫm nghĩ: “Chắc là được, nhưng để an toàn thì chờ anh đả thông thần khiếu đã, như thế anh chắc chắn hơn”.","Ngô Ngạo Sương cười nói: “Được, miễn có cho em trong ba năm tới là được”.","Ngô Bình không nhắc tới chuyện mình đang có dược liệu mà Ngô Ngạo Sương đang thiếu kia: “Em đưa hết dược liệu đây cho anh, anh sẽ nghĩ cách gom nốt Tử Tô Tiên Thủ, nhưng em phải trả tiền”.","Ngô Ngạo Sương sáng mắt lên: “Được”.","Bọn họ ngồi nói chuyện đến bốn giờ sáng, Ngô Bình đang định đi tập bài luyện thể thì chợt có một tiếng động vang lên.","Ngay sau đó, anh, Ngô Ngạo Sương cùng hai ông cháu Diệp Thiên Tông đã chạy ra sân.","Ngẩng đầu nhìn lên, anh thấy một con hạc giấy dài hàng mét đang từ phía xa bay tới. Đứng trên lưng hạc là một người đàn ông tóc tím, mặc áo bào màu xanh, tóc dài rủ xuống vai.","Hạc giấy dừng lại ở độ cao mười mấy mét. Người đàn ông trên lưng hạc lạnh lùng nói: “Kẻ nào giết Mitsuru? Đứng ra chịu chết đi!”","Ngô Ngạo Sương đứng khuất sau lưng Ngô Bình. Tay cô ấy kết thành ấn, con hạc giấy đột nhiên bùng cháy dữ dội. Ngọn lửa màu xanh lan lên cả người đàn ông.","Người đàn ông giận dữ hét lên, bay lên không trung để tránh ngọn lửa.","“Kẻ nào ra tay đánh lén ta?”, ông ta quát lên, ánh mắt hung hãn quét quanh sân.","Ngô Ngạo Sương lạnh lùng đáp: “Dám đứng trên đầu tôi nói chuyện, gan ông to thật đấy!”","Nói rồi, Ngô Ngạo Sương từ từ bay lên. Trong nháy mắt, khí tức mãnh liệt của cô ấy toả ra tứ phía khiến những người đứng dưới cũng cảm thấy vô cùng khó chịu."]