[" ","Chương 1366","Ngô Bình quan sát ông ấy thì thấy kinh mạch và linh khiếu của ông ấy đều có vấn đề khi tu luyện, cuối cùng thành ra mới người không ra người, quỷ không ra quỷ thế này.","Anh tính toán rồi nói: “Ông từng tu luyện một môn công pháp cao cấp đúng không?”","Vệ Vĩnh Xương vội nói: “Thần y thật tinh mắt. Ngày xưa, tôi tình cờ có được một bộ công pháp tên là Liệt Dương Quyết. Tôi mừng lắm nên ra sức tu luyện. Ai ngờ khi đột phá lên Nhân Tiên, ngọn lửa đó đã đốt cháy kinh mạch của tôi, còn liên luỵ đến cả linh khiếu. Từ đó trở đi, tôi đã thành ra thế này”.","Ngô Bình gật đầu: “Thế là đúng rồi, chắc chỉ có ai có thể chất hoả thì mới tu luyện được môn công pháp ấy. Thế chất của ông thuần nhu nên đương nhiên không thể luyện. Nhưng ông không biết nên vẫn cố”.","Vệ Vĩnh Xương trực khóc đến nơi: “Thần y Ngô, lúc đó tôi chỉ biết cắm đầu luyện, chứ không có ai chỉ dẫn, không ngờ hậu quả lại nghiêm trọng đến thế”.","Lúc này, câu nói của Ngô Bình đã khiến tất cả mọi người ở đây kinh ngạc. Họ không thể ngồi yên được nữa, mà đều đứng dậy vây quanh anh, để xem Ngô Bình có thể chữa cho Vệ Vĩnh Xương được không.","Ngô Bình: “Ông bị đốt cháy khá nhiều kinh lạc đấy, linh khiếu cũng bị tổn hại. Muốn hồi phục lại như ban đầu thì ít nhất phải cần nửa năm. Hơn nữa, sau này không được tu luyện Liệt Dương Quyết nữa”.","Vệ Vĩnh Xương nói: “Thần y Ngô, miễn sao khỏi, tôi không tu luyện nữa cũng được”.","Ngô Bình cười hỏi: “Ông còn công pháp nào để tu luyện nữa không?”","Vệ Vĩnh Xương cười trừ: “Còn thì còn, nhưng đều không đặc sắc”.","Ngô Bình nhìn sang một người ở cảnh giới Nhân Tiên. Mặt người đó hồng hào, đôi mắt hơi lồi, da như quan công, nhưng vành mắt đen, tóc rụng quá nửa, móng tay cũng biến thành màu đen.","Hai người đối mắt nhìn nhau, Ngô Bình hỏi: “Anh bạn đang tu luyện công pháp âm nhu à?”","Người đó không dám chậm trễ mà hành lễ ngay: “Thần y Ngô, tôi là Giang Lưu Vân, đang tu luyện Hắc Thuỷ Công”.","Ngô Bình: “Anh cũng gặp tình trạng tương tự như Vệ Vĩnh Xương, đó là tu luyện công pháp không phù hợp với mình. Thể chất của anh rất đặc biệt, thuộc cường hoả, mà anh lại tu luyện Hắc Thuỷ Công. Nó khiến dương hoả trong người anh bị áp chế, tích tụ trong nội tạng không thể phát ra. Còn Hắc Thuỷ Công của anh cũng vì thế mà tiến bộ chậm. Ban ngày, lòng anh nóng như lửa đốt, vô cùng đau đớn. Đêm đến, người lại lạnh toát, sống không bằng chết, tôi nói đúng không?”","Giang Lưu Vân ngạc nhiên nói: “Thần y Ngô, cậu nói không sai tẹo nào”.","Ngô Bình cười nói: “Ngoài Hắc Thuỷ Công ra, anh còn tu luyện công pháp nào khác không?”","Giang Lưu Vân lắc đầu: “Tôi không còn công pháp nào tốt hơn nữa”.","Ngô Bình: “Tôi cho hai người một lời khuyên, đó là đổi công pháp cho nhau. Giang Lưu Vân sẽ đổi sang tu luyện Liệt Dương Quyết, mỗi ngày tu luyện một nghìn lần. Còn Vệ Vĩnh Xương thì tu luyện Hắc Thuỷ Công”.","Hai người đó đưa mắt nhìn nhau, sau đó cùng hành lễ với Ngô Bình: “Chúng tôi đồng ý, cảm ơn thần y Ngô chỉ bảo”.","Ngô Bình: “Bệnh của hai người phải điều trị từ từ. Nhưng ở đây thiếu dược liệu nên giờ tôi chỉ có thể áp chế bệnh trước thôi, muốn chữa tận gốc thì cần tìm thêm dược liệu”.","Vệ Vĩnh Xương vội nói: “Thần y Ngô, cậu cần dược liệu gì? Chúng tôi có thể đi tìm”.","Ngô Bình gật đầu rồi lấy Ngũ Hành Tiên Châm ra, áp chế bệnh cho họ.","Ngay sau đó, cả Giang Lưu Vân và Vệ Vĩnh Xương đều thấy vô cùng thoải mái rồi liên tục cảm ơn Ngô Bình.","Một người thanh niên ngoài 30 ăn vận như thư sinh thời cổ tiến đến chắp tay: “Cậu Ngô, tôi là Chu Hiền Cử, phiền cậu khám qua cho tôi”."]