[" ","Chương 1488","Song, khi cô ấy nihfn thấy có đàn ông đứng sau hai ni cô kia thì chợt sững người rồi chạy vào trong.","Một ni cô cười nói: “Tiểu thí chủ thông cảm, tiểu sư muội của tôi hay sợ người lạ”.","Ngô Bình cười nói: “Không sao, là tôi đã làm phiền đến mọi người”.","Ni cô mời Ngô Bình vào phòng khách, sau đó đi thông báo. Một lát sau, ni cô đã trở lại rồi nói: “Cư sĩ Tôn mời hai vị đến gặp”.","Ngô Bình và Ngô Mi đi theo ni cô đó đi qua một cổng vòm, sau đó vào một phật đường, cuối cùng mới tiến vào một ngôi nhà nhỏ.","Có một người phụ nữ trông mới chỉ hơn 40 tuổi đang đứng ở đây, khi bà ấy nhìn thấy Ngô Bình và Ngô Mi thì lập tức chấn động, nước mắt trực trào.","Ni cô nói: “Cư sĩ Tôn, đây là cháu trai Lý Huyền Bình của bà”.","Ngô Bình rất ngạc nhiên, bà nội anh trẻ vậy ư? Sau đó anh nhìn lại thì phát hiện bà mình đã ở cảnh giới Thần.","“Cháu… là con trai của Niệm Tổ ư?”, bà ấy hỏi.","Sống mũi Ngô Bình cay cay: “Bà ơi!”","Đây chính là bà nội của anh, tên là Tôn Ái Bình, bà quan sát Ngô Bình rồi nói: “Cháu ngoan, cháu giống hệt bố đấy”.","Ngô Mi bước tới, đôi mắt đẫm lệ nói: “Bà ơi”.","Người phụ nữ ôm Ngô Mi vào lòng rồi bật khóc: “Cháu ngoan của bà!”","Ba bà cháu ôm nhau khóc một lúc thì mới bình tĩnh lại, Tôn Ái Bình hỏi chuyện anh em Ngô Bình, sau khi biết con trai mình đã qua đời thì vô cùng đau thương, suýt nữa khóc ngất đi.","“Ái Bình, đừng khóc nữa”, đột nhiên có một giọng nói nhẹ nhàng vang lên.","Ngô Bình ngạc nhiên, sao người đó đến mà anh không hề phát hiện ra nhỉ!","Ngô Bình quay lại thì nhìn thấy có một ni cô đứng ngoài cửa, thoạt nhìn khoảng 30 tuổi, nhưng tu vi rất cao! Thậm chí Ngô Bình còn thấy tu vi của ni cô này cao hơn cả Lục Nhiễm Trần!","Tôn Ái Bình nhìn thấy ni cô ấy thì vội lau nước mắt rồi lễ phép hành lễ: “Đại sư, Ái Bình làm phiền đến người ạ!”","Ni cô đáp: “Không sao, con người đâu phải khúc gỗ, đâu ai kiềm chế được cảm xúc?”","Ngô Bình cũng tiến lên hành lễ: “Tham kiến đại sư”.","Ni cô nhìn Ngô Bình rồi nói: “Cậu đã ở cảnh giới Nhân Tiên rồi ư? Giỏi lắm, không biết là đệ tử của ai?”","“Đông Phật tiên sinh ạ”.","Ni cô ngẫm nghĩ rồi nói: “Người họ Kiều ấy hả? Tư chất của tiểu tử đó bình thường, thế mà có thể thu nhận được một đệ tử giỏi giang như cậu”.","Ngô Bình ngạc nhiên, tư chất của sư phụ anh bình thường ư? Ni cô này còn gọi sư phụ anh là tiểu tử sao?","Ngô Bình vội hỏi: “Xin hỏi pháp danh của đại sư”.","Ni cô: “Bần ni là Thanh Liên, hiện nay không còn mấy ai biết đến tôi nữa”.","Đúng là Ngô Bình chưa từng nghe đến danh của đại sư Thanh Liên, anh đảo mắt hỏi: “Đại sư có biết Thánh tăng không ạ?”","Đại sư Thanh Liên: “Ý cậu là người của chùa Lan Kha hả?”"]