[" ","Chương 1094","Mới nói được một nửa nụ cười anh ta liền tắt ngấm. Anh ta nhìn những người có mặt mà nhíu mày, nói: “Tả Lang, những người này là ai?”","Tả Lang không trả lời mà nói với ông già: “Thủ lĩnh, đây là người thân cận của Ngô Bình, cậu ta tên Diệp Huyền!”","Diệp Huyền vô thức lùi lại, tức giận nói: “Tả Lang, anh phải nghĩ kỹ vào, thủ pháp của sư thúc tổ tôi không ai giải được đâu!”","Tả Lang đanh giọng nói: “Tả Lang này dù có chết cũng phải nhắc nhở thủ lĩnh!”","Diệp Huyền là người vô cùng thông minh, vừa thấy đã hiểu ngay. Anh ta lắc đầu, nói: “Ông chắc là ông Hồng của hội Tham Hợp đúng không? Tôi là Diệp Huyền…”","“Bắt lấy!”","Diệp Huyền còn chưa nói xong thì đã có hai người xông đến ấn anh ta xuống đất. Mặt anh ta dán xuống sàn, đầu bị giẫm chân lên.","Hồng Khôn lạnh nhạt nói: “Tả Lang, cậu nói đó là người của Ngô Bình đúng không?”","Tả Lang nói: “Đúng vậy. Bắt được tên này thì Ngô Bình chắc chắn sẽ tới đây!”","Hồng Khôn nói: “Bảo cậu ta gọi điện đi!”","Ở quảng trường Kim Tinh, Ngô Bình chưa mua được gì mấy thì Diệp Huyền đã gọi tới. Anh còn tưởng hai người sắp tới rồi, liền nói: “Tôi ở tầng hai…”","Sau đó anh liền nghe thấy tiếng thở hổn hển của Diệp Huyền: “Tiền bối, tôi bị người ta bắt rồi, tiền bối hãy bảo ông tôi đến cứu tôi…”","Nói được nửa thì Diệp Huyền kêu lên thảm thiết, xem ra bị người ta đánh, sau đó không có tiếng gì nữa.","Ngô Bình sợ thót tim: “Diệp Huyền, có chuyện gì vậy?”","Sau đó anh nghe thấy giọng Tả Lang, đối phương nói với giọng vô cùng thù hằn: “Ngô Bình, cậu không muốn Diệp Huyền chết thì hãy tới đây ngay, tôi cho cậu 30 phút!”","Ngô Bình híp mắt: “Tả Lang? Dám động vào Diệp Huyền thì anh chán sồng rồi đấy!”","Tả Lang cười lạnh: “Ngô Bình, giờ tôi không sợ cậu đâu! Tôi sẽ gửi địa chỉ cho cậu, nhớ là chỉ có nửa tiếng thôi!”","Nói xong hắn ta liền cúp máy.","Đường Băng Vân nhìn anh: “Diệp Huyền xảy ra chuyện rồi sao?”","Ngô Bình thở dài: “Cái tên nhóc này lại gây chuyện rồi!”","“Tôi đi với anh”, cô ấy nói.","Ngô Bình lắc đầu: “Vừa nãy cô nhắc đến bang Long Xà cũng thuộc hội Tham Hợp, tôi nghĩ Tả Lang dám động vào Diệp Huyền khả năng cao là mượn sức mạnh của hội Tham Hợp. Tôi không hề có mâu thuẫn với hội đó, chuyện này chỉ cần nói rõ là được”.","Đường Băng Vân lắc đầu: “Muốn nói lý với hội đó thì anh ngây thơ quá”.","Ngô Bình cười nói: “Thế này nhé, tôi sẽ bói một quẻ trước”.","Nói xong anh liền tung ra năm đồng tiền Đế, niệm chú trong chốc lát liền thấy hai tấm hình. Vẻ mặt anh rất kinh ngạc, mãi lâu không nói gì.","Đường Băng Vân vội hỏi: “Sao rồi? Đi hay không đi?”","Sắc mặt Ngô Bình rất nặng nề, nói: “Quẻ này nói rằng nếu tôi đi sẽ có vận đào hoa”.","Sắc mặt Đường Băng Vân liền lạnh đi: “Vận đào hoa?”"]