[" ","Chương 1285","Ngô Bình nhìn đám người đang đợi xe, ai nấy cách nhau ít nhất hai mét, mọi người đều im lặng không nói câu nào.","Ngô Bình kéo Đường Tử Di tới chỗ khá xa, nói: “Tử Di, em từng đến chợ đen chưa?”","Đường Tử Di: “Ba năm trước em và ông nội từng đến một lần, đợt đó đem theo khá nhiều vệ sĩ”.","“Chợ đen rất lớn, chia thành chợ ngoài và chợ trong. Hồi đó bọn em không đủ tư cách vào chợ trong, chỉ loanh quanh ở chợ ngoài, nhưng thu hoạch cũng khá nhiều”.","Ngô Bình hỏi cô ấy: “Muốn vào chợ trong phải có tư cách gì?”","Đường Tử Di: “Muốn vào chợ trong phải có bạn đồng hành là tu sĩ cảnh giới tiên thiên, còn phải nộp hai đồng tiền cổ”.","Tiền cổ? Ngô Bình chợt nghĩ ra, hỏi: “Ý em là tiền bùa đúng không?”","Đường Tử Di: “Hình như gọi là tiền bùa, em cũng chưa từng nhìn thấy”.","Ngô Bình nhìu mày: “Giờ anh không có tiền bùa, xem ra không vào chợ trong được rồi”","Hai người đang nói chuyện thì một người đàn ông chợt đi đến. Người đó đeo mặt nạ Trư Bát Giới, hỏi: “Có phải anh bạn cần tiền bùa không?”","Ngô Bình nhìn người đó, cảnh giác hỏi: “Anh có tiền bùa sao?”","Người đó gật đầu: “Tôi đang có ba đồng tiền bùa, nếu anh cần thì tôi sẽ đưa anh với giá năm trăm triệu tệ”.","Ngô Bình cười lạnh: “Ba đồng tiền mà năm trăm triệu tệ? Nếu tôi nhớ không nhầm thì giá thị trường của tiền bùa khoảng một trăm triệu tệ”.","Người đàn ông lạnh nhạt nói: “Anh nói đúng, nhưng không ai muốn bán đi với giá một trăm triệu tệ cả. Tôi báo giá năm trăm triệu tệ là đã ưu đãi lắm rồi”.","Ngô Bình nghĩ một lúc rồi nói: “Hai đồng ba trăm triệu, thế nào?”","Người đàn ông do dự một lúc, cuối cùng gật đầu: “Được, nhưng tôi chỉ lấy chi phiếu ngân hàng”.","Ngô Bình nói: “Được”.","Trước khi đến chợ đen, anh đã mang theo mấy tờ chi phiếu trị giá vài chục tỷ. Chi phiếu dùng là tiện nhất, rút tiền được bằng chi phiếu, dùng được số tiền lớn, còn dễ dàng tra xét thật giả.","Anh lấy ra tờ chi phiếu ba trăm triệu tệ, người đàn ông liền lấy ra hai đồng tiền. Tiền bùa hình tròn, được đúc từ một thứ kim loại kỳ lạ, trên có khắc bùa chú và có chứa tiên lực.","Anh nhìn lướt qua liền biết đây không phải tiền giả, liền một tay giao tiền một tay nhận hàng.","Người đàn ông tới chợ đen là để giao dịch, sau khi anh ta xác nhận đây không phải chi phiếu giả liền đi luôn, còn không vào chợ đen.","Mấy phút sau, một chiếc xe bus đen sì từ từ đi tới, mọi người lũ lượt lên xe.","Đã có mười mấy người ngồi sẵn trên xe, lại thêm cả lượt mới thì tổng cộng có hơn 30 người.","Ngô Bình và Đường Tử Di ngồi ở hàng thứ bảy bên trái. Họ vừa ngồi xuống, chiếc xe liền lăn bánh.","Đường Tử Di ngồi sát cửa sổ, Ngô Bình ngồi bên phải cô ấy.","Mười mấy phút sau xe đến trạm tiếp theo, lần này có bảy người lên xe. Trong đó có một người đàn ông đeo mặt nạ diễn viên nổi tiếng nào đó, hắn đi đến ngồi ở chỗ bên phải Ngô Bình.","Vừa ngồi xuống người này đã nhìn Đường Tử Di, cười nói: “Nhìn vóc dáng đẹp thế này chắc là xinh lắm nhỉ?”","&nbsp;"]