[" ","Chương 1142","Ngô Bình đảo mắt, đáp: “Thanh Nghiên, em thiếu lòng tin vào y thuật của anh vậy sao? Anh là tiến sĩ y dược của đại học Hoa Thanh đấy nhé”.","Chu Thanh Nghiên bĩu môi cười đáp: “Được được, anh là giỏi nhất!”","Một tiếng sau, Đường Kiến quay lại, trông có vẻ rất vui. Anh ta nói: “Anh Ngô, tướng quân đã đồng ý gặp anh. Lát nữa ông ấy sẽ phái xe tới đón anh”.","Ngô Bình gật đầu đáp: “Đường Kiến, anh nói qua cho tôi về tình hình của tướng quân Wajih đi, càng chi tiết càng tốt”.","Đường Kiến đã ở đây rất lâu, cho nên rất hiểu về vị tướng quân này. Anh ấy thuật lại những điểm quan trọng cho Ngô Bình nghe.","Tướng quân Wajih xuất thân từ bộ lạc lớn nhất Guinea, là con trai của một tù trưởng trong vùng. Cũng bởi gia cảnh không tồi nên đã từng tới Paris du học 3 năm. Sau khi về nước, được sự dìu dắt của tiền bối, ông ta dấn thân vào quân đội và nhanh chóng trưởng thành, trở thành Đại nguyên soái lục quân Guinea. Tổng thống hiện giờ là Luthor cũng là do ông ta đưa lên.","Wajih nắm giữ lực lượng quân sự tinh nhuệ nhất của Guinea – Lực lượng đặc biệt Guinea. Lực lượng đặc biệt được trang bị vũ khí và thiết bị tiên tiến, do thân tín đáng tin cậy nhất của Wajih chỉ huy.","Ngoài ra, Quân đội nhân dân Guinea cũng do ông phụ trách, có hơn hai mươi nghìn người, trang bị một trăm xe tăng và mười máy bay trực thăng.","Tuy Guinea giàu tài nguyên khoáng sản nhưng sức mạnh quốc gia lại yếu, hầu hết nguồn tài nguyên đều bị kiểm soát bởi tư bản nước ngoài hùng mạnh. Ví dụ như quặng bô xít dồi dào nhất gần như bị tất cả nước mạnh nhúng tay vào. Hằng năm Guinea xuất khẩu hàng trăm triệu tấn bô xít, mức xuất khẩu bốn, năm tỷ đô. Mà phần lớn số tiền ấy chảy vào túi tư bản nước ngoài, một phần nhỏ thuộc về tướng quân Wajih.","Những người dân ở tầng lớp đáy gần như không nhận được lợi ích gì. Vì thế, Guinea vẫn là một trong các quốc gia kém phát triển nhất thế giới, thu nhập bình quân đầu người chỉ bằng một phần mười nước Viêm Long.","Tướng quân Wajih đã tích lũy được hàng chục tỷ đô nhờ bán tài nguyên quốc gia. Một phần số tiền này được dùng để mua vũ khí tiên tiến nhằm củng cố sự thống trị của ông ta, một phần được dùng cho việc đầu tư nước ngoài. Vợ con của tướng quân Wajih đã mua rất nhiều bất động sản và cổ phiếu ở nước ngoài, và đều là tỷ phú.","Nhưng bắt đầu từ nửa năm trước, tướng quân Wajih bị ung thư bàng quang. Sau ba tháng điều trị ở nước ngoài và nhận thấy hiệu quả không được tốt, ông ta đã về nước nghỉ ngơi.","Bệnh tình của ông ta đang xấu đi, tế bào ung thư di căn ra khắp cơ thể qua bạch huyết, có khả năng không qua khỏi năm nay.","Sau khi anh nghe Đường Kiến giới thiệu xong, có một chiếc Maybach đỗ trước khách sạn. Một sĩ quan ngoài ba mươi tuổi bước xuống xe, lịch sự nói: “Anh Ngô, tướng quân của chúng tôi mời anh đến”.","Người này nói tiếng Gallia nên Ngô Bình không hiểu, Đường Kiến phải phiên dịch.","“Được”, Ngô Bình gật đầu, đoạn bảo Chu Thanh Nghiên chờ ở khách sạn rồi cùng Đường Kiến đến gặp tướng quân Wajih.","Xe chạy được mười mấy phút thì tiến vào một trang viên cực kỳ sang trọng. Một cung điện khổng lồ và xa hoa được xây dựng bên trong, có bãi cỏ xanh và một vài động vật hoang dã trong đó.","Đường Kiến nói: “Anh Ngô, trang viên này đã được xây dựng mười lăm năm, với diện tích hơn mười nghìn mẫu, bên trong có sân bay, trường bắn, trường đua ngựa, vườn thú tư nhân, hồ nhân tạo, có thể nói là một trong các trang viên xa hoa nhất Phi châu”.","Ngô Bình mở mang tầm mắt: “Cả đất nước này đều là của ông ta, có thể xây dựng một trang viên xa xỉ thế này cũng không lạ”."]