[" ","Chương 1387","Ngô Bình cười đáp: “Người đẹp, cô có nhìn thấy người ở phía sau kia không?”","Cô gái liếc nhìn Lục Nhiễm Trần rồi đáp: “Tôi có thấy, sao vậy?”","Ngô Bình hạ giọng nói nhỏ: “Đó là một tên nhà quê vừa được thừa kế gia sản chục tỷ, giờ đang không biết tiêu tiền như thế nào. Người đẹp, đây là cơ hội ngàn năm có một, người vừa có tiền vừa thật thà như vậy kiếm đâu ra chứ? Cô đừng lãng phí cơ hội tốt như vậy”.","Cô gái kinh ngạc: “Gia sản chục tỷ sao? Thật hay giả vậy?”","Ngô Bình cười đáp: “Sự thật một trăm phần trăm. Mấy trăm nghìn tệ anh ấy sẵn sàng tiêu mà không chớp mắt”.","Cô gái đột nhiên trở nên cảnh giác: “Tôi không quen hai người, xin lỗi tôi đi đây”, rõ ràng cô gái này cho rằng Ngô Bình là một tên lừa đảo.","Ngô Bình vội vã gọi với theo: “Người đẹp, không quen cũng không sao, có thể kết bạn trước mà. Tôi thấy hình như cô vẫn chưa có bạn trai phải không?”","Một đại mỹ nhân giống như vậy thì đáng ra phải có mười người yêu rồi mới phải. Nhưng thực tế, anh có thể nhận ra cô gái này vẫn còn nguyên vẹn, chắc chắn là chưa có người yêu. Điều đó khiến anh cũng thấy ngạc nhiên.","Cô gái kia vẫn lắc đầu: “Thôi bỏ đi, bố tôi quản chặt lắm. Bố không cho phép tôi yêu đương nhăng nhít đâu”.","Ngô Bình trợn tròn mắt hỏi: “Bố cô cấm yêu đương sao?”","Cô gái gật đầu: “Bố tôi phải ưng bạn trai tôi mới được”.","Ngô Bình đột nhiên bật cười đáp: “Tôi đảm bảo bố cô sẽ thích anh ấy”.","Cô gái cảm thấy rất kỳ lạ hỏi: “Sao anh khẳng định được chắc chắn vậy?”","Ngô Bình đáp: “Người đẹp, chúng ta cược đi. Nếu bố cô thích anh ấy thì cô làm bạn gái anh ấy. Thế nào?”","Cô gái này bắt đầu do dự, thực ra cô ấy cũng muốn có bạn trai nhưng hơn chục người trước đó đều bị bố cô “cấm vận” khiến cô ấy vô cùng tuyệt vọng. Lời Ngô Bình nói khiến cô ấy có chút lung lay.","Lục Nhiễm Trần thực ra cũng rất đẹp trai, có điều ánh mắt như hổ đói có chút doạ người, giống như đám đàn ông mấy năm không được động vào thiếu nữ.","Nghĩ ngợi một lát, cô gái kia cắn môi đáp: “Vậy được”.","Ngô Bình thở phào một cái, sau đó quay lại vẫy tay với Lục Nhiễm Trần.","Lục Nhiễm Trần nhanh chóng bước tới, ánh mắt vẫn không rời khỏi đôi chân dài của cô gái.","Bị nhìn chòng chọc như vậy khiến cô gái cũng gượng gạo, vội vã quay đi chỗ khác.","Ngô Bình nói: “Đại ca, ánh mắt của anh cứ như dã thú vậy, tem tém lại không người ta đánh giá”.","Lục Nhiễm Trần ho một tiếng, đáp: “Sư đệ, là ta bị mất hồn”.","Ngô Bình: “Người đẹp, giới thiệu một chút, đây là đại ca của tôi, tên Lục Nhiễm Trần. Đúng rồi, cô tên là gì nhỉ?”","Cô gái: “Xin chào, hai người có thể gọi tôi là Nạp Lan Khả Khả”.","Ngô Bình: “Tên hay lắm, cô Nạp Lan, chúng ta tìm một quán uống vài ly được không?”","Nạp Lan đáp: “Thôi để hôm khác đi. Hôm nay muộn rồi, tôi phải về nhà”.","Ngô Bình hỏi: “Về nhà sao? Vậy để đại ca tôi đưa cô về. Về đến nhà cứ nói với bố anh ấy là bạn trai cô xem bố cô có thích anh ấy hay không”."]