[" ","Chương 1307","Nhìn thấy anh, Lạc Nhi lập tức ào tới, ríu rít gọi “bố nuôi”.","Ngô Bình cười đáp: “Lạc Nhi, con có thích nhà mới không?”","Lạc Nhi đáp: “Con thích lắm!”","Hạ Lam khẽ mỉm cười hỏi: “Anh ăn cơm chưa? Hay là ở lại cùng ăn cơm đi”.","Ngô Bình xua tay đáp: “Không cần, tôi đã gọi cơm bên ngoài rồi. Nhà tôi hôm nay đang có khách”.","Anh ở lại chơi với Lạc Nhi một lát rồi quay lại biệt thự của mình.","Khi trở về anh đã thấy Từ Quý Phi đang ngồi trong phòng khách đợi mình còn Đường Tử Di đang rót trà mời ông ấy.","Thấy Từ Quý Phi, Ngô Bình vội hỏi: “Anh Ba, anh đến có chuyện gì vậy?”","Từ Quý Phi đứng dậy khẽ thở dài đáp: “Em trai, Trác Khang đã chơi bài ngửa với anh rồi, tối nay sẽ gặp mặt quyết đấu”.","Ngô Bình không hề ngạc nhiên hỏi: “Vậy người đứng sau ông ta là ai?”","Từ Quý Phi: “Theo anh nghe ngóng được thì tối nay Võ Thần của gia tộc Đệ Nhất sẽ tới đó. Ngoài ra còn có không ít cao thủ, đều là cao thủ của gia tộc Đệ Nhất”.","Ngô Bình gật đầu: “Xem ra tối nay phải động thủ rồi. Anh Ba, anh định xử lý Trác Khang thế nào?”","Từ Quý Phi thở dài đáp: “Dù gì cũng từng là đệ tử của anh, cùng lắm thì phế kungfu, giữ lại cái mạng”.","Ngô Bình hiểu ý câu này chính là toàn bộ sản nghiệp, gia tài của Trác Khang đều phải lấy lại, chỉ để lại cho ông ta đúng một cái mạng.","Anh không nói gì vì đây là chuyện của Từ Quý Phi nên anh cũng không tiện tham gia vào.","Từ Quý Phi: “Em trai, anh phải phiền chú tối nay đi với anh một chuyến. Nếu thua anh sẽ rút khỏi Vân Kinh, về Thạch Thành dưỡng già”.","Ngô Bình bình thản đáp: “Có em thì không thua được đâu”.","Từ Quý Phi cười đáp: “Tất cả nhờ cả vào chú. Đúng rồi, để anh gọi đồ đệ mới của anh đến gặp chú nhé?”","Ngô Bình gật đầu: “Bảo cậu ấy tới đây một chuyến cũng được”.","Từ Quý Phi gọi một cuộc điện thoại, không lâu sau thì chuông cửa reo lên, Đường Tử Di ra mở cửa. Một chàng trai ngoài hai mươi tuổi, cao to đẹp trai bước vào.","Chàng trai này đã đạt tới cảnh giới luyện khí thành sức mạnh. Cậu ta cúi người hành lễ với Ngô Bình: “Cậu chủ Ngô”.","Từ Quý Phi nói: “Em trai, cậu ấy tên là Phùng Tiểu Thanh, là đồ đệ mới của anh. Tiểu Thanh, sau này phải gọi Ngô Bình là sư thúc. Tương lai có được bao nhiêu thành tựu toàn bộ phải xem sư thúc có gật đầu đồng ý hay không”.","Ngô Bình hiểu ý của Từ Quý Phi chính là muốn truyền bộ phương pháp hít thở Long Tượng cho Phùng Tiểu Thanh. Nếu như anh không gật đầu thì Từ Quý Phi không thể truyền bộ phương pháp hít thở này cho Phùng Tiểu Thanh bởi vì đây là bí kíp của anh.","Phùng Tiểu Thanh lập tức quỳ xuống đất, cung kính hành lễ Với Ngô Bình: “Vãn bối Phùng Tiểu Thanh hân hạnh được gặp sư thúc”.","Ngô Bình đáp: “Đứng dậy đi, không cần đa lễ”.","Phùng Tiểu Thanh đứng dậy, hai tay để sát mép chỉ quần, hơi cúi đầu xuống. Trong mắt cậu ta thoáng hiện sự kinh ngạc."]