[" ","Chương 1101","Nghe những gì ông ta nói, Ngô Bình thấy hơi kỳ lạ, người phụ nữ này là ai mà sao lại bí hiểm như vậy?","Hồng Khôn: “Cậu Ngô, tôi không biết tại sao Vân Tôn lại đồng ý với yêu cầu vô lý của cậu, nhưng tôi hy vọng cậu có thể giữ sự tôn kính với Vân Tôn”.","Ngô Bình cười lạnh: “Ông thấy người đàn ông nào mà lại tôn kính bạn gái của mình không?”","Hồng Khôn không nói nên lời: “Tóm lại, tôi khẩn cầu cậu Ngô tôn trọng Vân Tôn!”, nói xong, ông ta cúi người thật sâu.","Ngô Bình xua tay: “Được rồi, chuyện của tôi ông không cần lo lắng. Ông đấy, vì sao trước đó lại đối phó tôi?”","Nói đến vấn đề này, Hồng Khôn có chút ngượng ngùng, nói: “Không dám giấu, có người gài cho tôi mâu thuẫn với Thiên Sát bên cậu. Tả Lang chỉ là một cái cớ, cho dù không có hắn ta, tôi cũng sẽ tạo ra mâu thuẫn khác”.","Ngô Bình híp mắt: “Ông Hồng, tốt nhất ông nên nói cho tôi biết người đó là ai!”","Hồng Khôn cười nói: “Cậu là bạn trai của Vân Tôn, sau này cậu sẽ là người mà tôi tôn trọng. Tôi đương nhiên nguyện ý sát cánh cùng cậu. Có lẽ cậu biết người đó, hắn là Đường Vô Tà”.","“Đường Vô Tà?”, Ngô Bình nhíu mày: “Tại sao hắn lại làm điều này?","Hồng Khôn: “Đó không phải là điều tôi biết. Tôi đã đồng ý sẽ giúp hắn đối phó với cậu vì tôi từng hợp tác nhiều với hắn”.","Ngô Bình gật đầu: “Tôi hiểu rồi, cảm ơn”.","Sau đó anh đứng dậy: “Ông Hồng, tôi không quấy rầy nữa, tạm biệt”.","Anh đi ngay, ra cửa liền gọi theo Diệp Huyền cùng nhau đi xuống lầu. Ở lầu một, Đường Băng Vân thấy anh và Diệp Huyền đã an toàn trở về, liền hỏi: “Hồng Khôn không làm khó anh chứ?”","Ngô Bình: “Không làm khó, ông ta rất hợp tác”. Về phần cô bạn gái ba năm, đương nhiên anh không đề cập tới.","Đường Băng Vân khịt mũi: “Ông ta cũng biết điều đấy”.","Diệp Huyền cười nói: “Cô Đường, cảm ơn cô và sư thúc tổ đã cứu tôi. Tôi mời mọi người đi ăn tối”.","Ngô Bình nói: “Ăn uống thì tốn bao nhiêu tiền? Trước đó chúng tôi đang đi mua đồ ở quảng trường Kim Tinh, mua rất nhiều đồ. Bây giờ anh đi với tôi, giúp tôi xách túi, tiện thể thanh toán luôn”.","Diệp Huyền cười khổ: “Tiền bối, anh mua đồ cho bạn gái mà để tôi trả tiền không hợp lý lắm nhỉ?”","Ngô Bình nói: “Hợp lý lắm, phải không Băng Vân?”","Đường Băng Vân đương nhiên rất vui khi có thể tiêu tiền của người khác, liền nói: “Được, tôi không ngại”.","Diệp Huyền trợn tròn mắt, lẩm bẩm nói: “Quả nhiên không phải người một nhà nên bị cho ra rìa mà”.","“Anh nói cái gì?”, Đường Băng Vân trừng anh ta.","“Không phải, tôi nói tiền bối rất tốt với phụ nữ, sẵn sàng tiêu tiền cho người đẹp”, anh ta vội vàng cười nịnh.","Cả ba trò chuyện cười đùa, rồi lại đến quảng trường Kim Tinh. Bọn họ mua từ tầng hai đến tận tầng chín, số người xách túi ở phía sau cũng tăng từ bốn lên mười người.","Ở lần thanh toán cuối cùng, thẻ của Diệp Huyền quẹt nhiều tới sắp nổ tung đến nơi, tổng cộng anh ta đã tiêu tốn hàng chục triệu tệ. Điều này còn là do Đường Băng Vân cảm thấy xấu hổ khi mua đồ quá đắt, nếu không sẽ còn tiêu nhiều hơn.","Nhờ người gửi đồ về khách sạn trước, ba người cùng nhau ăn tối."]