[" ","Chương 1292","Ngô Bình đứng lại, lúc xuống núi anh đã cảm thấy có người theo dõi mình từ phía xa, quả nhiên anh đã bị nhắm vào!","Anh quay người, lạnh lùng nói: “Không thể!”","Đối phương bước nhanh tới, đó là một người đàn ông cao to mặc áo bào xám, tay chắp túi áo.","“Rộng rãi với người khác chính là rộng rãi với bản thân mình. Anh bạn à, cậu keo kiệt quá”, đối phương nói.","Ngô Bình chỉ nhìn thôi đã biết đối phương là một cao thủ đã luyện khí thành sức mạnh. Nhưng cảnh giới đó với anh cũng không là gì cả!","Anh lạnh nhạt nói: “Giờ anh cút đi thì tôi sẽ tha cho anh”.","Kẻ đó cười lạnh: “Ăn nói lớn lối thật…”","Còn chưa dứt câu thì Ngô Bình đột nhiên tới trước mặt hắn, tát một cái khiến hắn bay đi.","Đạo sĩ kêu lên một tiếng rồi bị đánh bay mấy mét, đập mạnh vào một tảng đá lớn, sau đó phun ra một ngụm máu.","“Cậu là nhân tiên sao?”, người đó vừa kinh ngạc vừa sợ hãi, lông tơ dựng đứng.","Ngô Bình lạnh lùng nói: “Cút đi!”","Thực ra anh cũng chưa dốc toàn lực, nếu không thì cú chưởng đó hoàn toàn có thể đánh chết hắn. Dù thế thì đạo sĩ này cũng bị thương nặng.","Đạo sĩ không nói lời nào, đứng dậy định đi. Mới đi được vài bước, Ngô Bình đột nhiên nói: “Trở lại đây”.","Đạo sĩ giật mình vội hỏi: “Cậu muốn thế nào?”","Ngô Bình: “Có một cái đèn ở thắt lưng anh, mang tới đây”.","Đạo sĩ sửng sốt một chút, rồi kinh ngạc hỏi: “Làm sao cậu biết?”","Chiếc đèn này được hắn mang lên núi để bán nhưng vẫn chưa bày sạp.","Ngô Bình nói: “Tôi có nhãn thức, tất nhiên là nhìn thấy”.","Đạo sĩ không còn cách nào khác ngoài việc lấy ra từ cánh tay một ngọn đèn dầu hình hoa sen màu đen. Ngọn đèn này là đồ cổ, rất cũ, hình dáng đơn giản, phóng khoáng.","Ngô Bình phát hiện bên trong ngọn đèn ẩn chứa một ngọn lửa, với đôi mắt nhìn thấu vạn vật, anh thấy ngọn lửa này cực kỳ sáng, sáng hơn cả mặt trời!","Đạo sĩ kinh hãi nói: “Ngọn đèn này vốn là để bán, tôi đưa cho cậu, cậu đừng giết tôi”.","Ngô Bình cất đèn đi, hỏi hắn: “Anh định bán bao nhiêu?”","Đạo sĩ: “Tôi lấy trộm chiếc đèn này của một ngôi chùa cổ, định bán lấy 30 triệu”.","Ngô Bình lấy ra một tờ tiền trị giá 30 triệu và nói: “Tôi mua nó”.","Đạo sĩ rất ngạc nhiên, cứ tưởng một cao thủ như Ngô Bình sẽ trắng trợn lấy đồ của mình, không ngờ anh lại ra giá như ý muốn.","Hắn nhanh chóng chắp tay: “Cảm ơn!”","Ngô Bình mặc kệ, kéo Đường Tử Di xuống núi.","Đi được một lúc, Đường Tử Di trầm giọng hỏi: “Tại sao lại cho hắn tiền?”","Ngô Bình: “Chuyện gì cũng có nhân quả. Nếu anh mua chiếc đèn này, sự dính dáng nhân quả sẽ ít hơn. Nhưng nếu ăn cướp thì nhân quả còn nặng hơn”.","Đường Tử Di không hiểu: “Nhân quả là gì? Có phải là nhân quả của nhà Phật không?”"]