[" ","Chương 1501","Anh nhìn Mỹ Ngọc, suy nghĩ một lát rồi nói: “Nếu cô đã muốn đi học như vậy thì tôi sẽ sắp xếp cho cô đi học ở trường cấp ba số một trong huyện. Hè năm nay sẽ tham gia thi đại học, vậy có được không?”","Mỹ Ngọc rất vui, vội vã đáp: “Được, cảm ơn anh!”","Ngô Bình xua tay đáp: “Giờ thì đi chơi đi, đừng làm phiền tôi”.","Ngô Bình vừa viên mãn được Quyền Ý nên tâm trạng rất tốt. Sau khi ăn sáng xong, anh lái xe tới Cảng Thành để làm thủ tục sang tên tòa cao ốc văn phòng.","Đây không phải lần đầu Ngô Bình đến Cảng Thành nên anh đã làm giấy thông hành từ trước rồi. Lái xe mất chừng hai tiếng, sau đó anh cùng luật sư của Vương Cầm Cầm đi tới nơi làm thủ tục sang tên nhà đất.","Trong lúc anh đang làm thủ tục thì trong một biệt thự trên đỉnh núi của Cảng Thành, Vương Cầm Cầm đang nói chuyện với một người đàn ông. Người này không đoán được tuổi tác, khí tức lãnh đạm. Ông ta ngồi đó sừng sững như một ngọn núi khiến người ta ngước nhìn.","Vương Cầm Cầm vô cùng cung kính nói: “Chú à, Ngô Bình đó giờ đang làm thủ tục sang tên rồi. Khi nào chú mới ra tay đây?”","Người đàn ông kia là chú của Vương Cầm Cầm, cũng là cao thủ Đại Thiền Tự, tên là Vương Trung. Ông ta tinh thông bảy loại tuyệt kỹ của Đại Thiền Tự!","Vương Trung bình thản đáp: “Người này là Nhân Tiên. Để ăn chắc, chú sẽ liên thủ với Đặng sư huynh để đối phó cậu ta”.","Bên cạnh ông ta còn có một người chừng năm mươi tuổi, dáng hơi gầy, tóc cắt bằng.","Vương Cầm Cầm: “Chú, cháu phải gọi vị tiên sinh này là?”","Vương Trung đáp: “Vị sư huynh này của chú giang hồ gọi là Tiểu Vũ Hoàng, là cao thủ Võ Thần! Hai người bọn chú liên thủ thì Ngô Bình có mạnh hơn nữa cũng chỉ có đường chết!”","Người này không ai khác chính là Tiểu Vũ Hoàng Trịnh Luân, lần trước Ngô Bình làm ông ta xấu mặt nên giờ được sư đệ mình rủ đối phó với Ngô Bình là ông ta đồng ý ngay.","Trịnh Luân khẽ mỉm cười đáp: “Ngô Bình đó tôi biết, tu vi của cậu ta không tồi, nghe nói giờ đã là Nhân Tiên. Có điều chỉ cần chúng ta tính toán cẩn thận thì vẫn dồn được cậu ta vào chỗ chết như thường”.","Vương Cầm Cầm rất vui mừng: “Vậy thì tốt quá rồi! Nếu không giết được hắn thì cục tức này cháu nuốt không trôi!”","Vương Trung đáp: “Hừ, hắn ta dám ức hiếp nhà họ Vương chúng ta. Nếu không diệt cỏ tận gốc thì nhà họ Vương sau này làm sao đứng vững được? Tiểu Cầm, lát nữa cháu hẹn Ngô Bình kia đến đây. Cứ nói là chuyển nhượng xong thì muốn đưa cậu ta đi xem xét toà nhà. Cậu ta tới đây rồi bọn chú sẽ xử lý nốt!”","Vương Cầm Cầm gật đầu như bổ củi: “Vâng!”","Sau hơn một tiếng đồng hồ, cuối cùng Ngô Bình cũng làm xong thủ tục chuyển nhượng. Anh đang định về tổng bộ của Thiên Sát thì vị luật sư kia đột nhiên nói: “Cậu chủ Ngô có muốn tới xem toà nhà không? Dù gì giờ nó cũng đã là của cậu rồi!”","Ngô Bình nghĩ cũng có lý nên đáp: “Được, vậy chúng ta đi xem xem”.","Luật sư kia và Ngô Bình lên xe. Luật sư mở định vị ra, cười nói: “Cậu chủ Ngô, chúng ta đi lấy thẻ ra vào trước để ra vào toà nhà thuận tiện hơn”.","Ngô Bình cũng chẳng nghi ngờ gì, lái xe đi theo định vị. Hơn hai mươi phút sau, chiếc xe đi tới một biệt thự trên núi."]