[" ","Chương 1162","Tạ Phi cười nói: “Cậu chủ, từ khi tu luyện Phách Sơn Công đến nay, sức mạnh của tôi tăng lên mỗi ngày, xương cốt cũng rắn chắc hơn”.","Ngô Bình gật đầu: “Đây là thế chất của anh, quà tặng của ông trời đấy”.","Lạc Trường Sinh chỉ vào Lý Huyền Bá: “Chủ nhân, cậu ta là thể chất gì?”","Ngô Bình: “Hoang Cổ Bá Thể, anh ta khoẻ khủng khiếp. Nhưng môi trường bây giờ không thích hợp để anh ta tự phát triển nên cần có người hỗ trợ”.","Lạc Trường Sinh gật gù: “Mắt nhìn người của chủ nhân thật đáng kinh ngạc!”","Ngô Bình cười nói: “Ban đầu, ông bảo tôi bồi dưỡng một đám thiên tài, còn tôi đã tìm được ba bọn họ”.","Mấy người đang trò chuyện thì Ngô Bình nhận được điện thoại của Phùng Thiên Lạc. Cậu ấy dẫn nhóm Ngô Mi đi hát, không biết gọi cho anh có việc gì?","Ngô Bình vội nghe máy rồi hỏi: “Có việc gì thế?”","Phùng Thiên Lạc hít thở có vẻ là lạ, hình như đã bị thương nên giọng cũng yếu ớt: “Anh Ngô, nhóm Tiểu Mi bị một đám người bắt đi rồi. Em bị chúng nó đánh cho một trận, cổ tay và xương đùi đã gãy, anh mau đến đi…”","Ngô Bình không hề tức giận mà bình tĩnh nói: “Tôi biết rồi, cậu chờ đấy, tôi sẽ đến ngay”.","Ngắt máy xong, anh nói: “Diệp Huyền, Tạ Phi, đi theo tôi”.","Ba người lên xe rồi đi tới chỗ Phùng Thiên Lạc bị đánh. Trên xe, Ngô Bình nói: “Tạ Phi, Ngô Mi bị bắt cóc rồi, anh gọi cho anh em của anh bảo họ điều tra đi”.","Đầu Tạ Phi như nổ tung: “Ai mà to gan thế, tôi sẽ không tha cho nó”.","Ngô Bình không quá lo lắng, Ngô Mi rất thông minh, chắc biết cách bảo vệ mình. Hơn nữa, với khả năng của anh thì sẽ tìm được vị trí của cô bé nhanh thôi.","Diệp Huyền cau mày: “Tiền bối, có cần đệ tử vận dụng các mối quan hệ để thành phố cử người tới không?”","“Không”, Ngô Bình: “Huyện này nhỏ, mấy người chúng ta là đủ rồi”.","Chiếc xe phóng như bay, mười phút sau đã đến quán karaoke Thanh Xuân.","Một con hẻm tối ở phía đối diện sực mùi khai của nước tiểu, giấy báo và mẩu thuốc vứt bừa bãi.","Lúc này, Phùng Thiên Lạc đang nằm ở dưới đất, mặt thì tái nhợt. Cậu ấy bị thương rất nặng, chỉ có thể ngồi, chứ không đứng dậy được.","Thấy Ngô Bình đến, Phùng Thiên Lạc vừa áy náy vừa tự trách rồi khóc oà lên: “Anh Ngô, em xin lỗi, em đã không bảo vệ được Ngô Mi”.","Ngô Bình: “Không sao, kể lại mọi chuyện đi”.","Phùng Thiên Lạc kể tóm tắt lại mọi chuyện, thì ra quán này mới mở, làm ăn cũng khá, bên trong có 20 phòng hát, mỗi phòng chứa được năm, sáu người.","Phùng Thiên Lạc cùng nhóm Ngô Mi bao một phòng, mỗi giờ mười đồng. Thật ra, hầu hết toàn học sinh đến đây.","Áp lực học hành quá lớn nên các học sinh tan học xong thường đến hát cho đỡ căng thẳng.","Nhóm Ngô Mi vừa hát được một bài thì có người gõ cửa, Phùng Thiên Lạc ngoái lại nhìn thì thấy có ba nữ sinh đầu tóc nhuộm xanh đỏ hút thuốc.","&nbsp;"]