[" ","Chương 1309","Vì lẽ đó, sư đồ ngày xưa giờ đã trở mặt thành thù rồi đi đến tận ngày hôm nay.","Kể xong những việc này, Từ Quý Phi nói: “Sư đệ, chú là người nhà nên anh có gì nói đó. Hôm nay nếu như chúng ta thắng thì lợi nhuận từ Vân Kinh một nửa sẽ là của chú”.","Ngô Bình cười đáp: “Anh Ba, phần lợi ích này em không thể nhận”.","Từ Quý Phi xua tay: “Không, chú nhất định phải nhận. Chú là Nhân Tiên, có danh nghĩa của chú thì Phùng Tiểu Thanh mới có thể đứng vững. Hơn nữa, số tài sản mà Trác Khang đang nắm giữ, chú cũng có thể nhận một nửa”.","Nghe Từ Quý Phi nói vậy, Ngô Bình cười đáp: “Anh Ba, anh cho em một miếng bánh lớn như vậy khiến em không biết phải làm thế nào”.","Từ Quý Phi nghiêm mặt đáp: “Chú đường đường là Nhân Tiên, người khác có đem tài sản dâng cho chú thì chú nhận cũng là lẽ thường tình”.","Từ Quý Phi nói lời này không phải để bợ đỡ, thực sự với tu vi và tài năng y võ song toàn như Ngô Bình thì hiện tại có vô số người muốn kết giao với anh. Thậm chí, có kẻ hận một nỗi không thể đem toàn bộ gia tài hai tay dâng lên cho anh.","Ngô Bình suy nghĩ một lát rồi đáp: “Em và Trác Khang có hợp tác với nhau dự án vịnh Bạch Long. Thế này đi, em chỉ cần cổ phần của ông ta trong dự án vịnh Bạch Long, còn lại thì sẽ thuộc về anh Ba”.","Dự án vịnh Bạch Long đã được đầu tư vào khoảng bốn mươi tỷ tệ. Ban đầu Trác Khang đổ vào đó mười lăm tỷ tệ, tương đương 37,5% cổ phần. Ngô Bình đầu tư mười tỷ, tương đương 25% cổ phần.","Hiện giờ giá thị trường của dự án vịnh Bạch Long đã lên tới hơn một trăm sáu mươi tỷ tệ. Trác khang Trong Tay đang có số cổ phần trị giá ít nhất là sáu mươi tỷ tệ.","Ngô Bình muốn lấy số cổ phần trong dự án vịnh Bạch Long đó là bởi số tiền này khá trong sạch còn những tài sản khác của Trác Khang lai lịch vô cùng bất minh.","Cộng thêm số cổ phần của Trác Khang thì Ngô Bình sẽ nắm trong tay khoảng 60% cổ phần của dự án vịnh Bạch Long, giá trị thị trường lên tới hơn một trăm tỷ tệ.","Từ Quý Phi đáp: “Vậy cứ làm như chú nói. Anh sẽ đem lợi nhuận từ dự án vịnh Bạch Long giao cho chú”.","Sau đó ông ấy mỉm cười nói tiếp: “Ngoài ra, mỗi năm anh cũng sẽ chia thêm hoa hồng cho chú”.","Ngô Bình cũng không khách sáo nữa mà đáp: “Vậy em sẽ nghe theo anh Ba”.","Dừng lại một lát, anh nói tiếp: “Đêm nay, em sẽ giao đấu với Võ Thần của dòng họ Đệ Nhất. Gần ra trận phải rèn lại gươm nên giờ em sẽ đi luyện công một lát”.","Nói rồi anh đứng dậy đi ra ngoài sân, bắt đầu luyện Thiên Tinh Sát Quyền. Thiên Tinh Sát Quyền này có uy lực vô cùng lớn, nhưng buộc phải mượn lực Thiên Tinh mới có thể khai triển.","Thiên Tinh Sát Quyền có tổng 5 thế là Tinh Huy, Tinh Kích, Tinh Tịch, Tinh Lạc và Tinh Nguyên. Ở mỗi thế, lực Thiên Tinh sẽ phát huy ra những mức độ sức mạnh khác nhau.","Lúc này Ngô Bình đang tu luyện thế đầu tiên là Tinh Huy. Có lực Thiên Tinh và và Luyện Hình Đại Thành trợ giúp nên thế thứ nhất cũng không khó, chỉ nửa tiếng là đã luyện thành.","Sau đó Ngô Bình tiếp tục luyện thế thứ hai là Tinh Kích. Thế này có uy lực lớn gấp đôi thế thứ nhất, tuy nhiên độ khó đương nhiên cũng cao hơn. Phải mất đến hơn 1 tiếng đồng hồ Ngô Bình mới luyện được thành công.","Đến khi luyện sang thế thứ ba thì anh cảm thấy lực Thiên Tinh đã không còn nghe theo ý mình điều khiển nên quyết định bỏ dở luôn, chuyển sang luyện nhóm động tác thứ năm của Đoàn Thể Thuật.","Nhóm động tác này của Đoàn Thể Thuật anh đã tập được ba động tác đầu, hiện giờ anh sẽ mượn Luyện Hình Đại Thành để một mạch tập hết năm động tác đằng sau."]