[" ","Chương 1373","Naomi Mura hoảng sợ rồi vội vàng lùi lại: “Cậu định làm gì?”","Ngô Bình lạnh giọng nói: “Tôi có không dưới mười cách để bắt ông phải khai thật”.","Naomi Mura mướt mồ hôi rồi cắn răng nói: “Tôi không biết nhiều đâu, tôi chỉ biết Ishihara Bon dẫn theo một Nhẫn Thánh và một người Viêm Long nữa đến đây thôi, Nhẫn Thánh đó tên là Kyo Sato”.","Nghe thấy cái tên này, Ngô Bình ngẩn ra, hình như đó là người đã giết Đỗ Quảng Uy của tổ chức Hắc Thạch, hơn nữa kẻ bán đứng Đỗ Quảng Uy cũng là người nhà Sato”.","Anh hỏi: “Kyo Sato là người của gia tộc Sato nổi tiếng đúng không?”","Naomi Mura: “Đúng, Kyo Sato là một trong các nhân vật chủ chốt của gia tộc Sato”.","Ngô Bình không hỏi gì nữa mà nói: “Naomi Mura, ông đang ở Viêm Long thì nên biết điều một chút, tôi sẽ theo dõi ông đấy”.","“Vâng, tôi biết rồi ạ”, Naomi Mura vội đáp.","Ngô Bình rời đi, sau đó đến tổng bộ của Hắc Thạch ở Thạch Thành. Hôm nay là Dương Đoạn làm nhiệm vụ, Ngô Bình bất ngờ xuất hiện, ông ấy vừa vui vừa bất ngờ.","“Trưởng nhóm, sao cậu lại đến đây?”","Dù Ngô Bình là trưởng nhóm của Hắc Thạch, nhưng anh ít khi quan tâm đến chuyện của tổ chức, anh thường giao cho Lâm Bạch và Dương Đoạn xử lý. Dẫu sao, dạo này cũng không có vụ án lớn nào nên không cần anh xuất hiện.","Ngô Bình liếc nhìn Dương Đoạn thì thất ông ấy đã đột phá lên Tiên Thiên Luyện Hình, sắp đến Sinh Niệm rồi.","Anh gật đầu nói: “Được đấy, cuối cùng cũng đột phá rồi”.","Dương Đoạn cười nói: “Tất cả là nhờ cho trưởng nhóm chỉ dẫn, không thì chắc cả đời này tôi cũng không đột phá được”.","Ngô Bình: “Đến văn phòng tôi nói chuyện”.","Hai người đến văn phòng rồi Ngô Bình hỏi: “Kẻ giết Đỗ Quảng Uy là ai?”","Dương Đoạn đáp: “Người đó tên là Kyo Sato, là một Nhẫn Thánh có thực lực rất mạnh”.","Ngô Bình kể lại chuyện Kyo Sato đang ở Viêm Long cho Dương Đoạn nghe rồi nói: “Đi cùng người này còn có một người Viêm Long nữa. Tôi đoán người Viêm Long này chính là kẻ đã bán đứng Đỗ Quảng Uy”.","Dương Đoạn chấn động rồi nói: “Tên khốn ấy dám quay về Viêm Long ư? Chúng tôi sẽ không tha cho hắn”.","Ngô Bình: “Đương nhiên không thể tha rồi, nhưng trước hết chúng ta cần làm rõ mục đích họ đến Viêm Long”.","Dương Đoạn ngẫm nghĩ rồi nói: “Trưởng nhóm, tôi muốn điều tra vụ án của đội trưởng Đỗ, nhưng muốn xem hồ sơ vụ án thì phải xin phép anh Long, vì quyền hạn của tôi không đủ”.","Ngô Bình cau mày: “Phiền phức thế à?”","Ngô Bình lập tức gọi cho Đoàn Long: “Anh Long, em cần xin anh cho điều tra vụ án của Đỗ Quảng Uy”.","Đoàn Long trầm mặc rồi nói: “Vụ này được bảo mật tối cao, anh phải xin cấp trên đã rồi báo cậu sau”.","Ngô Bình ngạc nhiên, gì mà cơ mật thế? Anh nói: “Anh Long, Kyo Sato và Ishihara Bon đang ở Viêm Long, em nghi họ có âm mưu gì đó"]