[" ","Chương 1472","Ngô Bình nhìn về phía người đàn ông cuối cùng cao một mét chín, trông khoảng 47 tuổi đang cười híp mắt. Ông ấy là người phụ trách các xí nghiệp khá trọng yếu hiện giờ của nhà họ Lý, ví dụ như cao su, thực phẩm, bất động sản.","Ông ấy tên là Lam Binh, là một nhân tài kinh doanh, năm đưa để chiêu mộ ông ấy, Lý Vân Đẩu đã phải ra mặt và mời ông ấy về làm việc với một mức lương vô cùng hấp dẫn.","Lam Binh cười nói: “Cậu chủ, chỉ còn tôi là chưa được cậu ngó ngàng tới, cậu không được bên trọng bên khinh đâu đấy”.","Ngô Bình cười nói: “Ông quản lý mảng thực phẩm, tôi đang có mấy bên phân phối đồ uống, vừa tốt cho sức khoẻ, vừa ngon, ông có hứng không?”","Lam Binh sáng mắt lên nói: “Đồ uống ạ? Cậu chủ, cho tôi xem hàng mẫu được không?”","Ngô Bình: “Tôi sẽ gửi cho ông sau”.","Lam Binh mừng rỡ: “Vâng”.","Ngô Bình nói: “Trương Gia, chờ mảng đồ uống ấy ổn định, tôi sẽ cho anh phân phối. Một khi người tiêu dùng biết được hiệu quả của loại đồ uống này thì đảm bảo, anh sẽ thu mức lợi kinh người”.","Trương Gia cười nói: “Vâng, tôi sẽ chờ tin của ông Lam”.","Năm người báo cáo xong thì được Lý Vân Đẩu giữ ở lại ăn cơm.","Lý Triển Đồ đang đứng trong sân của một căn nhà lớn, một người thanh niên đang cung kính đứng cạnh ông ta.","Ông ta nói: “A Nghĩa, tin tình báo đúng không?”","Người tên A Nghĩa gật đầu: “Ông chủ, không thể sai được đâu ạ. Lão gia đã mua một căn nhà để làm nơi chuyên gặp gỡ thần y Ngô”.","Lý Triển Đồ: “Cậu nghĩ tại sao ông ấy lại làm vậy? Lẽ nào bị bệnh?”","A Nghĩa đáp: “Có lẽ liên quan đến ông hai, ông hai có bệnh trong người. Tôi nhớ lần trước, cậu Ngô đó nói có thể chữa khỏi bệnh cho ông hai. Ông chủ, ông phải cẩn thận, nhỡ ông hai mà khoẻ lại thì địa vị của ông sẽ bị lung lay đấy ạ”.","Lý Triển Đồ cười lạnh nói: “Chỉ là một bác sĩ thôi mà, nhỡ cậu ta chết bất ngờ thì sao?”","A Nghĩa bật cười nói: “Ông chủ, tôi biết phải làm gì rồi ạ”.","Lý Triển Đồ: “Làm cho gọn, đừng để ai nắm được sơ hở”.","A Nghĩa mỉm cười nham hiểm rồi nói: “Ông chủ yên tâm, tôi sẽ tìm người chuyên nghiệp nhất”.","Năm quản lý cấp cao của Lý Vân Đẩu dùng bữa xong thì ra về, họ vừa đi, Ngô Bình đã đi gặp một người bạn của mình ở Vân Đông, chính là Trần Hiểu Đồng.","Khi anh tới quán ăn đó thì phát hiện quán đã đổi chủ, lẽ nào Trần Hiểu Đồng không làm ăn nữa?","Anh gọi điện cho cô ấy, điện thoại kết nối, Trần Hiểu Đồng nói: “Anh Ngô, là anh à?”, cô ây mừng rỡ.","Ngô Bình: “Ừ, Hiểu Đồng, anh đang ở cửa quán, nhưng hình như đổi chủ rồi à?”","Trần Hiểu Đồng: “Em đang ở khu vui chơi cho thiếu nhi, giờ em chuyên tâm kinh doanh mảng này thôi, tạm thời không mở quán nữa”.","Lần trước, Lý Đông Hưng đã đầu tư cho khu vui chơi 10 triệu, vì thế Trần Hiểu Đồng đã có đủ vốn để tập trung lo cho trung tâm. Những người làm ở quán ăn giờ cũng chuyển sang bên này giúp đỡ.","Ngô Bình: “Ờ, anh đến luôn đây”.","Khu vui chơi của Trần Hiểu Đồng ở ngoại thành, ráp núi, có diện tích khoảng 20 mẫu. Khi Ngô Bình phóng xe đến nơi thì đã thấy Trần Hiểu Đồng đứng chờ sẵn bên ngoài rồi."]