[" ","Chương 1502","Sau khi dừng xe, luật sư nói: “Cậu chủ Ngô, đã đến đây rồi thì cậu vào uống tách trà nhé?”","Ngô Bình: “Không cần đâu. Lấy được thẻ tôi sẽ đi luôn”.","Luật sư: “Được, vậy xin đợi một lát”.","Luật sư đẩy cửa đi vào biệt thự còn Ngô Bình ngồi lại trên ô tô nghịch điện thoại. Mười phút sau luật sư kia vẫn chưa ra. Ngô Bình đã hơi mất kiên nhẫn nên gọi điện cho anh ta.","Điện thoại không ai nghe, chẳng còn cách nào, anh đành xuống xe để vào trong tìm người. Anh thấy cổng chính đang mở nên cứ thế đi vào.","“Luật sư Hầu”, anh lớn tiếng gọi nhưng không ai trả lời nên tiếp tục đi vào trong.","Đang định đưa tay đẩy cửa bước vào nhà thì đột nhiên Quyền Ý của anh thức tỉnh và cảm nhận được gì đó. Anh không do dự mà đấm thẳng một quyền về phía cửa.","“Đoàng!”","Sau hai cú đấm, cánh cửa to nặng nề phút chốc nổ bùm, một kẻ nào đó đằng sau cánh cửa bị Ngô Bình đánh bay.","Ngô Bình nhướn mày, thi triển Quỷ Thần Bộ lao vút lên phía trước. Đúng lúc này, bên cạnh có một cây gậy sắt vung lên nhằm hướng đầu Ngô Bình mà lao tới.","Nếu bị cây gậy này đánh trúng thì đúng là nát bét đầu!","Ngô Bình giơ tay lên bảo vệ đầu, đỡ đòn hiểm này.","“Tang!”","Tiếng kim loại va đập vang lên, cây gậy sắt của đối phương gãy làm đôi. Ngô Bình lập tức tung một cú đá về hướng đó. Cú đá này anh dùng toàn lực sau khi đã viên mãn Quyền Ý nên lực mạnh kinh hoàng!","Đối phương mắt tối sầm lại, sau đó chân phải kêu “rắc” một cái, nát vụn đầu gối rồi bay mất luôn nửa cái chân, máu chảy thành sông!","Tiếng thét kinh hoàng vang lên, kẻ đánh lén ngã nhào ra đất. Lúc này, Ngô Bình đã nhìn rõ mặt mũi một trong hai kẻ đánh lén mình, chính là Tiểu Vũ Hoàng Đặng Luân!","Phải giáp lá cà với Ngô Bình khiến Trịnh Luân lạnh sống lưng, trong lòng vô cùng khiếp sợ. Lúc ông ta bị đánh bay ra là đã biết không đánh thắng được Ngô Bình. Cho nên ông ta lập tức nghĩ cách chuồn.","Thế nhưng giờ chuồn cũng đã muộn, tốc độ phản ứng của Ngô Bình quá nhanh. Sau khi phế chân của Vương Trung, anh bắt đầu truy sát Trịnh Luân.","Trịnh Luân lúc này đột nhiên hô lớn: “Ngô Bình, là tôi!”","Ngô Bình không hề dừng lại, tung một chưởng về phía Trịnh Luân. Chưởng anh dùng chính là Kinh Lôi Chưởng – một trong những tuyệt kỹ của chùa Đại Thiền.","“Đoàng!”","Ngô Bình dùng lực Thiên Tinh khai triển chiêu thức này, uy lực lớn hơn không biết bao nhiêu lần.","Chưởng còn chưa tới nơi, Trịnh Luân đã như muốn ngừng thở. Ông ta hét to: “Không!”","“Rắc!”","Hai cánh tay Trịnh Luân dùng để đỡ chưởng nát vụn, chưởng của Ngô Bình đi vào cơ thể ông ta. Mỗi lỗ chân lông trên người ông ta đều trào máu. Trịnh Luân bay xa mấy mét, đập vào bức tường trong nhà.","Ông ta vừa chạm đất thì chân Ngô Bình cũng hạ xuống, giẫm lên lồng ngực ông ta.","“Rắc!”"]