[" ","Chương 1189","Trong Thiên Địa Huyền Hoàng Quyết có ghi, các phương pháp hít thở được chia thành các cấp độ: hạ thừa, trung thừa, thượng thừa và cao cấp.","Phương pháp hít thở hạ thừa không thể nào cảm nhận được năng lượng cao cấp, chỉ hấp thu được linh khí của trời đất, hiệu quả duy nhất là cải thiện sức mạnh thể chất và nuôi dưỡng hồn thể.","Phương pháp hít thở trung thừa có thể cảm nhận được duy nhất hai loại năng lượng cao cấp khá yếu.","Phương pháp hít thở thượng thừa thì vô cùng hiếm có, người luyện có thể cảm nhận được hơn ba loại năng lượng cao cấp khá mạnh. Hơn nữa khi tu vi càng cao thì nhiều nhất sẽ cảm nhận được năm đến sáu loại năng lượng cao cấp.","Phương pháp hít thở cao cấp thì ngay từ đầu đã cảm nhận được hơn năm loại năng lượng cao cấp mạnh nhất. Tu vi càng cao thì càng cảm nhận được nhiều năng lượng, không có giới hạn nhất định!","Ví dụ như phương pháp hít thở của Ngô Bình hiện tại ngay từ đầu đã có thể cảm nhận được mười hai loại năng lượng cao cấp rất lợi hại. Trong tương lai, anh sẽ còn hấp thụ được nhiều loại năng lượng hơn nữa.","Những loại năng lượng này có tác dụng rất lớn với anh. Những việc xa xôi thì chưa nói nhưng trong cảnh giới tiếp theo của Địa Tiên là Luyện Khiếu thì cực kỳ cần những năng lượng này.","Trong thiên hạ hiện giờ, dù chỉ là phương pháp hít thở thượng thừa cũng là bí mật mà các môn phái giữ khư khư không truyền ra ngoài. Chỉ cần có được phương pháp hít thở trung thừa thôi là đã có thể thành lập một bang hội rồi.","Vậy thì có được phương pháp thượng thừa thì càng không phải nói nữa. Ngô Bình nghi ngờ Dịch Cân Kinh của chùa Đại Thiền thực ra chính là một phương pháp hít thở thượng thừa. Nếu không thì chùa Đại Thiền sẽ không thể có được sức ảnh hưởng lớn đến vậy.","Tu vi tiên đạo chia ra thành bốn cảnh giới là Thiên, Địa, Huyền, Hoàng. Giờ tu vi của anh đã ở Trúc Cơ – cảnh giới nhỏ thứ ba trong cảnh giới Hoàng. Tiếp đến sẽ là cảnh giới Huyền.","Cảnh giới Hoàng được chia nhỏ hơn thành các cảnh giới lớn là Khí, Thần và Trúc Cơ (hay còn gọi là Tiên Thiên).","Cảnh giới Khí gồm năm giai đoạn tu luyện là Tiểu Chu Thiên, Đại Chu Tiên, Luật Động, phóng chân khí và luyện khí thành sức mạnh.","Cảnh giới Thần thì gồm ba giai đoạn là Thần Giác, Thần Ý, Thần Thức. Trong đó cao thủ cảnh giới Thần luyện được Thần Ý thì được gọi là tông sư.","Cảnh giới Trúc Cơ còn được gọi là Tiên Thiên, chia thành Bão Đan, Luyện Hình, Sinh Niệm, Đan Thành và Linh Cảm. Ngô Bình vừa đạt tới giai đoạn cuối cùng là Linh Cảm!","Giờ cảnh giới Hoàng Ngô Bình đã sắp hoàn thành, tiếp theo sẽ vào cảnh giới Huyền.","Cảnh giới Huyền cũng được chia thành ba cảnh giới lớn là Luyện Khiếu, Luyện Tâm, Thông Huyền. Trong cảnh giới này, người tu luyện được gọi là “nhân tiên”!","Cảnh giới Luyện Khiếu còn được gọi là cảnh giới Vương, giang hồ gọi là Võ Vương. Bước một của cảnh giới này là luyện thành Hạ Cửu Khiếu, bước hai là luyện thành Thượng Bát Khiếu. Người trong giang hồ gọi những người luyện được tới Thượng Bát Khiếu là “võ thần”!","Cảnh giới Luyện Tâm còn được gọi là cảnh giới Thánh, giang hồ gọi là Võ Thánh. Bước một là Luyện Thánh Tâm, bước hai là Thượng Cảm Thiên Tâm. Đạt được tới bước hai này thì sẽ được thiên hạ gọi là “thiên sư”! Cách gọi thiên sư của núi Long Hổ chính là từ đó mà ra.","Cuối cùng là cảnh giới Thông Huyền, hay còn gọi là cảnh giới Cực, tục gọi là Võ Quân. Bước đầu tiên là Pháp Bàn, bước hai là Ngựng Tụ Pháp Môn. Người tu luyện xong bước thứ hai được thiên hạ tôn là “thần quân”!"]