[" ","&nbsp;","Chương 1442","Vì thế, Ngô Bình lại gọi cho Triệu Học Phong ở đội điều tra tỉnh, ông ấy là phó đội trưởng, nhưng vì Ngô Bình từ chối làm đội trưởng nên ông ấy đã được lên thay.","Nhưng tầm ảnh hưởng của Ngô Bình vẫn còn, vì thế vừa nghe điện thoại của anh, Triệu Học Phong đã đứng bật dậy rồi nói: “Cậu Ngô”.","Ngô Bình cười nói: “Ông Triệu, tôi có việc nhờ ông giúp”.","Triệu Học Phong nói: “Cậu Ngô khách sáo thế, có gì cậu cứ phân phó”.","Ngô Bình lập tức kể lại sự việc, ai ngờ Triệu Học Phong chưa nghe hết đã thở dài nói: “Cậu Ngô, tôi muốn gặp cậu để nói chi tiết về chuyện này”.","Ngô Bình ngờ vực: “Sao? Chuyện này có nội tình gì à?”","Triệu Học Phong: “Đúng, gặp rồi tôi sẽ kể cậu nghe”.","Ngô Bình ngẫm nghĩ rồi nói: “Được, tối nay gặp nhau ở Thạch Thành nhé”.","Anh ngắt máy rồi đi sắp xếp nhiệm vụ cho Yozakura Tama và An Ogura, không thể để họ rảnh quá được.","Còn anh vào phòng luyện đan, sau đó lấy hoa Huyết Liên và vài dược liệu khác ra bắt đầu luyện chế Đại Luyện Hình Đan. Ngoài một cây linh chi trăm năm ra thì các dược liệu còn lại đều dễ tìm.","Hiệu quả của Đại Luyện Hình Đan kém hơn Long Hổ Luyện Hình Đan, nhưng cũng rất hữu dụng.","Ngô Bình từng mua một hòm trà ở Đường Lâu với gái 700 triệu, bên trong có ba bông hoa Huyết Liên khô, giờ anh sẽ dùng chúng để luyện Đại Luyện Hình Đan.","Lò thứ nhất, Ngô Bình luyện ra sáu viên Đại Luyện Hình Đan màu đỏ, mùi thơm ngào ngạt, đan dược to như hạt đậu tương và thuộc cấp nhất phẩm.","Lò thứ hai và thứ ba đều cho ra bảy viên đan dược nhất phẩm, vậy tổng anh đã có 20 viên Đại Luyện Hình Đan.","Luyện đan xong, Ngô Bình đã thấm mệt nên nghỉ luôn trong phòng.","Trong lúc rảnh rỗi, anh lấy linh chi nghìn năm trong chiếc nhẫn ra. Cây linh chi này là anh đấu giá được với giá 12 tỷ.","Anh muốn mua nó bằng được là vì trong cây linh chi này có hai lỗ hổng như như quả bóng bàn, bên trong có một người và một con ngựa nhỏ.","Trong cuốn sách về dược mà Ngô Bình mới lấy được có ghi chép những cây linh chi nhiều tuổi đã tích tụ tinh hoa của nhật nguyệt và có linh tính, sau đó sẽ sinh ra yêu ma. Chúng thường xuất hiện với hình thức một người tí hon cưỡi ngựa.","Rõ ràng trong cây linh chi này đang chứa một hiện tượng như thế, tiếc là nó bị hái quá sớm nên Chi Nhân Chi Mã bên trong chưa trưởng thành.","Ngô Bình ngẫm nghĩ rồi lấy một cái vại ra, sau đó bỏ các loại dược liệu linh tinh vào để tạo thành một loại đất cho linh chi sinh trưởng. Anh loay hoanh cả nửa tiếng đồng hồ mới trồng được cây linh chi vào đất đó, tiếp theo tưới cho nó bằng linh dịch Ất Mộc.","Linh dịch Ất Mộc có hiệu quả rất thần kỳ, Ngô Bình vừa tưới xuống là cây linh chi đã hấp thu hết ngay, sau đó trở nên tươi tốt và có sức sống hơn.","Ngô Bình nhìn thấy người ti hon và con ngựa trong cây linh chí bắt đầu cử động, cái chân cái tay nhỏ trông rất đáng yêu.","Anh sáng mắt lên rồi lấy cây địa chi có đầy ký sinh trùng ra để luyện đan tiếp.","Lửa bốc cháy, Ngô Bình liên tục bỏ dược liệu bào. Khoảng chục phút sau, tất cả ký sinh trùng đã bị luyện cháy hết, sau đó hoà vào với cây địa chi và các dược liệu khác để tạo ra một loại thuốc mỡ.","&nbsp;"]