[" ","Chương 1490","Tôn Ái Bình được gặp lại cháu trai, cháu gái nên rất vui: “Ừ, bà cũng xuống núi luôn, bà muốn chăm sóc nhiều hơn cho hai đứa”.","Bốn người chào tạm biệt các ni cô ở đây rồi cùng nhau xuống núi.","Lên xe rồi, Ngô Bình hỏi: “Tiểu sư thái Tuệ Tâm, tên thật của cô là gì?”","Ni cô đáp: “Tôi không biết, từ nhỏ sư phụ toàn gọi tôi là Mỹ Ngọc”.","Ngô Bình cười nói: “Tên hay đấy, vậy từ giờ tôi gọi cô là Mỹ Ngọc nhé”.","Chiếc xe tiến vào sơn trang, thấy vợ mình cùng về với hai anh em Ngô Bình, Lý Vân Đẩu vừa ngạc nhiên vừa vui mừng, bội vàng ra đón ngay. Ông ấy ngạc nhiên nhìn Tôn Ái Bình, rồi nhẹ nhàng hỏi: “Ái Bình, bà chịu về rồi à!”","Tôn Ái Bình gật đầu: “Tôi về rồi”.","Đôi vợ chồng già xúc động nhìn nhau rồi rơi lệ.","Ngô Bình vội nói: “Ông ơi, bà về rồi, chúng ta phải ăn mừng ạ”.","Lý Vân Đẩu cười nói: “Ừm, đúng là phải ăn mừng”.","Tôn Ái Bình đã về nên người nhà họ Lý thi nhau đến chào hỏi, Lý Triển Đồ và con trai là Lý Thiếu Bác, Lý Đông Hưng và con trai Lý Hoằng Đào, Lý Thuỵ, Lý Hân, ngoài ra còn có cô của Ngô Bình là Lý Gia Hân cùng chồng con đều đến.","Hôm nay, nhà họ Lý coi như đông đủ. Ngô Bình đã thay đổi diện mạo thành Lý Huyền Bình để ra mắt mọi người. Còn Ngô Mi thì vẫn là thân phận cháu gái nuôi, để an toàn cho cô bé, tạm thời họ vẫn giữ bí mật.","Cả gia đình ngồi trong phòng khách, sự trở về của Tôn Ái Bình khiến mọi người đều rất vui, cả căn phòng ngập tràn tiếng cười nói.","Khi nhìn thấy Ngô Bình với diện mạo mới, ai cũng ngạc nhiên. Vì ngoài Lý Vân Đẩu, Tôn Ái Bình và Ngô Mi ra, không ai biết thật phận thật sự của anh cả.","Lý Đông Hưng nhìn Ngô Bình rồi hỏi: “Bố, ai đây ạ?”","Lý Vân Đẩu nhìn mọi người một lượt rồi cười nói: “Chính thức giới thiệu với mọi người, đây là Lý Huyền Bình, là con trai của Niệm Tổ, cháu trai ruột của tôi”.","Nghe thấy thế, ai nấy đều tròn mắt ngạc nhiên, Lý Đông Hưng nói: “Bố tìm thấy anh cả rồi ạ?”","Lý Vân Đẩu gật đầu: “Anh cả con đã qua đời vì tai nạn rồi, Huyền Bình là con của anh trai con”.","Lý Hoằng Đào lạnh lùng nhìn Ngô Bình rồi quay ngoắt đi.","Lý Thiếu Bác hơn 20 tuổi, trông rất đô con cười nói với Ngô Bình: “Chú em, sau này mình là người một nhà rồi, có gì cần cứ nói với anh nhé”, anh ta nói với giọng như chủ nhà.","Ngô Bình gật đầu, không nói gì.","Lý Gia Ninh là con gái duy nhất của Lý Vân Đẩu, vì biết cách chăm sóc bản thân nên dù đã ngoài 40, nhưng trông bà ấy chỉ như khoảng 30. Bà ấy đi tới cạnh Ngô Bình rồi vuốt má anh, nói: “Cháu cô đẹp trai quá, đúng là dòng dõi nhà họ Lý có khác”.","Ngô Bình lễ phép chào hỏi: “Cháu chào cô”.","“Ừ”, Lý Gia Ninh: “Ngoan, sau này nhất định phải thường xuyên đến nhà cô chơi. Để cô giới thiệu, đây là chồng cô”.","Chồng Lý Gia Ninh đeo kính, dáng người cao gầy, khoảng hơn 40 tuổi: “Chào Huyền Bình, chú là Trịnh Tắc Sĩ”.","“Cháu chào chú”, Ngô Bình chào hỏi.","&nbsp;"]