[" ","Chương 1542","Họ đi bộ qua hàng chục gian hàng, Ngô Bình không dừng lại cho đến khi nhìn thấy một bộ da người hoàn chỉnh. Bộ da người này vẫn còn đàn hồi, có một khe ở mặt sau, đó có lẽ là chỗ bị lột da đầu tiên.","Anh nhìn thấy tấm da người này toát ra một luồng sát khí mãnh liệt, bên trong làn da người có hàng trăm âm hồn có uy lực đáng sợ chực chờ muốn xông ra ngoài, nhưng không cách nào đột phá trấn áp của tấm da người.","Ngô Bình hiểu biết rộng, anh chợt nghĩ ra mộy cách dùng để trấn áp tà ma. Một số bậc đại năng có tu vi cao sẽ lột da của chính mình và tế chúng cho thần linh, tinh luyện da thành vũ khí và sử dụng chúng để trấn áp yêu ma.","Một khi loại bùa chú này được dùng, âm hồn sẽ không bao giờ được siêu sinh, người làm phép phải hy sinh bản thân để thực hiện sứ mệnh cao cả.","Có thể nói, chủ nhân của bộ da người này hẳn phải là một anh hùng không sợ chết!","Ngô Bình cầm tấm da người lên và hỏi ông chủ: “Đây có phải là da người không?”","Chủ quầy là một bà lão, bà ta nói: “Đây là bộ da người hoàn chỉnh. Chủ nhân bộ da người trước khi chết chắc hẳn rất mạnh mẽ nên da của ông ấy rất chất lượng. Cậu nhìn đi, trên da có những dấu hiệu kỳ lạ”.","Ngô Bình hỏi: “Bao nhiêu?”","Bà cụ cười nói: “Cậu muốn thì hãy đưa 10 triệu”.","Ngô Bình không phản đối, anh đưa cho bà chủ chi phiếu, sau đó rời đi với bộ da người.","Lý Mai rất không thích tấm da người này, vì vậy cô ấy liền đứng tránh xa anh, nói: “Tại sao cậu lại mua thứ này?”","Ngô Bình lạnh nhạt nói: “Tôi tôn trọng vị anh hùng này, nên không muốn da thịt của người này lưu lạc trong thiên hạ”.","Nói rồi anh nhét tấm da người vào trong nhẫn.","Tiếp theo, cả hai đến một số khu vực khác. Ngô Bình chọn thêm một vài thứ cho Lý Mai, nhưng anh không mua bất cứ thứ gì khác.","Sau cùng, họ đến khu vực cuối cùng, cũng là khu vực có nhiều người và nhiều thứ nhất.","Những thứ được bày bán ở đây phức tạp hơn, từ những món đồ lớn đến những đồ dùng nhỏ.","Quả nhiên Ngô Bình đã phát hiện ra các loại dược liệu và nhiều loại cây thuốc khác nhau ở đây.","Anh nhanh chóng đến một quầy bán thuốc hổ phách. Gian hàng này rất lớn, có hàng trăm viên thuốc được đặt dưới đất.","Tuy nhiên, khi Ngô Bình nhìn tất cả các viên thuốc một lần, anh không nói nên lời. Hóa ra hầu hết những viên thuốc này đều là giả, những viên thuốc thật chỉ có vài viên.","Hơn nữa, chỉ có hai viên thuốc là đáng giá để mua. Một trong những viên đó có kích thước bằng một quả bóng đá, có một loại cỏ không tên trong đó.","Ngô Bình không quan tâm đến loại cỏ này, thứ mà anh quan tâm là mười quả trứng sâu đằng sau ngọn cỏ. Mười quả trứng sâu này có kích thước bằng hạt đậu xanh, trong chúng vẫn còn hơi thở của sự sống.","Không biết loại hổ phách này đã tồn tại bao nhiêu tỷ năm, nếu sinh mệnh bên trong có thể sống đến hiện tại, nghĩa là nó vô cùng mạnh mẽ!","Một viên hổ phách khác có kích thước bằng quả dưa hấu, có một khối đen giống như một cục bùn bên trong. Ngô Bình có đôi mắt nhìn thấu vạn vật, anh thấy rằng đó là một quả hồ lô vàng được bọc trong bùn!","Anh bình tĩnh chọn năm viên thuốc, trong đó có hai viên muốn mua, hỏi: “Ông chủ, năm viên này giá bao nhiêu?”"]