[" ","Chương 1167","Chu Nhược Tuyết đáp: “Chỉ cần bắt được bọn buôn ma tuý, chút vất vả này có đáng là bao ạ”.","Ngô Bình nói: “Là thế này, anh bắt được một tên buôn ma tuý, định cho em lập công. Có muốn không nào?”","Chu Nhược Tuyết mừng rỡ: “Thật sao ạ? Ở đâu thế?”","“Huyện Minh Dương, người bị anh bắt rồi, em mau đến đây đi”, Ngô Bình đáp.","“Vâng!”","Nghe được cuộc điện thoại của Ngô Bình, mặt Lưu Dương tái nhợt. Hắn biết tội của mình, một khi bị bắt thì chỉ có con đường chết, xử bắn mười lần cũng xứng đáng.","Hắn quỳ “cộp” xuống sàn, nài xin: “Đại ca à, tha cho tôi một lần đi, tôi còn có mẹ già con nhỏ, tôi…”","Ngô Bình tát vào mặt hắn, lạnh lùng nói: “Chờ bên phòng chống ma tuý đến đây rồi hẵng nói mấy câu này”.","Rồi ngay sau đó, anh thôi miên Lưu Dương, hỏi hắn: “Nói cho tôi biết mọi thông tin về ông chủ của anh”.","Ánh mắt của Lưu Dương đờ đẫn. Hắn đáp: “Nghe giọng ông chủ, có lẽ là người Thạch Thành”.","“Hai bên từng gặp nhau chưa?”","“Chưa, chúng tôi luôn liên lạc bằng điện thoại”, hắn nói.","“Vì sao hai người quen nhau? Đi theo ông chủ bao lâu rồi?”","“Chừng ba năm trước, lúc tôi vừa mở quán bar này, bỗng có hôm nhận được một cú điện thoại. Ông chủ bảo rằng có thể cung cấp hàng cho tôi, hỏi tôi có làm không. Tôi có hút ma tuý, vừa nghe bảo chuyện làm ăn này có lời nên đồng ý ngay. Làm được vài lần, tôi thấy ông chủ rất đáng tin cậy, nên quyết định hợp tác ổn định lâu dài đến tận hôm nay”.","“Ban nãy anh nói ông chủ anh sẽ tìm tôi? Ông chủ anh ghê gớm lắm à?”","“Phải. Từng có một cảnh sát chống ma tuý của huyện đến điều tra bọn tôi. Tôi đã báo cáo chuyện này cho ông chủ. Sang hôm sau, tay cảnh sát và người nhà anh ta gặp tai nạn giao thông, cả nhà bốn người đều bị tông bê bết. Rồi có lần, một tên côn đồ đến phá chỗ tôi. Tôi cũng gọi điện thoại báo cáo lại. Ngay trong đêm đó, tên côn đồ đã bốc hơi khỏi thế gian”.","Ngô Bình hỏi: “Nói vậy là anh chỉ có thể gọi điện thoại với ông chủ?”","“Không phải gọi trực tiếp mà là để lại lời nhắn. Nhưng bình thường tôi không được dùng số này, trừ phi gặp rắc rối thôi”.","Ngô Bình gật đầu: “Bây giờ anh gọi cho ông chủ đi, bảo là có người mua ma tuý nhưng không trả tiền, còn tẩn người của anh”.","Đoạn anh quét mắt xuống dưới sân khấu, phát hiện có kẻ đang lảng tránh ánh nhìn của mình. Anh cười khẩy, đi đến trước mặt người đó rồi lắc tay phải một cái, dùng thêm thần niệm để điều khiển đối phương ngay lập tức.","Ánh mắt trở nên đờ đẫn, người nọ đứng yên, không cục cựa nữa.","Ngô Bình hỏi: “Anh là người được ông chủ kia cử đến giám sát Lưu Dương?”","Người nọ gật đầu: “Phải”.","“Anh có cách liên lạc với ông chủ?”, anh hỏi tiếp.","“Phải”, người nọ đáp.","Ngô Bình nói: “Bây giờ anh gọi điện cho ông chủ kia, bảo là Lưu Dương gặp rắc rối, đối thủ đánh nhau rất giỏi, lấy hàng rồi không trả tiền”.","Người nọ gật đầu, lấy điện thoại ra rồi bấm một dãy số."]