[" ","Chương 1184","Tinh thần ấy kêu lên thảm thiết: “Không…”","Song, Đạo Chủng đã xơi tái nó rồi xoá sạch ý thức. Tiếp theo, một lúc thần hồn tinh thuần toả ra và dung hợp với thần niệm của Ngô Bình.","Anh cảm thấy thần niệm của mình lại mạnh hơn rồi.","Một con quạ đen ngồi trên cái cây sâu tít trong khe núi, nó chợt kêu lên thảm thiết rồi chảy máu khắp các lỗ rồi rơi xuống chết tại chỗ.","Đường Vô Mệnh ở trong ngôi nhà gỗ khác chợt mở mắt, nhưng đôi mắt vô hồn, đờ đẫn.","Lúc này, Ngô Bình vừa dung hợp xong tinh thần ấy, thần niệm của anh đã mạnh hơn.","Anh mở mắt rồi hỏi: “Ông Hoa, ai đó?”","“Tà ma này có tu vi rất cao, lẽ ra cậu phải chết rồi đó, sao vẫn bình an thế này?”, ông Hoa tỏ vẻ kinh ngạc, ông ấy không trả lời câu hỏi của Ngô Bình, mà chỉ nhìn anh đăm đăm.","Ngô Bình tức điên lên: “Ông Hoa, ông biết chắc tôi sẽ chết mà không cứu tôi à?”","Ông Hoa chẳng hề áy náy chút nào: “Nếu tôi giúp cậu được thì đã chẳng bị nhốt trong cơ thể của con vẹt này lâu đến thế”.","Ngô Bình lừ mắt rồi lẩm bẩm: “Sao tà ma lại tìm đến đây?”","Ông Hoa: “Cậu không thấy Đường Vô Mệnh rất lạ à?”","Ngô Bình ngẫm nghĩ rồi nói: “Đúng là hơi lạ thật. Lần trước tôi đến, trong phòng ông ấy cũng treo nhiều tranh chữ, nhưng đường nét vẽ với phong cách cứng rắn. Còn lần này thì vẫn nhiều tranh, nhưng phong cách đã khác hẳn”.","Ông Hoa: “Ý cậu là tính cách của ông ấy đã hoàn toàn thay đổi?”","Ngô Bình: “Ông ấy từng bị tà ma cướp thân thể, ông cũng biết rồi còn gì, nếu bị như vậy thì dễ thay tâm đổi tính lắm, cho nên lúc ấy tôi mới không nghĩ nhiều”.","Ông Hoa thở dài: “Người bị tà ma chiếm cơ thể thì thể chất sẽ nghiêng sang âm nhu, sau này càng dễ dụ tà ma tới hơn”.","Ngô Bình hoảng hốt rồi vội lao ra ngoài, sau đó chạy tới nhà của Đường Vô Mệnh rồi đẩy cửa đi vào.","Đường Vô Mệnh đờ đẫn ngồi trên chiếc giường ở trong nhà, có hai dòng máu đen chảy từ mắt xuống.","Ngô Bình sầm mặt, quả nhiên ông ấy đã chết.","Đúng lúc này, có mấy người đi vào, một người đàn ông đầu trọc hô to: “Bác Bảy, có chuyện gì thế?”","Song, khi hắn nhìn rõ dáng vẻ của Đường Vô Mệnh thì lập tức biến sắc mặt rồi hỏi: “Bác Bảy, bác sao thế?”, nói rồi, hắn tiến lên thử sờ vào mũi của Đường Vô Mệnh.","Ngay sau đó, hắn đã hoảng hốt rồi tránh sang một bên rồi phẫn nộ nhìn Ngô Bình: “Là cậu đã hại chết bác Bảy”.","Ngô Bình cười lạnh: “Anh mở to mắt ra mà nhìn cho rõ, ít nhất ông ấy đã chết bốn, năm tiếng rồi”.","Người đó ngẩn ra: “Cái gì? Anh bảo bác Bảy đã chết bốn, năm tiếng rồi ư?”","Một ông lão bước vào, ông ấy giơ tay ấn vào người Đường Vô Mệnh rồi quan sát gáy, sau đó cau mày nói: “Cơ thể đã bắt đầu cứng, còn có vết đốm, đúng là đã chết ít nhất bốn, năm tiếng rồi”.","Người đàn ông đầu trọc kinh ngạc: “Không thể nào! Hai tiếng trước, bác Bảy vẫn còn nói chuyện với tôi mà”.","Ngô Bình lạnh giọng nói: “Đó không phải là Đường Vô Mệnh”.","Tên đầu trọc nhìn anh: “Không phải bác ấy ư?”"]