[" ","Chương 1052","Ngô Bình lật qua lật lại cái đỉnh bằng đá, có thể nhận ra ánh sáng này có liên quan gì đó đến vật ở bên trong.","Ngô Bình lẩm bẩm: “Thứ ở bên trong có lẽ từ rất lâu trước đây đã được chôn vào bên trong khối đá rồi. Sau này khối đá bị xẻ ra để làm thành cái đỉnh này, cho nên cái đỉnh này có lẽ cũng sẽ có hiệu quả nhất định giống như thứ ở bên trong”.","Nói rồi, anh bứt một chiếc lá tươi trên cây, ném vào trong cái đỉnh. Đợi hơn mười phút sau, anh chợt thấy chiếc lá kia càng xanh và tươi hơn lúc đầu, như thể nó được tiếp thêm sinh khí.","“Thứ này có khả năng tăng cường sinh khí vô cùng kỳ diệu”. Sau đó, Ngô Bình nhặt chiếc lá ra, đổ một cốc nước vào. Nước chảy vào bên trong rồi khoảng nửa tiếng sau có một lớp bọt trắng xuất hiện trên bề mặt.","Ngô Bình quan sát thật kỹ, phát hiện lớp bọt trắng này thực ra là tạp chất của nước. Tạp chất của nước đều bị đào thải dưới tác động của vật bên trong chiếc đỉnh, sau đó kết tủa lại trên bề mặt.","“Còn có tác dụng làm sạch sao?”, Ngô Bình mở to mắt, càng thêm tò mò về thứ ở bên trong cái đỉnh này.","“Kệ đi, lấy ra xem xem”, anh dùng kiếm chém xuống khiến một phần ba chiếc đỉnh đá vỡ ra. Còn có một lớp đá mỏng bao phủ lấy luồng sáng kia.","Ngô Bình cẩn trọng dùng một thanh gỗ gõ nhẹ vào lớp đá mỏng. Lớp đá mỏng vỡ vụn, một tia sáng lọt ra ngoài. Ngô Bình ghé mắt nhìn vào thì phát hiện ánh sáng kỳ diệu kia phát ra từ một hạt mầm.","Không sai, đó là một hạt mầm, to cỡ chừng bằng hạt gạo, có màu vàng nhạt, toả ra sinh khí rất mạnh.","“Hạt mầm này chắc chắn rất kỳ diệu”, Ngô Bình kinh ngạc, dùng nhíp từ từ gắp hạt mầm đó ra rồi đặt trong lòng bàn tay để quan sát.","Hạt mầm được đặt vào lòng bàn tay anh, dần dần mất đi ánh sáng. Ngô Bình đang thấy kỳ lạ thì đột nhiên hạt mầm kia chui luôn vào lòng bàn tay anh, biến mất tăm mất tích.","Ngô Bình hết hồn, chà xát lòng bàn tay thì phát hiện bàn tay không hề xước xát. Thế thì nó đi vào trong bằng cách nào. Anh vội vã nhìn vào trong cơ thể thì phát hiện hạt mầm đó đã theo mạch máu di chuyển dần xuống dưới, như thể nó đang tìm vị trí phù hợp để bám vào.","Ngô Bình tê hết cả da đầu. Anh không hiểu rõ đây là thứ gì. Trong phiến ngọc cũng không ghi lại. Nhỡ đâu nó có hại cho cơ thể thì có phải anh xong đời không?","Ngô Bình lo lắng quan sát đường đi của hạt mầm. Cũng may, hạt mầm này chỉ di chuyển trong cơ thể. Khoảng một tiếng sau, nó đến gần Đan Điền, có vẻ như khá thích ở đây nên cứ ở lại đó mà không di chuyển nữa.","Đan Điền là nơi mà chân khí của anh đi qua khi tu luyện. Sau đó một cảnh tượng thú vị xảy ra. Hạt mầm sau khi làm tổ ở đó thì bắt đầu nuốt chân khí của anh. Lượng chân khí bị nó hút mất không nhiều nhưng cũng chẳng ít.","Nếu Ngô Bình không tu luyện mà để mặc cho nó hút thì chỉ trong bảy ngày là chân khí trong cơ thể anh sẽ bị nó hút cạn.","Ngô Bình ỉu xìu, thứ dở hơi này ngày ngày hút mất chân khí của anh, vậy anh phải làm sao? Anh vội vã ngồi xếp bằng xuống luyện khí.","Nhưng có làm vậy cũng chỉ đủ để tạm thời duy trì sự cân bằng, giữ cho chân khí không tăng không giảm.","Đúng lúc này Đông Hoàng đi tới, vẫy đuôi. Nó đưa mắt nhìn tới nhìn lui như thể đang tìm kiếm thứ gì đó.","Ngô Bình tâm trạng buồn bực hỏi: “Mày đang tìm gì đó?”","Đông Hoàng thè cái lưỡi ra như thể đang trả treo với anh: “Biết thừa rồi còn hỏi”.","Ngô Bình thở dài: “Ban nãy tao lấy được một hạt mầm rất kỳ lạ. Vốn chỉ định cầm lên xem thôi nhưng ai ngờ giờ nó chạy luôn vào trong người tao rồi”.","Đông Hoàng sững lại, nhìn Ngô Bình chăm chú như muốn bảo anh tiếp tục kể đi."]