[" ","Chương 1388","Nạp Lan Khả Khả do dự một lát, sau đó gật đầu đáp: “Nhà tôi ở phía trước”.","Ngô Bình nói thầm với Lục Nhiễm Trần: “Đại ca, lúc uống rượu anh đã nói với em anh biết tuyệt kỹ thao túng tâm lý của Phật môn. Lát nữa hay dùng nó để khiến bố cô ấy niềm nở với anh”.","Lục Nhiễm Trần: “Sư đệ, như vậy không hay lắm thì phải?”","Ngô Bình cười lạnh: “Em hỏi anh có muốn cua cô này hay không?”","Lục Nhiễm Trần thở dài đáp: “Cua!”","Ngô Bình: “Thế thì phải nghe lời em”.","Nạp Lan Khả Khả hoá ra lại ở cùng khu với họ, đi có vài bước đã về đến cửa nhà. Ngô Bình xách theo mấy túi quần áo định đi về nhà trước, việc còn lại giao cho Lục Nhiễm Trần tự xử lý.","Ngô Bình tay xách túi lớn túi bé đi về nhà. Anh đang định mở cửa thì điện thoại báo nhận được một tin nhắn: Mau rời khỏi phố Lệ Thuỷ, có người muốn giết anh!”","Nhìn thấy dòng tin nhắn này, anh khẽ cau mày. Có người muốn giết anh? Rồi ai là người nhắn cho anh tin này?","Anh còn đang nghi hoặc thì đột nhiên giật mình, sau đó tức tốc lùi về phía sau nhanh như điện xẹt.","Cửa đột nhiên bị phá từ phía trong, một lưỡi kiếm lao tới nhằm vào ấn đường của anh. Lưỡi kiếm này lao tới rất nhanh, Ngô Bình chỉ kịp lấy tay đỡ trước trán. Một tiếng “ting” vang lên, tay anh trở nên hơi nặng như thể có thứ gì sắc nhọn đâm lên trên.","Lúc giơ tay lên đỡ anh đã kịp cầm lấy một lá bùa. Chính là một trong ba lá bùa mà Đông Hoàng đưa cho anh, bùa Sát Sinh!","Thuần Dương Tiên Lực đi vào lá bùa, phát lên một tiếng rít. Lá bùa biến thành một khối năng lượng hình bàn tay màu xanh đen lao về phía đối phương.","Cửa bị phá, một kẻ từ bên trong lao ra. Nhìn thấy bàn tay khổng lồ kia, kẻ đó mặt hơi biến sắc, thét lên một tiếng. Thanh kiếm trong tay hắn lao vút lên không trung, vẽ một trận đồ gì đó. Trận đồ đó toả ra ánh sáng màu lam.","Bàn tay kia tấn công trận đồ bên trên khiến trận đồ này tan biến, nhưng bàn tay năng lượng cũng mờ đi mấy phần. Sau đó bàn tay tiếp tục lao về phía kẻ kia.","“Phụt!”","Đối phương thổ huyết, cả cơ thể như con diều bị đứt dây bay ra xa mấy chục mét, làm thủng một lỗ lớn trên tường nhà Ngô Bình.","Ngô Bình lập tức lao tới nhưng khi anh lao tới đó thì đối phương đã biến mất tăm tích, hiện trường chỉ còn lại vết máu.","“Chạy mất rồi sao?”, anh nheo mắt lại, không đuổi theo. Đối phương là Địa Tiên, có đuổi theo cũng rất khó bắt được.","Lúc này, Lục Nhiễm Trần cũng về tới cổng, vội vã lao vào hỏi: “Sư đệ, đệ vừa giao đấu với ai sao?”","Ngô Bình: “Đại ca, ban nãy có một Địa Tiên muốn ám sát đệ nhưng đã bị đệ dùng Sát Sinh Phù đả thương”.","Lục Nhiễm Trần: “Đó là kẻ nào vậy?”","Ngô Bình suy nghĩ rồi đáp: “Trông lạ lắm”.","Nhà Ngô Bình trở thành một đống hỗn độn. Anh gọi vài người tới giúp dọn dẹp. Sau đó anh hỏi Lục Nhiễm Trần: “Đại ca, bố của Nạp Lan Khả Khả có đồng ý không?”","Lục Nhiễm Trần đáp: “Ông ấy bảo tháng sau sẽ cho ta kết hôn với cô ấy”.","Ngô Bình hú hồn: “Cái gì? Kết hôn?”","Lục Nhiễm Trần: “Ta đã đồng ý rồi”."]