[" ","Chương 1439","Ngô Bình nhìn anh ta rồi hỏi: “Anh tìm Ngô Bình làm gì?”","Người đàn ông: “Ông tôi bị bệnh, tôi đến mời cậu ấy tới khám giúp”.","Ngô Bình thả tay ra rồi lạnh giọng nói: “Tôi không quen anh, sao phải khám giúp chứ?”","Người đàn ông ngẩn ra rồi chợt bừng tỉnh: “Cậu chính là thần y Ngô ư?”","Ngô Bình: “Thần y gì đâu, tôi là Ngô Bình”.","Người đàn ông giơ tay lên tự vả vào mặt mình rồi chắp tay nói: “Thần y Ngô, xin lỗi cậu, tôi không biết là cậu!”","Ngô Bình: “Đánh xe đi đi”.","Người đàn ông vội vẫy tay: “Đánh xe đi ngay, nhanh lên, ai chặn đường lớn thế hả?”","Một tên thuộc hạ của anh ta chạy nhanh lên xe, rồi đánh xe đi.","Ngô Bình đi lên xe mình, người đàn ông đứng cạnh cửa sổ rồi nói: “Thần y Ngô, tôi đến vội quá nên chưa chuẩn bị quà, chỉ có hai dược liệu quý này, xin cậu nhận cho”.","Ngô Bình định mặc kệ anh ta, nhưng nghe thấy có dược liệu quý nên nói: “Đưa đây xem nào”.","Người đàn ông chạy về xe rồi cầm hai chiếc hộp chạy lại.","Anh ta mở chiếc hộp đầu tiên ra, bên trong có một củ nhân sâm, Ngô Bình vừa nhìn đã biết đó là sâm vương.","Sau đó đến chiếc hộp thứ hai, bên trong có một con cóc vàng ba chân còn sống.","Khi cóc ngọc ba chân sống trên một nghìn tuổi thì sẽ dần biến thành màu vàng, sống trên 1500 tuổi thì sẽ biến thành màu vàng kim. Tuổi càng cao thì màu vàng kim của nó càng đậm.","Tác dụng làm thuốc của cóc vàng ba chân mạnh hơn cóc ngọc ba chân nhiều. Có thể nói mười con cóc ngọc ba chân còn chưa bằng một con cóc vàng ba chân. Nếu cóc ngọc ba chân là nhân sâm tam phẩm thì cóc vàng ba chân phải là sâm vương tam phẩm, là dược phẩm quý giá đến mức có tiền chưa chắc đã mua nổi.","Tuy vậy, nhưng Ngô Bình lại không vui, trái lại còn cau mày hỏi: “Ông anh mắc bệnh gì?”","Anh biết rõ người ta tặng mình quà quý thế này, chắc chắn bệnh nhân mắc bệnh rất nghiêm trọng.","Người thanh niên nghiêm túc nói: “Ông tôi đang có hiện tượng năm tướng suy của người trời”.","Ngô Bình trợn tròn mắt nói: “Xem ra ông của anh là một đại cao thủ. Nhưng tiếc là khó tránh khỏi số trời, anh cầm mấy thứ này về đi, tôi không chữa được bệnh này đâu”.","Năm tướng suy của người trời có nghĩa là như một ngọn đèn dầu sắp cạn, đến lúc phải chết rồi. Anh không thể cứu chữa được nên phải từ chối.","Người thanh niên hoảng looanj rồi quỳ xuống đất van nài: “Thần y Ngô, xin cậu hãy cứu ông tôi, tôi xin lỗi cậu vì những hành động ngu dốt vừa rồi”.","Nói rồi, anh ta lại giơ tay lên tự vả vào mặt mình đôm đốp, khoé miệng bắt đầu ứa máu.","Ngô Bình vội cản anh ta lại rồi nói: “Anh đừng làm thế, không phải tôi không muốn cứu, mà là tuổi thọ của ông anh đã hết, tôi cũng bó tay rồi”.","Người thanh niên bật khóc: “Nhưng Tử Di bảo y thuật của cậu giỏi lắ, nhất định sẽ chữa khỏi cho ông tôi mà”.","Ngô Bình ngạc nhiên hỏi: “Anh quen Tử Di à?”","Người thanh niên gật đầu: “Thần y Ngô, tôi là Hồ Phi Vi, hồi nhỏ từng học trung trường mẫu giáo với Tử Di”."]