[" ","Chương 1245","Đường Thiên Tinh biến sắc mặt, dẫu sao Đường Thiên Tuyệt cũng là môn chủ, nếu ông ấy muốn làm vậy thì không ai cản được, điều quan trọng nhất là tu vi của ông ta không bằng Đường Thiên Tuyệt.","Vì thế ông ta ho khan một tiếng rồi nói: “Thôi, nghi thức nhập môn kết thúc”.","Ngô Bình đứng dậy rồi nói: “Vậy là từ nay trở đi, tôi là tổng hộ pháp của Thiên Sát rồi đúng không?”","Đường Băng Vân cười nói: “Anh không chỉ là tổng hộ sát, mà còn là Đường soái một sao”.","Đường Thiên Tuyệt: “Ngô Bình, cháu mới gia nhập môn phái, để Băng Vân dẫn cháu đi chọn nhà”.","Ngô Bình chắp tay: “Cảm ơn môn chủ”.","Mọi người giải tán, Đường Băng Vân dẫn Ngô Bình đến một ngôi nhà lớn, đi cùng còn có Đường Thiên Hạc và Đường Huyền, cả hai đều có việc cần nhờ vả anh.","Ngô Bình rất hài lòng với căn nhà này, nó có diện tích khoảng 2000 mét vuông, có vườn hoa ở phía sau, phong cách thiết kế cũng đẹp.","“Lấy căn này đi”, sau khi đi một vòng, Ngô Bình nói.","Đường Băng Vân: “Trước đây trưởng lão Đường Tông Pháp từng ở đây nên đồ đạc cũ hết rồi, lát em sẽ bảo người thay mới hết”.","Ngô Bình hỏi: “Đường Tông Pháp là ai?”","Đường Băng Vân: “Là một nhân tài cùng thời với thiếu tôn của Đường Môn, tiếc là đã bị thiếu tôn chiếm hết ánh hào quang”.","Mọi người ngồi vào phòng khách, Đường Thiên Hạc ngồi, còn Đường Huyền thì đứng.","Ngô Bình cười nói: “Ông Đường, ông rảnh lắm à? Ông đi theo tôi mấy ngày rồi đấy, đừng làm nhỡ việc của mình”.","Đường Thiên Hạc vội xua tay: “Không nhỡ chút nào hết, cậu Ngô, tôi mong được đi theo cậu để học hỏi”.","Sau đó, ông ấy lườm Đường Huyền: “Đường Huyền, cậu về trước đi, tôi có chuyện muốn nói với cậu Ngô”.","Dù Đường Huyền không muốn đi, nhưng Đường Thiên Hạc có địa vị rất cao nên anh ta không thể đắc tội được.","Đường Huyền đi rồi, Đường Thiên Hạc chợt quỳ trước mặt Ngô Bình rồi thành kính nói: “Xin cậu hãy nhận tôi làm đệ tử, và truyền thuật luyện đan cho tôi”.","Ngô Bình bình thản nói: “Ông Đường làm gì thế? Tôi còn trẻ lắm, tu vi cũng có hạn, tôi không dám làm thầy của ông đâu”.","Đường Thiên Hạc nói: “Cậu Ngô, tôi thật lòng muốn nhận cậu làm sư phụ”.","Ngô Bình thở dài nói: “Ông ngần này tuổi rồi, còn tôi thì trẻ quá, tôi không dám nhận đệ tử kiểu này đâu”.","Đường Băng Vân cũng nói: “Ngô Bình, nếu Đường trưởng lão đã có chí học luyện đan như vậy thì anh đồng ý đi. Có thể không công khai thân phận thầy trò ra ngoài mà, tự biết với nhau là được rồi”.","Ngô Bình gật đầu: “Băng Vân nói cũng có lý, Đường Thiên Hạc, ông thấy sao?”","Đường Thiên Hạc mừng rỡ, thật ra ông ấy cũng thấy hơi ngại khi nhận một người trẻ tuổi như Ngô Bình làm thầy. Giờ Ngô Bình đồng ý không công khai mối quan hệ này thì quá tốt rồi.","&nbsp;"]