[" ","Chương 1456","Hai bố con Hồ Phi Vi nghe vậy liền đứng dậy rời khỏi phòng, sau đó đóng cửa lại.","Trong phòng ngủ lúc này chỉ còn Ngô Bình và ông cụ kia.","Ông cụ Hồ: “Ngô thần y, cho phép tôi tự giới thiệu, tôi tên là Hồ Nam Thiên. Tôi từng là chỉ huy của doanh trại Thần Uy”.","Ngô Bình: “Ông cụ Hồ, rốt cuộc đã có chuyện gì xảy ra với cơ thể ông vậy? Có thể nói cho tôi biết không?”","Hồ Nam Thiên gật đầu: “Đương nhiên rồi”.","Sau đó ông ấy hỏi: “Ngô thần y, chỗ bùn đất mà tôi bảo Phi Vi mang đến cho cậu, cậu đã nhìn thấy chưa?”","Ngô Bình đáp: “Tôi đã thấy, cục đất vàng đó là một thứ rất nhiều tà khí. Nó đến từ đâu vậy?”","Hồ Nam Thiên: “Tôi già đến nhanh thế này là bởi vì đi qua một nơi, cục đất đó là tôi lấy từ nơi đó về!”","Ngô Bình tò mò: “Đó là nơi nào vậy?”","Hồ Nam Thiên: “Có lẽ cậu cũng nhìn ra, tôi giống như cậu cũng là Nhân Tiên. Nhưng từ năm năm trước, sau khi ra khỏi nơi đó thì tốc độ lão hóa của tôi cực kỳ nhanh, chỉ trong vòng năm năm đã chẳng khác nào ngọn đèn dầu sắp cạn”.","Dừng lại một lát, Hồ Nam Thiên nói tiếp: “Nơi đó là chúng tôi tình cờ phát hiện ra lúc đang đào hầm tên lửa. Khi tôi tới hiện trường đã đưa theo vài người lính xuống đó thăm dò. Ở bên trong rất rộng, giống như một thế giới ngầm dưới lòng đất. Ở bên trên thì mọc đầy các loại thực vật, tôi đã bảo người của mình hái một ít mang về. Đúng rồi, hai mẫu vật mà tôi đưa cho cậu chính là các loại dược liệu hái được ở đó”.","Ngô Bình tim đập thình thịch, hỏi: “Sau đó thì sao?”","Hồ Nam Thiên thở dài đáp: “Sau khi ra khỏi đó không lâu thì những người tôi đưa theo bắt đầu sinh bệnh, tôi cũng lâm bệnh nặng. Họ hoặc là bệnh chết hoặc là chết vì lão hoá rất nhanh. Có thể do tôi là một Nhân Tiên nên mới cầm cự được đến bây giờ”.","Kể xong Hồ Nam Thiên nhìn Ngô Bình, hỏi: “Ngô thần y, tôi nghe nói y thuật của cậu rất cao minh. Liệu có cách nào giúp tôi kéo dài tuổi thọ không?”","Ngô Bình suy nghĩ một lát rồi đáp: “Tôi có thể giúp ông hồi phục lại như ban đầu”.","Hồ Nam Thiên vô cùng mừng rỡ: “Thật sao?”","Ngô Bình gật đầu: “Đương nhiên là thật, có điều tôi muốn đi tới chỗ ông nói một chuyến”.","Hồ Nam Thiên mặt lộ vẻ khó xử đáp: “Thực sự không dám giấu, nơi đó hiện giờ bị canh gác rất cẩn mật, đến người của tôi cũng không có cách nào vào được”.","Ngô Bình không nói gì, chỉ im lặng nhìn ông ấy.","Hồ Nam Thiên cắn răng đáp: “Có điều người của tôi phụ trách tuần tra khu vực bên ngoài, nên có thể giúp cậu lén vào trong đó. Có điều, bên trong cực kỳ nguy hiểm. Những người đi vào quá sâu đều mất mạng trong đó”.","Ngô Bình: “Nguy hiểm hay không là việc của tôi, ông chỉ cần đưa tôi vào bên trong là được”.","Hồ Nam Thiên đành đáp: “Được, vậy tôi có thể đưa thần y vào trong”.","Ngô Bình lúc này mới nói: “Bệnh của ông thực ra không khó chữa”.","Nói rồi, anh lấy từ trong tay áo ra một viên Địa Nguyên Đan cho Hồ Nam Thiên uống.","Địa Nguyên Đan này vốn có tác dụng kéo dài tuổi thọ vô cùng thần kỳ. Sau khi uống đan dược, Hồ Nam Thiên toàn thân cảm thấy có sinh khí, tóc trắng chuyển thành đen, những nếp nhăn cũng đã mở đi già nửa."]