[" ","Chương 1486","Ngô Bình: “Tôi còn nhiều lắm, anh cứ cầm lấy mà dùng, sau đó còn bảo vệ ông tôi”.","“Xin cậu chủ yên tâm”, Ảnh nói.","Lý Vân Đẩu nói: “Tiểu Bình, ngày mai ông sẽ tuyên bố trong phạm vi nhỏ là ông đã tìm thấy cháu trai lưu lạc nhiều năm”.","Trước đó, Lý Vân Đẩu không công khai với bên ngoài vì lo bất lợi cho Ngô Bình. Nhưng giờ xem ra, thực lực của anh rất mạnh, hoàn toàn có thể tự bảo vệ mình.","Ngô Bình: “Vâng, cháu cũng muốn chính thức nhận tổ nhận tông, từ giờ trở đi, cháu sẽ là Lý Bình!”","Lý Vân Đẩu cười nói: “Cháu thêm một chữ Huyền vào nữa, tên của cháu sẽ đổi thành Lý Huyền Bình”.","Lý Vân Đẩu ngập ngừng một lát rồi nói tiếp: “Tên Lý Huyền Bình này thì cháu dùng ở nhà thôi, còn ra ngoài cứ dùng tên cũ, hành tẩu giang hồ có hai tên thì sẽ tiện hơn”.","Ngô Bình chớp mắt, sau đó chợt nhớ ra chuyện gì đó rồi nói: “Ông ơi, hay cháu đổi diện mạo khác được không ạ?”","Nói rồi, cơ mặt anh lập tức thay đổi thành diện mạo của một chàng trai tuấn tú, khoảng 19 tuổi với nụ cười trong sáng.","Lý Vân Đẩu cảm thấy rất thần kỳ: “Được đấy, nhưng cứ để mãi diện mạo này thì cháu có bị mệt không?”","Ngô Bình: “Ông yên tâm, khi tu vi đến cảnh giới Nhân Tiên thì thường sẽ có vài diện mạo để tiện hành tẩu giang hồ ạ”.","Nói rồi, anh gọi cho Hàn Bạch để nhờ anh ấy làm lại thân phận cho mình. Từ giờ, anh sẽ là Lý Huyền Bình, người Thiên Kinh, tốt nghiệp học viện điện ảnh Thiên Kinh, lớn lên ở cô nhi viện, mới tốt nghiệp đang chờ việc.","Ngô Bình làm vậy để hai thân phận Ngô Bình và Lý Huyền Bình khác biệt hoàn toàn. Như vậy, khi là thân phận Ngô Bình, anh dễ dàng bảo vệ gia đình hơn.","Sau khi hai ông cháu về sơn trang thì thấy hai bố con Lý Đông Hưng vẫn đang ngồi chờ tin ở đây.","Lý Vân Đẩu nói: “Ông đã nói chuyện với Hoàng Thượng rồi, ông ấy đồng ý bỏ qua, chuyện này nói như xong”.","Lý Hoằng Đào thở phào một hơi rồi cười nói: “Cháu bảo rồi mà, ông mà ra tay thì chỉ có ổn thôi”.","Lý Đông Hưng hừ nói: “Hoằng Đào, sau này con bớt gây chuyện đi”.","Lý Hoằng Đào hậm hực, cậu ta không mấy tôn trọng người bố quanh năm ốm yếu của mình.","Lý Vân Đẩu lạnh mặt nói: “Không biết phép tắc gì cả, quỳ xuống!”","Một khi Lý Vân Đẩu nổi giận, Lý Hoằng Đào luôn sợ hãi nên lập tức quỳ xuống ngay.","Ngô Bình nói: “Hoằng Đào, bố mẹ là người sinh ra mình nên mình phải kính trọng, sao cậu lại vô lễ thế hả?”","Lý Hoằng Đào cau mày rồi lườm Ngô Bình: “Anh là cái thá gì mà dám dạy đời tôi!”","Lý Vân Đẩu cười lạnh: “Nó là cháu nuôi của ông, là anh của cháu. Sau này, nếu cháu còn gây chuyện nữa, ông sẽ mặc kệ đấy”.","Lý Hoằng Đào không dám cứng miệng nữa, tuy trong lòng không phục, nhưng chỉ biết hậm hực bỏ đi.","Lý Đông Hưng chán nản nói: “Đúng là không ai bảo được”.","Lý Vân Đẩu nổi giận lườm con trai mình: “Chiều cho nó lắm vào, giờ thấy hậu quả chưa?”","Bị quở trách, Lý Đông Hưng cúi mặt xuống nói: “Bố, con sẽ về bảo ban lại cháu”.","“Ừ, thôi con về đi”, Lý Vân Đẩu xua tay."]