[" ","Chương 1127","Điện thoại kết nối, Diệp Thiên Tông nói: “Sư đệ, cậu bình tĩnh, anh sắp về rồi”.","Ngô Bình cười lạnh: “Sư huynh, anh lừa em làm gì? Em nói thật cho anh biết nhé, em đã giết Trương Nguyên Cổ rồi”.","Diệp Thiên Tông chấn động rồi nói: “Cái gì? Cậu giết hắn rồi ư?”","Ngô Bình: “Trương Nguyên Cổ chết rồi, họ còn lý do gì để trừ khử anh nữa không?”","Diệp Thiên Tông thở dài: “Sư đệ, cậu bồng bột quá, cậu làm thế là phá hỏng quy tắc của họ, phạm vào điều tối kỵ đấy”.","Ngô Bình: “Sư huynh. Tuân thủ quy tắc là vì có thực lực kém người khác, lúc em giết Trương Nguyên Cổ, toàn tu sĩ ở đó, chắc họ biết em có thể dễ dàng hạ gục tất cả”.","Diệp Thiên Tông ngạc nhiên hỏi: “Sư đệ, anh chưa hỏi cậu, Trương Nguyên Cổ ngang cơ anh mà sao cậu giết được hắn thế?”","Ngô Bình: “Sư huynh, không phải em chém gió đâu, đến tu sĩ cảnh giới Địa Tiên em cũng giết được hết”.","Diệp Thiên Tông trầm ngâm một lát, đáp: “Sư đệ, đã đến nước này rồi thì chỉ còn nước chơi đến cùng với chúng! Tiếp theo, chúng ta cùng phối hợp diễn một vở kịch”.","Ngô Bình: “Được! Sư huynh, em ở nhà nhị sư huynh chờ anh”.","Diệp Thiên Tông: “Được, anh sẽ về sớm!”","Sau khi cúp điện thoại, Ngô Bình thay quần áo rồi tới chỗ Dương Mộ Bạch. Đợi ở đó hơn một tiếng, Dương Mộ Bạch cũng về.","Ngô Bình lập tức đem đầu đuôi câu chuyện kể cho ông ấy nghe. Dương Mộ Bạch nghe xong thì cảm thán: “Sư đệ, cũng may là cậu phát hiện kịp thời, nếu không thì đại sư huynh mất mạng là cái chắc”.","Ngô Bình: “Em cũng bí quá hoá liều, thực sự không nghĩ ra cách nào khác nữa”.","Dương Mộ Bạch: “Sư đệ làm vậy hẳn cũng khiến bọn chúng không thể ngờ được. Đợi đại sư huynh trở lại, chúng ta cùng nghĩ cách”.","Lại một tiếng nữa trôi qua, Diệp Thiên Tông cuối cùng cũng quay lại.","Mấy anh em hội ngộ vô cùng cảm động.","Dương Mộ Bạch nghiến răng nói: “Sư huynh, nếu sư huynh có mệnh hệ gì thì em và sư đệ chắc chắn sẽ báo thù cho anh!”","Ngô Bình: “Đại sư huynh, đám người của Trương Nguyên Cổ cũng chắc chắn sẽ không tha cho chúng ta. Cho dù anh có dùng tính mạng để đổi lấy sự bình an thì có lẽ cũng chẳng được bao lâu. Chúng ta thà liều mạng một lần còn hơn là ngồi chờ chết!”","Diệp Thiên Tông thở dài: “Hai đệ nói đúng!”","Diệp Thiên Tông nhìn Ngô Bình nói: “Sư đệ, cậu giết Trương Nguyên Cổ xong, đám người đó đã điên lên rồi, chắc chắn sẽ nhanh chóng phái người tới xử lý cậu. Nếu có thể đứng vững sau lần tấn công đầu tiên của bọn chúng thì chúng ta mới có tư cách yêu cầu đàm phán”.","Ngô Bình ánh mắt thoáng hiện vẻ hung tợn đáp: “Sư huynh, giết một cao thủ Địa Tiên thì em vẫn làm được!”","Diệp Thiên Tông: “Sư đệ, nếu chỉ dựa vào pháp khí thì không loè được bọn chúng đâu. Chúng ta buộc phải tìm được một cao thủ”.","Vừa nói đến đây thì điện thoại của Ngô Bình vang lên, đó là một số lạ. Ngô Bình nhấc máy, trong điện thoại vọng ra một giọng nói quen thuộc.","“Ngô Bình, việc của em đã giải quyết xong rồi. Tiếp theo, em có thể tiếp tục làm bạn gái anh”."]