[" ","Chương 1300","Một người phụ nữ mặc áo lụa trắng trông khoảng 30 tuổi mỉm cười: “Cậu bạn, tôi trả giá hai trăm”.","Người đàn ông tức giận nói: “Tôi đang mua đồ, sao cô lại chen ngang?”","Người phụ nữ giễu cợt: “Tôi mua đồ của cậu ta, liên quan gì đến anh?”","Hai người nhìn nhau chằm chằm, thần niệm va chạm liên tục, không khí xung quanh như đông cứng lại, Đường Tử Di vô cùng đau đớn, đành lấy tay che đầu.","Ngô Bình vội vàng nắm tay giúp cô ấy chống cự, đồng thời lạnh lùng nói: “Hai người nếu có đánh nhau, xin hãy tránh ra xa”.","Hai người khịt mũi, thu thần niệm lại.","Người đàn ông nói: “Tôi mua tấm vải này”.","Người phụ nữ: “Tấm vải này là của tôi!”","Ngô Bình nói: “Vì cả hai người đều muốn mua nó, vậy thì người nào có giá cao hơn sẽ nhận được nó, hai người thấy thế nào?”","Những ánh mắt như muốn giết người liền nhắm vào Ngô Bình.","Ngô Bình không chút sợ hãi, lạnh nhạt nói: “Hoặc là hai người tự bàn bạc đi”.","Người đàn ông cười lạnh, nói: “Anh bạn, không biết bậc trưởng bối của cậu là ai?”","Nghe thấy anh ta định chất vấn mình, Ngô Bình nói: “Tôi chỉ là người bán hàng, anh không cần hỏi rõ ràng như vậy. Muốn mua thì mua, nếu không thì anh đi cho”.","Người đàn ông cười lớn: “Hay là chúng ta không kết bạn đi, cậu tặng tấm vải này cho tôi”.","Nghe vậy, Ngô Bình biết người này muốn lấy không nên lấy ra một tấm biển bằng gỗ mun, đặt trên phiến đá.","Nhìn thấy biển hiệu bằng gỗ mun, người đàn ông nói vô cùng kinh ngạc: “Cậu là hậu bối của Vu bà bà sao?”","Ngô Bình chỉ cười lạnh, không trả lời.","Sắc mặt người đàn ông rất khó coi, anh ta nói với người phụ nữ: “Chúng ta cùng nhau mua thứ này rồi cùng nhau tìm hiểu xem sao nhé?”","Người phụ nữ nói: “Tôi không thể tin tưởng anh”.","Ngô Bình không có ấn tượng tốt với người đàn ông này, liền nói với người phụ nữ: “Cô này, tôi sẽ bán cho cô, giá hai trăm tiền bùa”.","Người phụ nữ vui mừng khôn xiết, lập tức thanh toán tiền và cất miếng khăn đi, nhìn Ngô Bình cười nói: “Cậu bạn, tôi tên là La Thập Muội. Nếu sau này cậu gặp rắc rối ở Vân Đông thì có thể nhắc đến tên tôi”.","Người phụ nữ vui vẻ rời đi, người đàn ông nhìn Ngô Bình với ánh mắt hằn học rồi cũng đi.","Còn một người khác tại đây. Người này để râu dê, không nhìn rõ tuổi tác. Người này dường như không có hứng thú với miếng vải, chỉ nhìn chằm chằm sợi dây chuyền mười tám cái đầu quỷ. Ông ta cười hỏi: “Thứ này bao nhiêu?”","Ngô Bình nghe giọng điệu thanh nhã bình tĩnh của ông ta, trong lòng cảm thấy rất có hảo cảm, nói: “Tiên sinh, vật này mười hai đồng tiền bùa”.","Giá cả đã được anh ước tính từ lâu, không đắt nhưng cũng không hề rẻ.","Ông già gật đầu và nói, “Giá cả rất hợp lý, tôi muốn nó”.","Bán xong chiếc vòng đeo tay, Ngô Bình quay lại lều, cất hết những thứ còn lại vào nhẫn rồi kéo Đường Tử Di đi.","Đường Tử Di trầm giọng hỏi: “Không bán nữa sao?”"]