[" ","Chương 1110","Ngô Bình vừa đi vừa quan sát xung quanh, phía trước có một căn nhà đơn sơ, một ông lão đi từ trong nhà ra, ông ấy khoảng 70 tuổi, mặt đầy nếp nhăn, nhưng tinh thần rất phấn chấn.","Nhìn thấy Đường Tử Di và Ngô Bình, ông lão hỏi: “Cô cậu làm gì thế?”","Ngô Bình cười nói: “Ông ơi, bọn cháu đến ngắm rừng đào ạ”.","Ông lão: “Rừng đào có gì đâu mà ngắm, giờ chưa đến mùa hoa nở”.","Ngô Bình: “Thế bọn cháu đi hóng mát thôi”.","Nói rồi, anh lấy một bao thuốc lá ra, người già có thói quen hút thuốc, vừa nhìn thấy thuốc lá đắt tiền thì lập tức niềm nở ngay: “Các cô cậu bây giờ hào phóng thật đấy, thôi, đi đâu thì đi đi”.","Ngô Bình chưa đi ngay mà cười hỏi: “Ông ơi, cháu thấy cây đào ở đây nhiều quá, có nhiều cây còn trên trăm năm rồi đúng không ông?”","Ông lão gật đầu: “Ừm, cây đào ở đây ít cũng phải 50 tuổi”.","Ngô Bình: “Nhiều cây thế này thì chắc cũng nhiều quả lắm ông nhỉ?”","Ông lão xua tay: “Quả đâu ra! Cây đào ở đây chỉ ra hoa chứ không kết trái. Thi thoảng lắm mới có một hai quả gì đó, nhưng vừa xanh vừa chát, không thể ăn nổi. Hồi ông còn nhỏ, có một địa chủ thấy đào ở đây không kết trái nên đã sai người lên chặt hết đi để trồng cây khác. Nhưng hai đứa biết sao không? Những người chặt cây đều mắc bệnh nặng, còn địa chủ kia về nhà xong thì đêm nào cũng gặp ác mộng. Về sau, địa chủ đó sợ quá đã mời thầy cúng tới làm phép và không chặt cây nữa, như thế mới bình yên trở lại. Sau nữa, cũng có người muốn chặt cây ở trên này đi, nhưng hễ động tới là có chuyện lạ xảy ra. Lâu dần, chẳng còn ai dám động tới chúng nữa”.","“À, mồng một hàng tháng, người dân ở đây thường đến rừng đào thắp hương, cầu bình an đấy”.","Ngô Bình hỏi: “Rừng đào có linh không ạ?”","Ông lão cười nói: “Có người bảo linh, người thì bảo không. Nhưng ông đã sống quá nửa đời người ở đây rồi, cảm giác nơi này như rừng đào tiên vậy”.","Ngô Bình: “Thế ạ? Ông đã nhìn thấy rồi ạ?” Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Ông lão xua tay: “Chưa, nhưng cứ tới đêm trăng tròn là ông có thể ngửi thấy một mùi hương khiến người rất khoan khoái. Không giấu gì cháu, từ ngày chuyển vào rừng sống, ông không hề đau ốm gì, cháu nói xem có phải rừng đào tiên phù hộ cho ông không?”","Ngô Bình gật đầu: “Đúng rồi ạ, ông ơi, tại sao ông lại sống ở đây?”","Ông lão cười nói: “Năm 50 tuổi, ông bị bệnh nặng, chỉ chờ ngày chết thôi. Vợ ông đã đưa ông vào rừng đào, xin rừng cứu ông. Không ngờ vào đây ở mấy ngày xong, bệnh của ông đã thuyên giảm. Về sau, ông dứ khoát chuyển đến đây ở, thế mà cũng mấy chục năm rồi”.","Ngô Bình gật gù, một lát sau thì chào tạm biệt ông lão rồi cùng Đường Tử Di đi tiếp vào bên trong. Càng lên cao, cây đào càng thấp, hơn nữa lối đi cũng gập ghềnh.","Đường Tử Di đi giày cao gót nên đi lại khó khăn, Ngô Bình phải cõng cô ấy đi tiếp.","Khi gần đến đỉnh núi, Ngô Bình nhìn thấy một cây đào nhỏ bé trông rất bình thường, nó mọc từ khe đá ra, trông khô cằn như sắp chết đến nơi.","Ngô Bình thả Đường Tử Di xuống, sau đó ngồi lên tảng đá gần cây đào đó: “Cây đào, nếu tao đoán không nhầm thì mày chính là đào tiên mà mọi người hay nhắc đến đúng không?”","Đương nhiên cây đào không biết nói chuyện nên không có phản ứng gì, hình như nó chỉ là một cái cây rất bình thường thôi."]