[" ","Chương 1326","Sau đó, giá đã được đẩy lên thành 20 tỷ, Ngô Bình nói: “21 tỷ”.","Huy Thuỵ Trạch: “22 tỷ”.","“23 tỷ”, Ngô Bình bình tĩnh tăng giá, anh đang có 80 tỷ tiền mặt nên dư sức đấu với Huy Thuỵ Trạch.","“24 tỷ”.","Ngô Bình mỉm cười mà không tranh nữa. Tối nay, nhà họ Huy sẽ bị tiêu diệt, rồi khối thiên thạch này sẽ thuộc về anh thôi.","Huy Thuỵ Trạch cứ tưởng Ngô Bình sẽ theo đến cùng, ai dè anh lại bỏ cuộc, anh ta tỏ rõ vẻ khó chịu. Trước đó, mua khối thiên thạch này không hề nằm trong kế hoạch của anh ta.","Các món đồ tiếp theo được mang lên đấu giá, nhưng Ngô Bình đã hết hứng thú. Trong khi đó, Vạn Phùng Xuân đã mua được thuỷ tinh Địa Hoả với giá 10 tỷ 500 triệu.","Cuối cùng đã đến món đồ thứ chín, đó là khối hoá thạch có một tổ ong ở bên trong","Người dẫn chương trình nói: “Thưa quý vị, đây là tổ trùng thời tiền sử, các chuyên gia nhận định nhộng ong bên trong có tác dụng kỳ diệu. Tổ ong tiền sử có giá khởi điểm là 6 tỷ, mỗi lần trả giá ít nhất 500 triệu.","Ngô Bình khởi động khả năng nhìn xuyên thấu thì phát hiện đó không phải nhộng ong, vì nhộng ong đã bị môt con trùng chén lâu rồi.","Đây là một loại bọ cánh cứng có màu đỏ, trong tổ ong này có bảy con bọ cánh cứng với kích thước khác nhau, nhưng chung một giống. Ngoài ra vẫn còn một ít mật ong, khoảng vài cân gì đó.","Trên vỏ của con bọ cánh cứng có phù văn tự nhiên, thấy thế, Ngô Bình biết ngay chúng chính là loại bọ cánh cứng Độc Hoả của thời Tiên Quốc.","Chúng có thể phóng ra chín loại độc hoả. Ngọn lửa này có thể thiêu chết tu sĩ Thiên Tiên nên vô cùng đáng sợ. Tuy là vậy, nhưng các cao thủ thời Tiên Quốc vẫn không màng nguy hiểm để đi khắp nơi bắt chúng, sau đó luyện thành hoá thân.","Loài bọ cánh cứng này rất cứng đầu, nước lửa bất xâm, lại không có kẻ thù trong tự nhiên. Hơn nữa, độc hoả của chúng có thể gi.ết ch.ết tu sĩ Tiên Thiên, không thể hoá giải nên dùng chúng để luyện thành hoá thân là sự lựa chọn hàng đầu.","Ngô Bình ngẫm nghĩ một lát rồi quyết định mua nó.","Mọi người không mấy hứng thú với tổ trùng này nên Ngô Bình đã mua được với giá 8.5 tỷ.","Sau đó đến món cuối cùng, Ngô Bình phát hiện ngay khi thấy nó, Huy Thuỵ Trạch đã ngồi thẳng dậy như sốt sắng lắm.","Anh bắt đầu quan sát thứ này.","Đó là một khối lập phương màu vàng cao 20 phân, mặt ngoài có phù văn kỳ lạ.","Người dẫn chương trình nói: “Thưa các vị, đây là báu vật của châu Âu, tên là Bí Lập Phương. Nghe nói, bên trong nó có chứa một bí mật kinh thiên. Nhưng từ trước đến nay, chưa người châu Âu nào khai phá được. Bây giờ, nó được mang ra bán đấu giá với giá khởi điểm là 35 tỷ, mỗi lần trả giá thấp nhất 5 tỷ”.","Ngô Bình nhìn chăm chăm vào khối lập phương ấy thì thấy bên trong rất mơ hồ, đến đôi mắt xuyên thấu của anh cũng không nhìn rõ được.","Phiên đấu giá bắt đầu, giá đã được đẩy lên thành 38 tỷ, có hơn sai người cạnh tranh với nhau, không ai chịu lùi bước.","Ngô Bình đang do dự không biết có nên mua khối này không thì trong đầu chợt vang lên một giọng nói: “Thần y Ngô, tôi biết lai lịch của thứ này, xin cậu đừng bỏ qua nó”.","Ngô Bình biết có người đang dùng thần niệm để nói chuyện với mình nên hỏi: “Ông là ai?”"]