[" ","Chương 1586","Lúc này có một người chạy tới, chính là Hoàng Tương. Hoàng Tương thấy Ngô Bình không sao thì thở phào nhẹ nhõm. Ông ấy quay lại nhìn Quách Ích, dõng dạc nói: “Quách Ích! Chuyện hôm nay, tập đoàn Lý Thị chúng tôi tuyệt đối sẽ không bỏ qua đâu!”","Quách Ích hờ hững đáp: “Anh Hoàng, tôi đã giải thích rồi. Đây chỉ là hiểu lầm”.","Hoàng Tương lạnh lùng đáp: “Bất luận có phải hiểu lầm hay không thì việc các người muốn sát hại cậu chủ nhà họ Lý cũng không thay đổi! Quách Ích, cứ đợi chúng tôi khai chiến đi!”","Quách Ích mặt lạnh như tiền: “Hoàng Tương! Ông tưởng nhà họ Quách này sợ đối đầu với họ Lý các người sao?”","Hoàng Tương cười hi hi đáp: “Mặc kệ các ông có sợ hay không. Sau này nhà họ Lý chúng tôi sẽ công kích các người trên tất cả các mặt trận. Tuyệt đối không nhượng bộ nửa bước!”","Đằng sau Quách Ích có một người thanh niên. Anh ta nói: “Bố, có vẻ bọn họ đã biết hết kế hoạch của chúng ta rồi. Không cần phí lời với họ nữa, chúng ta cứ làm theo kế hoạch!”","Quách Ích gật đầu, sau đó tránh ra vài bước. Ông ta nói với đám người đằng sau: “Các vị, vất vả cho các vị rồi. Xin hãy giúp tôi bắt hai kẻ này, sống hay chết đều được!”","Lập tức, một toán cao thủ ùa lên vây lấy hai người Ngô Bình. Mặc dù trong đây không có cao thủ Địa Tiên nhưng cũng đủ khiến Ngô Bình cau chặt mày lại.","Anh bảo Hoàng Tương đứng phía sau mình: “Ông Hoàng, mau chạy đi. Tôi giữ chân được bọn chúng”.","Hoàng Tương đáp: “Cậu chủ, nếu có cầm chân bọn chúng thì cũng phải là tôi làm. Cho dù tôi có chết cũng không bỏ cậu lại đằng sau!”","Lòng người khó lường nhưng cũng là thứ đáng trân trọng nhất. Như Hoàng Tương một mực trung thành với nhà họ Lý và Lý Vân Đẩu. Lúc này khi đứng giữa lằn ranh sống chết, ông ấy biết rõ mình không mạnh nhưng vẫn bảo Ngô Bình đi trước.","Ngô Bình không khỏi cảm động, trong lòng tự nhủ ông nội thật lợi hại, bên cạnh ông lại có được một thuộc hạ trung thành hiếu nghĩa như vậy!","Anh vỗ vai Hoàng Tương, cười nói: “Chúng ta đều không chết đâu. Chỉ dựa vào đám phế vật này thì không giết được tôi”.","Ngô Bình lấy ra từ trong người một cái mặt nạ da người, ra lệnh: “Nhân Bì Viêm Dương, bảo vệ Hoàng Tương”.","Chiếc mặt nạ lập tức mở miệng đáp: “Tuân lệnh chủ nhân!”","Ngô Bình vẫn chưa hiểu hết sức mạnh của mặt nạ da người. Có điều anh biết, nếu chỉ bảo vệ một người thì nó thừa sức làm được.","Ngô Bình giãn gân cốt một lát, sau đó đi về phía Quách Ích, hỏi: “Quách Ích, ông chắc chắn muốn tuyên chiến với nhà họ Lý chúng tôi rồi chứ?”","Quách Ích cười đáp: “Cậu nhóc, hôm nay tất cả người nhà họ Lý sẽ chết, bao gồm cả ông nội cậu!”","Ngô Bình sầm mặt lại: “Ông nói cái gì?”","Quách Ích lạnh lùng đáp: “Cậu là người sắp chết nên nói với cậu bí mật này cũng không sao cả. Tôi đã phái cao thủ đi giết ông nội cậu rồi”.","Ông ta nhìn đồng hồ, nói tiếp: “Hiện giờ có lẽ Lý Vân Đẩu cũng sắp chết rồi đấy!”","Ngô Bình trong lòng kinh ngạc, vội vã rút điện thoại ra gọi cho Lý Vân Đẩu.","Quách Ích cũng không ngăn cản anh. Ông ta lạnh lùng nói: “Không ích gì đâu! Chúng tôi đã dùng Hắc Thiên Tuyệt Mệnh chú của Hắc Thiên Giáo để nguyền rủa ông ta rồi! Loại chú nguyền này còn giết được cả Địa Tiên, không gì có thể giải được”.","Ngô Bình mặt không cảm xúc gọi điện cho Thần Chiếu."]