[" ","Chương 1493","Cả gia đình đoàn tụ, nhưng bầu không khí lại không mấy êm ấm, vì Vương Cầm Cầm và Lý Thiếu Bác luôn có ác ý với Ngô Bình.","Điều này cũng dễ hiểu thôi, sự xuất hiện của Ngô Bình ảnh hưởng đến việc phân chia tài sản. Thậm chí, khéo Lý Vân Đẩu còn ưu ái anh hơn vì anh đã lưu lạc bên ngoài nhiều năm.","Ăn uống xong thì đã là buổi chiều, Lý Thiếu Bác chợt nói với Ngô Bình: “Huyền Bình, chiều anh dẫn chú đi chơi nhé?”","Ngô Bình đang định từ chối, dẫu sao sớm muộn Lý Thiếu Bác cũng bị loại trừ nên anh không muốn phí thời gian với anh ta.","Nhưng anh đã nhìn thấy một tin nhắn mà Lý Thiếu Bác vừa nhận được, nội dung tin nhắn là bảo Lý Thiếu Bác dẫn anh ra ngoài, sau đó để họ xử lý.","Ai là người gửi tin nhắn này? Mục đích họ dụ anh ra ngoài là gì?","Ngô Bình nói: “Vâng, em cũng đang muốn đi dạo quanh Vân Đông”.","Lý Vân Đẩu đương nhiên không lo lắng, cháu ông ấy đã ở cảnh giới Nhân Tiên, dù Lý Thiếu Bác định giở trò cũng vô dụng: “Hai đứa đi đi, đừng về muộn quá nhé”.","Ngay sau đó, Lý Thiếu Bác đã lái xe đưa Ngô Bình rời đi.","Ngô Bình ngồi trên xe nghịch điện thoại, Lý Thiếu Bác quan sát anh qua gương chiếu hậu rồi lộ ra vẻ nham hiểm.","Ngô Bình đang liên lạc với tổng bổ của Tiên Cơ ở Vân Đông, anh sắp là nhân vật chủ chốt của Tiên Cơ, thông báo bổ nhiệm sẽ có trong nay mai, và anh sẽ ngang hàng với Dương Mộ Bạch.","Nhiệm vụ chính của Tiên Cơ là tìm và khai phá động phủ, di tích và các cơ quan mới xây dựng gần đây.","Chi nhánh Tiên Cơ ở Vân Đông phụ trách toàn bộ khu Lĩnh Nam nên có tên là Lĩnh Nam Tư. Biết Ngô Bình đã đến nên cả tổ chức đều kinh động.","Ngô Bình nói ngày mai mình sẽ tới.","Chiếc xe nhanh chóng đến một nơi hoang vắng, sau đó đi vào vùng núi, đường đi rất gập ghềnh.","Ngô Bình nhìn ra ngoài cửa sổ rồi hỏi: “Mình đi đâu đây?”","Lý Thiếu Bác: “Anh cho chú đi ăn đồ rừng”.","Ngô Bình: “Thế à? Ngon đấy, em rất thích ăn đồ rừng”.","Lý Thiếu Bác lái xe đến một ngôi chùa cổ rất đổ nát, xung quanh không một bóng người.","Anh ta dừng xe, Ngô Bình hỏi: “Ở đây có đồ rừng ư?”","“Đương Nhiên, xuống xe đi Huyền Bình”, Lý Thiếu Bác nhìn Ngô Bình với ánh mắt khó chịu và sát ý.","Ngô Bình mạnh dạn xuống xe, sau đó nhìn ngó xung quanh rồi nói: “Đây là một ngôi chùa bỏ hoang. Lý Thiếu Bác, anh dẫn em đến đây làm gì?”","Lý Thiếu Bác vỗ tay, cửa chùa bị ai đó đẩy mở, có hai người bước ra. Hai người họ gồm một người đàn ông trung niên ngoài 40 và một ông lão hơn 70.","Người đàn ông mặc áo bào, tay cầm một cái chuông đồng, tay còn lại giấu trong ống tay áo.","Nhìn thấy ông lão kia, Lý Thiếu Bác vội bước tới rồi thân thiết gọi: “Ông nội!”","Ông lão hiền từ vỗ vai anh ta: “Thiếu Bác, cháu làm tốt lắm!”","Ngô Bình híp mắt lại rồi hỏi ông lão: “Ông là ai?”","Ông lão: “Tính ra cậu cũng phải gọi tôi là ông đấy”."]