[" ","Chương 1407","Cả hai trừng mắt với nhau, rồi đi theo hai hướng khác nhau.","Lý Trường Thanh cười khổ, vội vàng bảo con trai đi theo Ngô Bình, còn ông ta đi theo Cát Quảng Minh.","Người trung niên đi theo Ngô Bình là Lý Bảo Khôn – con trai Lý Trường Thanh. Ông cười nói: “Anh Ngô định bắt đầu từ đâu?”","Ngô Bình đáp: “Tất nhiên là tìm ma trước”.","Nói đoạn, anh sử dụng năng lực nhìn thấu vạn vật. Khu vườn trúc rộng lớn này có rất nhiều âm khí. Có một số nơi âm khí hội tụ, âm khí như thực thể vậy, đã tạo thành âm sát!","Anh nhìn chằm chằm vào nơi có âm khí nặng nhất. Đó là một căn nhà bỏ hoang, cỏ mọc um tùm cả trong lẫn ngoài, cỏ dại mọc cao bằng một người.","Rừng trúc có diện tích vài trăm mẫu nên có rất nhiều căn nhà như thế. Mà đây là căn nhà cổ xưa, có vẻ theo lối kiến trúc nhà Thanh.","Thấy Ngô Bình dừng lại trước căn nhà này, gương mặt Lý Bảo Khôn hơi tái đi: “Anh Ngô à, chúng ta sang nơi khác được không?”","Ngô Bình nhìn căn nhà một lúc mới hỏi: “Sao, ông sợ à?”","Lý Bảo Khôn cười khổ: “Căn nhà này khá lâu đời, chính là nơi bị ma ám sớm nhất. Không giấu gì anh, đã có ba người tài giỏi chết trong đó, còn có hai người phát điên”.","Ngô Bình gật đầu: “Yên tâm đi. Tôi đã dám đến đây thì không sợ thứ bên trong”.","Dứt lời, anh đã rảo bước đến trước cửa rồi nhẹ nhàng đẩy cánh cửa cổ ra. Cửa đã mục từ lâu. Anh vừa đẩy nhẹ, nó đã đổ ầm xuống đất, khiến đàn chim bay tán loạn.","Ở phía sau, Lý Bảo Khôn rất lo lắng, vội vàng nói: “Mong anh Ngô cẩn thận!”","Ông nói vậy nhưng lại không dám đi theo, chỉ đứng cách cửa mười mét, nét mặt căng thẳng vô cùng.","Ngô Bình quan sát căn nhà mọc cỏ um tùm ấy một lúc rồi nhấc chân bước vào trong. Cương khí trong người anh chấn động. Những nơi anh đi qua, cỏ cây đều tự động tách ra và để lộ mặt đất.","Nhờ năng lực nhìn thấu vạn vật, anh thấy âm khí ở đây như thực thể vậy, đã ngưng tụ thành âm sát!","Hiệu quả của âm sát không thua kém sát lực Bạch Cốt mà anh từng gặp trước đây, nó có tính ăn mòn rất mạnh. Vậy nên mọi thứ trong căn nhà này đều mục cả. Phiến đá trên mặt đất vừa giẫm đã vỡ nát, bể cá vàng kia vừa bóp đã biến thành bột mịn. Không khí nhớp nháp và ẩm ướt, khiến người ta cực kỳ khó chịu.","Đột nhiên, tà khí xung quanh cuộn trào, một màn sương đen ngòm che khuất tầm nhìn. Đứng ngoài cửa, Lý Bảo Khôn bàng hoàng thốt lên: “Anh Ngô, mau ra đây!”","Nhưng Ngô Bình dường như không nghe thấy, vẫn tiếp tục đi vào trong. Anh bước lên bậc thềm, tiến vào đại sảnh. Mọi thứ trong sảnh đều mục nát. Khung cửa vừa chạm đã hỏng, sơn bong ra, mùi ẩm mốc xộc tới khiến Ngô Bình phải nín thở.","Không ngờ còn có dây leo mọc trong phòng khách, phủ kín đồ nội thất. Thân rễ của dây leo màu đen, bề mặt còn mọc gai nhọn.","Bước vào phòng khách liền tiếng cười u ám vang lên trong đầu Ngô Bình. Tiếng cười như phát ra từ chín tầng địa ngục, văng vẳng khắp nơi, lạnh lẽo thê lương.","Ngô Bình cười khẩy: “Thứ âm linh cỏn con mà cũng dám lộng hành trước mặt bổn tiên? Mau chóng hiện thân đi, bằng không tao sẽ khiến mày hồn xiêu phách tán!”","Tiếng cười ấy biến mất, sương dày cuộn trào, ngưng tụ thành hình dạng cô gái, tiến về phía Ngô Bình, tà khí xung quanh vô cùng khủng khiếp."]