[" ","Chương 1351","Hạ Thông gật đầu: “Tiểu nhân vâng lệnh Vân Tôn đến âm thầm bảo vệ cậu chủ”.","Ngô Bình sửng sốt: “Vân Tôn? Cô ấy bảo ông đến sao?”","Hạ Thông nói: “Không phải là mệnh lệnh của Vân Tôn, mà là trước đó Vân Tôn nói cho tôi biết thân phận của cậu chủ, bảo tôi sau này gặp cậu chủ phải âm thầm bảo vệ cậu”.","Ngô Bình gật đầu: “Vậy ông là người của Vân Tôn”.","Hạ Thông: “Hồi đó Vân Tôn đã cứu mạng tôi, tính mạng của tôi là do Vân Tôn ban tặng. Tôi phải làm tốt việc cô ấy giao phó”.","Ngô Bình chắp tay nói: “Cảm ơn”.","Sau đó anh hỏi, “Ông Hạ, Thiên Hình định làm gì với tôi?”","Hạ Thông: “Tôi đang định nói cho cậu biết chuyện này. Lý Thiên Đồ đã yêu cầu chúng tôi gửi cậu đến nhà tù dưới lòng đất ở sa mạc. Nơi đó cực kỳ nguy hiểm, cậu mà vào thì khó mà giữ mạng”.","Ngô Bình cười lạnh: “Có cần phải phiền phức như vậy không? Lý Thiên Đồ muốn báo thù thì trực tiếp giết tôi là được rồi mà?”","Hạ Thông lắc đầu: “Lý Thiên Đồ biết thân phận của cậu không đơn giản. Sau lưng cậu có thần tướng Trương. Cậu cũng là con rể của Đường môn và là sư đệ của Diệp Thiên Tông. Vì vậy, ông ta sẽ không bao giờ dám g.iết ch.ết cậu”.","“Và ông ta biết rằng Thiên Hình không thể nhốt cậu quá lâu, vì vậy ông ta hy vọng sẽ xử lý cậu trong thời gian ngắn mà không gây ra phản ứng dữ dội từ nhiều bên”, Hạ Thông nói.","Ngô Bình khịt mũi, nói: “Lý Thiên Đồ thật biết tính toán. Tiện thể nói cho tôi biết về nhà tù dưới lòng đất đi, nơi đó là cái gì?”","Hạ Thông liền nói cho Ngô Bình biết tất cả những gì ông ta biết.","Trên sa mạc của lãnh thổ Tây Bắc, một hang động cổ xưa đã được phát hiện. Các hang động mở rộng theo mọi hướng, ẩn chứa nhiều nguy cơ không rõ và có rất nhiều kho báu bên trong.","Những người vào hang để khám phá xưa kia đã chết hết đợt này đến đợt khác, và nhiều người trong số họ là cao thủ cấp địa tiên, nhân tiên.","Sau đó, các thế lực lớn cảm thấy việc tiến vào nơi ma quái này không đáng để mất mát quá nhiều như vậy, vì vậy có người đã nảy ra một ý tưởng, đó là đưa những tên phạm tội nặng bị bắt ở nhiều nơi khác nhau vào đó, sử dụng hang động làm nhà tù, và để tù nhân khám phá khu vực chưa xác định.","Bằng cách này, không chỉ có thể giam giữ những tên quỷ quái trong giang hồ vô cùng nguy hiểm và vô cùng ngang ngược này, mà còn có thể sử dụng họ để khám phá những khu vực chưa được biết đến trong hang động dưới lòng đất.","Sau vài năm xây dựng, một nhà tù khổng lồ dưới lòng đất đã được xây thành công. Cho đến nay, hơn 800 tù nhân đang bị giam giữ ở đó, và tù nhân đều được gửi đến mỗi ngày.","Nội bộ nhà tù rất hỗn loạn, đó là một xã hội thu nhỏ không hề có luật lệ, có tồn tại được hay không là tùy vào khả năng của chính mình.","Nói đến đây, Hạ Thông nói: “Cậu chủ, Lý Thiên Đồ nhất định sẽ sai người bên trong giết cậu, cậu phải cẩn thận!”","Ngô Bình: “Điều đó cũng có nghĩa nếu tôi sống sót, Lý Thiên Đồ sẽ không thể làm gì tôi”.","Hạ Thông: “Đó là điều đương nhiên. Tôi nghe nói các bên đều đã hoạt động, cố gắng giải cứu cậu. Chỉ cần cậu có thể sống được khoảng nửa tháng thì có thể ra ngoài an toàn”."]