[" ","Chương 192","Thân thể lâng lâng còn chưa kịp ngấm hết cái sung sướng ấy bỗng bị ném vào hố băng đau khổ: đứa cháu đã cải tà quy chính, vừa từ cõi chết trở về ấy nay biến thành một phế nhân không hơn không kém! Số phận trớ trêu, con tạo xoay vần, trời già đã đùa ngươi như vậy, ngươi có thể không điên với trời sao?","Dù tâm ngươi có cứng như thép, có lạnh như băng, có vững vàng như Thái Sơn vĩnh cửu, nhưng thép nung còn chảy, đá lạnh còn tan, Thái Sơn còn bị bào mòn, nói gì đến con người phải trải qua trăm ngàn cung bậc cảm xúc trong quãng thời gian bằng một tiếng thở dài? Ngươi chưa biến thành điên dại, chưa ngẩn ngơ cười nói suốt ngày, người ta đã phải trăm vạn lần kính phục rồi!","Ông trời cũng ác độc, sao nỡ đùa giỡn với lão như vậy?","Ông trót đùa với lão thì cũng đành thôi, nhưng lạy ông, ông đừng có tìm đến cửa nhà ta mà tội nghiệp!","Ai cũng ngẫm như vậy, thậm chí Hoàng đế bệ hạ đầy sáng suốt cũng không ngoại lệ, cho nên….","Trong mắt người thiên hạ, hành động của Quân lão gia tử đầy vẻ bất thường nhưng lại hết sức bình thường.","————","Trong đại viện Quân phủ, nơi được coi là khu vực cấm kị….","Quân Khương Lâm mặt mũi vui vẻ tươi cười, tay cầm bình rượu, hắn rót đầy chiếc ly của Quân Vô Ý đang ngồi đối diện, hơi rượu mát lạnh bốc lên, ngào ngạt khắp phòng, khiến người ta chưa uống đã muốn say.","– Không ngờ ngươi còn thứ bản lĩnh này! Rượu này quả thậ…t quả thật tuyệt hảo, đúng là thiên hạ đệ nhất tửu! Ha ha, so với nó, mấy thứ rượu ta uống trước kia đúng là rác rưởi!","Quân Vô Ý cười sang sảng, khẽ nhấp một ngụm nhỏ, hai mắt lão nheo lại đầy đê mê hưởng thụ. Trong một góc, bốn gã đại hán to lớn tay cầm búa, tay kéo ống bễ, cánh mũi cũng không ngừng phập phồng lên xuống theo hơi rượu đang lan tỏa, trong lò, ngọn lửa gần như biến thành màu trắng bạc đang nung đỏ khối thép lớn. Lát sau, khối thép được gắp ra ngoài, những tay búa lập tức vung lên hạ xuống đều đặn nhịp nhàng, trên thân hình bọn thợ rèn, mồ hôi đã toát ra đầm đìa, nhưng khối thép gần như chưa hề suy chuyển, độ cứng chắc của nó quả nhiên đáng nể.","“Thiếu gia đã hứa, chỉ cần mỗi ngày rèn đập khối thép này đến mức độ ưng ý, hắn sẽ thưởng mỗi người một hũ mỹ tửu! Trời ạ! Đây là thứ rượu gì? Loại rượu ngon đến mức này, e rằng đến Hoàng thượng lão nhân gia còn chưa có diễm phúc được thử qua ấy chứ!” Suy nghĩ đó làm bốn gã yêu rượu như mạng này điên cuồng làm việc.","– Ủ rượu đúng là công việc nhỏ nhặt nhàn chán nhưng không thể không làm. Nếu không, ngày ngày phải uống loại rượu như nước đái mèo chết tiệt kia thì khác nào tra tấn người ta!","Quân Khương Lâm nói, hắn ưu nhã nâng chén nên hớp một ngụm rồi nheo mắt đầy tinh quái:","– Tam thúc, nghe nói gia gia lúc trước khi uống loại rượu này lần đầu tiên đã say bí tỉ phải không?","– Nghe nói thế…","Quân Vô Ý trả lời, rồi vội nghiêm mặt nhíu mày giáo huấn:","– Không được sau lưng trưởng bối bình luận chuyện của họ!","– Ách!","Quân Lâm sờ sờ mũi, nhưng vẫn chưa chịu buông tha:","– Nghe nói gia gia lúc say xỉn đã hát hò ầm ĩ, sau đó còn ôm đầu heo mà ngủ, đúng không thúc?","Quân Vô Ý vừa giận vừa buồn cười:","– Tiểu tử thối, muốn ăn đòn phỏng? Loại chuyện này ngươi cũng dám to gan nói ra sao? Cũng tại ngươi cả, ai bảo ngươi không nói cho gia gia biết trước loại rượu trắng này mạnh yếu ra sao? Nếu có lúc gia gia tìm tới cửa phòng ngươi tính sổ cũng đừng hy vọng cầu cứu ta làm gì, mặt mũi của ông ấy đã bị ngươi một nhát vỗ tuột hết rồi!"]