[" ","Chương 210","– Ây? Hai người các ngươi thật đúng là kỳ quái, Đường Nguyên mỗi lần ra giá là trên một trăm vạn lượng vì muốn mua được nó. Mà rõ ràng vật sắp đến tay thì bị các ngươi ngáng đường cố ý nâng giá. Dụng tâm thật ac độc, tất cả mọi người có thể nhìn ra. Thế mà giờ lại bị các ngươi nói Đường Nguyên không đúng là sao?","Đường Nguyên còn chưa có mở miệng, Quân Khương Lâm đã kinh ngạc kêu lên:","– Lý gia cùng Mạnh gia các ngươi không nói lý sao hả?","Hắn vửa mở miệng thì ở hàng ghế đối diện có âm thanh kinh ngạc của 1 cô gái vang lên:","– Là Quân Khương Lâm","Đây chính là giọng của Độc Cô Tiểu Nghệ, trong giọng nói tràn ngập vui mừng và hân hoan…… như trút được gánh nặng.","– Quân Khương Lâm! Đây ko phải chuyện của ngươi, ngươi ở đây ít xen vào việc của người khác đi!","Mạnh Hải Châu xanh mặt. Lần trước chính là bị hắn phá hỏng chuyện tốt, sau nữa lại bị người trong gia tộc giáo huấn ” gia pháp”, trộm gà không được còn bị mất nắm gạo, bị Đường Nguyên chèn ép hai trăm vạn lượng bạc, hơn nữa đến lúc này vết thương vẫn còn cảm thấy chưa tốt lắm thì giờ lại thấy hai người ở một chỗ, đúng là….","– Chuyện của ta cũng chính là chuyện của tam thiếu! Ít nói nhảm đê, muốn đồ thì phải có bạc. Không bạc thì cút!","Đường Nguyên hùng dũng đứng lên hét lớn:","– Bản công tử ta ra giá bốn trăm vạn lượng! Dám cùng ông đây tranh à. Ông cái gì cũng không có, chỉ không thiếu mỗi money! Nói cho ngươi biết, lão tử dù có cháy túi cũng phải làm cho ngươi hoảng sợ! Thế nảo hả?","Hiện tại, tất cả mọi người đều nhìn ra, Một bên là Mạnh gia, Lý gia; một bên là Quân gia, Đường gia. Đây là mấy cậu ấm của tứ đại gia tộc chọc giận nhau, tất cả mọi người đều biết điều mà ngậm miệng lại.","Quân Lão Gia tử vừa mới huyết tẩy kinh sư. Trên đường máu tươi còn chưa khô nên ai còn có gan dám đụng đến cháu yêu của lão!","Chửi ĐM mấy câu, Mạnh Hải Châu tức giận đến cả người run rẩy đứng bên ngoài gian phòng. Lúc này hắn thật sự rất muốn kệ mịe mọi thứ bỏ về nhưng cuối cùng lại không dám không nghe lời dặn Lý Du Nhiên nên đành phải cắn răng, nuốt máu, giọng căm hận nói:","– Ta ra giá năm trăm vạn lượng! Năm trăm vạn lượng bạc đó! Đường Nguyên, ngươi có giỏi tăng nữa đi!","Quân Khương Lâm híp híp mắt, thần thức khéo léo dò xét vẻ đau đớn kích động của Mạnh Hải Châu, thấy tình cảnh đã sắp cùng của hắn liền biết đây là giá cao nhất mà Mạnh Hải Châu và Lý Chấn có khả năng chịu! Nếu Đường Nguyên lại tiếp tục thét giá thì chỉ sợ lúc đó lại chết trong tay của mình mất, thấy vậy hắn bèn nháy mắt với Đường Nguyên.","Đường Nguyên hiểu ý, cười ha ha nói:","– Mạnh gia quả nhiên giàu có, năm trăm vạn lượng! Giá mua giá gấp mười lần giá trị thực của Ngọc san hô. Bái phục! Bái phục! Bản thiêu gia hôm nay không mang đủ bạc. Lần này đành để cho ngươi chiếm tiện nghi vậy.","Nói xong lại ghé sát vào Mạnh Hải Châu, hạ giọng nói tiếp:","– Họ Mạnh kia, thật ra hôm nữa ta không mang theo bạc, vừa rồi chỉ là đùa thôi!","Mạnh Hải Châu hai mắt mở trừng trừng, mặt thì trắng bệch, tay run run chỉ vào Đường Nguyên, thật lâu sau phun ra một ngụm máu, ngửa mặt ra sau rồi ngất lịm."]