[" ","Chương 229","Chỉ cần chân ta mượn lực nhún lên, cho dù là chí tôn thần huyền ở trước mặt muốn giết ta, ta cũng có thể dễ dàng chạy thoát! Nhưng nhìn lại ngươi đi, cái gì mà thiên huyền cao thủ chứ, có biết là chỉ trong khoảng khắc xoay người vừa rồi, nếu bản thiếu gia có ý muốn lấy mạng Linh Mộng nha đầu kia, trong nháy mắt cũng đủ giết nàng ba lượt! Tự đại ngu ngốc! Lại bảo thủ như vậy, lại còn tự cho mình là đã làm tận trách —— thật đáng buồn cũng thực đáng cười!","“Khương Lâm công tử, Độc Cô tiểu thư chính là tỷ muội tốt của ta, cho nên…” Linh Mông công chúa dừng một chút, cắn môi, có chút khó nói, nhưng vì suy nghĩ tới hạnh phúc chung thân của Độc Cô Tiểu Nghệ, không nên hủy ở trên người tên ăn chơi lỗ m ãng này, rốt cục nàng tự đánh trống cổ vũ tinh thần nói tiếp: “…Cho nên, ta không hy vọng ngươi về sau cùng Tiểu Nghệ lại… tiếp xúc quá nhiều, ngươi, hiểu được ý của ta chứ?”","“Bản công tử không hiểu.” Quân Khương Lâm thẳng thắn lắc đầu: “Công chúa điện hạ rất có học vấn, bản thiếu gia chỉ là một kẻ ăn chơi trác táng đối với việc này không hiểu. Lời của công chúa vào tai như lọt trong sương mù, sâu xa khó hiểu, bản thiếu gia tài sơ học thiển đúng là không thể lĩnh hội, không bằng công chúa điện hạ nói rõ ràng ra, không phải là tốt hơn sao!”","Lời này của Quân Khương Lâm đúng là sự thật, cũng không có ý tứ giả ngu, nếu là Quân Khương Lâm trước đây, hẳn là sẽ lập tức nghe ra; nhưng hiện tại, kiếp trước của hắn đối với tình cảm vô cùng trì độn, đến bây giờ ngay cả Độc Cô Tiểu Nghệ đối với mình có hảo cảm cũng nhìn không ra, còn cảm thấy phiền muộn trong lòng, hắn còn muốn nghĩ cách làm sao mới có thể tránh đi cái nữ nhân điêu ngoa tùy thời đổi sắc mặt kia đây, có thể nghe ra lời nói đầy ẩn ý của Linh Mộng công chúa mới là gặp quỷ a!","“Khương Lâm công tử, một mực giả ngu cũng không có ý nghĩa đâu, ngươi thật sự không rõ lời nói của bổn cung sao?” Công chúa nhíu máy, trong lòng rất tức giận: “Mặc kệ ngươi có hiểu hay không, nhưng đối với Tiểu Nghệ, ngươi không xứng với nàng. Hôm nay ta đơn giản đem những lời này nói cho ngươi biết, về sau không cần dây dưa Tiểu Nghệ, miễn cho tự bản thân mình mất mặt!”","“Ha ha…” Quân Khương Lâm cười lớn một tiếng, liếc mắt hỏi: “Công chúa điện hạ quản rất nhiều chuyện a? Chẳng lẽ ngươi là mẹ nàng?”","Hắn đột nhiên kêu “A” một tiếng, vẻ mặt bừng tỉnh đại ngộ, run vai cười rộ lên: “Nguyên lai là ngươi đang ghen, oa ha ha…","“Ngươi! Hạ lưu…” Linh Mộng công chúa nhất thời tức giận đến nỗi thân thể mềm mại run lên, đôi môi cũng mấp máy không nói lên lời. Một câu nói trên của Quân Khương Lâm đối với đại cô nương chưa lấy chồng mà nói, quả thực là châm chọc độc ác nhất. Đừng nói đối phương lại chính là công chúa điện hạ!","“Cô bé, xin ngươi trước tiên hãy làm cho rõ ràng! Đến tột cùng bây giờ là ai dây dưa ai? Hiểu chưa? Chỉ khi tra ra chân tướng, mới có quyền lên tiếng, biết không? Đường đường công chúa của một nước, ngay cả đạo lý dễ hiểu như vậy cũng không rõ! Trách không được người khác đều nói ( Hung đại vô não) ngực to ngốc nghếch, ờ mà ngực của ngươi cũng không to lắm!”","Nói xong Quân Khương Lâm khua khua tay trong không trung vẽ thành một vòng tròn, mang theo nụ cười tà đạo, hắn lại còn chép chép miệng, có điểm tiếc hận nói: “Não giống như trứng chần nước sôi vậy? Ngươi thấy lời ta nói thế nào?”","Quân Khương Lâm cũng mặc kệ thân phận người là cái gì công chúa hay không công chúa, cái gì hoàng thất, công chúa, trong tư tưởng kiêu ngạo bất tuân của hắn, cùng chỉ như là con gái của một nhà giàu mà thôi, không có gì khác biệt. Càng không nói tới yêu cầu của Linh Mộng công chúa đã sớm khiến hắn thấy phản cảm!","Ta đang phiền muộn vì không thể tránh thoát khỏi tiểu nha đầu đó bám đuôi đây, ngươi lại muốn ta chủ động tránh mặt tiểu nha đầu đó lại là chuyện khác, hai việc này hoàn toàn bất đồng, lời nàng nói khiến Quân đại thiếu gia rất phản cảm, cho nên giờ phút này trong lòng hắn rất khó chịu, nếu không cố kỵ Dạ đại sát thủ ở bên, phòng chứng hắn đã đét vài cái lên mông Linh Mộng công chúa!","Chuyện lão tử nên làm như thế nào, còn không tới phiên nha đầu ngươi chỉ bảo? Lão tử cái gì cũng đã làm qua, còn chưa biết thương hương tiếc ngọc là gì đâu!","Linh Mộng công chúa hít một hơi thật dài, sau đó ánh mắt lạnh thấu xương nhìn hắn nói: “Quân Khương Lâm, nếu ngươi cứ khư khư cố chấp, chớ trách ta sẽ nói việc này cho Độc Cô Vô Địch đại tướng quân, đến lúc đó xảy ra hậu quả gì, trong lòng ngươi hẳn là rõ ràng hơn ta? Lúc đó, cho dù là Quân lão công gia cũng không che chở được cho ngươi đâu, mọi người đều lâm vào cảnh khó xử cả!”"]