[" ","Chương 248","Quân gia không chỉ có người kế tục, hơn nữa hậu sinh khả úy, cho dù bây giờ có nhắm mắt xuôi tay lão cũng có thể ngậm cười nơi chín suối, ko có gì tiếc nuối cả! Mà nếu có gặp lại liệt tổ liệt tông cũng cảm thấy vì chuyện đó mà thanh thản tự hào! Lão gia tử vô cùng kích động, ko nói được câu nào, cả người run rẩy ko thôi…","Sau một hồi lâu…","Quát nhẹ một tiếng, Quân Vô Ý tóc đen tung bay, thần quang trong mắt lóe sáng, từ từ đứng dậy…….”Mười năm rồi…mười nằm rồi…rốt cục ta lại có thể đứng trên đôi chân của mình một lần nữa….!”","Chậm rãi cúi đầu nhìn xuống đôi chân mình, thong thả bước vài bước, cảm giác thật thoải mái, đột nhiên Quân Vô Ý bật cười ha ha! Đúng hắn đang cười nhưng trên mặt đã giàn dụa nước mắt. Một thiết huyết nam nhi năm nào nổi danh Thiên Hương quốc, một vị tướng quân hô mưa gọi gió, kể cả khi bị ám toán cũng ko rơi một giọt lệ, thế nhưng sau mười năm, khôi phục lại đôi chân, lệ anh hùng cứ thế mà tuôn rơi!","Hai mắt đẫm lệ, lúc ngẩng lên đã thấy phụ thân và thằng cháu đang đứng trước mặt mỉm cười nhìn mình, ánh mắt tràn đầy ấm áp. Quân Vô Ý trở lên kích động, bước nhanh về phía trước hai bước, đột nhiên “bịch” một tiếng quỳ xuống: “Hài nhi bất tài thỉnh an phụ thân đại nhân!” Mười năm rồi, đã mười năm hắn ko thể làm một lần đại lễ với phụ thân mình như vậy!","Quân Chiến Thiên cả người run rẩy, giọng nới cũng ngẹn ngào: “Con trai của ta… Đứng lên…mau…mau đứng lên.”","“Khương Lâm!” Quân Vô Ý lập tức đứng lên, ánh mắt tràn đày cảm kích nhìn sang bên Quân Khương Lâm: “Một mạng này của Tam thúc, chính là tiểu tử ngươi cứu về…”","Không kịp nói hết câu, Quân Khương Lâm đã mỉm cười lên tiếng cắt ngang: “Tam thúc, sao lại nói như vậy, thúc phải vui vẻ lên chứ, hơn nữa, là chú cháu ruột với nhau cần gì nói những lời như vậy, đã là người một nhà sao phải câu lệ tiểu tiết, khách sáo gì, thúc đừng có tạ ơn cháu? Không cẩn thận cháu tổn thọ bây giờ.”","Quân Vô Ý nghe vậy cũng cười sảng khoái, chăm chăm nhìn cháu của mình, hiện tại, hắn tự thề với lòng mình: “Ta đã có thể đứng lên trở lại thì từ nay mọi việc của Quân gia sẽ do ta lo liệu!”","“Quân Vô Ý ta sau mười năm tàn tật một lần nữa bảo kiếm lại được tuốt ra khỏi vỏ, nhưng lần này không vì xã tắc, không vì lê dân! Mà chỉ vì Quân gia, chỉ vì…. Khương Lâm!”","“Tam thúc…… ” Quân Khương Lâm bỗng dưng hắc hắc cười nói, trông vô cùng quỷ dị, ko tử tế tẹo nào. Hai người kia thấy vậy cũng ko hiểu là có chuyện gì xảy ra.","“Tam thúc, tuy “vốn liếng” của thúc cũng ko tệ, nhưng…” Quân Khương Lâm cười đến gập cả người lại: “Trông thật hùng dũng, oai vệ, uy phong lẫm lẫm a… Tuy gia gia rất khoái nhìn thấy thế, nhưng cháu thấy xấu hổ quá. Thúc nghĩ coi có nên che nó lại hay ko, ha ha ha…”","Quân Khương Lâm hai mắt hấp háy ra vẻ liếc liếc vào “tiểu huynh đệ” của Quân Vô Ý, chẳng là từ khi bắt đầu giải độc đến giờ Quân Vô Ý trên người ko có mảnh vải che thân, hơn nữa lúc thành công do quá vui mừng nên cũng chẳng có cố kị hay để ý gì, hiên ngang mà đứng, ko có nhận ra tình trạng trần như nhộng của mình. Cho nên cho tới lúc Quân Khương Lâm trêu trọc toàn bộ vẫn như thế đứng rung đùi rung chân đắc ý ko thôi.","Ờ nhỉ, mười năm ko có dùng qua ko biết hàng họ thế nào nhẩy?","Được tôn tử nhắc khéo, Quân lão gia tử cũng vân vê râu mép, chuyển mắt nhìn xuống “long thương” hoành tráng của con trai cười ha hả.","Quân Vô Ý khuôn mặt thoáng chốc đỏ như gấc, nghiến răng nghiến lợi nói: “Tên tiểu tử thúi, ngươi cứ chờ đấy! Một lát ta quay lại thu thập ngươi!” “Xoát một tiếng cả người biến mất ko thấy đâu, hiện trường còn lại chỉ có hai ông cháu cũng chẳng cố kị gì thoải mái ôm bụng cười ngặt ngẽo…","Một lát sau, Quân Vô Ý một thân thanh y quay trở lại, hai tay xoa xoa vào nhau nói: “Tiểu tử, có gan đừng chạy.”"]