[" ","Chương 74","Cổ khí lưu này tuy rằng rất nhỏ nhưng nói về sự mạnh mẽ thì khiến Quân Lâm không thỏa mãn chút nào. Bởi vì hiện tại hắn mới vừa nhập môn mà thôi, cỗ khí lưu này căn bản không thể phát huy ra nhiều công hiệu.","Nếu làm vài động tác nhỏ có thể nói là thần không biết quỷ không hay nhưng nếu rút dao kiếm đánh nhau với người ta tuyệt đối là không đủ.","Cho dù là thiên tàm ti, một sợi thiên tàm ti rất nhỏ có thể chống đỡ sức nặng hai trăm cân, có chút đáng quý. Nhưng Quân Lâm lại muốn nội lực mình có được một trăm thậm chí một ngàn sợi ngưng tụ thành một sợi dây thừng cứng cỏi.","Cho nên nếu muốn làm cho luồng khí lưu này hoàn toàn lớn mạnh, tràn ngập khắp các kinh mạch mà không phải trống rỗng như hiện tại thì Quân Lâm cảm thấy còn một đoạn đường rất dài phải đi.","Thật ra luồng khí lưu này cũng có tác dụng. Nếu dùng để ám sát thì có thể nói là thần không biết quỷ không hay. Quân Lâm nhắm mắt lại cẩn thận kiểm tra tác dụng của loại kình đặc dị này, chậm rãi tiến vào cảnh giới vong ngã…","Lý gia. Lão gia tử Đường Vạn Lý hùng hổ đến nhưng lại rơi vào tình thế gậy đánh vào bị bông. Cháu trai trưởng của Lý gia Lý Du Nhiên tiếp đãi nhiệt tình, lễ nghĩa chu đáo, thái độ thân thiết khiến cho Đường lão gia tử có cảm giác không được tự nhiên.","Thật sự không phát hiện ra một điểm nghi ngờ nào cả. Ngay khi cố ý gây chuyện nhưng dưới nụ cười trầm tĩnh mà thân thiết của Lý Du Nhiên khiến lão không thể nào phát ti3t được. Cuối cùng nhịn không nổi, lão hớp một ngụm trà rồi dằn chén xuống thật mạnh khiến nó trở thành một mớ mảnh vỡ…","Lý Du Nhiên vẫn cười ôn nhu và thản nhiên như trước:","– Người đâu. Nhanh đổi cho Hầu gia một chén trà mới.","Nói đến đây đột nhiên khẩu khí nặng nề hơn:","– Sao còn chậm trễ như vậy? Còn không mau mang cực phẩm trà Hàn Yên Trà trong phòng gia gia ta ra đây. Ta còn nhớ rõ gia gia ta từng nói Đường lão Hầu gia thích uống nhất chính là cực phẩm Hàn Yên Trà này đây.","Nói xong liền thái độ mềm mỏng, vẻ mặt áy náy nhìn Đường Vạn Lý:","– Lão Hầu gia, vãn bối tự tiện thay ngài làm chủ mong Hầu gia không để ý. Nếu vãn bối có gì đắc tội mong lão nhân gia ngài cho qua. Vãn bối lập tức cho hạ nhân đi thay đổi liền.","Đường lão gia tử trừng mắt, há miệng thở d ốc như mắc phải xương không thể ngậm miệng lại. Đến cả nửa ngày sau mới thốt lên:","– Đem bọn súc sinh Lý Phong Lý Chấn đến cho lão phu. Lão phu có chuyện cần phải hỏi bọn hắn.","Vẻ mặt Lý Du Nhiên có chút ngượng nghịu:","– Lão hầu gia muốn chỉ điểm cho lớp vãn bối thì coi như là ba bọn họ có phúc khí nhưng mà lần này ngài đến không khéo. Ba người này vừa phạm lỗi nên hiện đang chấp hành gia pháp, không thể ra để cho Hầu gia dạy dỗ được. Đợi sau khi ba người bọn họ hoàn thành gia pháp xong sẽ lại đến lắng nghe hầu gia dạy bảo…","Người của Đường gia nghe vậy liền ngẩn ra. Nhất là khi mọi người nối đuôi nhau đi đến Giới Luật Đường của Lý Gia liền nhìn thấy ba người Lý Phong bị đánh đến nỗi huyết nhục mơ hồ nên cơn giận của Đường lão gia tử giảm đi một nữa.","Lão hỏi tiếp vài câu nhưng nghe thấy việc này chng quy là do Mạnh gia làm chủ, hơn nữa Mạnh Hải Châu đối với vị hôn thê của Đường Nguyên sớm đã thèm nhỏ dãi khiến cho ba người Lý Chấn bị phạt lây.","Nghe xong cơn giận của Đường lão gia tử đối với Lý Gia nguôi được phân nữa còn đối với Mạnh gia lại bốc cháy mãnh liệt hơn."]