[" ","Chương 265","“Chúng ta phụng mệnh tới bắt ngươi…..” Độc Cô Hùng thuận miệng đáp, còn chưa nói hết câu đã bị Độc Cô Hào hung hăng dậm cho một phát vào chân, nhất thời nhảy tưng tưng kêu oai oái.","“Chúng ta phụng mệnh đến mời Quân đại công tử qua phủ gặp mặt một chuyến, để cho quan hệ hai nhà càng thêm khăng khít.” Độc Cô Hào cố nặn ra vẻ nhã nhặn hiếm thấy, gật gật gù gù, nhấn mạnh từng chữ một. Theo từng động tác của hắn, nước dãi trên miệng b ắn ra tứ phía, thấy vậy Quân đại thiếu gia vội vàng lấy tay che chén rượu lại.","Bên cạnh Độc Cô Anh thông minh đột xuất cũng đứng lên, trong đầu vừa có sáng kiến, cái miệng rộng ngoác ra đang định nói chuyện, nhưng khổ nỗi bên trong có nhiều nước bọt quá nói không nên lời, hắn vội vàng nuốt ực ực vài cái rồi nói: “Đúng đó, đúng đó, đây là ý của Lão gia tử nhà ta, quan hệ giữa hai nhà chúng ta từ trước tới giờ luôn vô cùng thân thiết mà, đúng, chính là vô cùng thân thiết, cho nên đồ tốt nên chia nhau cùng hưởng a,hắc, hắc…”","Sáu người còn lại cũng gật gù tán đồng, bộ dạng vô cùng chân thành.","“A…Độc Cô lão đại nhân quá khách khí rồi.” Quân Khương Lâm cố làm ra vẻ áy láy, tiện thể “Xoát” một tiếng đem rượu trong chén hất đi, đây chính là rượu đầu chưa có pha loãng, uy lực khỏi nói. Quân Khương Lâm không dại gì mà uống nhiều, dù sao cũng chẳng phải là của ngon vật lạ gì, sau đó tươi cười đứng dậy nói: “Đã như vậy, chúng ta nên mau đi thôi, không nên để Lão đại nhân chờ lâu.”","“Trời, mấy cái cây kia…!” Nhìn Quân Khương Lâm đổ cả một chén rượu đi như vậy cả bẩy người nhịn không được đều than thở….","“Sao thế…..” Quân Khương Lâm cố ý nói ngập ngừng.","Biết đã bị người ta nhìn thấu, cả bảy người đều xấu hổ “Hì hì…”cười gượng, Độc Cô Anh mặt dày nói nói: “Quân công tử, hai nhà chúng ta tình nghĩa thâm hậu, mấy huynh đệ chúng ta thỉnh ngươi sang nhà chơi, ngươi coi rượu này có nên đem theo cho gia gia ta…… nếm thử không?”","Quân Khương Lâm ra vẻ khó xử, lắc đầu nguầy nguậy: “Không được, không được, chỗ này của ta cũng không có nhiều. Đây chính là cực phẩm ngàn năm khó gặp, dù là một giọt cũng vô cùng tinh túy, nghìn vàng khó đổi, ta phải để lại thưởng thức cái đã.” Vừa nói vừa đưa ngón tay chỉ về mấy vò rượu: “Mấy vò này uống hết là nhịn, không có thêm nữa đâu.”","Cái này cũng không nên làm căng quá, bảy người hướng theo ngón tay Quân Khương Lâm nhìn về phía mầy vò rượu cạnh đó, nhất thời ánh mắt không dời đi được!","“Hừ… hừ…., mỗi giọt đều tinh túy vô cùng, quả nhiên không ngoài dự đoán của ta, không ngờ lại còn có thêm người quảng cáo hộ… Cái này cũng coi như là chút lễ mọn trả lại cho các ngươi đi”.","Quân Khương Lâm giương một ngón tay ra chỉ, huynh đệ bảy người nhãn thần đều nhìn theo hướng ngón tay hắn, nhất thời trở nên cứng đờ. Cả đám tức giận mắng:","– Ngươi còn nói không nhiều lắm? Cái vò lớn như vậy a!","Bên trong ít ra cũng phải năm mươi cân rượu. Chỗ này…… ít nhất…. cũng có vài trăm cân, đáng tiếc là chúng ta chỉ có thể ngửi… Một giọt cũng không được nếm, một giọt cũng đánh giá nghìn vàng a, ngươi tại sao không đi cướp luôn đi?… Bất quá, chỉ ngửi hương vị thôi thì rượu này nghìn vàng cũng đáng.","– Các vị đại ca, chúng ta không phải đi bái kiến Độc Cô lão đại nhân sao?","Quân Khương Lâm đi vài bước, nhìn lại, chỉ thấy bảy người vẫn vẫn đứng yên như cũ, mắt vẫn nhìn chằm chằm vào mấy vò rượu, chân giống như đã mọc rễ dính chặt vào đất, quanh mép nước dãi dầm dề.","Lẽ nào có keo dính dưới đế giày sao? Dưới đất nhất định là không có keo dán, bất quá ma lực của rượu ngon cũng rất lớn!","– Thì ra là thế, nhờ bảy vị đại ca nhắc khéo, tiểu đệ xin đa tạ."]