[" ","Chương 85","Quân Lâm có chút uể oải, thực lực của mình vẫn còn quá thấp, đã cố gắng giấu đi hơi thở, những không thể bằng kiếp trước, che dấu một cách hoàn hảo được. Xem ra, tình thế hôm nay phải có một trận ác chiến","Nhưng dựa vào thực lực của mình, có thể đánh thẳng sáu cao thủ này sao? Điều này nửa điểm cũng không chắc. Cho dù là đánh một người, với thực lực hiện tại của hắn, cũng không thể thắng nổi. Đáng tiếc, chính mình lại nhìn thấy việc xấu của đối phương, giờ muốn thoát cũng không nổi, đối phương sẽ giết mình diệt khẩu, vì giữ cái mạng nhỏ này buộc phải nghĩ cách thôi.","Đường đường là một vua sát thủ, giờ này lại gặp cục diện này, đúng là tạo hoá trêu ngươi. Haizzz!","Đang buồn bực suy nghĩ, Quân Lâm đột nhiên phát hiện ra một điểm, một điều rất trọng yếu, phát hiện này làm cho hắn đang buồn bực trở nên sung sướng, thậm chí là hưng phấn, đến nỗi muốn cười phá lên. Mặc dù đối mặt với sáu cao thủ mạnh hơn mình nhưng giờ phút trong lòng Quân Lâm đã nắm chắc phần thắng.","Quân Lâm như ẩn như hiện trong làn mưa bụi, sáu người đối diện tuy rằng cảm giác có người, những cũng không xác định được có bao nhiêu người, càng không thấy rõ được Quân Lâm, nên không dám vọng động. Dù sao bọn họ cũng vừa đại chiến, thực lực giảm mạnh, còn có người bị trọng thương, nếu không cẩn trọng, động là lập tức gặp hoạ sát thân.","Nhưng tình huống này với Quân Lâm thì chẳng khác ban ngày bao nhiêu. Thậm chí còn rõ hơn ban ngày nữa. Khai Thiên Tạo Hóa Công tuy cực kì huyền diệu, có huyền cơ bên trong nhưng Quân Lâm mới tu luyện được một tháng, tu vi nông cạn, dĩ nhiên không thể lĩnh hội được huyền ảo trong đó, còn lâu mới có được khả năng nhìn ban đêm. Nhưng sáu người này như sợ không ai nhìn thấy, đem huyền khí trong cơ thể đề thăng đến cực hạn, ngân quang hắc khí chói mắt trong làn mưa, trong mắt Quân Lâm, đây chính là sáu cái bia ngắm tuyệt vời, hơn nữa lại đích ngắm này cực kì rõ.","Giữa biển rộng mênh mông sương mù dày đặc, thuyền lớn lạc đường lại gặp hải đăng…. Đây chính là cảm giác của Quân Lâm. Độ sáng thế này thì đạn đạo có thể bắn trúng. Quân Lâm phát hiện ra huyền khí này có khuyết điểm cực lớn: Cực kì bắt mắt, không thể ẩn giấu được hành tung. Nếu muốn chiến đấu, đầu tiên là phải tập trung huyền khí, nhưng một khi huyền khí tụ lại thì trên người lại có hào quang. Nhất là, ở trước mặt siêu cấp sát thủ như Quân Lâm, sáu người này như sáu con lợn béo, đang chờ người ta đến mổ thịt. Khó trách khi Quân Lâm đổ xúc xắc ăn gian không ai nghi ngờ, ở cái thế này này chỉ cần tu luyện huyền khí qua tứ cấp, ngũ cấp là có thể làm được, nhưng vấn đề là sẽ có dị trạng trên người.Trừ phi là chí tôn thần huyền, nhưng chí tôn thần huyền mà cần phải ăn gian cờ bạc sao?","Người sáng tạo ra huyền khí công pháp quả là thiên tài. Làm sao hắn biết ta xuyên việt đến đây gặp tình huống này? Đây chính là điều kiện tốt nhất cho một sát thủ như ta hành động. Nếu sáu người này là sáu con lợn, thì huyền khí trong mắt Quân Lâm chính là thức ăn gia súc. Chỉ có ăn thật nhiều thức ăn, lợn mới béo được đến thế, nhưng lại chủ động chạy đến đồ tể, khoe ra bộ dạng, tự hào nói: xem này, ta béo lắm, ta múp lắm, mông căng tròn nhiều mỡ, đồ tể à, xem chỗ nào được thì thịt đi!","Mà Quân Lâm lúc này chính là đồ tể.","Đương nhiên, giết lợn cũng phải có kỹ xảo. Bởi vì sáu con lợn trước mặt hơi khó giết, mất tập trung một chút, nó còn có thể cắn lại, dù sao ” Đồ tể” hiện tại còn yếu, đúng là “bất trụ nhất củng”.(tắc tị chổ này, ai biết xin giúp. Cảm ơn)","Cổ tay áo lật lên, dưới động tác của cơ thể, mười tám đồng tiền giấu ở đó đã biến mất trong lòng bàn tay Quân Lâm. Thân mình Quân Lâm cũng không nhúc nhích, trong mắt thấp thoáng màu máu. Khí lực của Khai Thiên Tạo Hóa Công vận chuyển, toàn bộ rót vào mấy đồng tiền…","Trong một chiều thu mưa lớn, ở thời khắc trời đất quay cuồng, một vua sát thủ đến từ một thế giới khác, lần đầu tiên lộ ra bản năng của mình.Lần đầu tiên trình diễn nghệ thuật giết người của hắn.","Phanh, phanh, tiếng bước chân chậm rãi vang lên, sáu con người chậm rãi tách ra, dẫm chân dưới mưa, vẫn duy trì khoảng cách lẫn nhau, cẩn thận đi về phía Quân Lâm. Bọn họ cảm nhận được, đối phương còn ở đó, chưa đi. Người này tuyệt không thể giữ lại, mặc kệ hắn là ai, nhất định phải giết. Trong lòng sáu người đều nghĩ như vậy.","Trong trời mưa bụi, người đối diện vừa động, tiếp theo liền chứng kiến sáu luồng hoàng quang chói mắt xé tan làn mưa, như một tia chớp lao tới yết hầu của sáu người. Nội lực đặc dị của Quân Lâm lưu chuyển, sau khi khiến cho mấy đồng tiền bay đi, cả người xuất ra hào quang, cực kì chói mắt. Hoàng quang lóe lên, sáu người kia cảm thấy lạnh run. Sáu người đồng thời cảm giác người mình cứng lại, kinh hãi cực kì, trong đó có một người mở to mắt hoảng sợ, nói như muốn khóc:"]