[" ","Chương 182","– Ngươi sợ gì? Món đồ này, nam nhân ai cũng thích, phỏng chừng Quân lão đại nhân cũng thế, lão đại nhân tuổi cũng không nhỏ, không có xuân dược này trợ trận, cho dù hùng phong vẫn còn, cũng chưa chắc… cạc cạc…”","Đường Nguyên không biết sống chết cười, đột nhiên ——","– Cái món đồ gì ta không có vậy?","Một giọng nói trầm trầm vang lên, Quân Chiến Thiên lão gia tử sải bước tới cửa, vẻ mặt buồn bực nhìn Đường Nguyên, lại quay đầu nhìn phòng ngủ chật không chịu nổi:","– Có chuyện gì đó? Tiểu tử ngươi vừa rồi nói cái gì vậy?","Vận khí không ngờ lại bỏ ta mà đi như vậy sao? Đường Nguyên trợn mắt há mồm, mồ hôi to như hạt đậu chảy xuống, con ngươi đảo qua đảo lại đảo, th@n dưới của mập mạp, mồ hôi nhất thời chảy ra như tát nước, lời nói vừa rồi nếu để cho lão gia tử nghe được…Thì cái mạng trẻ của ta…","– Đây là đống đồ gì vậy?","Quân lão gia tử có chút tức giận:","– Loạn hết cả, còn không mau mau dọn đi?","Đường Nguyên vội vàng cười ha ha, gật đầu như gà mổ thóc nói:","– Vâng vâng, dọn đi ngay, dọn đi ngay chỉ là một ít dược liệu bình thường không có gì đặc biệt cả.","Hắn vừa nói, Quân lão gia tử liền có phản ứng:","– Mập, tiểu tử ngươi vừa nói đồ gì ta không có?","Ngũ quan trên mặt Đường Nguyên thoáng chốc như dồn vào cùng một chỗ, sắc mặt từ trắng biến hồng, từ hồng biến xanh, quai hàm núng nính không ngừng run lên, hai đùi, cũng có xu thế co rút lại…","– À, mập mạp hắn nói là, hùng phong của lão nhân gia vẫn còn rất gì đó, hắn còn muốn nói hùng phong hào khí của bệ hạ cũng không bằng gia gia, bất quá cảm thấy có chút phạm húy, cũng không dám nói thêm.","Quân Khương Lâm vội vàng hòa giải, xem bộ dáng đáng thương của Đường mập, phòng chừng Quân lão gia tử nói thêm câu nữa, hắn liền sợ tới mức cứng lại.","– Cái này có gì mà phạm húy? Sao mà không dám nói? Lão phu ta vốn hùng phong tràn trề, điều này chính là sự thật!","Quân lão gia tử khinh bỉ nhìn Đường Nguyên, giáo huấn:","– Về sau không có việc gì, đừng có lúc nào cũng luôn lôi kéo Khương Lâm nhà chúng ta đi những chỗ không đứng đắn, trước kia hắn theo ngươi học không ít điều xấu đó.","– A?","Đường Nguyên kinh ngạc một trận, lão gia tử ngài như thế nào lại lật ngược phải trái vậy, lúc trước rõ ràng là ta đi theo cháu của ngài mới hư hỏng như bây giờ mà…","Quân lão gia tử hừ một tiếng, ở trong lòng lão cháu của mình tự nhiên là tốt, là ngoan, trước kia sở dĩ không chịu phấn đấu, chủ yếu cũng là đi theo tên mập này học chuyện xấu…","Lão phất tay gọi hai thị vệ tiến vào, mang hai cái rương này ra ngoài.","Đường Nguyên quýnh lên:","– Trong rương thứ hai…","Quân Khương Lâm một đầu cũng đầy mồ hôi:Rương thứ hai của tiểu tử này so với cái thứ nhất còn lợi hại hơn? Suýt nữa thì bị hắn hại chết…"]