[" ","Chương 51","Quân Lâm cười rộ, nghênh ngang bước ra cửa, theo sau hắn là tên thị vệ khệ nệ xách một cái bao to tướng. Đám Mạnh Hải Nguyên chìm trong đau buồn tang tóc, ủ rũ cúi đầu, chẳng kẻ nào còn tâm tư phát hiện ra trong bộ đồ uống trà lúc nãy, một cái đã bay đâu mất tiêu.","Độc Cô Tiểu Nghệ theo sau Quân Lâm, ánh mắt dán chặt vào cái bao gã thị vệ đang vác trên tay. Nàng vốn tưởng hôm nay thu nhập đã rất tốt, nhưng thấy số bảo bối Quân Lâm thắng được trong ván cuối – toàn những món dùng tiền cũng khó mua nổi như vậy, trong lòng không khỏi nổi lên cảm giác không thỏa mãn. “Tên khốn ngu ngốc chỉ biết ăn no chờ chết này bằng cái quái gì mà vận khí tốt như vậy? Sao một kẻ khôn ngoan nhanh nhẹn như ta lại chẳng có gì? Bất công!”","Tròng mắt cô nàng không ngừng xoay tròn tính toán: “nên dùng biện pháp gì để bắt tên tiểu tử này nôn đồ ra đây? Nếu bây giờ mình ra mặt đòi hắn thì thật mất tư cách một đại tiểu thư khuê các, nhưng tên đáng chết này hình như có ý một mình nuốt cả đống đồ!”","Đường Nguyên hăng hái vô tư đi cạnh, cười ngoác đến tận mang tai, nhìn giống Phật Di Lặc cả mười phần:","– Tam thiếu, ta phục ngươi rồi! Ha ha ha, bộ dáng thất vọng ngơ ngẩn của bọn khốn kia thật khiến người ta thoải mái. Ây, người anh em, ngươi xem, ngọc bội và bội kiếm có phải cũng nên…?","– Cho ngươi? – Quân Lâm đứng phắt lại, đầy vẻ kinh ngạc, nhìn Đường Nguyên trừng trừng: – Ngươi nói cái khỉ gì vậy? Tại sao ta phải đưa cho ngươi?","Tại sao nhỉ? Đường Nguyên tức thì ngơ ngác, hắn lắp bắp:","– Chẳng lẽ… chẳng lẽ ngươi không định trả cho ta?","– Trả cho ngươi? – Nét mặt Quân Lâm càng thêm ngạc nhiên: – Ta nợ ngươi hả? Nếu không tại sao phải trả? Rốt cục ngươi đang lảm nhảm cái quái gì vậy?","– Chuyện này… chuyện này…Ta…ta… Khụ… khụ….","Đường Nguyên khuôn mặt tức thì ngốc trệ, bây giờ hắn mới nhớ ra mấy thứ kia toàn bộ do một tay Quân Lâm thắng được, cũng có nghĩa chúng đã thuộc về Quân Lâm, hắn lấy tư cách gì để đòi lại bây giờ? Nhưng mà…nhưng mà khi về nhà lỡ cha hắn hỏi đến thì sao? Tiền tất nhiên không phải vấn đề lớn, làm sao lấy được đống đồ trong tay Quân Lâm mới là vấn đề.","Đường đại công tử cuối cùng cũng phát hiện ra, tuy Quân Lâm đại thắng mà về, nhưng khó khăn của chính hắn vẫn y nguyên chưa giải quyết được. Mới nghĩ đến nét mặt nghiêm khắc của cha, hắn đã không rét mà run","– Trả lại cho ngươi cũng không phải hoàn toàn không có khả năng. – Quân Lâm lắc lắc đầu: – Nhưng ta tuyệt đối không làm việc không công, trước đây không, bây giờ không, sau này cũng không luôn!","Nói tới đây, hắn đột nhiên nhìn vào khuôn mặt đưa đám của Đường Nguyên cười thần bí, giơ giơ ngón tay nói:","– He he, cho không được, nhưng bán thì được! Ngươi kiếm được bao nhiêu từ chuyện này, ta sẽ bán cho ngươi đúng giá đó! Sao? Muốn mua không mập?","– Hả? Ha ha ha, đúng là người anh em tốt!","Đường Nguyên như chết đuối vớ được cọc, mừng đến phát điên, nhảy cẫng lên ôm chặt Quân Lâm, hắn cũng chưa kịp nghĩ vừa thua cháy túi, còn cái khỉ gì đâu mà đem ra mua bán?","Quân Lâm đáng thương, thân thể hắn còn chưa đạt tới đẳng cấp chịu được cú ôm “trời giáng” của tên mập, lập tức lăn ngửa ra đường, cả hai đổ kềnh lên nhau. Đường đại thiếu gia quả không hổ danh “đại nhân vật”, cả khối thịt nung núc hoàn toàn đè kín Quân Lâm, đến một chéo áo cũng không thò ra ngoài!","Độc Cô Tiểu Nghệ cười đến sái quai hàm: “Hai tên quỷ con này lớn rồi còn quá nghịch ngợm đi”."]