[" ","Chương 172","Nếu bệ hạ đã nói Khương Lâm chưa chết, thế thì, lão phu lần này vì bệ hạ lại làm một hồi thương, cũng đáng giá. Chẳng qua việc này, thật sự có chút đầu voi đuôi chuôt. Ý của lão phu là muốn giết sạch toàn bộ những người này, hiện tại tuy mới giết được hơn phân nửa, nhưng tốt nhất là giết, nhưng không có sát thành….","Đúng lúc này, đột nhiên một âm thanh bức thiết vang lên:","– Quan Chiến Thiên, lão thất phu! Ngươi làm đủ chưa!","Lập tức thân hình Quân Chiến Thiên chấn động, tựa hồ như không thể tin vào tai mình được, chậm rãi xoay người lại nhìn, lập tức ánh mắt đột nhiên lộ ra thần sắc mừng rỡ.","Một lão đầu nhi ốm nhom, trong lòng ngực đang ôm một người, chạy như bay tới trước mặt hắn, thở hồng hộc, người đầy mồ hôi. Nhưng Quân Chiến Thiên đã bất chấp hắn, “Xoạt” thân hình hắn nhẹ nhàng nhảy xuống ngựa, chầm chậm ba bước hai bước, tòng tha hoài trung tiếp quá lai, thanh âm có chút run rẩy:","– Khương Lâm?","Hai vị này quay về thật là đúng lúc, thời điểm mọi chuyện đã kết thúc, thì bất thường trở về.","Quân Lâm nhìn lão nhân mà trên khuôn mặt của lão vẫn đang biểu lộ sự ngạc nhiên, vui mừng quá độ trước mắt mình, dáng vẻ của lão rõ ràng là từ trong tuyệt vọng thoát ra, lão ôm lấy mình, giống như ôm trân bảo quý nhất thiên hạ! Trên khuôn mặt đầy nếp nhăn ẩn chứa nồng đậm sự ân cần, cái cảm giác mất đi mà có lại này làm cho hắn mừng như điên, ngón tay run rẩy, cặp mắt già không ngờ đỏ bừng! Trong tim Quân Lâm, sự run rẫy kịch liệt dâng lên…","Một vị tướng quân quản trăm vạn đại quân, trải qua thiết huyết sa trường, trăm trận chiến mà trở thành con người rắn rỏi, không ngờ nhìn thấy cháu của mình còn sống, đột nhiên cảm xúc vui mừng dâng trào mãnh liệt, làm cho lão nhân gầy yếu, gần đất xa trời như lão, đó chính là tình thâm, là huyết mạch tương liên, là thân tình…","Quân Lâm trong lúc này, không ngờ tận đáy lòng lại nảy lên một loại cảm giác chua xót, loại cảm giac này thực ấm áp, thoải mái, còn có cảm giác chua chát… Cổ họng Quân Lâm có chút nghẹn ngào, lỗ mũi giống như bị bí hơi, có cảm giác muốn khóc.","Đây chính là thân tình mà mình từng thiết tha ước mong ư?","Kiếp trước kiếp này, đã có ai từng quan tâm đ ến mình như vậy chưa?","Kiếp trước kiếp này, đã có ai có thể vì mình mà ngang nhiên điều động quân đội của quốc gia?","Kiếp trước kiếp này, đã có ai từng vì mình mà liều lĩnh như vậy?","Đã có ai từng vì mình mà tuyệt vọng chưa? Đã có ai từng vì gặp được mình mà vui sướng đến phát điên? Đã có ai từng vì mình mà vứt bỏ mọi thứ ngay cả tính mạng, thanh danh, gia tộc… chưa?","Nhìn lão nhân trước mặt, Quân Lâm không cót chút nghi ngờ, lão nhân này, hoàn toàn có thể vì mình mà chọc thủng trời xanh! Bởi vì… mình là huy vọng duy nhất của người! Là suy nghĩ duy nhất của người!","– Gia gia….","Mũi Quân Lâm cay cay, chỉ bật thốt được có hai chữ này, từ lúc đi tới thế giới này, lần đầu tiên hắn có tình nguyện từ đáy lòng gọi lên tiếng này, hai kiếp làm người, đây là lần đầu tiên.","Đúng vậy! Đây là gia gia của ta! Không riêng gì gia gia của Quân Khương Lâm, ông cũng là gia gia của ta, là gia gia của Quân Lâm ta!","Ngay bên cạnh, Quân Vô Ý thân thể tàn tật không biết lúc nào đã ngồi xuống dưới, ngồi trên mặt đất lạnh băng như vậy, nhìn thấy Quân Lâm, ánh mắt tràn đầy ngạc nhiên, vui mừng! Còn có chút thỏa mãn, trong cặp mắt hổ, không biết khi nào đã chan chứa lệ, trộm quay đầu lại, sau đó lại quay đầu lại, nhẹ nhàng mỉm cười…"]