[" ","Chương 6","Tổ phụ của tên tiểu tử hoàn khố này là Quân Chiến Thiên, là Huyết Lan Hoa đại công tước cũng là nhân vật nắm quyền quân đội. Phụ thân chính là Quân Vô Hối. Từng là đại tướng của đế quốc, mười năm trước chết trận trên chiến trường. Mẫu thân thì chín năm trước do buồn bực quá độ nên đã đi đoàn tụ với cha hắn dưới suối vàng. Hai vị ca ca là Quân Mạc Sầu, Quân Mạc Ưu đã chết trận trong đại chiến lừng lẫy trước kia.","Còn có một vị thúc thúc gọi là Quân Vô Ý cũng bị thương trong chiến trận ở mười năm trước. Tuy rằng giữ được cái mệnh nhưng nửa phần dưới eo bị tê liệt…","Một gia tộc khổng lồ như thế có thể được nói là cả nhà trung liệt. Đáng tiếc đã rơi vào tình trạng xuống dốc trầm trọng. Còn lại một cây nối dõi Quân Khương Lâm bị Quân Lâm xuyên việt. Nếu sau này Quân Lâm có con thì trên lý luận cũng chính là huyết mạch của Quân gia. Xem như trời cao đã ban ân với Quân gia rồi…","Nếu như ông trời quyết định như vậy cũng xem trên quân tích của gia tộc. Bổn đại sát thủ này đành phải thay ngươi sống một đời thật tốt đi a. Quân Lâm nhếch miệng cười nhún nhún vai. Thật ra lão tử cũng không muốn phá thanh danh để cho lão tử bị mắng làm chi.","Đẩy cửa phòng, Quân Lâm cất bước đi ra, ánh mặt trời chiếu sáng khắp nơi. Nhìn ánh sáng mặt trời một lúc lâu, Quân Lâm thở dài. Mặt trời kia chính là mặt trời a… Mà ta cũng không phải là ta. Quân Khương Lâm không phải là Quân Lâm.","Tâm của ta chính là tâm của Lâm Quân? Dị thế là như thế nào?","Bên ngoài cửa có hai tên người hầu khom người nói: “Thiếu gia mạnh giỏi…”","Quân Lâm nhàn nhạt gật đầu. Nhìn bốn tên hạ nhân đang bận rộn cách đó không xa lại nhìn lại bên người liền lắc lắc đầu.","Nhìn một cái những hạ nhân bên cạnh. Các công tử khác đều có mỹ nữ thiên kiều bách mỵ hầu hạ. Mà người hầu trẻ nhất của chính mình chỉ có một đứa hầu gái tên là La Lỵ mười hai tuổi. Trong ấn tượng thì đây là do gia gia cường thế của mình an bài. Những hạ nhân của mình đều có một đặc điểm, đó chính là rất khỏe mạnh và cường tráng.","– Bọn họ đang làm gì?","Ngẩng đầu nhìn mấy đầy tớ già kia Quân Lâm hỏi.","– Bọn họ… Đang giúp những con chim và chó đấu thú của thiếu gia.","Một người đầy tớ già cúi đầu trả lời.","– Ồ?","Quân Lâm thong thả đi qua. Ừ, đúng là ‘rực rỡ vô cùng’. Bảy tám lồ ng sắt đặt chỉnh tề, bên trong đó có mấy con chim bất đồng nhan sắc bay đến bay lui trông rất hoạt bát. Cách đó không xa có mấy con chó lớn đang le lưỡi nằm trên đất. Xa hơn là có mấy ống trúc nhỏ phát ra tiếng kêu của dế mèn. Xem ra là những con rất chuyên đấu thú…","Ừa. Xem ra vị công tử này có sở thích rộng rãi đó chứ. Bên cạnh có hai lồ ng sắt nuôi hai con độc xà đầy màu sắc đang le lưỡi vào ra…","Nhìn những cái này đầy chán nghét, Quân Lâm nhíu mày nói:","– Gọi người đến đưa bọn chúng bán đi. Nếu bán không được thì làm thịt. Đừng đặt chổ này làm gì. Đây là nơi dành cho người chứ không phải là vườn thú.","Hả?","Vừa nghe những lời này thì sáu người hầu già và La lỵ đi theo sau lưng Quân Lâm đều trợn mắt lên. Không nhịn được nhìn thiếu gia mình. Một khắc sau, trong đầu bảy người đều xuất hiện một ý nghĩ giống nhau: “Vị thiếu gia này hôm nay bị điên rồi sao? Những cái này đều là do ngài tìm mua với giá cao đó. Trước giờ vẫn là bảo bối mà? Hôm nay ném đi mai lại mua tiếp?”","– Ách! Hai con rắn kia đừng bán! Chờ ta quay lại nấu canh uống."]