[" ","Chương 179","Không để ý đến đôi cha con một tung một hứng dương dương tự đắc này nữa, một đám người lắc đầu ngao ngán trở về.","Chuyện xảy ra hai ngày này hoàng thượng sử lý giống như một trò khôi hài vậy. Mọi người đã sớm biết như vậy, ài.","Không bao lâu, thị vệ canh giữ cửa cung liền thấy Quân lão gia tử vẻ mặt đắc ý mang theo một lão nhân râu tóc bạc phơ vai đeo hòm thuốc, ra khỏi cửa cung, Quân Chiến Thiên tự mình cưỡi ngựa, theo sau còn có một cỗ kiệu!","Xem ra lão gia tử này trước khi tiến cung ngay cả cỗ kiệu để mời ngự y cũng chuẩn bị tốt…","Thật sự là… Tính toán như thần không để lệch chút nào!","Cao nhân là người như thế nào? Hành động này chính là cao nhân a!","Quân Mạc Lâm Quân đại thiếu gia nằm trên giường, cố gắng làm ra bộ dáng bị bệnh nguy kịch, thực tế trong lòng đang hô to đã quá.","La lỵ Khả Nhi hầu hạ hắn rất cẩn thận, một muỗng lại một muỗng cháo đường tổ yến, canh nhân sâm hạt sen, thuốc nước bát bảo phù dung… Đút cho hắn, tóm lại tất cả vật phẩm đại bổ có thể ăn, hăn đều nếm qua một lần, duy nhất khiến hắn khó chịu chính là, lão gia tử còn đem tới không ít máu của lục cấp huyền thú cho hắn uống, nghe nói đó cũng là vật đại bổ hiếm có, bất quá Quân Khương Lâm mỗi lần đều bịt mũi rót một mạch vào miệng, hoặc là tranh thủ đổ xuống thùng đặt bên giường…","Quá khó uống đi! Ca ca ta cũng không phải người rừng, cần gì phải cho ta uống máu sống? Rất mất vệ sinh, không sợ tiêu chảy sao?","Đương nhiên, không chỉ điều này làm hắn khoan khoái, mấu chốt là sau khi trải qua lần bị thương này, Quân Khương Lâm phát hiện, Hồng Quân tháp trong đầu vấn chuyển động với tốc độ cao, linh khí sương trắng từ bên trong tỏa ra càng thêm nồng đậm, liên tục cọ rửa kinh mạch trong cơ thể hắn, nhất là địa phương bị thương lại trở thành đối tượng trọng điểm cần chiếu cố, không đến một ngày đêm, vết kiếm trên cơ thể cư nhiên đã khép lại bảy tám phần.","Theo vài tiếng ho khan, sau khi nôn ra mấy khối máu đen, cảm giác nặng nề ở ngực cũng giảm đi rất nhiều; vết thương, kiếm trên đùi, thoạt nhìn đặc biệt nghiêm trọng, cơ hồ có thể thấy được cả xương đùi, nhưng dưới linh khí không ngừng tẩm bổ, cũng không còn cảm thấy đau nữa; chỉ có từng đợt ngứa ngáy lan khắp toàn thân, khiến Quân Khương Lâm có chút khó chịu, bất quá cũng có chút thoải mái, đúng là đau đớn trong khoái hoạt…","Bởi vì liên quan lần bị thương này cho nên linh khí trong Hồng Quân tháp không ngừng tuôn ra, vết thương trên người Quân Khương Lâm nhanh chóng bóc vẩy, Quân Khương Lâm đương nhiên không bỏ qua cơ hộ tu luyện tốt như vậy, hắn thúc đẩy Khai Thiên Tạo Hóa Công dẫn động đạo linh khí như thực chất này tuần hoàn trong kinh mạch,lần vận công này, hắn nhất thời phát hiện chỗ bất đồng với lúc trước, linh khí giống như ngưng tụ thành thực chất va chạm trong kinh mạch, mấy đoạn kinh mạch bế tắc do vết kiêm gây nên sau khi vận chuyển vài lần, bỗng nhiên thông suốt, tốc độ cơ hồ mắt thường cũng thấy được, hắn cảm giác luồng khí lưu trong kinh mạch mở rộng một chút, to hơn một chút …","Nếu là lúc trước, gặp được loại tình huống này, Hồng Quân tháp đã sớm đình chỉ phát ra, nhưng lần này nó lại không có ý định dừng lại, Quân Khương Lâm đương nhiên mừng rõ vô cùng, hắn buông lỏng việc chữa thương, tập trung dẫn đạo luồng linh khí này, luồng khí lưu dần dần phình to, quả là phát tài to rồi.","Quân Khương Lâm đột nhiên cảm thấy loại hành vi này của mình giống như lừa bịp vậy… Người ta có ý tốt giúp ngươi trị thương, ngươi lại lợi dụng cơ hội này đề thăng thực lực bản thân, giống như gian thương lợi dụng thiện tâm của mọi người giành món lời kếch sù vậy…","Nhưng!","Lừa dối như vậy, ta tình nguyện nhiều thêm vài lần! Ta nghiện kiểu lừa dối này rồi! Không lừa không được nha! Quân Khương Lâm la lên trong lòng, càng thêm nắm chặt tốc độ “lừa dối”…","Nếu không vạn nhất thương thế liền khỏi hắn, linh khí lại trở về trạng thái ban đầu, vậy làm sao bây giờ, hiện giờ đã quen với linh khí chất lượng cao vận chuyển, một khi trở về nguyên bản, vậy chỉ còn nước ngồi khóc mà tiếc rẻ, chẳng lẽ lại tự đâm hai kiếm để đổi lấy hoàn cảnh khí tu luyện tốt như lúc này?"]