[" ","Chương 230","“Nàng khiến ta sợ muốn chết a! Ta sợ quá!” Quân Khương Lâm vẻ mặt sợ hãi, vỗ ngực, thanh âm run rẩy, động tác cũng thật khoa trương nói tiếp: “Tim ta đang đập thình thịch đây, đang đập thình thịch đây…”","Đột nhiên sắc mặt hắn chợt biến đổi, nói: “Ngươi nhanh mà đi nói cho lão ta biết, ngàn vạn lần đừng nên chậm trễ, hắc hắc, ngươi có biết, nam nhân ở một phương diện nào đó đều rất dễ xúc động, mấy lão gia đó cũng không phải đại cô nương, chuyện tốt như vậy phải xem, ngươi nhanh lên đi thôi, ta ở chỗ này rất cảm tạ công chúa điện hạ! Ha ha…","Quân Khương Lâm nói không kiêng nể gì nói ra một tràng.","Trong lòng thầm nghĩ, lão tử xin ngươi đi nhanh lên một chút, tốt nhất khiến cho cô nàng Độc Cô Tiểu Nghệ kia bị lão tử nàng vĩnh viễn giam lại, đừng đến tìm lão tử gây phiền toái, ta đây cũng phải cảm kích ngươi rồi.","“Tốt, tốt, tốt! Quân Khương Lâm, lời nói như gió bay, ngươi đến lúc đó cũng đừng hối hận!” Thân thể mềm mại của Linh Mộng công chúa run rẩy, khuôn mặt nhỏ bé cũng trở nên trắng bệch, chính mình có hảo ý nhắc nhở hắn, dù đa phần là lo lắng vì Độc Cô Tiểu Nghệ, thế nhưng chung quy cũng vì tốt cho Quân Khương Lâm, vạn lần không muốn chuyện không may xảy ra. Độc Cô gia đúng là không sợ Quân Chiến Thiên, người khác có lẽ không dám, nhưng nếu Quân Khương Lâm thật sự làm ra chuyện không thể tha thứ, như vậy Độc Cô Vô Địch có thể sẽ đem Quân Khương Lâm băm thành mười mấy đoạn cũng không chừng.","Nếu là như vậy, Quân gia cùng Độc Cô gia tộc sẽ kết thành tử cừu, một khi hai đại thế lực quân sự khai chiến, toàn bộ Thiên Hương đế quốc cũng phải hôi phi yên diệt. Trong lòng hai người đều không vui; lúc tạm biệt, hai người đều không hẹn mà nhìn nhau cười lạnh. Quân Khương Lâm lắc đầu suy nghĩ, thở dài nói: “Thật là ăn no rửng mỡ, nơi nào cũng đều muốn nhúng mũi vào, cũng không phải lão bà của ta, cư nhiên quản ta tán gái? Thật sự là bắt chó đi cày còn mình thì đi quản chuyện người khác, rỗi hơi!”","Linh Mộng công chúa tức khí ngay cả phổi cũng muốn nổ tung, nàng trừng to cặp mắt xinh đẹp, khuôn ngực cao ngất kịch liệt phập phồng, thật sự là thiếu chút nữa bị hắn làm cho tức đến hộc máu, một câu cũng không nói được, xoay người rời đi. Vừa đi vừa hung hăng dẫm mạnh chân xuống nền đường phát ra âm thanh thùng thùng, tựa hồ muốn đạp thủng mặt đất dưới chân vậy. Nếu ở chỗ này thêm một hồi, trời mới biết mình có bị hắn làm cho tức chết hay không!","Thật sự là khó có thể giải thích được, tên đê tiện vô sỉ xấu xa dơ bẩn hạ lưu hỗn đản như vậy, Độc Cô Tiểu Nghệ như thế nào lại si mê đến điên dảo thần hồn như vậy, cư nhiên đối với hắn lại động chân tình?","Dạ Cô Hàn giận xanh mặt, nhẹ nhàng lướt tới trước mặt Quân Khương Lâm, lạnh lùng nói: “Loại rác rưởi như ngươi, ta vốn khinh thường không muốn động thủ, bất quá ngươi thật sự là quá đáng, hôm nay ta sẽ thay Quân lão công gia giáo huấn ngươi một chút! Cũng làm cho ngươi biết không phải ai ngươi cũng có thể trêu vào!” Lão ở một bên nghe, sớm đã không nhịn được nữa, có thể nhịn tới bây giờ mới ra tay, đã được tính là có tâm hàm dưỡng rất thâm hậu rồi.","Quân Khương Lâm bĩu môi, cười lạnh nói: “Phi, nhìn lại ngươi xem trông giống cái thứ gì? Là trọng thần đại biểu cho đế quốc lên tiếng, hay là đế quốc đại công tước? Thật sự là rất buồn cười!” Trong lòng hắn vô cùng khinh bỉ, đối với loại người trước khi ra tay còn muốn nói chính nghĩa, Quân Khương Lâm trong lòng sớm đã định nghĩa loại này thuộc nhóm người ngu ngốc rồi! Hơn nữa còn mang danh là một sát thủ nữa chứ, như vậy càng không thể tha thứ!","Hai mắt Dạ Cô Hàn nhất thời trợn lên, tức giận đến nỗi tròng mắt đều biến thành màu xanh, lão giờ cao tay lên vận chưởng, như muốn mạnh mẽ đánh xuống! Cuối cùng nghĩ lại tâm tình vừa rồi của Linh Mộng công chúa, lại càng muốn ra tay đánh tên tiểu tử này!","“Thiên huyền cao thủ đánh người rồi! Thiên huyền cao thủ Dạ Cô Hàn khi dễ người rồi! Người đâu mau tới a, người đâu mau tới nhìn xem thiên huyền cao thủ đánh bị thương một người tay chân trói gà không chặt này, thật sự là làm người ta ái mộ vạn phần a, cứu mạng a…” Bàn tay Dạ Cô Hàn còn không có hạ xuống, Quân Khương Lâm không muốn bại lộ thực lực của chính mình nhưng cũng không muốn thiệt thòi, căn cứ theo lời nói hảo hán không bao giờ chịu lỗ, hắn liền cao giọng hô to, thanh âm rõ ràng cực kỳ, dùng từ sắc bén đến cùng cực."]