[" ","Chương 99","Quân Lâm trở về phòng mình, Khả Nhi sau khi nhìn thấy bộ dạng của hắn suýt chút nữa khóc không ra nước mắt, hai tay run rẩy giúp hắn trút bỏ quần áo, sau đó nhẹ nhàng dùng nước tẩy sạch. Quân Lâm thủy chung vẫn đứng thẳng, hắn biết một khi không kiên trì nổi ngã xuống lập tức sẽ ngủ đến chết.","Nhưng chỉ cần qua được cửa này, sau đó khôi phục thể lực chắc chắn bản thân sẽ lại vượt qua được một cực hạn. Tẩy sạch toàn thân, cho Khả Nhi lui ra, Quân Lâm bắt đầu tiến vào điều tức, vận ý vào linh thai, Khai Thiên Tạo Hóa Công bắt đầu chậm rãi lưu động.","Quân Lâm phát hiện tốc độ chuyển động của thất thải Linh Lung Tháp so với trước kia đã nhanh hơn một ít, hơn nữa thiên địa linh khí bên trong cũng nồng đậm hơn. Linh khí chậm rãi tiến vào kinh mạch Quân Lâm, cảm giác sảng khoái lướt qua cơ thể Quân Lâm, giống như được một dòng nước mát mẻ nhẹ nhàng tưới mát kinh mạch đang khô cạn của hắn, cảm giác sảng khoái lúc này không cách nào diễn tả được.","Linh khí tiến vào kinh mạch Quân Lâm, thong thả chữa trị thương thế, toàn thân Quân Lâm dần dần ngứa ngáy, nhất là những nơi bị thương có cảm giác như bị ai không ngừng đánh nhẹ vào. Quân Lâm gắt gao khống chế cơ thể bất động, dốc sức đưa cơ thể tiến vào trạng thái tu luyện, chậm rãi tiến vào vô thức…","Thời gian chậm rãi trôi qua, những vết thương trên cơ thể Quân Lâm bắt đầu ngừng rỉ máu, chậm rãi kết sẹo. Dần dần, những vết sẹo trên người Quân Lâm khẽ kéo miệng lại, sau đó như cứng dần, rồi rơi ra. Dưới chân Quân Lâm từng mảnh da chết không ngừng rơi xuống, mà da thịt trên người lại trở nên trắng trẻo bóng loáng như trước, chỉ khác là càng thêm mềm dẻo. Một ngày bắt buộc cơ thể trải qua huấn luyện cường độ cao, một quy luật đã vô thức hình thành trong cơ thể, một chất lỏng trong suốt chảy ra, sau một hồi rung động, cơ thể dần thả lỏng phục hồi lại trạng thái hoàn hảo, sau đó một trận sóng nhẹ vỗ qua, thân thể rốt cuộc hoàn toàn thả lỏng. Quân Lâm sau khi tiến vào trạng thái tu luyện không hề để ý đến trạng thái của bản thân, thân thể sau khi vượt qua mệt mỏi, từng đợt sóng sảng khoái dâng lên, toàn bộ tinh thần tiến nhập vào một cảnh giới kỳ ảo, tựa như bản thân đang tự do ngao du giữa biển khơi vô tận, vươn thân mình đón lấy sóng biển. Thất thải Linh Lung tháp tại não bộ phát ra linh khí ngày càng dày đặc, từng đợt thiên địa linh khí tinh thuần dũng mãnh tiến vào thân thể Quân Lâm, gột rửa từng nhánh kinh mạch, từng tấc nhỏ trên thân thể hắn…","Quân Lâm cảm giác rõ ràng một đạo kình khí nhỏ đang chạy bên trong kinh mạch, sau khi được linh khí tẩy rửa đang không ngừng lớn mạnh, tuy rằng biên độ không lớn nhưng hắn vẫn cảm giác rõ ràng, tinh thần ngày càng thông suốt, cảm giác mệt mỏi trong nháy mắt tan biến hoàn toàn, toàn bộ trạng thái tinh thần như đã dung hợp với tiểu tháp, loại cảm giác này cho dù là người thần kinh cứng rắn như Quân Lâm cũng lâm vào say mê. Bỗng nhiên quang mang lóe lên, tiểu tháp đột ngột dừng lại, ý thức Quân Lâm chấn động, lập tức thoát khỏi cảnh giới tuyệt vời kia tỉnh táo lại, tinh thần cũng trở lại cơ thể, linh khí bạch vụ trong cơ thể cũng tan biến dần, lúc này Quân Lâm chỉ cảm thấy toàn thân ngập tràn khí lực, chậm rãi mở to mắt, hai đạo thần quang nhất thời b ắn ra. Nhẹ nhàng cử động thân thể, thanh âm các khớp xương vang lên, tinh thần thoải mái, thân thể nhẹ nhàng, Quân Lâm bước đến cửa sổ nhìn ra ngoài, trên cao trăng sáng tỏ, bầu trời cao không mây cao vợi.","Trung thu… đã là trung thu với thế giới trước của mình, mười lăm tháng tám, mà lễ Kim Thu ở đây lại là hai mươi tháng tám. Nhưng bất kỳ ở đâu ánh trăng vẫn thủy chung ôn nhu như nước, nhẹ nhàng soi sáng khắp nơi. Quân Lâm than nhẹ một tiếng, bỗng nhiên phát hiện cảm giác phiền muộn cô tịch đã vơi đi rất nhiều. Trăng vẫn sáng, trời vẫn cao trong, cứ xem như lúc trước, dưới ánh trăng này được điều động đi làm nhiệm vụ.","Sau khi cẩn thận kiểm tra thân thể một lần nữa, Quân Lâm mới phát hiện, vô số vết thương trên cơ thể lúc này đã khép lại, càng thần kỳ hơn chính là các vết sẹo chỉ trong một đêm tu luyện của hắn đã hoàn toàn biến mất, làn da mềm dẻo bóng loáng. Quân Lâm trố mắt: Không thể tin được, năng lực khôi phục của Khai Thiên Tạo Hóa Công quả nhiên cường hãn. Vốn nghĩ sau vài ngày huấn luyện tàn khốc, da thịt lại có thể trở về màu cổ đồng kiếp trước, không thể ngờ được tố chất thân thể chỉ trong một thời gian ngắn tuy đề cao rất nhiều nhưng làn da vẫn bóng loáng… Quả là bất hạnh trong vạn hạnh, nếu da thịt cứ tiếp tục ngày càng non mềm thì sau này hắn sao có thể ra ngoài gặp người. Lại đề khí vận công, Quân Lâm nhất thời mừng rỡ. Sau một ngày điên cuồng huấn luyện, hiệu quả vô cùng rõ rệt, khí kình trong cơ thể không ngờ lớn mạnh gấp đôi, nếu lúc trước là một sợi tóc nhỏ thì bây giờ đã biến thành trư tông mao ( DG:lông mao lợn, nghe tục quá nên để nguyên HV). Mà tốc độ lưu động kình khí cũng tăng thêm rất nhanh, hắn đột nhiên minh ngộ: Bản thân đã tiến một bước dài trên con đường tu luyện Khai Thiên Tạo Hóa Công. Mà điều kinh hỉ lớn nhất chính là việc hắn bây giờ đã có thể nội thị. Đây chính là cảnh giới tiên thiên ở võ đạo. Không ngờ Khai Thiên Tạo Hóa Công này thật sự thần diệu, tuy rằng công lực lúc này còn xa mới bằng kiếp trước nhưng đã bước vào cảnh giới tiên thiên của võ giả cũng đã có thể tiến hành nội thị. Xem ra loại cực hạn huấn luyện này khiến toàn thân mệt mỏi nhưng sau đó vận chuyển Khai Thiên Tạo Hóa Công lại có chỗ tốt không tưởng."]