[" ","Chương 251","Lý Thượng ho khan hai tiếng, cười cười, nói tiếp: “Tổ tôn chúng ta cần gì phải nói những lời như vậy? Đáng tiếc sư phụ của ngươi không thể tự mình tới đây, nếu hắn có thể đến đây, đối với Lý gia chúng ta thật quá tốt rồi… Ôi.” Nói xong thở dài một tiếng.","“Sư phụ lão nhân gia đang bận ở sư môn chuẩn bị cho cuộc hẹn Thiên Phong ba năm nữa, chỉ sợ tạm thời ko thể phân tâm được. Tuy nhiên, có mấy sư huynh tương trợ, cháu tin rằng đối phó mấy chuyện tại Thiên Hương quốc chắc ko thành vấn đề. Chỉ cần đó ko phải là chuyện tày đình thì tất cả đều ko cần cố kị gì cả.”","Lý Thượng gật đầu, thở phào nhẹ nhõm, có chút phấn khởi nói: “Ừ, việc này không nên chậm trễ thêm nữa, hiện tại cũng bắt đầu đi.”","“Vâng.” Lý Du Nhiên đáp ứng một tiếng, đem Ngọc san hô nhẹ nhàng đặt ở trước mặt Lý thái sư, sau đó đưa một tay đặt vào một bên của Ngọc san hô, hai mắt khép lại rồi hít một hơi thật sâu, cả người kim quang đại phát, có thể thấy rõ ràng một điều, hắn đang toàn lực vận dụng huyền công!","Một tiếng “Tranh” vang lên…. Vốn dĩ Ngọc san hô ban đầu trong suốt, hiện tại đã bắt đầu xuất hiện ánh sáng nhàn nhạt bên trong, liên tục luân chuyển như muốn thoát ra ngoài. Bằng mắt thường có thể thấy được xung quanh bề mặt Ngọc sang hô lam quang từ từ bay lên. Quỷ dị hơn là cả khối ngọc cũng theo đó mà chuyển thành màu xanh.","Chính là lúc này……","Lý Thượng hai mắt ánh lên vài phần khát vọng, cố gắng kìm nén kích động, chậm rãi vươn bàn tay phải gầy dét ra, nhẹ nhàng phủ lên một bên Ngọc san hô, trong khoảnh khắc đó, lam quang bị Lý Du Nhiên khống chế, từ từ di động với tốc độ có nhận thấy bằng mắt thường, từng chút, từng chút qua bàn tay tiến nhập vào trong cơ thể của Lý thái sư.","Lam khí đi vào cơ thể, khuôn mặt Lý Thượng vố đang cố gắng kìm nén kích động cũng hiện lên một tia hoan hỉ; lão rõ ràng cảm giác được kinh mạch toàn thân đang trở nên dễ chịu hơn trước rất nhiều, lam khí càng nhiều, cảm giác càng khoan khoái. Lý Thượng chỉ cảm thấy cả người càng ngày càng nhẹ nhõm, gần như linh hồn cũng đang run rẩy.","Đan điền năm đó bị Quân lão tặc một quyền đánh cho vỡ nát, vốn ko còn cảm giác, hiện hôm nay lần đầu tiên mơ hồ có chút đau đớn, nhưng ngay lập tức lại bị lam khí ôn nhu hóa giả, kinh mạch khôi phục cực nhanh. Cả hai vẫn đang rất tập trung theo dõi toàn bộ biến hóa, trong lòng vô cùng vui sướng. Do đang vô cùng kinh hỷ cả hai đều ko có phát hiện, màu sắc của Ngọc san hô đang từ từ biến đổi, trong nháy mắt, hoàn toàn chuyển thành màu trắng, bên trong tầng lam khí đang có một dòng linh khí bạch sắc đang ko ngừng tả xung hữu đột, vô cùng cuồng bạo. Lam khí vốn đang bao quanh khối ngọc cũng ko ngừng vây hãm, tiêu trừ bạch khí, từng chút từng chút một, bạch khí tuy rằng điên cuồng ko ngừng chống cự nhưng thủy chung vẫn ko có thoát ra được. Mặt khác, dưới sự hỗ trợ của Lý Du Nhiên và hấp thu của Lý Thượng, màu sắc của lam khí ngày càng nhạt, trong khi bạch khí ngày càng nồng đậm. Lúc này, hai người kia vẫn đang vô cùng vui vẻ, thấy sắc ngọc mờ dần, họ đều nghĩ rằng chỉ cần một chút nữa thôi, đan điền có thể khôi phục hoàn toàn rồi!","Mấy chục năm qua, Lý Thượng luôn bị vết thương luôn hành hạ, thế mà trong hôm nay, tất cả sắp sửa khôi phục như thường, hỏi sao lão ko kích động? Không mừng rỡ như điên? Với một người đã trải qua bao nhiêu sóng gió, tao ngộ trong đời như Lý Thượng, hiện tại cũng ko có kiềm chế được nữa……Trong lòng lão đang rất vui mừng, thanh âm run run: “Du Nhiên, đan điền của ta chuẩn bị lành lặn như trước rồi”.","Lý Du Nhiên cuồng hỷ nói: “Gia gia, từ bây giờ trở đi, thương thế mà Quân lão tặc gây ra sẽ khôi phục hoàn toàn rồi! Lý gia ta về sau cũng không cần cố kị gì nữa! Ha ha ”","Tổ tôn hai người vốn đang thập phần vui vẻ với những viễn cảnh tươi đẹp thì bỗng nhiên….!","Ngay vào lúc niềm vui sắp trọn vẹn, biến cố xảy ra. Đúng vào thời điểm quyết định, dòng linh khí ngoại lai do Quân Khương Lâm đưa vào bị phong ấn trong khối ngọc trước đó giống như cuồng long xuất thế, phá bỏ vây hãm nhanh như chớp theo dòng lam khí vọt lên!"]