[" ","Chương 76","Đột nhiên nàng mới cảm giác được công tử hoàn khố trước kia thường xuyên mắng chửi mình bây giờ hình như đã trở thành người thân cận duy nhất. Loại biến hóa này rất đột ngột cũng rất kỳ dị. Không nén được khẽ di chuyển thân thể nhỏ bé sát lại gần Quân Lâm, cảm nhận được sự ấm áp từ cơ thể Quân Lâm phát ra. Giờ đây nàng cảm thấy mưa to gió lớn ngoài trời dường như không quan hệ gì đến mình cả.","Thật lâu sau, Quân Lâm vỗ nhẹ mái tóc Khả Nhi nói:","– Nghĩ ngơi một lúc đi. Ta ra ngoài một chút.","– Thiếu gia. Mưa lớn như vậy người còn muốn đi đâu?","Khả Nhi có chút khó hiểu, quan tâm hỏi:","– Lỡ bệnh rồi sao? Để ta chuẩn bị cho ngài một bộ đồ che mưa.","– Không sao đâu!","Quân Lâm cười nhạt, trên mặt vẫn hờ hững như trước kia. Lấy nón tre đội lên đầu rồi đẩy cửa đi ra ngoài, thân hình cao to dần mờ khuất dưới màn mưa. Khả Nhi đứng nhìn mà trong lòng nàng cảm thấy thiếu gia rất thống khổ, buồn bã vô cùng…","Dường như cảm nhận được nội tâm Quân Lâm không bình tĩnh, bạch khí của Hồng Quân tháp trong đầu Quân Lâm đại trướng, vận chuyển với tốc độ cao. Làn sương mù màu trắng bốc lên chạy rất nhanh trong kinh mạch Quân Lâm dường như đang vuốt v e an ủi sự buồn bã, phiền muộn của hắn.","Từng giọt mưa rơi tí tách trên nón tre vang lên bên tai, Quân Lâm rời khỏi Quân gia theo lối cửa sau, chậm rãi bước đi trên đường.","Con đường rộng lớn vốn rất ồn ào náo nhiệt nhưng bởi trận mưa to mà giờ không còn một bóng người. Đâu đó từ những người trú mưa hai bên đường lâu lâu truyền ra tiếng cười khẽ hay vài câu chửi bâng quơ.","Tất cả mọi âm thanh như chìm vào màn mưa to như hòa chung làm một, một mình Quân Lâm bước đi giữa trời mưa, ánh mắt nhìn tấm màn màu trắng mờ mịt muốn phủ kín cả trời đất. Những tiếng lộp độp khi giọt mưa rơi trên nón tre khiến cho trong lòng Quân Lâm cảm thấy mình thật cô đơn và thật nhỏ bé.","Cho dù kiếp trước bản thân mình là một sát thủ vô địch thì sao chứ? Cho dù mình có cơ duyên to lớn, ngay cả khi Thần Chết đặt nụ hôn tử vong lên trán, mình lại được xuyên việt đến dị giới thì sao? Cho dù đạt được bảo vật Hồng Quân Tháp thần bí khó lường lại có cơ hội tu luyện “Khai thiên tạo hóa công” thì có là gì? Mình, mình vẫn là một điểm nhỏ bé như một hạt cát trong đại dương, trong trời đất, nhỏ bé, luôn cô đơn tịch mịch…","“Anh hùng xưa đã qua,","Hảo hán nay chẳng thấy.","Ngẫm trời đất bao la.","Riêng lòng ta rơi lệ.” (1)","Quân Lâm cười khổ lắc đầu, thầm nghĩ bài thơ này cũng có thể nóilà do chính mình viết. Đang ở dị thế thì quả nhiên là “tiền vô cổ nhân hậu vô lai giả”!(ý nói trước kia không có mà sau này cũng chẳng có ai làm được). Là con cháu chân chính của Viêm Hoàng nhưng tại thế giới này chỉ có mỗi mình thôi.","Mưa càng lúc càng lớn, những bong bóng nước xuất hiện dày đặc trên đất như cá sủi tăm, mưa bụi mông lung dăng khắp chốn.","Đất trời lúc này trở nên thật mờ ảo, ngay cả người đang đi giữa mưa to cũng không có chút tiếng động nào. Quân Lâm đột nhiên cảm giác tất cả như đang mộng tưởng, mọi người mọi vật như không hề tồn tại.","Chỉ có mỗi mình đi giữa trời mưa gió trong cõi lung linh huyền ảo này…Quân Lâm bỗng cảm thấy mình như là một u linh đang phiêu dạt hoặc đang mộng du, bàn chân đạp vào dòng nước mưa ngoằn nghèo nhưng âm thanh lại có vẻ phát ra cách chỗ mình thật xa. Cái cảm giác này cho dù Quân Lâm từng là một vị sát thủ lãnh huyết cũng không khỏi cảm thấy yếu ớt và vô lực."]