[" ","Chương 9","Làm chồng của đấng Kim chi ngọc diệp, nhìn có vẻ phong quang xán lạn, nhưng sự thực lại là thứ gân gà khó chịu bậc nhất, thậm chí các đại tộc, các gia đình quyền thế đều thắp hương khấn vái cầu cho Hoàng đế đừng nổi dạ yêu quý đoái thương bất tử mà ban cho họ một cô công chúa về làm dâu trong nhà. Công chúa là con dâu, ừ, nhưng vẫn là công chúa cơ mà? Thế nên sẽ có chuyện dở khóc dở cười loạn ngầu diễn ra: ông chồng đáng lẽ phải ngồi trên thì lại phải quỳ xuống hành lễ với bà vợ, rồi cha chồng mẹ phu quân đến ho trước mặt nàng dâu cũng không dám chứ nói gì đến lên mặt dạy dỗ? Đặc biệt nếu không có sự đồng ý của vị “phu nhân đặc biệt”, thì phò mã cứ ngoan ngoãn mà tuân thủ chế độ một vợ một chồng văn minh đi, đừng tơ tưởng làm gì cho mất công. Công chúa dễ dãi biết hòa nhập thì không sao, nhưng hãy thử tưởng tượng ngươi vớ phải một bà cô đành hanh ưa kiểu cách lên mặt, quen với cái nếp cả thiên hạ nằm dưới gấu váy, vậy thì chúc mừng, gia đình ngươi hẳn sẽ vô cùng “hạnh phúc”!","Đối với người khác là vậy, nhưng ngược lại, trong mắt Quân Chiến Thiên mà nói, đây lại là một điều đại hỷ đối với tên tiểu tử Quân Khương Lâm, thân phận phò mã nếu có chính là một tấm bùa bảo hộ tuyệt với cho hắn trong tương lai. Vì vậy, lão đành cắn răng hướng tới Hoàng đế yêu cầu hôn sự, âu cũng là do tình thế ép buộc, đáng thương.","Hoàng đế bệ hạ tự nhiên hiểu rõ tâm ý vị lão chiến hữu của mình, cũng có chút động tâm thương hại, nhưng sau khi cẩn thận tìm hiểu tư cách chàng rể tương lai, biết được những “thành tích” khác người của chàng, cộng với thái độ thà chết chứ không chấp nhận của con gái yêu, cuối cùng lão Hoàng đế đành ngậm ngùi nói lời từ chối.","” Quân đại ca, không phải kẻ làm tiểu đệ này không nể mặt đại ca, nhưng nói gì thì nói tiểu đệ cũng là một người cha, Linh Mộng lại là đứa con gái mà đệ yêu quý nhất. Huynh nói đi, làm sao đệ có thể đem con gái của mình gửi gắm cho mộ……t Ôi!” Quân Chiến Thiên nhớ lại tình cảnh lúc ấy, khi Hoàng đế bệ hạ còn chưa dứt lời, lão đã thấy cổ họng mình nghẹn đắng lại.","Thân là người làm cha sao? Vì nữ nhi của mình mà suy nghĩ sao? Nực cười! Rắm chó! Nếu là mười năm trước, lúc Quân gia ta đang trong thời kì thịnh vượng nhất, thì dù tiểu tử Khương Lâm có khốn kiếp, có vô dụng gấp mười lần bây giờ đi chăng nữa, sợ rằng ngươi mới nghe ta mở miệng yêu cầu hôn sự đã mừng quýnh lên mà gật đầu đến sái cổ. Ôi, nhân tình ấm lạnh, lòng người đa đoan, sự đời đã thế, biết trách ai đây?","– Vâng, con biết rồi.","Quân Lâm hơi dừng chân trước cửa, nhàn nhạt nói, giọng nói bình thản như mặt nước hồ thu, không buồn không vui, nói xong hắn lập tức bước ra ngoài.","Quân lão đang chìm trong suy tưởng, bị câu nói lạnh nhạt của gã cháu bất tử này doạ cho giật mình té rớt khỏi mộng đẹp.","Lúc trước, khi Quân lão gia tử vừa mới bộc lộ ý định biến Quân Lâm thành phò mã, tên tiểu tử liền dương dương tự coi mình đã là hôn phu của Linh Mộng công chúa, đi đâu cũng không ngừng lên mặt khoe khoang khiến nàng cảm thấy phiền não khôn nguôi. Nhưng Quân lão thấy bộ dáng lãnh đạm không chút quan tâm của cháu mình lúc này thì hơi giật mình, cảm thấy bất ngờ. Quân Lâm nổi giận, Quân Lâm ủ rũ thê thảm, Quân Lâm nhảy cẫng lên la hét, thậm chí chửi bới thóa mạ, Quân Lâm…. nói tóm lại là biểu hiện kích động, thất vọng thì lão chẳng lấy gì làm ngạc nhiên. Nhưng ô hay, hôm nay thằng cháu lão giở chứng thay đổi, khiến lão chịu giật mình không ít, quả là nguy hiểm cho tim mạch người già!","” Mới có mấy ngày, sao tính tình lại thay đổi ghê gớm đến thế nhỉ?” Quân lão gia tử vân vê râu mép, nhìn vào bóng lưng đứa cháu vừa bước ra cửa, đôi mắt thâm thúy có vài phần tư lự. Một lúc sau lão mới từ trong suy tư tỉnh lại, đập tay đánh “chát” xuống bàn, lẩm bẩm như tự nói với chính mình:","– Phải phái thêm vài tay hảo thủ, ngày đêm hộ vệ bên người thiếu gia, không cho phép bất kì một sơ suất nào tái diễn! Chỉ cần là kẻ lạ mặt xuất hiện, lập tức gi3t chết! Không cần cố kị điều gì!","Sự tình kiểu thế này, chỉ có thể diễn ra một lần, tuyệt đối không được có cơ hội lặp lại, hừ, đứa cháu yêu của Chiến Thiên ta, ta xem kẻ nào dám động vào hắn? Hàn ý trong mắt Quân lão chợt xạ ra mãnh liệt."]