[" ","Chương 148","Từ lúc Bắc Thành bang bắn tên đến lúc hai bên lao tới đánh nhau thành một đoàn, nói ra thì dài dòng, kỳ thật phát sinh trong khoảng thời gian cực ngắn, gần như là cùng một lúc.","Đường lão gia tử ánh mắt kinh hỉ trợn to, nguyên bản sắc mặt đang âm trầm đột nhiên không hiểu lại hưng phấn dị thường, hai tay cũng kích động tới mức có chút run rẩy. Tinh quang lấp lánh trong ánh mắt, lóng lánh lên như trút được gánh nặng, Đường lão gia tử đã trầm ổn cả nửa đời, hôm nay cuối cùng cũng run rẩy nhếch mép vểnh râu tuôn luôn ra câu tục:","” Ta kháo! Hóa ra là có liên quan, thậm chí có khả năng là chủ mưu!”","Con mịe nó! Không nghĩ là tiểu tử Đường Nguyên lần này tự nhiên lại lập công lớn! Ai nói mèo mù không thể đụng vào chuột chết? Về tới nhà, lão phu nhất định phải hảo hảo thưởng cho hắn thật tốt mới được!","Vừa nghĩ như vậy, lão gia tức thì sắc mặt hiện lên vẻ xấu hổ, làm như trộm ánh mắt nhìn trái phải xem xét, ách, mẹ của Đường Nguyên, ta không thể mắng như vậy được, đây là con dâu mình mà…","Bắc Thành bang nếu phản ứng như thế tất có quan hệ với việc Đường gia bị mất trộm, nếu không mà nói, Bắc Thành bang dám đối đầu với Hầu gia của đế quốc– gia tộc hộ bộ thượng thư, dám bắn tên vào cả nhất đẳng gia tộc trong Thiên Hương quốc? Đám này hẳn là đã ăn gan báo uống mật gấu rồi, mèo mà dám vuốt râu hùm, điển hình là muốn diệt tộc đây mà!","Mắt thấy bên trong Bắc Thành bang bị xới tung lên, từng người bị trói gô cổ lại ném ra ngoài, Đường lão gia tử ho khan vài tiếng, khoanh tay mà đứng, mắt ưng quắc sắc, sắc mặt như trầm thủy, chòm râu phiêu phất, đứng yên bất động, theo đạo vì dân mà trừ hại, ra vẻ đạo mạo nghiêm trang.","“Phanh!” Một người trong Bắc Thành bang bị đánh bay lên, chưa kịp rơi xuống thì đã có một sợi dây thừng chờ sẵn, rất nhanh chỉ quay vài vòng cái người vừa rơi xuống đất đã biến thành cái bánh tày lớn.","Lại “phanh” một tiếng nữa, mặt hắn trúng một quyền, miệng đầy răng đã gẫy rơi xuống, còn chưa kịp hét lên tiếng kêu thảm thiết nào đã bị người ta nhét vào miệng miếng vải. Ngau sau đó, người bị ném lên giống như cưỡi mây vượt gió, toàn bộ quá trình thuần thục tự nhiên như nước chảy mây trôi. Rồi khi hạ xuống đánh bịch một cái, mới phát hiện ra xung quanh toàn là người quen….","“Phanh!” lại phanh một cái!","“Phanh!”….","Đường gia hơn hai trăm bốn mươi vị cao thủ từ ngoài vào trong, chậm rãi tiến hành, cẩn thận từng tí quyết không bỏ sót.","Bang chủ Bắc Thành bang Tần Hổ đang bị ba vị Kim phẩm Huyền giả vây công, tả hữu xung đột, không thoát được ra, thần tình tuyệt vọng. Ở cách đó không xa còn có một vị Địa Huyền cường giả hai tay chắp đằng sau, nhàn nhạt nhìn hắn đồng thời chặn phía sau hướng lui của hắn, thậm chí ngay cả cơ hội tự sát cũng không có, nếu không phải có lệnh bắt sống chỉ sợ hắn đã sớm xuống hoàng tuyền, Tần đại bang chủ sắp phát điên rồi!","Bốn phía dần dần được thanh lý sạch sẽ, từng người cao thủ Đường gia tập trung hết lại đây, còn có một nhóm người “Sưu sưu” nhào vào đại trạch viện, triển khai lục soát, cơ hồ dỡ hẳn từng mái ngói viên gạch ra, bất kể một chỗ nào cũng không bỏ qua. Thậm chí có chỗ này không thể tồn tại mật đạo cũng được đào lên ba thước xem xét mặt đất.","Không bao lâu sau bên trong một trận vui mừng:","– Tìm được rồi!","Đường lão gia tử thần sắc vui vẻ đi về phía trước, chỉ thấy cao thủ Đường phủ mỗi người mang theo một người đi ra, đó là đứa con của Tần Hổ – Tần Tiểu Bảo cùng với vài nữ tử trang điểm xinh đẹp. Tần Hổ đưa bọn họ trốn trong mật thất, vốn định đám người của mình lao ra ngoài, không may mắn giữ được tính mạng thì cũng mong bảo trụ được đứa con, nhưng không nghĩ tới người Đường gia xét nhà lại lành nghề đến như vậy. Mật thất sâu hơn một trượng, lại bí ẩn như thế mà vẫn bị tìm ra."]