[" ","Chương 60","– Chỉ sợ đây chỉ là giả mù sa mưa! Hiện giờ ngay cả ngươi cũng còn cái thói đó.","Quân Chiến Thiên nhíu mày, có chút không kiên nhẫn nói:","– Lão Bàng, thế này cũng không giống ngươi à, năm đó ngươi ở chiến trường chỉ một người mà dám xông vào mấy vạn đại quân Bàng Liệt, không phải giống như ngươi hiện tại đó sao.","Lão Bàng cười khổ, thầm nghĩ: Ta làm gì muốn nói như thế, nhưng nếu không nói như vậy, ta còn có thể nói thế nào nữa? Chẳng lẽ ta nói thẳng, con cháu đều có phúc phận của chúng, lão gia đừng lo lắng. Tôn tử của ngài ai cũng biết chỉ là một phế vật không hơn không kém, cho dù ngài có quan tâm thế nào, có an bài đường lui cho hắn thế nào, hắn cũng có thể làm cho ngài tàn tạ? Nếu nói như thế, ngài lại còn không rút dao chém ta thành mười bảy, mười tám khúc ư?","– Còn có một biện pháp, có thể bảo vệ thiếu gia, làm cho lão gia hết buồn phiền.","Lão Bàng đột nhiên nhớ tới một việc, liền nói.","– Biện pháp gì? Nói mau!","Quân Chiến Thiên có chút bất ngờ, hôm nay chỉ là càu nhàu tý chút, không nghĩ tới lão Bàng lại có biện pháp.","– Biện pháp này nếu muốn thực thi thì đúng là có chút khó khăn.","Lão Bàng nói ra, liền có chút ngập ngừng:","– Chính là mua cho thiếu gia một đầu bát cấp huyền thú còn nhỏ, sau đó chúng ta không tiếc sức làm cho nó đề cao sức mạnh…","– Đủ! Đủ rồi.","Lời Bảng quản gia còn chưa dứt, đã bị Quân Chiến Thiên cắt ngang phũ phàng:","– Lão Bàng, ngươi đang nói mớ à? Theo ngươi, việc này có thể sao?","Lão Bàng suy nghĩ một chút, liền ủ rũ nói:","– Bẩm.Không có khả năng.","– Nếu đã biết là không thể, ngươi còn nói cái rắm gì!","Quân Chiến Thiên thở dài rầu rĩ nói.","Huyền thú, là một loại sinh vật đặc biệt của Huyền Huyền đại lục, một huyền thú cao cấp đều có năng lực cực kì cường hãn. Trong truyền thuyết, một bát cấp huyền thú có thể giao đấu với một cao thủ cấp Thiên Huyền mà không hề rơi xuống hạ phong. Nếu là cửu cấp huyền thú có năng lực công kích cao thì hoàn toàn có thể đấu với cao thủ Chí tôn thần huyền mà không thua kém chút nào.","Nhưng huyền thú cũng phân chia cấp bậc như nhân loại, hơn nữa còn khắt khe hơn nhiều. Cao thủ nhân loại nếu có thể nắm giữ một ít kĩ năng, thủ đoạn đặc biệt là có thể vượt cấp khiêu chiến, thậm chí có thể chiến thắng đối thủ có tu vi huyền khí cao hơn mình. Nhưng đối với huyền thú, điều đó là không có khả năng.","Tứ cấp trở xuống huyền thú cùng lắm chỉ có thể nói là dã thú, hoặc là lực phá hoại lớn hơn một chút so với dã thú bình thường. Chỉ có bắt đầu từ ngũ cấp huyền thú mới có một ít năng lực đặc thù, tuy vậy huyền thú cấp năm, cấp sáu cũng không có tác dụng quá lớn, ấu thú cũng như thế. Đặc biệt hơn, huyền thú trưởng thành đều không thể thuần hóa, mà ấu thú lại cần ít nhất vài chục năm mới có thể trưởng thành, thậm chí là cả trăm năm. Như vậy chờ một ấu thú trưởng thành thì cũng đã già mất rồi, lúc đấy thì còn có tác dụng khỉ gì nữa? Huống chi huyền thú cấp năm, cấp sáu nhiều nhất chỉ có thực lực của ngân huyền cao thủ. Cho nên huyền thú cấp bậc này giá cả cũng không cao, tương đối dễ dàng tìm thấy.","Nhưng huyền thú từ cấp bảy trở lên lại không như vậy. Thất cấp huyền thú là một bước đột phá lớn, có thể nói có trí thông minh không hề kém hơn nhân loại. Ngoại trừ thiên phú kĩ năng ra còn có một loại năng lực đặc thù. Bởi chính vì năng lực đặc thù này mà có thể làm cho việc nuôi dưỡng ấu thú trưởng thành trở nên không mấy khó khăn."]