[" ","Chương 159","– Manh mối bất thường? Hừ, với bản lĩnh và tâm cơ chuột nhắt thì thằng nhóc ấy phát hiện ra được cái gì bất thường? Thôi bỏ qua chuyện này đi, nghe nói cuối cùng Quân Khương Lâm được một cao nhân cứu đi, hắn cũng chưa hề tắt thở đúng không? – Nói đến đây, đôi mắt Hoàng đế ánh lên thâm thúy.","– Bẩm phụ hoàng, đúng thế ạ! – Công chúa Linh Mộng biết ba từ Dạ Cô Hàn chính là đại cấm kị đối với hoàng đế nên tuyệt không một lời nhắc đến tên lão, nhưng nàng tin rằng chẳng có chuyện gì là cha nàng không biết cả.","– Nếu đúng như vậy, tại sao Quân Chiến Thiên lại phải nổi điên, lại dám ngang nhiên tự tung tự tác sử dụng Tụ Tướng cổ? – Hoàng đế bệ hạ trầm ngâm – Cháu hắn còn chưa chết, Quân gia đâu đã lâm vào bước đường tuyệt tử tuyệt tôn? Hành động của hắn thật khiến người ta khó hiểu, thật khó hiểu…","Lão đứng dậy, chậm rãi đi lại quanh phòng, ngón tay không ngừng gõ gõ lên trán:","– Cháu lão chưa chế…t Lão bỗng nổi điên… Ồ, phải rồi, chắc hẳn tên Quân Khương Lâm còn chưa về đến nhà, Quân Chiến Thiên nghe nói cháu lão gặp nguy mà đợi mãi không thấy nên mới trở lên thất thường. Hóa ra ta đã xem thường bọn họ rồi!Hừ, đây phải gọi là một mũi tên bắn trúng mấy con chim mới đúng? – Hoàng đế cười lạnh.","Công chúa Linh Mộng bỗng sực nhớ ra một điều gì đó, lập tức khuôn mặt nàng biến thành trắng bệch, nếu sự việc đúng như nàng nghĩ, thì hiểu lầm này sẽ đem đến một hậu quả không thể tưởng tượng nổi!","– Lúc đó tính mạng của Quân Khương Lâm đâu có gì nguy hiểm, tại sao không lập tức phải người tới báo cho Quân gia biết? Mộng nhi, ngươi xử lý chuyện này quá cẩu thả rồi! Mộng nhi, ngươi đang nghĩ cái gì đó? – Thấy sắc mặt con gái đột nhiên đại biến, Hoàng đế cố gắng nhếch mép, khống chế tâm tình nhưng vẫn không thể giấu nổi vẻ thiếu hài lòng. Con gái lão xưa nay đều điềm tĩnh chính xác, sao hôm nay lại thất thố như vậy? Chẳng lẽ còn chuyện gì không ổn ở đây nữa?”","– Phụ hoàng, lúc phát hiện thi thể Quân Khương Lâm… Không phải, là lúc không thấy thân thể của hắn, con đã… đã sai người đi báo cho Quân lão gia biết. Người báo tin đi rồi, con mới phát hiện ra vị lão nhân đã cứu hắn… – Công chúa Linh Mộng bộ dáng luống cuống, lắp bắp nói.","– Sau đó thì sao? Tin trót báo đã báo rồi, nhưng khi biết hắn còn sống chẳng lẽ ngươi không cho người đến bổ cứu? – Hoàng đế nhìn đứa con gái bằng ánh mắt thất vọng, nhưng trong đầu xoay chuyển rất nhanh: “Vị lão nhân? Chẳng lẽ ngoài Dạ Cô Hàn, còn có người nào khác âm thầm bảo vệ con gái ta? Nếu đúng như thế, nếu đúng như thế…”","– Phụ hoàng minh giám, tin tức quan trọng như vậy đương nhiên con phải cho bổ cứu, nhưng lúc đó mấy thị vệ bên cạnh con đều bị trọng thương nên đành nhờ Mộ Dung Thiên Quân phái người làm hộ. Nếu Quân lão công gia đến lúc này vẫn chưa biết tin Quân Khương Lâm còn sống, vậy thì chỉ có một khả năng…","– Không khả năng gì cả, mà chắc chắn Mộ Dung Thiên Quân không hề báo tin, nếu có báo cũng là tin tử mà thôi… – Hoàng đế thở dài, vẻ dữ tợn trên mặt chỉ thoáng hiện ra rồi biến mất, lão nhẹ nhàng tiếp – Thôi, không còn chuyện gì nữa! Ngươi mau đi nghỉ ngơi đi!","Nói xong, lão đưa tay vuốt nhẹ mái tóc con gái đầy vẻ yêu thương, ánh mắt mông lung nhìn vào thâm cung sâu thẳm, trong lòng đột nhiên nổi lên cảm giác chán ghét.","“Vụ ám sát lần này có điểm kì lạ đây! Hừm, đúng là không ngờ được…” Ánh mắt Hoàng đế lóe lên.","“Ừm, có lẽ đã đến lúc phải tẩy rửa hoàng cung một chút rồi.","Dùng máu người mà rửa, không biết sạch sẽ được bao nhiêu đây?”","Nơi xa xa, tiếng trống trận long trời chuyển đất không còn vang lên nữa, nhưng không khí khắp nơi dường như đang có cái gì đè nặng, dường như đang âm ỉ cuộn trào, chỉ cần một biến động nhỏ cũng lập tức biến thành phong ba bão táp…","“Quân Chiến Thiên, hy vọng ngươi đừng đặt trẫm vào tình huống quá khó xử…” Đôi mắt Hoàng đế tràn ngập tình cảm đan xen phức tạp.","Lão chắp tay trầm tư nhìn theo bóng con gái đang ngày càng khuất xa, đột nhiên mở miệng:"]