[" ","Chương 92","Một bên hoa nở bóng lồ ng trong gương,","Mắt này có mấy giọt sương,","Mà dòng chảy suốt năm trường, được chăng?","(2): Trích từ bài Lũng Tây hành của Trần Đào.","Lũng Tây hành","Thệ tảo Hung Nô bất cố thân","Ngũ thiên điêu cẩm táng Hồ trần","Khả liên Vô Định hà biên cốt","Do thị xuân khuê mộng lý nhân.","–Dịch Nghĩa–","Thề quét sạch giặc Hung Nô chẳng tiếc thân","Năm nghìn chiến sĩ mặc áo gấm, đội mũ da điêu vùi xác trong bụi Hồ","Đáng thương cho những bộ xương bên bờ sông Vô Định","Vẫn còn là người trong mộng của chốn xuân khuê.","— Bản dịch của Ngô Văn Phú —","Thề quét Hung nô, chẳng tiếc thân,","Chết vùi trong cát mấy nghìn quân.","Nắm xương Vô định bên sông lạnh,","Người ở trong mơ – vẫn nhắc thầm.","Quân Lâm bước thong thả, trong lòng hơi có chút nuối tiếc, vị đại tẩu Quản Thanh Hàn này mới có hai mươi mốt tuổi, là lứa tuổi đẹp nhất của một đời xuân sắc. Không những thế lại còn là một đại mỹ nữ tuyệt sắc thiên hương, nhưng lại cam tâm tình nguyện làm một góa phụ, một vị vong nhân tại Quân Gia. Nếu ở kiếp trước thì chuyện này thật là hoang đường. Nhưng ở thế giới này thì đó là là chuyện quá đỗi bình thường. Đúng là một nỗi bi ai cùng cực. Thế này thì có khác gì cám treo còn heo thì nhịn đói đâu chứ. Nếu ta có thể….Ai da! Trong lòng Quân Lâm vừa chớm có ý nghĩ như vậy, bỗng giật mình cả kinh: Mẹ kiếp,hình như đây không phải là phong cách thường ngày của mình cơ chứ, sao mình lại có ý niệm xấu xa trong đầu đến vậy. Việc này đáng lẽ mình không được nghĩ đến mới phải. Chẳng lẽ là… Ta chửi tổ tông mười tám đời tên rùa đen Quân Khương Lâm nhà ngươi! Đã bảy hồn ba vía đi ăn cơm cúng rồi mà còn ảnh hưởng ta đến vậy. Trong lòng Quân Lâm bực bội chửi bới một phen.","Quân Lâm hậm hực bước vào phòng, ngay cả tiểu la lị ân cần thỉnh an cũng không thèm để ý, cau mày ngồi xuống. Thầm nghĩ từ khi đến thế giới này tự thấy rằng nhất cử nhất động của mình càng ngày càng không thích hợp. Tuy rằng kiếp trước khi mình còn trẻ cũng có những phút giây phóng túng nhưng chỉ là bày trò để tiếp cận mục tiêu mà thôi, nói chung là đóng kịch cả. Tính cách Quân Lâm lạnh lùng và kiêu ngạo, thậm chí có thể nói là lãnh khốc, đôi khi một lúc nào đó được gọi là máu lạnh. Nhưng từ khi sống lại, hắn phát hiện ra tính cách của mình đã dần thay đổi từ khi nào không biết. Quả thật, với thân phận hô phong hoán vũ của tên công tử quần là áo lượt Quân Khương Lâm này, những cử chỉ này cũng có chỗ lợi chỗ hại, hại thì không cần nói nữa còn lợi thì đó là tấm bình phong che đậy tốt nhất. Nhưng trong lòng mình nghĩ thế nào thì chính mình phải hiểu rõ. Tuyệt đối không để cho tính cách của Quân Khương Lâm chiếm lấy th@n thể này. Nó chỉ có thể dùng làm cái vỏ bọc che dấu mà thôi."]