[" ","Chương 171","Lý Thượng cười cười:","– Công chúa điện hạ bị đâm, chuyện này đã khiến bệ hạ đau đớn, cho nên, khi Quân Chiến Thiên phát điên, bệ hạ lợi dụng thời cơ này một lần nữa lật bài ngửa với ba vị hoàng tử.","– Phàm là kẻ nào đã từng dựa vào ba vị hoàng tử để mang đến địa vị cùng quan chức cho gia tộc thì đêm hôm nay thế nào cũng có một đám bị cảnh cáo, một đám bị lưu đày, một đám sẽ bị lôi ra xử trí. Mà trong hoàng cung lúc này, chỉ sợ mọi việc đều đã xong hết cả rồi, đáng tiếc sự việc xảy ra trước khi chúng ta có chuẩn bị!","– Quân Chiến Thiên lần này phát cuồng tuy là ngoài ý muốn, kỳ thật cũng là điều tất yếu thôi, nếu bố cục phía trước của chúng ta nằm trong tay của Quân Khương Lâm, thì lão nhân này sợ đã sớm phát điên rồi! Mà hoàng đế bệ hạ cũng lợi dụng lần này hắn phát điên thì sau đó…ha ha ha… hoàng đế bệ hạ có hàng tá cơ hội làm suy yếu quân quyền của Quân gia, đem sự tình hoàn toàn áp chế đi! Quân lão nhân là người phía sau Hoàng thượng! Mà chân chính tài trí nhất kỳ thật cũng là Hoàng thượng! ngươi nói, có thể lật ngược Quân lão nhi không?","Lý Du thiên thật sự có chút khiếp sợ, hắn tuyệt đối không nghĩ tới, những chính trị gia giảo hoạt này lại sâu sắc đến vậy, thậm chí ngay cả tâm tư của đối thủ cũng hiểu rất rõ ràng, và nhất là cái người đứng ở vị trí tối cao tại Thiên Hương quốc kia!","– Hoàng đế bệ hạ hùng tài vĩ lược, dĩ nhiên là sẽ không nghĩ mình sẽ có người vị vô năng, cho nên hắn muốn cho ba hoàng tử tranh tài cao thấp, nhưng lại không nghĩ sự tình lại trở nên không thể khống chế như vậy, cho nên một khi quá mức, sẽ làm cho tất cả thanh điệu, một lần nữa làm lại từ đầu. Vì vậy, ba vị Hoàng tử tuy rằng lúc nào cũng đấu tranh gay gắt, nhưng chuyện trong đại gia tộc kinh thành lại tuyệt đối không tùy tiện tham dự vào. Đây chính là nguyên nhân lớn nhất!","– Nhớ cho kỹ, chuyện hôm nay phải quên ngay, trước khi thế cục chưa hoàn toàn rõ ràng thì tuyệt đối không thể tùy tiện kéo bè kết phái! Cứ nhìn tối nay thì biết.","Lý Thượng chỉ chỉ lên bầu trời nơi có khói đen bốc lên:","– Phàm là bất cứ kẻ nào kéo bè kết đảng thì lúc này đều đã chầu trời rồi.","– Nếu đã như vậy thì chẵng lẽ chuyện hôm nay chúng ta phải bỏ qua sao?","Lý Du Nhiên hỏi.","– Sao có thể bỏ qua được? Cho dù Lý gia chúng ta đồng ý, bệ hạ cũng không đồng ý đâu.","Lý Thượng cáo già cười cười:","– Ngày mai chúng ta phải cáo ngự trạng vì như vậy bệ hạ mới có lý do vừa chèn ép các đại gia tộc, để đạt được mục đích cuối cùng của hắn. Chúng ta nếu không phối hợp, sau này sẽ rất khó làm.","Lý Du Nhiên lâm vào sự miên man tự hỏi, hắn thưở nhỏ thông minh, lấy một suy ra ba, vô luận văn hay võ, đều là thiên tài trong thiên tài. Nhưng bây giờ khi nghe đến chuyện này, thì rốt cuộc mới biệt chính mình còn quá non, đúng là vẫn còn khiếm khuyết một phần giác ngộ chính trị và một phần đa mưu túc trí.","Nhẹ nhẹ xoa vào má nơi bị Quân Chiến Thiên tát, Lý Du Thiên ánh mắt trở nên như độc xà.","Quân Chiến Thiên, một cái tát này của người, cả đời này ta sẽ không quên.","Ở Mạnh gia đang xảy ra cảnh gà bay chó chạy như thế!","Mạnh gia bị phá còn thảm hơn cả Lý gia. Phòng ốc gần như bị Quân Chiến Thiên phá hủy, nhưng dù như vậy mà Quân Chiến Thiên lão vẫn cứ buồn bực không thôi. Đó là bởi vì đây không phải ý định ban đầu của lão, cũng chẳng phải là kết quả mà lão muốn nhìn.","Sự kiên lần này qua đi, chỉ sợ trong khoảng thời gian rất dài nữa, kinh thành vẫn cứ gió êm sóng lặng như bây giờ, ít nhất ở bên ngoài là thế.","Lại không biết, Khương Lâm hiện giờ ra sao nữa? Còn có thể khôi phục lại hy vọng cũ hay không? Thật sự là làm cho người ta lo lắng a. Quân Chiến Thiên thở dài một hơi. Trở mình trên mình ngựa, nhìn thoáng qua …","&nbsp;"]