[" ","Chương 88","Ngay lúc Quân Lâm sắp bước vào đại môn Quân gia, một thân ảnh cao lớn xuyên qua màn mưa, như hỏa tiễn lướt nhanh đến đầu phố, vừa liếc thấy sáu người đang nằm trên mặt đất liền vô cùng kinh động. Liền phóng tới, tay vỗ nhẹ lên sáu người một lần, không phát hiện được gì, ánh mắt liền trở nên thâm trầm tới cực điểm.","Người này đeo một cái mặt nạ kì quái làm cho người ta không thể thấy rõ bộ dạng của hắn, thế nhưng nhất cử nhất động lại vô cùng thong dong, nhẹ nhàng tiêu sái. Sưu một tiếng, mang theo ánh vàng rực rỡ trực tiếp bay lên một gốc đại thụ cao hơn năm trượng, liền nhảy một cái đã đứng ở ngọn cây, mắt nhìn xung quanh. Hai lần nhảy không hề mang theo nửa điểm nhọc nhằn, tựa hồ không tốn một chút khí lực nào cả. Kim quang hơi chớp động, rõ là một kim phẩm cao thủ. Ánh mắt như tia chớp xuyên qua màn mưa, hướng về tứ phía cẩn thận điều tra một lần, sau đó liền từ trên cây nhảy xuống, dưới trời mưa giàn giụa lại lục soát sáu cỗ thi thể một lần nữa, sau đó liền theo từng đạo tơ máu tán đi bước từng bước một. Nhưng rõ ràng là bước từng bước một không ngờ so với cao thủ thi triển toàn lực để chạy trốn còn nhanh hơn nhiều. Phương hướng kia, cũng chính là phương hướng mà Quân Lâm rời đi. Người này không ngờ tâm tư có thể tinh tế như thế, dưới trời mưa thế này không ngờ chỉ cần liếc mắt một cái đã tìm ra phương hướng chính xác. Hắn lần theo dấu vết, đi mấy vòng đột nhiên đứng lại, thấp giọng mắng. Nguyên lai theo dấu vết Quân Lâm để lại, đi vừa đúng một vòng tròn, vì cao thủ kim phẩm thần bí này theo dấu một lúc lại phát hiện mình trở lại điểm đầu tiên…","– Rốt cuộc là ai? Là ai? Tâm tư thật thâm trầm!","Người này thấp giọng tự hỏi, ngửa đầu lên trời, xuất thần suy tư. Rốt cuộc là ai làm rối loạn bố cục của ta? Là ai mà có thể nắm bắt thời cơ chính xác, không sai chút nào thế? Rốt cuộc là ai có thể hiểu rõ được kế hoạch của chính mình? Biết được hành động của mình? Hành động lần hoàn toàn là bất ngờ, ngay cả mình trước đó cũng không hề biết, thậm chí trận mưa to này cũng là bất thình lình đổ xuống. Như vậy vấn đề rõ ràng không phải là có người nào đó biết được mình sẽ làm chuyện này nhưng rốt cuộc vấn đề là ở chỗ nào? Chẳng lẽ là… Thần bí nhân đau khổ suy tư, suy đến mọi góc cạnh, thậm chí đem từng hoài nghi của mình lần lượt đưa ra…","Người này tâm cơ luôn luôn thâm trầm, mọi việc đều nằm trong lòng bàn tay, phải sắp xếp hết sau đó mới hành động, tâm tư cẩn mật phải nói là cực điểm. Chuyện giống như hôm nay, có đánh chết hắn thì hắn cũng không tin trên đời có chuyện trùng hợp như thế. Cho nên ngay từ đầu hắn đã hình thành một lối suy nghĩ theo tâm lí bình thường, nhận định đây là một người, một tổ chức hoặc một gia tộc nào đó đối với mình hoặc gia tộc của mình triển khai âm mưu, hành động.","Từ điểm xuất phát này mà dẫn đến cách xa sự thật cả vạn dặm. Người này tuyệt đối không nghĩ tới chuyện này kỳ thật chỉ là trùng hợp. Một sự trùng hợp phi thường thú vị.","Nếu tên ngân phẩm cao thủ kia không phát hiện ra Quân Lâm, với cách sống của Quân Lâm tất nhiên dưới việc thực lực chưa đủ sẽ không tùy tiện kết thù kết oán, nếu ngân phẩm cao thủ phát hiện không phải là Quân Lâm mà chỉ là một người bình thường, cũng có thể bình yên đêm đồ vật này mang về, thậm chí nếu là người này đến sớm một chút, với thực lực của Quân Lâm nhất định sẽ không phải là đối thủ của người này…","Ngoài tất cả các chuyện trùng hợp thì sự việc hôm nay quả thật đặc biệt, chuyện đời nào có phải chuyện người. Quân Lâm tuy rằng trùng hợp cầm đi một vật quan trọng, nhưng chính bản thân hắn cũng không biết vật này có tác dụng gì. Quân Lâm lần này ra ngoài cũng là trùng hợp, gần tới lễ Trung thu, một cơn mưa liền gợi lên nỗi nhớ quê hương trong lòng Quân Lâm. Mà ở thế giới này lại không thể tìm được người để thổ lộ, cho dù muốn kiếm một cái quán bar như kiếp trước cũng không có, ở nhà tinh thần sa sút hiển nhiên lại càng không thích hợp, hơn nữa Quân Lâm cũng không muốn mọi người chứng kiến bộ dáng yếu đuối của mình, vì thế liền đi ra ngoài định mượn rượu giải sầu, không nghĩ bị trung niên nhân kia nói vài câu phá vỡ tâm tình, rượu lại càng khó uống, cuối cùng không nuốt nổi rốt cục nói khách sáo vài câu rồi bỏ đi. Tâm tư phiền muộn, Quân Lâm cứ thế đi dạo trên trường, tựa hồ cảm thấy đi dưới trời mưa to như thế lòng sẽ thoải mái hơn một chút. Sau đó, cũng rất “trùng hợp” gặp một chuyện trước mắt này."]