[" ","Chương 163","– Yên tâm đi! Nếu tiểu tử đó còn sống thì phụ thân sẽ bắt hắn lại đây. Để cho tiểu bảo bối của ta tự tay đánh đập cho hả giận. Ha ha ha…","Độc Cô Vô Địch cười sảng khoái, đến khi chú ý lại mới phát hiện vẻ mặt của con gái mình không đúng liền vươn bàn tay to lớn ra quơ quơ trước mặt:","– Tiểu Nghệ, Tiểu Nghệ…","– Hả? Ồ…","Độc Cô Tiểu Nghệ như tỉnh mộng, đột nhiên sắc mặt trở nên bình tĩnh trở lại chậm rãi nằm trên giường nói nhỏ:","– Phụ thân. Con hơi mệt, con muốn ngủ một chút!","– Ừa. Con ngủ một giấc đi, sau khi tỉnh lại mọi chuyện sẽ tốt đẹp. Phụ thân phải đi uống chén rượu giải tỏa sự bực tức hôm nay mới được. Thật khó chịu!”","Độc Cô Vô Địch lắc lắc đầu đi ra ngoài, với chỉ số IQ khiêm tốn của hắn thì sao phát hiện được con gái mình có chút không đúng…","Độc Cô Tiểu Nghệ kéo chăn phủ kín toàn thân rồi chẳng thèm nhúc nhích. Mẫu thân rồi cả mấy di nương nữa đều ân cần hỏi thăm, nói mấy câu gì đó an ủi nàng, nhưng tất cả Độc Cô Tiểu Nghệ hoàn toàn để vào tai một câu nào cả. Trong lòng nàng giờ đang vô cùng hồn loạn, đến cả ngay chính bản thân nàng cũng không biết mình đang suy nghĩ cái gì, lại càng không hiểu tại sao mình lại có cảm giác muốn khóc, nàng chỉ cảm thấy mũi cay cay, trong lòng co rút đau đớn từng chập, nước mắt chẳng hiểu tại sao cứ chảy ra càng ngày càng nhiều làm ướt cả chiếc áo ngủ bằng gấm. Cuối cùng ngay cả mẫu thân với mấy di nương mình đi lúc nào nàng cũng không biết nữa……….","Chẳng lẽ hắn… Chẳng lẽ hắn đã chết thật sao? Ngươi… Ta còn không có… Ngôn Tình Sắc","Quân Chiến Thiên đanh mặt, cả người đằng đằng sát khí bước ra đài Điểm Tướng xoay người ngồi lên ngựa. Giục ngựa đi đến những gia tộc đối địch với Quân Khương Lâm, hắn muốn cho bọn chúng phải hóa thành tro bụi mới có thể xem như là an ủi của cháu mình.","Đột nhiên trong bóng tối xuất hiện tầng tầng khí gợn, một người bận đồ đen còn muốn tối hơn cả bóng đêm xuất hiện như một u linh. Mặc dù ở gần ngay trước mắt nhưng mọi người lại không thể thấy rõ gương mặt thật của hắn.","– Ảnh tử? Sao ngươi lại đến đây? Là bệ hạ phái tới sao?","Quân Chiến Thiên ngẩng đầu hỏi.","– Đây là ý chỉ của bệ hạ!","Ảnh Tử phất tay đưa một tờ giấy trắng nhẹ nhàng bay vào trong tay Quân Chiến Thiên, gương mặt được làn sương che phủ như đang mỉm cười một chút nhưng lại có vẻ quỷ dị khiến người khác sợ hãi vô cùng. Âm thanh hóa thành một tuyến vô hình tiến vào trong tay Quân Chiến Thiên:","– Bệ hạ nói cháu ngươi vẫn chưa chết! Cũng lệnh cho ta nói cho ngươi hai từ: Cân bằng!","Khi hắn nói hai chữ ‘Cân bằng’ này âm thanh có chút khô khốc nhưng lại có vẻ không tình nguyện như mở miệng nói nhiều như vậy không phải là thói quen.","– Khương Lâm còn sống?","Quân Chiến Thiên mừng rỡ vô cùng. Nhất thời nhớ đến nhân vật thần bí kia:","– Chẳng lẽ là hắn đã cứu cháu ta?","Nghĩ vậy nên vội vàng hỏi:","– Ảnh Tử. Vậy thương thế của cháu ta có nghiêm trọng không?","Ảnh Tử đang muốn xoay người đi như không hề muốn phải ở lại đây một phút nào cả, cho dù người đối diện chính là người đứng đầu quân đội đế quốc cũng không hề có chút hứng thú gì. Đột nhiên nghe được câu hỏi của Quân Chiến Thiên vẫn xoay người lại nói vài chữ có chút không tình nguyện:"]