[" ","Chương 232","Trước cửa tửu đi3m, Tống Lão Tam mạnh mẽ mở mắt, ánh mắt lão tràn đầy vẻ kinh ngạc: như thế nào mà lại giống thanh âm của tiểu Dạ vậy?","Đưa mắt nhìn Dạ Cô Hàn cùng Linh Mộng công chúa rời đi, đám thị vệ lúc này mới cuống cuồng chạy đi. Vừa nhìn một màn như vậy, lại không thấy bóng dánh thiếu gia đâu, mấy người này cũng không khỏi âm thầm kêu khổ!","Một số thị vệ còn nghi ngờ, không phải thiếu gia bị giết sau đó bị người hủy thi diệt tích rồi chứ?","Quân Khương Lâm dị thường linh hoạt giống như quỷ mị biến mất trong bóng đêm, tốc độ rất nhanh xuyên qua con hẻm nhỏ, cảm giác cùng suy nghĩ đã sớm phóng ra ngoài, rất nhanh bám theo hướng ba tên hắc y sát thủ, Quân Khương Lâm cấp tốc hướng con đường chính phi tới, hai tay không ngừng hoạt động, đi được mấy trượng hắn bỗng nhiên dừng lại, ngẫm nghĩ, bộ dạng người kia chỉ loáng thoáng khoảng ba mươi tuổi, tóc dài bay tán loạn, một người như thế đi trên đường đế đô cũng không phải là hiếm, nếu như muốn nhìn từng khuôn mặt thực sự là quá khó.","Một bước lại hai bước, cuối cùng Quân Khương Lâm cũng chạy khỏi ngã tư đường, cước bộ cũng không chậm lại, nhanh chóng xuyên qua Thành Y đi3m, tốc độ vẫn không giảm, y phục màu trắng trên người bây giờ đã biến thành màu xám giống như y phục của thường dân.","Lão bản của Thanh Y cũng không phát giác ra, khuôn mặt vẫn niềm nở tiếp đãi khách nhân.","Mà vài tên sát thủ phía trước vẫn hết sức cẩn thận, vòng vèo đi qua mấy con đường, sau đó bọn chúng đến một cửa hiệu y phục mua vài bộ, lúc đi ra đã cả ba tên đều mặc một bộ y phục bình thường, không nhanh không chậm đi ra đường, một bên đi một bên bàn luận, thỉnh thoảng lại phát ra tiếng cười cực kì vui vẻ, từ nét mặt của ba người này mà xem. Giống như một đám du côn vậy, thỉnh thoảng còn bàn luận về chuyện của nữ nhân nữa. Trông bộ dạnh lại giống như một đám cờ bạc chuyên nghiệp.","Tổ chức Thủy Hỏa sát thủ này đúng là không đơn giản, Quân Khương Lâm trong lòng cảm thán. Trình độ ngụy trang như vậy nếu là ở thể giới trước tuyệt đối có thể phát hiện ra, thế nhưng ở thế giới thứ hai này cư nhiên có thể lừa được người, mà càng khó khăn hơn chính là hai người trong số đó lại có thể ẩn dấu sát khí, điều này mới chân chính là cao thủ.","Nếu không phải linh giác của mình có thể dò xét khí tức âm hàn trên người đối phương, căn bản là không thể đuổi theo bọn chúng.","Hoặc có thể nói trừ chính mình ra không ai có biện pháp truy tìm bọn người này!","Thời gian bám theo khoảng một tuần trà, phía trước bỗng truyền đến tiếng nước chảy rất nhỏ, lẫn trong đó dường như là âm thanh du dương do tiếng sáo truyền đến, mơ hồ là một nữ tử nhẹ nhàng thổi lên, một cỗ mùi hương thơm của phấn sáp phụ nữ nhẹ nhành truyền tới, xem ra mục tiêu của đám sát thủ đã tới rồi.","Linh Vụ hồ!","Quân Khương Lâm rốt cuộc cũng rõ ràng vì sao mấy người này phải bằng qua ngã tư đường. Đó cũng là con đường nhất định để tới được Linh Vụ hồ, thế nhưng bọ chúng cố ý đi lòng vòng nguyên do chính là muốn đáng lạc hướng chú ý của người xung quanh!","Trong suốt đoạn đường tới đây, y phục của Quân Khương Lâm cũng biến đổi ba lần, thậm chí thân thể cũng thay đổi ba lần!","Thiên Hương thành, Linh Vụ hồ, chính là thiên đường của mọi nam nhân, nơi này có vô số mĩ nữ, béo, gầy, loại nào cũng có, ở nơi này ngươi tùy tiện bước vào một lầu các, tùy tiện chọn một bức tranh mĩ nữ, chỉ cần ngươi có đủ bạc, vậy ngươi muốn chơi đùa thế nào thì thế đó, tùy tâm sở dục không có điều gì cố kỵ!","Nhưng nếu ngươi không có bạc, vậy thì nên sớm rời khỏi đây thôi, ngay cả tên béo Đường Nguyên là tay lão luyện trong nghề đến đây nhìn thấy gái liếc mắt cũng không kìm được!"]