[" ","Chương 238","“Vậy nếu chúng ta dùng người của Nhị gia tung tin, vu cáo, nói rằng Quân Chiến Thiên có ý mưu phản, nhân dịp Quân lão tặc vừa mới đại náo kinh thành xong, bệ hạ chắc đang còn tức giận, ta nghĩ chắc chắn có hiệu quả bất ngờ!”","Nguyệt nhi cô nương âm thanh vô cùng phẫn hận nói tiếp: “Ta dù có nằm mơ đều nghĩ đến ngày Quân lão tặc nhà tan cửa nát, hơn nữa lại có một dịp tốt thế này, tại sao Nhị gia lại bỏ qua dễ dàng như vậy!”","“Chuyện này không thể làm bừa được!” Lưu đại nhân lập tức khẳng định, “Nếu muốn động thủ động với Quân Chiến Thiên, cần phải huy động ít nhất là một nửa quân đội của Thiên Hương; chúng ta chỉ có thể đối phó một mình Quân Chiến Thiên, tuyệt đối không thể nhằm vào các phe phái khác; Nhị gia không muốn vì việc này mà làm cho Thiên Hương quốc tan đàn, sẻ gánh.”","“Quân lão tặc làm ta nước mất nhà tan, người thân ly tán, nghe ngươi nói như vậy, không lẽ…” Nguyệt nhi cô nương giọng nói tràn đầy thất vọng:”Nếu Nhị gia hắn không thể thay ta trả mối thù này, như vậy còn hợp tác làm gì nữa?”","“To gan!” Lưu đại nhân lớn tiếng quát, nhưng ngay sau đó lại hòa nhã nói: “Nguyệt nhi cô nương, việc này dù gì cũng không thể hấp tấp được; Huyết kiếm đường hiện tại vẫn đang chờ đợi, đến lúc mà mọi chuyện của họ ở Vũ Đường đế quốc làm xong xuôi, các vị đương gia hội họp, đến lúc đó, Nhị gia tất nhiên có biện pháp làm bọn hắn đi vào khuôn phép. Ba vị đường chủ của Huyết kiếm đường, có thể tất cả bọ họ đều là Thiên Huyền cao thủ, nhưng thần bí nhất chính là lão đại của bọn họ, nghe đồn hắn là Chí tôn Thần Huyền siêu cấp cao thủ trong truyền thuyết! Người như vậy đối phó với một lão Quân Chiến Thiên, tuyệt đối không có khó khăn gì. Mà đâu cần nói xa xôi, Quân Chiến Thiên bây giờ đã gần đất xa trời, thôi thì cho hắn vài tháng, kéo dài chút hơi tàn thì tính là gì?”","Nguyệt nhi cô nương hừ một tiếng, bản thân vẫn có chút giận dữ, nhưng cũng không có nói thêm nữa.","Quân Khương Lâm trong lòng chấn động! Bọn họ ngang nhiên ở đây bày mưu ám sát ông nội mình! Mà sát thủ tổ chức “Huyết kiếm đường” kia, ba vị đường chủ đều là cao thủ cấp Thiên Huyền! Càng kinh người hơn chinhd là một trong ba người đó là Chí Tôn Thần Tuyền siêu cấp cao thủ chỉ có trong truyền thuyết mà thôi! Bị dọa như vậy, mặc dù hắn cả người đang trong nước, làm cả mặt hồ đang vô cùng tĩnh lặng xuất hiện một chút bọt khí nổi lên. Thanh âm mặc dù rất nhỏ bình thường không thể nghe thấy được, nhưng Quân Lâm trong lòng vẫn thầm than không ổn!","“Ai?” Chỉ nghe một tiếng quát lớn, sau đó vang lên tiếng hô lớn: “Dưới hồ có người!” Hành tung đã bị phát hiện!","Quân Khương Lâm không kịp nghĩ nhiều, thân hình vừa động, hai chân hung hăng đạp mạnh một cái vào đáy thuyền, cả người nhất thời giống như một Ngư Tiễn cực đại từ đáy thuyền bắn nhanh ra ngoài, gấp rút hướng về phía xa bơi nhanh.","Oanh! Một tiếng nổ mạnh vang lên, tầng trên cùng của chiếc thuyền hoa lập tức nát vụn, một người toàn thân có màu vàng rực rỡ từ trong vụ nổ bay ra, hướng lên khoảng không phía trên, bay cao thêm khoảng năm trượng! Hai mắt nhanh như thiểm điện, đảo qua chung quanh một lượt, ngay lập tức đã phát hiện thân ảnh Quân Khương Lâm ở dưới đáy hồ đang cấp tốc bơi đi.","Kim quang chợt lóe lên, đáp xuống thuyền, thuận tay đoạt lấy cây sào trúc trong tay người lái thuyền, xoát một tiếng, tựa như một tia chớp màu đen mang theo huyền khí màu vàng nhạt xung quanh phi mạnh ra, bắn về phía thân ảnh Quân Khương Lâm ở đáy hồ, đồng thời cả người lăng không phi thân theo hướng sào trúc bay đi, rất nhanh đuổi theo phía sau, cả người trong gió thân ảnh phất phơ, kim quang lấp lánh, giống như thiên thần hạ phàm.","Đúng là vị được gọi là Lưu đại nhân kia!","Kim phẩm đỉnh cấp! Chỉ cần tiến thêm nửa bước là trở thành Địa Huyền cao thủ.","Quân Khương Lâm nhanh như chớp bơi ra xa, đột nhiên cảm giác trên đỉnh đầu áp lực thật mạnh, nước hồ xung quanh đột nhiên cũng giống như ngưng tụ lại, đồng thời cảm thấy một mối nguy cơ cực lớn nháy mắt bao phủ chính mình. Ngay lập tức hắn cảm thấy sởn cả tóc gáy!","Cũng không quay đầu lại, Quân Khương Lâm cảm giác vô cùng rõ ràng, cỗ lực lượng nguy hiểm này nhắm thẳng vào ngực mình lao đến, nếu như bị đánh trúng, chắc chắn trên ngực sẽ có thêm một lỗ thủng cực to! Đến lúc đó, chỉ sợ sẽ xuyên việt thêm một lần nữa, nếu như bản thân vận khí tốt!","Trong tâm máy động, trong nháy mắt toàn bộ công lực bạo phát, Khai Thiên Tạo Hóa Công cật lực triển khai, ngay lập tức cảm giác áp lực xung quanh giảm xuống, gồng mình hết sức, toàn bộ phần ngực cong lại, lưng nhô mạnh ra sau, toàn bộ eo uốn cong, cả người thay đổi liền biến thành một hình chữ “S” thật lớn. Trông thân ảnh của hắn vô cùng kinh dị, tiền vô khoáng hậu!","Xoẹt! Cây sào trúc dài lướt sát qua da thịt Quân Khương Lâm, theo phần eo đi xuống, may mắn thế nào mà nó chỉ xuyên qua quần áo, ngay cả khố mặc bên trong cũng bị rách toác ra, sau đó cắm sâu vào đáy hồ.","Quân Khương Lâm chỉ cảm thấy đùi mình chợt tê lạnh, một trận đau đớn từ đùi truyền tới, nhất thời một vài sợi lông chân bị kéo dứt ra lơ lửng trong nước. Nếu cây sào trúc này chỉ lệch đi nửa tấc nữa, chỉ sợ Khương Lâm hắn bây giờ đã đi chầu Diêm Vương lão nhân gia rồi. Nghĩ như vậy làm hắn không khỏi cảm thấy tê dại cả da đầu!","Sào trúc cao quá hai trượng, nhưng may mắn là sương mù trên mặt hồ rất nhiều, cho nên ngọn sào trúc cũng chỉ nhô cao hơn mặt hồ một chút mà thôi.","Quân Khương Lâm sau khi tránh được đòn tấn công này, cũng không vội vàng vọng động, bởi vì cả quần áo và một bộ phận da thịt hằn đang bị cây sào kia ghim lại, tay phải vừa lật, phi đao liền xuất hiện, một đao chém ra, “Xoạt” một tiếng, cả người nhất thời tự do trở lại, hai mảnh y phục tựa như hai con bướm, tách ra hai bên, chỉ còn lại một cơ thể trắng muốt trong hồ, nếu thay là nữ tử, thật làm mê chết người ta mất.","Trên bầu trời, người kia toàn thân mang theo kim quang xuất ra một chiêu cực mạnh đánh xuống dưới, tuy còn chưa đánh tới mặt hồ, nhưng đã làm cho mặt hồ nổi sóng, sau đó hình thành một vòng xoáy cực lớn, từ từ khoan đáy hồ. Uy lực cực mạnh của đòn này làm cho ngọn của sào trúc đang cắm sâu trong bùn cũng không khỏi lay động.","Quân Khương Lâm ở đáy hồ, cố gắng mở to hai mắt nhìn bóng người đang từ phía trên đánh xuống, trong lòng hừ lạnh, đột nhiên cả người mượn lực cố gắng, mạnh mẽ phi lên mặt hồ.","“Khoan…. Không vội, tội gì mình phải lên”. Hắn làm gì ngu tới mức đối diện cùng một cao thủ Thiên Huyền đỉnh phong liều mạng, muốn liều mạng cũng phải có thực lực!","Thân mình đang như một mũi tên phi nhanh lên mặt hồ, trong chớp mắt, đột nhiên tay trái đẩy mạnh, một đạo thủy tiến mạnh mẽ lao ra khỏi mặt hồ, bắn thẳng về phía bóng người đang từ trên đáng xuống, tay trái nắm lấy sào trúc, cả người xuống thế thiên cân trụy, đồng thời bơi nhanh hướng về phía bên trái, Khai Thiên Tạo Hóa Công toàn lực vận chuyển, ông một tiếng, toàn bộ phần thân của sào trúc đang ngập trong nước bị uốn cong hết cỡ, phát ra nhưng tiếng “Kẹt kẹt”, giống như âm thanh người ta nghiến răng vậy.","Đến khi sào trúc cong hết cỡ, toàn bộ sức lực dưỡng khí của Quân Khương Lâm cũng đã hết, hắn ngay lập tức buông tay, cả thân hình trắng muốt mượn lực bơi nhanh ra xa. Toàn bộ cây sào chịu một phản lực cực mạnh, “Ông” một tiếng bắn ngược lên khỏi mặt hồ."]