[" ","Chương 183","Quân lão gia tử vung tay lên, lệnh đưa toàn bộ đến kho hàng nhỏ của Quân Khương Lâm, rồi đi theo. Hai người không hẹn mà cùng thở hắt ra.","Một lão giả áo bào trắng râu tóc đều bạc trắng, mặt mũi hiền lành hòa ái, mang theo một hòm thuốc nhỏ đi đến, Đường Nguyên nhất thời cả kinh, cung kính đứng lên, nói:","– Phương tiên sinh.","Vị Phương tiên sinh này chính là người đứng đầu trong đám ngự y đương triều, Phương Hồi Sinh. Trong Thiên Hương thành, lão có một danh hiệu vang dội: Phương Bất Tử! Ý nói là, mặc kệ ngươi bị thương nặng thế nào, chỉ cần bản thân Phương ngự y ra tay, vậy khẳng định ngươi không chết được! Lời ấy tuy rằng phóng đại đôi chút, nhưng y thuật Phương Hồi Sinh cao minh là điều không phải nghi ngờ, cho dù Hoa Đà Biển Thước có sống lại thì đại khái cũng không hơn được lão.","Đường Nguyên năm đó từng trải qua một cơn bệnh nặng, các thầy thuốc trong kinh thành thúc thủ vô sách, thời khắc mấu chốt, đúng là vị Phương Hồi Sinh Phương đại phu này ra tay, cứu mạng nhỏ của hắn về. Vì thế Đường Nguyên đối với Phương Hồi Sinh rất cảm kích, dù sao cũng là ân nhân cứu mạng mà.","Phương Hồi Sinh vuốt cằm cười hiền hòa, cũng không nói gì, ngồi ở bên giường, duỗi tay ra bắt mạch cho Quân Khương Lâm, đồng thời quan kĩ sắc mặt hắn, lật lật mí mắt của hắn, thậm chí kêu hắn vươn đầu lưỡi ra để lão nhìn.","Ngay lúc này, trong đầu Quân Khương Lâm đột nhiên xuất hiện một ý niệm.","Nội lực khống chế kình lưu trong cơ thể, nhất thời xao động vài cái; kinh mạch nhảy lên, nhất thời rất dị thường.","Loại lực lượng thần bí không thuộc về thế giới này, đương nhiên không ai có thể nhìn ra được.","Sắc mặt Phương Hồi Sinh dần dần ngưng trọng lên, hắn vốn tưởng rằng Quân Chiến Thiên vội vã hướng bệ hạ cầu mình, cho nên mới vội vã đến đây, chắc chỉ là chuyện bé xé ra to, nhưng lúc này bắt mạch, lại đột nhiên phát hiện tình huồng trong cơ thể thiếu niên trước mặt lại cực kỳ gay go, vượt ra ngoài dự liệu của lão!","Quân Chiến Thiên thấy lão sắc mặt không ổn, bất giác chột dạ, lên tiếng hỏi.","– Lão Phương, giờ sao đây?","Phương Hồi Sinh thương hại nhìn Quân Khương Lâm, lắc đầu thở dài rồi nói.","– Tóm lại thì sinh mạng không có sao, nhưng những chuyện khác lại không xong.","– Rất xấu ư?","Quân lão gia tử thất kinh:","– Xấu đến cỡ nào?","– Kinh mạch tắc nghẽn, dường như có hiện tượng bị khô kiệt; ngũ tạng bị tổn thương, điều này…","Lão thở hắt ra, ngẩng đầu nói.","– Phải chăng Tam thiếu gia đã từng rèn luyện thể chất rất kịch liệt? Hơn nữa, còn là loại rèn luyện hoàn toàn vượt quá mức mà cơ thể có khả năng tiếp nhận?","Quân Chiến Thiên càng lúc càng cảm thấy không ổn.","– Đúng vậy, từng có một dạo bảy ngày, chính là bữa trước ngày hôm qua vẫn …","– Thôi thế thì đúng rồi.","Phương Hồi Sinh rụt tay về, đôi mi trắng như sương nhíu chặt.","– Đôi khi sức người có hạn. Thân thể Tam thiếu gia vốn dĩ hư nhược, yếu ớt; hoàn toàn dựa vào nghị lực kiên cường bền bỉ để chịu đựng huấn luyện với cường độ cao nên cơ thể khó có thể gánh chịu. Thân thể kinh mạch sao chịu nổi, dĩ nhiên đã thụ ám thương. Nếu chỉ thế thôi thì chỉ cần ngưng hẳn huấn luyện kia, phục hồi dưỡng sức cho tốt, liền có cơ hồi khỏe hẳn. Nhưng mà ngay vào lúc này ngực bụng lại trúng một kiếm hai cước của thích khách, khiến ngũ tạng đều chấn thương. Kiếm khí gây tổn thương nội tạng, còn triệt để dẫn phát ám thương tích lũy từ trước, hai loại thương thế dồn dập, gộp lại. Mà nếu chỉ có thế thì cũng chẳng nói làm gì, gay go nhất chính là sau khi trúng kiếm không thể ngay lập tức cầm máu, dẫn đến việc mất máu quá nhiều. Có thể cầm cự đến lúc này, kể ra đã là đại hạnh trong bất hạnh rồi… …","Lão lắc đầu."]