[" ","Chương 124","-Ngươi… Ngươi nói cái gì?","Cũng là không có nghe rõ ràng. Quân Lâm buông tay, một dấu răng hằn rõ, con mẹ nó đau quá. Độc Cô Tiểu Nghệ lại khóc toáng lên. Quân Lâm gãi gãi đầu, nhún vai, hai tay xoè ra, đúng là hết cách thật. Kiếp trước Quân Lâm là một sát thủ, vốn rất ít khi tiếp xúc qua cái gì phong hoa tuyết nguyệt, nếu có nhu cầu gì, cũng là dùng vàng bạc trực tiếp đè chết mỹ nhân… Ách, xong việc trừng mắt lên phủi đít là xong, ngươi đông ta tây không hề liên quan. Đối với tâm tư của con gái có thể nói là không biết một tý gì, càng không muốn lừa dối nữ hài tử này nữa. Cho nên thấy Độc Cô Tiểu Nghệ khóc rất thương tâm, hắn cũng không thèm để ý tới, đơn giản là sút cái việc này sang một bên, lão tử cóc thèm quan tâm, muốn khóc thì cứ việc mà khóc nhá, ông đây không rãnh.","Hắn ngồi xổm cẩn thận kiểm tra xem xét khối vẫn thạch từ trên trời rơi xuống kia, càng xem càng hài lòng. Đưa tay nhấc lên, nhìn bề ngoài chẳng qua nó lớn hơn một chút so với quả bóng rổ, vậy mà trọng lượng phải hơn hai trăm cân. Quân Lâm chậc chậc hai tiếng, phi thường hài lòng. Nếu dùng khối vẫn thạch này rèn ra phi đao, tất nhiên là không gì không phá được a! Lần này thực sự là nhặt được báu vật rồi, mặc dù thủ đoạn có phần không quang minh. Đang trong cơn say mê, bỗng nhiên thấy phía sau cảm thấy đau buốt, đầu suýt nữa đụng vào vẫn thạch. Chỉ nghe Độc Cô Tiểu Nghệ đang đứng một bên khóc rất thương tâm, bỗng rảo bước chạy vội ra ngoài, lưu lại một chuỗi giọt châu lấp lánh. Nguyên lai Độc Cô Tiểu Nghệ thấy Quân Lâm dĩ nhiên hoàn toàn không để ý tới mình, quay đầu nhìn vẫn thạch, càng thêm ủy khuất đến cực điểm, trong lúc hắn mân mê liền tặng hắn một cước vào mông rồi ôm mặt khóc mà chạy. Vỗ vỗ mông đau, Quân Lâm có chút căm tức. Nhìn thấy bóng dáng Độc Cô Tiểu Nghệ cũng đã không còn, Quân Lâm thở phào một cái, lẩm nhẩm mắng hai câu:","– Con bé nanh nọc! Nếu ngươi rơi vào trong tay ta, ta tiền cái gì hậu cái gì rồi tái cái gì, hừ hừ hừ…","Kỳ thực, công lực hiện tại mặc dù vẫn không uyên thâm bằng Độc Cô Tiểu Nghệ, nhưng nếu như thực sự mạng đổi mạng, Độc Cô Tiểu Nghệ vốn rất ít kinh nghiệm thực chiến chắc chắn không phải đối thủ của Quân Lâm. Nhưng vấn đề cũng ở chỗ này, những thứ Quân Lâm tập luyện kiếp trước, tất cả đều là vừa nhanh vừa độc, thủ đoạn giết người một kích mất mạng. Mà hiện tại đang quen tay, cũng không ngoại lệ. Nếu là luận bàn, Quân Lâm trái lại phát huy không ra thực lực chân chính, không để cho đối thủ nắm rõ về mình. Như các sư huynh đệ kiếp trước của Quân Lâm lúc yêu cầu chỉ điểm hắn đều nói qua một câu: “Không nên tìm ta chỉ điểm, luận bàn. Ta chỉ biết giết người, ta không biết đánh nhau!”. Mà với Độc Cô Tiểu Nghệ, lại há có thể thật sự lấy mạng đổi mạng? Vô luận là địa vị gia thế hay là tính tình cá nhân, cũng không cho phép Quân Lâm chân chính gi3t chết Độc Cô Tiểu Nghệ! Huống hồ, Độc Cô Tiểu Nghệ mệnh danh ‘hoàn khố khắc tinh’, coi như là một cô nàng rất thiện lương ghét ác như cừu. Hơn nữa, tất cả cũng là tên Quân Khương Lâm ban đầu quá mức vô liêm sỉ mà thôi. Quân Lâm đứng dậy, nhìn về phía chưởng quỹ kia:","– Lão bản, nếu như để khối vẫn thạch này tại chỗ các ngươi chế thành binh khí, tối đa có thể làm đến mấy thanh?","Lão giả trầm tư suy nghĩ một chút, nói:","– Khối vẫn thạch này, tiểu đi3m trước đã từng luyện chế sơ qua một lần, loại bỏ tạp chất bên ngoài. Nếu tiếp tục tinh luyện, tối đa có thể làm được tam thanh, có thể đạt được mức hoa văn uốn lượn, quang hàn mịt mờ. Nếu như thành binh khí tất nhiên sắc bén cực kỳ!","– Có thể chém sắt như chém bùn không?","Quân Lâm trầm ngâm.","– Không thể!","Khóe miệng Lão giả nhếch lên, trả lời rất thành thật. Chém sắt như chém bùn? Tiểu tử ngươi cho là giống trong truyền thuyết chắc?","– Vậy mà các ngươi cũng gọi Thần Binh Phổ? Nếu như không thể chém sắt như chém bùn thì thần binh cái rắm gì?","Quân Lâm trừng mắt, có cảm giác giống như bị lừa gạt."]