[" ","Chương 236","Lời nói của hắn rất kịch liệt, khẩu khí cũng không có chút khách khí, nhưng vị Lưu đại nhân kia lại không có tức giận, chỉ trầm ngâm một lât sau đó mới nói: “Ngươi khẳng định như vậy sao? Người nọ… Đúng là thiên huyền cao thủ?”","“Chính xác trăm phần trăm!” Thủ lĩnh sát thủ kia rất chắc chắn gật đầu nói: “Không chỉ như vậy, vị thiên huyền cao thủ kia khả năng phi đao thật thần kì, không những tu vi thiên huyền đỉnh phong, hơn nữa trong phi đao lại quán nhập mười phần huyền khí, khi xuất thủ lại nhẹ nhành như không có nửa điểm uy lực, dụng ý của hắn đại khái chỉ để uy hiếp! Năng lực khống chế như vậy, hầu như chỉ có chí tôn thần huyền trong truyền thuyết mới đạt được! Ta dám đánh cược vị thiên huyền cường giả này, tuy bên ngoài là thiên huyền đỉnh phong, nhưng đã bước một chân vào cánh cửa chí tôn thần huyền rồi!”","Sát thủ thủ lĩnh càng nói càng cảm thấy may mắn, may mà hành động lần này bản thân không có tham gia, bằng không bây giờ mình đã biến thành một cỗ thi thể lạnh giá rồi! Càng nghĩ hắn lại càng cảm thấy lạnh run, dường như bản thân đã đi qua một vòng quỷ môn quan vậy! Càng nói càng khiếp sợ, ý kiến cũng lại càng lớn khi đối diện với vị Lưu đại nhân trước mắt này, ánh mắt hắn thực đã có chút không đúng. Chẳng lẽ tên này định đầy bọn ta vào chỗ chết sao?","“Thiên huyền, cao thủ thiên huyền đỉnh phong…” Lưu đại nhân đứng dậy đi đi lại lại, nhíu mày thì thào: “Trong cung lúc nào lại xuất hiện một vị cao thủ như vậy? Tại sao Hà Liên các nàng cũng không thấy báo.","Thật sự là cổ quái. Rất cổ quái!”","“Lưu đại nhân? Xin hỏi việc này nên lý giải như thế nào đây!” Hắc y sát thủ thấy hắn trầm ngâm nửa ngày không nói, nhịn không được hỏi.","“Ờ? A,… Nếu việc này là chính xác, như vậy ta sẽ bẩm với nhị gia, sau đó mới thương nghị tiếp.” Lưu đại nhân trầm ngâm trong chốc lát rồi nói: “Có thiên huyền cao thủ hộ vệ, cho nên việc ám sát đã không còn tác dụng rồi.” Hắn ngẩng đầu nhìn ba người trước mắt, mặc dù không nói chuyện nhưng ngụ ý rõ ràng là vài người này đúng là không có tác dụng nữa rồi.","“Lưu đại nhân nói không sai, chúng ta hiểu rồi, thiên huyền cao thủ bậc này, chỉ bằng mấy người chúng ta vô pháp có thể ám sát công chúa.” Sát thủ thủ lĩnh cố nén nỗi tức giận trong lòng, nói: “Bất quá, ngay cả tin tức người cũng không chiếm được, lại còn làm ra vẻ chúng ta là người vô dụng?!”","A? Ha ha Lưu đại nhân ngẩn ra lập tức cười to vài tiếng, hắn liền chuyển đề tài câu chuyện, nói: “Bất quá các ngươi ngay cả Quân Khương Lâm cũng không giết được, cơ hội tốt như vậy lại trở về tay không, quả là rất đáng tiếc!”","&nbsp;","“Đáng tiếc! Cực kì đáng tiếc, giá như Quân Khương Lâm chết luôn đi có phải tốt hơn không! Làm cho lão thất phu kia đau lòng chết theo luôn đi!”Nguyệt nhi cô nương nghiến răng nghiến lợi nói, nghe tin biết được Quân Khương Lâm chưa chết, nàng tỏ ra vô cùng tiếc rẻ, giận dữ. Trong khoang thuyền Quân Khương Lâm đang cố gắng lục lọi lại trí nhớ của mình, hắn thật không hiểu chút nào. Trong trí nhớ của hắn, rõ ràng hắn không có đắc tội với ai có tên như vậy, mà sao bây giờ cô nương này nói năng thật đọc địa, như kiểu Quân Khương Lâm hắn cưỡng gian nàng ta cả trăm lần vậy?","Lưu đại nhân chậm rãi đi lại, trầm ngâm nói:”Nếu đã như vậy, chuyện ta thuê các ngươi ám sát công chúa tạm thời dừng ở đây đi, mà gân huyền thú cũng đã thuận lợi thu được rồi, chuyện chỗ này cũng đã giải quyết xong, các ngươi cũng nên chia nhau rời đi, đợi một thời gian ta sẽ nghĩ cách an bài cho các ngươi rời khỏi Thiên Hương quốc. Ha ha… Phần chuyện còn lại, ta sẽ hồi bẩm chủ tử, xem lão nhân gia sẽ an bài thế nào, có thể cùng quý đường tiếp tục hợp tác cũng chưa biết chừng; khi các vị trở về, hãy thay mặt ta vấn an Huyết Kiếm Đường chủ. Đồng thời chuyển cho đại nhân câu này: “Việc này tuy rằng không thành công, nhưng Nhị gia vẫn vô cùng cảm ơn.”","Thời điểm hắn nói câu cuối cùng, giọng nói đột nhiên trở nên vô cùng trịnh trọng. Hiển nhiên, những lời này, chính là hướng về người được gọi là “Nhị gia kia”. Quân Khương Lâm bĩu môi thầm chửi: “Ai chẳng hiểu cái tên được gọi là “Nhị gia” chính là Nhị hoàng tử? Còn cố tình là ra vẻ thần bí, ta khinh!"]