[" ","Chương 115","Quân Lâm cười tà dị:","– Hơn nữa chúng ta cũng không phải vu oan cho hắn. Tần Hổ không làm việc này thật, trong lòng không đuối lý, thì hắn sợ cái gì?","– Nhưng nếu ông nội của ta đi điều tra hắn, …Vạn nhất Tần Hổ không làm, thì chẳng phải lộng xảo thành chân sao?","Đường Nguyên do dự nói.","– Cho dù như vậy, ngươi cũng không vì chuyện này mà hết lòng sao? Nếu như ngươi biết sai có thể sửa đổi, lại còn có công trợ giúp điều tra, tin rằng lão gia tử cũng sẽ không hà khắc với ngươi như vậy nữa chứ? Hơn nữa, chỉ cần ngươi một mực chắc chắn, Tần Hổ có thể có hiềm nghi rất lớn. Thì với tâm tình nôn nóng của lão gia tử hiện nay, tất sẽ ra tay làm cho rõ ràng mọi chuyện. Chỉ cần lão gia tử ra tay, dĩ nhiên phải tiến hành theo thế lôi đình vạn quân. Đến lúc đó có phải Tần Hổ làm hay không, thì cũng không quan trọng, hơn nữa Đường gia của ngươ còn có thể lưu lại danh tiếng vì dân trừ hại, cớ sao không làm?","Tiếp tục dụ dỗ …","– Ngươi nói rất đúng, ông nội của ta rất coi trọng vật kia, chỉ cần biết một chút manh mối, chỉ sợ sẽ lập tức to chuyện!","Đường Nguyên trầm tư:","– Bất quá chuyện này, vẫn cần có bước hành động tiếp theo thì mới vẹn toàn được, nếu không cuộc sống của ta sẽ chỉ là bi kịch mà thôi. Ài… Tốt! Cứ làm vậy đi!","Càng nghĩ càng cảm thấy kế này rất tuyệt diệu, Đường Nguyên có chút vội vã:","– Tam thiếu gia, hay là ta sai người đưa ngươi đi Di Hồng Lâu thư giãn nhé, ta phải lập tức về nhà bẩm báo với lão gia tử ngay. Bằng không nếu như để lão gia tử biết ta sau khi nghe được tin tức như vậy còn muốn đi kỹ viện du hí rồi mới quay về báo cáo, chắc chắn mông đít của ta sẽ nở nguyên một vườn hoa chứ chả chơi.","– Đúng, việc này không nên chậm trễ, ngươi bận rộn việc của ngươi, huynh đệ có việc, ta nào có tâm tư đi chơi kỹ viện? Tùy tiện ngắm nghía lung tung một chút cũng tốt rồi.","Quân Lâm nở nụ cười:","– Đường bàn tử à, chúc mừng, chúc mừng, ngươi sắp lấy lại được tự do rồi.","Đường Nguyên cười toe toét như Phật Di Lặc:","– Cùng vui, cùng vui, toàn bộ là nhờ huynh đệ chỉ điểm.","Từ chối ý tốt hộ tống về phủ của Đường Nguyên, Quân Lâm lập tức xuống xe, hai người mỗi người một ngả, nhìn xe ngựa của Đường mập mạp lăn đều trên đường, khóe miệng Quân Lâm nở một cười. Nếu như Đường gia quả thật động thủ, chính mình bước tiếp theo nên làm như thế nào? Huyền đan kia tại trong tay mình, nhưng mình lại không biết phương pháp sử dụng nó, vấn đề khó khăn này làm sao để giải quyết đây? Có nên hay không đem tin tức này phát ra, thu hút vài cao thủ đứng đầu đến Thiên Hương thành? Thiên hạ to lớn, dị sĩ tài ba nhiều vô kể, chung quy sẽ có người biết đến. Bất quá việc này, còn cần gạt ông nội và tam thúc mới tốt, nếu như để cho bọn họ biết, với sự chính trực của ông nội và tam thúc, ngộ nhỡ để lộ ra cho Đường gia thì sao? Lại có thể nói lộ gì gì đó, vậy có thể phiền phức lớn, có lẽ đến lúc đó thần không biết quỷ không hay đem huyền đan cho tam thúc dùng, sau đó rồi hãy nói rõ ràng với ông nội. Ừm, cho mọi chuyện thành ván đã đóng thuyền, gạo thổi thành cơm. Nói vậy, chắc chắn tất cả mọi người sẽ cùng thinh thinh mà rinh cục bự.","Với Khai Thiên Tạo Hóa Công thần kì của Quân Lâm hiện tại, và công pháp hoàn toàn khác biệt với tu luyện Huyền Khí của thế giới này, Quân Lâm không cho rằng khỏa huyền đan mà huyền giả trong thiên hạ tha thiết ước mơ này đối với chính mình sẽ có tác dụng gì, mà sự thật cũng đúng như vậy. Tuy huyền đan của thế giới này đối với khai thiên tạo hóa công Quân Lâm tu luyện mặc dù vô dụng, nhưng còn có có thể giúp hắn tu luyện gì đó, chỉ bất quá tên ngốc này hiện tại còn không biế…t"]