[" ","Chương 84","– Bất quá thứ này thật sự trọng yếu, tuyệt đối không được có sơ suất. Chúng ta nên mau chóng về giao cho Đại đương gia mới phải. Nhanh xử lí chuyện này, chúng ta liền có thể an ổn ít lâu. Ai da, mấy ngày nay thật là quá đủ rồi. Không cần trì hoãn nữa, đêm dài lắm mộng, tận dụng thời gian đi!","– Đúng vậy, bất quá, Lang ca, lúc trước ở Đường gia là do em vợ của huynh dẫn chúng ta vào, vạn nhất nếu Đường gia điều tra… chỉ sợ em vợ của huynh cũng khó thoát khỏi kiếp nạn à?","– Sợ cái gì! Chờ bọn hắn thật sự điều tra ra chúng ta thì chúng ta cũng đã cầm tiền thưởng cao chạy xa bay, khoái hoạt rồi. Trời đất bao la, Đường gia dựa vào cái gì có thể tìm ra chúng ta? Về phần em vợ của ta, phỏng chừng đã sớm biến mất rồi, còn chờ Đường gia bắt hắn sao? Tiểu tử kia nhanh nhảu lắm, lo lắng cho hắn không bằng lo lắng cho chính mình đi!","– Nói cũng đúng.","Sáu người liền vội vã cất bước đi, cự ly tới chỗ Quân Lâm càng lúc càng ngắn. Quân Lâm chú ý quan sát liền thấy, trong sáu người thì có bốn người bị trọng thương, hai người còn lại cũng bị thương không nhẹ, một đường máu chảy long tong không ngừng, cũng có hai người liên tục ho khan, mỗi lần ho khan thì trên mặt đất lại có một vệt hồng, bất quá liền nhanh chóng bị mưa xóa nhòa.","Rốt cuộc bọn họ đã lấy đi vật gì của Đường gia mà trọng yếu như thế? Đi vào hai mươi người mà ở lại mười bốn người, chỉ có sáu người thoát ra được. Trong sáu người lại còn có bốn người bị trọng thương, thế nhưng còn có thể vừa lòng, đắc ý như thế? Đường gia nếu có thứ tốt như thế, Đường Nguyên há lại không khoe ra với mình ư?","Đột nhiên, người bị thương nặng nhất trong số đó thân mình chấn động, đình chỉ ho khan, lớn tiếng quát:","– Ai? Bước ra!","Ánh mắt như điện hướng về phía Quân Lâm. Toàn thân tỏa ra ngân quang xán lạng, huyền khí đã tụ lại, tùy thời có thể phát ra một kích lôi đình. Người bị thương nghiêm trọng như thế không ngờ lại là một cường giả ngân huyền. Mà không ngờ hắn lại phát hiện ra tung tích Quân Lâm.","Ngân huyền thủy, kim huyền khởi, có nghĩa là, huyền khí vượt qua cửu phẩm, đạt tới mức ngân phẩm huyền khí, mới bước vào con đường của cường giả. Trên đại lục, phương pháp tu luyện huyền khí có thể nói là rất nhiều, mà ngay cả trong quân đội, sĩ tốt bình thường cũng có được huyền khí, nhưng hầu hết những người này chỉ dừng lại ở cửu phẩm, vĩnh viễn không cao hơn được.","Nguyên nhân chính mà những thị vệ của Quân gia bị Quân Lâm chửi ngày trước không có phản ứng là do họ đều đã vượt qua tám phần tu vi huyền khí, đều đạt tới bát phẩm, không ít người còn đến được bát phẩm đỉnh phong, nhưng không một người nào có thể tiến tới được cửu phẩm.","Dù chỉ là một tầng, cơ hồ gần gang tấc mà cách biệt đến nghìn trùng. Mà từ cửu phẩm đến ngân phẩm thì giống như một con đập thật lớn, chia cách hai bờ hồ vậy. Dưới cửu phẩm chỉ là con kiến. Chỉ một lời đã thể hiện tất cả. Mà phương pháp tu luyện huyền khí cao cấp chân chính, bắt đầu từ ngân phẩm có sự phân biệt rất lớn.","Ngân huyền cường giả và năm người đứng ngoài đều dừng lại, sáu cặp mắt bén nhọn nhìn xuyên qua màn mưa. Trên người năm người kia đều dày đặc hắc khí, chứng tỏ năm người này đều đã đạt tới cửu phẩm đỉnh phong.","Người đứng đầu tuy trọng thương, nhưng toàn thân vẫn phát ra ngân quang chói mắt, hiển nhiên là đã tới đỉnh ngân phẩm, chuẩn bị tiến vào kim phẩm. Cũng chính là hắn đã phát hiện ra Quân Lâm.","Trách không được bọn họ lại có thể lấy được đồ của Đường gia, chọn lúc thực lực của Đường gia đang yếu nhất, lập tức đưa hai mươi cao thủ, lại còn có nội ứng, nếu như vẫn không lấy được, thì thực lực của Đường gia quá sức kh ủng bố. Nhưng thực tế hai mươi người này vào cũng chỉ có sáu người ra, mười bốn người nằm lại cũng đều là cao thủ cửu phẩm, thực lực Đường gia quả không thể coi thường.","Mưa vẫn trút xuống điên cuồng, mưa bụi dày đặc giăng mờ như sương, thời tiết này đối diện nhau cũng khó nhìn thấy, huống chi, đây còn là hoàng hôn."]