[" ","Chương 153","– Mọi người lập tức trở về Đường gia. Phàm những ai có quan có chức thì về trước, nhanh chóng thay áo rồi đi báo danh! Những người còn lại, khi không có mệnh lệnh của ta thì không cho phép bước ra cửa nửa bước!","Đường lão gia tử quyết định thật nhanh liên tục ra lệnh.","Lập tức có hơn mười người cúi đầu một cái rồi xoay người vội vã chạy đi, thậm chí tốc độ của họ còn hơn hắn tốc độ nhanh nhất của bản thân họ có thể có.","Lúc này tiếng trống vang lên báo hiệu sự nghiêm trọng của tình hình đã tới mức vô cùng nguy hiểm, và tất cả mọi người đều không hề hoài nghi, nếu buổi tối hôm nay có một quan quân dám tới trễ thì người đó chỉ có một kết cục, đó là đầu rơi xuống đất! Vì Quân kỉ của Quân Chiến Thiên nghiêm khắc nhất ở Thiên Hương quốc này!","Người có quân lệnh thì cho dù ngươi có là công hầu tướng tá, con em thế gia hay con phượng cháu rồng đi chẳng nữa, tất cả đều giết không tha!","Tiếng vó ngựa gấp gáp tựa như thủy triều từ bốn phương tám hướng không ngừng vang lên phóng về phía đại giáo trường ở trung tâm thành. Người người giáp trụ rực rỡ, vẻ mặt vội vã, roi ngựa trong tay liều mạng quất liên tục lên thân chiến mã.","– Hầu gia, mấy tên bỏ mẹ này xử trí ra sao bây giờ?","Một cao thủ Đường phủ chỉ vào những tên còn sót lại của Bắc Thành bang, hỏi.","– Mang tất cả về rồi từ từ thẩm vấn!","Đường lão gia tử mặc dù biết rõ làm vậy không có hiệu quả gì nhưng vẫn hi vọng vào sự tồn tại của cái gọi là vạn nhất.","Cùng với tiếng vó ngựa thì từ trong tất cả các quân doanh ở trong ngoài thành đều không hẹn mà cùng vang lên tiếng quân hào hùng tráng. Tất cả binh sĩ khẩn cấp tập hợp, duy trì trạng thái chuẩn bị chiến đấu cao nhất, chờ chủ quan từ đài Điểm Tướng quay về rồi sau đó lập tức xuất phát!","Quân lão gia tử điên rồi!","Lời này một chút không phải là giả.","Lúc Linh Mộng công chúa phái hai người đến Quân phủ thì sự kiện ám sát đã qua được nửa canh giờ; Quân lão gia tử đang đọc sách trong thư phòng, nụ cười trên khuôn mặt già nua ấy toát lên vẻ hài lòng. Thằng cháu trai đã biết quay đầu lại, biết cải tà quy chính, hơn nữa nhìn sức sống cùng nghị lực kia thì cho dù là tất cả công tử quý tộc của cái thành Thiên Hương này cũng không bằng một nửa cháu trai ta.","Mắt thấy Quân gia đang trong cảnh suy bại nhưng rồi lại xuất hiện một niềm hy vọng, một bước ngoặt lớn như vậy thì hỏi sao Quân lão gia tử không an lòng?","Đang lúc tâm tình khoan khoái nhất thì lão Bàng nhẹ nhàng gõ cửa với vẻ mặt trầm trọng đi vào trong nói, Linh Mộng công chúa phái người đến tìm lão gia báo một số việc.","Quân Chiến Thiên lập tức cho truyền gặp, nhưng sau khi tên thị vệ kia đi vào thì thấy hắn cả người loang nổ vết máu thì trong lòng lão gia tử liền nhảy “thịch” một cái, rồi từ vẻ ấp úng của hắn, từ cách nói chuyện trái che phải đậy, Quân lão gia tử càng ngày càng cảm thấy không ổn, vẻ mặt già nua của lão càng ngày càng khó coi, vẻ mặt đầy vẻ ưu sầu của lão Bàng đứng sau hắn lại càng khiến Quân Chiến Thiên cảm giác được cái gì………","Liên tục ép hỏi thì thị vệ kia rốt cục cũng đã nói ra:","– Thi thể của Quân tam công tử không thấy……","Chỉ là một câu ngắn ngủi nhưng vào tai Quân Chiến Thiên lại như hàng vạn hàng nghìn tiếng sấm đồng thời nổ vang ngay trên đỉnh đầu. Thân hình khôi ngô của lão lay động vài cái, khuôn mặt trở nên trắng bệch rồi không nói một tiếng ngã xuống phía sau. Trong khoảnh khắc ấy, lão gia tử không ngờ đã không có một hơi thở!"]