[" ","Chương 24","Nói xong, lập tức vươn tay ra, ý muốn lấy chiếc khăn trên tay Khả nhi.","Tội nghiệp cô nàng thích thẹn bị dọa cho hồn vía lên mây, Khả nhi thét lên một tiếng nho nhỏ rồi ôm chặt chiếc khăn lông, run rẩy lùi ra thật ra, đôi mắt tràn đầy kinh hoàng:","– Thiếu…. thiếu…. thiếu gia! Người… người…. người tỉnh rồi sao?","Quân Lâm thở dài ngao ngán, nhún vai đầy vẻ “cam chịu”:","– Nếu ta chưa tỉnh, chẳng lẽ ngươi đang nói chuyện với quỷ sao?","– Trời ơi! Là quỷ!","Tiếng hét lần này còn ấn tượng hơn nhiều khiến Quân Lâm cũng phải giật mình, hắn ngạc nhiên nhìn sang thì không khỏi dở khóc dở cười. Khuôn mặt tiểu nha đầu này hoàn toàn biến thành một màu trắng bệch, thậm chí nếu quan sát kĩ một chút còn thấy toàn bộ lông măng trên đó đều dựng đứng lên. Quả nhiên hắn bị coi là quỷ thật! Quân Lâm vừa buồn cười vừa bực bội:","– Không cần kêu! Ta là kẻ đang gặp quỷ mới đúng! Khuôn mặt của quỷ cùng lắm cũng giống ngươi bây giờ thôi, ngươi thực sự nhập vai rất tốt!","Rầm!","Cánh cửa phòng đột nhiên bật mở, một bóng người cao lớn bước vào, chính là Quân lão gia tử. Theo sau lão còn có không ít thị vệ.","– Mạc Tà, ngươi tỉnh rồi? Chuyện gì đã xảy ra? Nói cho ta biết mau!","Âm thanh của Quân lão gia tử đầy vẻ phẫn nộ, lúc nãy ba mươi sáu thị vệ làm nhiệm vụ bảo vệ Quân Lâm bên ngoài cũng phải chịu không ít giông bão sấm sét. Sự việc hôm qua có thể nói là ngoài ý muốn, khó trách ai được, không ngờ hôm nay lại tiếp tục tái diễn, lão không tức khí xung thiên mới là lạ. “Khốn khiếp, các ngươi cho rằng Quân gia ta dễ bắt nạt vậy sao? Xem ra lão tử không ra mặt cho chúng biết thì chúng còn tiếp tục khinh nhờn! Hừ, các người chẳng phải đều muốn đưa cháu ta vào chỗ chết sao? Được! Vậy tới đi!”","Quân Lâm trong đầu nổ cái oành lăn đùng ngất xỉu, Quân lão gia tử lại tưởng tượng ra hắn vừa bị ám sát. Trí tưởng tượng của lão quả nhiên phong phú hơn người!","Quân lão gia tử dĩ nhiên không thể ngờ được, buổi tối hôm nay lại có lắm chuyện đến vậy. Tôn tử của lão đã được an bài một chỗ tốt nhất thiên hạ, dễ gì có người nào dám tới ám sát cơ chứ. Nhưng một mặt sực nhớ đến chuyện, lão nghe nói Quân Lâm hơn nửa đêm chạy đến Lạc Nguyệt hồ đi tắm rửa, liền tức giận đi ngủ, không nghĩ tới đang ngủ say, lại bị đánh thức bởi một trận gà bay chó sủa, vừa hỏi hóa ra bên Quân Lâm lại đã phát sinh vấn đề, nhất thời xì khói nghi ngút trên đầu.","– Cháu không sao, rất khỏe, thật sự rất khỏe.","Quân Lâm theo bản năng một tay lấy khăn lông che phần hạ bộ, thần tình quẫn bách. Đang ở trong nước trần như nhộng, lại đột nhiên xông vào hơn mười vị đại gia, mỗi người đứng trên cao nhìn xuống thấy hết, tuy là Quân Lâm da mặt dày như cái thớt, tâm cảnh cũng đủ trầm ổn, thì cũng có chút không chịu nổi.","– Che cái gì mà che? Của quý của ngươi, ở trước mặt gia gia ngươi còn ngại cái gì? Nhớ khi xưa lúc ngươi còn bé gia gia ngày ngày một tay ôm ngươi, tay kia búng nó.","Quân Chiến Thiên nói một câu làm cho Quân Lâm suýt nghẹn thở hôn mê bất tỉnh.","Sau lưng, mấy người thị vệ cao lớn vạm vỡ hai vai run rẩy, mỗi người đều nén cười đến mức da mặt đỏ bừng, thở gấp hổn hển. Có vàitên cả gan lén lút nhìn trộm nơi thiếu gia che đậy, đánh mắt cho nhau, trong mắt tựa hồ thần tình nóng bỏng muốn đánh giá “cái đó” như thế nào….","– Ai làm?","Khuôn mặt Quân Chiến Thiên đanh lại, sự lạnh lẽo tàn khốc hằn lên, sát cơ ẩn hiện.","– Ặc?"]