[" ","Chương 1","Quân Lâm bỗng nhiên tỉnh lại.","Hắn thậm chí còn chưa kịp mở mắt nhưng tay phải theo bản năng vỗ một cái xuống đất nhảy lên. Đây là một nơi phức tạp, sự sống và cái chết luôn cận kề nhau, vì vậy không thể ở lâu!","Đây là suy nghĩ đầu tiên của hắn khi tỉnh lại, là cảm giác gần như đã trở thành bản năng của một sát thủ vĩ đại!","Cơ thể thuận thế định bật lên nhưng bỗng nhiên cánh tay của hắn lại trở nên mềm nhũn, hoàn toàn không còn khả năng chống đỡ nổi sức nặng của thân thể nên “bịch” một tiếng, hắn lại nặng nề ngã trở lại.","Sau một thời gian định thần, Quân Lâm vô cùng kinh hãi. Chuyện này rốt cuộc là chuyện gì? Ngay sau đó hắn đột nhiên phát hiện phía dưới mình là một chiếc giường mềm mại.! Đưa mắt nhìn xung quanh, thì ra mình đang nằm trong một gian phòng được trang trí lộng lẫy. Chỉ có điều gian phòng này chẳng có một cái gì ngoại trừ một chiếc bàn bốn cạnh cùng một cái giường lớn mà mình đang nằm trên đó. Thực ra chiếc giường lớn này ít nhất phải ngủ được tới bảy tám người, thậm chí bảy tám người nằm trên đó còn không có cảm giác chật chội.","” Chuyện này là sao? Ta không phải vẫn còn đang chiến đấu với người ta sao? Tại sao giờ lại ở trên giường thế này?”","Giờ phút này, suy nghĩ của Quân Lâm vẫn còn đang lưu lại trước khi ngủ say, hoặc phải nói là…tạm thời còn đang suy nghĩ về thời khắc cuối cùng ở kiếp trước.","Quân Lâm là một sát thủ, hơn nữa là một kim bài sát thủ vô cùng vĩ đại. Từ khi hắn xuất đạo tới nay đã được năm năm nhưng mỗi lần ra tay mọi việc đều rất thuận lợi và có xác xuất thành công đạt tới trăm phần trăm. Một thành tích mà người xưa chưa từng có. Bởi vậy mà hắn đã trở thành sát thủ đứng đầu trong Sát Thủ bảng. Mà cái tên “Lâm Quân” này cũng vì thế mà đứng vị trí hàng đầu trong giới hắc đạo. Mà hắn còn có một vinh quang khác nữa, chính là được đứng thứ nhất trong suốt ba năm ròng của Huyền Thưởng bảng, một bảng danh sách liệt kê những nhân vật bị đuổi giết được treo giải thưởng trên toàn thế giới.","Nhưng ở đó cũng không phải là không có người dám tiếp nhận mà là không có người có khả năng tiếp nhận vụ đó. Bởi vì không ai có bản lĩnh để gi3t chết vị sát thủ gần như đã trở thành truyền thuyết này.","Đã từng có rất nhiều sát thủ hạng nhất tiếp nhận nhiệm vụ kia, nhưng mà bọn họ đều đã chết, còn Lâm Quân lại vẫn còn sống phây phây.","Ở nước Y có một ông trùm đã treo giải một trăm triệu đô la Mỹ để mua lấy tính mạng của Lâm Quân. Mà hai sát thủ tiếp nhận vụ mua bán này thì cả hai đều là những sát thủ hàng đầu cùng nổi danh với Lâm Quân trên thế giới. Nhưng sau ba ngày, cả hai người này đều chuyển nghề đi bán muối và uống trà với các cụ cao tằng cố tổ. Và cũng vì đó mà sau đó không còn người nào đồng ý nhận cái nhiệm vụ tử vong này, bọn họ mỗi người đều kính nhi viễn chi, cho dù giải thưởng có tiếp tục tăng hết lần này tới lần khác nhưng từ đầu đến cuối không người nào dám nhận.","Tiền tuy có nhiều nhưng không còn mạng để hưởng thì còn ý nghĩa gì nữa chứ!","Cái tên Lâm Quân trở thành cấm kỵ trên Huyền Thưởng bảng của hắc đạo.","Mà cái tên Lâm Quân cũng uy hiếp đến hắc đạo của các quốc gia. Có rất nhiều người biết tới kỳ nhân Lâm Quân nhưng không có một ai hiểu rõ vị Vua sát thủ Lâm Quân này rốt cuộc là có dáng vẻ như thế nào cả, và chung quy hắn là loại người ra sao đây?","Tính cách của Quân Lâm. Một chữ: Tà! Hai chữ: Rất Tà! Ba chữ: Vô cùng Tà!","Hắn cho tới bây giờ đều chuyên quyền độc đoán, không hề liên thủ với bất cứ kẻ nào, lại càng không có một nửa người bạn. Hơn nữa, hắn nhận một vụ làm ăn thì không chỉ muốn xem xét người mua mà còn muốn chọn cả mục tiêu nữa.","Hắn nếu nhìn người thuê mà không vừa mắt, cho dù tiền có nhiều hơn đi nữa thì có mới hắn đi giết một tên ăn mày không có năng lực phản kháng, hắn cũng sẽ không chút do dự cự tuyệt. Nhưng hắn nếu thấy một người nào đó đáng chết thì hắn lại tự động xuống tay rồi sau đó tìm nhà đối thủ của kẻ đó đòi thù lao. Mà thường thường những nhà đó cũng chưa từng thuê hắn ta, thậm chí ngay cả nghe tới tên của hắn còn chưa từng nghe qua."]