[" ","Chương 110","– Làm quan gì?","Quân Lâm đối với chuyện thú vị này đúng là phi thường hứng thú, liền lục lọi trong trí nhớ nhớ ra gia cảnh của Triệu Thành Tùng, tuy rằng có học nhưng thái độ làm người lại cực kì vụ lợi, căn bản là mặt ngoài thì thanh cao mà bên trong thì khúm núm nịnh bợ rác rưởi. Lần trước hắn đối nghịch với Đường Nguyên cũng là vì hi vọng có được sự ưu ái của Lý tiểu thư nhà Lý thái sư, bất quá cuối cùng thì tất cả các tiểu thư khuê các cũng chẳng có ai coi trọng hắn. Nhưng thằng nhãi Đường Nguyên này chẳng lẽ lại có thể khoan hồng độ lượng đem người này thu làm thủ hạ ư? Đây có vẻ không phải là chuyện mà Đường Nguyên hay làm à?","– Ta sai người đem hắn an bài ở Hộ bộ, sau đó lại để thúc thúc của ta tìm ra vài tật xấu của hắn thuyên chuyển đi, sau đó lại chuyển vài lần. Đến giờ công tác duy nhất của hắn ở hiện tại chính là giúp ta tắm rửa, mỗi ngày giặt qu@n lót với tất của ta, quần áo của mấy tiểu thiếp của ta cũng do hắn phụ trách. Không làm bất cứ việc gì khác!","Đường Nguyên cười hung tợn:","– Nếu hắn cứ bướng bỉnh, thanh cao đi, lão tử cũng không có cách nào khác, đành ngượng ngùng mà buông tha cho hắn. Bất quá loại người nhu nhược này còn muốn nói cái gì là danh sĩ phong lưu, ta khinh. Hắn không phải là muốn bám lấy váy con gái của Lý thái sư đấy thôi, lão tử cho hắn hàng ngày phải đi giặt váy!","Thúc thúc của Đường Nguyên chính là Hộ bộ viên ngoại lang, muốn gây khó khăn cho một người mới vào, dĩ nhiên là rất dễ dàng.","“Phốc!” Quân Lâm phun nguyên một ngụm nước trà lên mặt Đường Nguyên, ho khan nói:","– Thúc thúc của ngươi cũng nghe lời ngươi à. Đường đại thiếu, ngươi làm như vậy cũng quá ác à. Người nọ dù sao cũng là tài tử tốt nghiệp từ Văn Tinh thư viện, dù sao cũng có chút năng lực, làm như vậy không phải có phần sĩ nhục quá không…","– Sĩ nhục ư? Tam thiếu, những lời này của ngươi ta không đồng tình. Những người đó là cái gì? Chỉ là một đám mọt sách mà thôi. Cho dù bọn họ từ trong sách vở học được cách kinh bang tế thế, thì sao nào? Lý luận suông, hoàn toàn không vận dụng, chỉ có thể bốc mùi trong bụng mà thôi. Học vấn cao, cũng không phải là có năng lực tốt, cũng không phải là nhân phẩm tốt.Chỉ dựa vào cái mồm thì có thể làm gì? Cùng lắm là sủa gâu gâu, chẳng làm được gì cả. Văn Tinh thư viện là nơi hàng đầu cho người có học, thế nhưng trong lịch sử Thiên Hương quốc đến nay bao nhiêu nhân vật quyền cao chức trọng thì có mấy người ra từ Văn Tinh thư viện? Phi!","Đường Nguyên cười ha hả, vỗ vai Quân Lâm nói:","– Tam thiếu, hai ta cũng chẳng tốt đẹp gì…","– Khoan! Sao lại bảo “hai ta không tốt đẹp gì”?","Quân Lâm nghe những lời này liên tục đồng ý, âm thầm khen ngợi. Hắn tràn đầy đồng cảm với loại quan điểm này, giống như là giáo dục sắp tới làm cái gì gọi là phân cao tài sinh, một khi chỉ biết lý luận mà không biết trải qua thực tế ở ngoài xã hội thì chả làm được gì, chỉ như đứa trẻ mới cai sữa mà thôi. Xem ra cho dù là ở thế giới nào thì điều này đều đúng. Chỉ là không ngờ người như Đường Nguyên lại cũng có suy nghĩ như thế, đúng là bất ngờ. Không ngờ tên tiểu tử này vừa động thì như gió nổi, lên trời xuống đất, qua bắc sang nam, thật sự kinh người.","– Ha ha… Là ta nói, hai ta cũng chẳng tốt đẹp gì.","Đường Nguyên cười ha hả, nói tiếp:","– Nhưng tam thiếu à, ta và ngươi là tên hỗn đản, tại kinh thành rộng lớn như vậy, cho dù chúng ta mỗi ngày đều gây họa thì liệu có thể gây họa cho bao nhiêu người?"]