[" ","Chương 2540:","&nbsp;","“Nhóc con, tới phiên cậu thể hiện rồi!”, Diệp Lâm nhìn Vũ Văn Bân, cười híp mắt nói.","&nbsp;","Vũ Văn Bân khẽ gật đầu, sau đó nhìn về Dương Thanh cách mấy chục mét, hét lớn: “Dương Thanh, nếu mày còn đánh tiếp thì tao sẽ đưa Vũ Văn Cao Dương xuống địa ngục ngay lập tức!”","&nbsp;","Dương Thanh đang chiến đấu với Lưu lão quái thì chợt nghe thấy giọng nói của Vũ Văn Bân, sắc mặt lập tức thay đổi, đồng thời trong lòng anh dâng lên một cơn giận vô biên.","&nbsp;","Vốn dĩ Dương Thanh đang vung tay đánh về phía Lưu lão quái, suýt chút nữa là trúng đầu lão †a, nhưng nghe được lời của Vũ Văn Bân nên không thể không dừng tấn công.","&nbsp;","Bàn tay của Dương Thanh đột ngột dừng lại ở vị trí cách đầu Lưu lão quái khoảng một centimet.","&nbsp;","Lưu lão quái trợn to hai mắt, trong con ngươi tràn đầy hoảng sợ, sau đó nhanh chóng được thay thế bằng vẻ may mắn khi sống sót.","&nbsp;","Khi chiến đấu với Dương Thanh, sức mạnh của lão ta không ngừng giảm xuống, bây giờ chỉ có thể tạm thời bộc phát ra thực lực Siêu Phàm Ngũ Cảnh, trong khi Dương Thanh lại có thể duy trì trạng thái toàn thịnh của Siêu Phàm Ngũ Cảnh.","&nbsp;","Nếu không có sự xuất hiện bất ngờ của Vũ Văn Bân, một chiêu đó của anh cho dù không thể giết chết cũng có thể lấy nửa cái mạng của lão ta.","&nbsp;","Tất cả đều xảy ra trong chớp mắt, ngay khi Dương Thanh bỗng nhiên dừng tay, trong mắt Lưu lão quái xuất hiện lên một tia sát ý điên cưồng, bất ngờ tung ra một quyền.","&nbsp;","“Oành!”","&nbsp;","Một tiếng nổ thật lớn vang lên. Trước sự kinh ngạc của tất cả mọi người, thân thể của Dương Thanh như diều đứt dây bay ngược ra ngoài.","&nbsp;","Sau khi bay ra xa hơn mười mấy mét, anh nặng nề ngã xuống đất, phun ra một ngụm máu, khí thế trên người lập tức giảm xuống.","&nbsp;","“Dương Thanh!”","&nbsp;","Nhìn thấy cảnh này, Vũ Văn Cao Dương đang bị trói hét lớn, trên mặt tràn đầy tự trách.","&nbsp;","“Ha ha ha ha…”","&nbsp;","Vũ Văn Bân cười phá lên một cách điên cuồng, cười đến chảy nước mắt, cảm xúc kích động hét lớn: “Vũ Văn Èao Dương, ông nhìn thấy chưa? Đây chính là người thừa kế mà ông lựa chọn, cho dù cậu ta có mạnh hơn nữa thì sao?","&nbsp;","Còn không phải bởi vì một câu của tôi mà chết không có chỗ chôn sao?”","&nbsp;","“Vũ Văn Bân!”","&nbsp;","Vũ Văn Cao Dương trừng mắt nhìn Vũ Văn Bân, nghiến răng nghiến lợi gầm thét lên: “Mày là súc sinh! Cầm thú!”","&nbsp;","“Sớm biết như thế thì lúc đầu tao đã không sinh tên súc sinh như mày rai”","&nbsp;","Vũ Văn Cao Dương thật sự rất tức giận. Mặc dù Vũ Văn Bân mới là con trai ruột, ông ta cũng luôn bao dung tha thứ cho những sai lầm mà thằng con này đã từng mắc phải.","&nbsp;","Nhưng mà lần này, Vũ Văn Bân đã bắt cóc ông ta để uy hiếp Dương Thanh.","&nbsp;","Đây thật là một sự châm chọc rất lớn, con trai ruột bắt cóc bố mình để đi uy hiếp con nuôi của ông ta.","&nbsp;","“Ông câm miệng cho tôi!”","&nbsp;","Vũ Văn Bân rống giận, lúc này cảm xúc của anh ta vô cùng kích động, hai mắt đỏ bừng, tức giận nhìn Vũ Văn Cao Dương mà hét lớn: “Ông có tư cách gì dạy dỗ tôi?”","&nbsp;","“Cho dù tôi là cầm thú thì cũng là con của loại cầm thú già như ông, đây là sự thật không cách nào thay đổi được!”","&nbsp;","“Còn ông thì lại lấy cơ nghiệp trăm năm của gia tộc Vũ Văn chắp tay dâng tặng cho người ngoài, ông có coi tôi là con mình không?”","&nbsp;","“Không có! Ông hoàn toàn không có!”","&nbsp;","“Ông đừng nghĩ rằng tôi không biết. Lúc Dương Thanh vừa xuất ngũ trở lại Giang Hải, ông đã cho quản gia đến đó tìm cậu ta, còn muốn cậu †a trở về để kế thừa vị trí chủ gia tộc”."]