[" ","Chương 2576:","&nbsp;","“Trời giáng dị tượng phía trên Hoàng tộc báo hiệu Hoàng tộc sắp gặp phải sự tình gì cực lớn rồi!”","&nbsp;","“Rốt cuộc Hoàng tộc gặp chuyện gì? Vì sao lại phát sinh hiện tượng khác thường đến như vậy?”","&nbsp;","Bên trong Hoàng thành Diệp, có rất nhiều gia tộc nhỏ không hiểu rõ mối ân oán giữa Hoàng tộc họ Diệp và Dương Thanh.","&nbsp;","Những người biết rõ đầu đuôi sự việc đều lựa chọn trầm mặc, Hoàng tộc họ Diệp sắp phải đối mặt với điều gì, bọn họ rất rõ trong lòng.","&nbsp;","Một tuần trước, Hoàng tộc họ Diệp muốn tiêu diệt Dương Thanh, kết quả là, không chỉ không giết được Dương Thanh mà còn bị Dương Thanh phá hủy luôn kế hoạch lớn của Hoàng tộc.","&nbsp;","Ngày nay, Dương Thanh chỉ huy ba cao thủ Siêu Phàm Cảnh cùng với hơn chục cao thủ thực lực Thần Cảnh đỉnh phong trở lên đang tiến về phía Hoàng tộc họ Diệp, điều mà Hoàng tộc họ Diệp sắp phải đối mặt chính là một cuộc chiến sinh tử.","&nbsp;","Lúc này, bên trong Hoàng thành Diệp, tại một biệt viện khá gần Hoàng phủ họ Diệp, một ông lão tóc bạc đang ngẩng đầu nhìn về phía Hoàng phủ họ Diệp, khuôn mặt tràn đầy khiếp sợ.","&nbsp;","“Thưa bốt”","&nbsp;","“Thưa bốt”","&nbsp;","Đúng lúc này, ba người đàn ông trung niên bước tới.","&nbsp;","Ông già nọ nghe tiếng gọi mới dời tâm mát, nhìn về phía ba người, sắc mặt cực kì nghiêm nghị.","&nbsp;","“Hoàng tộc họ Diệp sắp gặp chuyện lớn rồi, bố gọi ba anh em các con tới muốn hỏi xem các con định thế nào. Các con cho rằng, nhà họ Đường ta liệu có nên trợ giúp Hoàng tộc họ Diệp không?”","&nbsp;","Ông già nhìn về phỉa ba người con trai, trầm giọng hỏi.","&nbsp;","Nếu Dương Thanh có mặt ở đây, anh nhất định có thể nhận ra, trong số ba người con của ông già kia, người đứng ở vị trí ngoài cùng chính là Đường Bác, bố của Đường Ức Nhu.","&nbsp;","Lúc này, Đường Bác, bố Đường Ức Nhu, đang đứng cách xa nhất, từ vị trí đứng có thể nhìn ra, trong số ba anh em, địa vị của ông ta thấp nhất.","&nbsp;","“Đường Hải, con nói trước xem thế nào!”","&nbsp;","Lúc này, chủ gia tộc họ Đường là Đường Đức Vũ nhìn về phía người đàn ông trung niên đứng giữa, nói.","&nbsp;","Đường Hải vội lên tiếng: “Thưa bố, Hoàng tộc họ Diệp trước đây không có cao thủ Siêu Phàm Cảnh mà đã có năng lực ổn định ở vị trí này trăm năm, ngày nay Hoàng tộc họ Diệp lại đã có một cao thủ Siêu Phàm Cảnh là Diệp Lâm thì tương lai sẽ chỉ càng thịnh vượng hơn nữa, trong tình hình này, nhà họ Đường ta không nên khiến Hoàng tộc họ Diệp mất lòng mới phải”.","&nbsp;","Đường Đức Vũ nhìn Đường Hải, nói: “Vậy tức là, con cho rằng nhà họ Đường ta nên trợ giúp Hoàng tộc họ Diệp?”","&nbsp;","Đường Hải gật đầu: “Theo ý con thì bất kể là ai, nếu dám tới gây hấn với Hoàng tộc họ Diệp, nhất định sẽ chết không có chỗ chôn”.","&nbsp;","Đường Đức Vũ nhìn sang người đứng bên trái Đường Hải, hỏi: ‘Đường Chấn, con thấy thế nào?”","&nbsp;","Đường Chấn nói: “Con tán thành ý của anh hai, trong Hoàng thành Diệp này, Hoàng tộc họ Diệp chẳng khác nào ông trời nắm quyền sinh quyền sát, hơn nữa, trong Hoàng tộc họ Diệp còn có người bảo vệ Hoàng tộc, không thể nào tiêu diệt Hoàng tộc họ Diệp được đâu. Lão Hoàng Chủ đã triệu tập khẩn cấp các cao thủ ở nhiều gia tộc lớn tới trợ giúp Hoàng tộc họ Diệp, chưa biết chừng đây chỉ là một hành vi thử lòng của lão Hoàng Chủ thôi”.","&nbsp;","“Đợi khi giải quyết xong xuôi việc này, những gia tộc chịu trợ giúp Hoàng tộc họ Diệp nhất định sẽ được ngợi khen, kẻ không ứng cứu chỉ e sau này khó lòng sống yên ổn ở Hoàng thành Diệp”.","&nbsp;","Đường Đức Vũ gật gù, như thể đang suy tư.","&nbsp;","Lão ta chỉ hỏi ý kiến con thứ hai và con thứ ba, còn người con cả Đường Bác lại bị ngó lơ.","&nbsp;","“Thưa bố, con lại có ý khác”."]