[" ","Chương 2639:","Thượng Quan Hoàng bỗng lên tiếng dặn dò quản gia họ Chương đứng bên cạnh.","“Cậu Thanh, xin mời!”","Quản gia Chương đi tới bên cạnh Dương Thanh, hơi khom người nói.","Dương Thanh nhìn Thượng Quan Hoàng một cái, sau đó quay đầu đi theo quản gia Chương.","Dương Thanh vừa rời khỏi đó với quản gia Chương, một lão già mặc bộ đồ màu trắng bỗng bước ra từ bên trong.","“Hoàng thúc, chuyện vừa rồi, chú đã thấy hết rồi chứ ạ? Chú có thể nhìn ra được, võ thuật của Dương Thanh đã thực sự bị mất sạch hay chưa?”","Thượng Quan Hoàng nhìn về phía lão già áo trắng, hỏi.","Lão già áo trắng chính là Thượng Quan Phó, hoàng thúc của Thượng Quan Hoàng.","Sắc mặt Thượng Quan Phó thoáng lộ vẻ nghiêm nghị, lão ta lắc đầu nói: “Tên nhóc này có rất nhiều điểm cổ quái, rõ ràng không có lấy một chút hơi thở võ thuật nào tiết ra ngoài, nhưng lực huyết mạch của cậu ta lại vô cùng mạnh mẽ, ngay cả chú cũng cảm thấy có áp lực”.","Thượng Quan Hoàng lập tức cả kinh: “Ý của chú là, có thể võ thuật của cậu ta đã thực sự bị phế bỏ, nhưng lực huyết mạch lại vô cùng mạnh mẽ?”","Thượng Quan Phó gật đầu: “Cũng có thể nói như vậy, chỉ có điều, trên người cậu ta không có chút hơi thở võ thuật nào tiết ra, tuyệt đối không có nghĩa là võ thuật của cậu ta đã mất hết, một vài cao thủ của giới võ thuật có cách để giấu kín cảnh giới võ thuật của bản thân”.","Nghe đến những bí mật này, Thượng Quan Hoàng âm thầm kinh ngạc, nhưng hiện tại có thể chắc chắn một điều, Dương Thanh hoàn toàn có thể chỉ giả bộ mất võ thuật, có thể là muốn xem xem, khi mình mất đi thực lực thì sẽ có bao nhiêu người từng là bạn lại trở mặt thành thù.","Thượng Quan Hoàng nói: “Tên nhóc này quả là thâm sâu hơn người, ngay cả chú cũng không nhìn thấu được cậu ta”.","Thượng Quan Phó dặn dò: “Bất kể thế nào, trước khi chắc chắn cậu ta thực sự bị mất sạch tu vi võ thuật, nhất định phải đối đãi đúng lễ nghĩa, đừng có xúc phạm cậu ta, bởi một khi tu vi của cậu ta vẫn còn thì Hoàng tộc Thượng Quan này sẽ gặp đại nạn đấy”.","Thượng Quan Hoàng gật đầu: “Hoàng thúc cứ yên tâm, cháu biết nên làm thế nào. Vừa rồi cháu cũng đã dựa theo kế hoạch của chúng ta, nói chuyện Thượng Quan Nhu gả vào nhà họ Lý thành Thượng Quan Nhu vì cậu ta nên mới phải hi sinh hạnh phúc bản thân, chỉ cần tu vi võ thuật của cậu ta vẫn còn thì nhất định sẽ ra tay ngăn cản việc này”.","Nếu để Dương Thanh nghe thấy cuộc trò chuyện này, anh nhất định sẽ khiếp sợ cực kì. Anh công khai chuyện mình bị mất sạch tu vi võ thuật chỉ vì biết không thể tiếp tục giấu giếm chuyện này mà thôi.","Lúc này, anh đang đi theo quản gia Chương đến một khu nhà cao cấp bên trong Hoàng phủ họ Thượng Quan.","“Thưa cậu Thanh, sau này mời cậu tạm nghỉ ngơi ở đây, hai người này được phân công đến hầu hạ cậu, nếu có gì cần, cậu cứ việc sai bảo là được ạ”.","Bên cạnh quản gia Chương có hai cô gái trẻ tuổi xinh đẹp, nghe quản gia Chương nói xong liền vội vàng chào hỏi: “Xin chào cậu Thanh!”","Dương Thanh nhíu mày, nói: “Tôi không cần bất cứ người nào hầu hạ, để bọn họ rời khỏi đây đi!”","Quản gia Chương thoáng do dự, hai cô gái này thoạt nhìn trẻ tuổi nhưng thực tế cũng là cao thủ võ thuật, đây là người lão ta cố tình bố trí ở lại bên cạnh Dương Thanh, vừa là để hầu hạ Dương Thanh đồng thời còn để giám sát từng hành vi cử chỉ của anh nữa.","“Sao hả? Ở Hoàng tộc họ Thượng Quan này, tôi không có một chút tự do nào à? Ngay cả loại chuyện như không cần người hầu hạ, cũng không có tư cách quyết định?”, Dương Thanh lạnh lẽo hỏi.","Quản gia Chương run người lên, kinh sợ nói: “Cậu Thanh quá lời rồi, Hoàng Chủ đã nói, cần tiếp đãi cậu theo quy chế tối cao, nếu cậu không cần người hầu hạ thì để tôi điều bọn họ đi ạ”.","Dứt lời, quản gia Chương vội vã dẫn hai cô gái kia rời khỏi đó.","Bọn họ vừa đi, sắc mặt Dương Thanh liền lộ vẻ lo âu, sao anh không biết hai cô gái mà quản gia Chương vừa mang tới đây là để giám sát anh chứ?","Hiển nhiên, Hoàng tộc họ Thượng Quan này cũng không phải là một chốn an toàn, đây cũng là nguyên nhân khiến anh quyết định bảo nhà họ Lý đưa Ngải Lâm về Yến Đô khi cô ấy tỉnh lại trước khi anh lên đường tới Hoàng tộc họ Thượng Quan."]