[" ","Chương 2553:","&nbsp;","Bàn tay chỉ cách đầu của Tống Tả một tấc.","&nbsp;","Trong lúc nhất thời, cả thế giới đều như dừng lại, Tống Tả như ngừng thở, vẻ tuyệt vọng trên gương mặt cũng chững lại, cứ ngẩn ngơ nhìn Dương Thanh như thế.","&nbsp;","Tống Hữu cũng dừng chân, không dám động đậy chút nào, sợ hành động của mình sẽ kích động anh.","&nbsp;","“Đi đi!”","&nbsp;","Đột nhiên, Dương Thanh lớn tiếng quát.","&nbsp;","Nét mặt anh dần dần trở nên dữ tợn, đôi mắt đỏ như máu dường như trở nên có thần.","&nbsp;","“Cậu Thanh, đây là Ngưng Thần Đan, nó sẽ giúp cậu củng cố tinh thần nhanh chóng”.","&nbsp;","Mãi đến khi nghe thấy tiếng quát của Dương Thanh, Tống Tả mới hoàn hồn, vội vàng nói.","&nbsp;","Nhưng anh không nhận lấy viên Ngưng Thân Đan kia mà lại giận dữ thét: “Đi đi!”","&nbsp;","“Anh à, cậu Thanh có thể nói chuyện thì chứng tỏ cậu ấy sắp thức tỉnh thành công rồi, chúng ta đi thôi!”","&nbsp;","Tống Hữu nôn nóng thúc giục, sợ Dương Thanh không kiểm soát được, giết chết anh mình.","&nbsp;","Nhìn vào đôi mắt đỏ như máu của Dương Thanh, Tống Tả không dám lưỡng lự, từ bỏ suy nghĩ đưa Ngưng Thần Đan cho Dương Thanh mà lập tức cùng Tống Hữu rời khỏi đây.","&nbsp;","Hai anh em họ Tống đã đi, gương mặt của Dương Thanh lại trở về với dáng vẻ đờ đẫn vừa rồi như hồn lìa khỏi xác.","&nbsp;","Giờ phút này, anh đang nỗ lực áp chế dòng máu đang sôi trào trong cơ thể mình. Sự cuồng bạo ấy rất khó để khống chế, cứ như nó muốn xông ra ngoài vậy.","&nbsp;","Phải điên cuồng vận chuyển Đại Đạo Thiên Diễn Kinh và không ngừng củng cố tỉnh thần thì Dương Thanh mới có thể miễn cưỡng áp chế khí thế cưồng bạo trong cơ thể.","&nbsp;","Hai anh em nhà họ Tống không biết rằng, Dương Thanh rơi vào trạng thái mất ý thức như thế không phải do tiêu hao tỉnh thần quá nhiều trong quá trình thức tỉnh, mà là vì anh không dám nhúc nhích, phải sử dụng sức lực toàn thân để đè ép sự cuồng bạo trong người xuống.","&nbsp;","Vừa rồi hai người họ đã nói những gì, Dương Thanh đều nghe thấy, cũng biết họ muốn đưa Ngưng Thần Đan có giá trị không hề nhỏ cho mình.","&nbsp;","Không phải anh không muốn nhận tấm lòng ấy, mà là tự tin có thể dùng chính sức mình để ngăn chặn cơn cuồng bạo đó.","&nbsp;","Lúc được Tống Tả chuẩn bị cho ăn Ngưng Thần Đan, chính khoảnh khảc lơi lỏng ấy đã khiến Dương Thanh mất đi lý trí, suýt chút nữa đã giết lão ta.","&nbsp;","May mà đã có kinh nghiệm đè ép sự cuồng bạo trong cơ thể xuống bằng sức mình trong lần bị Black Doctor chích liều thuốc siêu hoàn mỹ.","&nbsp;","Không ngờ lại bị rơi vào trạng thái này một lần nữa, nhưng Dương Thanh hiểu rằng, cảm giác trong lần này hoàn toàn khác biệt so với lúc Black Doctor chích liều thuốc siêu hoàn mỹ cho mình.","&nbsp;","Liều thuốc siêu hoàn mỹ chỉ thông qua yếu tố bên ngoài để khiến lý trí đần dần mất đi, từ từ tiến vào trạng thái cuồng bạo.","&nbsp;","Gòn lần này lại giống như có sự thay đổi từ trong máu, anh có cảm giác máu trong cơ thể mình như đang sôi trào lên.","&nbsp;","Cảm giác này thoải mái hơn rất nhiều so với khi chịu tác dụng của liều thuốc siêu hoàn mỹ, nhưng sự cuồng bạo lại hơn xa.","&nbsp;","Một bên Dương Thanh liều mạng áp chế khí thế cuồng bạo không ngừng muốn lao ra khỏi cơ thể, một bên liên tục thực hiện Đại Đạo Thiên Diễn Kinh, dùng phép hô hấp để tinh thần sớm hồi phục, từ đó dễ dàng khống chế sự cuồng bạo.","&nbsp;","hơn.","&nbsp;","Từng giây từng phút trôi qua, Dương Thanh nhận ra cảm giác thứ gì đó muốn phá ra kia càng ngày càng yếu.","&nbsp;","Thậm chí, anh đã bắt đầu thử dừng việc áp chế."]