[" ","Chương 2704:","Kẻ nào bị anh lại gần đều chỉ còn một con đường chết.","Dương Thanh đã bắt đầu vận hành phép hô hấp thứ nhất của Đại Đạo Thiên Diễn Kinh, từng luồng hơi thở ôn hòa liên tục cọ rửa gân cốt anh, đồng thời xông vào lục phủ ngũ tạng của anh, thể lực vừa tiêu hao trong quá trình chạy trốn đã nhanh chóng khôi phục trở lại.","Hơn chục cao thủ Thần Cảnh bao vây quanh anh, lại không một ai dám ra tay trước.","Bọn họ đều biết rõ, dù Dương Thanh đã mất sạch võ thuật nhưng vẫn có năng lực giết chết cao thủ Siêu Phàm Nhất Cảnh trong nháy mắt. Điều bọn họ phải làm lúc này là giữ chân Dương Thanh ở đây, chờ cao thủ đứng đầu của Hoàng tộc hoặc của gia tộc họ Lý tới, dù không ai là đối thủ của Dương Thanh thì với số lượng áp đảo, đàn kiến cũng có thể cắn chết voi.","Dĩ nhiên Dương Thanh cũng hiểu được điều này, anh không hề do dự, cất bước đi thẳng về phía trước.","“Dương Thanh, mày đừng có làm liều, Hoàng Chủ chỉ sai chúng tao bắt mày trở lại, không có ý định gây thương tổn cho mày, nhưng nếu mày tấn công chúng tao trước thì sự việc đã khác đi rồi, đến khi đó, dù Hoàng Chủ muốn tha mạng cho mày, các cao thủ của Hoàng tộc cũng sẽ không đồng ý”.","Tay cao thủ Thần Cảnh trung kỳ cầm đầu đám người này nói với Dương Thanh, đồng thời, khi Dương Thanh di chuyển tới gần, ông ta cũng dẫn đám cao thủ kia lùi lại phía sau liên tục.","Dương Thanh đâu phải kẻ ngu, nếu anh bị đám người này mang về Hoàng tộc, e rằng chỉ còn một đường chết, dù Thượng Quan Hoàng không giết anh cũng nhất định sẽ tìm cách moi ra bí mật khiến anh trở nên mạnh mẽ.","Đáy mắt Dương Thanh thoáng lóe lên một tia sát khí, anh gằn giọng: “Sự nhẫn nại của tôi có giới hạn, tôi cho các người một cơ hội cuối cùng, hoặc là đứng yên tại chỗ, hoặc là, chết!”","Nghe vậy, đám cao thủ kia đều lộ vẻ sợ hãi, nhưng tất cả đều lựa chọn đứng yên tại chỗ.","Tuy bọn họ muốn giữ chân Dương Thanh lại nhưng cũng biết rõ, bọn họ hoàn toàn không có hi vọng giữ Dương Thanh lại được.","Không có chướng ngại vật, Dương Thanh cũng không ra tay, chỉ cất bước đi thẳng.","“Dương Thanh, mày cho rằng mình chạy thoát được sao?”","Nhưng ngay khi anh sắp thoát khỏi vòng vây của đám cao thủ Thần Cảnh kia, một giọng nói lạnh như băng bỗng vang lên, giây tiếp theo, một bóng người già nua xuất hiện trước mắt anh.","“Cao thủ Siêu Phàm Cảnh!”","Dương Thanh dừng bước, nhìn về phía lão già đứng cách đó không xa, sắc mặt cực kì khó coi.","Song, việc này còn chưa kết thúc, ngay sau đó, lại có mấy luồng hơi thở võ thuật khủng bố phủ xuống, tiếp theo, có thêm mấy bóng người xuất hiện xung quanh Dương Thanh.","“Nếu tôi đoán không lầm thì tám người các ông chính là đám người năm mươi năm trước đã cùng biến mất với Lý Trọng, đúng không?”","Dương Thanh âm thầm đếm, vừa đúng tám người, hơn nữa, mỗi người đều gây cho anh một áp lực cực kì lớn.","Mặc dù anh không cách nào cảm nhận được cảnh giới võ thuật của bọn họ, nhưng anh biết, tất cả bọn họ đều là cao thủ Siêu Phàm Cảnh.","Trước đó, một cao thủ Siêu Phàm Cảnh đi cùng Lý Giang Hùng tới Hoàng tộc họ Thượng Quan tìm anh đã bị anh giết chết trong nháy mắt, mà ở đây lại có thêm tám cao thủ Siêu Phàm Cảnh khấc.","Tại Hoàng thành Thượng Quan, những người như vậy chỉ có thể là tám người trong đội chín cao thủ đã cùng biến mất với Lý Trong từ năm mươi năm trước.","Thấy nhiều cao thủ Siêu Phàm Cảnh như vậy cùng xuất hiện, sắc mặt Dương Thanh trở nên cực kì khó coi, với thực lực hiện tại của anh, dù đối thủ chỉ là cao thủ Thần Cảnh đỉnh phong, anh cũng khó lòng giết chết đối phương, trừ khi ra tay bất ngờ, hạ gục đối thủ trong giây lát.","Huống chi, lần này có đến tám cao thủ Siêu Phàm Cảnh cùng xuất hiện, anh đã thật sự bị dồn vào đường cùng rồi."]