[" ","Chương 2601:","&nbsp;","Bỗng nhiên một giọng nói lạnh đến tột cùng vang lên.","&nbsp;","Ngay sau đó có một ông già tóc trắng mặc áo xám xuất hiện ở trước mặt Dương Thanh, giơ tay đánh ra một chưởng.","&nbsp;","Trông thấy ông già áo xám thì mặt mũi của Diệp Lâm tràn đầy vẻ khiếp sợ, vậy mà thực lực Siêu Phàm Lục Cảnh của lão ta cũng không có cách nào cảm nhận được bóng dáng của người bảo vệ.","&nbsp;","Diệp Lâm chỉ nghe thấy giọng nói của đối phương vang lên, ngay sau đó nhìn thấy người đó xuất hiện ở trước mặt Dương Thanh.","&nbsp;","“Âm!","&nbsp;","Dương Thanh vốn vẫn luôn đứng yên tại chỗ không nhúc nhích bất chợt vung một chưởng ra, va chạm trực diện với một chưởng của người bảo vệ Hoàng tộc.","&nbsp;","“Rầm rầm rầm!”","&nbsp;","Núi đá ở xung quanh hai người như bị đánh sập, vỡ nát trong phút chốc. Bụi đất tung bay.","&nbsp;","Nhưng như vậy vẫn chưa kết thúc, sau khi bàn tay của hai người đụng vào nhau thì từ đó bộc phát ra khí thế võ thuật giống như ném tảng đá xuống biển khiến sóng lớn cuộn trào, quét sạch Về phía bốn phương tám hướng.","&nbsp;","Cũng trong một thoáng này, cây rừng trên núi như bị cuồng phong tàn phá, lấy Dương Thanh và người bảo vệ Hoàng tộc làm trung tâm mà lan rộng ra xung quanh.","&nbsp;","Cho dù là Siêu Phàm Lục Cảnh như Diệp Lâm thì cũng bị ảnh hưởng nặng nề trong khoảnh khắc ấy, phải lùi bảy tám bước mới có thể dừng lại.","&nbsp;","Những cao thủ Thần Cảnh đỉnh phong đã chạy trốn đến chân núi kia cũng bị liên lụy, chợt bị đẩy xa mười mấy mét.","&nbsp;","“Chuyện này…”","&nbsp;","Sau khi đám cao thủ Thần Cảnh đỉnh phong dưới chân núi đứng vững, ai cũng đều bàng hoàng nhìn về phía đỉnh Hoàng Sơn.","&nbsp;","Một chưởng, núi lở`đất rung!","&nbsp;","Một chưởng, khí thế đánh bay chúng cao thủ!","&nbsp;","Đây là khí thế mà con người có thể bộc phát ra sao?","&nbsp;","Còn ở trên đỉnh Hoàng Sơn, sau khi Dương Thanh và người bảo vệ Hoàng tộc đấu chưởng với nhau thì khí thế võ thuật kinh khủng lan rộng ra khắp toàn bộ cánh tay của anh, như muốn tàn phá hết mọi thứ trong cơ thể.","&nbsp;","Cảm nhận được đối phương đang đè ép bằng khí thế võ thuật, Dương Thanh cũng không do dự chút nào, đột nhiên giơ chân ra sức giãm một cái.","&nbsp;","Nương theo khí kình tấn công của người bảo vệ Hoàng tộc, người anh đột nhiên vút lên cao, bay về phía sau mấy chục mét mới giải trừ được hơn phân nửa khí thế.","&nbsp;","Chỉ có điều cho dù đã lập tức nương nhờ vào khí thế của đối phương mà thực hiện động tác rút lui ra phía sau, thực lực của đối phương thật sự quá mạnh nên vẫn khiến cho Dương Thanh bị thương.","&nbsp;","“Hửm?”","&nbsp;","Tất nhiên người bảo vệ Hoàng tộc cũng cảm nhận được Dương Thanh không phải hoàn toàn bị sức mạnh của mình đánh bay mà là bản thân anh cũng dốc hết sức lực để lui lại.","&nbsp;","Nhưng điều khiến cho lão ta kinh ngạc chính là bản thân dùng sức mạnh của mình để bộc phát ra một đòn nặng như vậy mà lại không thể lập tức giết chết Dương Thanh, dường như cũng chỉ khiến cho Dương Thanh bị thương thôi.","&nbsp;","Nhưng đó cũng chỉ có thể xem là vết thương nhẹ, không mấy ảnh hưởng đến thực lực của Dương Thanh.","&nbsp;","“Cậu là con cái nhà ai, thuộc gia tộc Cổ Võ nào?”"]