[" ","Chương 2894:","“Uỳnh!”","Một chưởng này rơi vào người Mã Siêu, nhưng lân này, thực lực Siêu Phàm Thất Cảnh đỉnh phong của anh lại không lay chuyển được Mã Siêu chút nào.","Mã Siêu vẫn vững vàng sừng sững ở đó, mặt mũi dữ tợn, vung cao một cánh tay, một giây tiếp theo, anh ta đánh mạnh một chưởng này về phía đầu Dương Thanh.","Phùng Giai Di chứng kiến cảnh tượng này, lập tức sợ đến choáng váng cả người, chỉ biết ngơ ngác nhìn Mã Siêu vung tay đánh xuống đầu Dương Thanh.","“Uỳnh!”","Trong một tích tắc, Dương Thanh cũng vươn một cánh tay chăn trước đầu mình, đòn này của Mã Siêu rơi ngay xuống tay Dương Thanh.","Chân Dương Thanh trượt nhanh về sau đến năm, sáu mét mới dừng lại.","Thấy Phùng Giai Di vẫn chưa đi, anh tức giận quát: “Đi nhanh đi!”","Phùng Giai Di lấy lại tỉnh thần, vội vã chạy ra ngoài.","Mã Siêu lại một lần nữa lao về phía Phùng Giai Di, Dương Thanh căn răng xông tới, chắn trước mặt Phùng Giai Di.","“Uỳnh uỳnh uỳnh!”","Mã Siêu liền bắt đầu điên cuồng công kích Dương Thanh, mỗi một đòn đều là đòn mạnh nhất, mà Dương Thanh lại không muốn làm tổn thương Mã Siêu nên chỉ có thể ra sức né tránh.","Chỉ có điều, sau khi phá vỡ phong ấn, sức chiến đấu của Mã Siêu đã tăng vọt, ngang ngửa với Siêu Phàm Thất Cảnh đỉnh phong rồi.","Tuy Dương Thanh cũng có thực lực ngang với Siêu Phàm Thất Cảnh đỉnh phong nhưng anh không muốn tấn công Mã Siêu, chỉ liên tục né tránh, còn Mã Siêu lại dốc toàn lực công kích anh.","Vậy nên, lúc này áp lực của Dương Thanh vô cùng nặng nề, lơ là một giây là có thể bị Mã Siêu đánh trọng thương.","Từng giây từng phút trôi đi, tình hình của Mã Siêu càng thêm bất ổn, anh ta hệt như một con dã thú từ thời Hồng Hoang, điên cuồng công kích Dương Thanh không biết mệt.","Dương Thanh tìm mọi cách né tránh, không thể tránh khỏi bị thương.","“Mã Siêu, cậu tỉnh lại maul”","Dương Thanh hét lớn, cố gắng kéo lí trí của Mã Siêu về, nhưng Mã Siêu không có bất kì phản ứng nào, như là hoàn toàn mất lí trí rồi, tròng mắt đỏ như máu không còn chút tình cảm, hệt một cỗ máy lạnh băng, chỉ có một mục tiêu – giết Dương Thanh!","Mười phút sau, một cơ ngơi đồ sộ như dinh thự Vân Phong đã biến thành đống đổ nát.","Trên phế tích, Mã Siêu đã hoàn toàn phát điên, mỗi đòn tấn công đều ẩn chứa sát khí, bởi vì Thị Huyết Châu đang không ngừng bổ sung thể lực cho Mã Siêu nên anh ta chẳng khác nào một cỗ máy vĩnh cửu, không hề tiêu hao chút gì.","Dương Thanh thì trái lại, sau chục phút ứng đối với những đòn tấn công điên cuồng của Mã Siêu, thể lực của anh đã tiêu hao quá nửa.","Toàn bộ Yến Đô đều đã bị bao phủ dưới một luồng uy lực võ thuật khủng khiếp, vô số cao thủ ngẩng đầu nhìn về phía dinh thự Vân Phong, vẻ mặt khiếp sợ.","“Phía dinh thự Vân Phong đã có chuyện gì xảy ra vậy?”","“Đó là nơi ở của Dương Thanh, Vương của Yến Đô, nhất định là cậu ấy đã gặp phải phiền toái lớn nào đó rồi”.","“Loại chiến đấu cấp bậc cao thế này, hẳn phải là cuộc chiến của các cao thủ Siêu Phàm Cảnh nhỉ?”"]