[" ","Chương 2478:","&nbsp;","Kể cả khi ở trong Hoàng tộc cổ xưa, ông ta có thể bước vào Siêu Phàm Cảnh trước năm bốn mươi lăm tuổi đã là có thiên phú xuất sắc rồi.","&nbsp;","Vậy mà Dương Thanh chưa đến ba mươi tuổi đã có thể địch lại cao thủ Siêu Phàm Tam Cảnh?","&nbsp;","Nếu không được tận mắt nhìn thấy cảnh anh đánh bại cao thủ Siêu Phàm Nhị Cảnh đi cùng mình chỉ trong nháy mắt, Vũ Dương tuyệt đối sẽ không tin.","&nbsp;","“Cậu Thanh muốn đi thẳng vào vấn đề thì tôi sẽ nói thẳng. Không sai, cô của tôi luôn hận việc cậu đã giết con riêng của mình. Tính tình bà ấy có thù tất báo, một khi có cơ hội thì sẽ báo thù ngay”.","&nbsp;","Vũ Dương nghiêm túc nói: “Tuy nhiên, việc này không gây cản trở gì cho hợp tác giữa chúng ta.","&nbsp;","Tiệc mừng thọ trăm tuổi của Diệp Lâm sắp diễn ra, chúng tôi nhận được một tin tức đáng tin cậy rằng ông ta đã đột phá tiến vào Siêu Phàm Ngũ Cảnh, bên cạnh ông ta còn có Diệp Hoàng – một cao thủ Siêu Phàm Nhất Cảnh, có thể nói hiện giờ Hoàng tộc họ Diệp đã có tư cách được xếp vào hàng ngũ Hoàng tộc cổ xưa’.","&nbsp;","“Về phần vì sao Diệp Lâm lại tổ chức tiệc sinh nhật tại Yến Đô và mời nhiều thế lực hàng đầu Chiêu Châu đến dự như vậy, chắc không cần tôi nói cậu cũng biết rồi nhỉ?”","&nbsp;","“Đúng vậy, họ muốn năm quyền kiểm soát Đế Thôn trong tay, từ đó trở thành Hoàng tộc cổ xưa chân chính’.","&nbsp;","“Bên cạnh đó còn có một chuyện vô cùng quan trọng, đó là Diệp Lâm muốn giết cậu để răn đe các gia tộc khác”.","&nbsp;","Sau khi Vũ Dương nói những lời này, sắc mặt của Dương Thanh trở nên cực kỳ tối tăm.","&nbsp;","Anh không hề nghĩ đến khả năng này. Thế mà cảnh giới võ thuật của Diệp Lâm đã là Siêu Phàm Ngũ Cảnh, thật sự quá ngoài dự đoán.","&nbsp;","Lúc này đây, thực lực của Dương Thanh chỉ đang năm ở Siêu Phàm Nhị Cảnh, nếu không phải vì việc đã tu luyện đến tầng thứ năm của Đại Đạo Thiên Diễn Kinh giúp cho sức mạnh tăng lên đáng kể thì anh hoàn toàn không phải đối thủ của kiếc ta.","&nbsp;","Dương Thanh cố lắm cũng có thể bộc phát ra thực lực của Siêu Phàm Ngũ Cảnh, nhưng suy cho cùng vẫn không phải Siêu Phàm Ngũ Cảnh thật sự.","&nbsp;","Huống hồ gì Hoàng tộc họ Diệp còn có một người vừa mới đột phá vào Siêu Phàm Nhất Cảnh là Diệp Hoàng nữa.","&nbsp;","“Hợp tác thế nào?”","&nbsp;","Sau một lúc trầm tư, Dương Thanh đưa mắt về phía Vũ Dương, hỏi.` Đối phương đề nghị hợp tác đương nhiên là đang nhäm vào lợi ích nào đó, anh không nghĩ ra trên người mình có cái gì để được Hoàng tộc họ Vũ coi trọng.","&nbsp;","“Tôi biết răng cậu không muốn Đế Thôn xuất thế vì cho răng không thể khống chế được nó.","&nbsp;","Một khi Đế Thôn xuất hiện, nó sẽ mang tai bay vạ gió đến cho toàn bộ Chiêu Châu”.","&nbsp;","“Yêu cầu của Hoàng tộc cổ xưa tôi chỉ có một, đó là cậu hãy thừa kế Đế Thôn”.","&nbsp;","Đế Thôn!","&nbsp;","Lại là Đế Thôn!","&nbsp;","Nét lạnh lùng trong mắt Dương Thanh càng rõ hơn. Trước kia là Vương tộc, giờ thì ngay cả Hoàng tộc thậm chí là Hoàng tộc cổ xưa cũng mưu tính đến nó.","&nbsp;","“Cậu Thanh, tôi biết cậu không muốn Đế Thôn xuất hiện nhưng cậu đã không còn sự lựa chọn nào nữa. Nếu như cậu không kế thừa Đế Thôn, với sức mạnh của Hoàng tộc họ Diệp hiện nay thì tuy không thể đoạt lấy Đế Thôn nhưng vẫn hoàn toàn có thể nâng đỡ một thế lực nào đó làm bù nhìn cho mình”.","&nbsp;","“Trước mắt, gần như có thể chắc chắn Hoàng tộc họ Diệp sẽ nghĩ cách làm Đế Thôn xuất thế, đã như vậy thì sao cậu-phải cố gắng ngăn cản việc đó xảy ra chứ?”","&nbsp;","Lời nói của Vũ Dương nghe thì rất có lý nhưng Dương Thanh không phải kẻ ngốc, nếu không làm vì lợi ích, mắc mớ gì ông ta phải thuyết phục mình?","&nbsp;","“Nếu Hoàng tộc họ Vũ ra mặt thì Hoàng tộc họ Diệp cũng đâu làm nên tích sự gì?”, anh chất vấn."]