[" ","Chương 2554:","&nbsp;","Thế nhưng, mỗi lần như thế, Dương Thanh lại như biến thành một người khác. Cái cảm giác toàn thân tràn trề sức mạnh kia khiến anh chìm đảm, muốn từ bỏ việc áp chế để vĩnh viễn trong trạng thái cuồng bạo.","&nbsp;","Chẳng qua trạng thái này lại thôi thúc Dương Thanh lao xuống núi, giết hết tất cả mọi người.","&nbsp;","Anh không hề nghỉ ngờ rằng, nếu hai anh em họ Tống không đi thì đã bị giết trong lúc mình cố gắng khống chế sự cuồng bạo này.","&nbsp;","Sau một lúc nỗ lực, rốt cuộc cảm giác thôi thúc cũng đã dần biến mất, mọi thứ đều trở lại như cũ.","&nbsp;","Khí thế võ đạo trên người Dương Thanh cũng trở về Siêu Phàm Tam Cảnh.","&nbsp;","“Mưa tạnh rồi!”","&nbsp;","“Sao lại tạnh một cách đột ngột như thế chứ?","&nbsp;","Lúc nãy còn mưa như thác lũ, một giây sau đột nhiên tạnh”.","&nbsp;","“Hình như trên Yến Sơn cũng hết động đất rồi, chẳng lẽ cơn mưa tầm tã vừa rồi có liên quan đến Yến Sơn?” B Những người đang chú ý đến Yến Đô đều sửng sốt.","&nbsp;","Dưới Yến Sơn, hai anh em họ Tống đều mừng rỡ. Tống Tả ngẩng đầu nhìn vầng sáng bảy sắc trên bầu trời, kinh ngạc thốt: “Vầng sáng bảy sắc xuất hiện, nghĩa là có kỳ tài xuất hiện!”","&nbsp;","“Xem ra cậu Thanh đã thành công thức tỉnh huyết mạch cuồng hóa rồi”, Tống Hữu cũng lên tiếng.","&nbsp;","Một bên khác, Long Tấn và Thượng Quan Hoàng đang dẫn các cao thủ hàng đầu ở Hoàng thành của mình đến chân Yến Sơn.","&nbsp;","“Ôi trời, trên núi nở đầy hoa kìa!”","&nbsp;","Có người đột nhiên thốt lên.","&nbsp;","Những người khác cũng nhìn sang. Khi bọn họ đi, Yến Sơn vấn chưa có dáng vẻ như thế này, mới đi được một lúc thôi mà đã thay đổi quá nhiều.","&nbsp;","Hoa dại trên núi đang từ từ nở rộ, hương hoa vương khắp nơi.","&nbsp;","Cơn mưa to trước đó cũng đã tạnh, dưới ánh mặt trời rực rỡ, vâng sáng bảy sắc trên Yến Sơn như dải lụa của Cửu Thiên Huyền Nữ.","&nbsp;","Mặc dù những người đang đứng ở chân Yến Sơn đều không hiểu về sự biến hóa đột ngột này, nhưng lòng đều thầm suy đoán nó có liên quan đến Dương Thanh.","&nbsp;","Rốt cuộc thiên phú của anh phải cao đến thế nào mới có thể làm xuất hiện hiện tượng kỳ lạ này?","&nbsp;","Ngay lúc đó, một người trẻ tuổi cõng một thi thể từng bước một xuống núi.","&nbsp;","“Cậu Thanh!”","&nbsp;","Thấy Dương Thanh, họ đồng thanh nói.","&nbsp;","Tuy nhiên, khi nhìn thấy cái xác trên lưng anh, mọi lời chúc mừng đều nghẹn lại nơi cuống họng.","&nbsp;","Gương mặt Dương Thanh tang thương. Anh không nói một lời, cứ cống Vũ Văn Cao Dương xuống núi như thế rồi về nhà của gia tộc Vũ Văn.","&nbsp;","Người của các gia tộc quyền thế đều ăn ý không nói gì, chỉ đi bộ theo sau lưng Dương Thanh.","&nbsp;","Hai tiếng sau, anh cõng xác của Vũ Văn Cao Dương về đến nhà của gia tộc Vũ Văn.","&nbsp;","Những đều hoảng hốt khi thấy xác của ông ta.","&nbsp;","“Chủ gia tộc!”","&nbsp;","“Chủ gia tộc!”","&nbsp;","Toàn bộ gia tộc Vũ Văn chìm trong bầu không khí tang tóc."]