[" ","Chương 2561:","&nbsp;","Lão già đáp: “Cậu ta dẫn cả anh em nhà họ Tống đi”.","&nbsp;","Nghe thấy thế, Diệp Lâm nhíu mày, chỉ mình Dương Thanh đã mang lại áp lực nặng nề cho lão †a, không ngờ anh em nhà họ Tống cũng đến.","&nbsp;","Nếu chỉ có mình Dương Thanh, lão ta còn tự tin sẽ giết được anh, nhưng bây giờ lại có thêm một cặp anh em có thể phát huy thực lực ngang với Siêu Phàm Tứ Cảnh, chuyện này khiến lão ta rất lo lắng.","&nbsp;","“Ra ngoài đi!”","&nbsp;","Sau cùng Diệp Lâm vấn không nói gì, bảo lão già kia rời đi.","&nbsp;","Sau khi lão già kia đi, Diệp Lâm bấm số điện thoại rồi nói: “Ba tiếng nữa Dương Thanh sẽ đến Hoàng thành Diệp, đây là cơ hội tốt nhất để chúng ta giết cậu ta”.","&nbsp;","Chẳng biết đối phương nói gì, nét mặt Diệp Lâm lập tức cứng đờ.","&nbsp;","“Khốn kiếp!”, Diệp Lâm tức giận quát rồi cúp máy luôn.","&nbsp;","Rõ ràng lời cầu cứu của lão ta vừa bị từ chối.","&nbsp;","“Cho dù không có người ngoài giúp đỡ, Hoàng tộc họ Diệp vẫn sẽ là riơi mai táng cậu!”","&nbsp;","Diệp Lâm nghiến răng nghiến lợi: “Muốn giết tôi ở Hoàng tộc họ Diệp ư, đúng là mơ mộng hão huyền!”","&nbsp;","Hoàng thành Diệp nhanh chóng tiến vào trạng thái chiến đấu, tất cả cao thủ Thần Cảnh đỉnh phong đều đến Hoàng phủ họ Diệp.","&nbsp;","Trong điện Diệp Hoàng, Diệp Lâm ngồi trên ngai vàng, lạnh lùng nhìn quanh rồi nói: “Ba tiếng nữa, Dương Thanh sẽ dẫn hai cao thủ Siêu Phàm Cảnh đến Hoàng thành Diệp”.","&nbsp;","Lão ta vừa dứt lời, hơn mười cao thủ từ Thần Cảnh đỉnh phong trở lên đang có mặt đều biến sắc.","&nbsp;","Bảy ngày trước, Hoàng tộc họ Diệp đã tổ chức tiệc mừng thọ cho Diệp Lâm ở Yến Đô, hầu hết người ở đây đều đã tới Yến Đô, cũng tận mắt chứng kiến Dương Thanh mạnh đến mức nào.","&nbsp;","Cho dù Diệp Lâm và Lưu lão quái liên thủ thì cũng không thể giết nổi Dương Thanh, còn phải chạy trối chết, nhưng bây giờ Diệp Lâm lại nói, ba tiếng nữa Dương Thanh sẽ tới đây.","&nbsp;","Có thể tưởng tượng được các cao thủ ở đây đang sợ hãi đến mức nào sau khi biết tin này.","&nbsp;","“Lão Hoàng Chủ, đừng nói ngài gọi chúng tôi đến đây để đối phó với Dương Thanh nhé?”","&nbsp;","Lúc này, một cao thủ bán bộ Siêu Phàm Cảnh chợt hỏi.","&nbsp;","Diệp Lâm cũng không giấu giếm ý đồ của mình, gật nhẹ đầu, trầm giọng nói: “Chắc các vị đều biết Dương Thanh mạnh đến mức nào, nếu chỉ có mình tôi thì rất khó giết được Dương Thanh, do đó mới cần mọi người hỗ trợ để tiêu diệt Dương Thanh ở Hoàng thành Diệp”.","&nbsp;","“Lão Hoàng Chủ, trong số chúng tôi, không có ai đạt đến Siêu Phàm Cảnh hết, cho dù chúng tôi muốn giúp ngài thì cũng không giúp nổi đâu!”","&nbsp;","“Đúng thế, dưới Siêu Phàm Cảnh đều là sâu kiến, chỉ e chúng tôi còn chưa chạm được vào người Dương Thanh thì đã bị cậu ta giết rồi”.","&nbsp;","“Lão Hoàng Chủ, tôi đề nghị ngài liên lạc với Lưu lão quái ở Miêu Thành để nhờ ông ta giúp đỡ, có lẽ sẽ giết được Dương Thanh”.","&nbsp;","Trong lúc nhất thời, đám người thi nhau nói.","&nbsp;","Họ đều không ngu, Diệp Lâm bảo họ giúp để họ làm bia đỡ đạn cho mình, nhưng Diệp Lâm và Lưu lão quái đã liên thủ mà vẫn không giết nổi Dương Thanh, sao mấy con tép riu chưa đột phá Siêu Phàm Cảnh như họ có thể giúp được lão ta chứ?","&nbsp;","Diệp Lâm sầm mặt, chờ đám người im lặng rồi mới lạnh lùng nói: “Tức là các vị không định phối hợp với tôi à?”","&nbsp;","“Lão Hoàng Chủ, không phải chúng tôi không phối hợp, mà vì thực lực của chúng tôi quá yếu…”","&nbsp;","Một cao thủ Thần Cảnh đỉnh phong đứng dậy, mở miệng nói, nhưng ông ta chưa dứt lời thì đã im bặt.","&nbsp;","Một cây bút ghim vào giữa lông mày ông ta, chỉ còn một nửa bên ngoài."]