[" ","Chương 2661:","Lý Trọng cau mày: “Con cứ làm theo lời bố đi, không cần lo những chuyện khác”.","Nghe thấy thế, Lý Giang Hùng vội đáp: “Vâng thưa bố!”","Mặc dù lão ta không hiểu gì nhưng cũng biết Lý Trọng nói vậy có lý do riêng.","Lý Giang Hùng lại hỏi: “Bố còn chuyện gì cần gặn dò nữa không?”","Lý Trong suy tư hồi lâu, bỗng nghiêm mặt nói: “Có một việc cần nhờ con làm hộ”.","Lý Giang Hùng đáp: “Xin bố cứ nói!”","Lý Trọng dặn dò: “Lúc trước bố không biết Dương Thanh có khôi phục tu vi hay không nên đã đưa cho cậu ta viên đan dược lấy ra cùng Đại Đạo Thiên Diễn Kinh để bảo toàn tính mạng. Bố muốn nhờ con đoạt lại viên đan dược này”.","Lý Giang Hùng sửng sốt hỏi: “Bố nghĩ Dương Thanh thật sự bị phế rồi sao? Nếu không sao con có thể đoạt lại đan dược từ trong tay cậu ta được?”","Lý Trọng nhìn Lý Giang Hùng nói: “Đương nhiên bố sẽ không bảo con đi chịu chết. Tạm thời không biết Dương Thanh có thật sự bị phế hay là đang che giấu thực lực, cố ý thử chúng ta. Nhưng chẳng mấy chốc chúng ta sẽ biết thôi”.","“Cậu ta là người coi trọng tình nghĩa. Nếu không phải bị phế, chắc chắn cậu ta sẽ ngăn cản Thượng Quan Nhu gả vào nhà họ Lý. Cho dù biết đây là cái bẫy của Thượng Quan Hoàng, cậu ta cũng sẽ ngăn lại”.","“Nếu cậu ta thực sự bị phế võ công, dù dám ngăn trở cũng không ngăn nổi, ngược lại còn bị cao thủ của Hoàng tộc Thượng Quan khống chế. Đến lúc đó, bố cần con dẫn cao thủ đi cướp Dương Thanh về đây”.","“Chỉ cần bắt được Dương Thanh, chúng ta không chỉ có thể lấy lại đan dược mà còn bắt cậu ta nói ra bí mật của mình”.","Nghe vậy, Lý Giang Hùng kinh hãi nói: “Ý của bố là muốn con cướp người trong tay Hoàng tộc Thượng Quan sao? Nếu làm vậy, chẳng phải nhà họ Lý sẽ hoàn toàn đắc tội Hoàng tộc Thượng Quan sao?”","Lý Trọng cười lạnh: “Bọn họ đã bắt đầu tính kế chúng ta rồi, trở mặt với họ thì đã sao? Đến lúc đó con cứ dẫn cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh đi bắt Dương Thanh về, chuyện còn lại để bố giải quyết”.","“Vâng!”","Lý Giang Hùng vội đáp, nhưng trong lòng lại càng khiếp sợ. Lão ta bỗng có cảm giác mình không hiểu rõ Lý Trọng.","Lão ta rất tự tin, dường như mọi chuyện đều nắm rõ trong lòng bàn tay, đến cả Hoàng tộc Thượng Quan có người bảo vệ cũng không sợ.","Đúng chín giờ sáng, hơn chục chiếc xe hơi sang trọng xuất phát từ nhà họ Lý đi về phía Hoàng phủ Thượng Quan.","Dẫn đầu là một chiếc Roll – Royce phiên bản dài biển 66666. Lý Bảo Tuấn ngồi trên ghế, vẻ mặt tràn đầy kích động.","Mặc dù thực lực tổng hợp của nhà họ Lý rất mạnh nhưng đến đời Lý Bảo Tuấn lại không có ai xuất sắc. Đến cả anh ta cũng chỉ được coi là miễn cưỡng đạt chuẩn.","Anh ta không có cửa so với cô gái tài ba Thượng Quan Nhu.","“Cậu Tuấn, sắp tới Hoàng tộc Thượng Quan rồi”, một cao thủ nhà họ Lý bên cạnh anh ta cười nói.","Lý Bảo Tuấn gật đầu, kích động nói: “Sau ngày hôm nay, Thượng Quan Nhu chính là vợ của tôi!”","Cao thủ nhà họ Lý cười nói: “Thượng Quan Nhu là người thừa kế của Hoàng tộc Thượng Quan, hôm nay lại gả cho cậu Tuấn. Nói không chừng sau này cậu còn có cơ hội kế thừa Hoàng vị nữa đấy!”","Lý Bảo Tuấn giật nảy mình vội quát: “Đừng có nói linh tinh. Nếu người ngoài nghe thấy lời này, nhà họ Lý sẽ gặp phiền phức vì ông đấy”.","Cao thủ nhà họ Lý bật cười khinh thường: “Tôi chỉ nói trước mặt cậu Tuấn, chắc chắn người ngoài không nghe thấy đâu. Hơn nữa lời tôi nói cũng không phải không có khả năng. Cậu nghĩ xem, Thượng Quan Nhu là người thừa kế của Hoàng tộc, cô ấy gả cho cậu thì vị trí người thừa kế sẽ mất. Nhưng cô ấy cam lòng sao?”","“Chắc chắn sẽ không. Nếu cô ấy được nhà họ Lý trợ giúp, rất có thể sẽ chiếm được Hoàng vị. Cô ấy là vợ cậu, chỉ cần cậu dỗ dành cô ấy, dù không thể kế thừa Hoàng vị nhưng con của cậu sẽ có thể”.","“Đến lúc đó, cậu chính là Thái Thượng Hoàng của Hoàng tộc Thượng Quan”."]