[" ","Chương 2355:","&nbsp;","Thượng Quan Hoàng vừa dứt lời, một luồng khí thế võ thuật hào hùng nháy mắt tản ra từ cơ thể lão ta.","&nbsp;","“Tách tách tách!”","&nbsp;","Thình lình, mặt đất rung chuyển, trong lúc mọi người khiếp sợ, chỉ thấy mặt đất dưới chân Thượng Quan Hoàng xuất hiện những khe hở giống như mạng nhện, lan ra bốn phương tám hướng.","&nbsp;","Mái tóc bạc trắng của Thượng Quan Hoàng cũng dần trở nên xám trắng, sau đó biến thành màu đen.","&nbsp;","Trong nháy mắt, mái tóc bạc trắng của Thượng Quan Hoàng biến thành mái tóc dài đen nhanh, tung bay trong gió.","&nbsp;","Hơi thở kinh khủng làm người ta sợ hãi tản ra †ừ cơ thể lão ta.","&nbsp;","Giờ khắc này, cho dù là Lý Trọng cũng mặt mày khiếp sợ, tựa như không ngờ Thượng Quan Hoàng còn có thực lực mạnh như vậy.","&nbsp;","Lúc này, trên người Thượng Quan Hoàng tràn ngập áp lực võ thuật Siêu Phàm Cảnh, nhưng cảnh giới của lão ta vẫn chỉ ở bán bộ Siêu Phàm Cảnh.","&nbsp;","Bên phe nhà họ Lý, ngoài Lý Trọng là Siêu Phàm Cảnh, những người khác mạnh nhất là Lý Giang Hùng có thực lực bán bộ Siêu Phảm Cảnh.","&nbsp;","Nói cách khác, hôm nay người có thể trấn áp Thượng Quan Hoàng chỉ có Lý Trọng.","&nbsp;","Nhưng Lý Trọng vô cùng rõ ràng, người bảo vệ quy tắc của Hoàng thành cũng không phải chỉ khi Hoàng tộc sắp bị tiêu diệt mới xuất hiện, mà còn xuất hiện khi người đứng đầu Hoàng tộc đối mặt với cao thủ có thực lực mạnh hơn.","&nbsp;","Một khi lão ta ra tay với Thượng Quan Hoàng, người bảo vệ quy tắc nhất định sẽ xuất hiện.","&nbsp;","“Ra tay đi!”","&nbsp;","Cảm nhận được hơi thở trong cơ thể Thượng Quan Hoàng càng ngày càng mạnh, lúc này Lý Trọng mới ra lệnh.","&nbsp;","Ngay giây phút Lý Trọng ra lệnh, Lý Giang Hùng dẫn hai cao thủ Thần Cảnh đỉnh phong cùng lao về phía Thượng Quan Hoàng.","&nbsp;","“Giết!”","&nbsp;","Thượng Quan Nhu đã sớm giận đến phát điên vì cái chết của chú Hoàng, thấy cao thủ nhà họ Lý ra tay, cô ta cũng không chút do sự một mình xông về phía cao thủ Thần Cảnh của nhà họ Lý.","&nbsp;","“Thượng Quan Hoàng, nếu ông đã chọn con đường này, vậy thì phải gánh chịu tất cả hậu quả!”","&nbsp;","Lý Giang Hùng đã vọt tới trước mặt Thượng Quan Hoàng, nháy mắt tung ra một chưởng, đánh thẳng vào đầu Thượng Quan Hoàng.","&nbsp;","Đám cao thủ Hoàng tộc Thượng Quan nhất thời khiếp sợ, hét lớn: “Hoàng Chủ!”","&nbsp;","Lão già khốn kiếp Lý Giang Hùng này lại định lấy tính mạng của Thượng Quan Hoàng, người của Hoàng tộc đều vô cùng tức giận.","&nbsp;","Ngoài Lý Giang Hùng ra, còn có hai cao thủ Thần Cảnh đỉnh phong của nhà họ Lý đang một trái một phải ở bên cạnh lão ta, nháy mắt cũng tung ra đòn tấn công mạnh nhất.","&nbsp;","“Giết!”","&nbsp;","Lúc này, ba cao thủ gồm một cao thủ bán bộ Siêu Phàm Cảnh, hai cao thủ Thần Cảnh đỉnh phong cũng lập tức cùng tung ra một đòn mạnh nhất.","&nbsp;","“Ầm!”","&nbsp;","Thượng Quan Hoàng nháy mắt ngẩng mặt lên trời thét dài.","&nbsp;","Sau đó một luồng khí thế võ thuật vô cùng kinh người giống như có thể dời non lấp biển cuốn ra bốn phương tám hướng.","&nbsp;","“Âm ầm ầm!”","&nbsp;","Lúc mọi người còn đang khiếp sợ, ba cao thủ của nhà họ Lý giống như đánh vào bọt biển, không thể tạo ra bất kỳ tổn thương nào tới Thượng Quan Hoàng."]