[" ","Chương 2460:","&nbsp;","“BốI”","&nbsp;","Dương Thanh chủ động chào.","&nbsp;","Vào lần cuối rời khỏi Yến Đô, Dương Thanh đã gặp Vũ Văn Cao Dương, còn gọi ông ta là bố.","&nbsp;","Mặc dù Vũ Văn Cao Dương chỉ là bố nuôi nhưng suy cho cùng vần có ơn với anh, gọi bố cũng là chuyện bình thường.","&nbsp;","“Con trở về rồi à! Nào, mau ngồi xuống!”","&nbsp;","Vũ Văn Cao Dương đang tưới hoa, nghe thấy Dương Thanh gọi mình là bố thì trên gương mặt già nua tràn đầy xúc động.","&nbsp;","Dương Thanh gật đầu, nhìn mái tóc hoa râm của ông ta, lòng ngổn ngang cảm xúc.","&nbsp;","“Gia tộc Vũ Văn vẫn tốt chứ ạ?”","&nbsp;","Sau khi ngồi vào chỗ của mình, anh mở miệng hỏi.","&nbsp;","Dường như tâm trạng của Vũ Văn Cao Dương rất tốt, sảng khoái cười to rồi đáp: “Hiện nay, gia tộc Vũ Văn đã phát triển đến đỉnh cao, được con bảo vệ nên đã trở thành gia tộc bản thổ đứng đầu ở Yến Đô rồi”.","&nbsp;","Với mối quan hệ của Dương Thanh và Vũ Văn Cao Dương, dù là những thế lực hàng đầu từ nơi khác đi vào Yến Đô cũng không dễ dàng đối phó được với gia tộc Vũ Văn.","&nbsp;","Đương nhiên, còn có một nguyên nhân vô cùng quan trọng, đó là những gia tộc thực sự đứng đầu ở Chiêu Châu chỉ xem gia tộc Vũ Văn là một gia tộc rất nhỏ, chỉ vì chút lợi ích nhỏ mà động vào gia tộc Vũ Văn, gây thù chuốc oán với Dương Thanh là không đáng.","&nbsp;","“Qua một thời gian ngắn nữa, gia tộc Vũ Văn có thể chân chính trở thành dòng họ quyền quý nhất Yến Đô rồi”, Dương Thanh vừa cười vừa nói.","&nbsp;","Vũ Văn Cao Dương sửng sốt, lấy lại tỉnh thần rất nhanh, đột nhiên vô cùng nghiêm túc nhìn anh, hỏi: “Có phải con có hành động gì không?”","&nbsp;","Dương Thanh cũng không giấu diếm, gật đầu đáp: ‘Vào hai ngày sau, tiệc mừng thọ trăm tuổi của chủ gia tộc đời trước Hoàng tộc họ Diệp sẽ được tổ chức ở Yến Đô. Đây cũng là thời điểm đánh một trận chính diện với Hoàng tộc họ Diệp”.","&nbsp;","Chỉ còn hai ngày nữa là đến tiệc mừng thọ của Diệp Lâm, tất cả những thế lực đứng đầu Chiêu Châu đều biết chuyện Hoàng tộc họ Diệp muốn tổ chức tiệc cho Diệp Lâm tại Yến Đô, tất nhiên Vũ Văn Cao Dương cũng biết.","&nbsp;","Nghe Dương Thanh nói xong, lòng Vũ Văn Cao Dương tràn đầy lo lắng, cũng hiểu nếu anh đã quyết định quyết chiến với Hoàng tộc họ Diệp thì nhất định phải phân ra thắng bại.","&nbsp;","Ông ta không khuyên bảo nhưng nói một cách nghiêm nghị: “Bố biết không khuyên được con, nhưng dù thế nào đi nữa, chỉ cần còn sống thì còn có hi vọng, con nhất định phải sống sót!”","&nbsp;","Cảm nhận được sự quan tâm của Vũ Văn Cao Dương dành cho mình, lòng Dương Thanh tràn đầy ấm áp.","&nbsp;","Ngày xưa hiểu lầm ông ta nhiều năm như vậy, hiện giờ khúc mắc đã được gỡ bỏ, Dương Thanh cũng rất quan tâm đến bố mình.","&nbsp;","Anh gật đầu, nghiêm túc đáp: “Con biết rồi!”","&nbsp;","Dứt lời, Dương Thanh lại trịnh trọng dặn dò: “Với ân oán giữa con và Hoàng tộc họ Diệp, dù là ai cũng không cách nào đoán trước được họ có làm ra những chuyện điên cuồng hay không”.","&nbsp;","“Dù sao bố cũng là bố con, con lo rằng Hoàng tộc họ Diệp sẽ bắt bố để uy hiếp con. Nếu có thể, con mong bố hãy tạm thời lánh đi một thời gian ngắn”.","&nbsp;","Nghe vậy, vẻ mặt Vũ Văn Cao Dương cũng kinh ngạc: “Chắc là không đâu? Dù sao Hoàng tộc họ Diệp cũng là một trong những gia tộc quyền quý nhất Chiêu Châu, gia tộc Vũ Văn đối với họ chỉ là một gia tộc vô cùng nhỏ yếu, nếu thật sự bắt bố để uy hiếp con thì sẽ trở thành trò cười cho toàn bộ Chiêu Châu mất!”","&nbsp;","Dương Thanh trả lời: ‘Con cũng chỉ hơi lo lắng sợ lúc đó Hoàng tộc họ Diệp sẽ chó cùng rứt giậu thôi. Đương nhiên, đây chỉ là lo lắng của con, muốn rời đi hay không đều theo ý bố, nếu bố muốn đi thì nhanh chóng liên lạc với con, con sẽ sắp xếp người đưa bố đến nơi an toàn”.","&nbsp;","Vũ Văn Cao Dương gật đầu: “Dù sao còn hai ngày nữa mới đến tiệc mừng thọ, bố sẽ nói cho con biết quyết định của mình trước khi tiệc bắt đầu”.","<br>","Chương 2461:","&nbsp;","“Vâng!”","&nbsp;","Dương Thanh gật đầu, đứng dậy: “Hôm nay con tới đây để thăm bố, nếu tất cả đều không có chuyện gì thì con cũng yên lòng rồi. Còn việc cần làm nên con đi trước nhé”.","&nbsp;","“Đợi một chút!” ` Vũ Văn Cao Dương vội vàng đứng dậy, đi đến trước mặt Dương Thanh, nhét một thẻ bài màu nâu đỏ bằng gỗ vào trong tay anh.","&nbsp;","“Đây là gì ạ?”","&nbsp;","Dương Thanh sửng sốt trong chốc lát, cầm lấy thẻ gỗ. Khi nhìn thấy nội dung trên đó thì sắc mặt anh thay đổi rõ rệt.","&nbsp;","Không để Dương Thanh có cơ hội nói chuyện, Vũ Văn Cao Dương đã nói: “Đây là lệnh bài chủ gia tộc họ Vũ Văn, con hãy cầm lấy. Nếu có một ngày bố chết đi thì con sẽ là chủ gia tộc Vũ Văn”.","&nbsp;","“Bố biết, với thân phận và địa vị của con bây giờ, kể cả có là Hoàng tộc cũng có thể phục vụ cho con huống gì là gia tộc Vũ Văn. Ép buộc con vào gia tộc đúng là có chút không ổn, nhưng trong lớp trẻ của gia tộc lại chẳng một ai có thể đảm đương được chức trách lớn”.","&nbsp;","“Bố mong con có thể tiếp nhận gia tộc Vũ Văn”.","&nbsp;","Nghe thấy lời này của ông ta, sắc mặt Dương Thanh thay đổi. Gia tộc Vũ Văn đúng là rất nhỏ bé đối với anh, mà anh cũng không muốn làm chủ của gia tộc này.","&nbsp;","Dù sao, anh cũng không phải là con cháu chính thống.","&nbsp;","Lúc này, Dương Thanh đặt tất cả sự chú ý lên Vũ Văn Cao Dương nên không chú ý tới ở cửa phòng, Vũ Văn Bân đang nhìn chằm chằm vào mình và Vũ Văn Cao Dương với khuôn mặt vặn vẹo đầy căm hận.","&nbsp;","“Quả nhiên, trong lòng ông, một người ngoài mới là quan trọng nhất, còn tôi là con trai ruột thì không phải là thứ gì. Vũ Văn Cao Dương, ông nhất định sẽ phải hối hận!”","&nbsp;","Anh ta tự nhủ, sau đó quay người bỏ đi.","&nbsp;","Vũ Văn Bân vừa đi thì Vũ Văn Cao Dương lại nói tiếp: ‘Dương Thanh , xem như bố cầu xin con, hãy tiếp nhận gia tộc Vũ Văn đi!”","&nbsp;","Vẻ mặt Dương Thanh trở nên chua xót: ‘Bố, con hiểu lòng của bố. Nhưng đến cùng con vẫn không phải con cháu có huyết thống của gia tộc Vũ Văn, nếu để cho con kế thừa vị trí chủ gia tộc thì hoàn toàn không thích hợp”.","&nbsp;","Vành mắt Vũ Văn Cao Dương ửng đỏ: ‘Không có gì là không thích hợp cả, trong lòng bố, con là con trai của Vũ Văn Cao Dương này”.","&nbsp;","“Đương nhiên bố cũng hiểu rằng gia tộc Vũ Văn nho nhỏ không là gì với con, thậm chí còn là một gánh nặng”.","&nbsp;","“Nếu như con thật sự không thể tiếp nhận gia tộc Vũ Văn thì bố hi vọng con có thể bồi dưỡng Vũ Văn Bân một chút”.","&nbsp;","“Nếu có một ngày nó thật sự có năng lực đảm đương chức trách lớn, con có thể giao vị trí chủ gia tộc cho nớ”.","&nbsp;","Mặc dù Dương Thanh muốn từ chối nhưng cũng biết bản thân nợ Vũ Văn Cao Dương.","&nbsp;","“Vũ Văn Bân hận con như thế, muốn con bồi dưỡng anh ta thì con nghĩ là không thể đâu ạ”.","&nbsp;","Yên lặng thật lâu, Dương Thanh cay đắng trả lời.","&nbsp;","“Con yên tâm, bố sẽ nói chuyện với nó”, Vũ Văn Cao Dương hứa hẹn.","&nbsp;","Vũ Văn Cao Dương hoàn toàn không cho Dương Thanh có cơ hội từ chối, anh đành bất đắc dĩ đồng ý.","&nbsp;","“Bố, chỉ cần bố có thể khuyên bảo được Vũ Văn Bân thì con có thể bồi dưỡng anh ta”.","&nbsp;","Dương Thanh vẻ mặt nghiêm túc nói: “Nhưng bố không được nói sẽ cho con kế thừa gia tộc Vũ Văn nữa. Nếu để người ngoài nghe được, lan truyền đi thì Hoàng tộc họ Diệp sẽ lấy nó làm lý do chính đáng để ra tay với gia tộc”."]