[" ","Chương 2445:","&nbsp;","Vốn Diệp Sát còn hơi nghỉ ngờ, Hoàng tộc họ Diệp và điện Hắc Long không ân không oán, tại sao điện Hắc Long lại ra tay với dòng chính của Hoàng tộc, đến tận bây giờ lão ta mới hiểu rõ mọi chuyện.","&nbsp;","“Ông đã biết quá nhiều rồi đấy!”","&nbsp;","Vừa dứt lời, chân Satan khẽ di chuyển, lập tức đánh về phía Diệp Sát.","&nbsp;","“Các anh em, giết chúng!”","&nbsp;","Diệp Sát nổi giận gầm lên một tiếng, dẫn đầu xông lên nhằm về phía Satan.","&nbsp;","Một giây sau, hai cao thủ Thần Cảnh đỉnh phong là Satan và Diệp Sát lao vào nhau.","&nbsp;","Hai người vừa ra tay, chẳng khác nào muốn hủy diệt toàn bộ vùng đất đó, uy thế võ đạo khủng bố không ngừng lan ra bốn phía.","&nbsp;","Tám cao thủ Thần Cảnh khác cũng lao vào nhau.","&nbsp;","Chẳng qua, trong số các sát thủ bên Hồng Trần, ngoại trừ Satan là ở cùng một cảnh giới với Diệp Sát thì thực lực của những sát thủ khác đều thấp hơn một bậc so với cao thủ của Hoàng tộc họ Diệp.","&nbsp;","Dù vậy, các sát thủ của Hồng Trần vẫn không hề có dấu hiệu lui bước, trái lại còn thể hiện ra thực lực ngang hàng với đám cao thủ Hoàng tộc.","&nbsp;","Dương Thanh làm như không có chuyện gì, yên lặng đứng một bên, thờ ơ lạnh nhạt.","&nbsp;","Đây là cơ hội tuyệt vời để những sát thủ hàng đầu Hồng Trần rèn luyện, nếu để anh ra tay, năm cao thủ của Hoàng tộc họ Diệp sẽ bị giết trong nháy mắt.","&nbsp;","“Oành!”","&nbsp;","Satan như con sư tử cuồng bạo, không ngừng tấn công làm cho Diệp Sát liên tục lùi lại.","&nbsp;","Khoảng mấy phút sau, trên người Diệp Sát chăng chịt vết thương, khuôn mặt lão ta dữ tợn: “Đồ khốn nạn, tao liều mạng với mày!”","&nbsp;","Satan khinh thường nở nụ cười: “Cho dù ông có liều mạng cũng chỉ có một con đường chết thôi!”","&nbsp;","Trước khi Dương Thanh giết thủ lĩnh cũ của Hồng Trần và Lucifer, bản thân Satan đã là một trong ba nhân vật đứng đầu của Hồng Trần. Lúc còn ở chiến trường ngoài biên giới, hắn ta thường xuyên phải đối mặt với chuyện sinh tử, nào phải loại đóa hoa trong lồng kính như Diệp Sát có thể so được.","&nbsp;","Lúc này, Satan gần như đã tiến vào trạng thái toàn thịnh, trái lại vết thương trên người Diệp Sát càng thêm chăng chịt, gần như sắp thua cuộc.","&nbsp;","“Hóa ra cao thủ hàng đầu của Hoàng tộc họ Diệp cũng chỉ có thết”","&nbsp;","Satan mở miệng chế giễu, tựa như đã mất hứng thú chiến đấu.","&nbsp;","“A a a, tao phải giết mày! Tao phải giết mày!”","&nbsp;","Diệp Sát giận dữ, gào lên một tiếng.","&nbsp;","Sau đó, trong sự ngỡ ngàng của mọi người, lão ta đột nhiên xoay người, lao nhanh về phía trước.","&nbsp;","“Chuyện này. . .”","&nbsp;","Satan sửng sốt. Mãi đến tận khi Diệp Sát đã chạy đi thật xa, hắn ta mới lấy lại tinh thần: “Ông có thể thoát được sao?”","&nbsp;","Dứt lời, Satan lập tức đuổi theo.","&nbsp;","Từ đầu tới cuối, Dương Thanh không hề ra tay.","&nbsp;","Đây vốn là một cơ hội cho các sát thủ hàng đầu Hồng Trần rèn luyện, nếu anh nhúng tay vào sẽ không còn ý nghĩa nữa.","&nbsp;","“Giết giết giết!”","&nbsp;","Lúc này, ý chí chiến đấu của bốn sát thủ Hồng Trần còn lại càng dâng cao hơn, ai ai cũng gào thét nhằm về phía các cao thủ của Hoàng tộc họ Diệp."]