[" ","Chương 2444:","&nbsp;","Diệp Sát dẫn đầu năm cao thủ Thần Cảnh bước khỏi máy bay, trển mặt bọn họ đều hiện lên vẻ lạnh lùng và kiêu ngạo.","&nbsp;","“Sau ngày hôm nay, biên giới sẽ không còn điện Hắc Long nữal”, Diệp Sát nói với vẻ mặt ngạo nghễ.","&nbsp;","Trong mắt lão ta, một tổ chức sát thủ ở biên giới chẳng là cái thá gì. Lão ta mà muốn thì một mình cũng đã có thể tiêu diệt cả điện Hắc Long.","&nbsp;","Ngay lúc nhóm năm người bọn họ vừa ra đến sân bay, một bóng người trẻ tuổi xuất hiện trước mặt như ma như quỷ.","&nbsp;","Khi nhìn thấy gương mặt của người trẻ tuổi đó, nét mặt của họ đều như gặp phải ma, còn Diệp Sát thì kinh ngạc, hoảng sợ thốt lên: “Dương Thanh!”","&nbsp;","Nhìn thấy Dương Thanh, Diệp Sát kinh ngạc đến mức ngây người, không ngờ bản thân lại thấy anh ở ngoài biên giới.","&nbsp;","Dương Thanh tỏ ra rất bình tĩnh, nhìn năm cao thủ của hoàng tộc họ Diệp đã bị dọa cho xanh mặt.","&nbsp;","“Dương Thanh, mày muốn làm gì?”","&nbsp;","Diệp Sát cảnh giác nhìn anh, hỏi.","&nbsp;","Là cao thủ hàng đầu của Hoàng tộc họ Diệp, lão ta biết rất rõ những tin đồn liên quan đến Dương Thanh.","&nbsp;","Bây giờ, bọn họ có thể chắc chắn rằng cảnh giới võ thuật của anh đã bước vào Siêu Phàm Cảnh.","&nbsp;","Trong giới võ thuật có một câu nói: Dưới Siêu Phàm Cảnh toàn là giun dết Từ câu nói này có thể thấy được sức mạnh của cao thủ Siêu Phàm Cảnh cực kỳ đáng sợ, cao thủ Thần Cảnh không thể sánh băng. Kể cả năm cao thủ Thần Cảnh như nhóm người Diệp Sát mà đứng trước mặt cao thủ Siêu Phàm Cảnh cũng sẽ bị giết không còn một mống.","&nbsp;","“Xông lên!”","&nbsp;","Dương Thanh không để ý tới Diệp Sát, bỗng nhiên ra lệnh.","&nbsp;","Lời vừa dứt, Satan mang theo bốn cao thủ Thần Cảnh từ một bên đi ra.","&nbsp;","Diệp Sát là cao thủ Thần Cảnh đỉnh phong, ngoài ra bên Hoàng tộc họ Diệp còn có hai cao thủ Thần Cảnh hậu kỳ và hai cao thủ Thần Cảnh trung kỳ.","&nbsp;","Còn phía Dương Thanh, trừ anh ra thì chỉ có Satan là có thực lực Thần Cảnh đỉnh phong, còn lại là hai cao thủ Thần Cảnh trung kỳ và hai cao thủ Thần Cảnh sơ kỳ.","&nbsp;","Những người này đều là sát thủ đứng đầu tổ chức Hồng Trần.","&nbsp;","Hai bên đứng đối diện nhau, hiển nhiên thực lực tổng thể của phe Satan kém hơn người của Hoàng tộc họ Diệp một cảnh giới.","&nbsp;","Chuyện này là do Dương Thanh cố ý sắp xếp, vì anh muốn vừa giải quyết rắc rối, vừa rèn luyện các sát thủ đứng đầu Hồng Trần một chút.","&nbsp;","Lúc Diệp Sát nhìn thấy mấy người nhóm Satan, con ngươi lão ta đột nhiên co lại, căn răng nghiến lợi nói: “Mày là Satan, thủ lĩnh của Hồng Trần!”","&nbsp;","Sau khi giết chết thủ lĩnh trước của Hồng Trần, Dương Thanh đã nâng đỡ Satan trở thành thủ lĩnh tiếp theo. Diệp Sát là một trong những người quyền quý hàng đầu của Hoàng tộc họ Diệp, mặc dù đây là lần đầu gặp nhau nhưng trước đó lão ta đã từng thấy ảnh của Satan rồi.","&nbsp;","Bây giờ nhìn thấy hắn ta xuất hiện, còn trông như nghe lệnh Dương Thanh răm rắp, cuối cùng Diệp Sát cũng nhận ra được cái gì.","&nbsp;","“Tao nhớ ra rồi, mấy tháng trước, cái người bí ẩn suýt chút nữa đã diệt sạch Hồng Trần chính là mày, Dương Thanh!”","&nbsp;","Nét mặt lão ta bỗng trở nên bàng hoàng, tiếp tục nói: “Đám sát thủ ám sát dòng chính của Hoàng tộc họ Diệp ở Hoàng thành Diệp vào tối qua cũng chính là sát thủ của Hồng Trần, tất cả những thứ này đều do mày đứng sau lưng sai khiến “.","&nbsp;","“Sát thủ của Hồng Trần không những ám sát dòng chính của Hoàng tộc họ Diệp tao mà còn cố ý giết những người có mặt tại đó, bố trí thành hiện trường do sát thủ của điện Hắc Long gây nên. Mày làm thế là vì muốn Hoàng tộc họ Diệp.","&nbsp;","và điện Hắc Long trở mặt”."]