[" ","Chương 2279:","&nbsp;","Lúc này Dương Thanh chỉ cảm thấy ruột gan đảo lộn, vội vàng lùi lại.","&nbsp;","Long Hoàng thừa thắng xông lên, lại xông tới chỗ anh.","&nbsp;","Bản thân Dương Thanh chỉ có thực lực Siêu Phàm Nhất Cảnh, dù kích hoạt trạng thái cuồng bạo cưỡng ép tăng thực lực cũng chỉ có thể miễn cưỡng đạt tới Siêu Phàm Nhị Cảnh đỉnh phong.","&nbsp;","Còn Long Hoàng không biết đã bị Black Doctor giở trò gì, có thể bộc phát thực lực siêu Phàm Tam Cảnh.","&nbsp;","Sợ là rất khó đánh bại lão ta!","&nbsp;","“Long Phúc, ông còn đang chờ đợi cái gì?”","&nbsp;","Vô Danh tức giận hét ầm lên: “Nếu đồ đệ tôi gặp chuyện, tôi sẽ giết cả nhà ông!”","&nbsp;","Black Doctor âm trầm cười lạnh nhìn Long Phúc: “Tôi biết ông bị Vô Danh áp chế bao lâu nay, vốn đã rất căm hận. Chắc ông biết rõ chỉ dựa vào sức mình ông khó mà giết được lão ta”.","&nbsp;","“Nếu ông liên thủ với tôi, giết Vô Danh sẽ dễ như trở bàn tay. Chắc ông tự biết nên chọn gì rồi chứ?”","&nbsp;","Không ngờ Black Doctor lại lôi kéo Long Phúc trong giờ phút này.","&nbsp;","Hiện giờ Vô Danh bị Black Doctor giữ chân, Dương Thanh đang giao đấu với Long Hoàng, tạm thời còn chống đỡ được, nhưng không biết còn chịu được bao lâu.","&nbsp;","Có thể nói trong tình hình này, Long Phúc có thực lực Siêu Phàm Ngũ Cảnh chính là biến số duy nhất.","&nbsp;","Lão ta giúp bên nào, bên còn lại chắc chắn phải thất bại.","&nbsp;","Sắc mặt Long Phúc vô cùng khó coi, trong lòng do dự.","&nbsp;","“Long Phúc, ông đang do dự cái gì? Đừng quên Dương Thanh cũng là anh hùng của chiến vực. Nếu nó phải bỏ mạng ở đây vì lựa chọn sai lầm của ông, ông hản phải biết hậu quả nghiêm trọng cỡ nào!”","&nbsp;","Vô Danh trầm giọng nói: “Đến lúc đó đừng nói là Hoàng tộc họ Long, ông cũng sẽ bị liệt vào danh sách đen của Chiêu Châu!”","&nbsp;","“Tôi với ông liên thủ giết chết thăng khốn này, ông còn được tính là lập công”.","&nbsp;","Black Doctor cau mày gào lên: “Câm miệng!”","&nbsp;","Dứt lời, ông ta xông lên, ngưng tụ lực lượng vào tay phải tung đấm về phía Vô Danh.","&nbsp;","Vô Danh không dám tiếp tục phân tâm, bỗng đạp mạnh xuống đất, né đòn của Black Doctor.","&nbsp;","Ỉ Ông cụ có thể cảm nhận được trên người Black Doctor không hề có khí tức võ thuật, sức chiến đấu lại mạnh không tưởng. Nếu người đấu là Long Phúc, sợ là sẽ bị giết ngay tức khảc.","&nbsp;","“Bịch bịch bịchI”","&nbsp;","Giây tiếp theo, Black Doctor lại đánh tới, hai người giao chiến kịch liệt.","&nbsp;","Dương Thanh cũng đang đấu với Long Hoàng mất khống chế.","&nbsp;","Long Phúc đứng im tại chỗ, nội tâm do dự.","&nbsp;","Bản thân lão ta cũng là người của chiến vực.","&nbsp;","Theo lý mà nói, lão ta nên giúp Dương Thanh và Vô Danh mới đúng. Nhưng với thực lực Vô Danh thể hiện, sợ là cả đời này lão ta cũng không vượt qua nổi.","&nbsp;","Không chỉ vậy, Dương Thanh là đồ đệ của Vô Danh lại muốn giết Long Hoàng. Đối với lão ta mà nói, anh chính là kẻ thù.","&nbsp;","Bảo lão ta trợ giúp một người muốn giết Long Hoàng, lão ta khó mà làm được.","&nbsp;","“Tôi biết ông đang sợ cái gì. Ông sợ liên thủ với tôi xong, nếu Vô Danh và Dương Thanh bị giết thì chiến vực sẽ không tha cho ông”.","&nbsp;","Black Doctor vừa đánh vừa nói: “Tôi dám cam đoan với ông, chỉ cần giết được bọn họ, chuyện xảy ra ở Hoàng tộc họ Long hôm nay sẽ không lọt ra ngoài nửa chữ”."]