[" ","Chương 2338:","&nbsp;","Không phải cảnh giới của ông ta tăng lên, mà là sức chiến đấu.","&nbsp;","“Nhận thua! Mau nhận thua đi!”","&nbsp;","Thượng Quan Hoàng hoảng hốt gào thét.","&nbsp;","Lão ta có thể thấy rõ, hiện giờ Lý Kiện muốn giết cao thủ Thần Cảnh sơ kỳ của Hoàng tộc Thượng Quan dễ như trở bàn tay.","&nbsp;","Nhưng mọi chuyện đều đã muộn.","&nbsp;","“Bịch!”","&nbsp;","Cao thủ Thần Cảnh sơ kỳ của Hoàng tộc Thượng Quan còn chưa chạm tới Lý Kiện đã bị đấm trúng ngực.","&nbsp;","Ông ta lập tức trợn trừng mắt, trái tim bị đánh nát, con ngươi dại ra. Cơ thể bay ngược ra ngoài, đồng thời tắt thở mà chết.","&nbsp;","Trông thấy cao thủ Thần Cảnh sơ kỳ bị giết chết trong nháy mắt, cả Hoàng phủ Thượng Quan đều lặng ngắt như tờ.","&nbsp;","Vẻ mặt người Hoàng tộc Thượng Quan đều tràn đây tức giận.","&nbsp;","“Ha hai Tốt! Tốt lắm!”","&nbsp;","Lý Giang Hùng chợt cười phá lên, đắc ý nói: “Lý Kiện, lần này cậu lập công lớn, thưởng một tỷ!”","&nbsp;","“Cảm ơn chủ gia tộc!”, Lý Kiện vội vàng đáp.","&nbsp;","Lý Giang Hùng nhìn các cao thủ còn lại của nhà họ Lý, cao giọng nói: “Giết cao thủ Thần Cảnh sơ kỳ thưởng một tỷ! Giết cao thủ Thần Cảnh trung kỳ thưởng hai tỷ! Giết cao thủ Thần Cảnh hậu kỳ thưởng năm tỷ! Giết cao thủ Thần Cảnh đỉnh phong thưởng mười tỷ!”","&nbsp;","Lý Giang Hùng phách lối cổ vũ cao thủ gia tộc mình giết người của Hoàng tộc Thượng Quan ngay tước mặt Thượng Quan Hoàng, hơn nữa còn treo thưởng rất lớn.","&nbsp;","“Chủ gia tộc vạn tuết”","&nbsp;","“Chủ gia tộc vạn tuết”","&nbsp;","Đám cao thủ nhà họ Lý đều hưng phấn hản lên.","&nbsp;","Ngược lại, người của Hoàng tộc Thượng Quan đều bừng bừng lửa giận.","&nbsp;","“Lý Giang Hùng, ông thật quá đáng!”","&nbsp;","Thượng Quan Nhu căn răng quát.","&nbsp;","“Ranh con chết tiệt muốn chết hả?”","&nbsp;","Lý Giang Hùng đằng đằng sát khí nói, đồng thời khí thế võ thuật mạnh mẽ gần bằng Siêu Phàm Gảnh từ người ông ta xông thẳng về phía Thượng Quan Nhu.","&nbsp;","“Lý Giang Hùng!”","&nbsp;","Thượng Quan Hoàng giận dữ rống lên, đồng thời bộc phát khí thế của bán bộ Siêu Phàm Cảnh.","&nbsp;","Hai luồng khí thế khủng bố va chạm vào nhau. Lúc này áp lực đè nặng lên Thượng Quan Nhu mới giảm hơn phân nửa.","&nbsp;","“Sao hả? Hoàng Chủ không nhịn được muốn quyết chiến với tôi rồi à?”","&nbsp;","Lý Giang Hùng lạnh giọng chất vấn.","&nbsp;","Thượng Quan Hoàng cố nén giận. Lý Giang Hùng là người đầu tiên có thể ép lão ta tới mức này.","&nbsp;","“Ông muốn chơi, tôi sẽ chơi với ông đến cùng!”","&nbsp;","Dứt lời, Thượng Quan Hoàng nhìn vào một người trung niên, nghiêm giọng nói: “Thượng Quan Vũ ra đấu đi!”"]