[" ","Chương 2433:","&nbsp;","Nhưng ngay vào lúc này, lại bị bốn cao thủ của Hoàng tộc bao vây, muốn bình yên rời khỏi đây, chỉ e quá khó.","&nbsp;","“Điện hạ mau đi đi, để tôi chặn đường bọn họ!”, ông Vương hét lớn, ngay sau đó liền lao về phía một cao thủ Hoàng tộc không hề do dự.","&nbsp;","“Các người không trốn thoát được đâu!”","&nbsp;","Cao thủ cầm đầu của đội lạnh lùng nói, ngay sau đó, hơi thở võ thuật của cảnh giới Thần Cảnh đỉnh phong bất chợt bùng nổ từ trên người lão ta, nhằm thẳng phía Vũ Tử Dịch.","&nbsp;","Ba cao thủ Thần Cảnh khác cũng đồng loạt xông về phía ông Vương.","&nbsp;","Ông Vương mới chỉ có thực lực Thần Cảnh sơ kỳ, sao có thể chống lại ba cao thủ Thần Cảnh liên hợp với nhau? Gần như chỉ trong nháy mắt, ông ta đã bị hạ gục.","&nbsp;","Còn Vũ Tử Dịch, khi ông Vương kêu anh ta đi ngay đi, anh ta đã vọt về phía chiếc thuyền gần nhất, chỉ cần lên được thuyền, anh ta có cơ hội rời khỏi đây rồi.","&nbsp;","Dù cao thủ Thần Cảnh có mạnh cỡ nào cũng không có khả năng đạp nước đuổi theo được.","&nbsp;","Tiếc rằng, Vũ Tử Dịch mới đặt một chân lên thuyền, bỗng có một bàn tay chộp vào vai anh ta.","&nbsp;","“Quay lại ngay!”","&nbsp;","Vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc quát lớn một tiếng, sau đó vận sức, Vũ Tử Dịch đã bị kéo lại.","&nbsp;","Đồng thời, lão ta đá một chân lên thuyền, lực đá cực lớn đã khiến chiếc thuyền dạt xa mấy mét, nước sông vốn chảy xiết, thuyền liền bị nước cuốn trôi xa.","&nbsp;","Vũ Tử Dịch trơ mắt nhìn theo chiếc thuyền duy nhất có thể đưa mình rời khỏi đây đang trôi xa dần, vành mắt như muốn nứt ra, vẻ mặt dữ tợn nhìn về phía vị cao thủ Thần Cảnh đỉnh phong nọ, nghiến răng nghiến lợi nói: “Ông đáng chết!”","&nbsp;","Vừa dứt lời, một hơi thở võ thuật hùng hồn bất chợt tràn ra từ trên người anh ta.","&nbsp;","Cảnh giới võ thuật của Vũ Tử Dịch đang từ Thần Cảnh hậu kỳ bỗng xông lên Thần Cảnh đỉnh phong.","&nbsp;","Ngay cả vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc cũng cảm nhận được một chút áp lực mỏng manh.","&nbsp;","“Liên hợp tấn công đi!”","&nbsp;","Lão ta không dám coi thường, bèn ra lệnh một tiếng, ba vị cao thủ Thần Cảnh khác đều xông lên trước, vây kín Vũ Tử Dịch.","&nbsp;","“Chỉ dựa vào các ông mà cũng dám ngăn cản tôi à?”","&nbsp;","Vũ Tử Dịch nổi giận gầm lên một tiếng, đột ngột chém ra một quyền.","&nbsp;","Bấy giờ, một luồng uy lực khủng bố ngưng tụ trên nắm tay anh ta, trực tiếp tấn công về phía vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc kia.","&nbsp;","“Đánh!”","&nbsp;","Bốn vị cao thủ của Hoàng tộc đương nhiên sẽ không đứng nhìn đòn tấn công của Vũ Tử Dịch hạ xuống, đồng loạt tung chiêu đánh trả.","&nbsp;","““Uỳnh!”","&nbsp;","“Uỳnh!” ` Bốn đòn tấn công cùng rơi xuống người Vũ Tử Dịch.","&nbsp;","Cùng lúc đó, một quyền của Vũ Tử Dịch cũng rơi xuống ngực vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc, đối phương như thể bị trúng một đòn cực nặng, liên tiếp lùi lại bảy, tám bước.","&nbsp;","Đương nhiên, Vũ Tử Dịch cũng trúng đòn không nhẹ, đồng thời phải nhận đòn tấn công của bốn cao thủ Thần Cảnh, anh ta cảm thấy toàn thân đều đã bị nội thương, cổ họng trào lên một cảm giác tanh ngọt, suýt thì hộc máu.","&nbsp;","Nhưng anh ta vẫn cố nén xuống, tay lại tung ra một đòn, một quyền này đã ngưng tụ toàn bộ sức mạnh của anh ta.","&nbsp;","“Không ổn, lùi ngay!”"]