[" ","Chương 2454:","&nbsp;","Ông lão vừa phân tích gật đầu, nghiêm nghị nói: “Tôi đã điều tra điện Hắc Long, bản thân nó là một trong ba tổ chức sát thủ lớn hàng đầu ngoài biên giới, có đến hai mươi ba người có thực lực Thần Cảnh. Nghe đồn thủ lĩnh điện Hắc Long đã đột phá vào Siêu Phàm Cảnh”.","&nbsp;","“Lần này, điện Hắc Long phái ra mười cao thủ Thần Cảnh đã là một nửa lực lượng ở đó, còn cao thủ Siêu Phàm Nhị Cảnh kia, chắc là điện Hắc Long đã phải trả một cái giá rất lớn mới mời được”.","&nbsp;","“Cho dù thế nào, đối với điện Hắc Long mà nói, Hoàng tộc họ Diệp chúng ta đã là kẻ thù một mất một còn lớn nhất của họ. Nếu lại phái cao thủ đến đây, đội hình sẽ càng mạnh mẽ hơn”.","&nbsp;","Lời này vừa nói ra, người Hoàng tộc họ Diệp bên trong đại điện đều có vẻ mặt nghiêm nghị.","&nbsp;","Hôm nay nếu Diệp Lâm không xuất hiện ngay thời điểm quan trọng, e là Diệp Hoàng đã bị giết.","&nbsp;","Nếu như điện Hắc Long lại phái ra đội hình mạnh hơn thì trừ khi Diệp Lâm ra tay, nếu không Hoàng tộc họ Diệp sẽ bị lật đổ.","&nbsp;","Ba ngày sau là tiệc mừng thọ trăm tuổi của Diệp Lâm. Nếu hôm đó, điện Hắc Long đi quấy rối hoặc lại ra tay với Hoàng thành Diệp thì đều sẽ là tai họa của Hoàng tộc.","&nbsp;","Diệp Hoàng suy nghĩ một hồi, đương nhiên lão ta hiểu rõ chuyện này.","&nbsp;","Sau một hồi im lặng, lão ta mới mở miệng nói: “Tạm thời mặc kệ điện Hắc Long. Tiệc mừng thọ trăm tuổi của bố tôi vào ba ngày sau mới là chuyện quan trọng nhất’.","&nbsp;","“Chỉ cần ngày hôm đó điện Hắc Long dám quấy rối, tôi nhất định sẽ khiến cho bọn họ có đến mà không có về!”","&nbsp;","“Ngoài ra, thông báo cho tất cả dòng chính của Hoàng tộc và các nhân vật quan trọng đến Yến Đô trước để chuẩn bị cho tiệc mừng thọ vào ba ngày sau”.","&nbsp;","Nghe những gì Diệp Hoàng nói, vẻ mặt của tất cả mọi người đều khác nhau. Hiển nhiên, lão ta dự định vứt bỏ Hoàng tộc họ Diệp, nếu không sẽ không để tất cả dòng chính của Hoàng tộc và các quản lý cấp cao rời khỏi Hoàng tộc họ Diệp.","&nbsp;","“Vâng!”","&nbsp;","Đám người sôi nổi đáp.","&nbsp;","Một bên khác, tại trụ sở của điện Hắc Long ở chiến trường ngoài biên giới.","&nbsp;","Thủ lĩnh Hansen đã biết được tin mười một cao thủ đi ám sát Diệp Hoàng đều bị diệt sạch.","&nbsp;","Trên gương mặt trắng nõn của ông ta tràn đầy hung tợn: “Hoàng tộc họ Diệp hủy điện Hắc Long của tôi, tôi nhất định phải khiến bọn chúng tắm máu!”","&nbsp;","“Thủ lĩnh, Taylor là cao thủ Siêu Phàm Nhị Cảnh vậy mà vẫn chết ở Hoàng tộc họ Diệp. Việc này nói rõ bên trong Hoàng tộc họ Diệp tồn tại ít nhất một cao thủ Siêu Phàm Tam Cảnh”.","&nbsp;","Một người đàn ông có gương mặt phương Tây mở miệng nói.","&nbsp;","“Đương nhiên tôi hiểu điều này”.","&nbsp;","Hansen cần răng nói: “Vậy thì thế nào? Chỉ cần điện Hắc Long ta \\ẫn còn một người sống, thì nhất định phải khiến cho Hoàng tộc họ Diệp phải trả cái giá nặng nề”.","&nbsp;","Người đàn ông có gương mặt phương Tây đáp lời: “Thủ lĩnh, tôi đã nhận được tình báo mới nhất. Giết chết Taylor chính là Hoàng Chủ đời trước của Hoàng tộc họ Diệp, tên là Diệp Lâm. Ba ngày sau chính là tiệc mừng thọ trăm tuổi của lão †a, lại còn tổ chức tại Yến Đô Chiêu Châu”.","&nbsp;","“Nghe nói, vào năm mươi năm trước, Diệp Lâm đã bước vào Siêu Phàm Cảnh. Hiện giờ năm mươi năm đã trôi qua, sợ là thực lực chỉ có mạnh hơn, tôi nghỉ ngờ Taylor là bị lão ta giết chết”.","&nbsp;","Nghe hắn ta nói vậy, ngược lại Hansen cảm thấy hứng thú: “Tiệc mừng thọ Diệp Lâm lại không tổ chức ở Hoàng tộc họ Diệp mà lại ở Yến Đô sao?”","&nbsp;","Người kia vội vàng trả lời: ‘Ở Chiêu Châu có một truyền thuyết, người có được Yến Đô thì sẽ có được thiên hạ. Nói đúng hơn là người năm được Đế Thôn thì sẽ nắm được cả thế giới trong tay”.","&nbsp;","“Theo truyền thuyết, Đế Thôn đang ở ngay tại Yến Đô, bên trong Đế Thôn cao thủ Thần Cảnh như mây, thậm chí ngay cả cao thủ Siêu Phàm Cảnh cũng có không ít”."]