[" ","Chương 2557:","&nbsp;","Sau khi sắp xếp xong xuôi, Dương Thanh rời khỏi gia tộc Vũ Văn dưới sự quan sát của Hàn Thiên Thành.","&nbsp;","“Cậu Thanh!”","&nbsp;","Sau khi Dương Thanh rời khỏi gia tộc Vũ Văn không lâu, phía trước xuất hiện hai bóng người, chính là cặp anh em Tống Tả và Tống Hữu.","&nbsp;","“Cảm ơn hai người vì chuyện lúc trước nhé!”","&nbsp;","Khi thấy anh em nhà họ Tống, Dương Thanh cảm kích vô cùng.","&nbsp;","Ngày đó, khi anh gần như mất kiểm soát trên đỉnh Yến Sơn, chính anh em nhà họ Tống đã mạo hiểm đút Ngưng Thần Đan quý giá cho anh, còn suýt bị anh giết.","&nbsp;","Tuy anh em nhà họ Tống giúp anh để trả lại ân tình của anh với Hoàng tộc họ Vũ, nhưng nhân phẩm của họ cũng không đến nỗi nào.","&nbsp;","“Bịch!”","&nbsp;","Anh em nhà họ Tống bất chợt quỳ xuống đất.","&nbsp;","Cái quỳ của anh em nhà họ Tống khiến Dương Thanh sững sờ.","&nbsp;","Cho dù thế nào, đối phương cũng đáng tuổi làm ông nội Dương Thanh, nhưng lúc này cả hai lại quỳ trước mặt anh.","&nbsp;","“Hai người mau đứng dậy đi!”","&nbsp;","Dương Thanh vội nói rồi vươn tay đỡ hai người dậy.","&nbsp;","“Cậu Thanh, anh em chúng tôi vần luôn phiêu bạt khắp nơi, mãi đến khi gặp cậu thì mới thấy hy vọng”.","&nbsp;","Tống Tả nghiêm túc nhìn chăm chằm vào Dương Thanh, nói một cách chân thành: “Sau này anh em chúng tôi muốn đi theo cậu, hy vọng cậu Thanh sẽ thu nhận chúng tôi”.","&nbsp;","Tống Hữu cũng nói với vẻ chân thành: “Xin cậu Thanh hãy thu nhận chúng tôi!”","&nbsp;","Nghe thấy hai anh em nói thế, Dương Thanh sững sờ, Tống Tả và Tống Hữu là cao thủ Siêu Phàm Cảnh thực thụ, một người là Siêu Phàm Tam Cảnh, người kia là Siêu Phàm Nhị Cảnh, hơn nữa Tống Hữu cũng cách Siêu Phàm Tam Cảnh không xa.","&nbsp;","Bây giờ, khi hai người liên thủ với nhau, vì tâm ý tương thông nên họ có thể phát huy thực lực ngang với Siêu Phàm Tứ Cảnh, nếu thực lực của họ có chỗ tỉnh tiến, có lẽ sẽ đối phó được cả Siêu Phàm Ngũ Cảnh luôn.","&nbsp;","Dương Thanh thực sự không hiểu tại sao anh em nhà họ Tống lại muốn đi theo mình.","&nbsp;","“Hai người cứ đứng dậy trước đi đã!”, Dương Thanh nói.","&nbsp;","Lúc này hai anh em mới đứng dậy, Tống Hữu hỏi với vẻ mừng rỡ: “Cậu Thanh, cậu đồng ý thu nhận chúng tôi à?”","&nbsp;","Dương Thanh lắc đầu: “Tôi thực sự không hiểu tại sao hai người lại chọn đi theo tôi, dù sao hai người cũng có thể phát huy thực lực ngang với Siêu Phàm Tứ Cảnh khi liên thủ, không chênh lệch với tôi là mấy”.","&nbsp;","“Ngoài ra hai người cũng hơn tôi mấy chục tuổi, cho dù muốn đi theo tôi thì cũng nên cho tôi lý do hợp lý đúng không?”","&nbsp;","Dương Thanh không ngu, tuy anh chưa tiếp xúc nhiều với anh em nhà họ Tống, hơn nữa có vẻ nhân phẩm của họ cũng không đến nỗi nào, nhưng anh không tin người mạnh mẽ như thế lại cam lòng phục tùng anh.","&nbsp;","Chẳng lẽ chỉ vì thiên phú võ thuật của anh cao?","&nbsp;","Không phải đâu nhỉ?","&nbsp;","Dù sao hai anh em này cũng có thể phát huy sức chiến đấu hơn xa cảnh giới của họ sau khi hợp sức với nhau, khắp Chiêu Châu, cao thủ cấp bậc như họ đã thuộc loại mạnh nhất rồi.","&nbsp;","Hai anh em nhìn nhau, sau đóTống Tả nói: “Bởi vì chúng tôi nhìn thấy hy vọng báo thù từ cậu!”"]