[" ","Chương 2900:","Dương Thanh lập tức mừng rỡ, vội vàng đứng dậy chạy ra, thấy Mã Siêu đã ngồi dậy, sắc mặt hơi tái, ánh mät hơi dại ra.","“Mã Siêu!”","Dương Thanh đi tới, gọi một tiếng.","Nghe thấy tiếng gọi của Dương Thanh, Mã Siêu mới nhìn sang, sắc mặt cực kì bình thản, như đang nhìn một người xa lạ, không nói một lời.","Dương Thanh nhíu mày, anh cảm thấy có chỗ nào đó không ổn.","Anh nhìn sang Phùng Giai Di, hỏi: “Sau khi tỉnh lại, cậu ấy vần luôn như thế này à?”","Phùng Giai Di gật đầu: “Hình như cậu ấy không nhận ra chúng ta’.","Dương Thanh cũng có cảm giác như vậy, nhưng Đế Thiên cho anh viên thuốc kia, đã nói nó có thể trấn áp Thị Huyết Châu, vậy thì làm sao lại có vấn đề được?","Nếu Đế Thiên còn đang ở đây thì tốt quá rồi, nhìn vẻ mặt đờ đẫn của Mã Siêu, Dương Thanh càng thêm lo lãng.","“Anh đừng quá lo, dù sao trước đó cậu ấy mới bị Thị Huyết Châu căn nuốt ý thức, hiện giờ trở nên như vậy cũng là bình thường, có lẽ cần điều dưỡng vài ngày là sẽ từ từ khôi phục thôi”.","Phùng Giai Di trấn an.","Dương Thanh gật đầu: “Giờ chỉ còn cách đợi xem, bất kể thế nào, ít nhất cậu ấy cũng đã tỉnh lại, Thị Huyết Châu trong người cũng đã bị trấn áp xuống rồi”.","Anh không biết Thị Huyết Châu có thể bị trấn áp bao lâu, nhưng anh biết, mình phải tìm cách nhanh chóng tu luyện tới Siêu Phàm Cửu Cảnh, bởi chỉ khi cảnh giới võ thuật của anh vượt trên Siêu Phàm Cửu Cảnh thì mới có tư cách tiến vào Đế Thôn.","Chỉ khi lấy được Đế Trượng mới có thể lấy được Thị Huyết Châu trong người Mã Siêu ra.","Bằng không, ai có thể biết Thị Huyết Châu kia khi nào sẽ lại bùng nổ một lần nữa, một khi nó thoát khỏi lực trấn áp và bùng nổ ra ngoài, chỉ e Mã Siêu sẽ rơi vào tình thế nguy hiểm đến tính mạng.","Mấy ngày sau đó, ba người vần ở lại trong một biệt thự khác ở gần đó, nhưng Mã Siêu vấn chẳng có bất kì phản ứng nào, cả ngày đều ngồi ngây như phông trên sofa, không nói một lời.","Mỗi lần Dương Thanh hay Phùng Giai Di gọi anh ta, anh ta chỉ nhìn về phía họ, không có thêm phản ứng gì.","Điều này làm nỗi lo âu trong lòng Dương Thanh càng lúc càng lớn.","Phùng Giai Di lo lắng nói: “Anh Thanh, cậu ấy cứ thế này mãi, chúng ta phải làm sao đây? Sao tôi cứ có cảm giác cậu ấy đã đánh mất ý thức rồi?”","“Tôi từng nghe ông nội tôi nhắc tới, một khi có người đánh mất ý thức thì phải nhanh chóng tìm cách giúp người đó khôi phục trong thời gian ngắn nhất, bằng không, thời gian mất ý thức càng dài thì người đó càng gặp nhiều nguy hiểm, sau này còn muốn khôi phục ý thức sẽ khó hơn rất nhiều”.","“Tôi thấy tình trạng của Mã Siêu bây giờ hẳn là đã mất ý thức, bằng không, sao lại không nhận ra chúng ta? Cậu ấy rơi vào tình trạng này đã ba ngày, chúng ta phải tìm cách giúp cậu ấy mau chóng khôi phục lại, nếu không thì sẽ nguy mất”.","Săc mặt Dương Thanh trở nên hết sức khó coi, rốt cuộc nên làm gì đây?","Đột nhiên anh hỏi: “Cô có biết biện pháp nào khôi phục được ý thức không?”","Phùng Giai Di thận trọng suy nghĩ một lát mới nói: “Tôi có nhớ ông nội tôi từng nói, ở Miêu Thành có một thảo dược tên là cỏ Hồi Hồn, những thần y có y thuật cực mạnh có thể dùng cỏ Hồi Hồn đánh thức người mất đi ý thức”.","“Có điều, kĩ thuật sử dụng cỏ Hồi Hồn cực khó, cần có y thuật rất cao, chỉ có thần y chân chính mới có thể dùng cỏ Hồi Hồn giúp người đã đánh mất ý thức khôi phục lại”."]