[" ","Chương 2723:","“Mà trạng thái mạnh nhất của người uống thuốc là khi hoàn toàn mất khống chế, nhưng vẫn có hi vọng tỉnh táo lại”.","“Nhưng cậu không nói những điều này cho Thượng Quan Phó biết, trái lại cố ý đưa ra giả thuyết là tôi sắp tỉnh táo, thực lực còn có thể tăng vọt làm Thượng Quan Phó phải dùng lá bài tẩy của mình để giết tôi”.","“Bởi vậy, cả tôi và Thượng Quan Phó đều sẽ bị thương, còn cậu có thể ngồi làm ngư ông hưởng lợi”.","Sau khi Lý Trọng dứt lời, sắc mặt Thượng Quan Phó lập tức đanh lại, hai mắt ngập tràn sát khí mãnh liệt nhìn Dương Thanh.","Dương Thanh không hề nghĩ tới Lý Trọng đã dùng thuốc Siêu Phàm, hơn nữa còn đang rơi vào trạng thái mất kiểm soát, ấy vậy mà vẫn có thể tỉnh táo lại.","Nếu biết trước chắc chắn anh sẽ không gạt Thượng Quan Phó, bây giờ Lý Trọng giải thích như vậy khiến anh hoàn toàn rơi vào đường cùng.","Bây giờ anh gần như có thể chắc chắn dù là Lý Trọng hay Thượng Quan Phó, thương thế của bọn họ không hề nặng như vẻ bề ngoài.","Sở dĩ đến tận bây giờ hai người bọn họ vẫn chưa ra tay với Dương Thanh, phần lớn nguyên nhân là bọn họ cũng không biết liệu có phải đối phương đều đã bị thương nặng đến nỗi mất đi sức chiến đấu hay không, vì vậy cả hai đều muốn thông qua Dương Thanh để thăm dò lẫn nhau.","Nhưng bây giờ, Lý Trọng nói ra sự thật về việc diễn ra sau khi lão ta dùng liều thuốc Siêu Phàm, đương nhiên sẽ khiến Thượng Quan Phó cực kỳ muốn giết Dương Thanh.","Thượng Quan Phó cả giận nói: “Dương Thanh, thật không ngờ cậu còn trẻ mà lòng dạ sâu xa như vậy, lại dám hãm hại chúng tôi”.","Dương Thanh vội vàng giải thích: “Tiền bối Thượng Quan, ông đừng tin những gì Lý Trọng nói. Ông ta đang cố ý hãm hại tôi. Tôi đã nói cho ông biết hết những gì tôi biết về liều thuốc Siêu Phàm. Bây giờ tôi đã là một kẻ tàn phế, sao dám lừa gạt ông? Lý Trọng là vì không thể xác định liệu có phải ông đã hoàn toàn mất đi sức chiến đấu hay không nên cố ý nói như vậy để ông giết tôi”.","Chỉ giải thích như vậy, không cần nói nhiều, hẳn Thượng Quan Phó sẽ hiểu ý của Dương Thanh.","Quả nhiên vừa rồi Thượng Quan Phó còn hơi nghi ngờ Dương Thanh thì lúc này ánh mắt sắc bén của Thượng Quan Phó lại chuyển sang nhìn Lý Trọng.","Thấy Thượng Quan Phó nhìn mình, Lý Trọng cũng không hoảng hốt, chỉ chau mày nói: “Sao nào? Ông không tin tôi mà lại đi tin lời của thằng nhãi này?”","Thượng Quan Phó lạnh giọng nói: “Tôi không tin ai hết. Nhưng Dương Thanh nói cũng có lý. Dù sao cậu ta nói với tôi tình trạng sau khi uống liều thuốc Siêu Phàm hoàn toàn giống với biểu hiện của ông. Chỉ là không ngờ ông lại có thể khôi phục tỉnh táo”.","Lý Trọng cười khinh khỉnh: “Không ngờ đường đường là Hoàng Chủ đời trước của Hoàng tộc họ Thượng Quan vậy mà lại bị một thằng nhãi dắt mũi, mỉa mai thay!”","Dương Thanh cũng lên tiếng: “Lý Trọng, ông đừng nghĩ tôi không biết ông đang nghĩ gì. Trước đây, ông thấy ở bên cạnh tôi sẽ được lợi ích, nên lựa chọn làm việc cho tôi. Lúc đó tôi đã đối xử với ông thế nào hẳn ông hiểu rõ hơn bất kỳ ai đúng chứ? Thậm chí tôi còn không màng nguy hiểm của bản thân dẫn cao thủ nhà họ Lý đi Hoàng thành Diệp, nếu không phải người bảo vệ của Hoàng thành Diệp xuất hiện thì nhà họ Lý đã thay thế nhà họ Diệp rồi đúng không?”","“Nhưng ông thì sao? Sau khi tôi bị thương nặng lại giam lỏng tôi, hơn nữa không ngừng thăm dò coi tôi có phải đã mất hết võ công rồi không? Ông là một kẻ khốn kiếp, vong ơn phụ nghĩa, làm gì còn chữ tín chứ?”","Nói xong, Dương Thanh nhìn Thượng Quan Phó nói: “Thượng Quan tiền bối, chắc ông cũng rõ tôi là người thế nào. Lời của tôi càng đáng tin hơn lời của Lý Trọng, chắc trong lòng ông cũng có câu trả lời rồi nhỉ?”"]