[" ","Chương 2280:","&nbsp;","Vô Danh cả giận quát: “Long Phúc, ông nghĩ cho kỹ đi!”","&nbsp;","Long Tấn đứng cạnh lo lắng khuyên nhủ: “Bác Phúc đừng nghe lời Black Doctor. Hản chính là một tên khốn tiếng xấu truyền xa, không đáng tin đâu”.","&nbsp;","“Bác đừng quên Hoàng tộc họ Long cũng là một phần của Chiêu Châu. Mấy trắm năm trước, †ổ tiên chúng ta cũng từng hi sinh vì mảnh đất này”.","&nbsp;","“Chính vì thế, Hoàng tộc họ Long mới có thể đứng vững trên đỉnh Chiêu Châu. Bác đừng lựa chọn sai lầm!”","&nbsp;","Long Tân là cao thủ bán bộ Siêu Phàm Cảnh nhưng lúc này đến cả cơ hội nhúng tay cũng không có, chỉ có thể hết lòng khuyên nhủ.","&nbsp;","“Tôi chưa cần một đứa con cháu dạy đời!”","&nbsp;","Long Phúc nhíu mày, vọt tới chỗ Long Hoàng.","&nbsp;","“Bịchl”","&nbsp;","Mọi người khiếp sợ nhìn thấy lão ta võ một chưởng vào đầu Long Hoàng.","&nbsp;","Khí tức cuồng bạo trên người Long Hoàng tức thì biến mất. Đôi mắt đen nhánh của lão ta cũng dần khôi phục thần sắc.","&nbsp;","“Bác… Bác Phúc…”","&nbsp;","Long Hoàng không dám tin vào mắt mình, chỉ gọi được một câu liền tắt thở.","&nbsp;","Long Hoàng uy danh một đời cứ như vậy mà ngã xuống!","&nbsp;","Sự lựa chọn của Long Phúc khiến Vô Danh thở phào một hơi. Lão ta làm vậy, ít nhất cũng chứng tỏ lão ta không phản bội Chiêu Châu.","&nbsp;","“Goi như tôi nợ ông một lần!”","&nbsp;","Vô Danh hiếm khi nói một câu hòa hoãn, rõ ràng là đang nói với Long Phúc.","&nbsp;","Người khác không biết giá trị của lời nói này, nhưng Long Phúc lại biết rõ. Lão ta vẫn ngạo nghề hừ lạnh: “Long Kỳ đã mất khống chế, còn sống cũng trở thành tên điên gây họa cho Chiêu Châu”.","&nbsp;","Vẻ mặt Black Doctor lập tức cứng đờ, dường như không ngờ Long Phúc lại tự tay lấy mạng Long Hoàng.","&nbsp;","“Được! Được lắm!”","&nbsp;","Ông ta dữ tợn nhìn xung quanh, lạnh giọng nói: “Các người chọc giận được tôi rồi. Một ngày nào đó các người sẽ phải trả giá đät!”","&nbsp;","“Không ổn, cậu ta muốn chạy. Phải bắt cậu ta lại!”","&nbsp;","Vô Danh giật mình hô lên, khí thế võ thuật bộc phát, lao thẳng tới chỗ Black Doctor.","&nbsp;","Long Phúc lựa chọn tiêu diệt Long Hoàng đã làm mất lòng Black Doctor.","&nbsp;","Lão ta không còn lựa chọn nào khác, chỉ có thể xông tới.","&nbsp;","“Chỉ dựa vào các người cũng muốn cản tôi lại sao?”","&nbsp;","Black Doctor cười nhạo một tiếng.","&nbsp;","Nói xong, ông ta thoắt cái xuất hiện trước mặt Long Phúc, vung tay đấm một cú.","&nbsp;","“Bịch!”","&nbsp;","Tiếng va chạm thật lớn vang lên. Black Doctor đấm trúng ngực Long Phúc.","&nbsp;","“Phựu”","&nbsp;","Long Phúc phun máu bay ngược ra ngoài."]