[" ","Chương 2292:","&nbsp;","Hai cao thủ Thần Cảnh đỉnh phong bảo vệ Diệp Kiến An rời khỏi nơi này.","&nbsp;","Long Tấn cũng không ngăn cản, để mặc họ rời đi.","&nbsp;","Nhưng ba người vừa ra khỏi điện Long Hoàng, một luồng khí thế đáng sợ đã bao phủ lấy họ.","&nbsp;","“Long Hoàng, ông có ý gì?”","&nbsp;","Rốt cuộc Diệp Kiến An cũng không nhịn được nữa, ông ta cắn răng: “Ông bảo sẽ cho chúng tôi rời đi, bây giờ tôi chuẩn bị đi, cao thủ của Hoàng tộc họ Long lại gây áp lực cho chúng tôi tiếp, ông định khơi mào cuộc chiến giữa hai Hoàng tộc lớn à?”","&nbsp;","Hai cao thủ Thần Cảnh đỉnh phong đứng cạnh Diệp Kiến An, nét mặt cũng vô cùng nghiêm nghị.","&nbsp;","Long Tấn đã cảm nhận được luồng khí thế kia đến từ ai.","&nbsp;","Lão ta cười lạnh: “Cậu cũng có tư cách tuyên chiến với Hoàng tộc họ Long chắc?”","&nbsp;","Lão ta nói rồi lập tức phóng khí thế của bán bộ Siêu Phàm Cảnh ra.","&nbsp;","“Điện hạ coi chừng Hai cao thủ Thần Cảnh đỉnh phong của Hoàng tộc họ Diệp lập tức biến sắc, cùng bước lên chắn trước Diệp Kiến An.","&nbsp;","Đúng lúc này, một thanh niên bỗng xuất hiện, bước từng bước đến chỗ Diệp Kiến An.","&nbsp;","Diệp Kiến An đang chú ý đến Long Tấn bất chợt nhìn thấy Dương Thanh, lập tức hết hồn: “Sao… sao cậu lại ở Hoàng tộc họ Long chứ?”","&nbsp;","Ông ta là người thừa kế của Hoàng tộc họ Diệp, sao có thể không nhận ra Dương Thanh được chứ?","&nbsp;","Hôm nay ông ta đến đề nghị liên minh với Hoàng tộc họ Long cũng là để đối phó Dương Thanh.","&nbsp;","Nhưng bây giờ còn chưa liên minh, Dương Thanh đã xuất hiện rồi.","&nbsp;","“Gậu Thanh!”","&nbsp;","Đúng lúc này, Long Tấn bước đến trước mặt Dương Thanh, hơi khom người, cung kính nói.","&nbsp;","“Cậu Thanh!”","&nbsp;","Những người khác của Hoàng tộc họ Long cũng cung kính chào.","&nbsp;","Cảnh tượng này khiến ba người Diệp Kiến An kinh hãi.","&nbsp;","Lúc này, nếu ông ta vẫn không biết đã xảy ra chuyện gì thì đúng là đồ ngu.","&nbsp;","Rõ ràng bây giờ, Hoàng tộc họ Long đã phục tùng Dương Thanh.","&nbsp;","Ông ta bỗng hiểu tại sao Hoàng tộc họ Long không muốn liên minh, thậm chí Long Hoàng còn bảo ông ta cút, thì ra họ đã được Dương Thanh che chở rồi.","&nbsp;","Theo điều tra của Hoàng tộc họ Diệp, Dương Thanh đã đột phá đến Siêu Phàm Cảnh.","&nbsp;","“Diệp Xung là gì của ông?”","&nbsp;","Dương Thanh bỗng nhìn về phía Diệp Kiến An.","&nbsp;","Anh nhìn thấy bóng dáng Diệp Xung từ đường nét khuôn mặt Diệp Kiến An.","&nbsp;","Anh cũng biết trước đó, chính Diệp Xung đã khơi mào cho Hoàng tộc họ Long và Hoàng tộc họ Diệp cử sáu cao thủ Thần Cảnh đi giết anh.","&nbsp;","Anh vốn định tha cho Hoàng tộc họ Diệp một thời gian, dù sao có lẽ ở Hoàng tộc họ Diệp đang có một cao thủ đã đột phá đến Siêu Phàm Cảnh từ năm mươi năm trước.","&nbsp;","Với thực lực của anh bây giờ, nếu đến Hoàng tộc họ Diệp, một khi lão ta xuất hiện thì có lẽ chỉ còn con đường chết mà thôi.","&nbsp;","Nhưng không ngờ ba cao thủ của Hoàng tộc họ Diệp lại chủ động đến Hoàng tộc họ Long để đề nghị liên minh."]