[" ","Chương 2499:","&nbsp;","Dương Thanh cũng nhìn về phía Diệp Hoàng, muốn nghe thử xem lão già dở hơi này muốn gì.","&nbsp;","Diệp Hoàng mở miệng nói: ‘Dù sao quy định vào trăm năm trước của người kia vẫn còn đó, Hoàng tộc họ Diệp không thể can thiệp vào việc tranh giành Đế Thôn, vì thế việc tranh giành Đế Thôn chỉ có thể nhường lại cho mọi người ở đây”.","&nbsp;","Lão ta vừa nói ra những lời này đã khiến cho.","&nbsp;","mọi người hoảng sợ. Hoàng tộc họ Diệp muốn từ bỏ việc tranh giành Đế Thôn sao?","&nbsp;","Ngay cả Dương Thanh cũng cảm thấy bất ngờ. Mặc dù biết Hoàng tộc họ Diệp tổ chức lễ mừng trăm tuổi của Diệp Lâm tại Yến Đô là vì Đế Thôn, nhưng không thể ngờ răng Hoàng tộc họ Diệp lại buông tha cho Đế Thôn.","&nbsp;","Chẳng qua suy nghĩ này vừa lóe lên anh đã bỏ nó đi ngay lập tức, nếu không có lợi ích thì sao Hoàng tộc họ Diệp có thể làm không công đây?","&nbsp;","Nhất là khi Hoàng tộc họ Diệp đã mời cả Diệp Lâm, một người ở ẩn đã biến mất hơn năm mươi năm, làm sao họ có thể bỏ qua Đế Thôn được?","&nbsp;","Nhưng mà vấn đề khiến Diệp Thanh không nghĩ ra đó là Hoàng tộc họ Diệp sẽ dùng cách gì để tranh giành Đế Thôn đây?","&nbsp;","Không lẽ, Hoàng tộc họ Diệp không biết thực lực bây giờ của anh đã là Siêu Phàm Cảnh rồi sao?","&nbsp;","Một khi ra tay, nếu người của Hoàng tộc không nhúng tay vào thì ai có thể ngăn cản được anh chứ?","&nbsp;","“Diệp Hoàng, những lời ông nói là thật sao?","&nbsp;","Hoàng tộc họ Diệp không can thiệp vào cuộc chiến tranh giành Đế Thôn sao?”, một khách mời của một thế lực đứng đầu tỏ ra vui vẻ hỏi lại.","&nbsp;","Diệp Hoàng ha ha cười, nói: “Đứng trước trăm thế lực lớn của Chiêu Châu, tôi đã nói là sẽ không tham gia tranh giành Đế Thôn thì còn có thể giả được hay sao?”","&nbsp;","“Nếu đã như vậy thì nhà họ Lâm của tôi sẽ đồng ý để Đế Thôn xuất thế”, người này kích động nói.","&nbsp;","“Nhà họ Phương chúng tôi cũng đồng ý để Đế Thôn xuất thế, mong rảng Hoàng tộc họ Diệp có thể ra mặt duy trì sự công bằng”.","&nbsp;","Sau đó lại có người lên tiếng, thậm chí muốn Hoàng tộc họ Diệp đứng ra chủ trì.","&nbsp;","Đã có người mở đầu, người ở các thế lực khác đều nhao nhao tỏ thái độ đồng ý cho Đế Thôn xuất hiện.","&nbsp;","Đây chính là hiện thực.Trước đó, Diệp Hoàng nói muốn thành lập một liên minh thì bị ba Hoàng tộc lớn là Long, Đoàn, Thượng Quan ngăn cản, các thế lực khác bị uy hiếp thì không ai dám nhắc đến chuyện liên minh nữa.","&nbsp;","Nhưng lúc này lại khác, cho dù bây giờ ba Hoàng tộc lớn kia có ngăn cản thì cũng không được, bởi vì truyền thuyết của Đế Thôn rất hấp dẫn đối với mọi người. Những người ở đây đều là người đứng đầu của các thế lực ở Chiêu Châu, có tham vọng mãnh liệt.","&nbsp;","Nếu như bọn họ có thể giành lấy được Đế Thôn về trong tay mình, toàn bộ Chiêu Châu còn ai có thể uy hiếp được họ?","&nbsp;","Cho dù là Hoàng tộc cũng không thể áp chế được họ.","&nbsp;","Gó thể nói rằng đây chính là cơ hội duy nhất để bọn họ có thể nâng cao thực lực một cách nhanh chóng.","&nbsp;","Khi được Hoàng tộc họ Diệp mời đến, bọn họ biết ngay lần đi đến Yến Đô này liên quan đến việc Đế Thôn sẽ xuất thế, cho nên các thế lực đã chịu một số tổn thất để mời các cao thủ mạnh ẩn thế đi theo.","&nbsp;","Trong đó thậm chí có cả cao thủ Siêu Phàm Cảnh. Dương Thanh đã cảm nhận được, riêng Siêu Phàm Gảnh đã có đến sáu người.","&nbsp;","Đây là chưa tính đến các thế lực đang ẩn nấp, chuẩn bị sẵn sàng tham gia vào việc tranh giành Đế Thôn.","&nbsp;","Ví dụ như cao thủ thần bí đã bắt giữ Phương Nho, chủ gia tộc họ Phương trong Hoàng thành Long ngay trước mặt của Dương Thanh vào đêm qua, đến nay người đó vẫn chưa xuất hiện.","&nbsp;","Có thể suy đoán được, cuộc chiến tranh giành Đế Thôn sắp đến sẽ khốc liệt như thế nào.","&nbsp;","Cho dù là Dương Thanh cũng không có cách gì có thể ngăn cản. Dù sao vẫn còn Hoàng tộc họ Diệp, nếu như lúc này anh ngăn cản thì sẽ trở thành kẻ địch chung của mọi người."]