[" ","Chương 2579:","&nbsp;","Dương Thanh lạnh nhạt liếc nhìn lão ta một cái, nheo mắt nói: “Vậy có nghĩa là các người tính đối đầu với chúng tôi?”","&nbsp;","“Các người dám chắc, các người có thể lấy sức mạnh của hơn chục kẻ mới tới Thần Cảnh đi đối đầu với bốn cao thủ Siêu Phàm Cảnh chúng tôi cùng với hơn chục cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh?”","&nbsp;","Dương Thanh quét mắt khắp chốn, khi chạm phải ánh mắt anh, từng người đều cúi đầu theo bản năng. ` Mặc dù bọn họ cũng hiểu, mình bị coi như con tốt thí nên mới bị đẩy ra canh giữ cửa Nam, nhưng bọn họ vấn rất kiêng kị Hoàng tộc họ Diệp.","&nbsp;","Có điều, đúng như Dương Thanh vừa nói, đám người bọn họ lấy gì để chống lại bốn cao thủ Siêu Phàm Cảnh?","&nbsp;","“Mẹ kiếp, ông đây không làm nữa!”","&nbsp;","Đúng lúc này, một cao thủ Thần Cảnh sơ kỳ chợt đứng ra, giận dữ hét lớn: “Ông đây coi Hoàng tộc họ Diệp như chỗ dựa của mình, nhưng Hoàng tộc họ Diệp lại coi chúng ta như con tốt thí. Dẹp mẹ nó đi! Hoàng tộc họ Diệp mau mau bị tiêu diệt cho ông nhời”","&nbsp;","Ngay lập tức, tất cả đều kinh ngạc nhìn người vừa lên tiếng.","&nbsp;","Người nọ không hề sợ hãi, hiên ngang đối mặt với bọn họ, kích động nói: ‘Các người bị ngu cả rồi à? Hoàng tộc họ Diệp kia rõ ràng muốn mượn tay người khác để làm suy yếu thực lực gia tộc chúng ta”.","&nbsp;","“Các người thực sự cho rằng, chỉ bằng vài kẻ tép riu như chúng ta có thể ngăn cản được đám người kia hay sao? Đừng có mơ nữa đi! So với việc đưa đầu chịu chết, chỉ băng giờ ta trở mặt với Hoàng tộc họ Diệp cho rồi!”","&nbsp;","Những lời ông ta nói khiến đám cao thủ vốn còn đang kiêng kị Hoàng tộc họ Diệp đã bắt đầu dao động.","&nbsp;","“Ông nói rất đúng, Hoàng tộc họ Diệp rõ ràng đang đẩy chúng ta ra chết thay, tôi bỏ nhiệm vụ, nếu Hoàng tộc họ Diệp không bị diệt thì chúng ta rời khỏi Hoàng thành Diệp là xong”.","&nbsp;","“Đúng, Hoàng tộc họ Diệp bất nhân thì chớ trách chúng ta bất nghĩa, tôi cũng rời vị trít”","&nbsp;","“Chúng tôi cũng rời vị trít”","&nbsp;","Ngay sau đó, cả đám người còn lại đều kích động hô hào muốn rời bỏ nhiệm vụ.","&nbsp;","Vậy là hơn chục vị cao thủ Thần Cảnh trấn giữ cửa Nam đã nhường đường mở lối, Dương Thanh thoáng nhếch miệng cười, đưa mắt nhìn Lý Trọng một cái.","&nbsp;","Lý Trọng hiểu ngay ý của Dương Thanh, vội vã lên tiếng: ‘Qua hôm nay, nhà họ Lý chúng tôi sẽ thay thế vị trí Hoàng tộc họ Diệp. Các vị cứ yên †âm, gia tộc họ Lý tôi không cần các vị ra tay giúp đỡ chúng tôi đối phó với Hoàng tộc họ Diệp vào lúc này, chỉ cần các vị đừng nhúng tay vào cuộc chiến giữa bọn tôi với Hoàng tộc họ Diệp là được.","&nbsp;","Đợi sau khi nhà họ Lý tôi thay thế vị trí Hoàng tộc họ Diệp, gia tộc họ Lý tuyệt đối sẽ không động tới các vị chút nào”.","&nbsp;","“Tôi là Lý Trọng, là chủ gia tộc tiền nhiệm của họ Lý, xin bảo đảm với các vị!”","&nbsp;","Lý Trọng vừa nói dứt lời, đám người kia vốn đang phập phồng lo lắng sau này sẽ bị Hoàng tộc họ Diệp trả thù, lập tức đều lộ vẻ kinh ngạc.","&nbsp;","“Cảm ơn ông chủ Lý đã hiểu cho, chúng tôi tuyệt đối không nhúng tay vào chuyện giữa các vị với Hoàng tộc họ Diệp đâu, chúng tôi xin phép rời khỏi nơi này ngay bây giời”","&nbsp;","“Cảm ơn ông chủ Lý, chúng tôi xin giải tán ngay đây!”","&nbsp;","Chẳng mấy chốc, đám cao thủ trấn giữ cửa Nam đều đã rời đi hết.","&nbsp;","Bọn họ vốn không tình nguyện trở thành con tốt thí cho Hoàng tộc họ Diệp, lại nghe Lý Trọng khuyên giải và bảo đảm thì càng không muốn tiếp tục ở lại chỗ này, thậm chí lòng còn chờ mong Hoàng tộc họ Diệp bị tiêu diệt.","&nbsp;","Nhưng bọn họ cũng biết, bên trong Hoàng tộc họ Diệp có người bảo vệ, một khi Hoàng tộc họ Diệp lâm vào tình thế sắp bị diệt vong, người bảo.","&nbsp;","vệ Hoàng tộc sẽ xuất hiện để bảo vệ Hoàng tộc họ Diệp.","&nbsp;","Vậy nên, lúc này bọn họ chỉ có thể rời khỏi đây, sau đó chuẩn bị sẵn sàng để rời khỏi Hoàng thành Diệp, đương nhiên, nếu Hoàng tộc họ Diệp bị đánh bại, bọn họ sẽ không cần rời đi nữa."]