[" ","Chương 2469:","&nbsp;","Phương Nho mặt không biểu cảm, không thèm nhìn Dương Thanh, chỉ thu lại ngón tay đang chỉ về phía Dương Thanh, nhìn Long Tấn nói: “Hoàng tộc họ Diệp đã tuyến bố muốn phong sát †ập đoàn Nhạn Thanh, mà chủ tịch tập đoàn Nhạn Thanh chính là cậu ta, đương nhiên cậu ta nhất định phải đối đầu với Hoàng tộc họ Diệp”.","&nbsp;","“Hiện giờ, Long Hoàng nhất định phải đối đầu với Hoàng tộc họ Diệp, còn từng công khai tuyên bố Hoàng tộc họ Long muốn hợp tác với tập đoàn Nhạn Thanh”.","&nbsp;","“Cho nên ông nhất quyết đối đầu với Hoàng tộc họ Diệp chỉ vì cậu ta, đúng không?”","&nbsp;","Căn phòng rộng rãi nhất thời lặng ngắt như tờ.","&nbsp;","Người của ba gia tộc lớn khác đều vô cùng kinh ngạc, tựa như không ngờ Phương Nho lại to gan như vậy, chất vấn Long Tấn ngay trước mặt mọi người.","&nbsp;","Mặc dù họ cũng biết nguyên nhân Long Tấn muốn đối đầu với Hoàng tộc họ Diệp là bởi vì Dương Thanh, nhưng không ai dám nói trước mặt mọi người.","&nbsp;","Nhưng trong lời nói của Phương Nho lại vô cùng khinh thường Dương Thanh.","&nbsp;","Thấy Long Tấn sắp nổi điên, lúc này Dương Thanh bồng nói: “Cho dù Hoàng tộc họ Diệp nhằm vào Đế Thôn, hay là vì muốn thể hiện sức mạnh trước mặt các thế lực đứng đầu Chiêu Châu để tám phương kinh sợ, ông chủ Phương cho là nếu Hoàng thành Long chọn thế yếu, là có thể khiến Hoàng tộc hò Diệp đối xử lễ độ sao?”","&nbsp;","“HừI”","&nbsp;","Phương Nho lạnh lùng nói: “Tôi không cầu Hoàng tộc họ Diệp đối xử lễ độ, chỉ cầu nhà họ Phương có thể bình an vô sự”.","&nbsp;","“Nếu ông là Long Hoàng, mà lại không suy nghĩ cho an nguy của Hoàng thành Long, đó chính là bi ai của các gia tộc ở Hoàng thành Long!”","&nbsp;","“Láo xược!”","&nbsp;","Long Tấn tức giận quát một tiếng, vỗ bàn đứng lên, không nhịn được cơn giận: “Phương Nho, ông thật sự cho là tôi không dám ra tay với ông?”","&nbsp;","Phương Nho ra vẻ không sợ gì cả, cười lạnh nói: “Long Hoàng, ông là Hoàng Chủ của Hoàng thành Long, sao có thể không dám ra tay với tôi?","&nbsp;","Tôi chỉ nói thật mà thôi, nếu Long Hoàng không muốn nghe, cứ coi như tôi bộc bạch hết rồi, còn ngày mai Long Hoàng muốn đối mặt với Hoàng tộc họ Diệp như thế nào, cũng do Long Hoàng quyết định. Chỉ là nhà họ Phương chúng tôi không muốn vì một người không liên quan mà đẩy mình vào cảnh nguy nan”.","&nbsp;","Hiển nhiên, người không liên quan mà lão ta nói là Dương Thanh.","&nbsp;","Dứt lời, lão ta đứng lên, ánh mắt liếc qua mọi người, cuối cùng rơi trên người Long Tấn, lạnh nhạt nói: “Tôi vốn tưởng rằng Long Hoàng triệu †ập chúng tôi tới đây thật sự là vì thượng lượng đối sách ngày mai. Lại không ngờ răng chúng tôi đã thể hiện rõ thái độ của mình, nhưng Long Hoàng vẫn không muốn nghe, mà khăng khăng làm theo ý mình, đã như vậy thứ cho tôi không thể theo cùng”.","&nbsp;","Nói xong, lão ta định rời đi.","&nbsp;","Nhưng lão ta vừa mới đi được mấy bước, hai cao thủ của Hoàng tộc họ Long đã chặn đường lại.","&nbsp;","Phương Nho nhất thời nhíu mày, sau đó lại đưa mắt nhìn về phía Long Tấn, lạnh lùng nói: “Long Hoàng định ra tay với tôi sao?”","&nbsp;","Long Tấn tức giận không thể kiềm được, chỉ không lên tiếng, từ đầu đến cuối ánh mắt âm trầm vẫn chằm chằm Phương Nho.","&nbsp;","Phương Nho không cam lòng yếu thế, sau đó một luồng khí thế võ đạo như có như không cũng tràn ra từ trên người lão ta.","&nbsp;","Hiển nhiên, một khi Long Hoàng ra tay với lão ta, lão ta cũng tuyệt đối không ngồi chờ chết.","&nbsp;","Lúc này, những người đứng đầu của ba gia tộc lớn khác đều không nói gì, sâu trong đáy mắt đầy vẻ chờ mong.","&nbsp;","Hoàng tộc họ Long của hiện tại đã trải qua một lần rung chuyển lớn, tổn thất không ít cao thủ Thần Cảnh, thậm chí ngay cả Long Phúc – Long Hoàng đời trước cũng bị Vô Danh giết chết."]