[" ","Chương 2492:","&nbsp;","Đối phương dám âm thầm tính kế Dương Thanh và Hoàng tộc họ Diệp thì hiển nhiên có thực lực không tầm thường, mà cũng có thể không mạnh được bao nhiêu. Vì nếu như đối phương có thế lực mạnh mẽ thì chỉ cần trực tiếp đàn áp Dương Thanh và Hoàng tộc họ Diệp là xong.","&nbsp;","Nghĩ tới đây, lòng Dương Thanh càng thêm lạnh lẽo. Anh thật sự không ngờ tới, lần này việc Hoàng tộc họ Diệp tổ chức tiệc mừng thọ ở Yến Đô lại phức tạp đến vậy.","&nbsp;","Có lẽ không chỉ có một bàn tay ở phía sau thúc đẩy, mà còn thêm bàn tay nào đó nữa núp trong bóng tối đẩy thuyền.","&nbsp;","Dương Thanh có thể đoán được tất cả thì đương nhiên Diệp Hoàng cũng không phải kẻ ngốc, rất nhanh cũng đoán ra được tất cả. Vốn dĩ lão ta cho rằng, Dương Thanh dám xông vào tiệc mừng thọ chỉ vì muốn phá hủy bữa tiệc mà thôi.","&nbsp;","Bây giờ nghĩ kỹ lại, mọi chuyện có vẻ không đơn giản như vậy. Với thực lực của Dương Thanh thì hoàn toàn không cần dùng đến thư mời giả.","&nbsp;","Chuyện đó chỉ có thể giải thích răng có một kẻ đứng sau bày ra tất cả những điều này, mục đích là để khơi dậy cuộc chiến giữa Dương Thanh và Hoàng tộc họ Diệp.","&nbsp;","Nghĩ đến đây, ánh mắt của lão ta bỗng nhiên rơi trên người Dương Thanh, thấy anh không có ý định đứng ra mới thoáng yên lòng.","&nbsp;","Có điều lời nói của Tiêu Hùng đã khiến rất nhiều thế lực của Hoàng tộc họ Diệp đều cảm thấy bất an.","&nbsp;","“Hừ!”","&nbsp;","Diệp Hoàng hừ lạnh, trên người phát ra khí thế võ đạo như có như không, ánh mắt quét qua toàn bộ những người có mặt, lạnh giọng nói: ‘Mọi người nghĩ như thế nào, tôi đều biết rõ”.","&nbsp;","“Nếu có người cho rằng, tặng quà mừng thọ thì nên được Hoàng tộc họ Diệp của tôi báo đáp, vậy thật xin lỗi, nếu mấy người không đưa ra thành ý có thể làm cho Hoàng tộc họ Diệp tôi xem trọng thì đừng nghĩ có được sự đền đáp gì ca.","&nbsp;","“Tất nhiên, nếu có người không hài lòng với lời này của tôi thì cứ việc lấy lại món quà mấy người vừa tặng. Hoàng tộc họ Diệp của tôi không thiếu những thứ này”.","&nbsp;","Những người thuộc thế lực khắp nơi vốn có chút tức giận với Hoàng tộc họ Diệp, nhưng sau khi nghe lão ta nói xong thì mới dần dần tỉnh táo lại.","&nbsp;","Cho dù Hoàng tộc họ Diệp không báo đáp, họ cũng không dám nhận lại món quà đã tặng, như vậy chẳng phải là xúc phạm đến Hoàng tộc họ Diệp sao?","&nbsp;","Hiện nay, ở Chiêu Châu có một số gia tộc ẩn thế với thực lực vượt xa Hoàng tộc, thậm chí còn có hai Hoàng tộc cổ xưa với nên tảng hơn xa Hoàng tộc họ Diệp.","&nbsp;","Thế nhưng, từ trước đến nay gia tộc ẩn thế và Hoàng tộc cổ xưa đều ở ẩn không ra ngoài, chủ yếu phát triển ở địa bàn của mình, không màng đến chuyện đời.","&nbsp;","Có thể nói, giờ đây, đứng đầu Chiêu Châu là bốn Hoàng tộc lớn. Mà lúc này, Hoàng Chủ đời thứ bảy của Hoàng tộc họ Diệp xuất hiện, hơn nữa dùng phong thái của cao thủ Siêu Phàm Cảnh để đi ra trước mắt bao người.","&nbsp;","Trong khi Diệp Hoàng cũng đã đột phá Siêu Phàm Cảnh cách đây không lâu, đồng thời trấn áp một số thế lực lớn ở Hoàng thành Diệp. Kể từ đó, thực lực của Hoàng tộc họ Diệp tăng nhanh như gió, trở thành Hoàng tộc đứng đầu trong bốn Hoàng tộc lớn.","&nbsp;","Trong lúc này, ai dám xúc phạm đến Hoàng tộc họ Diệp thì chính là đang tìm cái chết.","&nbsp;","Tiêu Hùng cũng ý thức được rằng, nếu muốn thúc đẩy cho người của thế lực khác căm ghét Hoàng tộc họ Diệp hay thậm chí gây nên thù hận giữa Dương Thanh và Hoàng tộc họ Diệp chắc chản là không thể.","&nbsp;","Vì vậy, ông ta chỉ có thể ngồi trở lại vị trí của mình, trên khuôn mặt còn có vài phần tức giận.","&nbsp;","“Tiêu Hùng, cậu còn có lời gì muốn nói?”, Diệp Hoàng nhìn về phía Tiêu Hùng, hỏi.","&nbsp;","Tiêu Hùng lạnh giọng trả lời: ‘Diệp Hoàng đã nói như vậy rồi, với quyền thế hiện nay của Hoàng tộc họ Diệp, cho dù có người không hài lòng với cách làm của Hoàng tộc họ Diệp thì chẳng lẽ họ dám nói ra sao?”","&nbsp;","“Tôi không có lời nào để nói!”","&nbsp;","Mặc dù Diệp Hoàng rất tức giận, muốn giết Tiêu Hùng ngay lập tức nhưng cũng biết rằng giờ vẫn chưa phải thời cơ thích hợp."]