[" ","CHương 2731:","Bên trong Hoàng phủ họ Thượng Quan có một Hoàng lăng dưới lòng đất, Hoàng lăng này cũng là một công trình phòng ngự dưới đất lớn nhất của Hoàng tộc, cao thủ dưới cảnh giới Siêu Phàm Cảnh không có khả năng phá vỡ tầng phòng ngự của Hoàng lăng này.","Chỉ khi Hoàng tộc gặp phải hiểm họa cực lớn thì Hoàng lăng dưới lòng đất mới được mở ra, mà nay Thượng Quan Hoàng lại yêu cầu tất cả các thành viên của Hoàng tộc có cảnh giới dưới Thần Cảnh đỉnh phong phải lùi vào Hoàng lăng, điều này chứng tỏ Hoàng tộc đang phải đối mặt với một nguy cơ cực lớn, thậm chí đó còn là nguy cơ liên quan đến sinh tử tồn vong của Hoàng tộc.","Ngay khi người trong Hoàng tộc còn đang ngày người thất kinh, tại gia tộc họ Lý, Lý Giang Hùng bỗng phá lên cười, lão ta kích động vô cùng, hô to: “Quá tốt rồi, từ nay về sau, tại Hoàng thành Thượng Quan này, nhà họ Lý ta chính là vua!”","Tuy lão ta không biết đến sự tồn tại của Thượng Quan Phó nhưng cũng có thể cảm thấy, hai vị cao thủ vừa chiến đấu kịch liệt với nhau kia, có một người là Lý Trọng, mà bây giờ, hơi thở võ thuật của Lý Trọng vẫn còn, nhưng hơi thở của kẻ còn lại đã biến mất. “Thưa chủ gia tộc, có chuyện gì thế a?”","Đám người nhà họ Lý không hiểu nguyên do, bèn cười hỏi.","Lý Giang Hùng đang rất vui vẻ, bèn hào hứng nói: “Tuy tôi không biết có chuyện gì xảy ra nhưng tôi có thể cảm nhận được, tên cao thủ vừa đấu với bố tôi chính là cao thủ siêu đẳng của Hoàng tộc họ Thượng Quan. Nhưng vừa rồi, hơi thở của tên cao thủ kia đã biến mất, mà bố tôi còn sống”.","Lý Giang Hùng chỉ nói một câu đã khiến toàn bộ người nhà họ Lý sôi sục lên.","Lý Giang Hùng lớn tiếng bảo: “Tất cả các cao thủ đã bước vào Thần Cảnh đi theo tôi nghênh đón ông tổ!”","Lúc này bọn họ còn chưa biết, nhà họ Lý sắp gặp phải hiểm họa đáng sợ cỡ nào.","Ngay khi Lý Giang Hùng dẫn đầu đám cao thủ Thần Cảnh của gia tộc di chuyển về phía Lý Trọng, bên chỗ Lý Trọng lúc này, khắp nơi đã biến thành phế tích, Lý Trọng như đã phát điên, liên tục tấn công các phía, tất cả mọi mục tiêu bị lão ta nhằm tới đều hóa thành đống đổ nát trong khoảnh khắc.","Dương Thanh trốn một góc, tay nắm chặt một bình sứ trắng, trong bình là viên thuốc Phùng Tiểu Uyển đưa cho anh, anh đang chờ, chờ đến thời cơ tốt nhất để dùng viên thuốc này.","Lúc này Lý Trọng vẫn còn đang ở trạng thái mạnh nhất, dù lúc này anh sử dụng thuốc thì chỉ e trong mười phút ngắn ngủi, anh không thể giải quyết Lý Trọng.","Vậy nên Dương Thanh vẫn chưa vội dùng viên thuốc này mà chỉ chờ, chờ khi thể lực của Lý Trọng bị tiêu hao hết, có lẽ không cần anh sử dụng viên thuốc này, Lý Trọng đã biến thành một kẻ tàn phế.","Lý Trọng lúc này hệt như một con ruồi không đầu, không cảm nhận được hơi thở võ thuật bốn phía, lão ta chỉ có thể điên cuồng đập phá phát tiết, như đang muốn trút hết tất cả cơn cuồng bạo trong cơ thể ra ngoài.","Từng giây từng phút trôi đi, Dương Thanh như một thợ săn tài giỏi, trốn ở nơi xa, đôi mắt sắc như lưỡi dao chăm chặp giám sát mọi cử động của Lý Trọng.","Quả nhiên, sau khi liên tục phát tiết, thể lực của Lý Trọng dường như đã tiêu hao gần hết, hơi thở cuồng bạo trên người cũng giảm mạnh, lực công kích cũng yếu đi rất nhiều.","Nhưng thế này còn chưa đủ, để tăng cao khả năng thắng hơn, Dương Thanh cảm thấy vẫn nên chờ thêm một lúc.","Anh nhủ thầm trong lòng: “Chừng chục phút nữa, có lẽ Lý Trọng sẽ tiến vào thời kì suy nhược”.","Lại năm phút đồng hồ nhanh chóng trôi qua, quả nhiên, đúng như Dương Thanh liệu định, hơi thở trên người Lý Trọng càng ngày càng yếu, như thể sắp ngã vào thời kì suy nhược.","Liều thuốc do Black Doctor nghiên cứu ra tuy rất lợi hại nhưng theo như những hiểu biết của Dương Thanh, mỗi loại thuốc mà Black Doctor điều chế ra đều có chung một tác dụng phụ, đó chính là sau khi thuốc hết công hiệu, người dùng thuốc sẽ rơi vào thời kì suy nhược.","Đúng lúc này, một âm thanh chói tai bỗng vang vọng trong đêm tối: “Chủ gia tộc họ Lý là Lý Giang Hùng, dẫn theo các cao thủ của gia tộc, xin cung kính nghênh đón ông tổ về tộc!” “Cao thủ nhà họ Lý xin cung kính nghênh đón ông tổ về tộc!” “Cao thủ nhà họ Lý xin cung kính nghênh đón ông tổ về tộc!”"]