[" ","Chương 2628:","&nbsp;","Lý Bảo Tuấn giật bắn người, anh ta có thể thấy rõ, tròng trắng mắt Dương Thanh lúc này đã đổi sang màu đỏ máu, tuy cực kì nhạt nhưng vẫn rất rõ ràng.","&nbsp;","Chỉ một chớp mắt, anh ta chợt cảm nhận được nỗi sợ hãi từ sâu dưới đáy lòng, anh ta run giọng: “Cô ấy… đang… đang được cấp cứu!”","&nbsp;","Aml Một tiếng nổ lớn vừa vang lên trong đầu Dương Thanh, cơn giận trong lòng anh cuồn cuộn dâng lên, lòng trắng trong mắt anh nhanh chóng trở nên đỏ như máu, màu đỏ ngày càng đậm.","&nbsp;","Chỉ có điều, trên người anh vẫn không có lấy một tia hơi thở võ thuật.","&nbsp;","Sự biến đổi này khiến Lý Bảo Tuấn sợ sệt như vừa thấy quỷ, thân mình liên tục run rẩy: “Cậu, cậu Thanh, xin, xin cậu yên tâm, cô ấy chỉ bị chấn thương đầu, bác sĩ đã nói, không có nguy hiểm đến tính mạng, chỉ cần điều dưỡng hai, ba tháng là có thể hoàn toàn bình phục”.","&nbsp;","Nghe đến đó, nỗi lo lắng trong Dương Thanh mới từ từ lắng xuống.","&nbsp;","Màu đỏ máu trong mắt anh cũng dần dần biến mất, mặc dù vậy, cơn tức giận trong lòng Dương Thanh vẫn hừng hực cháy.","&nbsp;","“Quay về nói với Lý Trọng, nếu bạn tôi gặp phải chuyện không may gì, ngày sau, thế giới này không còn nhà họ Lý nữa!”","&nbsp;","Dương Thanh lạnh lẽo nói, giọng anh tựa như âm thanh của ác ma dưới địa ngục, khiến người nghe rợn cả tóc gáy.","&nbsp;","Lý Bảo Tuấn vội vàng gật đầu: “Xin cậu cứ yên tâm, tôi sẽ đi chuyển lời cậu ngay bây giờ”.","&nbsp;","“Chờ chút!”","&nbsp;","Lý Bảo Tuấn đang định nhấc chân đi, Dương Thanh đã gọi giật lại, anh ta run lên một cái, đứng yên tại chỗ, giọng lẩy bẩy: “Cậu Thanh còn có điều gì cần sai bảo ạ?”","&nbsp;","Dương Thanh hỏi: “Một người bạn khác của tôi đâu?”","&nbsp;","Anh bảo Ngải Lâm và Phùng Tiểu Uyển cùng rời đi, nhưng điều khiến anh hoài nghỉ là, vừa rồi Lý Bảo Tuấn chỉ nói đưa Ngải Lâm về, lại không nói Phùng Tiểu Uyển cùng với bé Tĩnh An ở đâu?","&nbsp;","Lý Bảo Tuấn thoáng do dự một lát rồi nói: “Một người bạn khác của cậu đã bế một đứa bé, chạy mất”.","&nbsp;","Lúc này Dương Thanh mới thở phào một hơi, ngay sau đó, anh đã hiểu ngay ra vấn đề. Bản thân Phùng Tiểu Uyển chính là một cao thủ Vương Cảnh đỉnh phong, nhưng Ngải Lâm chỉ là một người thường, nhất định hai cô cảm thấy không thể trốn thoát nên Ngải Lâm mới bảo Phùng Tiểu Uyển bế bé Tĩnh An đi trốn, còn cô ấy chịu trách nhiệm đánh lạc hướng đám cao thủ nhà họ Lý.","&nbsp;","“Cút đi!”, Dương Thanh quát lạnh.","&nbsp;","Lý Bảo Tuấn vội vàng chạy trối chết, ngay sau đó, anh ta đến chỗ Lý Trọng, thuật lại toàn bộ sự việc cho Lý Trọng nghe.","&nbsp;","Sắc mặt Lý Trọng thoáng lộ vẻ sợ hãi, tuy lão †a không biết chuyện huyết mạch cuồng hóa nhưng lại biết, mỗi lân Dương Thanh bộc phát sức chiến đấu vượt xa cảnh giới bản thân thì đôi mắt sẽ chuyển sang màu đỏ máu.","&nbsp;","“Chẳng lẽ võ thuật của cậu ta không hề bị phế đi? Nhưng nếu quả đúng như vậy thì việc người hầu nghe thấy cậu ta đập phá trong phòng, còn nói võ thuật của mình đã bị phế đi là như thế nào?”","&nbsp;","Lý Trọng lẩm bẩm, lòng nghi ngờ càng lúc càng nặng.","&nbsp;","Lý Giang Hùng đột nhiên hỏi: “Thưa bố, bố nói xem, liệu có phải Dương Thanh cố ý diễn như vậy cho chúng ta xem không?”","&nbsp;","Lý Trọng bất chợt run lên bần bật, kinh ngạc nói: “Có nghĩa là, việc cậu ta cố ý bảo hai người phụ nữ kia rời đi thực ra cũng là diễn cho chúng †a xem? Gậu ta làm vậy chỉ là để xem xem, nếu cậu ta thực sự biến thành một kẻ tàn phế, nhà họ Lý sẽ đối xử thế nào với cậu †a?”","&nbsp;","Lý Trọng thật sự sợ hãi, bởi tuy Dương Thanh mới chỉ có thực lực Siêu Phàm Tam Cảnh nhưng sức chiến đấu thực tế lại có thể ngang ngửa Siêu Phàm Lục Cảnh, trong khi bản thân lão ta chỉ có thực lực Siêu Phàm Tứ Cảnh, nhờ Đại Đạo Thiên Diễn Kinh có thể gắng gượng phát huy ra thực lực Siêu Phàm Ngũ Cảnh mà thôi.","&nbsp;","Nếu Dương Thanh còn ở trạng thái mạnh nhất mà nổi ý định giết lão thì thật quá dễ dàng."]