[" ","Chương 2360:","&nbsp;","Với cường độ thể xác bây giờ của anh, nó không thể chịu nổi thực lực tương đương với Siêu Phàm Tứ Cảnh.","&nbsp;","Nhưng anh không hề cảm nhận được bất kỳ đau đớn nào, tiếp tục cố gắng tăng thực lực của mình.","&nbsp;","Bên kia, đại chiến giữa Hoàng tộc họ Thượng Quan và nhà họ Lý vấn đang tiếp diễn.","&nbsp;","Đến tận bây giờ, Hoàng tộc họ Thượng Quan đã thiệt hại bốn cao thủ Thần Cảnh đỉnh phong, trái lại nhà họ Lý ngoài thiệt hại hai cao thủ Thần Cảnh sơ kỳ ra thì không có thương vong nào nữa.","&nbsp;","Tất cả những thứ này đều vì Thượng Quan Hoàng đã bị Lý Trọng bám sát, có cao thủ bán bộ Siêu Phàm của nhà họ Lý là Lý Giang Hùng ở đây, dù cao thủ Thần Cảnh đỉnh phong của Hoàng tộc họ Thượng Quan có nhiều đi chăng nữa thì cũng không thể đàn áp được Lý Giang Hùng.","&nbsp;","Mặt Thượng Quan Tử Khiêm đầy máu tươi, bàn tay múa may không ngừng, điên cuồng tấn công cao thủ nhà họ Lý.","&nbsp;","Thượng Quan Nhu cũng thế, bộ đồ máu trắng của cô đã nhuốm máu đỏ tươi từ lâu rồi, trên người cô ta cũng có vài vết thương đang chảy máu.","&nbsp;","Mặt của người Hoàng tộc cũng đẫm máu, có máu của mình, cũng có máu của kẻ thù.","&nbsp;","Cao thủ hai bên chém giết đến đỏ cả mắt, chiêu nào cũng dồn hết sức.","&nbsp;","Lý Trọng nhìn chằm chằm Thượng Quan Hoàng, chợt nói: “Thượng Quan Hoàng, Hoàng tộc đã có nhiều người chết lắm rồi, cậu có chắc là vẫn không muốn giao Dương Thanh ra không?”","&nbsp;","Thượng Quan Hoàng căn răng: “Tôi đã nói rất rõ, muốn chúng tôi giao cậu Thanh ra là chuyện không thể nào, ông sẽ phải hối hận!”","&nbsp;","““Hừi”","&nbsp;","Lý Trọng lạnh giọng nói: “Cậu cứ mạnh miệng đi, tôi cũng muốn xem thử chờ cao thủ đứng đầu của Hoàng tộc các cậu chết hết rồi, liệu cậu có còn kiên cường như bây giờ không.”","&nbsp;","Thượng Quan Hoàng cười mỉa: ‘Lý Trọng, ông có giỏi thì giết tôi đi!”","&nbsp;","“Giết cậu?”","&nbsp;","Lý Trọng cười khinh: “Trong mắt tôi, cậu chỉ là một con kiến thôi, giết cậu thì có ý nghĩa gì đâu?","&nbsp;","Cậu còn không xứng làm đối thủ của tôi.”","&nbsp;","“Võ thuật của tôi không bằng ông nhưng thế thì sao? Tôi mới là Hoàng Chủ của Hoàng tộc Thượng Quan, Hoàng tộc có người bảo vệ quy tắc che chở, dù ông có giết hết người của Hoàng tộc thì người bảo vệ quy tắc cũng sẽ không bỏ qua cho nhà họ Lý.”","&nbsp;","“Hoàng thành không phải chỉ có mình Hoàng tộc Thượng Quan và nhà họ Lý, dù Hoàng tộc của tôi chết thảm thiết đi chăng nữa, chỉ cần có người bảo vệ quy tắc ở đây, không có gia tộc nào có thể thay thế được chúng tôi.”","&nbsp;","“Nhưng nhà họ Lý thì khác, muốn giết hết người của Hoàng tộc, thực lực của nhà họ Lý sẽ giảm mạnh. Đến lúc đó, có rất nhiều gia tộc có thể thay thế nhà họ Lý.”","&nbsp;","Nghe Thượng Quan Hoàng nói xong, sắc mặt Lý Trọng cực kỳ âm u, đương nhiên lão ta hiểu rõ, Thượng Quan Hoàng không đang đe đoạ suông.","&nbsp;","Bây giờ lại có Lý Giang Hùng ở đây, mặc dù nhà họ Lý đang chiếm ưu thế lớn nhưng dù sao nơi này cũng là Hoàng tộc Thượng Quan, cũng có rất nhiều cao thủ Thần Cảnh đỉnh phong, nhà họ Lý cũng thiệt hại lớn.","&nbsp;","Đương nhiên chỉ cần Lý Trọng ở nhà họ Lý thì không có gia tộc nào có thể thay thế được nhà họ Lý.","&nbsp;","“Cậu sẽ không được thấy ngày nhà họ Lý bị thay thết”","&nbsp;","Lý Trọng lạnh giọng nói.","&nbsp;","Hai người không nói gì nữa, ánh mắt nhìn sang chiến trường.","&nbsp;","Thượng Quan Hoàng nhìn cao thủ Hoàng tộc ngã vào vũng máu, cảm giác tim mình cũng đang rỉ máu. Những cao thủ đó đều là nhân tài tinh anh của Hoàng tộc!"]