[" ","Chương 2467:","&nbsp;","Giang Văn Sơn liếc Long Tấn, sau đó nói: “tong Hoàng, tôi đồng ý với ông chủ Phương”.","&nbsp;","Một câu đã thể hiện rõ thái độ của lão ta.","&nbsp;","Sắc mặt Long Tấn hơi khó coi, nhưng vẫn không nổi giận, ánh mắt nhìn về phía người cuối cùng, Vu Thủy – chủ gia tộc họ Vu, một trong bốn gia tộc lớn ở Hoàng thành Long.","&nbsp;","Thấy Long Tấn nhìn về phía mình, không đợi lão ta lên tiếng, Vu Thủy cười cười, lên tiếng: “Tôi cho là bây giờ không cần thiết phải so đo mục đích của Hoàng tộc họ Diệp là gì”.","&nbsp;","“Cho dù Hoàng tộc họ Diệp nhăm vào Đế Thôn, vẫn là vì muốn thể hiện cho các gia tộc thấy thực lực của Hoàng tộc họ Diệp, chúng ta cùng phải đối mặt với sức mạnh của họ”.","&nbsp;","“Cho nên chủ đề chúng ta cần thảo luận bây giờ thật ra chỉ có một, đó chính là đối với Hoàng tộc họ Diệp, Hoàng thầnh Long chúng ta nên giữ thái độ thế nào? Nên chủ động lấy lòng Hoàng tộc họ Diệp, hay là cách xa nhà họ đây?”","&nbsp;","Tất cả mọi người đều hơi sửng sốt, sau đó cùng gật đầu.","&nbsp;","Cho dù là Long Tấn cũng gật đầu, nghiêm nghị nói: “Ông chủ Vu nói chí phải”.","&nbsp;","Dứt lời, lão ta lại đảo mắt liếc nhìn mọi người, nói: “Hiện nay Hoàng tộc họ Diệp thật sự đã rất mạnh, đã vượt xa ba Hoàng tộc lớn khác, cũng vì vậy, dã tâm của Hoàng tộc họ Diệp cũng rất lớn”.","&nbsp;","“Cho dù là nhằm vào Đế Thôn, hay là vì thể hiện thực lực của Hoàng tộc họ Diệp để uy hiếp tới chúng ta, một khi để cho Hoàng tộc họ Diệp được như ý, đối với bất kỳ Hoàng thành nào cũng đều là một tai họa”.","&nbsp;","“Nay, các Hoàng tộc lớn chỉ có thể nghĩ cách liên hiệp các thế lực trong Hoàng thành, mới có thể trách khỏi áp lực của Hoàng tộc họ Diệp”.","&nbsp;","“Thái độ của tôi chính là, xem tình hình tiệc mừng thọ ngày mai mà làm. Nhưng có thể xác định, một khi Hoàng tộc họ Diệp muốn tranh giành Đế Thôn, hoặc là trấn áp một Hoàng tộc nào đó, Hoàng thành Long chúng ta cũng phải đứng ra chống lại Hoàng tộc họ Diệp”.","&nbsp;","Đây là thái độ của Long Tấn, cũng là thái độ của Hoàng tộc họ Long, cũng là mục đích Long Tấn mời người đứng đầu của bốn gia tộc lớn ở Hoàng thành Long tới đây.","&nbsp;","Nếu không đến khi Hoàng tộc họ Long đối đầu với Hoàng tộc họ Diệp, bất kỳ thế lực đứng đầu nào của Hoàng tộc họ Long bỗng nhiên đứng ra ủng hộ Hoàng tộc họ Diệp, vậy thì sợ là cả Hoàng thành Long cũng sẽ phải phụ thuộc Hoàng tộc họ Diệp.","&nbsp;","Đây là điều Long Tấn không muốn thấy.","&nbsp;","Lúc này, thái độ của lão ta vô cùng ngang ngược, trên người mơ hồ tản ra khí thế võ đạo bán bộ Siêu Phàm Cảnh.","&nbsp;","Chuyện này làm cho người đứng đầu của bốn gia tộc lớn cũng lộ vẻ khiếp sợ.","&nbsp;","“Long Hoàng, ông muốn đối đầu với Hoàng tộc họ Diệp sao?”, Lâm Huy kinh ngạc hỏi.","&nbsp;","Long Tấn lạnh giọng nói: “Chẳng lẽ không nên đối đầu với Hoàng tộc họ Diệp sao? Nếu để cho chúng được như ý, Hoàng thành Long sẽ có hậu quả gì, không cần tôi nói nhiều, các người chắc cũng rất rõ”.","&nbsp;","Phương Nho cau mày: “Long Hoàng, tôi cho là bây giờ còn xa mới đến bước đường phải đối đầu với Hoàng tộc họ Diệp. Tôi đề nghị cứ chờ xem hình hình ngày mai, xem rốt cuộc có phải đứng đối lập với Hoàng tộc họ Diệp hay không”.","&nbsp;","Giang Văn Sơn cũng gật đầu nói: “Ông chủ Phương nói không sai, có lẽ chúng ta nên đợi xem tình hình, đừng cứ nghĩ Hoàng tộc họ Diệp đang nhằm vào Hoàng thành nữa”.","&nbsp;","Lâm Huy cũng vội vàng nói: “Long Hoàng, xin ông nghĩ lại!”","&nbsp;","Vu Thủy cũng không nói gì, chỉ nhìn Long Tấn.","&nbsp;","“HừI”","&nbsp;","Long Tấn lạnh giọng nói: “Đừng tưởng rằng tôi không biết các người đang nghĩ gì, tốt nhất các người nên dẹp bỏ mấy suy nghĩ mơ mộng hão huyền kia đi, nếu không quay đầu, chỉ e sẽ trở thành vật hi sinh của Hoàng tộc họ Diệp”.","&nbsp;","Nghe vậy, sắc mặt mọi người vô cùng khó coi."]