[" ","Chương 2855:","Nghiễm Văn gật đầu: ‘Gia chủ đã nói như vậy”.","Phùng Giai Di cắn răng, nói: “Được, tôi đi với các ông!”","Nói xong, cô ta nhấc chân định đi về phía đám người kia.","Dương Thanh tóm cánh tay cô ta, nhíu mày hỏi: ‘Cô đã đồng ý làm người hầu của tôi, giờ lại định bỏ đi, cô đang đùa tôi đấy à?”","Phùng Giai Di nhìn Dương Thanh, ánh mắt hết sức phức tạp, cô ta nói: “Xin lỗi, giờ bố tôi đang bị giam lỏng, ở đây chỉ có tôi mới có thể giúp được ông ấy thôi”.","Dương Thanh cười nhạt: “Giúp? Cô định giúp thế nào? Đồng ý với Phùng Hoàng, thành vật hi sinh cho gia tộc làm đám hỏi liên minh, gả sang Hoàng tộc họ Vũ sao?”","Phùng Giai Di cười cười tự giêu: “Từ khi tôi sinh ra, mọi thứ về tương lai của tôi đã được quyết định, tôi không thể sửa đổi hiện trạng, anh còn có thể lên máy bay tư nhân của Hoàng tộc họ Phùng rời khỏi đây đã là chuyện tốt rồi, anh vẫn nên đi mau đi thôi!”","Dương Thanh có thể không quan tâm chuyện của Hoàng tộc họ Phùng nhưng lại không thể mặc kệ Phùng Giai Di.","Lúc này, Nghiễm Văn nhìn về phía Dương Thanh, nói: ‘Cậu Thanh, Hoàng Chủ đồng ý để cậu sử dụng máy bay tư nhân của Hoàng tộc họ Phùng rời khỏi đây đã là một cử chỉ khoan dung độ lượng dành cho cậu, hi vọng cậu chớ nên xen vào việc của người khác nữa”.","Ánh mặt âm trầm của Dương Thanh rơi vào người Nghiễm Văn, lạnh lẽo nói: “Nếu tôi nhất định phải xen vào việc của Phùng Giai Di thì sao?”","Nghiềm Văn không hề sợ hãi, đáy mắt còn lóe lên một tia sáng lạnh, đồng thời, một hơi thở võ thuật kinh khủng từ trên người ông ta bùng nổ.","“Nếu cậu Thanh đây đã muốn nhúng tay thì chớ trách chúng tôi không khách khí với cậu!”","Nghiễm Văn lạnh lùng nói: “Chúng tôi biết, với thực lực của cậu, giết chúng tôi là một việc quá dễ dàng, nhưng cậu đừng quên, bên cạnh cậu còn có một kẻ đang hôn mê bất tỉnh kìm chân cậu”.","“Ông đang đe dọa tôi?”","Ánh mắt Dương Thanh trở nên lạnh lếo đáng sợ, ngay cả Phùng Hoàng còn không dám làm gì anh, vậy mà một gã cao thủ của Hoàng tộc họ Phùng lại dám lên giọng đe dọa anh.","Nghiễm Văn bình thản nói: ‘Tôi chỉ tử tế nhắc nhở cậu mà thôi, cậu Thanh đây là người thông minh, hẳn nên biết rõ, việc cấp bách trước mắt của cậu là quay về Yến Đô chứ không phải xen vào việc của người khác”.","Phùng Giai Di nóng ruột, vội vàng nói: ‘Dương Thanh, anh không cần lo cho tôi, anh mau rời khỏi Hoàng thành Phùng đi!”","Dương Thanh liếc nhìn Mã Siêu đang hôn mê bất tỉnh bên cạnh, lại nhìn Phùng Giai Di lo lắng khuyên nhủ mình, lông mày càng nhíu chặt lại.","Hình như mình thật sự không có lí do mang Phùng Giai Di đi cùng, đối với Phùng Giai Di, nhiều lắm thì anh cũng chỉ thấy thương cảm cho cô ta.","Sáng mai đã phải tổ chức cuộc đấu võ tranh ngôi Vương của Yến Đô rồi, để kế thừa Đế Thôn, lấy được Đế Trượng, anh phải trở về Yến Đô đúng lúc.","Sáng mai đã phải tổ chức cuộc đấu võ tranh ngôi Vương của Yến Đô rồi, để kế thừa Đế Thôn, lấy được Đế Trượng, anh phải trở về Yến Đô đúng lúc.","Ngay thời khắc này, chuông điện thoại của Dương Thanh đột nhiên reo vang.","Vừa nhận cuộc gọi, bên tai anh đã vang lên một giọng nói gấp gáp: ‘Tuyệt đối không được lên máy bay tư nhân của Hoàng tộc họ Phùng, bởi vì, sau khi cất cánh hai tiếng, máy bay sẽ bị nổ tung đấy!”"]