[" ","Chương 2305:","&nbsp;","Dương Thanh cũng không có ác ý, thậm chí còn có thiện cảm với Hoàng tộc họ Thượng Quan.","&nbsp;","Trong trận chiến giành ngôi Vương của Yến Đô, Thượng Quan Nhu vấn luôn đứng về phía anh.","&nbsp;","Khi anh mất trí nhớ ở Ninh Châu, Hoàng tộc họ Thượng Quan cũng đã giúp tập đoàn Nhạn Thanh không ít.","&nbsp;","Dương Thanh luôn ghi nhớ ân tình này.","&nbsp;","“Ông đang lo lắng chuyện gì à?”","&nbsp;","Dương Thanh nhìn về phía Long Tấn.","&nbsp;","Vừa nãy, khi biết Dương Thanh định đến Hoàng tộc họ Thượng Quan, trong mắt Long Tấn đã xuất hiện vẻ lo lắng rõ rệt, chuyện này khiến Dương Thanh hơi khó hiểu.","&nbsp;","Long Tấn gật đầu, nói với vẻ nghiêm nghị: “Hoàng tộc họ Thượng Quan không đơn giản, giống với Hoàng tộc họ Diệp, nghe nói họ cũng có cao thủSiêu Phàm Gảnh”.","&nbsp;","“Bây giờ, cậu mới tiếp xúc với Thượng Quan Nhu của Hoàng tộc họ Thượng Quan, nhưng cô ấy không thể đại diện cho cả Hoàng tộc họ Thượng Quan, không ai có thể cam đoan họ sẽ không đối phó cậu khi cậu đến đớ”.","&nbsp;","Nghe Long Tấn nói thế, Dương Thanh cũng có vẻ lo âu.","&nbsp;","Hành vi của Diệp Hoàng đã vượt khỏi sự tưởng tượng của anh, nếu Hoàng tộc họ Thượng Quan cũng có cao thủ Siêu Phàm Cảnh như Hoàng tộc họ Diệp, thậm chí thực lực của Thượng Quan Hoàng cũng đạt tới Siêu Phàm Cảnh, khi anh một mình đến đó, nhỡ Hoàng tộc họ Thượng Quan định đối phó anh thì phải làm sao?","&nbsp;","Đúng là Dương Thanh rất mạnh, với thực lực Siêu Phàm Nhất Cảnh bây giờ, anh có thể phát huy sức chiến đấu ngang với Siêu Phàm Tam Cảnh.","&nbsp;","Nhưng ai có thể cam đoan, ở Hoàng tộc họ Thượng Quan không có cao thủ Siêu Phàm Tam Cảnh chứ?","&nbsp;","Ai có thể cam đoan, Hoàng tộc họ Thượng Quan sẽ không đối phó với anh?","&nbsp;","Hay nói cách khác, ai có thể cam đoan Hoàng tộc họ Thượng Quan sẽ không ngấm ngầm bắt †ay với Hoàng tộc họ Diệp?","&nbsp;","Cũng không phải là anh nhát gan, mà anh đang tự hiểu lấy mình. Anh không muốn xông vào hang hổ khi chưa hiểu rõ tình hình của đối phương.","&nbsp;","Thấy Dương Thanh im lặng, Long Tấn vội nói: “Cậu-Thanh, tính cách của Thượng Quan Hoàng rất kỳ lạ, có lẽ một giây trước vẫn cười sảng khoái, một giây sau đã lấy mạng người ta”.","&nbsp;","“Đương nhiên, những chuyện này không quan trọng, quan trọng là, chúng ta không thể đảm bảo Hoàng tộc họ Thượng Quan sẽ không bắt tay với Hoàng tộc họ Diệp”.","&nbsp;","“Bây giờ, Hoàng tộc họ Long và Hoàng tộc họ Đoàn đã tỏ thái độ đứng về phía đối lập với Hoàng tộc họ Diệp, chỉ mình Hoàng tộc họ Thượng Quan vẫn chưa lên tiếng, trong tình huống này, đương nhiên Hoàng tộc họ Diệp sẽ chủ động liên lạc với Hoàng tộc họ Thượng Quan để liên minh”.","&nbsp;","Long Tấn nói đến đây rồi thôi, nhưng ý lão ta đã rất rõ ràng.","&nbsp;","Dương Thanh gật nhẹ đầu: “Ông nói không sai, đúng là có khả năng này, nhưng Thượng Quan Hoàng đã mời, nếu tôi không đi thì có phải hơi khinh thường ông ta không?”","&nbsp;","“Hoàng tộc họ Thượng Quan vẫn chưa tỏ thái độ, có lẽ vì muốn thử thách sự can đảm của tôi, nếu tôi từ chối, liệu Thượng Quan Hoàng đang kỳ vọng vào tôi có về phe Hoàng tộc họ Diệp không?”","&nbsp;","Dương Thanh không ngụ, tuy anh tin tưởng Thượng Quan Nhu nhưng cũng hiểu mình chưa tiếp xúc quá nhiều với Hoàng tộc họ Thượng Quan, chỉ mới quen biết Thượng Quan Nhu mà thôi.","&nbsp;","Cũng như Long Tấn đã nói, dù sao Thượng Quan Nhu cũng là con gái, tuy được Thượng Quan Hoàng cưng chiều nhưng không thể chỉ phối suy nghĩ của lão ta.","&nbsp;","Nhưng Dương Thanh cũng hiểu, Thượng Quan Hoàng mời anh đến Hoàng tộc họ Thượng Quan trong tình hình này, rất có thể là để thăm dò.","&nbsp;","Long Tấn im lặng một lát rồi nghiêm nghị nói: “Tuy Hoàng tộc họ Diệp đã tuyên bố cấm vận tập đoàn Nhạn Thanh, nhưng có sự hợp tác từ Hoàng tộc họ Long và Hoàng tộc họ Đoàn, thật ra tập đoàn Nhạn Thanh cũng không chịu nhiều tổn thất, tôi nghĩ cậu Thanh không nên mạo hiểm thì hơn”."]