[" ","Chương 2347:","&nbsp;","Lúc đó trừ người bảo vệ quy tắc vần còn Dương Thanh có thực lực vượt xa Siêu Phàm Nhất Cảnh.","&nbsp;","Cụ tổ có thể miễn cưỡng đối phó người bảo vệ quy tắc, nhưng nếu thêm cả Dương Thanh thì sẽ rất khó khăn.","&nbsp;","Tuy nhiên, nếu giết Dương Thanh trước thì khi người bảo vệ quy tắc xuất hiện, ít nhất cũng không có Dương Thanh nhúng tay.","&nbsp;","“Vậy thì phải làm phiền bố rồi!”","&nbsp;","Trong mắt Lý Giang Hùng loé lên vẻ hưng phấn.","&nbsp;","Cùng lúc đó ở Hoàng tộc Thượng Quan, Thượng Quan Nhu đã rời đi, trong phòng chỉ còn lại một mình Dương Thanh.","&nbsp;","Anh cảm nhận được mình sắp đột phá Siêu Phàm Nhị Cảnh, cũng không hề kích động, còn buồn bực nói: “Chưa thể đột phá Siêu Phàm Nhị Cảnh, vẫn còn quá yếu!”","&nbsp;","Với thực lực Siêu Phàm Nhất Cảnh đỉnh phong hiện giờ, cộng thêm thủ đoạn của mình, anh có thể bộc phát sức chiến đấu của Siêu Phàm Tứ Cảnh.","&nbsp;","Nếu anh đột phá Siêu Phàm Nhị Cảnh mới có thể xem như có sức chiến đấu của Siêu Phàm Tứ Cảnh đỉnh phong, có lẽ có thể đánh bại cả cao thủ Siêu Phàm Ngũ Cảnh.","&nbsp;","“Nếu nhà họ Lý lại tìm tới, tất nhiên sẽ là cụ tổ tự mình tới. Hơn nữa nhất định đối phương sẽ nghĩ cách đối phó mình trước!”","&nbsp;","Dương Thanh đứng trước cửa sổ nhìn mấy chú chim nhỏ đậu trên cành liễu, trong lòng cảm thấy bất an.","&nbsp;","Thượng Quan Nhu cũng đã nói, trừ phi Hoàng tộc Thượng Quan bị uy hiếp đến sự tồn vong, người bảo vệ quy tắc mới có thể xuất hiện. Vậy nên nếu cụ tổ nhà họ Lý tới chắc chăn sẽ tấn công anh trước.","&nbsp;","“Đột phá maul”","&nbsp;","Dương Thanh ném hết tạp niệm ra khỏi đầu, ngồi xếp bảng xuống. Một luồng khí thế khủng bố bộc phát từ trong người anh.","&nbsp;","Đồng thời, anh nhanh chóng khống chế mình rơi vào trạng thái cuồng bạo.","&nbsp;","Khí thế trên người anh lập tức tăng vọt.","&nbsp;","Hai mắt anh dần đỏ ngầu, giống như có thể mất khống chế bất cứ lúc nào. Nhưng từ đầu đến cuối anh chỉ giữ nguyên trạng thái như vậy, tuy có thể cuồng bạo thêm nữa nhưng lại có khả năng hoàn toàn mất khống chế.","&nbsp;","Có thể nói, hiện giờ anh đã đứng ở bờ vực sắp mất đi lý trí, sơ sẩy một cái là có thể mất kiểm soát.","&nbsp;","“Xảy ra chuyện gì vậy?”","&nbsp;","Thượng Quan Hoàng đang ở trong phòng họp đột nhiên cảm nhận được một luồng khí tức khủng bố, lập tức hoảng hốt.","&nbsp;","Những người cầm quyền còn lại của Hoàng tộc Thượng Quan cũng khiếp sợ.","&nbsp;","“Đây là nơi ở của cậu Thanh sao?”","&nbsp;","Có người thốt lên.","&nbsp;","Đương nhiên Thượng Quan Hoàng cũng biết khí thế này bộc phát ở chỗ Dương Thanh, chỉ là nó quá khủng khiếp, dù cách rất xa vẫn khiến họ thấy sợ hãi từ tận sâu trong linh hồn.","&nbsp;","“Cao thủ Siêu Phàm Cảnh là đây sao?”, có cao thủ Thần Cảnh đỉnh phong kích động nói.","&nbsp;","Một lúc lâu sau, Thượng Quan Hoàng mới lên tiếng: “Nếu là cậu Thanh thì không lo, chúng ta bàn chuyện tiếp thôi”.","&nbsp;","“Hoàng Chủ, tôi nghĩ nhà họ Lý không dám tuỳ tiện động tới chúng ta đâu, dù sao trong Hoàng thành vẫn còn người bảo vệ quy tắc”.","&nbsp;","Một người ngạo nghề nói."]