[" ","Chương 2608:","&nbsp;","Dương Thanh cũng không tranh chấp chuyện này nữa, chỉ là trong lòng thầm cảm kích. Ngày sau nếu như có cơ hội, anh sẽ trả lại cho đối phương ơn cứu mạng hôm nay.","&nbsp;","Ông cụ mặc áo vải lạnh nhạt liếc nhìn anh rồi xoay người định rời khỏi.","&nbsp;","“Người bảo vệ, ngài không thể làm như vậy!”","&nbsp;","“Thăng nhóc này rất muốn tiêu diệt Hoàng tộc họ Diệp chúng ta, ngài là người bảo vệ của Hoàng tộc họ Diệp, nếu ngài tha cho cậu ta thì khác nào thả hổ về rừng!”","&nbsp;","“Người bảo vệ, xin ngài hãy giết Dương Thanh địt”","&nbsp;","Cách đó không xa, Diệp Lâm thấy người bảo vệ Hoàng tộc họ Diệp đang rời đi thì lập tức quỳ xuống cầu xin.","&nbsp;","Giờ đây, Diệp Lâm đã hiểu rằng cho dù có dốc hết sức thì mình vẫn không phải đối thủ của Dương Thanh. Nếu như không có người bảo vệ Hoàng tộc họ Diệp, chắc chăn hôm nay lão ta đã phải chết.","&nbsp;","Huống hồ thiên phú võ thuật của Dương Thanh kinh khủng như Vậy, nếu như thả đi thì không lâu nữa thực lực sẽ còn mạnh lên gấp mấy lần.","&nbsp;","Không phải lúc nào người bảo vệ Hoàng tộc họ Diệp cũng có thể xuất hiện kịp thời. So chiêu với cao thủ đứng đầu giống như chơi đùa với tử thần, người bảo vệ Hoàng tộc họ Diệp mà đến muộn hơn chút nữa thôi là Diệp Lâm đã chết dưới tay Dương Thanh rồi.","&nbsp;","“Cút! Thật là làm mất mặt Hoàng tộc!”","&nbsp;","Người bảo vệ Hoàng tộc họ Diệp giận dữ quát một tiếng, phất tay áo bỏ đi.","&nbsp;","Đảo mắt, lão già này đã biến mất khỏi tầm mắt. Diệp Lâm nhìn ông cụ mặc áo vải đang cười híp mắt, lại nhìn khuôn mặt đầy sát khí của Dương Thanh, toàn thân đều run lên, xoay người chạy đi: “Ngài đợi tôi với!”","&nbsp;","Rất nhanh, Diệp Lâm cũng trốn mất dạng.","&nbsp;","Đỉnh Hoàng Sơn lần nữa trở về với yên bình, chỉ còn lại Dương Thanh cùng ông cụ mặc áo vải.","&nbsp;","“Ừ, không tệ!”","&nbsp;","Hai mắt ông cụ nhìn Dương Thanh hồi lâu, bỗng nhiên gật đầu khen ngợi: “Còn trẻ mà đã có thể từ Siêu Phàm Tam Cảnh bộc phát ra Siêu Phàm Lục Cảnh, đúng là vô cùng lợi hại”.","&nbsp;","“Cụ quá khen rồi. Chuyện hôm nay Dương Thanh xin khắc ghi trong lòng. Nếu ngày sau có cơ hội, Dương Thanh nhất định trả lại ơn cứu mạng hôm nay”.","&nbsp;","Giọng nói của Dương Thanh vô cùng cung kính và biết ơn, thoạt lại hỏi: “Còn chưa biết quý danh của cụ, liệu có thể cho Dương Thanh biết để ngày sau còn có cơ hội đền đáp ân tình?”","&nbsp;","Ông cụ cười, đáp: “Lão họ Đổng. Chỉ là chuyện nhỏ thôi, không cần phải khách sáo”.","&nbsp;","Ngay lúc này lại có hai người đi tới đỉnh Hoàng Sơn.","&nbsp;","“Làm phiền cụ Đổng rồi!”","&nbsp;","Hai anh em họ Tống đồng loạt chắp tay, trong lời nói tràn đầy sự kính trọng.","&nbsp;","“Ha ha, khách sáo rồi!”, cụ Đổng cười lớn.","&nbsp;","Trong tức khắc, Dương Thanh sững sờ tại chỗ. Hóa ra cụ Đổng là do hai anh em họ Tống tìm tới?","&nbsp;","“Trên người cậu mang huyết mạch cuồng hóa như vậy là chuyện tốt, nhưng chỉ dựa vào cảnh giới võ thuật và tâm tính của cậu hôm nay còn chưa đủ’.","&nbsp;","Ông cụ bỗng nhiên nhìn về phía Dương Thanh, ngừng một chút lại nói tiếp: “Ngày nay, e là trên đời chỉ còn một mình cậu là sở hữu huyết mạch cuồng hóa thôi. Nhưng cậu không được sử dụng trước khi cảnh giới đột phá tới Siêu Phàm Ngũ Cảnh vì nó sẽ để lại cho thân thể một tai họa ngầm to lớn’.","&nbsp;","“Cũng may thân thể của cậu tương đối mạnh mẽ, nếu không, hôm nay cậu khơi dậy huyết mạch cuồng hóa rồi bùng phát kiểu đấy sẽ khiến cho nội tạng suy kiệt, cuối cùng nổ tung mà chết”.","&nbsp;","Nghe cụ Đổng nói, lòng Dương Thanh hoảng hốt. Lúc tiến vào trạng thái cuồng hóa, quả thật anh cảm giác cả da thịt và lục phủ ngũ tạng đều như bị ai xâu xé."]