[" ","Chương 2643:","Thượng Quan Hoàng cười lớn, nói: “Bảy ngày sau là ngày tộc khánh của Hoàng tộc họ Thượng Quan tôi, chi bằng ngày vui cứ quyết định là vào ngày tộc khánh đó đi, không biết ông chủ Lý cảm thấy thế nào?”","Lý Giang Hùng liên tiếp giật mình kinh sợ, chỉ biết hối hả gật đầu thưa: “Không vấn đề gì, vậy bảy ngày sau sẽ tổ chức hôn lễ!”","Tiếp theo đó, hai bên thảo luận những chuyện có liên quan tới hôn lễ, sau khi thống nhất, Lý Giang Hùng dẫn theo Lý Bảo Tuấn rời khỏi Hoàng tộc.","Tin tức Hoàng tộc họ Thượng Quan sắp tổ chức đám hỏi với gia tộc họ Lý nhanh chóng truyền khắp Hoàng thành Thượng Quan, tất cả mọi người đều sững sờ kinh sợ.","Dẫu sao, Thượng Quan Nhu cũng là người thừa kế của Hoàng tộc họ Thượng Quan, nay lại bị gả tới nhà họ Lý, vậy coi như đã mất vị trí người thừa kế rồi.","Đương nhiên, đây không phải trọng điểm. Trọng điểm là, Thượng Quan Nhu là nữ thần của giới trẻ ở Hoàng thành Thượng Quan này, nay nữ thần của bọn họ sắp phải kết hôn, rất nhiều người đều đau lòng cảm thán không thôi.","Dương Thanh cũng đã nhận được tin bảy ngày sau, Thượng Quan Nhu sẽ kết hôn với Lý Bảo Tuấn, chỉ có điều, ngoài mặt anh hoàn toàn không lộ bất cứ phản ứng gì, lúc ở một mình lại điên cuồng tu luyện.","Nay, anh đã có thể duy trì năm, sáu phút khi sử dụng tầng thứ nhất trong phép hô hấp của Đại Đạo Thiên Diễn Kinh, dựa theo tốc độ này, trước khi Thượng Quan Nhu kết hôn, hẳn là anh đã có thể tự do sử dụng tầng thứ nhất của phép hô hấp này.","“Vì mình, Thượng Quan Nhu mới bị ép phải làm dâu nhà họ Lý, mình nhất định phải ngăn cản hôn lễ này!”, Dương Thanh thầm nhủ trong lòng.","Mấy ngày sau đó, Dương Thanh ngày đêm thúc giục bản thân điên cuồng tu luyện Đại Đạo Thiên Diễn Kinh.","Chỉ năm ngày ngắn ngủi, anh đã có thể duy trì liên tục tầng thứ nhất trong phép hô hấp của Đại Đạo Thiên Diễn Kinh.","Vết thương của anh cũng gần như đã khỏi hẳn.","Chỉ có điều, cảnh giới võ thuật của anh trước sau vẫn chưa hề khôi phục, hơn nữa, anh cũng không cách nào sử dụng được tầng thứ hai trong phép hô hấp của Đại Đạo Thiên Diễn Kinh.","Mỗi lần nỗ lực cưỡng chế bản thân sử dụng tầng thứ hai trong phép hô hấp, anh đều sẽ cảm thấy khí huyết trong người cuộn trào, đầu như sắp nổ tung.","“Nếu như không thể khôi phục thực lực, mình hoàn toàn không có bất cứ hi vọng nào ngăn cản được hôn lễ của Thượng Quan Nhu với Lý Bảo Tuấn”.","Dương Thanh ngừng tu luyện, đi qua đi lại trong phòng, sắc mặt cực kì nặng nề và căng thẳng.","Ngay khi anh đang suy tư xem nên làm thế nào để có thể khôi phục võ thuật trong vòng hai ngày, tại nơi ở của Thượng Quan Hoàng:","“Trong thời gian này, Dương Thanh đang làm những gì?”","Thượng Quan Hoàng nhìn về phía Thượng Quan Tử Khiêm đang đứng trước mặt mình, cất tiếng hỏi.","Thượng Quan Tử Khiêm vội vàng thưa: “Năm ngày gần đây, cậu ta một mực ở yên trong phòng, không hề đi ra”.","Thượng Quan Hoàng nhíu mày: “Không ra đến cửa?”","Thượng Quan Tử Khiêm gật đầu: “Trừ người đưa ba bữa cơm mỗi ngày được cậu ta cho phép đi vào, thời gian còn lại luôn đóng cửa không ra, không cho phép bất cứ kẻ nào tới quấy rầy mình”.","Nghe Thượng Quan Tử Khiêm nói thế, Thượng Quan Hoàng càng thêm nghi hoặc, lão ta thực sự không hiểu, rốt cuộc Dương Thanh đang làm gì?","Theo những gì lão ta hiểu về con người Dương Thanh, khi biết Thượng Quan Nhu sẽ phải làm dâu nhà họ Lý, hẳn Dương Thanh sẽ đứng ra ngăn cản, chí ít cũng sẽ tới nói một câu với lão ta mới đúng.","Nhưng nay, Dương Thanh lại thờ ơ như thể mọi chuyện đều không liên quan đến mình, anh vẫn chăm chú làm việc của mình mà thôi.","“Phụ hoàng, hẳn là cậu ta đang tu luyện”, Thượng Quan Tử Khiêm bỗng nói.","Thượng Quan Hoàng không đáp lời, lão ta vẫn đang mải suy tư. Lão ta cũng nghĩ đến khả năng này, song lão ta đã cài một số cao thủ ở quanh khu nhà Dương Thanh đang ở, nhưng căn cứ theo báo cáo của họ, căn phòng của Dương Thanh chưa từng tiết ra một chút hơi thở võ thuật nào."]