[" ","Chương 2633:","&nbsp;","“Nếu nếu cậu Thanh vẫn còn tĩnh dưỡng vậy tôi sẽ không quấy rầy nữa. Phiền ông chủ Lý thay phụ hoàng tôi gửi lời hỏi thăm cậu Thanh, hơn nữa chuyển lời cho cậu ta biết, bất cứ lúc nào Hoàng tộc Thượng Quàn cũng là bạn tốt nhất của cậu Thanh’, Thượng Quan Tử Khiêm cười nói.","&nbsp;","Trong lòng Lý Giang Hùng càng ngạc nhiên hơn. Đương nhiên lão ta hiểu rõ Thượng Quan Tử Khiêm là đang nói cho lão ta biết mối quan hệ của Dương Thanh và Hoàng tộc Thượng Quan vô cùng thân mật, cậu ta còn là bạn của Hoàng tộc họ Thượng Quan nữa đấy.","&nbsp;","Bởi vậy nếu nhà họ Lý ra tay với Dương Thanh thì phải cẩn thận Hoàng tộc Thượng Quan.","&nbsp;","Lý Giang Hùng thoáng im lặng một hồi rồi lên tiếng: “Tam hoàng tử yên tâm, tôi sẽ chuyển nguyên văn lời của cậu cho bố tôi biết”.","&nbsp;","“Được, vậy tôi đi trước đây. Ông chủ Lý đừng quên mau chóng tới Hoàng tộc Thượng Quan dạm hỏi đấy. Phụ hoàng tôi rất coi trọng và mong đợi cuộc liên hôn lần này”.","&nbsp;","Thượng Quan Tử Khiêm dứt lời, liền xoay người bước lên chiếc Rolls-Royce, chẳng mấy chốc chiếc xe biến mất khỏi tầm mắt của Lý Giang Hùng.","&nbsp;","Lý Giang Hùng nhìn theo hướng xe của Thượng Quan Tử Khiêm rời đi, bỗng rơi vào suy tư.","“Thượng Quan Tử Khiêm đang ám chỉ mình không nên đụng tới Dương Thanh sao?”, lão ta bỗng tự lẩm bẩm.","Chẳng mấy chốc lão ta đã đi tới phòng Lý Trọng, kể lại lý do Thượng Quan Tử Khiêm tìm mình, đồng thời nói ra suy đoán của mình cho Lý Trọng nghe.","Vẻ mặt Lý Trọng nhất thời trở nên nghiêm nghị nói: “Rốt cuộc Thượng Quan Hoàng có ý gì?”","Lúc này ngay cả Lý Trọng cũng không biết được ý đồ của Thượng Quan Hoàng. Đầu tiên là bảo Thượng Quan Tử Khiêm đề xuất việc liên hôn, cuối cùng lại tỏ rõ mối quan hệ thân mật của Dương Thanh và Hoàng tộc họ Thượng Quan cho bọn họ biết.","Thoạt nhìn hai việc này dường như chẳng có liên quan gì nhau, nhưng nghĩ kỹ lại hình như cũng có phần liên quan, bằng không Thượng Quan Hoàng sẽ không sai Thượng Quan Tử Khiêm đến đây nói hai việc này.","“Bố, bây giờ chúng ta nên làm gì? Có cần liều lĩnh ra tay với Dương Thanh nữa không?”, Lý Giang Hùng hỏi.","Lý Trọng lắc đầu: “Nếu Hoàng tộc Thượng Quan đã ám chỉ rồi mà lúc này chúng ta lại đối phó Dương Thanh, chắc chắn sẽ khiến Hoàng tộc Thượng Quan bất mãn”.","“Như vậy chúng ta tạm thời bỏ qua kế hoạch đối phó Dương Thanh. Nếu tu vi của cậu ta đúng là đã bị phế, dù tha cho cậu ta, cậu ta cũng không gây ra được sóng gió gì. Nếu cậu ta vẫn còn võ công, chúng ta lại đụng đến cậu ta thì chẳng khác nào tự đào hố chôn mình. Nếu Hoàng tộc Thượng Quan đã muốn chúng ta bỏ qua cho Dương Thanh vậy chúng ta hãy tha cho cậu ta đi!”","Nghe vậy trên mặt Lý Giang Hùng thoáng hiện lên vẻ lo lắng: “Bố, bố nói xem liệu có phải Hoàng tộc Thượng Quan đã biết chuyện gì đó không? Bọn họ cũng bắt đầu nghi ngờ việc Dương Thanh bị phế tu vi, cho nên muốn nhân cơ hội này khống chế Dương Thanh, sau đó nghĩ cách moi ra một số bí mật từ trên người Dương Thanh?”","Lý Trọng gật đầu: “Cũng có khả năng này, nhưng con người Thượng Quan Hoàng rất không đơn giản, đừng xem bình thường cậu ta rất hiền hòa, nhưng lòng dạ sâu như biển, người bình thường hoàn toàn không biết, rốt cuộc cậu ta suy nghĩ gì”.","“Dù thế nào nhà họ Lý tạm thời vẫn chưa thích hợp đối nghịch với Hoàng tộc Thượng Quan, nếu bọn họ muốn liên hôn vậy chúng ta cứ làm theo ý bọn họ là được”.","“Con hãy chuẩn bị lễ vật hậu hĩnh ba ngày sau dẫn theo Lý Bảo Tuấn đích thân đi tới Hoàng tộc Thượng Quan một chuyến để bàn bạc việc dạm hỏi, thuận tiện quyết định ngày lành tháng tốt để làm lễ luôn”.","Lý Giang Hùng vội gật đầu: “Vâng, thưa bố!”","Cùng lúc đó, trong biệt viện của Thượng Quan Hoàng ở Hoàng tộc họ Thượng Quan.","“Hoàng Chủ, sao cháu đột nhiên muốn gả Thượng Quan Nhu cho nhà họ Lý?”","Một ông lão mặc đồ trơn bước ra từ bên cạnh vẻ mặt nghi ngờ hỏi.","Thượng Quan Hoàng mỉm cười nhìn ông lão mặc đồ trơn kia nói: “Sao thế? Ngay cả chú cũng không hiểu được suy nghĩ của cháu sao?”","Ông lão mặc đồ trơn kia là chú của Thượng Quan Hoàng, tên là Thượng Quan Phó, là cao thủ cùng thời với Lý Trọng.","Mà ở Hoàng tộc họ Thượng Quan, rất ít người biết được sự tồn tại của Thượng Quan Phó.","“Ha ha!”","Thượng Quan Phó mỉm cười sau đó nói: “Tuy chú không hiểu rõ suy nghĩ của cháu nhưng chú biết cháu làm như vậy hẳn là có mục đích riêng”.","Thượng Quan Hoàng mỉm cười: “Cháu nhắc chú một điều, để cho Thượng Quan Nhu gả đến nhà họ Lý là vì liên quan đến Dương Thanh”.","“Ồ?”"]