[" ","Chương 2841:","Điều này cũng nói rõ, bây giờ Mã Siêu đã có sức chiến đấu đạt đến Siêu Phàm Bát Cảnh, hơn nữa còn có thể trấn áp được Bách Lý Yến.","Theo lời cao thủ mặc áo choàng đen, bởi vì trong cơ thể Mã Siêu có Thị Huyết Châu và máu tổ của gia tộc Bách Lý nên khiến anh ta hoàn toàn mất không chế. Hôm nay chỉ có Đế Trượng mới có thể bức Thị Huyết Châu ra khỏi cơ thể Mã Siêu.","Nếu không Mã Siêu sẽ luôn bị Thị Huyết Châu khống chế.","Nhưng thực lực Mã Siêu thể hiện ra bây giờ, ngay cả Dương Thanh cũng không phải là đối thủ, chờ Mã Siêu giết chết Bách Lý Yến rồi, anh biết phải khống chế Mã Siêu thế nào đây?","Nghĩ tới đây, Dương Thanh nhìn về phía cao thủ mặc áo choàng đen, sắc mặt vô cùng nặng nề nói: “Nếu lúc này ông tới Hoàng tộc họ Phùng, vậy chắc chắn tới có mục đích, ông muốn gì cứ nói thẳng đi!”","Mặt nạ kim loại của cao thủ mặc áo choàng đen kia sáng bóng, ông ta nhìn về phía Dương Thanh, đôi mắt kia đen nhánh, sâu không thấy đáy, giống như có thể nhìn thấu Dương Thanh.","Trong tay ông ta bỗng nhiên xuất hiện một cái bình ngọc, ông ta cong ngón tay bản ra, cái bình bay về phía Dương Thanh.","Dương Thanh vội đón lấy, nhíu mày hỏi: “Đây là thứ gì?”","Cao thủ mặc áo choàng đen đáp: “Đây là Trấn Linh Đan, đúng lúc có thể trấn áp Thị Huyết Châu trong cơ thể người anh em của cậu, chỉ cần cậu ta uống vào thì sẽ có thể khôi phục sự tỉnh táo”.","“Trước đó tôi đã nói rồi, với tình hình bây giờ của cậu ta, nhiều nhất chỉ có thể duy trì được ba ngày, cho dù uống Trấn Linh Đan vần không đủ.","Tôi có thể ra tay giúp đỡ, tạm thời phong ấn Thị Huyết Châu trong cơ thể cậu ta”.","“Nhưng tôi chỉ có thể phong ấn được Thị Huyết Châu bảy ngày, nói cách khác, trong vòng bảy ngày này, cậu phải nghĩ cách lấy được Đế Trượng, nếu không bảy ngày sau, cậu ta sẽ nổ tung mà chết”.","Nghe cao thủ mặc áo choàng đen nói vậy, Dương Thanh cau mày, anh không biết Đế Trượng có phải là cách duy nhất để cứu Mã Siêu hay không. Anh chưa bao giờ nghĩ tới chuyện thừa kế Đế Thôn.","Hơn nữa, anh có dự cảm cao thủ mặc áo choàng đen trước mặt này tựa như đang nhằm vào Đế Trượng.","Dương Thanh lên tiếng hỏi: “Nếu như ông giúp chúng tôi, ông cần thứ gì từ chúng tôi?”","Anh không tin một cao thủ Siêu Phàm Cửu Cảnh không quen không biết lại bỗng dưng vô cớ giúp họ.","Nghe Dương Thanh nói vậy, cao thủ mặc áo choàng đen bỗng cười khẽ, nói: “Tại sao cậu lại cảm thấy tôi giúp các cậu là nhất định phải muốn có được thứ gì từ các cậu?”","Dương Thanh mặt không đổi sắc nói: “Chúng †a không quen biết, sao ông lại phải giúp chúng tôi?”","Cao thủ mặc áo choàng đen nói: “Tôi không muốn gì cả, chỉ cần cậu đồng ý làm cho tôi một việc”.","Dương Thanh hơi sửng sốt: “Lấy thực lực của ông, còn có chuyện ông không làm được sao? Tại sao lại cần tôi giúp ông? Chẳng lẽ ông muốn tôi làm chuyện gì vi phạm nguyên tắc?”","Cao thủ mặc áo choàng đen lạnh nhạt nói: “Tôi chắc chắn sẽ không bảo cậu làm chuyện vi phạm nguyên tắc, còn chuyện gì tôi không làm được, đây không phải điều cậu cần phải biết”.","“Bây giờ cậu chỉ cần nói với tôi, cậu có đồng ý yêu cầu của tôi hay không? Chỉ cần cậu đồng ý, tôi sẽ ra tay giúp người anh em của cậu, phong ấn Thị Huyết Châu trong cơ thể cậu ta”.","Dương Thanh hỏi: “Muốn tôi làm gì cho ông, ít nhất cũng phải nói cho tôi biết trước chứ?”","Cao thủ mặc áo choàng đen nói: “Tạm thời còn chưa nghĩ ra, chờ tôi nghĩ xong sẽ thông báo cho cậu”.","Dương Thanh nhíu mày, anh không thích cảm giác này, nếu như bây giờ đối phương nói cho anh biết cần phải làm gì, anh mới quyết định có nên đồng ý hay không."]