[" ","Chương 2327:","&nbsp;","“Có thể nói, Hoàng tộc Thượng Quan có thể đạt được như ngày nay phần lớn nhờ vào ông nội tôi”.","&nbsp;","“Chỉ cần cho ông nội thêm một chút thời gian nữa, chắc chắn ông có thể xử lý được nhà họ Lý”.","&nbsp;","Thượng Quan Nhu kiên định nói: “Một khi nhà họ Lý bị diệt, thực lực của Hoàng tộc Thượng Quan sẽ tăng vọt”.","&nbsp;","Dương Thanh như có điều suy nghĩ khẽ gật đầu. Nếu nhà họ Lý diệt vong, chỉ cần Hoàng tộc Thượng Quan dùng chút thủ đoạn là có thể thu về toàn bộ cao thủ Thần Cảnh của nhà họ Lý.","&nbsp;","Hiện giờ nhà họ Lý có hai cao thủ Thần Cảnh đỉnh phong, thậm chí đến cả cụ tổ vẫn còn sống.","&nbsp;","Có thể nói, chỉ cân khống chế được nhà họ Lý, thực lực Hoàng tộc Thượng Quan sẽ tăng gấp bội.","&nbsp;","Kỳ thực, không chỉ Hoàng tộc Thượng Quan, các Hoàng tộc khác cũng vậy. Mỗi một Hoàng thành đều có mấy gia tộc lớn ngoài Hoàng tộc.","&nbsp;","Nếu Hoàng tộc có thể tập hợp thế lực của mấy.","&nbsp;","gia tộc này lại, thực lực đều sẽ được nâng cao.","&nbsp;","Giống như Hoàng tộc họ Diệp vốn tổn thất gần nửa cao thủ Thần Cảnh, mấy gia tộc lớn khác trong Hoàng thành Diệp liên thủ muốn lật đổ họ.","&nbsp;","Kết quả Diệp Hoàng thể hiện thực lực Siêu Phàm Cảnh, khống chế mấy gia tộc lớn đó.","&nbsp;","Thoáng chốc, thực lực của Hoàng tộc họ Diệp †ừ yếu nhất thành mạnh nhất bốn Hoàng tộc.","&nbsp;","“Ông nội chị đúng là một người kiêu hùng!”","&nbsp;","Dương Thanh bỗng lên tiếng: “Nếu không cũng sẽ không để một cô gái như chị làm người thừa kế đời thứ ba, thậm chí còn cho chị tham gia tranh giành quyền lực với người thừa kế đời thứ hai”.","&nbsp;","Hiện giờ Thượng Quan Nhu đã là cao thủ Thần Cảnh trung kỳ, chỉ cân Thượng Quan Hoàng †rụ vững thêm vài năm, thực lực của cô ta sẽ càng mạnh hơn. Đến lúc đó tranh với bậc cha chú cũng có khả năng thẳng rất lớn.","&nbsp;","Thượng Quan Nhu mỉm cười hỏi Dương Thanh: “Nếu thật sự có ngày đó, cậu sẽ giúp tôi chứ?”","&nbsp;","Dương Thanh cười híp mắt đáp: “Vậy thì phải xem chị có thể cho tôi cái gì”.","&nbsp;","Thượng Quan Nhu tươi cười nói: “Tôi có thể cho cậu bất cứ thứ gì cậu muốn”.","&nbsp;","“Khu khu…","&nbsp;","Dương Thanh giả bộ ho khan, che giấu sự bối rối.","&nbsp;","Anh không biết cách đối phó với sự quyến rũ của phụ nữ.","&nbsp;","“Ha ha ha..”, Thượng Quan Nhu đắc ý bật cười.","&nbsp;","Chiếc xe lao vun vút trên đường, hai mươi phút sau châm chầm đi vào một trang viên xa hoa, chính là Hoàng phủ Thượng Quan.","&nbsp;","So với nơi này, trang viên của nhà họ Quách chẳng thấm vào đâu. Hoàng phủ Thượng Quan lớn gấp gần bốn lần trang viên nhà họ Quách.","&nbsp;","Trong Hoàng phủ, nơi nơi đều là kiến trúc đình đài cổ xưa, tựa như một phủ đệ của Đế vương thời xưa, ở đâu cũng có lính gác mặc áo giáp.","&nbsp;","Dương Thanh cảm nhận được mấy luồng khí tức mạnh mẽ, tất cả đều là Thần Cảnh đỉnh phong.","&nbsp;","“Tới rồi!”","&nbsp;","Xe đỗ lại trước cổng cung điện, Thượng Quan Nhu cười nói: “Ông nội tôi đã chờ sẵn, để tôi dẫn cậu đi gặp ông ấy”.","&nbsp;","Dương Thanh đi theo cô ta vào trong cung điện."]