[" ","Chương 2264:","&nbsp;","Trong khoảnh khắc ngàn cân treo sợi tóc ấy, một áp lực kinh khủng nhấn chìm toàn bộ Hoàng tộc họ Long.","&nbsp;","Long Ninh muốn giãm lên đầu Long Thiên Vũ thật mạnh nhưng làm sao cũng không thể hạ chân xuống, dường như có sức mạnh vô hình nào đó đang cản trở ông ta.","&nbsp;","“Ai đấy?”","&nbsp;","Nét mặt của Long Hoàng thay đổi, một người rất mạnh như lão ta cũng cảm giác được mối nguy hiểm mãnh liệt từ uy lực này.","&nbsp;","“Ẩm!”","&nbsp;","Một nhánh cây xông về phía Long Ninh, quất lên bàn chân đang giơ thật cao, chuẩn bị giãm lên | đầu Long Thiên Vũ của Long Ninh.","&nbsp;","Trong sự bàng hoàng của mọi người, cả bàn chân của ông ta đều gãy, nặng nề bay đến dưới chân Long Hoàng.","&nbsp;","Một người trẻ tuổi xuất hiện trước người Long Thiên Vũ, hai tay chắp sau lưng, hờ hững nhìn Long Hoàng đang kinh sợ.","&nbsp;","“Dương Thanh!”","&nbsp;","Thấy người trẻ tuổi ấy, đồng tử lão ta co rút.","&nbsp;","Dương Thanh đưa lưng về phía Long Thiên Vũ nên đến khi nghe thấy câu nói của Long Hoàng, hắn ta mới biết ai đã cứu mình, nước mắt chảy ròng ròng.","&nbsp;","“Cậu Thanh, cuối cùng cậu cũng tới!”","&nbsp;","Trải qua nỗi tuyệt vọng cùng cực, Long Thiên Vũ không muốn chết, chỉ muốn báo thù rửa hận.","&nbsp;","Vốn tưởng rằng mình sẽ bị Long Ninh giết, không ngờ lại được cứu khỏi sự tuyệt vọng này.","&nbsp;","Tâm trạng căng thẳng của Long Tấn rốt cuộc cũng được thả lỏng.","&nbsp;","Nhìn lưng của người trẻ tuổi ấy, lão ta cảm thấy cực kỳ biết ơn.","&nbsp;","“Còn lại cứ giao cho tôi!”","&nbsp;","Nhìn Long Tấn và Long Thiên Vũ đang năm liệt dưới đất, Dương Thanh bình tĩnh nói.","&nbsp;","“Bố, thăng khốn nạn này dám đập gãy chân của con, bố trả thù cho con đi!”","&nbsp;","Bị Dương Thanh đánh gãy một chân, Long Ninh hung tợn nói.","&nbsp;","Long Hoàng không để ý đến ông ta mà nặng nề nhìn Dương Thanh.","&nbsp;","Lão ta không ngờ Dương Thanh lại có thể đến được Hoàng tộc họ Long mà vần còn sống.","&nbsp;","Sau khi giết Long Khoa, Long Hoàng giá họa cho Dương Thanh và lan tin này cho Long Dược đang ở phủ thành chủ Hoài Thành biết.","&nbsp;","Theo như kế hoạch của lão ta, Long Dược nhất định sẽ tìm đến Dương Thanh để báo thù.","&nbsp;","Lẽ nào Long Dược chưa kịp đến?","&nbsp;","Long Hoàng cực kỳ nghi hoặc.","&nbsp;","“Tôi từng thấy kẻ máu lạnh, nhưng thể loại vô nhân tính đến mức độ đã giết hai người con rồi còn muốn giết cả cháu mình như ông thì tôi chưa thấy bao giờ’.","&nbsp;","Dương Thanh châm chọc nói.","&nbsp;","Ban đầu, anh nghỉ ngờ liệu có phải Long Hoàng giết Long Khoa rồi giá họa cho mình hay không, giờ thì không còn nghỉ vấn nào nữa.","&nbsp;","Long Hoàng chính là kẻ đã giết Long Khoa."]