[" ","Chương 2401:","&nbsp;","Cô ta không biết liệu rằng Đậu Kính có còn che giấu gì hay không, nhưng sau khi thăm dò một chút thì sắc mặt của Đậu Kính lại thay đổi, cô ta đã biết lão ta thật sự đang che giấu điều gì đó.","&nbsp;","Người của các gia tộc xung quanh đều sững sờ, không ngờ Thượng Quan Nhu còn trẻ mà lại thông minh đến mức này, con cáo già như Đậu Kính mà cũng bị cô ta đùa giỡn trong lòng bàn tay.","&nbsp;","Đậu Kính cười khổ lắc đầu, đưa mắt sang Thượng Quan Hoàng: “Ngài thật sự đã bồi dưỡng được một người thừa kế cực kỳ ưu tú”.","&nbsp;","Sau cùng, lão ta nhìn Thượng Quan Nhu, nói thật: “Tôi biết cách đối phó với Đậu Hầu đã bị mất kiểm soát”.","&nbsp;","Lời này vừa nói ra thì Thượng Quan Nhu giật mình. Cô ta chỉ biết là Đậu Kính đã che giấu điều gì đó, không ngờ thứ mà lão ta đang giấu giếm chính là cách để đối phó với Đậu Hầu đang mất kiểm soát.","&nbsp;","Bây giờ, Dương Thanh đang điên cuồng đánh nhau với Đậu Hầu. Thực lực của lão ta đã tăng đến mức có thể sánh ngang với Siêu Phàm Ngũ Cảnh, mặc dù Dương Thanh còn có thể miễn cưỡng đối phó nhưng cũng đã bị thương rất nặng.","&nbsp;","Nếu không có cách nào để giải quyết Đậu Hầu, sợ là Dương Thanh cũng sẽ bị lão ta giết chết.","&nbsp;","Có thể hiểu Thượng Quan Nhu đã vui vẻ biết bao khi biết Đậu Kính có cách đối phó với Đậu Hầu đang trong trạng thái mất khống chế.","&nbsp;","“Dùng nước!”","&nbsp;","Đậu Kính tiết lộ: “Khi Đậu Hầu nói chuyện điện thoại với Black Doctor, tôi nghe ông ấy hỏi, sau khi cơ thể được cải tạo thì cần phải chú ý những gì, sau đó ông ấy có vẻ rất kích động, nói là ‘Nước? Vậy mà lại sợ nước sao?’ ”","&nbsp;","“Nếu tôi không đoán sai thì Đậu Hầu nói sợ nước tức là ông ấy không thể tiếp xúc với nước trong trạng thái này. Bởi vậy sau khi rơi vào trạng thái điên cuồng, máu thịt trên người biến mất chỉ còn lại xương cốt thì trên người Đậu Hầu mới xuất hiện một tầng kim loại sáng bóng – sản phẩm của công nghệ cao”.","&nbsp;","“Đúng rồi, tôi còn nghe thấy Đậu Hầu nhắc đến cụm từ vật liệu nano hoạt tính ở trong điện thoại, có lẽ là nói đến thứ xuất hiện ở trên người ông ấy đấy!”","&nbsp;","“Được rồi, chuyện nên nói đều đã nói xong, bây giờ cô có thể buông tha con gái của tôi được chưa?”","&nbsp;","Thượng Quan Nhu ẩn ý nhìn Đậu Kính, nói ngay: “Cái ảnh này là photoshop, tôi chỉ có tin tức của con gái ông thôi chứ chưa từng cử người đi tìm. Bây giờ ông có thể gọi video nói chuyện lần cuối với con gái của ông rồi”.","&nbsp;","Đậu Kính sững sờ một lúc lâu mới hoàn hồn, bản thân bị Thượng Quan Nhu trêu đùa nhưng vẫn vô cùng biết ơn: “Cám ơn cô!”","&nbsp;","Có thể được thấy người mà mình quan tâm trước lúc rời khỏi thế giới này, thật tốt quá.","&nbsp;","Quay lại với cuộc chiến giữa Dương Thanh và Đậu Hầu, thực lực của Đậu Hầu đã tăng lên tới trạng thái mạnh nhất trong quá trình chiến đấu.","&nbsp;","Toàn thân lão ta được bao bọc trong lớp kim loại sáng bóng, không chịu bất cứ tổn hại nào, trái lại Dương Thanh đang đứng cách mười mấy mét ở đối diện thì đang thở hồng hộc.","&nbsp;","Bản thân anh nhận nhiều thương tích không nhẹ, trên cánh tay trái còn có một vết thương máu thịt be bét.","&nbsp;","Phía trên nắm tay cũng toàn máu với máu.","&nbsp;","Mỗi lần Dương Thanh công kích Đậu Hầu thì giống như đang tấn công vào sắt thép vậy, chính xác hơn phải là tấn công vào sản phẩm công nghệ cao – thứ kiên cố hơn cả sắt thép.","&nbsp;","“Mẹ nó, đúng là mạnh hết nói nổi!”","&nbsp;","Dương Thanh văng tục, đằng đằng sát ý nhìn về phía Đậu Hầu.","&nbsp;","Dù đã nâng thực lực lên tới trạng thái mạnh nhất mà vẫn không thể gây tổn thương đến Đậu Hầu một chút nào, điều này khiến cho anh lần đầu tiên cảm giác được sự tuyệt vọng.","&nbsp;","Không phải tuyệt vọng do sắp bị Đậu Hầu giết, mà là tuyệt vọng vì không thể làm gì.","&nbsp;","Đương nhiên, nếu như Dương Thanh muốn sống sót rời khỏi đây cũng không khó.","&nbsp;","Nhưng một khi anh rời đi thì sợ là Hoàng thành Thượng Quan sẽ biến thành địa ngục nhân gian mất.","&nbsp;","“Giết!”"]