[" ","Chương 2602:","&nbsp;","Lần này người bảo vệ Hoàng tộc không tiếp tục ra tay với Dương Thanh nữa mà chỉ hỏi.","&nbsp;","Lão ta thấy tuổi còn trẻ như vậy mà có thể có được thực lực kinh khủng như thế này, trừ khi là người kiệt xuất yêu nghiệt nhất trong gia tộc Cổ Võ mới có thể mạnh đến như vậy.","&nbsp;","Lão ta chỉ là người bảo vệ Hoàng tộc nên không biết rõ hết tất cả chuyện xảy ra ở bên ngoài, tất nhiên cũng sẽ không biết thân thế của Dương Thanh.","&nbsp;","Dương Thanh không để ý đến người bảo vệ Hoàng tộc, không phải vì anh không muốn mà là vì sau khi dính phải đòn tấn công mạnh của đối phương, anh cảm giác như lục phủ ngũ tạng đều bị lệch vị trí, nghẹn một ngụm máu ở lồng ngực, chỉ sợ rằng nếu nói chuyện thì sẽ phải phun ra ngoài. b Dương Thanh lập tức vận chuyển phép hô hấp Tầng thứ năm của Đại Đạo Thiên Diễn Kinh đến mức cao nhất, tần suất hít thở cực kỳ nhịp nhàng như để anh hấp thu năng lượng trong trời đất, máu tươi muốn phun ra ở trong lồng ngực cũng từ từ được ép trở về.","&nbsp;","“Người bảo vệ, cậu ta không phải người của gia tộc Cố Võ mà chỉ là một người bình thường, không biết trên người cậu ta xảy ra chuyện gì mà chỉ trong vòng sáu năm đã từ một người bình thường phát triển được như hôm nay”.","&nbsp;","“Thưa ngài, nhất định cậu ta có cất giấu bí mật rất lớn, nếu như có thể biết được bí mật này thì chäc chản thực lực của ngài cũng sẽ tăng vọt”.","&nbsp;","Diệp Lâm vội vàng mở miệng nói, chỉ vài ba câu đã biến Dương Thanh thành một người chứa đầy bí mật.","&nbsp;","Quả nhiên lời nói này khiến cho vẻ mặt của người bảo vệ Hoàng tộc khẽ thay đổi, lập tức vung một chưởng về phía Diệp Lâm làm thân thể của lão ta bị đánh bay.","&nbsp;","“Tôi đường đường là người bảo vệ Hoàng tộc, bảo vệ cho Hoàng tộc bất diệt mà lại ngấp nghé bí mật của một thằng nhóc hay sao?”","&nbsp;","Người bảo vệ Hoàng tộc tức giận chất vấn.","&nbsp;","Diệp Lâm bị dọa đến run rẩy toàn thân, liên tục nói xin lỗi: “Tôi xin lỗi, thật sự xin lỗi ngài, tôi sai rồi, tôi không dám nói lung tung nữa!”","&nbsp;","“Hừ! Còn dám nói lung tung nữa thì tôi sẽ giết ông!”, người bảo vệ Hoàng tộc lạnh lùng dọa dẫm.","&nbsp;","Nhìn dáng vẻ của lão ta có vẻ như oai phong lãm liệt nhưng ở chỗ sâu trong ánh mắt lại lóe lên tỉa sáng tham lam. Lão ta vốn còn kiêng dè Dương Thanh có bối cảnh gia tộc Cổ Võ, không ngờ anh chỉ là một người bình thường mà thôi.","&nbsp;","Giống như lời của Diệp Lâm đã nói, nhất định trên người Dương Thanh có cất giấu bí mật động trời nào đó, nếu không thì chắc chắn một người bình thường không thể nào có được thực lực kinh khủng như thế trong vòng sáu năm ngắn ngủi.","&nbsp;","Dựa vào thực lực như hôm nay của Dương Thanh thì cho dù có đặt ở trong gia tộc Cổ Võ hàng đầu cũng sẽ được xem như thiên tài võ thuật mà bồi dưỡng thành người thừa kế.","&nbsp;","Nếu như đã không có quan hệ gì với gia tộc Gổ Võ, vậy thì cho dù Dương Thanh có bị lão ta giết cũng sẽ không có phiền toái gì.","&nbsp;","Đột nhiên luồng khí thế võ thuật phát ra từ người bảo vệ Hoàng tộc càng ngày càng mạnh, còn lớn mạnh hơn không ít so với khi tung chưởng đấu với Dương Thanh lúc nấy.","&nbsp;","Hiển nhiên lão ta đã nổi ý đồ muốn giết chết anh.","&nbsp;","“Thăng nhóc, cậu dám mạo phạm đến Hoàng tộc họ Diệp thì chính là tội chết! Niệm tình cậu tu luyện vất vả, không được gia tộc Cổ Võ bồi dưỡng mà lại có thể tu luyện đến cảnh giới như thế này quả thật là vô cùng không dễ dàng gì, tôi có thể cho cậu một cơ hội sống sót. Đi theo tôi tu luyện ở Hoàng Sơn thì tôi có thể tha tội chết cho cậu”.","&nbsp;","Bỗng nhiên người bảo vệ Hoàng tộc mở miệng nói, chỉ là theo như Dương Thanh thấy thì dáng vẻ oai phong lãm liệt này của lão ta quá giả tạo.","&nbsp;","“Miệng nói ra toàn những lời giả nhân giả nghĩa, ông coi tôi là thăng ngu đấy à? Theo ông đến Hoàng Sơn tu hành á?”","&nbsp;","Dương Thanh chế giễu nói, sát ý mãnh liệt tràn ngập trong con ngươi.","&nbsp;","Sao anh lại không cảm giác được đối phương đang mơ ước bí mật trên người mình cơ chứ?"]