[" ","Chương 2330:","&nbsp;","Người như bọn họ rất ít khả năng sẽ tới Hoàng thành Long, đã vậy còn chạm mặt Dương Thanh.","&nbsp;","Thượng Quan Nhu còn định tiếp tục giải thích lại bị Thượng Quan Hoàng ngăn lại: “Cậu Thanh đang nghỉ ngờ tôi sao?”","&nbsp;","Dương Thanh không hề do dự gật đầu: “Dù sao mọi chuyện cũng quá trùng hợp”.","&nbsp;","Thoáng chốc, bầu không khí trong phòng trở nên căng thẳng. Mọi người đều thấp thỏm lo âu.","&nbsp;","Nhất là Thượng Quan Nhu, trên gương mặt xinh đẹp tràn đầy lo lắng.","&nbsp;","Cô ta và Dương Thanh được coi là bạn bè, cũng biết rõ thực lực của anh mạnh mẽ. Nếu bây giờ anh và Thượng Quan Hoàng xảy ra xung đột, sợ là cả Hoàng tộc Thượng Quan sẽ phải đối mặt với nguy cơ diệt vong.","&nbsp;","“Ha ha…”","&nbsp;","Thượng Quan Hoàng nhìn Dương Thanh một lúc lâu, đột nhiên cười phá lên: “Cậu Thanh vui tính thật đấy, còn nghi ngờ tôi giãăng bẫy khiến cậu xung đột với nhà họ Lý”.","&nbsp;","“Chẳng lẽ cậu thật sự cho rằng, Hoàng tộc Thượng Quan không giải quyết được nhà họ Lý sao?”","&nbsp;","“Tôi dám cam đoan, chuyện này không phải do tôi làm”.","&nbsp;","Dương Thanh cũng cười nói: “Vậy thì tại tôi nhỏ nhen rồi, mong Hoàng Chủ tha thứ”.","&nbsp;","“Cậu Thanh nói nghiêm trọng quá. Cậu vừa tới Hoàng thành Thượng Quan đã xích mích với người nhà họ Lý, nghĩ vậy cũng dễ hiểu thôi”.","&nbsp;","Thượng Quan Hoàng cười híp mắt nhìn chằm chăm Dương Thanh: “Bây giờ cậu đã có thể trả lời câu hỏi của tôi chưa?”","&nbsp;","Ngay sau đó, trên người lão ta toát ra một khí thế khủng bố càn quét về phía Dương Thanh.","&nbsp;","Đám người Hoàng tộc Thượng Quan đều hoảng hốt, cảm thấy như đang bị một ngọn núi lớn đè nặng trên vai.","&nbsp;","Chỉ mình Dương Thanh vẫn vững vàng, không hề bị ảnh hưởng.","&nbsp;","€ó lẽ thực lực của Thượng Quan Hoàng đang là bán bộ Siêu Phàm Cảnh, vấn chưa làm gì được anh.","&nbsp;","“Hoàng Chủ chỉ còn một bước nữa, có lẽ chẳng mấy chốc sẽ đạt tới Siêu Phàm Cảnh, đúng là xuất chúng”.","&nbsp;","Dương Thanh mỉm cười nói.","&nbsp;","Nghe vậy, Thượng Quan Hoàng lập tức thu lại khí thế trên người. Tuy Dương Thanh không trực tiếp trả lời nhưng liếc mắt có thể nhìn thấu thực lực thật sự của lão ta là bán bộ Siêu Phàm Cảnh, chứng tỏ anh đã đột phá Siêu Phàm Cảnh.","&nbsp;","Ánh mắt Thượng Quan Hoàng trở nên nghiêm trọng, sâu xa nói: “Cậu Thanh quả là thiên tài hiếm có, sợ là thiên tài của gia tộc Cổ Võ cũng phải thua xa”.","&nbsp;","Đúng lúc này, hai luồng khí thế khủng bố bỗng ập tới.","&nbsp;","Thượng Quan Hoàng lập tức cau mày: “Kẻ nào?”","&nbsp;","Câu chất vấn như tiếng sấm rền vang vọng khắp Hoàng phủ Thượng Quan.","&nbsp;","“Lý Dương của nhà họ Lý tới đòi công bằng!”","&nbsp;","Tiếng đáp lại của Lý Dương cũng vang vọng.","&nbsp;","Người của Hoàng tộc Thượng Quan đều kinh hãi, không ngờ người của nhà họ Lý dám vô lễ xông vào Hoàng tộc, đáp trả Thượng Quan Hoàng, còn lớn tiếng tuyên bố muốn đòi công bằng.","&nbsp;","Cảm nhận được hai luồng khí thế võ thuật mạnh mẽ ập tới, sắc mặt Thượng Quan Hoàng trở nên âm trầm.","&nbsp;","Ngay sau đó có hai người xuất hiện trong phòng tiệc."]