[" ","Chương 2681:","Nhưng lão ta vừa dứt lời, cảm giác nguy cơ lập tức ập đến, chỉ trong thoáng chốc, Lý Giang Hải đã cảm thấy sởn tóc gáy, đang địng lùi ra sau.","“Rầm!”","Nhưng đúng lúc lão ta nhận ra nguy hiểm, chuẩn ị lùi ra sau, một sức mạnh đáng sợ đã đánh trúng lwung lão ta.","Đúng lúc Dương Thanh đấm trúng lưng Lý Giang Hải, một luồng sức mạnh cuồng bạo cũng lan khắp người lão ta.","Vào giây phút này, Lý Giang Hải chỉ thấy một luồng sức mạnh đang giằng xé nội tạng của lão ta, sự sợ hãi đến từ nơi sâu thẳm của linh hồn khiến trong mắt lão ta tràn ngập vẻ tuyệt vọng.","Một giọng nói khinh miệt bỗng vang lên sau lưng lão ta: “Không biết tự lượng sức mình!”","Ngay sau đó, một luồng sức mạnh cuồng bạo khác lại nện mạnh vào lưng Lý Giang Hải.","“Rầm!”","Lý Giang Hải bay thẳng ra khỏi phòng như diều đứt dây, nặng nề rơi xuống đất rồi hộc máu, trên mặt tràn ngập vẻ tuyệt vọng.","Lão ta nhìn chằm chằm về phía Dương Thanh, sức sống lập tức biến mất, trở thành một cái xác không hồn.","Vào giây phút này, thi thể Lý Giang Hải đang nằm dưới chân Lý Giang Hùng, chết không nhắm mắt.","Lý Giang Hùng vốn đã rất kiêng dè Dương Thanh, lúc này chỉ cảm thấy người mềm nhũn. Lão ta muốn trốn nhưng chân lại run lẩy bẩy, không sao bước đi được.","Lý Giang Hải là cao thủ Siêu Phàm Cảnh thực thụ, bây giờ lại chết dưới chân lão ta, Lý Giang Hùng mới đến bán bộ Siêu Phàm Cảnh, sao có thể không sợ chứ?","“Bịch!”","Ngay sau đó, Lý Giang Hùng trực tiếp quỳ xuống đất, sợ hãi van xin: “Cậu Thanh, cậu… cậu hiểu lầm rồi, bố… bố tôi bảo tôi… mời cậu đến nhà họ Lý một chuyến, chứ cũng không định làm gì cậu đâu”.","“Mọi… mọi chuyện đều do Lý Giang Hải tự quyết định, muốn động đến cậu, chuyện… chuyện này thực sự không liên quan gì đến tôi, xin cậu cho tôi một con đường sống”.","Lý Giang Hùng vừa nói vừa dập mạnh đầu xuống đất.","Một lần!","Hai lần!","…","Mười lần!","Trán lão ta nhanh chóng đầm đìa máu, sự sợ hãi trong lòng khiến lão ta hoàn toàn sụp đổ.","Dương Thanh lạnh lùng nhìn Lý Giang Hùng: “Tôi định giết cả ông, nhưng ông chỉ là tên vô dụng còn chưa bước vào Siêu Phàm Cảnh, giết hay không cũng thế. Tôi sẽ để cái mạng chó đó lại cho ông, quay về nói với Lý Trọng, nếu muốn giết tôi, tốt nhất hãy làm nhanh lên, bằng không, đến khi võ công của tôi quay về đỉnh cao thì chính là tận thế của ông ta đấy!”","Lý Giang Hùng vừa sợ hãi, vừa thấy may mắn khi được sống sót, lão ta cứ tưởng Dương Thanh sẽ giết mình, nào ngờ anh lại tha cho lão ta, tuy anh làm thế vì muốn lão ta chuyển lời, nhưng ít nhất vẫn giữ được mạng sống.","“Vâng vâng vâng, tôi về chuyển lời của cậu ngay đây ạ”, Lý Giang Hùng vội nói.","“Cút đi!”, Dương Thanh quát.","Lý Giang Hùng chạy trối chết, sợ Dương Thanh sẽ đổi ý nếu mình đi chậm.","“Sao cậu lại thả ông ta đi thế?”","Sau khi Lý Giang Hùng rời đi, Thượng Quan Nhu hỏi với vẻ khó hiểu.","“Phụt!”","Nhưng đúng lúc cô ta hỏi xong, Dương Thanh bỗng hộc máu."]