[" ","Chương 2477:","&nbsp;","Tay của anh cứng như kềm làm cho lão ta không có cách nào vùng ra được.","&nbsp;","“Thả rat”","&nbsp;","Ông lão tức đến đỏ cả mặt, nghiến răng quát.","&nbsp;","“Nhóc con, cậu cũng khá đấy. Thả người của tôi ra, tôi sẽ không chấp nhặt với cậu”.","&nbsp;","Mặc dù người đàn ông trung niên rất đỗi kinh ngạc nhưng ngay sau đó đã lấy lại bình tính, kiêu ngạo nhìn Dương Thanh.","&nbsp;","Ông lão Siêu Phàm Cảnh khác cũng cảnh giác, sẵn sàng xông lên bất cứ lúc nào.","&nbsp;","“Nếu còn lần sau thì đừng trách tôi không khách sáo!”","&nbsp;","Dương Thanh lạnh lùng đáp rồi thả tay ra, sau đó ngồi xuống đối diện với người trung niên.","&nbsp;","Sở dĩ anh không giết ông lão kia là vì chưa rõ mục đích của đối phương. Chưa rõ đối phương có ý đồ gì mà tùy ý gây thù chuốc oán thì không phải một hành động sáng suốt.","&nbsp;","Còn một tiếng nữa là tiệc mừng thọ trăm tuổi của Diệp Lâm sẽ bắt đầu, áp lực mà Dương Thanh sắp phải đối mặt là rất lớn, bớt được rắc rối chừng nào hay chừng đó.","&nbsp;","Lần này, người trung niên không tỏ ra khinh thường anh nữa, trong mắt hiện lên sự trầm trọng.","&nbsp;","“Tôi họ Vũ, tên Dương, cô của tôi bảo tôi đến †ìm cậu. Phải rồi, cô của tôi tên là Vũ Vũ Lan”.","&nbsp;","Vũ Dương mở miệng nói, nhưng giọng điệu vẫn mang sự cao ngạo như cũ.","&nbsp;","Nghe thấy cái tên Vũ Vũ Lan, nét mặt của Dương Thanh trở nên kỳ lạ.","&nbsp;","Lúc ở đỉnh Ninh Sơn tại Ninh Châu, anh đã dốc hết sức và thành công đánh bại Vũ Vũ Lan, thậm chí còn suýt giết chết bà ta.","&nbsp;","Bây giờ bà ta lại bảo cháu trai đến gặp mình.","&nbsp;","Rõ ràng đối phương không tới đây để giết anh, nếu không thì vừa gặp đã nhào lên đánh rồi chứ chẳng phải nói nhiều lời như thế này.","&nbsp;","Điều đó làm cho Dương Thanh khá tò mò về mục đích của Vũ Dương.","&nbsp;","“Tìm tôi có chuyện gì vậy?””, anh hờ hững hỏi.","&nbsp;","Vũ Dương nhìn Dương Thanh, mở miệng nói: “Cô của tôi muốn hợp tác với cậu”.","&nbsp;","Nghe thấy câu này của ông ta, Dương Thanh cười khẩy: ‘Hợp tác? Lúc trước Vũ Vũ Lan muốn giết tôi còn suýt bị tôi giết ngược lại cơ mà, sao lại muốn hợp tác với tôi?”","&nbsp;","“Mấy lời lừa con nít này thì miễn đi, có mục đích gì cứ nói thẳng!”","&nbsp;","Hiện giờ, cảnh giới võ thuật của Dương Thanh đã tiến vào Siêu Phàm Nhị Cảnh, trong khi Vũ Vũ Lan lại có thực lực Siêu Phàm Tam Cảnh. Nếu hai người lại đấu với nhau một lần nữa, anh tin chắc rằng mình có thể đánh bại bà ta trong một đòn chứ không phải suýt chút nữa đã bị giết như mấy tháng trước.","&nbsp;","Chính tay Dương Thanh đã giết chết con trai của Vũ Vũ Lan, anh không tin bà ta thật lòng muốn hợp tác với mình.","&nbsp;","Vũ Dương nghe thấy câu trả lời của anh thì chấn động trong lòng. Là cháu trai của Vũ Vũ Lan, đương nhiên ông ta biết thực lực của cô mình là Siêu Phàm Tam Cảnh.","&nbsp;","Thế mà Dương Thanh lại nói trước đây đã suýt giết chết Vũ Vũ Lan, như vậy chẳng phải có nghĩa rằng từ mấy tháng trước anh đã có thể đánh bại cao thủ Siêu Phàm Tam Cảnh rồi ư?","&nbsp;","Phải rồi, Vũ Dương sực nhớ ra mấy tháng trước Vũ Vũ Lan đã rời nhà, lúc quay về thì hơi thở rất yếu ớt, nhìn là biết bị thương vô cùng nghiêm trọng.","&nbsp;","Có lẽ nào, Dương Thanh nói rằng suýt giết chết bà ta chính là vào lần đó?","&nbsp;","Càng nghĩ, Vũ Dương càng bàng hoàng."]