[" ","CHương 2416:","&nbsp;","Người đàn ông trẻ tuổi lạnh giọng nói: “Chẳng lẽ còn không rõ bổn vương không gần nữ sắc sao?”","&nbsp;","Hai người đàn ông mặc trang phục truyền thống không nhịn được run lên, người cầm đầu lau mồ hôi lạnh trên trán, sau đó vội vàng nói: “Điện hạ, cậu hiểu lầm rồi, chúng tôi mang cô gái này về là bởi vì cô ta có thể luyện chế được đan dược”.","&nbsp;","Sắc mặt người đàn ông trẻ tuổi càng thêm âm trầm: “Vũ Đào, có phải ông cho rằng bổn vương là kẻ ngu si đần độn đúng không?”","&nbsp;","Lúc này, luồng khí thế võ đạo Thần Cảnh hậu kỳ tản ra quanh người đàn ông trẻ tuổi.","&nbsp;","Anh ta chỉ khoảng ba mươi tuổi, nhưng thực lực đã đạt tới cảnh giới Thần Cảnh hậu kỳ, thiên phú võ đạo như vậy, dõi mắt khắp Chiêu Châu cũng là tồn tại hàng đầu.","&nbsp;","Nhưng lúc này, hai người đàn ông mặc trang phục truyền thống có thực lực vượt xa anh ta lại sợ hãi bất an, vội vàng quỳ gối xuống đất.","&nbsp;","“Điện hạ, trước đó người bán ra mười viên đan dược duy nhất chính là cô gái này, chúng tôi vất vả lắm mới tìm được cô ta, vốn định tìm thêm đan dược trên người cô ta, nhưng kết quả lại không tìm được. Cô ta nói tất cả đan dược đều do cô ta tự luyện chế, cho nên chúng tôi mới mang cô ta đến đây trước, cho dù cô ta có thể luyện chế được đan dược hay không thì ít nhất cũng có thể tìm được tung tích của đan dược”.","&nbsp;","Hai người đàn ông mặc trang phục truyền thống vội vàng giải thích.","&nbsp;","Thật ra khi Phùng Tiểu Uyển nói số đan dược kia đều là tự cô ta luyện chế, bọn họ đã tin rồi.","&nbsp;","Thậm chí bọn họ đánh ngất Phùng Tiểu Uyển ngay trước mặt mọi người, ra vẻ không tin cũng chỉ vì lo lắng chuyện Phùng Tiểu Uyển có thể luyện chế đan dược bị bại lộ.","&nbsp;","Nhưng trước mặt thanh niên này, bọn họ lại không dám nói như vậy.","&nbsp;","Nghe bọn họ giải thích, sắc mặt người thanh niên hơi dịu đi, sau đó nói: “Đánh thức cô ta đi, xem rốt cuộc cô ta lấy được những viên đan dược đó ở đâu”.","&nbsp;","“Dạ!”","&nbsp;","Thoáng cái Phùng Tiểu Uyển đã tỉnh lại, vừa mở mắt ra đã nhìn thấy người đàn ông trẻ tuổi ngồi trên ghế.","&nbsp;","“Đây là đâu?”","&nbsp;","Phùng Tiểu Uyển nhất thời còn chưa tỉnh táo lại, mặt đầy sợ hãi hỏi.","&nbsp;","Chẳng mấy chốc ký ức đã dần dần hiện lên trong đầu cô ta, lúc này cô ta mới nhớ ra vừa rồi đã xảy ra chuyện gì.","&nbsp;","Cao thủ bán bộ Siêu Phàm Cảnh tên Vũ Đào kia bỗng bước từng bước tới gần Phùng Tiểu Uyển, vừa đi vừa nói: “Rốt cuộc cô lấy được số đan dược đã bán ra kia ở đâu? Mau nói đi, nếu không tôi sẽ lột sạch cô, rồi ném xuống từ đây!”","&nbsp;","Vẻ mặt Vũ Đào vô cùng hung hăng, Phùng Tiểu Uyển suýt chút nữa bị dọa sợ phát khóc. Từ nhỏ cô ta đã lớn lên trong thôn cùng ông nội, sau này được Dương Thanh đưa tới Yến Đô, mới dần dần tiếp xúc với một số người ngoài.","&nbsp;","Cô ta nào đã từng chứng kiến tình cảnh thế này, nên không ngừng lui về phía sau, lui đến kính thủy tinh hình vòng cung. Cô ta hét lên một tiếng, nhìn xuống dưới mới ý thức được nơi mình đang ở cao đến thế nào.","&nbsp;","Nếu thật sự bị ném xuống, nhất định sẽ tan xương nát thịt.","&nbsp;","“Số đan dược kia đều do tôi tự luyện chế, tôi nói đều là sự thật!”","&nbsp;","“Nếu các người không tin, có thể chuẩn bị một ít dược liệu cho tôi, bây giờ tôi sẽ luyện chế cho các người”.","&nbsp;","Phùng Tiểu Uyển sợ đến sắp khóc, vội vàng cầu xin.","&nbsp;","“Hừ! Còn dám mạnh miệng!”"]