[" ","Chương 2546:","&nbsp;","“Không đúng, cậu ấy lạ lắm!”","&nbsp;","Bỗng nhiên Tống Hữu nghiêm giọng nói.","&nbsp;","“Lạ chỗ nào?”, Tống Tả hỏi lại.","&nbsp;","“Rõ ràng cậu ấy chỉ là một cao thủ Siêu Phàm Tam Cảnh thế nhưng sức lực lúc bùng nổ lại có thể sánh bằng Siêu Phàm Ngũ Cảnh, sức mạnh lúc này lại càng đáng sợ hơn nữa’.","&nbsp;","Tống Hữu nghiêm túc tiếp tục: “Lưu lão quái và Diệp Lâm đều là cao thủ Siêu Phàm Ngũ Cảnh hàng thật giá thật, tuy rằng đã bị thương nặng, thực lực giảm sút đi rất nhiều, nhưng lúc họ hợp sức dốc toàn lực để tấn công thì sức lực khi ấy rất mạnh mẽ”.","&nbsp;","“Thế nhưng đòn tấn công mạnh mẽ ấy khi rơi lên người Dương Thanh lại chẳng thể tạo chút thương tích nào cho cậu ấy, không những vậy, khí thế võ đạo trên người cậu ấy còn đang tăng lên không ngừng”.","&nbsp;","“Trong ánh mắt của cậu ấy không có chút cảm xúc nào, trông chẳng khác cỗ máy giết người là mấy, hơn nữa cơ thể cậu ấy đang không ngừng thay đổi, thay đổi ấy làm em nhớ đến một truyền thuyết”.","&nbsp;","Hai mắt Tống Tả hơi nheo lại, đột nhiên ông ta nghĩ đến một truyền thuyết, hai mắt lấp lánh nhìn chằm chằm Dương Thanh, nói từng chữ: “Huyết mạch cuồng hóal”","&nbsp;","“Đúng!”","&nbsp;","Tống Hữu gật đầu, thẳng thắn nói với ông ta: “Truyền thuyết kể răng, mấy trăm năm trước đã từng có một gia tộc Cổ Võ vô cùng mạnh mẽ, thống trị toàn bộ giới võ thuật Chiêu Châu”.","&nbsp;","“Không phải bất cứ ai trong gia tộc này cũng có thể năm giữ huyết mạch cuồng hóa, có người nói loại huyết thống này rất hiếm thấy, trăm năm mới gặp được một người. Người nắm giữ huyết mạch cuồng hoá lúc đó chính là người đứng đầu gia tộc đã thống trị giới võ thuật Chiêu Châu kia”.","&nbsp;","“Một khi huyết mạch cưồng hóa bạo phát, sức chiến đấu sẽ tăng vọt, lúc mới đầu người nằm giữ nó còn chưa biết cách khống chế, đợi đến khi có thể khống chế huyết mạch cuồng hóa rồi sẽ có thể tùy ý khống chế trạng thái cuồng hóa để chiến đấu”.","&nbsp;","“Trong truyền thuyết, mỗi người thức tỉnh huyết mạch cưồng hóa trong gia tộc này đều sẽ trở thành cao thủ tuyệt thế của giới võ thuật Chiêu Châu”.","&nbsp;","Hai anh em họ Tống biết rất rõ về huyết mạch cuồng hóa, mà những sự thay đổi đang xảy ra trên cơ thể Dương Thanh hoàn toàn tương tự với huyết mạch cuồng hóa trong truyền thuyết, điều này làm cho hai anh em cảm thấy vô cùng khiếp SỢ.","&nbsp;","“Nói như vậy, bây giờ cậu ấy đang thức tỉnh huyết mạch cuồng hóa, sợ là chưa thể khống chế chính mình được ngay”.","&nbsp;","Tống Tả thận trọng tổng kết một câu, sau đó nhìn về phía Tống Hữu bảo: “Xem ra chúng ta phải khỏi đây rồi, nếu không sẽ rơi vào tình huống vô cùng nguy hiểm’.","&nbsp;","“Đi thôi!”","&nbsp;","Hai người không có chút do dự nào, lập tức di chuyển chân, xoay người rời đi.","&nbsp;","Không cần biết cái truyền thuyết kia có phải là thật hay không, họ nào dám lôi tính mạng của bản thân mình ra mà đánh cược. Dù sao thì bây giờ Dương Thanh cũng không có bất cứ phản ứng nào, nếu không phải vì khí thế võ thuật trên người anh vẫn đang không ngừng tăng lên thì trông anh không giống người sống chút nào cả.","&nbsp;","Ngay cả hai cao thủ Siêu Phàm Ngũ Cảnh như Lưu lão quái và Diệp Lâm cũng phải bỏ chạy, huống chỉ là anh em họ.","&nbsp;","Tuy rằng bọn họ không có ân oán gì với Dương Thanh nhưng không thể đảm bảo được anh có còn khống chế được bản thân mình hay không.","&nbsp;","“Đi… đi hết rối sao?”","&nbsp;","Vũ Văn Bân nhìn một đám cao thủ ai nấy đều thi nhau rời đi, bị doạ đến mức hoa cả mắt, vội vã trốn ra phía sau một tảng đá rồi mới dám ló mặt ra quan sát khí thế võ thuật trên người Dương Thanh bùng nổ.","&nbsp;","Anh ta sống trong gia tộc Vũ Văn từ nhỏ, đã quen với thói ngang ngược ngông cuồng từ lâu, mặc dù sau đó Yến Đô bị rất nhiều thế lực xâu xé nhưng chỉ có gia tộc Vũ Văn là không bị chiếm đoạt.","&nbsp;","Khi ấy, anh ta còn cho rằng gia tộc Vũ Văn quá mạnh mẽ, không ai dám trêu vào nên mới có thể bộc lộ tài năng trong thời loạn lạc, trở thành thế lực mạnh mẽ nhất đất Yến Đô."]