[" ","Chương 2484:","&nbsp;","Bây giờ ngay trước mặt nhiều thế lực đứng đầu như thế, chỗ Dương Thanh đang ngồi vốn thuộc về Diệp Lâm.","&nbsp;","Không chỉ có vậy, còn cho hai cao thủ đi theo mình xách cổ hai nhân vật bề trên của Hoàng tộc họ Diệp sang một bên như một con gà con.","&nbsp;","Trong đôi mắt xinh đẹp của Thượng Quan Nhu ngồi bên cạnh Thượng Quan Hoàng tràn đây ánh sáng kỳ lạ. Không chỉ Thượng Quan Nhu, ánh mắt của rất nhiều cô gái trẻ tuổi đều tràn ngập sùng bái và ái mộ.","&nbsp;","Dõi mắt khắp Chiêu Châu, người trẻ tuổi có thể làm được như vậy, liệu có được mấy ai?","&nbsp;","Nhìn Diệp Hoàng tức giận không thôi, Dương Thanh lạnh nhạt nói: “Đừng dùng ánh mắt muốn giết người đó để nhìn tôi, với ân oán giữa tôi và Hoàng tộc họ Diệp, còn cả chuyện các người muốn làm hôm nay, tôi làm như vậy cũng không hề quá đáng”.","&nbsp;","“Được! Rất tốt!”","&nbsp;","Diệp Hoàng tức giận đến phát run, nếu không phải hôm nay còn có chuyện lớn phải làm, thì với sự chuẩn bị của Hoàng tộc họ Diệp, lão ta tuyệt đối sẽ không nhãn nhịn thế này.","&nbsp;","Nhưng ngay khi Diệp Hoàng định tạm thời bỏ qua cho Dương Thanh, một giọng nói không hợp thời bỗng vang lên khắp cả phòng tiệc: “Cậu là cái thá gì mà cũng dám gây chuyện ở trong tiệc mừng thọ của tiền bối Diệp Lâm? Diệp Hoàng nhân từ không so đo với cậu, nhưng Tiêu Đại Vĩ tôi lại không thể nhịn”.","&nbsp;","Chỉ thấy một bóng người trẻ tuổi ngồi bàn ở khoảng giữa đột nhiên đứng dậy, chỉ vào mũi Dương Thanh, nổi giận mắng: “Ranh con, nếu cậu có bản lĩnh thì mau cút ra đây cho tôi, tôi muốn khiêu chiên với cậu!”","&nbsp;","Nhất thời ánh mắt của tất cả mọi người đều đổ dồn về phía Tiêu Đại Vĩ.","&nbsp;","Tiêu Đại Vĩ nhìn khoảng 35 tuổi, từ hơi thở võ đạo trên người anh ta có thể thấy, anh ta chắc là vừa mớt đột phá Thần Cảnh sơ kỳ không lâu.","&nbsp;","Diệp Hoàng nhìn Tiêu Đại Vĩ đi ra thì biết ngay là sắp xảy ra chuyện rồi, lão ta thầm mắng đồ ngu xuẩn trong lòng.","&nbsp;","Nhưng dù sao Tiêu Đại Vĩ cũng đứng ra vì Hoàng tộc họ Diệp, lão ta cũng không thể nói gì.","&nbsp;","Mặc dù hành động của Dương Thanh khiến toàn hội trường phải kinh hãi, đều cho rằng Dương Thanh chỉ dựa vào Tống Hữu và Tống Tả nên mới dám lớn lối như vậy.","&nbsp;","Tiêu Đại Vĩ cũng nghĩ như vậy, cho nên mới dám đứng ra khiêu khích Dương Thanh.","&nbsp;","Nhưng Dương Thanh vẫn không thay đổi sắc mặt nhìn Tiêu Đại Vĩ, anh không định đứng lên, mà chỉ lạnh nhạt nói: “Anh muốn làm chó của Hoàng tộc họ Diệp thì tôi cũng mặc xác anh.","&nbsp;","Nhưng nếu anh muốn chọc giận tôi thì là ngu xuẩn, biết tại sao không?”","&nbsp;","“Dương Thanh, hôm nay là tiệc mừng thọ trăm tuổi của bố tôi, cậu đừng có quá đáng!”, Diệp Hoàng nhất thời kinh hãi, vội vàng cả giận nói. : Đương nhiên lão ta có thể cảm giác được sát ý mãnh liệt từ Dương Thanh.","&nbsp;","Tiêu Đại Vĩ lại không hề ý thức được nguy hiểm đang tới gần, mặt vẫn đầy vẻ cuồng vọng, nói: “Ranh con, nếu như cậu là đàn ông thì đứng ra chấp nhận lời khiêu chiến của tôi đi”.","&nbsp;","Dứt lời, anh ta nói với Diệp Hoàng: “Tiền bối Diệp Hoàng, thằng ranh này dám làm nhục Hoàng tộc họ Diệp, chắc chắn là đáng chết, ngài yên tâm đi, tôi đã đột phá Thần Cảnh sơ kỳ. Cậu †a chỉ ỷ vào cao thủ của gia tộc bảo vệ mới dám phách lối với Hoàng tộc họ Diệp, chỉ cần tôi ra tay, cậu ta tuyệt đối không còn đường sống”.","&nbsp;","“Im miệng!”","&nbsp;","Diệp Hoàng nổi giận quát: “Cậu câm miệng cho ông đây, cậu có biết cậu ta là ai không? Cậu cho rằng cậu trở thành cao thủ Thần Cảnh sơ kỳ đã rất lợi hại sao?”","&nbsp;","“Tôi nói cho cậu biết, so với cậu ta, cậu chỉ là một con kiến hôi, cậu ta muốn giết cậu dễ như trở bàn tay”.","&nbsp;","Diệp Hoàng vô cùng tức giận, lại văng tục ngay trước mặt mọi người, chỉ có những người biết Dương Thanh mới hiểu được vì sao cảm xúc của Diệp Hoàng lại kích động như vậy.","&nbsp;","Nhưng ở đây phần lớn mọi người đều không biết Dương Thanh, chỉ biết hiện giờ Hoàng tộc họ Diệp vô cùng mạnh mẽ, rất nhiều kẻ muốn nịnh bợ. ` Tiêu Đại Vĩ bị Diệp Hoàng mắng xối xả, nhất thời vẫn chưa thể lấy lại tinh thần."]