[" ","Chương 2753:","Mặt Dương Thanh lạnh tanh, anh bỗng cao giọng quát: “Người bảo vệ Hoàng tộc họ Thượng Quan, ông còn định trốn đến bao giờ?”","Anh vừa dứt lời, một luồng khí thế khủng khiếp bỗng ập đến. “Láo xược!”","Một tiếng quát tức giận bỗng vang lên, ngay sau đó, một lão già tóc bạc xuất hiện trước mặt Dương Thanh, nhìn anh bằng ánh mắt giận dữ","Khi thấy lão già bất chợt xuất hiện này, mọi người đều có vẻ kinh hãi, chỉ mình Dương Thanh vẫn bình tĩnh nhìn đối phương.","Trừ người bảo vệ Hoàng tộc ra, đây có thể là ai nữa?","Dương Thanh cười khẩy, khinh thường nhìn chằm chằm vào người bảo vệ Hoàng tộc: “Láo xược á? Khi cao thủ của Hoàng tộc họ Thượng Quan bị giết gần hết, người bảo vệ Hoàng tộc như ông đang ở đâu vậy?”","“Bây giờ, ông xuất hiện chỉ vì tôi bảo ông cút ra đây, nhưng khi cao thủ của Hoàng tộc họ Thượng Quan bị Lý Trọng đang mất kiểm soát giết gần hết, ông lại làm như không có gì xảy ra cả”.","“Chẳng lẽ đối với người bảo vệ Hoàng tộc như ông, tôn nghiêm của ông quý giá hơn mạng sống của cao thủ thuộc Hoàng tộc họ Thượng Quan à?”","Nghe thấy thế, những người đang trong trạng thái đờ đẫn của Hoàng tộc họ Thượng Quan mới biết lão già tóc bạc này chính là người bảo vệ Hoàng tộc họ Thượng Quan.","Sắc mặt của người bảo vệ vô cùng u ám, khí thế như có như không dần lan ra từ người lão ta, trong chớp mắt, Hoàng tộc họ Thượng Quan đã bị áp lực đáng sợ bao trùm.","Dương Thanh thầm kinh ngạc, chỉ riêng khí thế của đối phương đã đạt đến Siêu Phàm Thất Cảnh, nếu lão ta dùng hết thủ đoạn, có phải sẽ phát huy được thực lực hơn xa Siêu Phàm Thất Cảnh không?","Tuy Dương Thanh mới đột phá đến Siêu Phàm Ngũ Cảnh nhưng với thủ đoạn của anh, anh cũng có thể phát huy thực lực ngang ngửa Siêu Phàm Thất Cảnh.","Nếu hai người bước vào trận đấu sống còn thì vẫn chưa biết mèo nào cắn mỉu nào đâu.","Người bảo vệ nói: “Còn nhỏ tuổi mà nhanh mồm lắm, nhưng không biết thực lực của cậu có lợi hại như mồm mép của cậu không”.","Dương Thanh cười lạnh: “Làm sao? Ông định ra tay với tôi à?”","Người bảo vệ lạnh lùng nói: “Trau dồi võ công mà thôi, cậu dám đồng ý không?”","Dương Thanh vẫn rất thản nhiên: “Có gì mà không dám chứ?”","“Nếu vậy thì đi theo tôi!”","Người bảo vệ nói rồi biến mất, ngay sau đó, Dương Thanh cũng đã biến mất theo.","Mãi đến lúc này, người của Hoàng tộc họ Thượng Quan mới dám thở hắt ra.","“Ông lão tóc bạc hồi nãy chính là người bảo vệ của Hoàng tộc họ Thượng Quan chúng ta à?”","“Cậu Thanh cũng nói thế, chắc không sai đâu”.","“Chẳng lẽ cậu Thanh đã mạnh đến mức có thể đánh với người bảo vệ Hoàng tộc à?”","Trong lúc nhất thời, các cao thủ của Hoàng tộc họ Thượng Quan đều sững sờ.","Ánh mắt Thượng Quan Hoàng hết sức u ám, lão ta biết bây giờ Dương Thanh đã có địa vị rất cao ở Hoàng tộc họ Thượng Quan, khi nhắc đến Dương Thanh, rất nhiều cao thủ Hoàng tộc đều có vẻ kính trọng.","Đối với lão ta, đây không phải chuyện tốt, bây giờ lão ta chỉ có thể cầu nguyện rằng người bảo vệ Hoàng tộc sẽ giết được Dương Thanh, cho dù không giết nổi thì cũng phải phế võ công của anh.","Trừ Thượng Quan Hoàng ra, Đại hoàng tử Thượng Quan Tử Chí và Nhị hoàng tử Thượng Quan Tử Mặc cũng thấy khó chịu."]