[" ","Chương 2418:","&nbsp;","Chẳng những thế, lúc trước, ông nội của Phùng Tiểu Uyển còn từng nuôi cấy rất nhiều dược liệu quý hiếm trên núi sau thôn Ngô Gia.","&nbsp;","Nhìn dáng vẻ hoảng hốt của Phùng Tiểu Uyển, Vũ Tử Dịch lập tức nhíu mày, anh ta tự thấy mình nhìn người rất chuẩn, Phùng Tiểu Uyển không nói dối, liếc mắt một cái là có thể nhìn ra.","&nbsp;","Anh ta cảm thấy Phùng Tiểu Uyển không giống đang nói dối, sau khi im lặng một lúc, anh ta cau mày nói: “Ba loại dược liệu cô nói có còn tên khoa học khác không?”","&nbsp;","Phùng Tiểu Uyển lắc đầu: “Từ nhỏ tôi đã lớn lên trong thôn với ông nội, cũng không rõ những dược liệu này ở bên ngoài còn có tên khác không, nhưng trước đây lúc tôi ở Yến Đô, từng nhìn thấy ba loại dược liệu này trong tiệm thuốc Đông y”.","&nbsp;","“Đúng rồi, các người có thể liên lạc với tiệm thuốc Đông y Bản Thảo Đường ở Yến Đô, trong tiệm của bọn họ có mấy loại dược liệu này, nhưng giá có hơi đắt”.","&nbsp;","Vũ Tử Dịch lập tức ra hiệu, cấp dưới của anh ta bắt đầu liên lạc ngay, chẳng mấy chốc, đối phương nhận được tin tức, gật đầu với Vũ Tử Dịch: “Điện hạ, đã xác nhận rồi, Bản Thảo Đường của Yến Đô thật sự có ba loại dược liệu này”.","&nbsp;","“Nhưng hình như ba loại dược liệu này rất ít dùng đến, trước mắt chỉ có Bản Thảo Đường có, rất khó mua được ở những nơi khác”.","&nbsp;","Sau khi nghe cấp dưới báo cáo, vẻ tàn nhẫn trong mắt Vũ Tử Dịch dần biến mất, lúc nhìn về phía Phùng Tiểu Uyển, ánh mắt anh ta như đang nhìn một kho báu.","&nbsp;","“Cô yên tâm, sau khi cô đi theo Hoàng tộc họ Vũ của tôi, chỉ cần tập trung luyện chế đan dược cho Hoàng tộc họ Vũ, tôi chắc chắn sẽ không đối xử tệ với cô”.","&nbsp;","Giọng điệu của Vũ Tử Dịch trở nên dịu dàng hơn rất nhiều.","&nbsp;","Anh ta là một trong mấy đứa cháu ruột của Vũ Hoàng, sau này có thể kế thừa Hoàng vị, nếu Phùng Tiểu Uyển thật sự có thể luyện chế đan dược, chỉ cần anh ta khống chế được Phùng Tiểu Uyển trong tay, tương lai anh ta chắc chắn sẽ có tiền đồ vô lượng.","&nbsp;","Phùng Tiểu Uyển đỏ mắt nhìn Vũ Tử Dịch: “Xin anh đừng mang tôi đi, chỉ cần anh thả tôi ra, tôi có thể đồng ý sau này luyện chế được đan dược đều sẽ ưu tiên bán cho anh”.","&nbsp;","Từ sau khi ông nội mất, cô ta đã đi theo Dương Thanh đến Yến Đô, bây giờ trong mắt cô ta, Dương Thanh chính là anh trai ruột của mình, cô ta thật sự không muốn rời xa anh.","&nbsp;","Quan trọng nhất là với hiểu biết của cô ta về Dương Thanh, nếu cô ta bị Vũ Tử Dịch đưa đi, anh chắc chắn sẽ mạo hiểm đi cứu cô ta.","&nbsp;","Dù cô ta không biết Hoàng tộc họ Vũ đại diện cho điều gì, nhưng có thể nhìn ra thân phận không tầm thường của những người này từ trong sự kiêu ngạo của bọn họ, ngay cả Hoàng tộc Thượng Quan bọn họ cũng không coi ra gì.","&nbsp;","Nếu vì cô ta mà Dương Thanh xảy ra xung đột với Hoàng tộc họ Vũ, cô ta chắc chắn sẽ rất áy náy.","&nbsp;","Vũ Tử Dịch phái người đi tìm người bán ra đan dược là vì có được đan dược, bây giờ nếu đã biết Phùng Tiểu Uyển có thể luyện chế ra đan dược, sao có thể dễ dàng để cô ta rời đi?","&nbsp;","“Cô có biết thân phận của tôi là gì không? Dám từ chối tôi, cô có từng nghĩ đến hậu quả nghiêm trọng đến mức nào chưa?”, ánh mắt Vũ Tử Dịch dần trở nên lạnh lẽo.","&nbsp;","Đồng thời, hơi thở võ đạo Thần Cảnh hậu kỳ cũng chậm rãi tản ra từ trên người anh ta, chớp mắt một cái đã bao phủ lấy Phùng Tiểu Uyển.","&nbsp;","Thoáng chốc, Phùng Tiểu Uyển cảm thấy hai vai như có một ngọn núi lớn đè xuống, trong lòng vô cùng hoảng sợ.","&nbsp;","“Tôi xin anh đấy, đừng đưa tôi đi có được không? Tôi đồng ý với anh sau này mỗi tháng đều sẽ luyện chế đan dược, lấy một phần ra đưa cho anh, chỉ xin anh đừng đưa tôi đi”, Phùng Tiểu Uyển luôn miệng cầu xin.","&nbsp;","Khoảng thời gian này cô ta vẫn luôn ở cùng Ngải Lâm, bây giờ Mã Siêu mất tích, khó khăn lắm mới có được tin tức của Dương Thanh, nếu lúc này cô ta bị đưa đi, Ngải Lâm phải làm sao đây?","&nbsp;","Lúc này, bỗng nhiên có người gõ cửa phòng, Vũ Tử Dịch cau mày, không đợi anh ta lên tiếng, Vũ Đào đã đi mở cửa.","&nbsp;","Vũ Đào vừa mở cửa đã thấy hai cao thủ Thần Cảnh sơ kỳ đứng trước cửa, ông ta lập tức cau mày, lạnh lùng hỏi: “Các người tìm ai?”","&nbsp;","Hai cao thủ Thần Cảnh sơ kỳ không đáp lời, đưa mắt nhìn vào trong phòng, khi nhìn thấy Phùng Tiểu Uyển, bọn họ lập tức vui vẻ nói: “Tìm thấy rồi!”"]