[" ","Chương 2820:","Phùng Hoàng cau mày: “Tôi chưa bao giờ nói muốn đối nghịch với gia tộc Bách Lý. Nếu ông muốn nói vậy thì tùy ông! Mã Siêu là cháu nội của tôi, cũng là người thừa kế đời thứ mười chín của Hoàng tộc họ Phùng, ai cũng đừng hòng dẫn nó đi khỏi đây!”","Trong lúc nói chuyện một luồng hơi thở võ thuật như ẩn như hiện tản mát ra từ trên người Phùng Hoàng.","Hơi thở võ thuật trên người Bách Lý Yến cũng phóng thích ra va chạm với hơi thở võ thuật của Phùng Hoàng.","Cả hai đều không ra tay, nhưng tất cả mọi người có mặt ở đây đều cảm thấy hai luồng khí thế võ thuật đáng sợ, ép bọn họ không dám thở mạnh.","Bách Lý Yến nhìn chằm chặp Phùng Hoàng nói: “Nếu hôm nay tôi nhất định phải dẫn cậu ta đi thì sao?”","Lúc đầu, lão ta đến để giết Mã Siêu, nhưng bây giờ, sau khi phát hiện ra Mã Siêu có máu tổ của gia tộc Bách Lý, lão ta liền thay đổi ý định.","Nếu có thể tróc lấy máu tổ của gia tộc Bách Lý từ trong cơ thể Mã Siêu ra, vậy thì gia tộc Bách Lý sẽ có thể bồi dưỡng được một thiên tài võ học mang trong mình dòng máu của gia tộc Bách Lý thật sự.","Tuy đã phát hiện trong người Mã Siêu tồn tại máu tổ của gia tộc Bách Lý nhưng Bách Lý Yến vẫn xem thường Mã Siêu. Bởi vì trong mắt của người gia tộc Cổ Võ, bọn họ mới là người được chọn, còn người bên ngoài đều là những người hạ đẳng, hoàn toàn không có tư cách mang trong mình dòng máu của gia tộc Bách Lý.","Nhất thời sắc mặt Phùng Hoàng trở nên lạnh lẽo, một luồng khí thế võ thuật mạnh mẽ hơn bùng nổ trên người lão ta, đồng thời lạnh giọng quát: “Thật ra tôi cũng muốn xem thử ai dám làm gì cháu nội tôi?”","Hai người đối đầu nhau, ai cũng không ra tay trước nhưng cả hai đều cảm nhận được luồng áp lực mạnh mẽ không gì sánh được trên người đối phương.","Nhưng vào lúc này, trên bầu trời nhà họ Phùng, mây đen đột nhiên kéo đến, sấm chớp ầm ầm, một luồng sấm sét khủng khiếp từ trên trời giáng xuống.","“Oành răng rắc!”","Một tia sét từ trên trời đánh xuống, đánh thẳng lên nóc một tòa nhà, khiến tòa nhà kia sụp đổ trong nháy mắt.","Cảnh tượng này khiến mọi người ngây ra như phỗng.","Ngay cả ánh mắt của Phùng Hoàng và Bách Lý Yến cũng trở nên nghiêm nghị hơn. Bởi vì bọn họ đều cảm nhận được một luồng áp lực đáng sợ từ trong đám mây đen kia.","Ngay khi mọi người còn đang thắc mắc chuyện gì đang xảy ra, thì trên người Dương Thanh đang ngồi xếp bằng dần dần tản mát ra một luồng hơi thở võ thuật như ẩn như hiện.","Trên đỉnh đầu Dương Thanh giăng kín mây đen đáng sợ, mà trong đám mây đen kia không ngừng lóe lên sấm chớp.","“Là cậu!”","Bách Lý Yến bỗng nhìn Dương Thanh, vẻ mặt khiếp sợ.","Với thân phận là cao thủ Siêu Phàm Bát Cảnh đương nhiên lão ta biết rõ sấm sét trên trời có nghĩa là gì.","Đây là hiện tượng lạ chỉ xuất hiện khi cao thủ đỉnh cao sắp đột phá cảnh giới võ thuật.","Cảm nhận được hơi thở võ thuật tăng vùn vụt trên người Dương Thanh, trên mặt Bách Lý Yến ngập tràn khiếp sợ.","Dương Thanh đang nắm giữ cảnh giới Siêu Phàm Ngũ Cảnh nhưng lại có thực lực ngang hàng với Siêu Phàm Thất Cảnh. Nếu bây giờ thực lực của Dương Thanh lại đột phá nữa, sau khi bước vào Siêu Phàm Lục Cảnh vậy thì cậu ta sẽ bộc phát sức chiến đấu mạnh cỡ nào?","Sẽ vượt qua Siêu Phàm Thất Cảnh, đạt đến trình độ Siêu Phàm Bát Cảnh sao?"]