[" ","Chương 2332:","&nbsp;","Lúc ở trước mặt Dương Thanh, trông cô ta rất yếu đuối nhưng dù sao cũng là cao thủ Thần Cảnh trung kỳ, trẻ như vậy đã được chọn làm người thừa kế đời thứ ba của Hoàng tộc Thượng Quan.","&nbsp;","Mặc dù trẻ hơn Lý Dương rất nhiều nhưng khí thế của cô ta lại khiến Lý Dương cảm thấy áp lực rất lớn.","&nbsp;","“Ông thật sự tưởng Hoàng tộc Thượng Quan không dám bắt ông lại sao?”","&nbsp;","Thượng Quan Tử Khiêm cũng bộc phát thực lực Thần Cảnh hậu kỳ, giận dữ quát.","&nbsp;","Sắc mặt Lý Dương tối sâm, không thèm che giấu ý muốn giết chết Dương Thanh.","&nbsp;","Dương Thanh khá kinh ngạc, không ngờ còn có người dám ngông cuồng như vậy ở Hoàng tộc Thượng Quan. Nhà họ Lý này thật không đơn giản.","&nbsp;","Lúc Thượng Quan Nhu nói rất có thể cụ tổ của bọn họ còn sống trong nhà họ Lý, đồng thời còn có thực lực Siêu Phàm Cảnh, anh vốn còn coi thường. Nhưng hiện tại xem ra, có lẽ đây là sự thật.","&nbsp;","Nếu không, Lý Dương đã không dám ngông cuồng như thế trước mặt Thượng Quan Hoàng.","&nbsp;","Thượng Quan Hoàng vẫn không nói một lời, tựa như chuyện này chẳng liên quan gì tới lão ta.","&nbsp;","“Ranh con, có giỏi thì mày cứ trốn ở Hoàng tộc Thượng Quan cả đời đi!”","&nbsp;","Lý Dương nhìn chăm chăm Dương Thanh hồi lâu, chợt nghiến răng nói.","&nbsp;","Dứt lời, ông ta quay lưng rời đi.","&nbsp;","Mấy cao thủ Thần Cảnh lập tức xông lên chặn lại.","&nbsp;","“Hoàng Chủ định bắt tôi lại sao?”","&nbsp;","Lý Dương dậm chân nhìn Thượng Quan Hoàng, lạnh giọng hỏi.","&nbsp;","Lão ta nhìn chäm chăm đối phương vài giây rồi phất tay: “Thả cậu ta đi!”","&nbsp;","Mấy cao thủ Thần Cảnh kia lập tức biến mất.","&nbsp;","Lý Dương nhếch miệng cười châm chọc, nhìn Dương Thanh rồi nghênh ngang rời đi.","&nbsp;","Sau đó, Thượng Quan Tử Khiêm tức giận nói: “Khốn nạn! Người nhà họ Lý ngày càng ngông cuồng!”","&nbsp;","Thượng Quan Nhu không nói năng gì, nhưng trong đôi mắt xinh đẹp lại loé lên sát khí mạnh mẽ.","&nbsp;","Cô ta lo lắng nhìn Dương Thanh, thấy anh tỏ ra bình tĩnh mới thoáng yên tâm.","&nbsp;","Cô ta biết anh rất mạnh, nhưng cũng biết rõ cụ tổ nhà họ Lý có khả năng còn sống. Nếu vừa rồi anh không nhịn được ra tay giết Lý Dương, sợ là sẽ chọc giận chủ nhà họ Lý.","&nbsp;","Lý Bảo Phong chỉ là một dòng chính đời thứ ba, đừng nói là bị phế bỏ tu vi, có chết cũng chẳng sao.","&nbsp;","Nhưng Lý Dương lại là người thừa kế nhà họ Lý. Ông ta mà bị Dương Thanh lấy mạng, nhà họ Lý sẽ không bỏ qua cho anh.","&nbsp;","Một khi cụ tổ của bọn họ ra mặt, sợ là Dương Thanh cũng khó có thể đối phó.","&nbsp;","Bản thân Thượng Quan Nhu không hề ý thức được, mình đang lo Dương Thanh bị cụ tổ nhà họ Lý làm hại chứ không phải Hoàng tộc Thượng Quan gặp nguy hiểm.","&nbsp;","“Để cậu Thanh chê cười rồi!”","&nbsp;","Thượng Quan Hoàng cười tự giễu: “Không phải tôi không muốn động vào nhà họ Lý, mà là tạm thời không thể làm gì được”.","&nbsp;","Dương Thanh cười nhạt đáp: “Không dám!","&nbsp;","Hoàng Chủ đã có thể nhịn được, đương nhiên phải có lý do”.","&nbsp;","Cùng lúc đó, Lý Dương đã rời khỏi Hoàng phủ Thượng Quan."]