[" ","Chương 2694:","Thực lực của Thượng Quan Phó rất có thể đang ở trên Siêu Phàm Tam Cảnh.","“Xem ra đúng như lời Thượng Quan Nhu nói, Thượng Quan Hoàng không bao giờ làm chuyện lão ta không chắc chắn. E là dù không có mình, Hoàng tộc muốn lật đổ nhà họ Lý cũng không khó khăn gì”, Dương Thanh lẩm bẩm.","Hôm nay từ cao thủ Thần Cảnh sơ kỳ trở lên trong Hoàng tộc họ Thượng Quan đã tới nhà họ Lý hết rồi. Số còn lại đều là những người bị thương bị bệnh, còn cả người bình thường dưới Thần Cảnh.","Nhưng Hoàng tộc cũng không cần lo lắng gì, nơi này là địa bàn của Hoàng tộc họ Thượng Quan, có người bảo vệ Hoàng tộc canh giữ, nếu nhà họ Lý dám đánh tới thật thì chỉ e sẽ thu hút sự chú ý của người bảo vệ.","Dương Thanh không dám chậm trễ, tìm một chiếc xe rồi xuất phát từ phủ Thượng Quan Hoàng, một mình lái xe tới nhà họ Lý.","Không phải là anh thật sự muốn tới nhà họ Lý mà anh hiểu rất rõ, nếu Thượng Quan Hoàng đã sắp xếp cao thủ thần bí vừa rồi canh chừng anh thì đương nhiên sẽ có những người khác cũng lo chuyện này.","Nếu bây giờ anh quay xe, đi càng xa hướng đi tới nhà họ Lý thì e rằng Thượng Quan Hoàng sẽ lập tức biết tin này. Một khi Hoàng thành bị phong tỏa, anh muốn rời khỏi lần nữa sẽ rất khó.","Đúng vậy thật, ngay lúc anh lái xe rời khỏi Hoàng tộc, Thượng Quan Hoàng đang gấp gáp đi tới nhà họ Lý đã nhận được điện thoại: “Hoàng Chủ, Dương Thanh một mình lái xe tới nhà họ Lý”.","“Được, tôi biết rồi!” Thượng Quan Hoàng nói.","Ngay lúc mấy chục chiếc xe của Hoàng tộc họ Thượng Quan đi tới nhà họ Lý, ở trang viên nhà họ Lý, trong mật thất tu luyện của Lý Trọng.","“Bố, không xong rồi, xảy ra chuyện lớn rồi! Thượng Quan Hoàng đích thân dẫn tất cả cao thủ Thần Cảnh của Hoàng tộc đi về phía nhà họ Lý chúng ta”.","Lý Giang Hùng mặc kệ Lý Trọng còn đang tu luyện trong mật thất, lão ta xông thẳng vào trong, vẻ mặt sợ hãi nói.","“Con nói gì?”","Lý Trọng lập tức đứng bật dậy, vẻ mặt giận dữ: “Con chắc chắn tin này là thật?”","Lý Giang Hùng sắp khóc tới nơi, vội vàng gật đầu: “Rất chắc chắn! Từ Hoàng tộc Thượng Quan đến nhà họ Lý chỉ có một con đường chính, đoàn xe của họ vô cùng khí thế, khua chiêng gõ trống. Tin tức này đã gây chấn động cả Hoàng thành, rất nhiều gia tộc đều đang suy đoán có phải Hoàng tộc muốn tiêu diệt nhà họ Lý chúng ta hay không”.","Vẻ mặt nặng nề của Lý Trọng hơi đáng sợ, Lý Giang Hùng không dám nói nữa, chờ lão ta ra lệnh.","Dù hiện giờ nhà họ Lý đã rất mạnh, nhưng nếu không có cao thủ Siêu Phàm Cảnh Lý Trọng thì nhà họ Lý còn lâu mới là đối thủ của Hoàng tộc họ Thượng Quan.","Lý Trọng im lặng một lát rồi mới cắn răng nghiến lợi nói: “Nếu Hoàng tộc Thượng Quan gấp gáp muốn chết như vậy, bố sẽ cho chúng được như ý!”","Vẻ mặt Lý Giang Hùng lập tức trở nên kinh hãi, lão ta vội vã nói: “Bố, bố đừng quên, còn có một Dương Thanh. Nếu Hoàng tộc họ Thượng Quan dám đột ngột ra tay với nhà họ Lý, nhất định là do đã thỏa thuận gì đó với Dương Thanh”.","Lý Trọng đập một chưởng thật mạnh xuống cái bàn đá trước mặt, cái bàn đá lập tức biến thành bột mịn. Trên người lão ta vờn quanh khí thế võ đạo cực kỳ đáng sợ khiến Lý Giang Hùng liên tiếp lui về phía sau.","“Dương Thanh! Lại là Dương Thanh! Bố thề, hôm nay sẽ khiến nó chết không có chỗ chôn thây!”","Lý Trọng cắn răng nói, trong cặp mắt đỏ tươi kia tràn ngập sát ý mãnh liệt.","Nếu không phải Dương Thanh, lão ta tự tin, trong tình huống người bảo vệ Hoàng tộc Thượng Quan không xuất hiện, lão ta có thể hủy diệt Hoàng tộc họ Thượng Quan.","Đương nhiên, người bảo vệ của Hoàng tộc Thượng Quan không thể trơ mắt nhìn nhà họ Lý hủy diệt Hoàng tộc Thượng Quan. Nhưng không sao hết, lão ta chưa từng nghĩ muốn thay thế Hoàng tộc thật, chỉ cần thực võ đạo của lão ta còn tăng lên thì có thể thâu tóm càng nhiều thế lực trong Hoàng thành.","Đến lúc đó cả Hoàng thành Thượng Quan, ngoài Hoàng tộc Thượng Quan ra, những những thế lực đứng đầu khác đều do lão ta cầm đầu. Dù nhà họ Lý không phải Hoàng tộc thì đã sao?"]