[" ","Chương 2432:","&nbsp;","Dương Thanh im lặng một lát mới nói: “Chờ thêm một thời gian nữa đãi!”","&nbsp;","Nếu không phải Phùng Tiểu Uyển bị Hoàng tộc họ Vũ để mắt tới, Dương Thanh đã tính sẽ quay về đón đám người Tân Thanh Tâm trong mấy ngày tới.","&nbsp;","Nhưng bây giờ còn chưa tìm được Vũ Tử Dịch, tin tức Phùng Tiểu Uyển biết luyện đan dược có thể sẽ bị truyền ra ngoài. Trước lúc đó, anh phải nghĩ cách giải quyết rắc rối ngầm này trước.","&nbsp;","Ngoài ra, bây giờ anh còn chưa rõ tung tích của Mã Siêu, cũng không biết tình hình của anh ta thế nào.","&nbsp;","Ít nhất phải chờ xác định được các rắc rối nên giải quyết đều đã được xử lý xong, anh mới có thể yên tâm đi đón người nhà.","&nbsp;","Từng giây từng phút trôi qua, bọn họ đã lùng bắt Vũ Tử Dịch trong toàn thành được hai giờ nhưng vẫn không có tin tức gì truyền về.","&nbsp;","Điều này làm Dương Thanh càng lo âu hơn.","&nbsp;","Bây giờ đã không còn thầy luyện đan nào trên đời này nữa, nếu tin tức Phùng Tiểu Uyển có thể luyện đan bị tiết lộ, tình cảnh của đám người bọn họ đều sẽ vô cùng gian nan.","&nbsp;","Thật ra anh không Ìo Hoàng tộc Thượng Quan sẽ tiết lộ ra, chỉ sợ Vũ Tử Dịch sống sót rời đi, đến lúc đó Hoàng tộc họ Vũ tất nhiên sẽ nghĩ mọi cách đưa Phùng Tiểu Uyển đi.","&nbsp;","Cho dù thực lực của anh bây giờ đã tăng lên không ít nhưng cuối cùng chỉ ở cảnh giới Siêu Phàm Nhị Cảnh, cho dù kết hợp phép hô hấp chín tầng của Đại Đạo Thiên Diễn Kinh cũng chỉ miễn cưỡng có thể tăng thực lực lên tới Siêu Phàm Ngũ Cảnh.","&nbsp;","Ở trước mặt Hoàng tộc họ Vũ, anh chỉ dựa vào chút thực lực ấy vẫn không đủ.","&nbsp;","Trong lúc Dương Thanh đang lo lắng Vũ Tử Dịch sẽ trốn mất, cuối cùng đã có tin tức truyền đến: “Cậu Thanh, tìm được Vũ Tử Dịch rồi!”","&nbsp;","Trong Hoàng thành Thượng Quan, tại một thôn nhỏ tên là thôn Thượng Lương, bên đường cái đi thông vào Hoàng thành, có một biệt viện nhỏ, trong sân đỗ một chiếc xe Audi màu đen.","&nbsp;","Vũ Tử Dịch bước xuống xe, tài xế là Thần Cảnh sơ kỳ, lúc này mặt đầy cảnh giác nhìn khắp nơi.","&nbsp;","Tuy bọn họ đã thoát ra khỏi Hoàng thành Thượng Quan nhưng nơi này vẫn thuộc về địa giới của Hoàng thành, tình hình vẫn không được lạc quan lắm.","&nbsp;","“Ông Vương, ông có chắc chỗ này an toàn không?”","&nbsp;","Vũ Tử Dịch nghiêm nghị hỏi.","&nbsp;","Ông Vương chính là cao thủ Thần Cảnh sơ kỳ làm lái xe cho Vũ Tử Dịch, ông ta đã đưa Vũ Tử Dịch tới thôn Thượng Lương này.","&nbsp;","Ông Vương vội nói: “Điện hạ yên tâm đi, thôn Thượng Lương này là thôn làng xa Hoàng thành nhất, chỉ cần chúng ta qua sông Thượng Lương là có thể rời khỏi Hoàng thành Thượng Quan”.","&nbsp;","Trong thôn Thượng Lương có một con sông rộng vài trăm mét, nước sông chảy xiết, không dễ qua sông.","&nbsp;","Nhưng ông Vương và Vũ Tử Dịch đều là cao thủ Thần Cảnh, chỉ cần tìm được con thuyền thích hợp thì sẽ có thể vượt sông được thôi.","&nbsp;","Đáy mắt Vũ Tử Dịch thoáng lóe một tia sáng lạnh, nghiến răng nói: “Đợi tôi rời khỏi Hoàng thành Thượng Quan này rồi, có thể cho Hoàng tộc Thượng Quan vào danh sách tiêu diệt được rồi, cả gã Dương Thanh nữa, tôi nhất định phải làm nó sống dở chết dở mới hả dại”","&nbsp;","Anh ta đường đường là Hoàng tôn của Hoàng tộc họ Vũ, lại bị đẩy đến tình trạng này, thật sự vô cùng nhục nhã.","&nbsp;","Chẳng mấy chốc, hai người đã tới sông Thượng Lương, hiện đang có một chiếc thuyền lớn dừng sát bờ sông.","&nbsp;","“Rốt cuộc cũng rời khỏi đây được rồi”, Vũ Tử Dịch đứng bên bờ sông, nhìn sang bờ bên kia cách đó vài trăm mét, sắc mặt bắt đầu kích động.","&nbsp;","Nhưng đúng vào lúc này, chợt có vài bóng người như là cao thủ Hoàng tộc xuất hiện, vây chặt Vũ Tử Dịch và ông Vương vào giữa.","&nbsp;","Thấy đám cao thủ đột ngột xuất hiện, sắc mặt Vũ Tử Dịch lập tức cứng đờ ra, đã sắp rời khỏi Hoàng thành Thượng Quan này rồi, chỉ cần lên thuyền sang bờ bên kia là anh ta an toàn rồi mà."]