[" ","Chương 2899:","“Công pháp tu luyện của một người quyết định giới hạn tu luyện của người đó, như các gia tộc Cổ Võ, sở dĩ được gọi là gia tộc Cổ Võ là vì bọn họ có công pháp tu luyện truyền thừa nhiều đời, đồng thời lại phù hợp với bản thân họ’.","“Công pháp tôi vừa truyền cho cậu chính là Chiến Thần Quyết, công pháp tu luyện hàng đầu của Đế Thôn!”","Nghe Đế Thiên nói đến đó, Dương Thanh cảm thấy mình như vừa tiến vào một thế giới mới, điều khiến anh kích động nhất là, Đế Thiên vừa truyền thụ cho anh công pháp tu luyện hàng đầu của Đế Thôn.","Trước đó Đế Thiên còn nói Đại Đạo Thiên Diễn Kinh mà anh tu luyện chỉ là thứ rác rưởi, như vậy thì, công pháp tu luyện hàng đầu của Đế Thôn mà Đế Thiên vừa truyền thụ cho anh sẽ mạnh đến cỡ nào?","“Tiền bối, xin cảm tạ ngài!”","Dương Thanh cảm kích nói, sau đó lại hỏi: “Tiền bối, chừng nào thì tôi có thể tới Đế Thôn?”","Nghe Dương Thanh nói thế, Đế Thiên lại lộ vẻ mặt châm chọc, bảo: “Cậu cho rằng, lúc này cậu đã có tư cách tới Đế Thôn sao?”","Dương Thanh không phục lắm.","Nói sao thì anh cũng là một cao thủ Siêu Phàm Lục Cảnh, quan trọng nhất là, anh chỉ mới bắt đầu tu luyện được sáu năm ngắn ngủi.","Nay anh còn chưa tới ba mươi tuổi đã có thực lực Siêu Phàm Lục Cảnh, khắp Chiêu Châu này, thử hỏi có được bao nhiêu người trẻ tuổi có tư cách so sánh với anh?","Dương Thanh hỏi: “Theo ý tiền bối thì tới chừng nào tôi mới có tư cách tiến vào Đế Thôn g?”","Đế Thiên đáp: ‘Khi vượt qua Cửu Cảnh!”","Chỉ một câu đã khiến Dương Thanh chết sững tại chỗ.","Phải vượt qua Siêu Phàm Cửu Cảnh mới có tư cách tiến vào Đế Thôn?","Ngay cả anh cũng chưa từng nhìn thấy cao thủ Siêu Phàm Cửu Cảnh, cả đến người mạnh nhất trong Hoàng tộc cổ xưa cũng chỉ mới có thực lực Siêu Phàm Bát Cảnh mà thôi.","Còn các gia tộc Cổ Võ, dù thật sự có cao thủ Siêu Phàm Cửu Cảnh thì sợ răng chỉ chủ gia tộc Cổ Võ mới có thể bước vào cảnh giới này.","Nhưng Đế Thiên lại nói, vượt qua Cửu Cảnh mới có tư cách đi vào Đế Thôn.","Vậy chẳng phải có nghĩa là, cao thủ của Đế Thôn đều là những người đã vượt trên Siêu Phàm Cửu Cảnh?","Đế Thiên bình thản liếc nhìn Dương Thanh một cái, nói: “Nhiệm vụ của tôi đã hoàn thành, giờ đã đến lúc rời khỏi đây, tôi chờ cậu ở Đế Thôn!”","Dứt lời, ông ta quay lưng cất bước, chỉ vài bước chân, người đã biến mất, như là tan vào hư không, không còn chút hơi thở võ thuật nào.","Dương Thanh nhìn theo hướng Đế Thiên rời đi, hai tay siết chặt, kiên định nói: “Nhất định một ngày nào đó tôi sẽ tới Đế Thôn!”","Tuy anh không biết Đế Thôn ở nơi nào nhưng †ừ trên người Đế Thiên, anh có thể cảm giác được cao thủ Đế Thôn hùng mạnh ra sao, sợ là thực lực của Đế Thiên đã vượt xa Siêu Phàm Cửu Cảnh.","Vượt trên Siêu Phàm Cửu Cảnh thì sẽ là cảnh giới gì?","Chỉ e ngay cả gia tộc Cổ Võ cũng chưa chắc biết được đâu nhỉ?","“Anh Thanh, Mã Siêu tỉnh rồi!”","Đúng lúc này, giọng Phùng Giai Di từ bên ngoài bỗng truyền đến."]