[" ","Chương 2533:","&nbsp;","“Chỉ cần cậu đồng ý đi theo tôi, tôi có thể tiến cử cậu cho mấy cao thủ hàng đầu của Miêu Thành, với thiên phú võ đạo của cậu, nói không chừng còn có thể được những nhân vật lớn kia nhận làm đệ tử đấy”.","&nbsp;","“Hơn nữa bây giờ chỉ cần cậu chịu phục tùng tôi, tôi còn có thể tiêu diệt Hoàng tộc họ Diệp giúp cậu, sau này ở Yến Đô, cậu chính là vua”.","&nbsp;","“Dương Thanh, đây là cơ hội tốt nhất của cậu, cậu nên suy nghĩ cẩn thận rồi hấy trả lời tôi”.","&nbsp;","Lưu lão quái liên tục khuyên bảo.","&nbsp;","Diệp Lâm nghe xong lời của Lưu lão quái lập tức nổi giận: ‘Lưu lão quái, ông nói cái gì?”","&nbsp;","Lão ta thật sự không nhịn được, Lưu lão quái là do Hoàng tộc họ Diệp tìm đến giúp đỡ bọn họ, thế mà bây giờ lại nói với Dương Thanh răng lão †a bằng lòng giúp Diệp Thanh tiêu diệt Hoàng tộc họ Diệp ngay trước mặt Diệp Lâm.","&nbsp;","Lưu lão quái cũng không thèm để ý Diệp Lâm, hai mắt lão ta đỏ như máu nhìn chằm chằm Dương Thanh.","&nbsp;","Dường như chỉ cân Dương Thanh dám từ chối, lão ta sẽ tấn công Dương Thanh bằng đòn trí mạng ngay.","&nbsp;","Dương Thanh cũng nhìn chằm chằm Lưu lão quái, trong mắt không hề sợ hãi.","&nbsp;","Phải thừa nhận lời của Lưu lão quái đã khiến Dương Thanh động lòng. Bây giờ anh đang đối mặt với quá nhiều phiền toái, thậm chí anh còn phải sắp xếp cho người nhà của mình ra ngoài trốn, bởi vì anh đã đắc tội quá nhiều người, nếu để Ỉ bọn họ ở bên cạnh, bọn họ sẽ bị anh liên lụy.","&nbsp;","Bây giờ Lưu lão quái lại mời anh gia nhập Miêu Thành đồng thời thần phục lão ta.","&nbsp;","Rõ ràng chỉ cần Dương Thanh đồng ý thì từ đây về sau anh sẽ ít đi rất nhiều kẻ thù, sau hôm __ nay anh có thể yên tâm đón người nhà của mình Về rồi.","&nbsp;","Thậm chí anh còn có thể mượn thế lực của Miêu Thành đi Hoàng tộc họ Phùng đón Mã Siêu trở về.","&nbsp;","Bằng không dù hôm nay Dương Thanh có thể giết Lưu lão quái, có thể diệt Hoàng tộc họ Diệp nhưng chỉ dựa vào thực lực hiện giờ của anh rất khó để đón Mã Siêu trở về.","&nbsp;","Ngay cả bốn Hoàng tộc lớn cũng đã khó đối phó. Thậm chí những Hoàng tộc đó còn có người bảo vệ âm thầm che chở bọn họ. Vậy thì một Hoàng tộc cổ xưa như Hoàng tộc họ Phùng sao lại không có những người bảo vệ như vậy chứ? Là Hoàng tộc cổ xưa nhất định phải có những nhân vật siêu phàm đúng không?","&nbsp;","Dựa vào tình hình trước mắt có thể nói Dương Thanh gia nhập Miêu Thành là lựa chọn sáng suốt nhất.","&nbsp;","Dường như thấy được sự dao động của Dương Thanh, Lưu lão quái vội nói: “Hơn nữa tôi có thể bảo đảm, sở dĩ tôi bảo cậu thần phục tôi chỉ là vì lo cậu sẽ phản bội Miêu Thành, chỉ cần cậu bằng lòng trung thành với Miêu Thành, tôi tuyệt đối sẽ không đối xử với cậu như thuộc hạ”.","&nbsp;","“Tôi biết cậu rất lo lắng cho người nhà, chỉ cần cậu gia nhập Miêu Thành thì cậu có thể đón người nhà đến Miêu Thành, người nhà của cậu sẽ rất an toàn khi ở đó’.","&nbsp;","| Lưu lão quái rõ như lòng bàn tay hình huống của Dương Thanh, dường như không hề lo lắng anh sẽ từ chối lão ta lấy ngay ra lọ thuốc màu đen tiện tay vứt cho Dương Thanh.","&nbsp;","“Đây là viên Cổ Tâm Đan, sau khi uống nó mỗi tháng tôi sẽ đưa thuốc giải cho cậu, đương nhiên nếu cậu đồng ý để cho người nhà ở lại Miêu Thanh, tôi có thể giúp cậu loại bỏ hết ảnh hưởng của Cổ Tâm Đan”.","&nbsp;","Lưu lão quái nói.","&nbsp;","Trong tay Dương Thanh cầm chiếc lọ thủy tinh màu đen do Lưu lão quái ném tới, cách lớp thủy tỉnh nhưng anh vẫn có thể cảm nhận được trong lọ này có một luồng khí thế cực kỳ âm u tản mát ra ngoài.","&nbsp;","Một khi Dương Thanh uống nó, sợ là từ đây về sau anh sẽ bị Lưu lão quái khống chế.","&nbsp;","“Cậu Thanh, cậu đừng nghe lời lão ta!”","&nbsp;","Đúng lúc này Tống Tả bỗng lên tiếng, vẻ mặt nghiêm nghị nói: “Tôi đã từng nghe nói về Cổ Tâm Đan. Đây là loại thuốc do cao thủ hàng đầu của Miêu Thành luyện ra từ một cách thức vô cùng tà ác, người nào uống nó, mỗi tháng đều phải chịu đựng nỗi thấu tim, không thể chịu nổi”."]