[" ","Chương 2596:","&nbsp;","“Với thực lực hiện nay của cậu, nếu gia nhập Hoàng tộc họ Diệp thì cả mấy Hoàng tộc lớn còn có ai là đối thủ của chúng ta? Cậu và tôi hợp sức, cho dù người bảo vệ của ba Hoàng tộc khác xuất hiện cũng không làm gì được chúng ta”.","&nbsp;","“Dương Thanh, chúng ta hãy liên kết lật đổ ba Hoàng tộc khác đi. Nếu cậu muốn, tôi có thể giúp cậu thành lập Hoàng tộc họ Dương, đến lúc đó, dù là Hoàng tộc cổ xưa thì chúng ta cũng có tư cách tranh đấu”.","&nbsp;","Diệp Lâm không chịu bỏ cuộc, tham vọng của lão ta rất lớn, không chỉ muốn thống nhất bốn Hoàng tộc lớn mà còn muốn tranh đấu với hai Hoàng tộc cổ xưa.","&nbsp;","Dương Thanh lại lạnh lùng cười: ‘Không cùng chí hướng, mưu cầu khác nhaul”","&nbsp;","Tham vọng của Diệp Lâm quá lớn, nếu để cho Hoàng tộc họ Diệp bước lên hàng ngũ như Hoàng tộc cổ xưa, e là sẽ còn ham muốn Hoàng tộc cổ xưa thậm chí là toàn bộ Chiêu Châu.","&nbsp;","“Xem ra, bất kể tôi hứa với cậu cái gì, cậu đều không đồng ý gia nhập Hoàng tộc họ Diệp rồi?”, Diệp Lâm híp mắt hỏi, trong mắt hiện lên sát ý.","&nbsp;","“Bớt nói nhiều lời, ăn trước một quyền của tôi địt”","&nbsp;","Dương Thanh lười nói nhiều, chủ động tấn công.","&nbsp;","“Hừ! Không biết lượng sức mình! Tôi sẽ cho.","&nbsp;","cậu biết, khoảng cách giữa Siêu Phàm Tam Cảnh và Siêu Phàm Lục Cảnh lớn như thế nào!”","&nbsp;","Diệp Lâm vừa nói xong thì mặt đất dưới chân lập tức vỡ nát, bỗng nhiên lão ta tung đấm ra, toàn bộ sức lực đều tập trung vào năm đấm.","&nbsp;","“Chết đi!”","&nbsp;","Vào lúc đòn công kích của Dương Thanh rơi xuống, cú đấm của của Diệp Lâm cũng nhanh như chớp đánh về phía anh.","&nbsp;","“Oành!”","&nbsp;","Hai quyền đụng vào nhau, Dương Thanh chỉ cảm thấy một luồng khí kình kinh người từ trên năm tay bùng nổ, theo toàn bộ cánh tay lan tràn về phía thân thể.","&nbsp;","Gần như ngay lập tức, Dương Thanh giậm chân đạp một cái, thân hình nhanh chóng lùi lại.","&nbsp;","Nếu như anh lui ra phía sau trễ một chút nữa thôi thì toàn bộ cánh tay đều sẽ gãy mất.","&nbsp;","Dù vậy, cánh tay của anh vấn run lên.","&nbsp;","Sắc mặt Dương Thanh vô cùng nghiêm túc, dù sao cảnh giới võ thuật của anh chỉ là Siêu Phàm Tam Cảnh, mặc dù sức chiến đấu có thể so với Siêu Phàm Ngũ Cảnh nhưng cường độ thể xác cũng chỉ có Siêu Phàm Tam Cảnh.","&nbsp;","Trong khi bản thân Diệp Lâm thì đã bước vào Siêu Phàm Lục Cảnh, cường độ thể xác vượt xa Dương Thanh, nếu chỉ va chạm bằng thể xác, sợ là anh sẽ phải thua thê thảm.","&nbsp;","Nếu như muốn đánh bại Diệp Lâm thì chỉ có thể tăng sức chiến đấu lên tới Siêu Phàm Lục Cảnh, nếu không anh không thể thắng được.","&nbsp;","Và bây giờ, anh chỉ có tiến vào trạng thái cuồng hóa mới có thể nâng cao thực lực lên lần nữa, nhưng nếu như dùng nó ngay bây giờ thì biết lấy gì để đương đầu với người bảo vệ Hoàng tộc?","&nbsp;","Trong lúc nhất thời, Dương Thanh lâm vào tình cảnh tiến thoái lưỡng nan.","&nbsp;","Ngay khi Dương Thanh đang cân nhắc nên đối phó với tình huống trước mắt như thế nào, Diệp Lâm đã tung ra một đòn về đến phía anh.","&nbsp;","Dương Thanh không có thời gian suy nghĩ, chỉ có thể cố gảng hết sức chiến đấu.","&nbsp;","Nhìn thấy trận đấu quyết liệt ấy, rất nhiều cao thủ đang đứng dưới Hoàng Sơn đều trợn mát há mồm. Trận chiến của những người ở cấp bậc này cả đời khó gặp một lần."]