[" ","Chương 2665:","Thượng Quan Tử Khiêm nghĩ đến những điều này, lạnh lùng nói: “Sao vậy? Các người nghi ngờ con gái tôi làm chuyện có lỗi với nhà họ Lý à?”","“Chúng tôi không dám!”","Bậc chú bác nhà họ Lý vội vàng nói, sau đó còn nói tiếp: “Cho dù chúng tôi không dám nghi ngờ công chúa Nhu nhưng người của Hoàng tộc đã nói vậy, nếu chúng ta không làm rõ chuyện này thì sợ rằng sẽ mang tới một vài ảnh hưởng tiêu cực. Cho nên, chúng tôi vẫn nên đi cùng Tam hoàng tử tìm công chúa thì hơn. Như vậy cũng có thể chứng minh sự trong sạch của công chúa Nhu”.","Thượng Quan Tử Khiêm không nói gì, vẻ mặt thâm trầm nhìn bậc chú bác nhà họ Lý, trong ánh mắt đầy tức giận. Ông ta biết, nếu không thể chứng thực thì sợ là lão già này sẽ không chịu để yên.","“Chú ba, tôi thấy ông ta nói không sai, dù sao chuyện này cũng liên quan đến thể diện của Hoàng tộc chúng ta, chỉ có để người nhà họ Lý xác nhận sự trong sạch của Nhu Nhu mới có thể tránh được vài chuyện không tốt. Tôi thấy chúng ta vẫn nên mau chóng dẫn bọn họ đi tìm Nhu Nhu đi!”","Thượng Quan Tử Khiêm còn đang suy nghĩ nên ứng phó thế nào, Đại hoàng tử Thượng Quan Tử Chí lại cười ha hả nói.","Thượng Quan Tử Chí vừa dứt lời, Thượng Quan Tử Mặc cũng vừa cười vừa nói: “Tôi cũng cho là vậy. Nếu người nhà họ Lý nghi ngờ Nhu Nhu, vậy chúng ta phải chứng minh sự trong sạch của Nhu Nhu”.","Thượng Quan Tử Khiêm không nói gì, chỉ lạnh lùng nhìn hai người anh của mình.","“Sao vậy? Ngay cả chú ba cũng không dám bảo đảm sự trong sạch của Nhu Nhu à?”, Thượng Quan Tử Mặc đột nhiên cười híp mắt nói.","Thượng Quan Tử Khiêm biết mình mà từ chối sẽ chỉ làm chuyện này càng tệ hơn, vì vậy đành nói: “Được, nếu các người muốn chứng thực, tôi sẽ dẫn các người đi chứng thực ngay bây giờ. Nhưng tôi nói trước, nếu Nhu Nhu trong sạch, nếu để cho tôi nghe được bất kỳ lời đàm tiếu nào liên quan tới nào Nhu Nhu thì đừng trách tôi không khách sáo với các người!”","Một đoàn người đi theo Thượng Quan Tử Khiêm đến chỗ ở của Dương Thanh.","Gần như cùng lúc đó trong phòng của Dương Thanh, Dương Thanh và Thượng Quan Tử Nhu đang nằm trên chiếc giường lớn thoải mái. Thượng Quan Nhu giống như chú mèo con, cuộn tròn trong lòng Dương Thanh.","Mà Dương Thanh vẫn chưa hoàn hồn sau cuộc ân ái vừa rồi, đầu óc anh vẫn trống rỗng, ký ức trong đầu cũng đang dần khôi phục.","Dương Thanh đột nhiên tỉnh dậy, ngồi bật dậy. Có lẽ tại động tĩnh quá lớn nên đã đánh thức Thượng Quan Nhu. Cô ta mở mắt ra, thì phát hiện mình đang không mặc gì, Dương Thanh cũng vậy, sắc mặt lập tức thay đổi.","“Nhu Nhu, tôi…”","Dương Thanh đột nhiên hoảng hốt, cũng không biết nên giải thích thế nào? Chẳng lẽ nói cho Thượng Quan Nhu biết vừa rồi là tại anh thật sự không khống chế được bản thân?","Thượng Quan Nhu bình tĩnh hơn tưởng tượng của Dương Thanh nhiều. Lúc này cô ta im lặng, nhưng đầu óc cô ta hoạt động rất nhanh, nhớ lại hết thảy mọi việc vừa xảy ra.","Cô ta đột nhiên nhớ tới trước đó mình còn đang ngồi trang điểm, sau khi uống xong cốc nước chẳng mấy chốc đã buồn ngủ díp mắt, sau đó thì ngủ thiếp đi.","Tiếp đó nữa là cô ta xuất hiện ở trong phòng của Dương Thanh, nhờ Dương Thanh gọi cô ta vài tiếng cô ta mới hơi tỉnh táo lại, mở mắt ra liền nhìn thấy Dương Thanh.","Không biết tại sao khi cô ta hơi tỉnh lại liền phát hiện mình rất muốn có được Dương Thanh. Lúc đó cô ta không cách nào khống chế được bản thân, kìm lòng không được ôm chầm lấy Dương Thanh. Sau đó Dương Thanh cũng ôm cô ta, sau đó nữa hai người liền thuận theo tự nhiên.","Trong lúc Thượng Quan Nhu im lặng thì Dương Thanh cũng dần trở nên tỉnh táo, trong đầu nhớ lại những gì đã xảy ra trước đó.","“Là ông ta!”","Sắc mặt Dương Thanh đột nhiên đanh lại nói.","Thượng Quan Nhu bình tĩnh hỏi Dương Thanh: “Cậu biết chuyện gì à?”","Dương Thanh gật đầu nói: “Trước khi chị xuất hiện trong phòng tôi, có một cao thủ đeo mặt nạ mặc áo màu đen đã đến tìm tôi chỉ để nói ngày tốt giờ lành sắp tới rồi, chuẩn bị đi đến khách sạn Hoàng Thành, sau đó liền rời đi”."]