[" ","Chương 2585:","&nbsp;","Quát con mình xong, lão ta vội vã bước tới, dưới ánh mắt khiếp sợ của bao người, Đường Đức Vũ quỳ cả hai gối xuống đất.","&nbsp;","“Cậu Thanh, tôi có mắt như mù nên mới để người nhà họ Đường xúc phạm đến cậu, xin cậu rộng lượng tha cho chúng tôi một lần này!”","&nbsp;","Đường Đức Vũ sợ hãi cầu khẩn.","&nbsp;","Cảnh tượng này khiến tất cả người nhà họ Đường đều sợ hãi ngây ra, sắc mặt Đường Ức Nhu lập tức cứng đờ.","&nbsp;","Nhìn Đường Đức Vũ quỳ xuống trước mặt mình, Dương Thanh cười như không cười nhìn chằm chằm đối phương, lão già này đúng là cũng có mắt nhìn, hiển nhiên đã nhận ra mình.","&nbsp;","Lúc này, người kinh hãi nhất là Đường Ức Nhu, cô ta thật sự không ngờ ông nội mình, người đứng đầu nhà họ Đường – một trong những gia tộc hàng đầu ở Hoàng thành Diệp, lại bỗng nhiên quỳ xuống xin lỗi Dương Thanh.","&nbsp;","“Bố, bố điên rồi sao? Mau đứng dậy!”","&nbsp;","Sau giây phút đờ đân ngắn ngủi, Đường Hải vội vàng tiến lên, định kéo Đường Đức Vũ lên, chỉ là lão ta lại quyết không đứng lên, hơn nữa còn tức giận quát: “Khốn nạn, quỳ xuống cho tao!”","&nbsp;","“Bố, bố sao vậy? Tại sao phải quỳ trước thằng ranh này? Gậu ta dám đắc tội Diệp Thiên Minh, còn dám thừa dịp để lẻn vào Hoàng tộc họ Diệp xem kịch, đợi cao thủ của Hoàng tộc họ Diệp rảnh tay rồi, nhất định sẽ giết cậu ta”.","&nbsp;","Đường Chấn cũng vội vàng nói, trong giọng nói tràn đây sự khinh thường với Dương Thanh.","&nbsp;","Trong mắt ông ta, cho dù bên cạnh Dương Thanh có cao thủ bảo vệ, vậy cũng còn xa mới là đối thủ của Hoàng tộc họ Diệp, bây giờ chính là thời cơ tốt nhất để nhà họ Đường nịnh nọt Hoàng tộc họ Diệp, nhất định không thể gây thêm rắc rối nữa.","&nbsp;","Mặc dù Đường Bác vô cùng khiếp sợ, nhưng ông ta vô cùng rõ ràng, bố mình là người kiêu ngạo đến thế nào, cho dù gặp Diệp Hoàng cũng sẽ không quỳ xuống cầu xin tha thứ, nhưng bây giờ lại quỳ xuống xin lõi cầu xin một thanh niên chưa tới ba mươi tuổi.","&nbsp;","“Khốn nạn! Định làm phản phải không? Tao bảo chúng mày quỳ, chúng mày quỳ xuống cho tao!”","&nbsp;","Đường Đức Vũ giận không nhịn được, lập tức đứng dậy, không ngừng đấm đá Đường Hải và Đường Chấn, ngay cả Đường Bác không lên tiếng cũng bị đánh một trận.","&nbsp;","Sau khi tự tay đánh ba con trai quỳ xuống, Đường Đức Vũ mới vội vàng quỳ xuống dưới chân Dương Thanh, mặt đầy sợ hãi nói: “Cậu Thanh, chúng tôi tuyệt đối sẽ không nhúng tay vào ân oán giữa cậu và Hoàng tộc họ Diệp. Chúng tôi sẽ đi ngay bây giờ, xin cậu tha cho chúng tôi một con đường sống”.","&nbsp;","Hai anh em nhà họ Tống một trái một phải đứng ở bên cạnh Dương Thanh, lạnh lùng nhìn người nhà họ Đường. Lý Trọng cung kính đứng trước mặt Dương Thanh, nói: “Cậu Thanh, những người này rõ ràng tới để giúp Hoàng tộc họ Diệp, nếu bây giờ thả bọn họ đi, ai biết bọn họ có âm thầm giúp đỡ Hoàng tộc họ Diệp hay không, chỉ bằng cứ giết hết đi?”","&nbsp;","Nghe Lý Trọng nói vậy, Đường Đức Vũ sợ đến mức suýt nữa tè ra quần, vội vàng đảm bảo: “Cậu Thanh yên tâm đi, chúng tôi tuyệt đối sẽ không giúp Hoàng tộc họ Diệp. Không nói dối cậu, chúng tôi vốn không qua lại với Hoàng tộc họ Diệp, nếu như không phải e dè thực lực của Hoàng tộc họ Diệp, hôm nay chúng tôi nhất định sẽ không tới”.","&nbsp;","Lúc này Đường Ức Nhu đã tỉnh táo lại, mặc dù cô ta không rõ tại sao Đường Đức Vũ lại sợ Dương Thanh như vậy, nhưng cũng biết, nếu như Đường Đức Vũ làm như vậy, nhất định có lý do của lão ta.","&nbsp;","“Anh này, xin anh tha cho nhà họ Đường chúng tôi một con đường sống, tôi thề sau khi rời đi, nhà họ Đường sẽ tuyệt đối không trở lại nữa”.","&nbsp;","Đường Ức Nhu không chút do dự cũng quỳ trên mặt đất, ánh mắt cầu xin nhìn về phía Dương Thanh, nói.","&nbsp;","“Các người đi đi!”","&nbsp;","Dương Thanh phất phất tay, thờ ơ nói.","&nbsp;","Đừng nói nhà họ Đường không có lòng giúp Hoàng tộc họ Diệp, cho dù thật sự tới giúp Hoàng tộc họ Diệp thì bọn họ cũng có thể dễ dàng diệt nhà họ Đường.","&nbsp;","Hơn nữa, Dương Thanh cũng hơi tán thưởng cô gái lương thiện Đường Ức Nhu này, nếu không chỉ bằng những lời nói mà mấy người con của Đường Đức Vũ nói ra, đã cho anh đủ lý do diệt nhà họ Đường rồi."]