[" ","Chương 2658:","“Có lẽ nói thiên phú võ thuật của ông ta mạnh cũng không thích hợp đâu. Theo như chú biết, thiên phú của ông ta chỉ được miễn cưỡng coi như không tệ. Nhưng nhà họ Lý không có cao thủ Siêu Phàm Cảnh, ông ta lại có thể dựa vào sức mình đạt được thực lực Siêu Phàm Tứ Cảnh, chứng tỏ ông ta gặp được kỳ ngộ gì đó”.","“Chú nghe nói ông ta từng đi qua một khu mộ cổ của cao thủ Siêu Phàm Cảnh, phát hiện ra vài bảo vật mới có thể trở thành cao thủ Siêu Phàm Tứ Cảnh chỉ trong năm mươi năm”.","“Rất có thể hiểu biết của chúng ta về nhà họ Lý chỉ là mặt ngoài. Biết đâu bọn họ còn có nhiều cao thủ Siêu Phàm Cảnh hơn thì sao?”","Thượng Quan Hoàng trợn tròn mắt hỏi: “Sao có thể như vậy được?”","Bản thân Thượng Quan Hoàng cũng mới chỉ đạt tới bán bộ Siêu Phàm Cảnh. Thượng Quan Phó lại nói có khả năng trong nhà họ Lý còn mấy cao thủ Siêu Phàm Cảnh khác, khiến lão ta quá kinh hãi.","Thượng Quan Phó nhìn Thượng Quan Hoàng, bình tĩnh nói: “Đừng quên không chỉ có mình Lý Trọng biến mất, mà còn có một đám cao thủ Thần Cảnh biến mất với ông ta”.","“Đến tận bây giờ, đám cao thủ Thần Cảnh kia vẫn chưa từng xuất hiện, chỉ có mình Lý Trọng ra mặt. Cháu thực sự cho rằng bọn họ đều chết cả rồi sao?”","Lần này, Thượng Quan Hoàng không quá kinh ngạc nữa, trong mắt dấy lên lo lắng.","Lão ta biết Thượng Quan Phó nói không sai. Nhà họ Lý vẫn luôn là gia tộc hàng đầu Hoàng thành Thượng Quan, thực lực chỉ kém Hoàng tộc. Năm mươi năm trước, sau khi Lý Trọng đột phá Siêu Phàm Cảnh lại đột nhiên mất tích.","Tuy bên ngoài chỉ có tin tức này nhưng lúc đó, Hoàng tộc Thượng Quan còn tra được một chút chuyện cơ mật của nhà họ Lý. Không chỉ có Lý Trọng mà còn chín cao thủ Thần Cảnh hậu kỳ và Thần Cảnh đỉnh phong cùng mất tích.","Cũng chính vì vậy, nhà họ Lý từng suýt bị diệt vong, may mà chống đỡ được, cuối cùng còn trở thành một gia tộc hàng đầu, chỉ đứng sau Hoàng tộc Thượng Quan.","“Không ngờ nhà họ Lý lại giấu kỹ như vậy. Có lẽ những người cùng mất tích với Lý Trọng vẫn còn sống, còn rất có khả năng họ đã bước vào Siêu Phàm Cảnh”.","Sắc mặt Thượng Quan Hoàng vô cùng kém, trầm giọng nói: “Có lẽ nhà họ Lý vẫn đang chờ cơ hội thay thế Hoàng tộc Thượng Quan. Chỉ khi Dương Thanh xuất hiện mới khiến bọn họ đổi mục tiêu thành Hoàng tộc họ Diệp, kết quả lại thất bại”.","Thượng Quan Phó gật đầu đáp: “Thế nên hiện giờ chắc hẳn nhà họ Lý đang rất mạnh, thậm chí còn có thể vượt qua Hoàng tộc Thượng Quan”.","Thượng Quan Hoàng lo lắng hỏi: “Nếu nhà họ Lý thật sự có chín cao thủ Siêu Phàm Cảnh, chú nghĩ chúng ta phải đối phó thế nào?”","“Binh đến tướng ngăn, nước đến đất chặn!”, Thượng Quan Phó híp mắt nói.","Lão ta cho rằng, thực lực đám cao thủ nhà họ Lý có mạnh tới đâu cũng không thể bằng Lý Trọng. Lý Trọng là cao thủ Siêu Phàm Tứ Cảnh, dù mấy người kia cũng là cao thủ Siêu Phàm Cảnh thì nhiều nhất cũng chỉ là Siêu Phàm Tam Cảnh.","Quan trọng là nhà họ Lý chỉ biết Hoàng tộc Thượng Quan có một người bảo vệ, nhưng lại không biết còn có một người như lão ta.","Cùng lúc đó ở nhà họ Lý.","Sau khi Lý Giang Hùng rời khỏi Hoàng tộc Thượng Quan liền đi vào mật thất ngầm của nhà họ Lý gặp Lý Trọng.","“Làm đến đâu rồi?”, Lý Trọng hỏi.","Lúc này, lão ta đang ngồi xếp bằng, khí thế võ thuật khủng bổ phun trào, không thèm ngẩng đầu nhìn Lý Giang Hùng.","Lý Giang Hùng vội vàng thuật lại cuộc trò chuyện vừa rồi với Thượng Quan Hoàng.","“Con khiến bố thất vọng rồi. Con xin lỗi!”","Lý Giang Hùng cuống quýt nói.","Lý Trọng không tức giận, chỉ im lặng hồi lâu rồi lên tiếng: “Cũng không trách con. Dù là bố đi e cũng không thể dễ dàng thăm dò được vị trí của Lý Thái Bạch”.","“Vậy chúng ta phải làm gì bây giờ?”, Lý Giang Hùng đột nhiên hỏi."]