[" ","Chương 2545:","&nbsp;","Lưu lão quái và Diệp Lâm đều bị doạ cho hoa mắt chóng mặt sau khi cảm nhận được khí thế võ đạo trên người Dương Thanh tăng vọt. Lưu lão quái vừa dứt lời, hai người nhanh chóng lao về phía anh.","&nbsp;","“Giết!”","&nbsp;","Chỉ trong chớp mắt, hai người đã xuất hiện †rước mặt Dương Thanh, gần như cũng trong lúc ấy phát động tấn công.","&nbsp;","“Rầm!”","&nbsp;","“Rầm!”","&nbsp;","Mỗi đòn mạnh mẽ của hai người rơi lên người Dương Thanh.","&nbsp;","Thế nhưng, dường như Dương Thanh chẳng bị ảnh hưởng bởi hai đòn này, anh vấn quỳ dưới đất, trong lòng ôm lấy cơ thể Vũ Văn Cao Dương đang dần lạnh lẽo.","&nbsp;","Một luồng sát khí vô cùng khủng bố toát ra như đang tôi luyện cơ thể Dương Thanh vậy.","&nbsp;","“Chuyện này…”","&nbsp;","Thấy vậy, tròng mắt của Lưu lão quái và Diệp Lâm trợn lớn, sự khó tin tràn ngập trong đáy mắt.","&nbsp;","Tuy bọn họ đều bị thương nặng nhưng ít ra vân là cao thủ Siêu Phàm Ngũ Cảnh, cho dù đặt ở các gia tộc ẩn thế cũng vẫn được xem là những nhân vật vô cùng khủng bố.","&nbsp;","Sức mạnh chứa trong mỗi đòn sử dụng toàn lực của mình lớn thế nào, bọn họ biết rất rõ.","&nbsp;","Thế nhưng đòn trí mạng mà cả hai cùng đánh lên người Dương Thanh lại chẳng làm anh bị thương chút nào, điều này làm cho bọn họ cảm thấy đòn tấn công vừa rồi của mình chẳng khác nào đánh lên tấm thép.","&nbsp;","“Đừng giữ sức nữa, dốc hết toàn lực đi!”, Lưu lão quái nhìn Diệp Lâm, tức giận nói.","&nbsp;","Lão ta vừa dứt lời, hai người lập tức chuẩn bị tấn công lần nữa, hai đòn đánh tiếp theo nhanh chóng bổ lên người Dương Thanh.","&nbsp;","“Oành!”","&nbsp;","“Oành!”","&nbsp;","Đòn đánh của hai người liên tục rơi xuống, nhưng Dương Thanh vấn thờ ơ không hề hấn gì, chỉ có cơ thể khẽ rung lên vì đòn đánh của họ.","&nbsp;","Lần này, trái tim hai người như bị nhấn chìm xuống đáy vực. Họ biết chỉ với chút thực lực sau khi bị thương nặng thế này sẽ chẳng thể không làm gì được Dương Thanh.","&nbsp;","Phòng ngự đã mạnh mẽ như thế, không biết lực tấn công của anh còn khủng bố đến nhường nào?","&nbsp;","Sợ rằng chỉ một đòn của Dương Thanh thôi, bọn họ cũng không chịu nổi.","&nbsp;","Nghĩ tới đây, trong đầu hai người họ cùng xuất hiện một ý nghĩ: “Chạy!”","&nbsp;","Hai người gần như không chút do dự, nhanh chóng xoay người bỏ chạy.","&nbsp;","Hai anh em Tống Tả và Tống Hữu thấy cảnh này sửng sốt không thôi, có thế nào họ cũng không ngờ kết quả lại thành ra thế này.","&nbsp;","Mắt thấy Lưu lão quái và Diệp Lâm đã chạy mất nhưng Dương Thanh thì vẫn không có bất cứ phản ứng nào, điều này làm cho hai anh em họ.","&nbsp;","Tống vô cùng sốt ruột.","&nbsp;","“Cậu Thanh à, nếu cậu còn không ra tay thì Lưu lão quái và Diệp Lâm sẽ chạy mất”, Tống Tả lo lãng thốt lên.","&nbsp;","Thế nhưng Dương Thanh chẳng có chút phản ứng nào. Cơn mưa tầm tã vẫn trút những giọt nước nặng trịch xuống như muốn gột đi sự tức giận của anh."]