[" ","Chương 2339:","&nbsp;","“Vâng thưa Hoàng Chủ!”","&nbsp;","Người trung niên nghe lệnh bước lên.","&nbsp;","Ông ta là cao thủ Thần Cảnh trung kỳ có sức chiến đấu mạnh nhất trong Hoàng tộc Thượng Quan.","&nbsp;","Cuộc chiến đầu tiên, Hoàng tộc Thượng Quan đã thua trận, thậm chí còn chết người. Thượng Quan Hoàng không thể để thua tiếp.","&nbsp;","Lý Giang Hùng khinh thường nhìn Thượng Quan Vũ rồi ra lệnh: “Lý Mục, trận này cậu lên đi!”","&nbsp;","“Vâng thưa chủ gia tộc!”","&nbsp;","Lý Mục cất bước đi lên, cũng là cao thủ Thần Cảnh trung kỳ.","&nbsp;","Thoáng chốc, trong Hoàng phủ Thượng Quan rộng lớn bị khí thế mạnh mẽ bao trùm. Các cao thủ dưới Thần Cảnh còn không thể tới gần.","&nbsp;","Hơn chục cao thủ Thần Cảnh bên cạnh Thượng Quan Hoàng đều lạnh lùng nhìn hai người giao đấu trên bãi đất trống ở giữa.","&nbsp;","Bên cạnh Lý Giang Hùng cũng có mười mấy cao thủ Thần Cảnh, tuy số lượng không bằng Hoàng tộc Thượng Quan nhưng ai cũng có sức chiến đấu cực mạnh.","&nbsp;","“Giết!”","&nbsp;","Lý Mục đột nhiên lao vọt tới.","&nbsp;","Vừa ra đòn liền vượt xa sức chiến đấu của cảnh giới hiện tại. Dù sao Thượng Quan Vũ cũng là cao thủ Thần Cảnh trung kỳ có sức chiến đấu mạnh nhất Hoàng tộc Thượng Quan, đương nhiên cũng không đơn giản.","&nbsp;","Ngay khi Lý Mục ra tay, ông ta cũng di chuyển.","&nbsp;","“Giết!”","&nbsp;","Thượng Quan Vũ nổi giận gầm lên, bộc phát khí thế mạnh ngang Thần Cảnh hậu kỳ.","&nbsp;","“Bịch!”","&nbsp;","Đòn tấn công của hai người va chạm vào nhau, một luồng khí thế cực kỳ đáng sợ như thủy triều càn quét xung quanh.","&nbsp;","“Uỳnh uỳnh uỳnh!”","&nbsp;","Mặt đất rung chuyển, lấy hai người làm trung †âm nứt toác ra như mạng nhện.","&nbsp;","Rõ ràng cả hai đều là cao thủ Thần Cảnh trung kỳ nhưng lại có sức chiến đấu tương đương Thần Cảnh hậu kỳ.","&nbsp;","Lúc này, Dương Thanh trong một tòa biệt thự cao cấp cũng cảm nhận được mọi chuyện diễn ra trong Hoàng phủ Thượng Quan.","&nbsp;","Anh có thị lực siêu phàm, chăm chú nhìn về nơi cách đó trăm mét ở ngoài cửa sổ, sắc mặt u ám.","&nbsp;","Bây giờ anh đã chắc chắn, ngay từ khi nhận được lời mời của Thượng Quan Hoàng tới Hoàng thành Thượng Quan, anh đã bị người ta tính kế.","&nbsp;","Anh có thể xác định, người bày ra âm mưu này chính là Lý Giang Hùng.","&nbsp;","Nếu không thì mọi chuyện không thể trùng hợp được như vậy.","&nbsp;","Hai cao thủ Thần Cảnh trung kỳ vẫn đang chiến đấu kịch liệt.","&nbsp;","Sức chiến đấu của Thượng Quan Vũ cực kỳ mạnh mẽ. Mặc dù chỉ có cảnh giới Thần Cảnh trung kỳ nhưng ông chỉ còn cách Thần Cảnh hậu kỳ một bước.","&nbsp;","Hiện giờ có thể bộc phát thực lực sánh bằng Thần Cảnh hậu kỳ cũng dễ hiểu."]