[" ","Chương 2592:","&nbsp;","Hiển nhiên đây mới đúng là sức mạnh thật sự của họ, chỉ là lúc trước không bộc phát ra mà thôi.","&nbsp;","“Chúng tôi đã biết điểm yếu của mấy người rồi!”, Tống Tả đột nhiên chế nhạo.","&nbsp;","Nghe vậy, sắc mặt của cao thủ Hoàng tộc họ Diệp trở nên biến sắc, nhưng bọn họ vẫn chưa kịp phản ứng thì hai anh em Tống Tả và Tống Hữu đã biến mất tại chỗ.","&nbsp;","“Không ổn, rút lui!”","&nbsp;","Cao thủ cầm đầu vội vàng hô lớn.","&nbsp;","Lục Cảnh Cao thủ cầm đầu phía Hoàng tộc họ Diệp khi nhận ra điều không ổn đã ra lệnh rút lui nhưng mọi chuyện đã quá muộn.","&nbsp;","“Bùm!”","&nbsp;","Tống Tả vừa lao qua bên trái được nửa đường thì thay đổi hướng đi, nhanh chóng lao thẳng vào tên cầm đứng giữa, tung một chưởng vào lồng ngực khiến kẻ đó hộc máu bay lộn ngược ra ngoài.","&nbsp;","Cùng lúc đó, Tống Hữu cũng lao tới một cao thủ bán bộ Siêu Phàm Cảnh khác và đánh ra một đòn khiến đối phương cũng nôn ra máu và bay lộn nhào.","&nbsp;","Hai anh em nhà họ Tống vốn đã ở Siêu Phàm Cảnh, lúc này lại bộc phát toàn bộ sức mạnh nên hai tên cao thủ bán bộ Siêu Phàm Cảnh gần như bị đánh bay ngay trong nháy mắt.","&nbsp;","Ban đầu có đến mười tám người, ngay khi trận chiến bắt đầu thì hai cao thủ Thần Cảnh đỉnh phong đã bị đánh bại và mất đi sức chiến đấu, đến bây giờ thì hai người có thực lực bán bộ Siêu Phàm Cảnh mạnh nhất cũng bị đánh bay, chỉ còn lại một cao thủ bán bộ Siêu Phàm Cảnh, những người khác đều chỉ ở mức Thần Cảnh đỉnh phong.","&nbsp;","Ngay khi anh em họ Tống đánh bại hai cao thủ bán bộ Siêu Phàm Cảnh thì sự liên kết giữa những người phía Hoàng tộc họ Diệp đã sụp đổ trong nháy mắt.","&nbsp;","“Không ổn, đội hình loạn rồi, rút lui!”","&nbsp;","Người có thực lực bán bộ Siêu Phàm Cảnh duy nhất còn lại nhanh chóng phát lệnh rút lui.","&nbsp;","Trên thực tế, trong trận hình mười tám người thì người đứng giữa mới là then chốt, nhưng anh em nhà họ Tống đã bất ngờ đánh bại hai cao thủ ở giữa và phá vỡ trận hình này.","&nbsp;","Trận hình bị phá vỡ nên không thể sử dụng thuật hợp kích được nữa. Chỉ dựa vào thực lực của những người này thì không thể nào đấu lại cao thủ Siêu Phàm Cảnh.","&nbsp;","“Giết!”","&nbsp;","Dương Thanh thấy thế thì ra lệnh một tiếng, những cao thủ Thần Cảnh đỉnh phong nhà họ Lý nhanh chóng lao ra ngoài.","&nbsp;","Trận chiến nổ ra trong giây lát!","&nbsp;","Anh em nhà họ Tống chỉ phá vỡ thuật hợp kích của những người bên Hoàng tộc họ Diệp rồi trở về bên cạnh Dương Thanh.","&nbsp;","“Không sao chứ?”, Dương Thanh hỏi.","&nbsp;","Hai anh em lắc đầu, sắc mặt của Tống Tả trở nên nghiêm trọng, nói: “Chỉ là hai anh em tôi đều đã bị thương, nếu muốn khống chế sức mạnh ở cùng một mức thì gần như không thể. Chuyện này cũng nói lên răng chúng tôi không thể thực hiện thuật hợp kích được nữa”.","&nbsp;","Tống Tả có sức mạnh của Siêu Phàm Tam Cảnh, Tống hữu lại có thực lực Siêu Phàm Nhị Cảnh. Mặc dù hai người hiểu ý nhau nhưng cũng cần phải khống chế sức mạnh của mình ngang bằng với đối phương để có thể thực hiện thuật hợp kích, từ đó bộc phát sức mạnh sánh ngang với Siêu Phàm Tứ Cảnh.","&nbsp;","Bây giờ không có cách nào sử dụng thuật hợp kích nên bọn họ chỉ có thể chiến đấu bằng thực lực của mình.","&nbsp;","Sắc mặt của Dương Thanh đột nhiên có chút tối tăm, hiện giờ Lý Trọng đã bị thương nặng, anh em nhà họ Tống tuy không bị thương nặng như Lý Trọng, nhưng dẫu sao vẫn bị thương nên họ không thể sử dụng thuật hợp kích, vì vậy mà thực lực cũng giảm đi nhiều.","&nbsp;","May mãn thay Dương Thanh vẫn còn đang trong trạng thái mạnh nhất, có lẽ tiếp theo chỉ có thể dựa vào anh."]