["<br>\"Còn có thể đau ở đâu, toàn bộ mông và sau eo của ta đều đau hết, muội không thấy xanh hết cả rồi sao?\" Chu tứ lang còn rất lý lẽ, hắn cố gắng nhìn ra đằng sau, sau đó lại ghé vào gối đầu nói: \"Thật sự đau mà, muội mau bảo tứ tẩu muội xoa rượu thuốc cho ta đi.<br><br>\"<br>\"Không được.<br><br>\" Mãn Bảo tịch thu rượu thuốc, nói: \"Cho dù có xoa, thì cũng phải để đến tối mai mới được xoa, rượu thuốc này để hoạt huyết hóa ứ, cho dù huynh không bị gãy xương, nội tạng không bị chảy máu, thì chắc chắn mao mạch của huynh cũng đã chảy máu rồi, nếu không sẽ không bị xanh như vậy.<br><br>Lúc này phải dùng nước giếng lạnh đắp trước, chờ đến ngày mai mới xoa thuốc.<br><br>\"<br>Chu tứ lang không tin lắm, \"Còn có thể như vậy? Ta nhớ trước kia nhà mình có ai ngã vẫn luôn xoa rượu thuốc ngay mà, cảm giác kia.<br><br>.<br><br>\"<br>Mãn Bảo kiên quyết.<br><br>Nhìn quyển sách bé ôm trong ngực, tuy rằng Chu tứ lang và Phương thị vẫn hơi bán tín bán nghi, nhưng vẫn quyết định nghe theo bé.<br><br>Sau đó Phương thị chần chừ nói: \"Mãn Bảo, rốt cuộc tứ ca muội có bị gãy xương không, vừa rồi muội nói chảy máu bên trong, hay là vẫn cứ lên chợ lớn khám đại phu thử xem nhỉ?\"<br>Mãn Bảo nói: \"Nếu thế thì tất nhiên là tốt nhất, chẳng qua sẽ không có khả năng bị chảy máu trong đâu, nhìn sắc mặt tứ ca, nhìn màu môi của hắn là biết không thể chảy máu bên trong, nhưng xương thì có khả năng bị gãy đấy.<br><br>\"<br>Chu tứ lang: \".<br><br>.<br><br>Muội không thể mong ta tốt hơn chút sao?\"<br> <br>Mãn Bảo hừ một tiếng.<br><br>Phương thị kéo hắn dậy, \"Bây giờ nhân lúc trời còn sáng, chúng ta mau chóng lên chợ đi, nếu về muộn thì cứ ngủ ở nhà mẹ ta luôn.<br><br>\"<br>\"Không đi,\" Chu tứ lang cố gắng dán chặt cái giường, nói: \"Khám bệnh mất tiền, vốn chỉ là bị ngã dập mông thôi, ai còn phải đi khám đại phu chứ.<br><br>\"<br>\"Không phải chàng nói vô cùng đau đớn sao?\"<br>\"Đó là lừa hai người thôi.<br><br>\"<br>Phương thị bán tín bán nghi, không còn cách nào, Chu tứ lang nói dối quá nhiều, hầu hết còn là mở miệng là nói được luôn, mặt không đổi sắc, nàng đúng là không biết câu nào của hắn là thật, câu nào là giả.<br><br>Chu tứ lang bèn giơ tay ngoéo ngón tay nàng một cái, nhỏ giọng nói: \"Đừng đi, bây giờ trên người chúng ta chỉ có một ít tiền, chờ thêm một thời gian nữa, nàng còn phải đi khám mà.<br><br>\"<br>Mãn Bảo lập tức quay đầu nhìn Phương thị, \"Tứ tẩu, tẩu còn chưa đi khám đại phu ạ? Tứ ca nói tẩu mang thai từ lâu rồi mà.<br><br>\"<br>Phương thị thế mới biết tên Chu tứ lang miệng rộng này đã khoe ra ngoài rồi, không kìm được giơ tay véo eo hắn một cái.<br><br>Chu tứ lang gào lên một tiếng, che eo không dám nhúc nhích.<br><br>Mãn Bảo thấy thế thì cười khanh khách, vô cùng vui sướng, nỗi buồn bực vì bị lừa gạt đã đỡ hơn rất nhiều.<br><br>Chẳng qua bé cũng không định buông tha Chu tứ lang dễ dàng như vậy.<br><br>Bé đã vì hắn mà tiêu tích phân mua một quyển sách đó, đương nhiên phải nghiên cứu thật kỹ, nếu không không biết khi nào mới gặp được một người ngã bị thương nữa.<br><br>Hơn nữa ngoài người trong nhà, phỏng chừng người ngoài cũng không dám cho bé khám bệnh.<br><br>Nghĩ như vậy, Mãn Bảo liền xắn tay áo lên, tiếp túc cầm sách nói: \"Tứ ca, huynh đừng nhúc nhích, muội sẽ khám nghiêm túc cho huynh, bây giờ muội hỏi cái gì huynh cũng phải trả lời thật, nếu huynh dám gạt muội.<br><br>.<br><br>\"<br>Mãn Bảo hừ nói: \"Muội sẽ đi mách cha, rằng huynh bắt nạt muội.<br><br>\"<br>Chu tứ lang chẳng sợ lắm, hừ lại.<br><br>Mãn Bảo tiếp tục nói: \"Năm nay nhà ta sẽ trồng lúa mạch vụ đông, lúc đó đúng là lúc bán gừng và củ mài, hừ hừ.<br><br>.<br><br>\"<br>Chu tứ lang lập tức ngoan ngoãn nằm im, dịu dàng nói: \"Mãn Bảo, muội khám đi, muội hỏi tứ ca cái gì, tứ ca đều sẽ trả lời muội, muội nhớ vì ta mà nói mấy lời hay ở chỗ cha đấy.<br><br>\"<br><br>Hắn không sợ Mãn Bảo.<br><br>Nhưng hắn sợ Mãn Bảo nói chuyện với cha.<br><br>Việc trong nhà đều do cha mẹ sắp xếp, đặc biệt là việc ngoài ruộng, trên cơ bản ai làm việc gì đều là do một câu của cha, không được mặc cả.<br><br>Nếu Mãn Bảo ở bên cạnh kiến nghị, dựa vào mức độ chiều Mãn Bảo của cha, ông ấy nhất định sẽ nghe theo Mãn Bảo.<br><br>Đến lúc đó, lão ngũ lão lục vào thành bán gừng, kiếm tiền nhẹ nhàng, mà hắn thì nói không chừng sẽ phải kéo dây thừng đi cày ngoài ruộng.<br><br>Vừa nhớ tới đây hắn liền thấy mình thật khổ.<br><br>Thấy tứ ca nghe lời, Mãn Bảo vừa lòng, nói với Phương thị: \"Tứ tẩu, tẩu múc hộ muội một ít nước giếng nhé, tí nữa muội sẽ đắp cho tứ ca.<br><br>\"<br>Phương thị ngơ ngác đáp lại, xoay người đi múc nước.<br><br>Đắp nước lạnh cũng là cách làm chính xác, ít nhất sẽ không phạm sai.<br><br>Bị ngã, hoặc đánh nhau mà ra vết ứ xanh, thì hầu như đều dùng nước lạnh trước, sau đó là nước ấm, nhưng đó là mấy nhà không có rượu thuốc.<br><br>Còn mấy nhà có rượu thuốc thì đều trực tiếp xoa rượu thuốc lên, ai còn tốn công đi đắp nước lạnh chứ.<br><br>Mãn Bảo lại nhìn sách để kiểm tra cho Chu tứ lang, lúc này Chu tứ lang không dám ồn ào nữa, thành thành thật thật trả lời đau hoặc không đau.<br><br>Mười lăm phút sau, Mãn Bảo lại bò lên giường, nghiêng đầu nhìn sắc mặt của hắn, sau khi nhìn cả buổi thì thở phào một cái, tay nhỏ vung lên, nói vô cùng chắc chắn: \"Không sao, chỉ bị bầm tím thôi, ừm.<br><br>.<br><br>\"<br>Mãn Bảo cúi đầu nhìn sách rồi ngẩng đầu nói: \"Mô xương sụn bị bầm tím, không bị thương đến xương, cũng không bị chảy máu trong.<br><br>\"<br>Chu tứ lang:.<br><br> <br>Ta biết bị bầm tím từ lâu rồi, muội nghiên cứu cả buổi mới biết?<br>Đương nhiên, Chu tứ lang không dám nói thành lời, chẳng qua mô xương sụn là cái gì?<br>Mãn Bảo đương nhiên sẽ không giới thiệu cho hắn đây là cái, bé xắn tay áo, nói: \"Huynh lại đây, muội đắp nước lạnh giúp huynh.<br><br>\"<br>Chu tứ lang cam chịu nằm sấp trên giường.<br><br>Mãn Bảo bừng bừng hứng thú chăm sóc người bệnh thứ nhất của mình, còn nói với Khoa Khoa, \"Chữa bệnh thật thú vị, thật vui, vui như làm ra một bài tập khó tiên sinh giao ý.<br><br>\"<br>Khoa Khoa nhìn tích phân của ký chủ, do dự một chút mới hỏi, \"Ký chủ rất thích y thuật hả?\"<br>Đại não Mãn Bảo hưng phấn đáp lại một câu, \"Đúng vậy!\"<br>Điều này hơi nằm ngoài dự đoán của Khoa Khoa, nó cảm thấy ký chủ có thể đọc nhiều sách, có thể có học thức uyên bác, kiến thức uyên bác, để tương lai có thể đi được càng xa, cũng có thể có cuộc sống càng tốt, như vậy mới càng có tinh lực, thời gian và năng lực đi thu thập càng nhiều mẫu sinh vật.<br><br>Nhưng dường như, vị ký chủ còn chưa đầy bảy tuổi này đã chọn được phương hướng phát triển của tương lai rồi.<br><br>Các ký chủ mà nó từng trói định, thứ nhất là đã có định hướng nghề nghiệp; thứ hai đã là người trưởng thành, làm cái gì, không làm cái gì là tự do của họ, bình thường hệ thống sẽ không can thiệp.<br><br>Nhưng Mãn Bảo lại khác.<br><br>Bé quá nhỏ, nó vẫn luôn cho rằng nhiệm vụ chính của bé bây giờ là học tập, học tập thêm nhiều kỹ năng sinh tồn, để tương lai có đủ năng lực.<br><br>Nhưng nếu bé cảm thấy có hứng thú với y thuật, dựa theo đặc điểm của thời đại này, có lẽ là phải học lại từ đầu.<br><br>Hệ thống lại nhìn tích phân của ký chủ, dữ liệu trong chip chuyển qua chuyển lại, cuối cùng vẫn đưa ra đề nghị: \"Ký chủ, nếu ngươi đã quyết định học tập y thuật, thì ta kiến nghị ngươi sử dụng phòng dạy học trong hệ thống.<br><br>\".<br><br>"]