["<br>Nàng nhìn Đại Phúc và Nhị Lộc đứng bên cạnh, trong lòng thấy đau không chịu nổi.<br><br>Nàng luyến tiếc đứa con trai út, nhưng thật ra người nàng không nỡ nhất vẫn là Đại Phúc và Nhị Lộc.<br><br>Con trai út mới sinh ra, muốn nói đến tình cảm thì chắc chắn chưa được bao nhiêu, hơn nữa đứa bé này cũng chưa chắc đã có thể sống sót, nàng càng lo lắng cho Đại Phúc và Nhị Lộc hơn.<br><br>Bây giờ nàng mới hiểu được, tình cảm là dựa vào nuôi dưỡng mà nảy sinh, chứ không phải chỉ cần cùng huyết thống là tự nhiên sẽ có.<br><br>Như ba đứa trẻ này đều do nàng tự mình sinh ra, nhưng bởi vì thời gian chung đụng dài ngắn khác nhau, nên cảm tình có sâu có cạn, có lẽ điều này rất tàn nhẫn, nhưng là sự thật.<br><br>Mà Tiền thị và Chu Ngân, cũng giống như tiểu Tiền thị và Mãn Bảo vậy.<br><br>Thậm chí còn sâu đậm hơn Tiền thị và Mãn Bảo, bởi vì sau khi mẹ chồng Tiền thị sinh Chu Ngân chưa được mấy năm đã qua đời rồi, không giống Mãn Bảo, Tiền thị và tiểu Tiền thị cùng nhau chia sẻ tình cảm của bé đối với mẹ.<br><br>Thấy tinh thần của Trần thị đã tốt hơn một chút, lúc này Tiền thị mới đặt đứa trẻ xuống, khẽ đè tã lót nói: \"Nước cơm không chống đói được, lát nữa lại bón cho hắn thêm chút nữa, nếu có thể, thì vẫn nên đi xin một ít sữa về hâm lại cho hắn uống, chờ lớn hơn một chút thì có thể thử bón chút cháo xem.<br><br>\"<br>Trần thị và bà Trần đều nghe rất nghiêm túc.<br><br>Tiền thị không phải là người sinh được nhiều con nhất, nhưng lại là người nuôi sống được nhiều đứa con nhất, nên tất nhiên các nàng phải nghe thật nghiêm túc.<br><br>Mãn Bảo lập tức nói: \"Còn có thể dùng sữa dê.<br><br>\"<br>Tiền thị cúi đầu nhìn bé, Mãn Bảo cũng ngẩng đầu lên nhìn bà với cặp mắt lấp lánh, nói: \"Mẹ, sữa dê cũng là sữa, cũng rất dinh dưỡng.<br><br>\"<br>Dù nói như vậy cũng không sai, nhưng bà vẫn nhíu mày nói: \"Sữa dê tanh lắm.<br><br> <br>\"<br>\"Có thể nấu với trà xanh, bỏ một ít vào là được,\" Mãn Bảo khoa tay múa chân nói: \"Đến lúc đó cháu trai nhỏ có thể uống sữa, cũng không cần đến chỗ khác tìm.<br><br>\"<br>Trước mắt, thôn Thất Lí cũng không có ai mới sinh con, cho nên bọn họ muốn xin sữa thì phải đến thôn khác.<br><br>Mà cho dù có tìm được sản phụ khác, cũng chưa chắc có thể xin được, cho nên nếu có thể mua một con dê về thì tất nhiên là tốt nhất.<br><br>Nhưng một con dê đang xuống sữa cũng chưa chắc đã dễ tìm như vậy.<br><br>Trần thị do dự một chút rồi gật đầu, không hề nghi ngờ lời Mãn Bảo nói.<br><br>Một là bởi vì Mãn Bảo là người đi học, thứ hai là vì Tiền thị cũng không lên tiếng phản bác.<br><br>Bà Trần thấy các nàng nói xong rồi, mà đứa trẻ cũng dần không khóc nữa, liền nhiệt tình nói: \"Rượu ngọt đã làm xong rồi, mọi người ra ngoài uống một chén đi.<br><br>\"<br>Cũng mời Mãn Bảo và Bạch Thiện Bảo, cười nói: \"Hai cháu vẫn còn nhỏ, ta đánh một quả trứng gà vào rượu ngọt của hai cháu được không?\"<br>Đây xem như có qua có lại, đương nhiên không phải đứa trẻ nào cũng được.<br><br>Bạch Thiện Bảo không cảm thấy trứng gà có gì lạ, mà Mãn Bảo càng là người ngày nào cũng có trứng gà ăn, hỏi một tiếng, \"Đánh trứng gà vào thì ăn sẽ ngon hơn ạ?\"<br>Sau khi nhìn thấy bà Trần gật đầu thì đồng ý, bừng bừng hứng thú đi theo bà đến phòng bếp.<br><br>Chu Hổ cũng đang ở trong phòng bếp, trong thôn có người tới hỗ trợ, nhưng thỉnh thoảng hắn vẫn phải vào phòng bếp ngó một cái.<br><br>Bà Trần thấy hắn ở đây thì nhân cơ hội đề cập đến việc mua một con dê đang xuống sữa, còn nhìn Mãn Bảo đang đứng chờ bên cạnh, thấp giọng nói: \"Ta cảm thấy cách này rất tốt, sữa dê cũng là sữa, có khi thật sự có thể nuôi sống Tam Nhi thì sao?\"<br>Chu Hổ nghe vậy, không chút lưỡng lự nói: \"Vậy con nhờ ai đó đi tìm thử, nếu có dê đang xuống sữa, chúng ta sẽ mua một con.<br><br>\"<br> <br>Tuy rằng một con dê đắt, nhưng Chu Hổ cũng không phải không mua nổi, cùng lắm thì nếu lần sau còn phải dùng tiền gấp thì lại bán là được.<br><br>Chỉ là muốn tìm một con dê đang lúc xuống sữa cũng không phải là dễ.<br><br>Chu Hổ có chút lo lắng sốt ruột, \"Mẹ, vậy mấy ngày chưa mua được dê thì phải làm sao?\"<br>Bà Trần thở ngắn than dài, \"Bón nước cơm trước đi vậy, vừa rồi thím Thẩm của con bón được một chút.<br><br>\"<br>Chu Hổ thở phào nhẹ nhõm.<br><br>Bạch Thiện Bảo đứng bên cạnh nghe thấy thế, bèn kéo tay Mãn Bảo.<br><br>Mãn Bảo cũng nghe thấy rồi, đang suy xét nếu không thì mua một ít sữa bột cho bọn họ dùng khẩn cấp, thấy Bạch Thiện Bảo kéo bé thì quay đầu nhìn cậu.<br><br>Bạch Thiện Bảo ghé vào tai bé nhỏ giọng thì thầm, ánh mắt Mãn Bảo sáng lên, hai người ăn xong rượu ngọt nấu trứng gà thì lập tức nắm tay nhau chạy ra ngoài.<br><br>Bà Trần đang định trò chuyện với bọn họ, gia tăng chút tình cảm cũng không kịp.<br><br>Bạch Thiện Bảo kéo Mãn Bảo về xem dê nhà cậu, sau đó dắt nó ra ngoài hàng rào, vui sướng nói: \"Chúng ta dắt đến cho em bé đi.<br><br>\"<br>\"Còn phải cần lá trà nữa.<br><br>\"<br>Bạch Thiện Bảo đưa dây thừng cho bé cầm, \"Ngươi chờ ở đây, ta đi lấy.<br><br>\"<br><br>Bạch Thiện Bảo nhanh chân chạy, chưa được bao lâu đã quay lại, chẳng qua phía sau có Lưu thị và một đám người hầu đi theo.<br><br>Lưu thị thoáng nhìn con dê bọn họ đang cầm, cười nói: \"Em bé mới sinh ra không thể dùng trà.<br><br>\"<br>Bà nói: \"Các con lớn như thế, uống trà còn bị mất ngủ, càng đừng nói một em bé nhỏ như vậy.<br><br>\"<br>Mãn Bảo mở to mắt: \"Vậy phải làm thế nào ạ?\"<br>\"Cứ trực tiếp nấu sữa dê cho hắn, nếu thật sự không uống được thì cho một hai giọt dấm vào thử xem.<br><br>\"<br>\"Dấm cũng có tác dụng ạ?\"<br>Lưu thị thấy dáng vẻ nghi ngờ của Mãn Bảo, cười gật đầu.<br><br>Đương nhiên là cũng có chút tác dụng, chỉ là tác dụng không rõ bằng lá trà thôi.<br><br>Hai đứa trẻ nghe được lời khuyên, cảm thấy mỹ mãn dắt dê định đi qua sông.<br><br>Người hầu nhà họ Bạch nhìn mãi đã quen, cũng không ngăn cản, trực tiếp xoay người đi bẩm báo với lão phu nhân.<br><br>Thế mới hay lão phu nhân đã biết, thậm chí là do bà nói đồng ý.<br><br>Chuyện trong thôn chưa bao giờ là bí mật, Lưu thị nghĩ, con trẻ có lòng yêu thương người là chuyện tốt, một con dê mà thôi, nhà bọn họ cũng không phải không kiếm nổi.<br><br>Nhưng đối với người trong thôn mà nói, một con dê thật sự rất quý trọng.<br><br>Chờ đến khi hai đứa trẻ dắt dê xuất hiện trong sân nhà Chu Hổ, mọi người đều sợ đến ngây người.<br><br>Hai mắt bà Trần tỏa sáng, hận không thể quỳ xuống trước mặt hai đứa trẻ, bà vốn không để ý Bạch Thiện Bảo, nhưng lúc này lại không kìm được nhìn cậu, bây giờ mới phát hiện quần áo cậu không giống như mấy người bọn họ, nhìn qua đã thấy rất đẹp.<br><br>Chu Hổ cũng biết, con dê này chắc chắn là của nhà họ Bạch, bởi vì nhà họ Chu không có dê.<br><br>Cho nên hắn cũng ngây người nhìn Bạch Thiện Bảo.<br> <br><br>Bạch Thiện Bảo đưa dây thừng buộc cổ dê cho hắn, vung tay nhỏ lên nói: \"Dê nhà tôi đang xuống sữa, huynh chưa mua được dê thì cứ dùng trước đi.<br><br>\"<br>Bà Trần liên tục nói lời cảm tạ, thúc giục Chu Hổ nhận lấy.<br><br>Chu Hổ do dự một chút rồi nhận lấy dây, nói: \"Tiểu công tử yên tâm, chờ bao giờ tôi mua được dê sẽ mang về trả cho ngài.<br><br>\"<br>Bạch Thiện Bảo không quá để ý cái này, cậu càng muốn nhìn em bé kia hơn, tò mò hỏi, \"Bây giờ hắn còn đói không?\"<br>Bà Trần nghe thế, lập tức dắt dê sang một bên để vắt sữa, chuẩn bị thử cách nấu bọn họ nói, nhưng sau khi vắt sữa xong mới nhớ ra không có lá trà.<br><br>Mãn Bảo liền ngượng ngùng nói: \"Tuy rằng lá trà có thể khử được mùi tanh, nhưng hình như trẻ con không uống được, cho nên cứ cho thử một ít dấm xem sao ạ?\"<br>Bà Trần đồng ý không chút do dự, theo bà thấy thì có sữa dê đã là tốt lắm rồi, đến nỗi hương vị, lúc này bà đã không quá để ý.<br><br>Con dê này xuống không ít sữa, buổi sáng hôm nay nhà họ Bạch đã vắt một lần, nhưng bây giờ bà Trần vẫn vắt được không ít.<br><br>Bà cho vào một một cái ấm sành, nấu trên bếp lửa, sau đó cẩn thận nhỏ vài giọt dấm vào rồi đậy nắp lại.<br><br>Mãn Bảo nhắc nhở, \"Phải đun nhỏ lửa ạ.<br><br>\"<br>Bà Trần cười với bé, hỏi: \"Tiểu nương tử, nhà cháu thường xuyên nấu sữa dê à?\"<br>\"Không ạ, nhà cháu chưa nấu bao giờ,\" Mãn Bảo chỉ sang Bạch Thiện Bảo, nói: \"Nhà hắn nấu rồi, pho mát ăn ngon lắm.<br><br>\"<br>\"Đúng vậy,\" Lúc này Bạch Thiện Bảo mới có chút tiếc nuối, \"Vậy là về sau chúng ta không có pho mát ăn.<br><br>\"<br>Bà Trần lập tức không dám nói tiếp nữa, sợ tiểu công tử nhà họ Bạch đổi ý, dù sao bây giờ cậu vẫn còn nhỏ, trẻ con toàn là nghĩ gì muốn nấy.<br><br>.<br><br>"]