["<br>Cả đám đại lão gia bàn bạc chuyện hôn nhân của bọn trẻ một lúc, đợi đến khi Chu lão đầu hút xong một tẩu thuốc rồi mới bắt đầu việc chính.<br><br>Ông gõ gõ tẩu thuốc, đổ hết khói bụi và bã thuốc bên trong ra, lúc này mới dắt ở trên eo, sau đó cũng cầm lấy một ít lúa mạch để xát.<br><br>Trong lòng lại thầm hừ lạnh, nếu ở nhà đám con ông dám xát lúa mạch kiểu này thì chắc chắn đã bị cho ăn gậy rồi, chưa từng thấy ai xát lúa mạch mà ngồi cả.<br><br>Chẳng qua đây là nhà người khác, đương nhiên vẫn là ngồi xát thì thoải mái hơn.<br><br>Chu lão đầu nhớ tới việc chính liền hỏi mọi người, \"Nhà mọi người phơi lúa mạch xong hết chưa?\"<br>\"Nào nhanh vậy được, nhà tôi mới xát xong thôi, còn phải phơi hai ba ngày nữa, có điều tôi thấy khả năng hôm nay trời sẽ mưa, ngài nhìn mây đen phía chân trời kia, chắc cũng sắp đến đây rồi, nếu mà mưa thì phải phơi thêm một ngày.<br><br>\"<br>\"Vậy mọi người để ý cẩn thận vào, đừng để nó dính mưa, ta đang muốn nói với mọi người đây, nhà họ Bạch muốn đổi lúa mạch của chúng ta để làm hạt giống, cho nên mọi người phải phơi cẩn thận vào đấy.<br><br>\"<br>\"Nhà bọn họ muốn bao nhiêu?\"<br>\"Muốn hết!\"<br>\"Cái gì?\" Các thôn dân đều hơi kinh ngạc, rối rít hỏi: \"Sao lại muốn nhiều như vậy, nhà bọn họ có thể trồng hết không?\"<br>\"Người ta là đại địa chủ, hơn nữa cũng đâu phải chỉ có một nhà họ Bạch, Bạch lão gia là nhà họ Bạch, thì không phải Bạch tiểu công tử cũng là nhà họ Bạch đó sao?\" Chu lão đầu đã tự động hiểu thành cả hai nhà họ Bạch đều muốn đổi hạt giống lúa mạch, vì thế nói rất hiển nhiên: \"Nhà người ta nhiều ruộng như vậy, có khi từng này còn chẳng đủ đâu.<br><br> <br>\"<br>\"Một cân đổi một cân?\"<br>Nghe trong giọng nói của hắn có vẻ không tình nguyện lắm, Chu lão đầu trợn trắng mắt nói: \"Không phải năm ngoái nhà các người đổi với nhà ta cũng là một cân đổi một cân sao?\"<br>\"Chú Kim, không phải chúng ta là cùng một bên sao?\" Hắn nói: \"Ngài không thể vì Mãn Bảo chơi thân với tiểu công tử nhà họ mà đứng ở bên họ chứ?\"<br>\"Cái rắm,\" Chu lão đầu mắng một câu xong lại nghĩ, đúng vậy nhỉ, tuy rằng quan hệ giữa ông và nhà họ Bạch khá tốt, nhưng với trong thôn càng tốt hơn, vì thế ông nghĩ ngợi rồi nói: \"Cũng đúng, lúa của ta còn có thể làm hạt giống, nếu đổi một cân lấy một cân thì hơi lỗ, có nên xin bù thêm chút không nhỉ?\"<br>\"Phải bù thêm chút, phải bù thêm chút,\" mọi người đều khuyến khích ông, có người nói: \"Cho dù chỉ bù thêm một lạng thôi thì một trăm cân cũng được mười cân rồi đó, đủ cả nhà ăn được mấy bữa màu thầu trắng to.<br><br>\"<br>Ánh mắt Chu lão đầu sáng lên, vỗ đùi nói: \"Không sai, vậy chúng ta nâng giá cao hơn tí nữa, cứ.<br><br>.<br><br>\"<br>Chu lão đầu ngẫm nghĩ, nói: \"Cứ đòi một cân ba lạng đổi một cân, để cho bọn họ ép giá, sau đó lấy thấp nhất là một cân hai lạng, đến lúc đó nhà ta cũng đổi hết lúa mạch.<br><br>\"<br>\"Chú Kim, năm nay nhà chú thu hoạch được bao nhiêu lúa mạch?\"<br>\"Không cân, chẳng qua năm nay chỉ trồng hai mươi mẫu đã thu hoạch được 69 bao, ta nhớ rõ năm kia ta trồng 35 mẫu mới thu được 67 bao.<br><br>\"<br> <br>Mọi người nghe mà trợn mắt há mồm, \"Nhiều thế hả?\"<br>Cha Đại Lượng vỗ đùi nói: \"Ta đã bảo mà, hai mẫu ruộng bên vịnh nhỏ kia của nhà ta, năm nay buộc được mười bó, mà ta nhớ năm kia được có bảy bó thôi.<br><br>\"<br>Mẹ Đại Lượng không nhịn được nói: \"Ông bó lúa mạch bó nhiều bó ít, như thế có thể đếm chuẩn được sao?\"<br>\"Sao mà không đếm được, dù có chênh lệnh thì cũng chỉ là vài bông lúa, hơn kém bao nhiêu chứ? Mà tôi đã sớm bảo bà để số lúa mạch ấy riêng ra, một mẫu là một mẫu, ít hơn hay nhiều hơn nhìn là rõ ngay, bà lại cứ đi chất đống với nhau.<br><br>\"<br>\"Tôi muốn tách riêng ra đấy, nhưng ông có sân lớn để mà tách sao?\" Mẹ Đại Lương không khỏi to tiếng đáp trả, \"Lúa mạch bó về nhà không phơi ra thì để làm gì? Ông vừa muốn tôi cấy mạ, vừa muốn tôi rải phân, nhưng sao không biết đường đập hết chỗ lúa mạch này ra nhường chỗ cho tôi trước?\"<br>\"Được rồi, được rồi,\" Chu lão đầu vội vàng khuyên can, \"Chuyện có lớn gì đâu, mạ cũng gieo xuống rồi, kế đó cũng không còn chuyện gì, cứ từ từ mà xát.<br><br>\"<br>\"Chú Kim, hạt giống này của nhà chú cũng xịn quá đi, chú mua từ chỗ nào thế?\"<br>Ngay đến bản thân Chu lão đầu đến giờ vẫn còn thấy khó hiểu, ngẫm nghĩ nói: \"Có mua đâu, toàn là của nhà để lại mà, năm kia còn đỡ, tuy rằng có mấy mảnh ruộng thu hoạch tốt hơn nhà mọi người, nhưng đó là do nhà ta cày sâu cuốc bẫm, nhưng năm ngoái thiên tai, sản lượng phải giảm xuống mới phải.<br><br>.<br><br>\"<br>Chu lão đầu nói đến đây, mọi người cũng bắt đầu nhớ lại.<br><br><br>Ruộng trong thôn đều nối liền một mảnh, hoa màu dưới ruộng như thể nào mọi người đều thấy được.<br><br>Biến hóa rõ ràng đúng là mới bắt đầu từ năm ngoái, khi đó ruộng của mọi người đều bị ngập nước, thu hoạch không tốt chút nào, chỉ có ruộng lúa mạch nhà Chu lão đầu còn khá tốt.<br><br>Chu Đại Lượng vẫn luôn yên lặng như gà đột nhiên vỗ đùi, \"Con biết rồi, chắc chắn là bởi vì năm ngoái Thiên Tôn lão gia nhớ đến Mãn Bảo, đây là Thiên Tôn lão gia khen thưởng cho ông đấy, cũng ban ân huệ cho thôn chúng ta luôn.<br><br>\"<br>Chu lão đầu và mọi người đồng loạt quay sang nhìn Chu Đại Lượng, không nói lời nào.<br><br>Chu Đại Lượng sốt ruột nói: \"Cha, ông chú, các bác các chú, con nói thật mà, lão tứ cũng nói Mãn Bảo đúng là tiên tử chuyển thế thật, ngày đó vợ của hắn sinh con hét thảm như thế, kết quả vừa kéo Mãn Bảo bái thần tiên xong là nàng ấy sinh ngay, hơn nữa còn không có tí vấn đề gì, mẹ con đều vô cùng bình an.<br><br>\"<br>Chu lão đầu trầm mặc một lúc rồi nói: \"Đúng là buổi tối hôm đó lão tứ kéo Mãn Bảo đi bái thần tiên thật, nhưng không phải lúc này chúng ta đang nói chuyện đổi lúa mạch sao?\"<br>Các thôn dân lập tức cười phá lên, sôi nổi gật đầu nói: \"Cũng như nhau mà, A Kim à, về nhà ông nhớ nói với Mãn Bảo một tiếng nhé, bảo nàng phù hộ cho cuộc trao đổi này của chúng ta thuận lợi, đổi được nhiều lúa mạch hơn chút.<br><br>\"<br>Chu lão đầu trầm mặc một chút nói: \"Ngày đó buổi tối lão tứ là lôi kéo Mãn Bảo bái thần tiên tới, nhưng lúc này chúng ta không phải đang nói đổi lúa mạch sự sao?\"<br>Chu lão đầu ngẫm nghĩ, gật đầu: \"Được rồi, lát nữa về ta sẽ bảo Mãn Bảo đi bái Thiên Tôn lão gia, chỉ là Thiên Tôn lão gia có đồng ý hay không thì Mãn Bảo nhà ta không cam đoan được đâu đấy.<br><br>\"<br>\"Biết, biết, không cần miễn cưỡng.<br><br>\"<br> <br>\"Vậy coi như là định xong rồi nhé, tí về mọi người nhớ phơi lúa mạch thật kỹ đấy, bất kể là có thể đổi được nhiều hơn không thì đều phải phơi lúa mạch cẩn thận, đây chính là thứ để đổi đi làm hạt giống cho người ta, không thể qua loa được đâu.<br><br>\"<br>Mọi người rối rít đồng ý, bắt đầu thảo luận, \"Đáng tiếc lúa mạch vụ xuân năm nay nhà ta lại dùng hạt giống nhà mình để dành, chắc chắn thu hoạch sẽ kém vụ lúa mạch đông này.<br><br>\"<br>\"Vậy chúng ta phải để lại nhiều hạt giống một chút, lúa mạch vụ xuân năm sau cũng trồng hạt giống này nhà chú Kim.<br><br>\"<br>Chu lão đầu chắp tay sau lưng nói: \"Vậy thì để dành nhiều chút, thu hoạch vụ thu xong thì trồng lúa mạch vụ đông, cậu không để dành cho vụ đông hả?\"<br>\"Dạ? Thu hoạch vụ thu xong còn trồng lúa mạch vụ đông ạ, vậy độ phì của đất làm sao mà chịu được?\"<br>Chu lão đầu thấy người hỏi là một hậu sinh trẻ tuổi, bèn lấy tẩu thuốc gõ hắn một cái, nói: \"Cậu ngốc thế, không biết đường đổi một mảnh ruộng khác để trồng lúa mạch vụ đông à, ruộng năm ngoái đã trồng thì năm nay để nó nghỉ ngơi là được.<br><br>\"<br>Hậu sinh không khỏi lẩm bẩm, \"Nếu thu hoạch vụ thu thuận lợi thì cần gì phải trồng lúa mạch vụ đông?\"<br>Chu lão đầu nghe được lời này thì không trả lời nữa, ông cũng chỉ nhắc nhở mà thôi, trồng hay không là do bọn họ tự nguyện, dù sao thì ông cũng trồng.<br><br>Nhà bọn họ nhiều con cháu như vậy, cho dù mưa thuận gió hòa, thì cũng chỉ đủ để ăn no mà thôi.<br><br>Mà nếu đã đủ no rồi thì đương nhiên sẽ muốn cho bọn trẻ ăn cơm trắng và bánh bao, dù sao ông cũng không thích ăn thứ gì trộn với cám nữa.<br><br>.<br><br>"]