["<br>Lúc này mới vừa tan học, còn chưa tới lúc ăn cơm tối, Mãn Bảo theo thói quen đến thư phòng nhà Bạch Thiện Bảo đọc sách.<br>Bé không lấy sách mới, mà móc quyển kia ra đọc tiếp, còn lấy một quyển vở nhỏ để ghi chép.<br>Cho nên lúc Bạch nhị lang dẫn người hầu sang đây mời bọn họ qua bên kia ăn cơm, hai đứa trẻ đều theo bản năng nhìn xem sắc trời bên ngoài.<br>Bạch nhị lang nói: \"Đừng nhìn nữa, tối nay nhà ta làm tiệc tẩy trần cho một bác gì đó, cho nên ăn sớm hơn mọi ngày.\"<br>Mãn Bảo đã từng đọc thấy loại tiệc tẩy trần này ở trên sách rồi, nhưng ở ngoài đời vẫn chưa từng được tham gia lần nào.<br>Hai mắt bé sáng lên, hỏi: \"Tiệc tẩy trần là như nào?\"<br>Còn không phải là ăn cơm sao?<br>Bạch nhị lang nghiêng đầu nghĩ ngợi, nói: \"Có rượu có đồ ăn, còn có rất nhiều thức ăn, dù sao cũng không giống như ăn cơm bình thường, các ngươi có đi hay không?\"<br>Bạch Thiện Bảo hỏi, \"Bà nội và mẹ ta có sang không?\"<br>\"Có, ma ma nhà ta đã đi mời rồi, còn ta phụ trách mời các ngươi.\"<br>Bạch Thiện Bảo lập tức nói: \"Vậy chúng ta cũng đi.\"<br>Mãn Bảo đã biết xấu hổ, biết không thể tùy tiện ăn cơm ở nhà người khác, huống hồ nhà người ta còn có khách.<br>Cho nên tuy rằng bé rất muốn đi xem tiệc, nhưng vẫn đành lắc đầu từ chối, \"Thôi, ta không đi đâu, nếu mà về muộn thì mẹ ta sẽ lo lắng.\"<br>Bạch Thiện Bảo tỏ vẻ thấu hiểu, hai ngày này bà nội cậu cứ kỳ lạ kiểu gì, không cho cậu ra ngoài chơi, ngay cả đến nhà Mãn Bảo cũng không được.<br>Mãn Bảo cất sách định về nhà, vừa ra khỏi cửa đã gặp được Trịnh thị và Lưu thị, bé ngoan ngoãn khoanh tay chào hỏi.<br>Trịnh thị biết Bạch lão phu nhân cũng mời bé, nên cười nói: \"Mãn Bảo không đi với chúng ta sao? Nhà Nhị lang có nhiều món ngon lắm.\"<br>Mãn Bảo dao động, nhưng vẫn lắc đầu.<br>Trịnh thị còn muốn khuyên tiếp.<br> <br>Lưu thị đã cười nói: \"Không đi thì không đi thôi.\"<br>Bà bước lên chỉnh lại túi đựng sách cho bé, cười nói: \"Phòng bếp làm cho các con mấy loại bánh mới, ta đã bảo người lấy cho con một hộp, con mang về nhà ăn đi, nếu thấy ngon thì ngày mai lại đến nhé, ta bảo phòng bếp làm cho các con.\"<br>Mãn Bảo vui vẻ đồng ý.<br>Lưu thị bảo Đại Cát đưa Mãn Bảo về.<br>Từ khi biết ba người kia không phải đến vì nhà mình, cuộc sống của nhà họ Chu lại trở lại bình thường, Tiền thị cũng không quản chặt Mãn Bảo nữa.<br>Chỉ là bây giờ trời nắng, nước cũng sâu, cho nên không cho phép bé chơi ở ngoài nhiều, tránh phơi nắng lâu lại bị cảm.<br>Đến khi bé chạy về nhà, thì thấy bọn Đại Đầu đang chơi ở bên ngoài, đám Chu Hỉ thì đi sang vịnh nhỏ bên kia tưới rau.<br>Trong nhà ngoài Tiền thị ra, cũng chỉ có tiểu Tiền thị và Chu đại lang ở nhà.<br>Mãn Bảo chạy về phòng mình cất đồ rồi đi tìm Chu đại lang, \"Đại ca, để muội sờ bụng giúp huynh được không?\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Có Người Yêu Thầm Tôi 11 Năm<br>2.<br><br>Cuộc Hôn Nhân Không Trọn Vẹn<br>3.<br><br>Chiều Hư<br>4.<br><br>Trưởng Lão Ép Tôi Làm Thiên Sư<br>=====================================<br>Chu đại lang: \"..<br><br>Vì sao phải sờ bụng ta?\"<br>\"Gần đây muội đang đọc một quyển sách y học, còn cố ý tìm ca bệnh chảy máu trong của huynh để xem, muội muốn xem thử trên sách viết có đúng không.\"<br>Chu đại lang đổ mồ hôi, hỏi: \"Chờ một chút, muội đọc sách y ở đâu, sao chúng ta không biết?\"<br>\"Đọc ở nhà Thiện Bảo.\"<br>\"Đọc từ bao giờ?\"<br>\"Hôm kia ạ.\"<br><br>Chu đại lang trừng mắt, \"Muội mới đọc hai ngày đã đòi khám bệnh cho ta?\"<br>Mãn Bảo nhấn mạnh: \"Là ba ngày!\"<br>Chu đại lang: \"..<br><br>Còn chưa hết ngày hôm nay đâu.\"<br>\"Sắp rồi, sắp rồi,\" Mãn Bảo đáp lời, không quên giơ tay sờ về phía bụng hắn.<br>Chu đại lang vội vàng che bụng lại, nói: \"Ta không bị thương ở bụng, mà ở bên eo.\"<br>\"À đúng.\" Mãn Bảo lại duỗi tay về phía bên eo.<br>Chu đại lang sợ hết sức, vội vàng gọi to: \"Vợ ơi, vợ ơi, mau vào đây đi.\"<br>\"Đại ca, muội chỉ xem một chút thôi mà, chỉ cần sờ một chút, gõ một chút.\"<br>\"Muội còn muốn gõ?\"<br>\"Trong sách nói, trong bụng có nước thì sẽ có tiếng vang, máu và nước không khác nhau lắm, chắc là cũng có tiếng vang nhỉ?\"<br>Chu đại lang đổ mồ hôi lạnh, càng gọi to hơn nữa.<br>Tiền thị ở phòng bên cạnh cao giọng nói: \"Mãn Bảo, đừng quậy đại ca con, mau vào đây.\"<br>Mãn Bảo túm lấy đai lưng của Chu đại lang, nhưng vì kiêng kỵ vết thương của hắn nên không dám dùng sức, chỉ có thể đưa mắt trông mong nhìn hắn.<br>Chu đại lang đánh chết không cũng chịu thỏa hiệp, túm chặt quần áo, \"Mãn Bảo, chờ bao giờ muội học nhiều thêm chút nữa, đến lúc đó khám cho mấy chị dâu muội.\"<br>\"Ít nhất, ít nhất cũng phải ba bốn năm chứ?\" Chu đại lang chưa từng thấy học đồ ở hiệu thuốc nào chỉ cần học ba bốn năm là có thể xuất sư, hắn nói ba bốn năm là ngắn lắm rồi đấy.<br>Mãn Bảo nói: \"Muội đọc sách nhanh lắm, bây giờ đã đọc xong bài đấy rồi.\"<br>Chu đại lang càng lo lắng.<br>Lúc Tiểu Tiền thị tiến vào, liền thấy hai người đang dùng dằng một chỗ, Mãn Bảo vì giữ chặt quần áo, cả người đều ngồi bệt dưới đất.<br>Vừa thấy nàng đến, trong mắt Chu đại lang tràn ra ánh sáng, lập tức nói: \"Vợ ơi, mau đưa Mãn Bảo ra ngoài đi, nàng mới đọc sách y có hai ngày đã định khám bệnh cho ta..\"<br>Tiểu Tiền thị kinh ngạc nhìn Mãn Bảo, \"Mãn Bảo, muội còn biết khám bệnh hả?\"<br> <br>Mãn Bảo có chút ngượng ngùng, nói: \"Chắc thế ạ, muội chỉ muốn sở bụng đại ca một chút thôi, rồi gõ thử một tí, xem có tiếng vang hay không, đại ca, huynh yên tâm, muội sẽ làm rất nhẹ.\"<br>Tiểu Tiền thị liền nhìn về phía Chu đại lang, \"Nếu Mãn Bảo muốn sờ, thì chàng cứ để cho nàng sờ đi, đàn ông đàn ang như chàng cũng đâu bị mất miếng thịt nào.\"<br>Chu đại lang:.<br>\"Đúng vậy, đúng vậy,\" Hai mắt Mãn Bảo sáng lấp lánh, \"Đại ca, nếu huynh không yên tâm, bây giờ muội sẽ mang sách y tới, chúng ta thử từng chút một.\"<br>\"Đừng..\" Chu đại lang cảm thấy vợ mình không đáng tin cậy, hắn muốn đi tìm mẹ hắn.<br>Nhưng tiểu Tiền thị đã xoay người đi ra ngoài, \"Ta đi nấu cơm, huynh chơi với Mãn Bảo nhé, Mãn Bảo, lúc muội gõ nhớ nhẹ tay chút, đừng gõ đến mức làm hắn chảy máu trong tiếp đấy, vết thương của hắn vừa mới tốt lên thôi.\"<br>Mãn Bảo tỏ vẻ không thành vấn đề, sau đó giơ tay vén áo đại ca bé.<br>Chu đại lang uống thuốc ba ngày, hôm nay còn được Chu tam lang và Chu tứ lang dùng xe ba gác đẩy lên chợ khám đại phu một lần, xác định vết thương đang chuyển biến tốt, sau đó cầm ba thang thuốc về.<br>Đại phu nói, uống hết ba thang thuốc này là cũng hòm hòm rồi.<br>Tay của Mãn Bảo nhẹ nhàng sờ nắn bụng và eo hắn cả nửa ngày, nhưng không khám ra được cái gì, cuối cùng đành thất vọng thu tay lại.<br>Chu đại lang lại thở phào nhẹ nhõm một hơi, hắn đã nói mà, mới đọc sách y có hai ngày, có thể khám ra được gì chứ?<br>Tuy rằng như thế, nhưng Mãn Bảo vẫn bắt chước dáng vẻ nghiêm trang của đại phu dặn dò Chu đại lang rất nhiều điều.<br>Chu đại lang cũng mặc kệ có đúng hay không, dù sao cứ đồng ý trước rồi lại nói, chờ bé nói xong liền cực lực khuyến khích bé ra ngoài chơi, \"Có phải đám Đại Đầu đi đến chân núi đào tổ chim không nhỉ? Muội ra đó tìm bọn họ chơi đi.\"<br>Chỉ cần đừng về nhà là được.<br>Mãn Bảo không muốn đi chơi, bé muốn biết tại sao tình huống của đại ca bé lại không giống như trong sách viết?<br>Hơn nữa ngoài trời còn đang nắng gắt như vậy, bé chẳng muốn đi phơi nắng chút nào, cho nên nói: \"Muội phải đi đọc sách đây, đại ca, nếu lần sau huynh còn đi khám đại phu nữa, thì cho muội đi với, muội muốn hỏi đại phu xem.\"<br>\"Đừng, ta đã tốt rồi, không cần khám đại phu nữa.\".<br><br>"]