["<br>Chu nhị lang nào biết, ngẫm nghĩ rồi nói: \"Chắc không phải là nhặt được tiền chứ?\"<br>Phùng thị liếc xéo hắn, vỗ vào mông Đại Đầu, nói: \"Được rồi, đi với tỷ tỷ con sang kia ngủ đi, đêm ngủ không được nghịch ngợm đâu đấy, ngày mai phải ra ruộng rồi.<br><br>\"<br>Tuy rằng sân đã làm thông, nhưng bởi vì có vách ngăn giữa các phòng, người trong nhà vẫn theo bản năng chia sân thành hai nửa.<br><br>Bởi vì phòng bếp, phòng kho và chuồng gà đều ở bên này, nên phạm vi hoạt động chủ yếu của mấy người lớn vẫn ở bên đây, thỉnh thoảng Chu nhị lang sẽ lấy mấy cành trúc đã được chẻ xong đi sang bên kia phơi nắng.<br><br>Mà mấy người Phùng thị, có khi cả tuần cũng chẳng qua bên đó một lần.<br><br>Còn đám nhóc bắt đầu từ Chu tứ lang trở xuống lại thích hoạt động ở bên kia hơn, trên cơ bản thì đến khi trời sắp tối, chỉ cần trong nhà không mở họp, là bọn họ sẽ trở lại bên kia, ngồi hóng gió cũng được, bắt đom đóm cũng thế, hoặc chỉ đơn giản là dọn ghế ngồi trong sân khoác lác, cảm giác bên đó thoải mái hơn.<br><br>Cho nên Phùng thị vừa thả ra, Nhị Đầu đã lập tức như nghé con bị nhốt mười ngày, giơ chân vội vàng chạy sang bên cạnh.<br><br>Nhị Nha cũng hớt hải chạy theo.<br><br>Hai đứa bé đang chạy về phòng, bỗng cửa nhà họ Chu bị đẩy mạnh ra, trời đã tối, còn rất tĩnh lặng, âm thanh này làm hai đứa trẻ sợ tới mức giật cả mình.<br><br>Nhưng tiểu Tiền thị lao vào căn bản không để ý đến hai đứa trẻ, còn suýt chút nữa đâm sầm vào người bọn họ.<br><br>Chu nhị lang không kìm được đứng dậy, \"Đại tẩu, sao vậy ạ?\"<br>\"Nhị lang, gọi cả lão tam ra đây đi,\" giọng nói của tiểu Tiền thị nặng nề, nói: \"Vợ Chu Hổ khó sinh, cần người đưa đến thôn Đại Lê, đệ và lão tam đẩy xe ba gác qua đó đi.<br><br>\"<br> <br>Phùng thị hoảng sợ, vội vàng hỏi: \"Sao lại khó sinh ạ, đây đã là thai thứ ba của nàng ấy rồi mà?\"<br>Tiểu Tiền thị nói: \"Thai nhi nằm ngang, làm thế nào cũng không xoay thẳng được, trước đừng nói nữa, đẩy xe ba gác ra đây đi.<br><br>\"<br>Chu nhị lang lập tức đi gõ cửa phòng lão tam, đến phòng kho đẩy xe ba gác ra.<br><br>Mãn Bảo và Chu Hỉ trong phòng cũng nghe thấy, rối rít chạy ra ngoài.<br><br>Trong lòng tiểu Tiền thị không dễ chịu, cho nên sắc mặt rất nặng nề, nhìn thấy Mãn Bảo mới dịu xuống một chút, nàng miễn cưỡng nặn ra một nụ cười, nói: \"Mãn Bảo, tối nay ta và mẹ muội không có thời gian, muội ở với đại tỷ nhé, biết chưa?\"<br>Gần đây Mãn Bảo đang đọc sách y, tất nhiên biết khó sinh là gì.<br><br>Bé có chút ưu thương, hỏi: \"Liệu chị dâu Hổ có xảy ra chuyện gì không ạ?\".<br><br>||||| Truyện đề cử: Trọng Sinh Trở Về Vị Trí Cũ |||||<br>\"Sẽ không đâu.<br><br>\"<br>Chu Hỉ hỏi: \"Đại tẩu, có cần muội giúp gì không?\"<br>\"Muội đi làm gì, mấy mẹ chồng nàng dâu sinh nhiều con trong thôn đều đang ở đó rồi, muội và Mãn Bảo ở nhà đi.<br><br>\" Lại quay sang nói với Phùng thị: \"Tí nữa muội đi với ta, dẫn em dâu ba về, giờ nàng ấy đang mang thai, trời lại sắp tối rồi, ta cũng không dám để cho nàng ấy trở về với ta.<br><br>\"<br>Phùng thị đồng ý.<br><br>Sân phía bên kia nghe thấy tiếng động, cũng rối rít chạy ra, sau khi biết đã xảy ra chuyện gì, Chu tứ lang và Phương thị cũng muốn qua đó xem thử, nhưng đều bị tiểu Tiền thị bắt về lại phòng, \"Mấy đứa tham gia làm gì, tuổi nhỏ biết gì đâu? Ngoan ngoãn ở nhà trông đám trẻ, đừng để cho bọn họ chạy nhảy lung tung.<br><br>\"<br>Chu đại lang và Chu lão đầu cũng ra đây, Chu lão đầu dựa vào khung cửa trầm ngâm một lúc, nói: \"Mang theo một ít tiền đi, nếu thật sự không được, e rằng còn phải đưa lên huyện thành.<br><br>\"<br>Đây là kết quả rất xấu.<br><br>Bây giờ cửa thành đã đóng, nếu chẳng may thật sự phải đưa lên huyện thành, vậy phải chờ đến rạng sáng, mà nếu lúc ấy còn chưa sinh được con, thì đoán chừng chính người mẹ cũng không giữ được.<br><br>Chu lão đầu vào nhà lấy tiền, trên người ông chỉ có tiền Chu nhị lang mới nộp lên tối nay, không nỡ lấy ra toàn bộ, cho nên ông chỉ đưa hai xâu cho tiểu Tiền thị, nói: \"Con đi theo là được, bảo mẹ con trở về đi, sức khỏe bà ấy không tốt, cũng không thể để bà ấy chạy tới chạy lui.<br><br>\"<br>Lại nói với Phùng thị: \"Con đón cả mẹ con về, đại lang đi theo cùng đi.<br><br>\"<br>Chu đại lang và Phùng thị đáp vâng.<br><br><br>Chu tam lang đang ở trong phòng bếp thắp đuốc, thắp tổng cộng ba cây, bốn người soi đường cho Chu nhị lang đẩy xe, trong thôn cũng lục tục có ánh đuốc sáng lên, đều đi về phía nhà Chu Hổ.<br><br>Tới sân nhà Chu Hổ, thấy bên trong có không ít người, xe ba gác vừa đến, lập tức có một người phụ nữ ôm chăn trải giường ra lót bên trên, sau đó hô với vào bên trong, Chu Hổ liền bế vợ hắn ra đặt lên xe ba gác, đắp thêm cho nàng một cái chăn rồi lập tức đẩy xe ba gác ra ngoài.<br><br>Đường núi buổi tối không dễ đi, gặp được mấy chỗ xóc nảy đương nhiên không thể cố gắng đẩy qua như chở hàng hóa, bên trên chở một thai phụ đang nguy kịch, nên cần phải nâng.<br><br>Có mấy đoạn đường nhỏ, nói không chừng còn phải nâng nửa đoạn đường, xe ba gác vốn đã không nhẹ, có người nằm bên trên lại càng nặng, cho nên một lần cần đến sáu người nâng.<br><br>Chu Hổ mới vừa đặt thê tử xuống, liền cảm thấy gió đêm thổi qua, mùi máu tươi ngày càng nồng.<br><br>Chân tay hắn có chút rụng rời.<br><br>Chu Đại Trụ đưa tay kéo hắn lên, nói với Chu nhị lang: \"Chúng ta đi thôi.<br><br>\"<br>Chu nhị lang lập tức đẩy xe ba gác đi, có người ở bên cạnh và phía trước soi đường cho hắn, còn có một người đi tít đằng trước để chọn đường dễ đi, hắn chỉ cần đi theo người đó là được.<br><br>Vì vậy nên xe ba gác đi rất nhanh, mọi người cần phải chạy chậm theo.<br><br>Ngoài những thanh niên trai tráng, còn có một số phụ nữ rất có kinh nghiệm sinh sản trong thôn cũng đi theo, Chu Đại Trụ ở đằng sau kéo Chu hổ đuổi kịp, còn vừa đi vừa an ủi hắn, \"Yên tâm đi, lão đại phu ở chợ lớn của chúng ta đã đỡ đẻ cho không ít người, hẳn là không có vấn đề gì đâu, đã bảo người đi thông báo trước rồi, có lẽ giờ hắn đã sắp đến thôn Đại Lê.<br><br>\"<br>Hắn nói: \"Chờ đến khi chúng ta đến, chắc chỗ bọn họ đã chuẩn bị xong hết rồi.<br><br>\"<br>Chu Hổ rầu rĩ đáp lời.<br><br>Tiểu Tiền thị và bà đỡ thì chạy bên cạnh xe ba gác, cứ tí lại xem tình hình của sản phụ.<br><br> <br>Chờ đi đến chỗ khó đi, liền có người giao cây đuốc cho người bên cạnh, không nói một lời tiến lên nâng xe ba gác lên, bước chân vẫn đi rất nhanh.<br><br>Bởi vì có rất nhiều đuốc, đoạn đường đi này được chiếu rất sáng, nên không phải lo lắng sẽ vấp vào hố.<br><br>Thôn Đại Lê cách thôn Thất Lí không xa, tuy rằng là đi đường vào buổi tối, nhưng mọi người chạy chậm cả một đường, nên vẫn đến nơi rất nhanh.<br><br>Nhà lão đại phu đã nhận được tin từ trước, đã chuẩn bị xong hết mọi thứ.<br><br>Thai phụ vừa đến, lập tức được bế vào một gian phòng, nước ấm đã đun xong, bà đỡ chọn hai người phụ nữ có kinh nghiệm đi vào hỗ trợ.<br><br>Trước đó lão đại phu đã hỏi tình hình rất kỹ càng tỉ mỉ, giờ đã nấu thuốc xong.<br><br>Người vừa đến, ông lập tức duỗi tay bắt mạch, biết thuốc nấu chuẩn rồi liền bảo người cho nàng uống hết chén thuốc, sau đó nói: \"Phải chỉnh lại vị trí thai nhi, nên bây giờ ta sẽ châm kim cầm máu.<br><br>\"<br>Ông có một câu chưa nói, đó là họ đưa người tới hơi chậm, thai nhi xoay quá ngang, bây giờ chỉ có thể cố hết sức.<br><br>Ở thôn Thất Lí, Tiền thị và mấy lão phu nhân đến hỗ trợ cũng bắt đầu ra về, Tiền thị vịn tay Phùng thị và Hà thị chậm rãi về nhà, Chu đại lang đi bên cạnh giơ đuốc cho các nàng.<br><br>Hồi lâu sau, Tiền thị mới mở miệng nói chuyện, \"Đại lang, vết thương của con thế nào rồi?\"<br>Chu đại lang nói: \"Đã sớm khỏi rồi ạ.<br><br>\".<br><br>"]