["<br>Cuối cùng Bạch nhị lang vẫn bị Bạch phu nhân nhét vào xe ngựa, đi với bọn Bạch Thiện Bảo lên huyện thành chọn bàn tính.<br><br>Nhà họ Bạch không thiếu tiền, cho nên Bạch phu nhân vô cùng hào phóng cho Bạch nhị lang một túi tiền, nói: \"Mua cái nào tốt vào, chờ bao giờ con học xong là có thể giúp mẹ tính sổ.<br><br>\"<br>Bạch nhị lang rầu rĩ đồng ý, nhưng lên xe chưa được bao lâu đã ném phiền não này ra sau đầu, tươi vui hớn hở.<br><br>Ba đứa đồng bọn nhỏ chen chúc nhau trước cửa sổ nhìn cây cối hoa cỏ bên ngoài.<br><br>Rõ ràng bình thường đi đường cũng đã ngắm cảnh bên ngoài rất nhiều rồi, nhưng dường như ngắm ở trên xe lại có một loại cảm giác khác.<br><br>Mãn Bảo liền đưa ra mong muốn được ngồi trên càng xe.<br><br>Đại Cát đang đánh xe từ chối.<br><br>Để tiểu thư Mãn Bảo ra đây ngồi, chắc chắn hai vị thiếu gia kia cũng đòi ra theo, con đường này cũng không dễ đi, chỉ cần xóc một cái, người sẽ nhao xuống xe, như thế thì hắn chỉ giữ thiếu gia nhà mình, hay là kéo tiểu thư Mãn Bảo trước, hoặc là chỉ giữ đường thiếu gia?<br>Cho nên vì không phải rối rắm lựa chọn, hắn cảm thấy bọn họ vẫn nên ngồi yên trong xe đi.<br><br>Cho dù xe lật, thì ở trong xe cũng là an toàn nhất.<br><br>Ba đứa trẻ đều tỏ vẻ tiếc nuối, sau đó ghé bên cửa sổ nhìn hoa cỏ cây cối dần tụt lại phía sau, lúc hô lúc hét, một đứa nói đóa hoa màu vàng kia đẹp thật, một đứa nói hoa tùng màu đỏ trông đẹp hơn, một đứa khác thì càng thích hoa tử đằng màu tím.<br><br>.<br><br>Bây giờ đúng là mùa hoa nở rộ nhất, nhiệt độ vừa phải, khí hậu thích hợp, bất kể là hoa, là cỏ hay là cây, đều tranh nhau sinh sôi nảy nở vào lúc này.<br> <br><br>Chỉ đáng tiếc là, mấy loại hoa này Mãn Bảo đã từng \"chà đạp\" rồi, hiện giờ bé vẫn chưa phát hiện ra chủng loại mới.<br><br>Đương nhiên, có lẽ là có, nhưng bởi vì bé ngồi trên xe ngựa với tốc độ khá nhanh, nên không nhìn thấy được.<br><br>Ba người đi một đường xóc nảy tới huyện thành, lúc đến cửa thành thì bọn họ xuống xe tự mình đi vào, huyện thành chỉ rộng từng đấy, nếu ngồi xe thì đi một chốc đã dạo xong rồi, chẳng có tí ý nghĩa gì cả.<br><br>Cho nên còn không bằng mình tự đi bộ.<br><br>Ba người trèo xuống xe ngựa, bỏ Đại Cát đấy đi lên xếp hàng trước.<br><br>Mãn Bảo móc một văn tiền từ trong túi mình ra, Bạch Thiện Bảo và Bạch nhị lang cũng quen tay lấy một văn tiền nắm chặt trong tay, rất nhanh đã đến lượt bọn họ.<br><br>Ba người xếp hàng dựa theo tuổi nhỏ đến lớn, ừm, cũng là dựa theo bối phận từ lớn xuống nhỏ để tiến lên.<br><br>Mãn Bảo bước lên, xòe bàn tay về phía binh lính gác cổng.<br><br>Binh lính gác cổng sửng sốt, sau đó phất tay nói: \"Đi đi đi, cứ vào đi.<br><br>\"<br>Mãn Bảo tròn mắt ngạc nhiên, \"Huynh không lấy tiền à?\".<br><br>KHÔNG‎ QUẢNG‎ CÁO,‎ đọc‎ truyện‎ tại‎ (‎ tru????truy‎ en﹒????n‎ )<br>Binh lính gác cổng trợn trắng mắt, nói: \"Ta cũng muốn đấy, nhưng huyện thái gia nói bây giờ bỏ phí vào thành, chỉ cần không mang theo hàng hóa cồng kềnh là không cần nộp phí vào thành.<br><br> <br>\"<br>Binh lính gác cổng nhìn đứa trẻ trước mặt, cảm thấy rất quen mắt, nhưng nhất thời không nhớ ra là ai, bèn phất tay nói: \"Được rồi, vào đi, người tiếp theo.<br><br>\"<br>Bạch Thiện Bảo đã nghe thấy, mừng rỡ đến nỗi híp cả mắt lại, trực tiếp bước lên, đưa đôi mắt sáng long lanh nhìn binh lính gác cổng.<br><br>Binh lính gác cổng nhìn cậu, lại nhìn Bạch nhị lang phía sau, trực tiếp phất tay nói: \"Được rồi, mau đi vào đi, đằng sau, mấy người đằng sau, lên đây nhanh lên, không có hàng hóa cồng kềnh thì cứ bước lên đây, đừng có lề mề ở đằng kia, chỉ có tí người mà các ngươi muốn dây dưa đến bao giờ?\"<br>Ba đồng bọn nhỏ nắm tay nhau chạy vọt vào thành, vui đến nỗi hét lên đầy hân hoan.<br><br>Bạch Thiện Bảo cũng không biết vì sao mình lại hét, bởi vì cậu cũng không thiếu một văn tiền này, cũng hoàn toàn không tiếc chút tiền vào thành, nhưng thấy Mãn Bảo vui vẻ như vậy, cậu cũng không khỏi thấy vui lây.<br><br>Còn Mãn Bảo lại vui mừng thật, bé nói: \"Bao giờ về nhà ta sẽ nói tin tức tốt này cho bọn Đại Đầu, sau này bọn họ muốn lên huyện thành chơi lúc nào thì lên.<br><br>\"<br>Gần một năm này, chỉ có những lúc có buôn bán gì thì đám Đại Đầu mới có thể vào thành, dù sao vào thành cũng mất tiền.<br><br>Nhưng bây giờ đã bỏ phí vào thành, vậy thì bất kể có buôn bán gì không, bọn họ đều có thể vào, có bán gì được thì tốt, không có thì bọn họ cũng không tổn thất gì.<br><br>Đại Cát vào thành sau bọn họ, nhưng hắn cũng không lo lắng.<br><br>Huyện thành chỉ to từng này, hơn nữa ba đứa trẻ đều quen thuộc với huyện thành, một số người trong huyện thành cũng quen biết bọn họ, nếu tìm không thấy thì hỏi một hai câu là được.<br><br>Chẳng qua Đại Cát vẫn luôn nhìn bọn họ, bảo đảm bọn họ ở trong tầm mắt mình.<br><br><br>Dắt xe ngựa đi theo sau ba đứa trẻ, đi đi dừng dừng tới một tiệm cơm, thấy ba đứa trẻ đang vây quanh một quầy hàng nhỏ xem đồ chơi, Đại Cát liếc mắt nhìn bọn họ, trực tiếp dắt xe ngựa đi đến trước cửa tiệm cơm, giao xe ngựa cho tiểu nhị, nói: \"Cho nó ăn loại cỏ tốt nhất, bao giờ chúng ta về đây ăn cơm sẽ lấy.<br><br>\"<br>\"Dạ vâng, ngài yên tâm đi, nhất định sẽ chăm sóc tốt cho ngài.<br><br>\"<br>Lúc này Đại Cát mới yên lặng ra phía sau ba đứa trẻ, cũng không giục bọn họ đi hiệu sách.<br><br>Ba người theo thường lệ đi dạo hết đường cái trong huyện thành một lần, mua chút đồ ăn ngon rồi mới cười đùa đi về phía hiệu sách.<br><br>Biết bọn họ định mua bàn tính, chưởng quầy hiệu sách cười híp cả mắt, cười khen ba người, \"Không ngờ các tiểu công tử và tiểu nương tử đây học nhanh như vậy, vậy mà có thể học bàn tính rồi.<br><br>\"<br>Hắn bảo tiểu nhị mang tất cả các loại bàn tính, mỗi loại hai cái cho bọn họ lựa chọn.<br><br>Rẻ nhất, tất nhiên là bàn tính gỗ, mà bàn tính có chất gỗ khác nhau thì giá cũng không giống nhau, trong đó xịn nhất là một loại gỗ có màu khá trầm, vừa sờ đã thấy trơn nhẵn và chắc chắn, Mãn Bảo không kìm được học theo Trang tiên sinh gẩy thử hai cái.<br><br>Trơn tru, rất lưu loát.<br><br>Mãn Bảo hỏi, \"Cái này bao nhiêu tiền ạ?\"<br>Chưởng quầy cười nói: \"Không đắt, 500 văn.<br><br>\"<br>Mãn Bảo líu lưỡi, thế này còn không đắt hả?<br>Thảo nào cha nói học hành không phải chuyện mà gia đình bình thường có thể làm được.<br><br>Ánh mắt Mãn Bảo bèn dừng trên một cái bàn tính khác, sau đó nhìn hết tất cả bàn tính bằng gỗ một lượt, cuối cùng chọn ra hai cái, hỏi: \"Còn hai cái này thì bao nhiêu ạ?\"<br>Chưởng quầy cười tủm tỉm nói: \"Cái này 300 văn, cái này 200 văn.<br><br> <br>\"<br>Hắn cũng không giải thích vì sao giá cả lại khác nhau, Mãn Bảo cũng không cần giải thích, còn có thể vì sao chứ, bởi vì bản thân chất liệu chúng nó đã không giống nhau rồi, ngay cả bé bây giờ cũng có thể cảm nhận được sự khác biệt này.<br><br>Mãn Bảo lưỡng lự một lúc, cuối cùng vẫn chọn bàn tính gỗ 200 văn, sau đó nhìn về phía Bạch Thiện Bảo.<br><br>Bạch Thiện Bảo đang gẩy thử một bàn tính bằng ngọc, hỏi giá thử, sau khi biết nó tám lượng bạc thì đặt sang một bên, cuối cùng chỉ vào bàn tính gỗ màu đen trầm Mãn Bảo để lại, nói: \"Cháu lấy cái này.<br><br>\"<br>Bạch nhị lang thì ôm một bàn tính màu vàng, cười híp mắt nói: \"Cháu muốn cái này.<br><br>\"<br>Chưởng quầy cũng cười híp mắt, \"Cái này cần năm lượng.<br><br>\"<br>Bàn tính ánh vàng rực rỡ trong tay Bạch nhị lang cũng không phải là vàng, mà là mạ đồng.<br><br>Thật ra muốn vàng thật thì cũng có, nhưng cần phải đặt trước, ít nhất chưởng quầy sẽ không ngu ngốc để thứ như vậy ở trong tiệm để bán.<br><br>Chẳng may không bán ra được, thì chẳng phải là phí tiền công làm sao?<br>Bàn tính mạ đồng hay hơn bao nhiêu, nhìn qua cũng giống như thật, vừa đẹp vừa quý phái, còn không đắt.<br><br>Chỉ cần năm lượng bạc.<br><br>Ba người tự thanh toán tiền, sau đó đưa bàn tính đã được bọc cẩn thận cho Đại Cát cầm hộ, Bạch nhị lang thì xoay người đi ra ngoài, còn Mãn Bảo và Bạch Thiện Bảo lại đi vào sâu trong hiệu sách tìm sách.<br><br>Nếu đã đến hiệu sách, thì tất nhiên phải tìm xem gần đây có sách nào mới không.<br><br>Bạch nhị lang đã đi đến cửa thấy không có ai ra theo thì không khỏi tức giận, nhưng vì đang ở hiệu sách yên tĩnh nên cũng không dám to giọng bực bội, chỉ có thể làu bàu nói: \"Thật là, suốt ngày tìm sách, đọc sách, trong nhà có nhiều sách như vậy còn chưa đủ để đọc hả?\".<br><br>"]