["<br>Lưu thị dùng nước rửa mặt sạch sẽ cho Thiện Bảo, sau đó dùng nước sôi ngâm muối xoa vết thương cho cậu, đặc biệt là cái trán bầm tím kia, dùng muối xoa lên, làm cậu kêu đến nỗi quỷ khóc sói gào.<br><br>Lưu thị xoa nhẹ hồi lâu mới buông cậu ra, thấy dáng vẻ nước mắt lưng tròng của cậu thì nói: \"Được rồi, sau này còn đánh nhau không?\"<br>Bạch Thiện Bảo ngậm nước mắt lắc đầu.<br><br>\"Trên người Mãn Bảo có vết thương không?\"<br>Bạch Thiện Bảo gật đầu, \"Nàng cắn con, nếu không chắc chắn là con thắng.<br><br>\"<br>Trên cánh tay của Bạch Thiện Bảo có một loạt dấu cắn, có chỗ bị bầm, cũng may không bị trầy da, nhưng nhấn lên vẫn rất đau.<br><br>Lưu thị nhíu mày hỏi, \"Nàng cắn con mới thắng, vậy chẳng phải là nàng bị thương nặng hơn con?\"<br>Đại Cát liền khom người nói: \"Trên mặt Mãn tiểu thư có hai vết móng tay, bị trầy ra, còn có một vết bàn tay, không rõ vết thương trên người.<br><br>\"<br>Lưu thị bèn trừng mắt nhìn Bạch Thiện Bảo, hỏi: \"Vì sao các con lại đánh nhau?\"<br>\"Con muốn làm sư huynh,\" Bạch Thiện Bảo vẫn còn muốn tranh thủ một chút, nói: \"Bà nội, người đi nói với tiên sinh, cho con làm sư huynh được không ạ?\"<br>Lưu thị đã nghĩ tới rất nhiều lý do, chỉ không nghĩ tới bọn họ sẽ đánh nhau vì cái này.<br><br>Bà bóp trán, nói: \"Mãn Bảo nhập môn sớm hơn con đúng không?\"<br>\"Rõ ràng là chúng con cùng nhập học.<br><br>\"<br>\"Nhưng người ta đã bái tiên sinh từ lâu rồi, thời gian vào trường học cũng sớm hơn con, cái này tính sao?\"<br>\"Con lớn hơn nàng!\"<br> <br>Lưu thị trực tiếp hỏi: \"Vậy lần này các con đánh nhau có kết quả chưa? Ai lớn hơn?\"<br>Bạch Thiện Bảo thấp hèn cúi đầu.<br><br>Lưu thị thấy thế thì hiểu ngay, lập tức nói: \"Con xem, con cũng đã gọi người ta là sư tỷ rồi, sao có thể đổi lại giữa chừng chứ?\"<br>Nước mắt của Bạch Thiện Bảo lập tức rơi từng giọt tí tách, sụt sịt nói: \"Nhưng, nhưng con không muốn làm sư đệ, con muốn làm sư huynh.<br><br>\"<br>Bạch Thiện Bảo càng nói càng tủi thân, khóc đến mức không thể kìm lại được, bả vai khẽ run, trên mặt toàn là nước mắt.<br><br>Truyện Đông Phương<br>Lưu thị nhìn mà không khỏi đau lòng, ôm lấy bờ vai của cậu, nói: \"Con à, việc gì cũng có thứ tự trước sau, nàng nhập môn sớm hơn con, vậy nàng là sư tỷ, không phải những quyển tiểu thuyết võ lâm con đọc cũng viết như vậy sao?\"<br>Bạch Thiện Bảo vẫn rất tủi thân, \"Nhưng trong tiểu thuyết chỉ có sư huynh và sư muội thôi, không có sư tỷ sư đệ.<br><br>\"<br>Lưu thị ngẫm nghĩ, nói: \"Nếu con không muốn gọi Mãn Bảo là sư tỷ thì con cứ gọi nàng là Mãn Bảo, dù sao bình thường các con cũng xưng hô như vậy.<br><br>\"<br>Bạch Thiện Bảo sụt sịt đồng ý, \"Vâng ạ.<br><br>\"<br>Tiền thị cũng đang rửa mặt cho Mãn Bảo, lúc này dấu bàn tay trên mặt bé đã sưng lên, chỉ có thể lấy nước muối lau cho bé, Mãn Bảo cũng kêu gào ầm ĩ, chờ đến khi xong rồi mới ngậm nước mắt cởi qu4n áo bước vào bồn gỗ tắm rửa.<br><br>Tiền thị thấy eo và lưng bé cũng bị bầm tím, bèn không nhịn được hỏi, \"Vì sao các con lại đánh nhau, còn đánh mạnh như vậy?\"<br>Mãn Bảo nói: \"Con muốn làm sư tỷ, hắn không đồng ý, chúng con cãi nhau, sau đó thì đánh nhau.<br><br>\"<br>Tiền thị hỏi: \"Ai động tay trước?\"<br>\"Là hắn! Chắc chắn là hắn ra tay trước!\"<br>Tiền thị vừa nghe liền biết không đúng, \"Là hắn thật?\"<br>\"Dù sao cứ cãi một hồi rồi đánh nhau, con cũng không nhớ rõ, nhưng hắn hung dữ lắm, còn tát con một cái.<br><br>\"<br>Tiền thị hỏi, \"Con có cắn hắn không?\"<br>Mãn Bảo không trả lời.<br><br>Tiền thị liền hiểu, hỏi: \"Vậy các con ai tranh thắng?\"<br>Mãn Bảo bèn tự đắc nói: \"Đương nhiên là con rồi, bây giờ con là sư tỷ, hắn là sư đệ.<br><br>\"<br>Tiền thị khẽ gật đầu, biết ngay là con gái nhà mình sẽ không chịu thiệt, chắc chắn là đánh thắng mới có thể làm sư tỷ.<br><br>Nhìn con gái đang ngồi trong bồn gỗ tự tắm, Tiền thị có chút lo lắng, bướng bỉnh như vậy, sau này phải tìm hôn phu thế nào đây?<br>Buổi tối lúc Mãn Bảo đi ngủ còn nằm mơ thấy mình đang đánh nhau, bé hung hăng đá chăn mấy cái, cảm thấy lạnh, bèn cuộn tròn trên giường, tìm kiếm nguồn nhiệt, cứ chui bên này bên kia, cuối cùng lại chui vào trong chăn.<br><br>Bạch Thiện Bảo cũng gặp ác mộng, mơ thấy mình bị một con quái vật cắn tay, hơn nửa đêm kêu oa oa, sau khi tỉnh lại còn thút thít hai tiếng, biết là nằm mơ thì lại tủi thân ôm chăn đi ngủ tiếp.<br><br><br>Trang tiên sinh đã về đến nhà, ông cũng không biết hai học sinh vì tranh ai làm lão đại còn đánh nhau một trận.<br><br>Tận đến khi nhà họ Bạch chọn được ngày tới cửa bái sư.<br><br>Mãn Bảo đi theo Bạch Thiện Bảo, bé đã cẩn thận chọn cho sư đệ mới một món quà.<br><br>Quà này bé tìm trong trung tâm mua sắm suốt hai ngày, cuối cùng cũng tìm được một thứ khá phù hợp với đặc trưng ở đây, là một quyển sổ tay rất dày.<br><br>Bé bảo nhị ca làm cho bé một cái hộp trúc to, đặt quyển sổ tay ở bên trong, định chờ Bạch Thiện Bảo bái sư xong sẽ đưa cho cậu.<br><br>Làm sư tỷ thì không thể quá mức keo kiệt.<br><br>Nhà Trang tiên sinh ở phía tây của huyện, bên đó không có phố xá, đa phần toàn là khu nhà ở, cho nên Mãn Bảo chưa từng tới bên đó.<br><br>Lưu thị và Trịnh thị tự mình dẫn Thiện Bảo tới bái sư, bởi vì biết phu nhân của Trang tiên sinh đã không còn, cho nên còn mời cả Bạch lão gia đi cùng.<br><br>Bạch lão gia nhìn Bạch Thiện Bảo, lại nhìn đứa con không biết cố gắng nhà mình, quyết định cũng mặt dày xách một phần lễ bái sư tới cửa, xem có thể xin Trang tiên sinh tiện tay nhận cả con trai út của mình làm đồ đệ luôn được không.<br><br>Lúc Trang tiên sinh dạy Bạch đại lang, Bạch lão gia chỉ cảm thấy học thức của Trang tiên sinh cũng không tệ lắm, mối quen biết cũng rộng, nhưng không cảm thấy ông giỏi đến mức nào.<br><br>Nhưng từ khi ông dạy Bạch Thiện Bảo, Bạch lão gia mới biết hóa ra ông còn có thể giỏi hơn một chút.<br><br>Cho nên nhị lang bái ông làm thầy chỉ có lợi mà không có hại.<br><br>Vì thế Bạch lão gia xách theo một phần lễ bái sư cực dày rồi dẫn Bạch nhị lang đi theo.<br><br>Nhà Trang tiên sinh ở huyện thành là một đại viện một lối vào, nhỏ hơn nhà Mãn Bảo một chút, nhưng có nhà như vậy ở trên huyện thành là đã rất khá rồi.<br><br>Con trai của Trang tiên sinh làm phòng thu chi của cửa hàng bạc trên huyện thành, biết hôm nay có khách quý tới, cố ý ở nhà chờ.<br><br>Hai chiếc xe ngựa dừng lại trước cửa nhà, điều này làm cho Trang đại lang hơi kinh ngạc, hiển nhiên không ngờ nhà họ Bạch lại ra thanh thế lớn như vậy.<br><br> <br>Bạch Thiện Bảo và Mãn Bảo nhảy xuống xe ngựa trước, sau đó xoay người đỡ Lưu thị và Trịnh thị xuống xe.<br><br>Bạch lão gia và Bạch nhị lang ở đằng sau cũng xuống xe, hai nhà đều chuẩn bị lễ dày tới cửa.<br><br>Quà lễ bái sư cơ bản nhất là thịt khô, ngoài ra còn có gạo và mì, vải vóc, lá trà.<br><br>Nhìn người hầu nối đuôi nhau nâng đồ vào nhà, Trang đại lang kinh ngạc một hồi lâu, Trang phu nhân nghe thấy tiếng động ra nghênh đón cũng sững sờ đứng ngây tại chỗ.<br><br>Bạch lão gia tươi cười chào hỏi Trang đại lang, Lưu thị thì xã giao với Trang phu nhân.<br><br>Hai vợ chồng nhanh chóng hoàn hồn, vội vàng mời người vào trong nhà chính.<br><br>Trang tiên sinh cũng từ nhà chính ra nghênh đón, thấy đồ nhà họ Bạch mang tới, ông cũng ngẩn ra một chút, sau đó cường điệu nhìn vào hai phần lễ vật, ánh mắt dừng trên người Bạch nhị lang.<br><br>Bạch lão gia liên tục hành lễ với Trang tiên sinh, áy náy nói: \"Còn xin tiên sinh thứ lỗi cho sự lỗ m4ng này, ngài cũng biết, từ lúc nhị lang vỡ lòng đã đi theo ngài đọc sách, người già trong nhà chiều con quá, cũng chỉ có ngài mới có thể dạy dỗ một vài.<br><br>Vốn ba đứa trẻ đều đi theo ngài học tập, giờ Thiện Bảo cũng bái ngài làm sư, còn lại mỗi mình nhị lang.<br><br>.<br><br>\"<br>Trang tiên sinh không khỏi cười ra tiếng, đang định cất lời, đã thấy Mãn Bảo và Bạch Thiện Bảo đều quay đầu trừng mắt với Bạch nhị lang.<br><br>.<br><br>"]