["<br>Chu lão đầu cũng nghĩ như thế, nếu cửa làm ăn này có triển vọng, vậy đương nhiên phải làm lâu dài chút, tuy vườn rau nhà họ lớn, nhưng trong vườn cũng chỉ có từng đó rau.<br><br>Dù mấy loại rau kiểu rau thài lài rau muống hái xong một đợt có thể mọc lại, nhưng nhà họ cũng phải ăn mà, không thể mang tất cả đi bán được, cho nên trồng thêm một khoảnh nữa là cách hay.<br><br>Nhưng ông cũng không ngờ vợ già lại muốn trồng nhiều đất như vậy, do dự nói: \"Khoảnh đất đó hơn một mẫu đấy, trồng nhiều như vậy, có thể bán được sao?\"<br>Ông thoáng nhìn Mãn Bảo đang dựa bên người Tiền thị, hỏi: \"Mãn Bảo, có phải là con nói cái cách này cho mẹ con không?\"<br>Mãn Bảo lập tức dúi vào trong ngực mẫu thân, chỉ để hở đôi mắt len lén nhìn ông.<br><br>Tiền thị ôm bé nói: \"Được rồi, ông bớt dọa con nó đi, vốn dĩ tôi cũng muốn trồng nhiều rau một chút, dù sao lúa mạ bên khoảnh ruộng đó đều bị đổ hết rồi, để lại có tác dụng gì đâu, còn không bằng cuốc ra để trồng rau ấy.<br><br>\"<br>Thật ra bà chỉ định cuốc một nửa thôi, dù sao bọn họ cũng chưa chắc có thể bán hết được.<br><br>Nhưng đúng là như lời Mãn Bảo nói, nếu không bán được thì còn có thể làm rau muối để đến mùa đông.<br><br>Hơn nữa, cứ trồng nhiều một ít, đến lúc đó nếu nhà mình bán không hết, cũng có thể bán rẻ cho dân trồng rau, đỡ tốn công.<br><br>Thật ra từ sâu trong lòng Tiền thị còn lo lắng đến việc nếu thu hoạch năm nay thật sự kém, vậy chắc chắn nhà họ sẽ phải thắt lưng buộc bụng.<br><br>Không đủ lương thực, ăn mỗi rau cũng không thể chết đói được, cho dù đói nhanh hơn, thì một ngày ăn thêm hai bữa là được.<br><br>Chu lão đầu vuốt tẩu thuốc, hỏi, \"Vậy giống thì sao, nhà mình có nhiều hạt giống vậy hả?\"<br> <br>Chu lão đầu mới hút thuốc lại được hơn nửa năm, giờ lại vì tiền, cuối cùng vẫn phải bán hết thuốc lá sợi đi, cho nên bây giờ ông lại không có cái hút.<br><br>Mỗi lần thấy thèm thuốc lá cũng chỉ có thể vuốt tẩu thuốc cho đỡ thèm.<br><br>Tiền thị phất tay, không để ý nói: \"Ông không cần lo việc này, tôi tính hết rồi.<br><br>\"<br>Hạt giống rau ư, bà không có, nhà người khác có rất nhiều.<br><br>Ngày hôm sau, vào lúc mọi thời đang bận rộn, Tiền thị bám vách tường đi dọc ra ngoài, bắt đầu gõ cửa từng nhà.<br><br>Bà ra vườn rau của mấy nhà đó nhìn một cái, rau nhà ai thế nào lòng bà biết rõ.<br><br>Nếu muốn trồng rau ngon, thì hạt giống rau cũng rất quan trọng.<br><br>Có những nhà rau trồng tươi tốt, chứng tỏ nhà họ không chỉ chăm bón tốt, khả năng cao là giống rau cũng tốt.<br><br>Tiền thị đi một vòng, trong tay đã có không ít hạt giống.<br><br>Nhà ai cũng có lá phơi khô, lấy một chiếc bọc lại cho bà, cứ cóp nhặt mỗi nhà một chút cũng được không ít.<br><br>Có người cười tủm tỉm tiễn Tiền thị ra cửa, vẫy tay tạm biệt, \"Thím, nếu sau này con dâu tôi lại khó chịu, thì cho tôi đến nhà thím xin ít gừng nhé.<br><br> <br>\"<br>Tiền thị cười tủm tỉm nói: \"Cứ đến tự nhiên, ta cũng không biết nhà cháu trồng không tốt, bao giờ cháu rảnh, cứ đến nhà ta đào một ít về mà trồng, nếu nàng đau bụng, cứ hỏi con dâu cả ta lấy ít gừng khô về nấu với đường đỏ, đường đỏ nấu với canh gừng hữu hiệu lắm đấy.<br><br>\"<br>Người nọ vui vẻ đồng ý.<br><br>Tiền thị cũng vui vẻ mang mấy bọc hạt giống rau lớn nhỏ về nhà.<br><br>Chu tứ lang vừa mới dẫn vợ, chị dâu và hai đệ đệ đi cuốc vườn rau về, vừa ngẩng đầu lên đã thấy hai tay mẹ cầm vài cái lá to bọc thứ gì đó, liền tò mò hỏi: \"Mẹ, mẹ mang gì về nhiều thế?\"<br>\"Hạt giống rau.<br><br>\"<br>Chu tứ lang:.<br><br>Phương thị kinh ngạc cảm thán, lặng lẽ nói với Chu tứ lang: \"Mẹ giỏi thật, nhiều hạt giống rau như vậy, mà mọi người cũng cho hả?\"<br>Chu tứ lang há miệng ra rồi lại khép lại, bày ra vẻ mặt đã quá quen, nói: \"Đương nhiên rồi, đây là mẹ ta mà.<br><br>\"<br>Trên cơ bản, chỉ cần là điều mẹ hắn muốn làm, sẽ không có chuyện không thành công, giống Mãn Bảo vậy.<br><br>Nếu nói Mãn Bảo không phải do mẹ hắn sinh, thật ra hắn thấy hơi khó tin.<br><br><br>Vì thế, Chu tứ lang còn chưa kịp ngồi ấm mông, Tiền thị đã bảo tiểu Tiền thị dẫn hắn đi cày ruộng, \"Cả một mẫu ruộng để trồng rau, chỉ cầm mỗi cái cuốc thì cuốc đến bao giờ? Hai ngày nay trời đều nắng, ruộng cũng khô rồi, con đi xem xem là nhão hay cứng, nếu là bình thường, thì bảo lão tứ cày ruộng đi, cày xong mới dễ xới đất.<br><br>\"<br>Tiểu Tiền thị đáp vâng.<br><br>Chu tứ lang nghe thấy câu này thì lập tức cảm thấy bả vai đau rát, hắn xoắn xuýt nói: \"Mẹ, con ra ruộng bắt trùng làm cỏ với cha được không, để đại ca về cày ruộng.<br><br>\"<br>Nhà hắn không có trâu, phỏng chừng cũng chẳng thể mượn được trâu từ chỗ lí trưởng, cho nên muốn cày ruộng chỉ có thể dựa vào sức người thôi, Chu tứ lang ghét nhất là kéo cày.<br><br>Dám đứng trước mặt mình đẩy việc nặng cho chồng mình, tiểu Tiền thị không chút do dự táng cho hắn một cái, hùng hổ nói: \"Nói nhảm cái gì, mau đi ra ngoài ruộng xem thử với ta, tí nữa ta còn phải đến trường học nấu cơm đó.<br><br>\"<br>Chu tứ lang bày ra vẻ mặt đau khổ nói: \"Đại tẩu, tẩu không thể chỉ thương mỗi đại ca được, tẩu phải thương cả ta nữa chứ.<br><br>\"<br>Tiểu Tiền thị còn chưa đáp, Tiền thị đã liếc hắn một cái: \"Đã là người có vợ rồi, nếu mà còn mồm mép tép nhảy như thế, cẩn thận ta đánh con.<br><br>\"<br>Từ khi tiểu Tiền thị gả vào đây, Chu tứ lang mới bảy tuổi, quan trọng nhất là, trước khi gả vào, bọn họ còn là chị em họ, từ lúc Chu tứ lang còn rất nhỏ đã từng đi cùng mẹ đến nhà cậu, cũng đã từng bị vị chị họ này bẹo má rồi.<br><br>Lời mẹ vừa dứt, Chu tứ lang lập tức rụt cổ đi ra ngoài.<br><br>Phương thị nhìn mà cười tủm tỉm, đợi lúc không còn ai thì nhỏ giọng nói với hắn: \"Đáng đời!\"<br>Vịnh nhỏ, chính là một khúc ngoặt của sông, uốn cong quanh một mảnh ruộng đồng lớn, người địa phương gọi nó là vịnh nhỏ, ở đó nhà họ Chu được chia một mảnh ruộng hơn năm mẫu, đều dưới danh nghĩa của Chu lão đầu.<br><br> <br>Lúc chia ruộng năm đó, người trong thôn Thất Lí vẫn còn rất ít, cho nên phần ruộng tốt này mới có thể được đến dưới danh nghĩa của ông, chẳng qua bây giờ không thể gọi là tốt nữa.<br><br>Mấy ngày trời quang, bọn họ lại tiếp tục nỗ lực thoát nước, bây giờ nước trong ruộng đã rút hết rồi, tiểu Tiền thị cuốc thử một cuốc, dù sao cũng là ruộng, đất không mềm, không dễ cuốc.<br><br>Tiểu Tiền thị dẫm lên chỗ đất vừa cuốc lên, nắn b0p thử độ ẩm của nó rồi nói: \"Cày được, đệ về mang cày tới đi, bảo lão ngũ kéo cùng đệ, nhị tẩu đệ sẽ đỡ cày cho đệ, ta phải đi nấu cơm, sau đó sẽ tới thay cho đệ.<br><br>\"<br>Chu tứ lang hoảng sợ, vội vàng nói: \"Đại tẩu đừng có hại ta thế chứ, sao ta có thể để tẩu kéo cày được, không nói đến đại ca, cha và mẹ cũng có thể đánh chết ta.<br><br>\"<br>Nhà bọn họ nhiều đàn ông, nàng dâu chưa bao giờ phải đi kéo cày.<br><br>Tiểu Tiền thị lại cảm thấy chẳng có gì to tát, nói: \"Lúc mẹ còn trẻ cũng kéo cày không ít lần, đệ mau làm đi, tốt nhất là hôm nay có thể cày xong, ta bảo đại tỷ và vợ đệ mang cuốc ra đây, xới đất ở phía sau, nếu đệ nhanh, là mai có thể gieo hạt được rồi.<br><br>\"<br>Bây giờ hạt giống rất dễ nảy mầm, chỉ cần đủ nước, đủ ánh mặt trời, thì chỉ cần ba đến năm ngày là có thể mọc mầm rồi.<br><br>Tiểu Tiền thị dặn dò chuyện cày bừa xong, nhanh chóng ra bờ sông rửa tay, sau đó đi qua cầu đến trường học nấu cơm.<br><br>Mãn Bảo vừa hết giờ học đã chạy vào phòng bếp, tiểu Tiền thị đã làm xong đồ ăn, nhìn từng nồi thức ăn, nàng thở phào nhẹ nhõm một hơi, may mà vẫn kịp.<br><br>Mãn Bảo chạy vọt vào, phát hiện bát của mình còn chưa được múc thức ăn, vội vàng chạy tới hỗ trợ, \"Đại tẩu, tẩu đi đâu vậy?\"<br>Trước kia, mỗi lần bé chạy tới, không chỉ có bát của bé đã được múc đầy đủ thức ăn, mà đến bát của Bạch Thiện Bảo cũng đã được múc đầy, thức ăn trưa cũng được dọn hết ra bàn, chỉ đợi học sinh tới xếp hàng để chia cho từng người.<br><br>.<br><br>"]