["<br>Thôn dân thôn Thất Lí lục tục thu hoạch hết cây đậu, gần nhất đang đấu với ông trời, ngày nào cũng dậy từ sớm ra ngoài ngó thời tiết, thấy nắng thì mang lúa mạch và cây đậu ra ngoài phơi, còn trời chỉ cần có đám mây đen thổi qua thôi là bất kệ người đang ở đâu cũng phải nhanh chân chạy về cất cây đậu và lúa mạch.<br><br>Những lúc rảnh rỗi còn lại là để thu hoạch đay về nhà xử lý.<br><br>Nhà họ Chu nhiều người, sau khi giúp Chu Hổ thu hoạch hết cây đậu xong, bọn họ cũng không còn gì quá quan trọng để làm.<br><br>Tiểu Tiền thị ngâm cây đậu, sáng sớm ngày nào cũng làm hai thùng đậu phụ cho Chu nhị lang mang lên huyện thành bán, đây là việc phí sức, còn mất thời gian, vì để không làm lỡ thời gian của Chu nhị lang, tiểu Tiền thị và Chu đại lang đều dậy từ giờ Dần (3h sáng) để xay cây đậu.<br><br>Chờ xay cây đậu xong, người trong nhà mới bắt đầu thức dậy.<br><br>Sau đó hai vợ chồng về nhà ngủ bù, chờ đến lúc nấu cơm cho trường học mới rời giường.<br><br>Mà Chu nhị lang vẫn mang đòn gánh lên huyện thành bán đồ ăn mỗi ngày, bán đậu phụ và nấm dại.<br><br>Gần đây trời mưa nhiều, mỗi ngày hoặc cách ngày sẽ có một trận mưa, nấm dại trong núi mọc như măng mọc sau mưa.<br><br>Chu tứ lang ngày nào cũng dẫn hai đệ đệ và một đám cháu trai cháu gái lên núi tìm nấm dại, thuận tiện tìm thử phục linh.<br><br>Chẳng qua không biết có phải là vì vận may của bọn họ không tốt bằng Mãn Bảo hay không, mấy ngày liên tiếp đều không thu hoạch được gì, chỉ đành chờ Mãn Bảo tan học có rảnh thì lên núi tìm với bọn họ.<br><br>Nhưng gần đây Mãn Bảo cũng rất bận, không chỉ vì Trang tiên sinh giao nhiều bài tập, mà còn vì Bạch Thiện Bảo sắp khởi hành đi rồi.<br><br>Mãn Bảo vô cùng lưu luyến, ngày nào tan học cũng chạy sang nhà họ Bạch học với cậu, bàn bạc các loại đối sách sau khi cậu trở lại Lũng Châu.<br><br> <br>Đương nhiên, Mãn Bảo còn đưa cho Bạch Thiện Bảo một cái ná để phòng thân.<br><br>Bạn cùng trường trước kia của Bạch Thiện Bảo để lại ấn tượng rất không tốt với bé, bọn họ còn thích đánh nhau như vậy, hơn nữa còn là đánh hội đồng, nhiều người đánh ít.<br><br>\"Ngay cả ta ngươi còn đánh không lại, bọn họ có nhiều người như vậy, ta cảm thấy ngươi muốn đánh thắng bọn họ rất khó,\" Mãn Bảo nhét cái ná vào trong tay cậu, nói: \"Cho nên ta đừng có đánh cận chiến, ta có thể công kích từ xa, sau này ngươi cứ dùng cái ná này mà bắn.<br><br>\"<br>Bạch Thiện Bảo ngắm nghía, cái ná này không giống cái bọn họ thường hay chơi, trông tinh xảo hơn nhiều.<br><br>Quan trọng nhất là, cậu chưa từng thấy cái giàn thun này.<br><br>Trước kia đám Đại Đầu toàn làm dây thun bằng tóc và mấy loại lông linh tinh, ở giữa quấn một sợi vải mà người lớn hay dùng làm đế giày.<br><br>Một cái ná xịn bắn người rất đau, nhưng đa số bắn không được xa, bởi vì lực đàn hồi của dây thun không đủ.<br><br>Bạch Thiện Bảo đã từng làm hai cái ná hiểu rất rõ nguyên lý này.<br><br>Nhưng bây giờ cái ná mà Mãn Bảo cho cậu, không chỉ có tay cầm được mài dũa rất nhẵn, mà dây thun cũng là chất liệu mà cậu chưa từng thấy bao giờ, chỉ cần kéo nhẹ về phía sau là có kéo ra được đoạn dài, dùng thêm chút lực, cậu gần như phải duỗi thẳng tay phải đang nắm tay cầm ra mới được.<br><br>Mãn Bảo phấn khích nhặt một hòn đá dưới đất đưa cho cậu.<br><br>Bạch Thiện Bảo cầm trên tay, dùng sức kéo, rồi thả lỏng tay, đá bắn r4 xuyên thủng cửa sổ.<br><br>Hai đứa trẻ sững sờ.<br><br> <br>Rất nhanh trong phòng đã vang lên một tiếng hét to, \"Đồ con rùa nào lấy đá ném vỡ cửa sổ nhà ta?\"<br>Hai đứa trẻ lập tức xoay người chạy, chỉ chốc lát sau cửa nhà mở ra, một người phụ nữ đẫy đ4 lao ra, chống lưng mắng, \"Là ai ném đá vào nhà ta!\"<br>Thấy không ai trả lời, bà nổi giận đùng đùng nói: \"Đừng có mà để ta bắt được, nếu không ta lột da các ngươi.<br><br>.<br><br>\"<br>Hai người cong chân chạy mất dạng, sau đó trốn trong góc phòng ngó đầu nhìn về phía sân, thở phào một hơi, \"Hình như Phùng ma ma lại béo lên.<br><br>\"<br>Bạch Thiện Bảo rụt cổ về, gật đầu nói: \"Mẹ ta kén ăn, mấy thứ nàng không thích toàn đưa cho Phùng ma ma ăn, không béo lên mới là lạ.<br><br>\"<br>Bạch Thiện Bảo cúi đầu nhìn cái ná trên tay, kinh ngạc cảm thán: \"Cái này kinh thật, ngươi làm kiểu gì thế?\"<br>\"Không phải ta làm, là bạn ta đưa cho.<br><br>\" Mãn Bảo lại móc từ trong túi của mình ra một cái ná khác, nhỏ giọng nói: \"Ta cũng có một cái, nhưng ngươi không được làm mất đâu đấy, nếu mất thì ta sẽ không nhường lại cho ngươi.<br><br>\"<br>\"Chắc chắn sẽ không làm mất!\" Bạch Thiện Bảo rất tò mò, \"Bạn ngươi là ai thế, cái dây ná này là làm từ cái gì?\"<br>\"Nó nói là nguyên liệu P2, dù sao ở chỗ ta cũng không có đâu, cho nên không cần quan tâm làm gì.<br><br>\" Hai cái ná này là do tiến sĩ y học Mạc Tòng Quân đưa cho bé.<br><br><br>Từ sau khi thành công hợp tác với Mãn Bảo, tiến sĩ y học rất hòa ái thân thiện với bé, nếu đã thân thiện, vậy thì không thể chỉ nói chuyện y học không thôi, còn phải thiết lập một ít quan hệ cá nhân, như vậy về sau bọn họ còn có thể trao đổi với nhau.<br><br>Ví dụ như, nếu hắn muốn nghiên cứu một ít vi khuẩn gây bệnh ở thế giới bọn họ, vậy đến lúc đó sẽ cần bé hỗ trợ thu thập.<br><br>Mãn Bảo vẫn là đứa trẻ, người khác tốt với mình, đương nhiên bé sẽ vui vẻ, có phiền não gì, dưới sự dụ dỗ của đối phương cũng tự nhiên mà nói ra hết.<br><br>Ví dụ như bé có người bạn tốt sắp xa nhà, nhưng mà ở phương xa có rất nhiều người xấu sẽ bắt nạt cậu, cho nên bé muốn mua một thứ vũ khí gì đó để phòng thân, nhưng vào trung tâm mua sắm tìm thì phát hiện thứ rẻ nhất đã là gậy kích điện rồi.<br><br>Đây vẫn là loại vũ khí phòng sói thôi đấy, loại cao cấp hơn còn không thể tìm được trong trung tâm mua sắm kìa.<br><br>Thật ra, bé cũng chỉ muốn mua một cái ná mà thôi.<br><br>Chẳng qua có vẻ người tương lai không dùng ná, món đồ chơi như vậy mà cũng không có.<br><br>Khoa Khoa nói với Mãn Bảo, trẻ con loài người ở tương lai toàn chơi xe bay, trượt ván và máy móc nhỏ.<br><br>Bởi vì máy móc quá phổ biến, cho nên cũng không có mấy loại đồ chơi vũ khí cầm tay này.<br><br>Cuối cùng là Mãn Bảo cung cấp bản vẽ và nguyên lý kỹ thuật, tiến sĩ y học tự chế tác thủ công hai cái rồi gửi lại cho Mãn Bảo.<br><br>Bởi vì hàm lượng kỹ thuật của ná không cao, cũng là thứ mà thời đại này có, cho nên Bách Khoa Quán không hề thu thuế, cho gửi trực tiếp.<br><br>Mãn Bảo cũng lén thử dùng rồi, chẳng qua bé không kéo đến lực lớn nhất, cũng không lấy đá để bắn thử, chỉ cảm thấy giây thun này rất tốt, nhưng không ngờ rằng nó có thể xịn như vậy.<br><br>Hai đứa trẻ không khỏi đồng thanh cảm thán, \"Thảo nào mà trong sách liệt ná vào hàng ám khí, hóa ra một cái ná xịn lại kinh như vậy.<br><br>\"<br>Bạch Thiện Bảo có vũ khí, tràn đầy tin tưởng, nhét vào ngực áo nói: \"Ngươi yên tâm, có cái này thì chắc chắn ta sẽ không bị ai bắt nạt.<br> <br><br>\"<br>\"Tốt! Đúng rồi, ngươi nhớ đừng có bắn vào mắt người ta đấy.<br><br>\"<br>\"Yên tâm đi, ta sẽ không.<br><br>\"<br>Bạch Thiện Bảo lưu luyến kéo tay Mãn Bảo: \"Ngày mai ta đi rồi, ngày mai ngươi có đến tiễn ta không?\"<br>\"Bao giờ ngươi đi? Ta sẽ xin nghỉ để ra tiễn ngươi.<br><br>\"<br>\"Cũng không cần xin nghỉ đâu, bà nội ta nói nhà ta sẽ khởi hành sớm lúc đi học bình thường, bởi vì buổi trưa sẽ nghỉ một hai canh giờ để tránh nắng độc.<br><br>\"<br>\"Vậy ngày mai ta dậy sớm một chút rồi đi tiễn ngươi, ngươi đừng có quên ta, đi đường nhớ để ý mấy thứ thú vị, đồ ăn ngon, lúc nào về thì nói cho ta, sau này ta được đi thì sẽ ăn thử.<br><br>\"<br>\"Không thành vấn đề, ta còn sẽ viết thư cho ngươi nữa.<br><br>\"<br>\"Oa, thế thì tốt quá!\" Mãn Bảo ngẫm nghĩ xong lại nói: \"Nếu mà không thể gửi thằng về thôn thì cứ đưa đến nhà Phó huyện lệnh, ta sẽ nhờ Phó nhị tỷ tỷ nhận thư giúp ta, chờ bao giờ nhị ca vào thành rồi mang về nhà.<br><br>\"<br>\"Không cần, lúc nào ta viết thư cho Bạch nhị thì sẽ viết thư cho ngươi, đến lúc đó bảo gia đinh trực tiếp mang sang nhà ngươi.<br><br>\".<br><br>"]