["<br>Bạch Thiện Bảo và Mãn Bảo nhìn cậu, Bạch nhị lang uể oải nói: \"Những người tới mua lương thực nhà ta hàng năm đều rất có tiền.<br><br>\"<br>Mãn Bảo: \"Đó là lương thương mà?\"<br>\"Lương thương không phải là người sao?\"<br>Bạch Thiện Bảo và Mãn Bảo:.<br><br>Chẳng qua lúc này hai người đều rất mệt, người mà mệt, thì sẽ không muốn động não, cho nên vấn đề khó như này bị hai người tạm thời ném ra sau đầu.<br><br>Mãn Bảo ngây ngốc nhìn nhóm người làm thuê đi qua đi lại, bọn họ đã trồng ra rất xa, chỉ để lại vài hàng cho ba đứa trẻ.<br><br>Ở trong mắt đám người làm thuê, ba vị chủ nhỏ này là ăn no rửng mỡ mới muốn đi trồng trọt.<br><br>Chứ những đứa trẻ bằng tuổi bọn họ ở nông thôn đã sớm xuống ruộng được rồi, có thể làm nửa lao động, nhưng ba vị này vừa nhìn là biết chưa từng làm ruộng bao giờ, bởi vậy tốc độ cũng không nhanh.<br><br>Cho nên đối với sự hỗ trợ của bọn họ, nhóm người làm thuê cũng không quá cảm kích.<br><br>Phỏng chừng Mãn Bảo cũng biết ba người họ bị chê, cho nên chỉ ngồi ngây một chỗ nhìn bọn họ suy nghĩ, cũng không đi tới đi lui sau bọn họ nữa.<br><br>Chủ yếu là giờ bé rất mệt, sức lực hữu hạn, cũng không muốn chạy loăng quăng làm gì.<br><br>Nhìn mải miết, cuối cùng bé cũng phát hiện ra sự bất thường.<br><br>\"Vì sao người làm thuê chúng ta mướn đều là nam?\"<br>Bạch nhị lang lắc đầu.<br> <br><br>Bạch Thiện Bảo thì ngẫm nghĩ nói: \"Ta nhớ năm nào bác họ mướn người làm thuê cũng đều là nam, ít nhất thì trong mấy năm ta tới đây đều là như thế.<br><br>\"<br>\"Không sai, trước nay Bạch lão gia chỉ thuê đại ca tam ca ta, mấy người đại tẩu chưa làm thuê cho Bạch lão gia bao giờ.<br><br>\" Đầu óc gần như bãi công vì mệt của Mãn Bảo miễn cưỡng xoay chuyển, nói: \"Thật ra mấy chị dâu ta làm việc cũng rất giỏi, không kém mấy đại ca ta.<br><br>\"<br>Bé nói: \"Đương nhiên, việc như cày ruộng là do mấy ca ca ta làm, nhưng việc như rải phân, gieo hạt, đánh luống thì thật ra mấy chị dâu ta còn làm tốt hơn cả các ca ca ta.<br><br>\"<br>Bạch Thiện Bảo như suy tư gì, \"Ta nhớ tiên sinh từng nói, ruộng đinh chỉ chia cho thanh niên, phụ nữ không có ruộng.<br><br>Vậy chẳng phải là càng nên để các nàng tới đây làm thuê sao?\"<br>Mãn Bảo gật đầu, \"Đúng vậy.<br><br>\"<br>Hai người liếc nhau, Bạch Thiện Bảo lập tức nói: \"Chiều nay về nhà ta sẽ nói với bà nội, để bà mời một ít phụ nữ tới làm thuê.<br><br>\"<br>Mãn Bảo vô cùng tán thành gật đầu, \"Bảo đứa ở dọn ra một gian cho các nàng ở, nếu các nàng không thể về nhà, vậy cứ ở tạm chỗ này.<br><br>\"<br>Mấy người làm thuê bọn họ mướn đều đang sống tạm trong mấy túp lều tranh dựng ở chân núi.<br> <br><br>Bây giờ mới là đầu xuân, tuy trời đã chuyển ấm, nhưng chắc chắn cũng sẽ có lúc lạnh, Mãn Bảo vẫn luôn cảm thấy phụ nữ yếu hơn đàn ông, cho nên phải tạo điều kiện tốt hơn chút cho các nàng.<br><br>Làng trên xóm dưới, đừng nói là địa chủ ở nông thôn, cho dù có là huyện thành thì cũng chỉ thuê đàn ông đến làm thuê, không có chuyện thuê phụ nữ.<br><br>Cho dù là giúp việc bếp núc, cũng đa số là tuyển đàn ông, kiểu việc gì sẽ tìm phụ nữ đây?<br>Hầu hạ trong hậu viện sẽ tuyển phụ nữ, nhưng cơ hội như vậy rất hiếm.<br><br>Hơn nữa nếu đã có cơ hội này, thì họ cũng suy xét các tiểu cô nương trước, ai muốn những người phụ nữ đã đứng tuổi, tay thô chân to?<br>Cho dù là Lưu thị thì khi nghe họ nói những lời này cũng phải sửng sốt hồi lâu, tận đến khi cháu trai lặp lại lần thứ hai thì lúc này Lưu thị mới đồng ý, nhưng vẫn không nhịn được hỏi: \"Vì sao lại muốn thuê phụ nữ?\"<br>\"Bởi vì không thuê được đàn ông ạ, không phải bà nội nói vì bây giờ đang là ngày mùa nên rất khó thuê người làm sao ạ? Mãn Bảo nói, phụ nữ trồng trọt không kém hơn đàn ông, thậm chí ở phương diện nào đó còn nhanh hơn đàn ông, trồng cẩn thận hơn nhiều.<br><br>\"<br>Lưu thị cười gật đầu, \"Đúng là có hơi khó thuê, nếu phụ nữ làm không kém, vậy thì thuê mấy người đi.<br><br>\"<br>Nhưng thật ra phụ nữ cũng không dễ thuê, bởi vì có rất ít phụ nữ đi làm công ngắn hạn, hơn nữa đột nhiên thuê phụ nữ làm việc, chỉ sợ các nàng cũng thấy nghi ngờ trong lòng.<br><br>Cho nên Lưu thị ngẫm nghĩ, bèn để người đến thôn Đại Lê mời vợ của lí trưởng sang đây trò chuyện.<br><br>Không đến hai ngày, một tin tức đã truyền khắp mấy cái thôn lân cận, rằng nhà Bạch lão phu nhân mới tới thôn Thất Lí muốn thuê một ít phụ nữ chăm chỉ, giỏi trồng trọt làm việc cho họ, tiền công cũng giống như đàn ông, một ngày mười tám văn, còn bao hai bữa cơm.<br><br>Ngay cả Tiền thị đang bận rộn cũng nghe nói.<br><br>Không sai, sau 6 năm, Tiền thị lại có thể ra đồng làm việc, thôn dân thôn Thất Lí đã rất kinh ngạc, nhao nhao vây quanh bà cảm thán, \"Thiên Tôn lão gia linh thiêng thật, bảo khỏe là khỏe thật luôn.<br><br><br>\"<br>Tiền thị vô cùng tán thành, gật đầu, \"Vẫn là nhờ phúc của Mãn Bảo nhà ta.<br><br>\"<br>Liền có người thấy rung động, đề nghị với bà: \"Chị dâu, không thì ngày mai để Mãn Bảo ngồi trên tảng đá lớn dưới cây đa, để chúng tôi bái một bái cầu nguyện.<br><br>\"<br>Mày Tiền thị dựng lên, trách mắng: \"Đánh rắm, cho dù Mãn Bảo là tiên tử chuyển thế thì giờ nàng cũng chỉ là phàm nhân, là người nhà họ Chu chúng ta, ông làm chú làm bác mà đi bái nàng, đây là muốn nàng tổn thọ hả?\"<br>\"Đúng đúng đúng, bái lạy không thể bái lung tung được đâu, giờ nàng còn nhỏ, không chịu nổi đâu.<br><br>\"<br>Người kia rụt cổ, không dám nói nữa.<br><br>Việc này coi như bỏ qua, mọi người tiếp tục nói về chuyện nhà họ Bạch thuê người làm công, \"Cái điền trang nhỏ kia của Mãn Bảo thật sự muốn thuê phụ nữ trồng trọt hả? Một ngày đưa 18 văn tiền thật hả?\"<br>\"Nếu là thật thì ta có thể về nhà ngoại nói cho chị dâu họ của ta thử xem, nhà nàng không nhiều ruộng, nàng và mấy đứa con gái đều có thể đến đây hỗ trợ.<br><br>\"<br>\"Ta cũng có một biểu tỷ có thể tới, vì nhà bọn họ bán hết ruộng rồi.<br><br>\"<br>\"Sao không đi làm thuê?\"<br>\"Thôn bọn họ rất ít người thuê, còn phải trả sáu phần địa tô, nhà địa chủ rất kén người, trong nhà họ không có nhiều đàn ông, nhà địa chủ không muốn thuê, sợ làm hỏng ruộng nhà họ.<br><br>\"<br>\"So ra thì có vẻ kém Bạch lão gia chỗ chúng ta.<br><br>\"<br>\"Còn không phải sao, tuy Bạch lão gia cũng hơi keo kiệt, nhưng chỉ cần là làm thuê cho ruộng nhà hắn, thì cho dù đàn ông có chết hết giữa chừng, phụ nữ cũng có thể tiếp tục làm thuê.<br> <br><br>\"<br>\"Đúng rồi, không phải chúng ta đang nói đến việc thuê người đó sao, thím Thẩm, việc này là thật ạ?\"<br>Tiền thị chờ bọn họ nói xong mới nói: \"Lát nữa về ta sẽ hỏi Mãn Bảo giúp mọi người, chẳng qua nếu đã là do nhà lí trưởng truyền ra, vậy thì chắc cũng không sai.<br><br>\"<br>\"Hỏi thêm vài câu thì cũng yên tâm hơn mà, bây giờ tin tức bên ngoài thật giả lẫn lộn, ai biết có phải ai nghe nhầm rồi đồn bậy không?\"<br>Lúc nghỉ trưa, Tiền thị cố ý ra chỗ ruộng ven núi một chuyến, mới đầu xuân, cho dù là đang lúc giữa trưa thì nắng cũng không gắt, nhưng phơi nắng lâu thì vẫn sẽ đen, vẫn sẽ choáng đầu.<br><br>Mà ba đứa trẻ đều có thói quen ngủ trưa.<br><br>Cho nên sau khi ăn trưa xong, bọn họ liền quen cửa quen nẻo đi đến một cái lều tranh bốn phía lọt gió, trực tiếp nằm trên một cái ván giường ngủ khò khò.<br><br>Lúc Tiền thị tìm tới đây, Mãn Bảo đã ngủ không biết trời đất gì, bụng nhỏ lúc lên lúc xuống, gương mặt hồng hồng, hiển nhiên là ngủ rất ngon.<br><br>Tiền thị xoa mặt của bé, khẽ mỉm cười bỏ tay chân bé vào trong chăn, lúc này mới đi ra nói chuyện với Đại Cát ở ngoài lều tranh.<br><br>Mãi cho đến khi Mãn Bảo tỉnh lại, bé cũng không biết Tiền thị đã tới đây.<br><br>Nhưng cả thôn Thất Lí đều đã biết, tin tức lưu truyền bên ngoài là thật, vì thế trưa hôm đó liền có không ít thiếu niên rời nhà, nhận mệnh lệnh của người lớn trong nhà đến gõ cửa nhà người thân.<br><br>Nếu là nhà khác mời phụ nữ đến làm thuê, người thôn Thất Lí cũng không dám để thân thích nhà mình đi, nhưng đây là đến thôn Thất Lí làm việc đó.<br><br>Hơn nữa chủ nhân còn là nhà họ Bạch và nhà Chu Mãn Bảo rất quen thuộc.<br><br>Vậy đương nhiên là phải đến chiếm chỗ sớm.<br><br>.<br><br>"]