["<br>Chu tứ lang bái thần tiên trong phòng xong bèn kéo Mãn Bảo đi ra phía cửa, nhắm mắt tiếp tục cầu các vị thần tiên, thấy Mãn Bảo không quá chú tâm còn trách bé, \"Muội thành tâm vào.<br><br>\"<br>Phương đại ca bị ngó lơ nãy giờ, đang định tiến lên trò chuyện với hắn:.<br><br>Hắn còn chưa kịp nói gì, trong phòng đã truyền ra một tiếng hét chói tai, Chu tứ lang hoảng sợ, còn chưa kịp phản ứng, trong phòng lại vang lên thanh âm vui mừng, \"Sinh rồi, sinh rồi.<br><br>.<br><br>\"<br>Chỉ chốc lát sau, có tiếng khóc trẻ con từ trong phòng truyền ra.<br><br>Chu tứ lang cũng lập tức khóc ra tiếng.<br><br>Phương đại ca trưng vẻ mặt ghét bỏ nhìn hắn, ngó thử vào bên trong, nói với Phương đại tẩu: \"Nàng vào xem sao.<br><br>\"<br>Nhưng không cần nàng đi vào, bà Phương đã nhanh chóng ôm đứa trẻ ra, đứng ở cửa nhìn bọn họ, cười tủm tỉm nói: \"Là một thằng nhóc mũm mĩm, trông cũng rất xinh.<br><br>\"<br>Mãn Bảo vốn không có hứng thú lắm nghe thấy thế thì không khỏi bước lên nhìn thử, sau đó liền thu hồi ánh mắt, người lớn đều thích nói dối, rõ ràng cũng giống như lúc Ngũ Đầu mới sinh, đỏ hỏn, nhăn nheo, chẳng đẹp chút nào.<br><br> <br>Chu tứ lang lại cảm thấy con của hắn đẹp thực sự, cũng không dám đưa tay ôm, chỉ đứng bên cạnh cười ngây ngô, sau đó hỏi: \"Mẹ, vợ con thế nào rồi ạ?\"<br>Bà Phương nhìn hắn cười nói: \"Không có việc gì, đại phu đang kiểm tra cho nàng.<br><br>\"<br>Đại phu già tới đây chỉ để bắt mạch hai lần, một là trước khi sinh sản, tỏ ý tình trạng thai phụ khá tốt, lại sờ vị trí thai, nói vị trí thai bình thường.<br><br>Lần còn lại chính là lúc này.<br><br>Đại phu già bắt mạch một lúc rồi thu tay lại, nói: \"Không có vấn đề gì, cũng không cần uống thuốc, nhưng phải bồi bổ thân thể thật tốt, sau khi sinh người nàng sẽ yếu hơn, thời gian ở cữ này phải chăm sóc cẩn thận, đặt nền móng tốt, sau này mới không phát sinh vấn đề gì.<br><br>\"<br>Tuy rằng sức khỏe Phương thị không tệ, chủ yếu là do gia cảnh nhà họ Phương tốt, nhà nàng bán thịt, thu nhập không ít, tuy rằng sau khi vào nhà họ Chu thì gặp thiên tai, nhưng lúc ấy nàng đã mang thai.<br><br>Khẩu phần ăn của nàng và Hà thị trong một năm này chiếu theo khẩu phần ăn của Mãn Bảo, thậm chí còn tốt hơn Mãn Bảo một chút.<br><br>Nhà họ Chu cũng không để thai phụ bị mệt, thà người làm việc tốn sức ăn ít hơn một chút cũng phải bảo đảm cho thai phụ có thể ăn no.<br><br>Nàng được bồi bổ đầy đủ, nên lần sinh sản này mới có thể thuận lợi như vậy.<br><br>Hiển nhiên đại phu già rất thích người bệnh như vậy, cẩn thận dặn dò một lúc rồi mới xách hòm thuốc đi ra ngoài.<br><br>Chu lão đầu bước lên đưa tiền, mời đại phu già và bà đỡ ăn một bát mì, lúc này mới bảo Chu đại lang và Chu nhị lang đưa họ về nhà, còn người nhà họ Phương tối hôm nay sẽ ở lại đây.<br><br> <br>Cũng may bây giờ nhà họ Chu có nhiều phòng, xua mấy đứa trẻ ở chung với nhau là có thể dành ra được hai gian phòng trống.<br><br>Tiền thị rửa tay bước ra, lúc này mới phát hiện Mãn Bảo còn chưa đi ngủ, bé đang ngồi một mình trên thềm đá, dựa vào vách tường ngáp ngắn ngáp dài.<br><br>Bà khẽ nhíu mày, nhìn quanh một vòng, thấy tiểu Tiền thị đang ở trong phòng bếp bận chuẩn bị bữa khuya cho mọi người, bèn bước lên kéo Mãn Bảo dậy, nhỏ giọng dụ bé: \"Mãn Bảo, tối nay ngủ với mẫu thân nhé?\"<br>Mãn Bảo tự thấy mình đã lớn, lắc đầu nói: \"Không ạ, con muốn ngủ một mình.<br><br>\"<br>Tiền thị bèn đưa Mãn Bảo về phòng, bắt muỗi cho bé xong thì buông màn rời đi, ngày hôm sau, cả thôn đều biết nhà họ Chu lại có thêm thằng cu nữa.<br><br>Lúc bà Phương thức dậy thì tiểu Tiền thị đã làm xong bữa sáng cho Mãn Bảo, thấy bé buồn ngủ không mở nổi mắt, nàng bèn nhúng khăn vào nước lạnh lau mặt cho bé, càu nhàu: \"Tối hôm qua đã bảo muội đi ngủ trước với bọn Tam Nha mà muội lại cứ nằng nặc đòi đi theo lão tứ, giờ không dậy nổi đúng không? Nếu lát nữa đi học mà ngủ gật thì cẩn thận tiên sinh đánh bàn tay muội đấy nhé.<br><br>\"<br>Mãn Bảo bị nước lạnh k1ch thích, tỉnh táo hơn một chút, bèn nhận lấy bữa sáng ngồi ăn.<br><br>Bà Phương thoáng nhìn đồ Mãn Bảo ăn, một bát canh trứng và một bát mì nước, hôm nay tiểu Tiền thị không làm đậu phụ, cho nên trong nhà không có tào phớ để ăn.<br><br>Nhưng theo bà Phương thấy thì từng này cũng ổn lắm rồi, đặc biệt là mùa vụ năm ngoái và năm nay còn không tốt, cho dù là nhà bọn họ cũng không dám ăn bữa sáng thế này<br>Tiểu Tiền thị nhìn thấy bà Phương, cười chào hỏi, \"Sao bà thông gia không ngủ thêm lát nữa, tối hôm qua mệt lắm đúng không ạ?\"<br>\"Không mệt, không mệt,\" Bà Phương cười nói: \"Đúng ra thì cháu với bà thông gia mới là mệt nhất, sau này Nhị Nữu nhà chúng ta còn phải nhờ mọi người chiếu cố nhiều hơn.<br><br><br>\"<br>Tiểu Tiền thị cười nói: \"Mấy chị em cháu đều là người một nhà, chăm sóc lẫn nhau không phải điều nên làm sao ạ? Bà thông gia ngồi đi ạ, cháu đưa cô nhỏ ra ngoài xong sẽ làm bữa sáng, người muốn ăn gì ạ?\"<br>\"Ta ăn cái gì đơn giản là được, bây giờ hoàn cảnh của mọi người đều không dễ gì, không nên bày vẽ.<br><br>\" Tuy rằng con gái chưa từng về nhà nói phải chịu khổ gì ở nhà họ Chu, nhưng gia cảnh nhà họ Chu kém hơn nhà họ Phương, bà cũng không dám yêu cầu quá nhiều, chẳng may bên thông gia giận chó đánh mèo con gái của bà thì làm sao đây?<br>Tiểu Tiền thị đáp lại bằng nụ cười.<br><br>Nhà họ Chu còn có hẳn một bộ tiêu chuẩn đón tiếp thông gia, tuy rằng cũng không thể chuẩn bị đồ ăn quý hiếm gì, nhưng thắng ở đa dạng, hơn nữa tay nghề nấu ăn của tiểu Tiền thị còn rất tốt, trên cơ bản là đồ đã qua tay nàng, cho dù là thứ khó ăn như bã đậu thì nàng cũng có thể làm ra được món mỹ vị.<br><br>Càng đừng nói đến đồ ăn cho thai phụ còn phải là đồ tốt, Phương thị cảm thấy, nếu ngày nào cũng có thể ăn mấy món đại tẩu làm này, có khi nàng còn bằng lòng cứ cách mấy ngày lại sinh một đứa.<br><br>Tiểu Tiền thị không nấu mì cho Phương thị, biết nàng cần xuống sữa, cho nên từ sáng sớm đã cố ý chưng cơm tẻ, lại hầm chân giò heo, cuối cùng còn đánh sáu quả trứng vào trong chân giò.<br><br>Đừng nói bà Phương, ngay đến Phương đại tẩu thấy thế cũng phải trợn mắt há mồm, sau đó thấy cô em chồng ăn hết sạch.<br><br>Bà Phương theo bản năng nhìn sắc mặt của Tiền thị và tiểu Tiền thị, thấy các nàng không có biểu hiện gì, mới hơi yên lòng.<br><br>Tuy rằng có thêm một thằng cu, nhưng ngoài Phương thị và Tiền thị có thể ở lại nhà, những người khác đều phải ra ruộng làm việc tiếp.<br><br>Chu lão đầu đặt bát đũa xuống, nói với đám con cháu: \"Hai ngày nay phải trồng xong cây đậu, sau đó cho bọn trẻ nghỉ ngơi hai ngày rồi bắt đầu đi cày ruộng cấy mạ, các con đừng có lười biếng, nếu để lỡ mùa vụ năm nay thì mọi người sẽ phải lên núi gặm vỏ cây đấy.<br><br>\"<br>Có thêm một đứa cháu trai đã tạo áp lực rất lớn đối với Chu lão đầu.<br><br>Đừng thấy trẻ con mới sinh bé xíu nhưng thật ra sức ăn không nhỏ, mẹ cậu cũng phải ăn rất nhiều.<br><br> <br>Nên Chu lão đầu có chút ưu sầu.<br><br>Mọi người đều đáp vâng, sau đó nhanh chóng tản ra, cầm công cụ của mình đi ra ngoài ruộng.<br><br>Ngay đến Tứ Đầu và Tam Nha cũng phải ra ngoài ruộng, bọn họ phải đi nhặt đá và cỏ dại còn sót ngoài ruộng vứt ra ngoài, bây giờ tuổi của bọn họ cũng có thể rải đậu giống rồi, chỉ cần người lớn để ý hơn chút là được.<br><br>Hà thị đứng dậy thu dọn bát đũa, nàng cũng có thể ở lại nhà, bởi vì còn phải chăm con nhỏ.<br><br>Lát nữa nàng sẽ cõng con ra ngoài vườn rau chuẩn bị thức ăn cho gà, còn phải quét sân, chuẩn bị cơm trưa.<br><br>.<br><br>Đương nhiên, mẹ chồng ở lại nhà để tiếp đón khách cũng sẽ giúp nàng.<br><br>truyện teen hay<br>Bà Phương thấy mọi người đều đi cả rồi, mới nhỏ giọng hỏi Phương thị, \"Nhà họ Chu các con vẫn luôn ăn ngon vậy hả?\"<br>\"Nào có ạ,\" Phương thị nhỏ giọng nói: \"Cũng chỉ có con và tam tẩu mang thai mới được ăn như vậy, cho dù là Mãn Bảo thì cũng chỉ được ăn nhiều nhất hai quả trứng gà mỗi ngày thôi.<br><br>\"<br>Bà Phương bèn thở phào nhẹ nhõm, sau đó nắm tay nàng thấp giọng cười nói: \"Không ngờ ánh mắt con tốt vậy đó, tìm được một nhà như vậy cũng coi như là may mắn của con.<br><br>\"<br>Bà Phương không nhịn được than, \"Mối này còn tốt hơn mối của đại tỷ con nữa.<br><br>\".<br><br>"]