["<br>Chu nhị lang đã bán hết sạch đậu phụ, lúc này đang bán hàng tre trúc, liếc mắt một cái là thấy ngay túi lá sen bọc bánh bao bọn họ ôm trong ngực kia, không thể khác được, mùi thơm đang tỏa ra từ đó mà.<br><br>Nghĩ đến giá lương thực trong thành bây giờ đắt đến mức nào, Chu nhị lang không kìm được thấp giọng răn dạy, \"Ra ngoài đừng tiêu tiền lung tung, chúng ta chịu đói một chút, lát nữa là về rồi, ngày mai chúng ta tự mang theo lương khô tới.<br><br>\"<br>Mấu chốt là không ngờ rằng giá hàng trong huyện thành tăng cao như vậy, nếu không chắc chắc bọn họ đã tự mình mang lương khô tới rồi.<br><br>\"Phải rồi, bây giờ bánh bao bao nhiêu tiền một cái?\"<br>Chu lục lang: \"Hai văn tiền một cái.<br><br>\"<br>\"Bánh bao thịt?\"<br>\"Không, bánh bao chay ạ.<br><br>\"<br>Chu nhị lang trừng mắt, \"Đắt gấp đôi?\"<br>Mãn Bảo xúc động gật đầu, \"Nhị ca, vừa nãy ca ca bán bánh bao nói với ta, giá gạo đã tăng tới 32 văn rồi.<br><br>\"<br>Chu nhị lang trầm mặc một chút, xoay người nói: \"Mau ăn đi, ăn xong thì về nhà.<br><br>\"<br>Dù sao hàng tre trúc này có đứng nửa ngày cũng chẳng bán được một cái, thà về nhà còn hơn.<br><br>Đã lâu bọn họ chưa ra ngoài thôn, căn bản không biết thế giới ngoài kia đã biến thành như vậy, phải nhanh chóng về thôn nói với cha mới được.<br><br>Mãn Bảo ăn bánh bao đến ngon lành, ăn uống no nê xong thì ngồi trên xe ba gác lắc lư về nhà.<br> <br><br>Chu lão đầu nghe nói giá lương thực bên ngoài tăng cao, trầm mặc nửa ngày mới nói: \"Tiết kiệm lương thực trong nhà đi, ăn ít đi chút.<br><br>\"<br>Mãn Bảo ngồi bên cạnh ông, ngẩng đầu nhỏ lên nhìn ông.<br><br>Chu lão đầu xoa đầu bé nói: \"Mỗi ngày ăn ít đi một chút, lúc cần có thể cứu mạng, Mãn Bảo, con phải chịu khổ rồi.<br><br>\"<br>\"Con không sợ khổ!\" Mãn Bảo giơ nắm tay nhỏ nói: \"Cha yên tâm đi, con sẽ kiếm được rất nhiều tiền.<br><br>\"<br>Chu lão đầu buồn bã nói: \"Có đôi khi có tiền cũng không mua được lương thực, chỉ hy vọng nộp thuế năm nay nha huyện khai ân, cho chúng ta được dùng tiền thay lương thực.<br><br>\"<br>Nếu không đến lúc đó mà giá lương chỉ tăng không giảm, bọn họ có tiền cũng không mua nổi.<br><br>Chỉ mới suy nghĩ đến việc nhà mình phải nộp thuế, Chu lão đầu đã không kìm được run lên.<br><br>Cũng chỉ có khoảnh khắc này, Chu lão đầu mới cảm thấy nhà nhiều con trai cũng có chỗ không tốt, nộp thuế cũng phải nộp nhiều hơn nhà khác mấy lần.<br><br>Chu lão đầu có chút ghét bỏ nhìn mấy đứa con trai, ưu sầu nhíu mày.<br><br>Mãn Bảo lay bả vai của cha bé, \"Cha, con từng thấy trong sách viết, nếu chỗ nào có thiên tai, thì có thể triều đình sẽ miễn thuế.<br><br>\"<br>Chu lão đầu không ôm hy vọng lắm, nói: \"Thôn của chúng ta có bị lụt đâu, có miễn thuế cũng không đến lượt chúng ta được miễn, hơn nữa.<br><br>.<br><br>\"<br>Điều Chu lão đầu chưa nói là, thuế có thể được miễn, nhưng nha huyện rồi sẽ sắp xếp mấy khoản quyên góp khác coi như thay cho thuế, năm thứ mười một Đại Đức còn chẳng phải là như thế hay sao?<br>Lí trưởng chân trước vừa mới nói triều đình miễn thuế lương thực năm đó cho bọn họ, chân sau lại có người nha huyện tới bắt bọn họ nộp tiền quyên góp, tiền quyên góp này cao gấp ba lần bình thường.<br><br>Miễn thuế lương thực, lại phải trả gần hết vào trong tiền quyên góp.<br><br>Mãn Bảo kiêu ngạo nói: \"Con đã bảo bạn thân con nói với phụ thân nàng rồi.<br><br>\"<br>Chu lão đầu thấy dáng vẻ đắc ý dào dạt của bé thì không kìm được vui vẻ, cười hỏi, \"Phụ thân của bạn con là ai?\"<br>\"Chính là Huyện thái gia đó ạ.<br><br>\"<br>Chu lão đầu:.<br><br>Lại là một ngày Phó huyện lệnh về nhà lúc trời đã tối, trên giày của hắn toàn là bùn, hắn không đến nhà ăn, mà đi tắm rửa trước, chờ đến khi gột sạch hết bùn trên người mới đi về hướng nhà ăn.<br><br><br>Thấy phu nhân và bọn trẻ vẫn ngồi chờ bên bàn ăn, hắn nhíu mày nói: \"Không phải ta đã nói rồi à, nếu ta về muộn thì các nàng cứ ăn trước, không cần chờ ta.<br><br>\"<br>Phó phu nhân xới cơm cho hắn, cười nói: \"Chúng ta cũng chưa chờ được bao lâu, các con cũng muốn được ngồi ăn cơm với chàng, hôm nay mệt mỏi rồi, chàng ngồi xuống ăn cơm trước đi.<br><br>\"<br>Phó huyện lệnh ngồi xuống ăn cơm.<br><br>Nhà họ Phó có quy củ lúc ăn không nói chuyện, bởi vậy mọi người đều yên lặng ăn cơm, đợi đến lúc ăn cơm xong, mọi người cùng nhau ngồi uống trà, Phó phu nhân mới hỏi: \"Ngày mai còn phải xuống thôn không?\"<br>Phó huyện lệnh thở dài, \"Ngày mai phải xuống mấy thôn lân cận của thôn Đại Lê, xác định rõ tổn thất ở đó.<br><br>\"<br>Phó phu nhân đau lòng cho hắn, lẩm bẩm nói: \"Cứ để lí trưởng báo lên là được, chàng hà tất phải tự mình đi xem chứ, chàng nhìn chàng đi, mỗi ngày không phải đi thôn này, thì chính là xuống hương kia, không ít nơi đều đang ngập nước, ta sợ chàng.<br><br>.<br><br>\"<br>\"Nước La Giang không nối liền với Mân Giang, tuy rằng gặp chút tai họa, nhưng không có đại hồng thủy đâu, nàng yên tâm đi, ta sẽ không sao.<br><br>\"<br>Phó Văn Vân nhân cơ hội nói: \"Phụ thân, có phải bên cạnh thôn Đại Lê có một thôn tên là Thất Lí không ạ?\"<br>\"Đúng vậy, sao con biết?\" Phó huyện lệnh nói xong liền nghĩ ra, \"Là người bạn nhỏ kia của con nói à?\"<br>Phó Văn Vân gật đầu, cũng không giấu giếm, \"Hôm nay nàng vào thành bán đồ cùng các ca ca.<br><br>\"<br>Phó huyện lệnh tò mò hỏi nàng, \"Nàng nói thế nào, có nói tình hình thôn bọn họ không?\"<br>Sở dĩ Phó huyện lệnh nhớ được Mãn Bảo, là bởi vì bé rất thông minh, hơn nữa vẫn là một tiểu cô nương rất nhỏ tuổi.<br><br>Phó Văn Vân nói hết tất cả những điều Mãn Bảo kể với mình cho phụ thân nghe, còn thay nàng hỏi, \"Phụ thân, nếu thu hoạch vụ thu không có lương thực, bọn họ phải làm sao đây ạ?\"<br>Phó huyện lệnh trầm mặc không nói gì, nửa ngày sau, hắn để chén trà xuống đứng dậy, nói: \"Các con đi nghỉ ngơi trước đi, ta đi tiền đường một chuyến.<br><br>\"<br>Tiền đường nhà họ Phó chính là nha huyện.<br><br> <br>Phó huyện lệnh đi rất vội vàng.<br><br>Phó phu nhân không kìm được trừng mắt nhìn con gái, \"Khó khăn lắm phụ thân con mới được nghỉ một chút, con không thể nói mấy chuyện vui vẻ với hắn à, cứ phải nói chuyện công việc ở nhà sao?\"<br>Phó Văn Vân cúi đầu.<br><br>Phó Văn Huyên vội ôm tay mẫu thân cười nói: \"Mẫu thân, muội muội cũng là có ý tốt nhắc nhở phụ thân thôi, nếu không thật sự xảy ra chuyện gì, phụ thân sẽ càng bận.<br><br>\"<br>\"Vậy không thể chờ đến mai rồi nói sao, hơn nữa muội muội con mới mấy tuổi, biết cái gì chứ?\"<br>Phó phu nhân cảm thấy con gái không nên tham gia vào mấy loại chuyện này, đặc biệt là bây giờ Phó Văn Vân cũng chỉ mới có mười một tuổi mà thôi.<br><br>Trước kia, Phó huyện lệnh sẽ không nói mấy chuyện này với bọn họ, đặc biệt là với hai con gái.<br><br>Nhưng từ sau khi gặp Chu Mãn và Bạch Thiện hồi năm ngoái, Phó huyện lệnh đã không quá kiêng dè khi nói với bọn trẻ mấy cái này, con gái lớn không có hứng thú, hắn cũng không cần nàng nghe, nhưng con gái thứ cảm thấy hứng thú, hắn cũng không đuổi nàng đi, có đôi khi hắn nói chuyện với huyện thừa, còn cố ý gọi nàng vào trong pha trà.<br><br>Chuyện con gái nói lần này tất nhiên hắn cũng từng có suy tính, thật ra hắn đã sớm thương nghị với mấy người huyện thừa, nhưng vẫn luôn lưỡng lự.<br><br>Bởi vì trong số bọn họ có người tán thành, cũng có người phản đối.<br><br>Phó huyện lệnh đi đến tiền đường, nhưng không sai người đi gọi đám người huyện thừa, mà ngồi đằng sau bàn sách, trầm mặc một lúc lâu mới sai người đi gọi sư gia tới.<br><br>Những lần trước đó đều bàn bạc với huyện thừa, huyện úy, chủ bộ, nhưng lần này, hắn muốn nghe ý kiến của sư gia.<br><br>Sư gia tới rất nhanh, hôm nay ông cũng xuống thôn với Phó huyện lệnh, cũng vừa mới ăn cơm, tắm rửa thay quần áo xong.<br><br>Thấy ông bước vào, Phó huyện lệnh liền đóng cửa lại, xoay người nhìn ông, nói: \"Bác Văn, ông có từng nghĩ đến, sau mùa thu này, ta sẽ có kết cục gì không?\".<br><br>"]