["<br>Trang tiên sinh cầm sách đi xuống bục giảng, giơ tay gõ lên mặt bàn Mãn Bảo, ý thức của Mãn Bảo lập tức thoát ra khỏi hệ thống, bàng hoàng cầm sách giáo khoa lên.<br><br>Khoa Khoa cũng im miệng, chờ bé tan học.<br><br>Mãi cho đến lúc ăn cơm trưa, Mãn Bảo mới có thời gian tiếp tục nghiên cứu diễn đàn mới mở với Khoa Khoa.<br><br>Chính sách cần đến luật liên minh tối cao thông qua, đương nhiên không phải chỉ là mở mỗi cái diễn đàn đơn giản như vậy, trên thực tế, diễn đàn này chỉ là một phương diện của chính sách đó, nhưng phương diện có liên quan đến ký chủ và nó chỉ có cái này.<br><br>Tuy rằng chỉ là một phương diện rất nhỏ, nhưng liên minh và chủ hệ thống cũng đặt ra những quy định điều lệ rất nghiêm ngặt.<br><br>Ví dụ như sẽ nghiêm khắc khống chế số viện nghiên cứu và nghiên cứu viên có thể lên diễn đàn, cái diễn đàn này không phải ai cũng có thể lên được, nếu không có tư chất nghiên cứu tương ứng, căn bản không thể thông qua xét duyệt của hệ thống chủ.<br><br>Cũng bởi vậy, đối tượng giao dịch của bọn họ rất có hạn, đương nhiên, đây là đối với liên minh có hơn 30 tỷ sinh vật trí tuệ thôi, còn đối với Khoa Khoa và Mãn Bảo, số người này đã là rất lớn, chủ yếu là có cạnh tranh, độ tự do của thị trường cũng đủ, rất có lợi đối với bọn họ.<br><br>Tiếp theo là hạn chế đối với giao dịch.<br><br>Liên minh và hệ thống chủ cấm các tổ chức và cá nhân trong diễn đàn giao dịch những sản phẩm có công nghệ kỹ thuật vượt xa thời đại của người mua, điều này còn quy định nghiêm ngặt hơn cả trong trung tâm mua sắm.<br><br>Dù sao ở trung tâm mua sắm, bọn họ chỉ cần giao đủ thuế khoa học kỹ thuật là có thể mua được đồ, nhưng ở trong diễn đàn thì không thể.<br><br>Thêm nữa, bởi vì mục đích chính của diễn đàn là để nghiên cứu, nên số lượng giao dịch cũng có giới hạn nghiêm ngặt, đây là để ngăn chặn việc sinh vật trí tuệ tương lai cướp lấy tài nguyên của các thế giới khác.<br><br>Cuối cùng là kênh diễn đàn thứ hai.<br> <br><br>Diễn đàn chia làm hai kênh, kênh thứ hai chính là nơi giao dịch giữa các thế giới, Mãn Bảo cũng thấy cái giao diện kia rồi.<br><br>Có thể là vì diễn đàn mới mở, nên ký chủ của các thế giới đều rất yên lặng, chỉ mới có một người được đánh số 10 đăng lên một tin tức, \"Có ai cần các loại đồ cổ không? Không lừa già dối trẻ.<br><br>\"<br>Mãn Bảo nhấn nhấn vào tin đó, ngẫm nghĩ rồi trả lời một câu, \"Đồ cổ không ăn được.<br><br>\"<br>Hàng chữ lập tức xuất hiện trên giao diện, bé vui vẻ hỏi: \"Khoa Khoa, vậy chẳng phải là sau này lúc nào ta cũng có thể tán gẫu với rất nhiều người?\"<br>\"Nói vậy cũng không sai.<br><br>\"<br>Mãn Bảo vui vẻ rạo rực, hỏi: \"Vừa nãy ngươi nói kênh diễn đàn thứ hai làm sao cơ?\"<br>\"Kênh diễn đàn thứ hai cần ký chủ tự mình mở ra, như vậy mới có thể giao dịch vật phẩm giữa các thế giới, nếu không, nó cũng chỉ có chức năng trả lời thôi, ký chủ còn không thể đăng tin được.<br><br>\"<br>Mãn Bảo rất quen thuộc với kiểu chào mời này, cho nên hỏi: \"Cần bao nhiêu tích phân?\"<br>\"500.<br><br>000!\"<br>Mãn Bảo: \"! \"<br>Khoa Khoa nói: \"Tiền nào của nấy, nhưng ta cảm thấy cái phí này đối với ký chủ bây giờ vẫn quá nặng, bây giờ ngươi đã có 490.<br> <br><br>000 tích phân, chỉ cần 500.<br><br>000 tích phân nữa là có thể mua thuốc cho mẫu thân ngươi rồi, cho nên ký chủ tạm thời chưa cần mở cái chức năng này.<br><br>\"<br>Nếu là mấy ký chủ trước kia, hoặc là ký chủ khác, chắc chắn Khoa Khoa sẽ khuyến khích đối phương mở kênh diễn đàn thứ hai này, cái này đối với nó chỉ có lợi mà không có hại, bởi vì chỉ cần là giao dịch trong diễn đàn thì đều cần nó kết nối, mà cần nó kết nối thì nó có thể được lấy phí hoa hồng.<br><br>Nhưng ai bảo Mãn Bảo nhỏ yếu vậy chứ?<br>Mãn Bảo nhỏ giọng oán giận, \"Đắt quá.<br><br>\"<br>\"Không đắt chút nào,\" Khoa Khoa cũng nhỏ giọng giải thích, \"Ở trong kênh thứ hai này, ký chủ có thể giao dịch rất nhiều đồ vật với các thế giới khác, cũng không bị giới hạn trong số vật mà chúng ta đã ghi lại, đây là cái lợi mà kênh thứ nhất không có.<br><br>\"<br>Mãn Bảo tò mò, \"Vì sao bọn họ giới hạn kênh thứ nhất, mà không giới hạn kênh thứ hai?\"<br>Dữ liệu trong chip của Khoa Khoa nhanh chóng chạy qua, một lúc sau mới nói: \"Một con đường chưa có ai từng đi, ai cũng không biết phía trước có cái gì, trong bóng tối, mọi người chỉ có thể cận thận dò dẫm từng bước lên phía trước thăm dò; nhưng nếu bên cạnh đó có vô số đường nhỏ giao nhau, mà ngươi biết, mấy đường nhỏ này chắc chắn sẽ không liên quan với đường chính mình phải đi, thì ngươi có quan tâm người đi trên đường nhỏ đó bị ngã hay bay lên không?\"<br>Mãn Bảo do dự nói: \"Chắc là có, ngã thì chúng ta không nên ra đỡ sao?\"<br>\"Nhưng hiển nhiên người thông qua dự thảo luật này lại không nghĩ như vậy.<br><br>\"<br>Mãn Bảo mơ màng, đi đường cùng dự thảo luật có liên quan gì?<br><br>Khoa Khoa không giải thích thêm, bởi vì hệ thống chủ chính là người thi hành dự thảo luật này, là hệ thống con nằm dưới quyền kiểm soát của hệ thống chủ, đương nhiên chúng nó phải tuân theo hệ thống chủ.<br><br>Mãn Bảo đã sớm biết Khoa Khoa cũng không hoàn toàn tự do, muốn nói cái gì thì có thể nói cái đấy.<br><br>Cho nên nó không nói, bé cũng không hỏi nữa.<br><br>Tốn 500.<br><br>000 tích phân để mở một kênh diễn đàn đối với Mãn Bảo bây giờ là không thể, cho nên bé nhanh chóng chuyển lại kênh thứ nhất, thích thú nhìn mọi người trên đó đăng yêu cầu mua, bán đủ loại đồ.<br><br>Sau đó bé đi nhìn những thứ bé đã ghi lại, xem xem bé có thể lấy ra thứ gì để giao dịch.<br><br>Bé theo thói quen nhấn vào thứ có tỉ lệ click cao nhất, nghĩ tỉ lệ click càng cao, hẳn là càng được hoan nghênh, càng nên có nhiều người mua mới đúng.<br><br>Mãn Bảo nhớ kỹ mấy cái tên quan trọng, sau đó lên diễn đàn tìm thử, xem có ai cần mua thứ bé đã ghi lại không.<br><br>Sau đó phát hiện không có ai.<br><br>Mãn Bảo ngây thơ mở to hai mắt, Khoa Khoa ho nhẹ một tiếng, nói: \"Ký chủ, bây giờ thực lực của chúng ta còn yếu, cứ để từ từ.<br><br>.<br><br>\"<br>Cũng bởi vì thế, nó mới không kiến nghị ký chủ mở kênh diễn đàn thứ hai ngay bây giờ, trên kênh thứ nhất miễn phí còn không làm được gì, tiêu nhiều tiền như vậy để mở ra kênh thứ hai, phí tổn này quá cao, họ cũng quá ngốc.<br><br>Mãn Bảo buồn bã cúi đầu xuống, phát hiện trên diễn đàn đăng tìm mua đủ loại đồ vật, có tìm mua sách, có tìm mua mấy loại thực vật chưa từng nghe tên, còn có tìm mua thuốc.<br><br> <br>.<br><br>Khoa Khoa nói: \"Ở trên kênh diễn đàn thứ nhất, ký chủ của mỗi thế giới chỉ có thể giao dịch những thứ mình đã từng ghi lại, ví dụ như ký chủ, ngươi chỉ có thể giao dịch những thực vật và động vật ngươi đã từng ghi lại.<br><br>\"<br>Thế giới này của Mãn Bảo có thể xem như rất cổ xưa, độ nguyên vẹn của sách rất cao, nhưng bé chỉ có thể mang sách vào trong hệ thống tự đọc, Khoa Khoa không thể ghi lại, cũng không ghi lại được.<br><br>Nên không thể giao dịch trên kênh diễn đàn thứ nhất.<br><br>Nhưng nếu có người trên kênh diễn đàn thứ hai tìm mua, sau khi Mãn Bảo mở kênh thì có thể giao dịch với người ở thế giới đó.<br><br>Mãn Bảo mất hết thời gian ngủ trưa cộng thêm một canh giờ buổi tối mới tìm hiểu rõ mấy quy tắc này, sau đó vì tích phân, bé bắt đầu đăng bài lên trên diễn đàn.<br><br>Bé có thể lấy ra thứ gì nhỉ?<br>Hôm nay bọn họ không bắt chim sẻ, sau này chắc là cũng không, cho nên chim sẻ không được rồi.<br><br>Phục linh cũng đã bán hết, bây giờ người trong nhà vẫn chưa có thời gian rảnh dẫn Mãn Bảo lên núi tìm, củ mài chưa chín, nữ trinh tử còn xanh, nhưng hoa đỗ quyên và hoa tử đằng đã bắt đầu nở, trông cũng khá đẹp.<br><br>Mấy bông hoa này nở rồi tàn, tàn lại nở, tuy rằng hái về không thể để lâu, nhưng trồng ở trong sân cũng rất đẹp đó.<br><br>Hơn nữa so với những thứ có thể ăn và bán được tiền như phục linh, Mãn Bảo càng thích giao dịch mấy thứ không thể ăn, cũng không đổi lấy tiền như này.<br><br>Vì thế Mãn Bảo soạn một cái tiêu đề, \"Chỗ tôi có rất nhiều hoa tử đằng và hoa đỗ quyên xinh đẹp, là chủng loại hoa viễn cổ, có ai muốn mua không?\"<br>Tiêu đề như thế, còn kèm theo hai chùm ảnh, đều là lấy từ chỗ Khoa Khoa, lúc trước phát hiện chúng nó, Khoa Khoa đã rà quét rồi lưu lại.<br><br>.<br><br>"]