["<br>\"Đúng ạ, đúng ạ, chúng ta không cần bắt sâu về nữa,\" Mãn Bảo nói: \"Cho nó ăn hết cả trứng trùng dưới ruộng, cỏ non, như vậy sang năm sâu và cỏ sẽ ít đi.<br><br>\"<br>Mãn Bảo còn thấy hơi tiếc, \"Đáng tiếc là gà không biết bơi, nếu không còn có thể thả ở ngoài ruộng nước, nó thích ăn ốc đồng như vậy, thả một đám xuống dưới, chúng ta không cần lo ốc đồng ăn lúa nữa.<br><br>\"<br>Chu tứ lang: \"Hình như vịt biết bơi đó, chỉ là không biết nó có ăn lúa luôn không.<br><br>\"<br>Chu nhị lang: \"Đi đâu để tìm vịt giống chứ, có tìm khắp làng trên xóm dưới thì những nhà nuôi vịt cũng chả đủ bàn tay, cơ mà có không ít nhà nuôi ngỗng, hay là mang mấy con ngỗng về nhà nuôi?\"<br>\"Không được,\" Chu đại lang nói không chút nghĩ ngợi: \"Một con ngỗng to như thế thả xuống ruộng, nó ăn ốc đồng hay là ăn lúa? Cẩn thận lại hỏng hết hoa màu.<br><br>\"<br>\"Đúng thế.<br><br>\" Mọi người hùa theo, việc này liền không có kết quả gì.<br><br>Mãn Bảo lại nhớ tới vịt quay đã từng ăn ở nhà Thiện Bảo, không khỏi nuốt nước miếng, sau đó lén nhìn về phía tứ ca.<br><br>Chu tứ lang đối diện với ánh mắt của bé, khẽ chớp mắt, không hiểu ý của bé.<br><br>Không hiểu cũng không sao, chờ mọi người giải tán, Mãn Bảo lập tức đi sang chỗ hắn bàn bạc về chuyện nuôi ngỗng.<br><br>Chu tứ lang nói: \"Mấy người đại ca không đồng ý, ta mua về thì ai nuôi?\"<br>\"Chúng ta nuôi ạ,\" Mãn Bảo nói: \"Dù sao bọn họ cũng không thể vứt ngỗng đi đúng không, mua về chúng ta không mang ra ruộng nữa, mang ra ngoài sông cũng được mà.<br><br> <br>\"<br>\"Tứ ca, vịt quay ngon lắm, rất ngon đó.<br><br>\" Mãn Bảo nói: \"Dù sao cũng xây chuồng gà ở sau nhà, cứ dựng thêm cái lều tranh bên cạnh cho ngỗng ở là được, nó to như thế, chuột không cắn được nó, chồn cũng không tha được đi.<br><br>\"<br>Chu tứ lang cảm thấy bé nói có lý, hắn đảo con ngươi, nhìn ba người anh trai đang bận rộn, hạ thấp giọng nói: \"Việc này để ta nói với mấy đứa lão ngũ, không thể để mấy ca ca biết.<br><br>\"<br>\"Huynh cứ mua ngỗng về trước đi.<br><br>\"<br>Chu tứ lang lập tức xòe tay, \"Không có tiền.<br><br>\"<br>Mãn Bảo ghét bỏ nhìn hắn, \"Tứ ca, huynh đã là người có gia đình rồi, sao đến một văn tiền cũng không có?\"<br>\"Ta cũng muốn tích tiền lắm đấy, nhưng ta làm gì có cơ hội lên huyện thành, lần nào hái phục linh và nấm dại về cũng là nhị ca mang lên huyện thành hết.<br><br>\"<br>Hơn nữa cha già đã sớm nói, bởi vì lũ lụt, nên khoảng thời gian này tiền kiếm được đều phải nộp lên, mặc dù nhị ca lên huyện thành, tiền kiếm được cũng không thể bỏ vào túi của mình, trừ khi.<br><br>.<br><br>Chu tứ lang nhìn Mãn Bảo chằm chằm, nhỏ giọng nói: \"Muội út, tứ ca thương lượng với muội một chuyện.<br><br>\"<br>Mãn Bảo hừ nói: \"Chuyện gì?\"<br>\"Muội có thể mua thêm chút kẹo từ chỗ Trang tiên sinh không, ta lên huyện thành rao hàng, tiền lời chúng ta chia nhau mỗi người một nửa, thế nào?\"<br>Mãn Bảo nghiêm túc nói: \"Kẹo đó không phải của Trang tiên sinh cho muội, là bạn của muội cho.<br><br>\"<br>Chu tứ lang gật đầu có lệ, \"Được được được, ta biết rồi, vậy muội đi nói với bạn muội được không, muội xem, tứ tẩu muội mang thai, ta còn muốn mua mảnh vải cho đứa trẻ trong bụng đó, kết quả cha lấy hết cả tiền công Bạch lão gia đưa, tứ ca muội cũng không thể dùng của hồi môn của tứ tẩu muội đúng không? Thế thì mất mặt đến mức nào chứ.<br><br>\"<br>Dùng của hồi môn của vợ, đặc biệt là năm đầu đã dùng của hồi môn của vợ là chuyện rất mất mặt.<br><br>Mãn Bảo cố mà gật đầu, nói: \"Được rồi, nhưng tứ ca phải mang cả bọn Đại Đầu đi nữa.<br><br>\"<br>Chu tứ lang sửng sốt, hỏi: \"Dẫn bọn nó đi làm gì?\"<br>\"Bọn họ cũng có kẹo muốn bán.<br><br>\"<br>\"Được rồi, dẫn thì dẫn, muội cứ chờ ta mang ngỗng con từ huyện thành về cho muội đi.<br><br>\"<br>Mãn Bảo đang định đưa tiền cho tứ ca nghe thấy thế thì lập tức thu tay lại, gật đầu nói: \"Cách này rất hay, bán kẹo để mua ngỗng, như vậy thì muội cũng không cần tốn tiền.<br><br><br>\"<br>Chu tứ lang còn đang thò tay ra:.<br><br>Mãn Bảo vỗ tay hắn xuống, nói: \"Huynh đợi đi, buổi tối muội sẽ mang kẹo đến cho huynh.<br><br>\"<br>Chuồng gà không khó xây, nhà họ Chu đông người, chỉ cần hai ngày rưỡi đã xây xong rồi, xét đến chuyện sẽ càng nuôi càng nhiều gà, cho nên còn cố ý xây rộng một chút.<br><br>Tiểu Tiền thị lùa hết đám gà vào chuồng gà mới, lại mua thêm mười con gà con về, nghiêm túc chăm sóc hai ngày, thấy chúng nó đều đã quen chuồng, liền không quản lý nữa.<br><br>Giao chuyện chuồng gà cho mấy đứa trẻ, để cho bọn họ đuổi gà ra ngoài ruộng ăn sâu, ăn cỏ, sau đó lại về nhà băm thêm chút lá cải cho ăn, gà nuôi rất béo.<br><br>Về việc nuôi dưỡng, nhà họ Chu như thể trời sinh đã am hiểu, ngay đến mấy đứa trẻ con cũng làm đâu ra đấy.<br><br>Đại Đầu vô cùng yên tâm giao gà cho mấy đệ đệ muội muội, sau đó mấy đứa trẻ thay phiên nhau lên huyện thành bán kẹo với Chu tứ lang.<br><br>Sau khi lượn hết mấy ngọn núi xung quanh mà vẫn không tìm thấy phục linh, Chu tứ lang không còn chạy lên núi nữa.<br><br>Mà theo sự hiu quạnh của mùa thu, thức ăn trên huyện thành cũng ngày càng ít, rau của nhà họ Chu bán rất đắt hàng.<br><br>Đặc biệt đậu phụ của tiểu Tiền thị làm, tuy rằng mỗi ngày đã mang hai thùng đi, nhưng vẫn không đủ để bán.<br><br>Chu lão đầu thấy vậy, lập tức quyết định năm nay không bán cây đậu nữa, giữ lại để nhà mình làm đậu phụ.<br><br>Có không ít nhà có quyết định giống nhà họ Chu, nhưng bọn họ giữ lại cây đậu không phải để làm đậu phụ, mà là để thời kì giáp hạt* năm sau có thể nấu đậu thay cơm ăn.<br><br>* Thời kì giáp hạt: Thời kỳ lúa cũ ăn đã hết, lúa mới chưa chín.<br><br>Trước kia cứ sau thu hoạch vụ thu, giá lương thực sẽ hơi giảm xuống, nhưng tình hình năm nay lại ngược lại, sau khi các tiệm gạo không thu mua đủ lương thưc, chỉ đành phải vận chuyển lương thực từ nơi khác đến, cho nên giá lương thực mới giảm xuống một ít vì công văn miễn thuế lại chậm rãi tăng lên.<br><br>Những thức ăn liên quan cũng tăng giá.<br><br>Vốn giá lương thực ở tiệm lương thế nào cũng không liên quan gì đến nhà họ Chu bọn họ, bởi vì sau khi xác định năm nay không phải nộp thuế, Chu lão đầu đã cảm thấy thu hoạch năm nay cũng đủ ăn đến thu hoạch lúa mì vụ đông năm sau rồi.<br> <br><br>Nếu không cần mua lương thực từ tiệm lương, mà ông cũng sẽ không bán lương thực, vậy chẳng cần thiết phải để ý giá lương thực làm gì.<br><br>Nhưng nhà họ Chu lại vẫn có thể biết rõ sự thay đổi của giá lương qua mỗi ngày, bởi vì ngày nào Chu nhị lang về nhà cũng sẽ lải nhải một lần.<br><br>Không còn cách nào, mấy người đến mua thức ăn của hắn thảo nào cũng sẽ nhắc mãi một hai câu kiểu như hôm nay giá lương thực lại tăng rồi.<br><br>.<br><br>Tăng cao đến mức Chu lão đầu vẫn luôn giữ chặt mấy túi lương thực cũng không khỏi xao động, muốn nhân cơ hội này bán ra một phần.<br><br>Nhưng chỉ cần ngẩng đầu lên nhìn đám con cháu đông đến nỗi phải tách ra làm hai bàn, Chu lão đầu chỉ có thể nén lòng lại, thở dài không nghĩ đến việc này nữa.<br><br>Nhà họ có quá nhiều người, ăn cũng nhiều, nếu bây giờ bán lương thực đi với giá cao, vậy đợi bao giờ trong nhà không còn gì ăn, chẳng phải là lại phải lấy số tiền cao hơn đi mua lương thực về?<br>Đó mới là đào hố chôn mình đó.<br><br>Mãn Bảo hoàn toàn không biết gì về việc này, gần đây tâm trí của bé đều tập trung vào việc học tập và kiếm tích phân.<br><br>Bài giảng của Trang tiên sinh rất quan trọng, chương trình học trong phòng dạy học cũng rất quan trọng, thế cho nên có một thời gian bé học đến nỗi luống cuống tay chân, cảm thấy có làm thế nào thì thời gian cũng không đủ để dùng.<br><br>Sau đó Khoa Khoa đã đề cử một quyển sách tên là cho bé, quyển sách rất mỏng, cũng rất rẻ, chỉ cần có mỗi ba tích phân.<br><br>Là quyển sách rẻ nhất Mãn Bảo từng mua.<br><br>.<br><br>"]