["<br>Bạch nhị lang và Đại Đầu ngồi trên ghế ăn cá đầy hăng say, Đại Đầu hỏi cậu, \"Ngon không?\"<br>Bạch nhị lang gật đầu, \"Năm ngoái ngon hơn.<br><br>\"<br>\"Đó là do đầu bếp nữ nhà tiểu thiếu gia làm, dùng nhiều dầu chiên như thế thì đương nhiên phải ngon rồi.<br><br>\"<br>Bạch nhị lang lập tức nói: \"Nhà ta cũng có dầu.<br><br>\"<br>Sau đó nhìn Đại Đầu.<br><br>Cá trong nhà Đại Đầu không làm chủ được, lưới đánh cá cũng không phải thứ mà cậu có thể chạm vào.<br><br>Vì thế cậu đảo con ngươi, nói: \"Ta có thể bảo tứ thúc đi bắt cá, ngươi mang về nhà chiên, chiên xong thì chúng ta mỗi người một nửa.<br><br>\"<br>Đại Đầu biết dầu đắt thế nào, mà cá con thì không mất tiền, chỉ tốn chút sức thôi.<br><br>Nhưng Bạch nhị lang lại không cảm thấy như vậy, cậu cảm thấy dầu nhà mình có sẵn, không tốn tiền, còn cá con lại rất khó kiếm.<br><br>Vì thế hai người liếc nhau, đạt thành giao dịch.<br><br>Mãn Bảo gắng sức mở phong thư ra, đoán chừng là do Bạch Thiện Bảo sợ Bạch nhị lang xem trộm, cho nên dán phong thư rất chặt.<br> <br><br>Mở phong thư ra, bên trong là một xấp giấy viết thư rất dày.<br><br>Nhiều giấy viết thư như vậy đương nhiên Bạch Thiện Bảo không thể viết hết trong một lần được, mà đây là tích đã lâu, cậu còn vô cùng tri kỷ xếp theo trình tự cho bé.<br><br>Nói là thư gửi cho Mãn Bảo, thì không bằng nói đây là nhật ký còn đúng hơn.<br><br>Chỉ có mở đầu là viết gửi Mãn Bảo mà thôi.<br><br>Trang giấy thứ nhất viết về ngày đầu tiên Bạch Thiện Bảo lên đường, bọn họ mới ra khỏi huyện La Giang chưa được bao xa, lúc tìm chỗ râm mát để nghỉ trưa cậu đã viết bức thư này.<br><br>Lúc ấy nỗi buồn ly biệt đã tiêu tán không ít, đúng là lúc đang bừng bừng hứng thú, cho nên cậu viết núi này, sông kia, cây nọ, thậm chí tiếng côn trùng rả rích trong rừng cây cũng trở nên vô cùng sinh động.<br><br>Mãn Bảo đọc thôi mà cũng thấy lòng tung tăng.<br><br>Nhưng niềm hứng thú cũng có lúc biến mất, đặc biệt là khi phần lớn thời gian bọn họ đều phải ngồi trong xe ngựa để đi đường.<br><br>Cây hai bên đường đều trông tựa từa như nhau, đến cuối cùng ngay cả núi cũng chẳng khác gì nhau lắm, chẳng còn tí thú vị nào, cho nên mấy bức thư Bạch Thiện Bảo viết sau đó chủ yếu đều là oán giận đường xá nhàm chán, xe ngựa xóc nảy, hoặc là thảo luận việc học với bé.<br><br>Hiển nhiên, trong lúc buồn chán, cậu chỉ có thể lấy bài tập Trang tiên sinh giao cho để làm.<br><br>Mãi đến lúc cậu tới Lũng Châu, nội dung trong thư mới phong phú hơn.<br><br>Hiển nhiên Bạch Thiện Bảo còn không biết cái gì gọi là vạch áo cho người xem lưng, thậm chí có mấy lời cậu viết trong thư gửi cho Mãn Bảo còn chưa từng nói với bà nội và mẫu thân.<br> <br><br>Hành trình này của bọn họ cũng chẳng đơn thuần là đi đường mà thôi, vào Quan Nội Đạo, liền lục tục thấy sản nghiệp của nhà họ Bạch.<br><br>Tất nhiên không thể so sánh với thế gia đại tộc, nhưng trái một thôn trang, phải một cửa hàng vẫn làm cho hành trình của bọn họ dễ chịu hơn rất nhiều.<br><br>Khác với lần trước bọn họ bôn ba đến thôn Thất Lí, trong lòng toàn là sợ hãi và lo lắng, lần này trên dưới nhà họ Bạch đều vô cùng thản nhiên thong dong, cảm thấy đi đường cũng chẳng đến nỗi vất vả như vậy.<br><br>Cả một đường tuần tra sản nghiệp trở lại Lũng Châu, việc quan trong nhất chính là đi xem thử sản nghiệp bị Bạch thị nhìn chằm chằm, thấy hết thảy vẫn tốt, Lưu thị liền ung dung đưa Thiện Bảo về thành Lũng Châu.<br><br>Năm nay Bạch lão gia gặp thiên tai nghiêm trọng, đó là vì sản nghiệp nhà hắn chủ yếu đều ở trong Kiếm Nam Đạo, đặc biệt là vùng Miên Châu Ích Châu, nhưng sản nghiệp của nhà họ Bạch, không, phải nói là của Bạch Thiện Bảo lại không bị ảnh hưởng gì.<br><br>Vì đa số sản nghiệp của Bạch Thiện Bảo vẫn ở Quan Nội Đạo, ở trong vùng Lũng Châu và vùng lân cận.<br><br>Bao gồm cả của hồi môn của Lưu thị, của hồi môn của Trịnh thị cũng đều ở trong Quan Nội Đạo.<br><br>Năm nay Quan Nội Đạo không gặp thiên tai, hơn nữa vì ở gần Kiếm Nam Đạo, nên có thể vận chuyển lương thực đến Ích Châu rất nhanh.<br><br>Bên trên bá tánh bình thường còn có lương thương*, nên khả năng cũng không kiếm được nhiều lắm, nhưng Lưu thị thì khác, nhà bọn họ có không ít thôn trang.<br><br>* Lương thương: Thương nhân bán lương thực<br>Thôn trang chẳng cần lương thương bản địa đến thu mua mà có thể tự thành lập một đội thương nhân, vận chuyển lương thực đến Ích Châu kiếm lời.<br><br>Chỉ là bà vẫn luôn cẩn thận, cũng không muốn mạo hiểm như thế, dù sao trên đường vẫn luôn có thổ phỉ, ai biết khi nào thì gặp thổ phỉ?<br><br>Nhưng bà cũng không muốn bán lương thực giá rẻ cho lương thương địa phương, như vậy thì quá thiệt.<br><br>Hồi tháng sáu, khi giá lương thực ở Ích Châu tăng đến tận trời, kết quả nhóm lương thương ở Quan Nội Đạo vẫn đè nặng giá lương như cũ, chỉ chịu lấy giá bình thường để mua lại lương thực từ dân chúng.<br><br>Nếu là nhà có nhiều lương thực như nhà họ Bạch thì có thể sẽ có chút ưu đãi, một thạch được hơn mấy văn tiền, nhưng Lưu thị sẽ để ý đến mấy văn tiền đó sao?<br>Bà có người ở khu vực thiên tai, biết giá lương ở đây đã tăng đến mức nào, nếu đám lương thương kia mua lương thực với giá cũ rồi vận chuyển sang bên này có thể hạ giá xuống một ít thì bà cũng không nói gì.<br><br>Nhưng bọn họ vận chuyển sang đây vẫn hét giá cao tận trời.<br><br>Bà lại chẳng ngốc, tất nhiên sẽ không để mình chịu thiệt như thế.<br><br>Thế nên lúc ấy bà đã tìm thẳng tới chỗ lương thương ở bên này, trực tiếp giao dịch với đối phương ở chỗ giao nhau giữa Quan Nội Đạo và Kiếm Nam Đạo, kiếm lời một khoản lớn.<br><br>Tình hình bên Quan Nội Đạo còn khá ổn định, chủ yếu là do bên đó có sản nghiệp của bà, cũng có chút giao tình với quan phủ, cho nên không sợ có người đánh cướp.<br><br>Nhưng vào Kiếm Nam Đạo thì lại khác.<br><br>Chỉ là không biết đã bị lộ tin tức ở khâu nào, có một số người ở tông tộc Bạch thị biết Lưu thị kiếm được một khoản tiền lớn, không khỏi đố kỵ, bắt đầu nghĩ tới việc \"mua\" sản nghiệp ở gần vùng Lũng Châu của bà.<br><br>Đặc biệt là mấy điền trang nghe nói đã kiếm được khoản to.<br><br>Khác với ba năm trước bọn họ tuyệt vọng rời khỏi Lũng Châu, lần này Lưu thị lại nở mày nở mặt trở về.<br><br>Lúc đoàn xe mới tiến vào phạm vi Lũng Châu, nhà họ Bạch đã có quản sự dẫn theo hạ nhân trở về tổ trạch trước, dọn dẹp quét tước sạch sẽ phòng ở của bọn họ.<br><br>Dưới sự để ý gắt gao của đám người tông tộc Bạch thị, Lưu thị lại dẫn con dâu và cháu trai đến mấy điền trang và cửa hàng dạo một vòng trước, hai ba ngày sau mới tiến vào thành Lũng Châu.<br><br>Trong thư Bạch Thiện Bảo nói với Mãn Bảo, sáng sớm ngày nào, Lưu ma ma bên cạnh bà nội cũng tới lôi ta từ trên giường dậy, sau đó tắm rửa sạch sẽ thơm tho cho ta, rồi cho ta mặc những bộ quần áo mới cực kỳ đẹp, cuối cùng dẫn ta ra ngoài để khoe.<br> <br><br>Bạch Thiện Bảo nói với Mãn Bảo, cậu chẳng thích mặc mấy bộ quần áo mới đó chút nào, bởi vì phục sức trên đó quá cầu kỳ, cậu muốn ngổi xổm xuống đất nghịch đá một chút cũng không được.<br><br>Chỉ mới trở lại Lũng Châu cậu đã thấy không thích Lũng Châu.<br><br>Nhưng cũng có chuyện vui vẻ, đó là chỉ cần cậu đi ra ngoài một vòng, đến tối sẽ có vài kẻ thù nhỏ của cậu bị đánh.<br><br>\".<br><br>.<br><br>Bà nội dẫn ta đến gặp tộc trưởng, tộc trưởng hỏi ta bây giờ đang học gì, nghe nói ta đã học xong thì rất không tin, vì thế đã kiểm tra ta.<br><br>\" Bạch Thiện Bảo dừng lại nửa chừng, \"Ta biết, trong số người muốn mua sản nghiệp nhà ta không có ông ta, nhưng hết thảy đều bắt đầu từ sự thờ ơ của ông ta, tuy bà nội không nói, nhưng ta luôn cảm thấy ông ta đã nhận thứ tốt của người ta, nên mới dung túng cho người ta như vậy.<br><br>\"<br>\"Chính như lời tiên sinh nói ấy, kẻ tham ắt có lợi lộc, mà vị tộc trường này của tộc ta hiển nhiên là kẻ tham, cho nên ta đã lấy hỏi ông ta, lúc chúng ta cáo từ rời đi, sắc mặt của ông ta rất xấu.<br><br>\" Bạch Thiện Bảo nói: \"Không khéo nhất là, lúc ta ra cửa còn gặp phải đứa cháu đáng ghét kia của ông ta, vì thế ta cố ý dừng lại hỏi gần đây hắn đang học sách gì.<br><br>Buổi tối ta cố ý nấp ngoài tường nhà bọn họ nghe lén, cháu của ông ta kêu gào thảm lắm, nghe nói hôm sau hắn còn phải đi học, cho nên ta quyết định ngày mai sẽ không nghỉ ngơi nữa, mà đến tộc học dự thính luôn.<br><br>\"<br>Mãn Bảo khoái chí cười ha ha, lật tiếp, lúc này mới phát hiện đây là bức thư cuối cùng, hiển nhiên, cậu còn chưa kịp viết thư ngày hôm sau đã mang đi gửi rồi.<br><br>.<br><br>"]