["<br>Tiểu Tiền thị cười ngại ngùng, nhỏ giọng nói: \"Mãn Bảo, muội mau ra xếp hàng đi, tẩu có thể làm một mình được.<br><br>\"<br>Mãn Bảo lắc đầu, ra xem canh nàng hầm, Bạch Thiện Bảo cũng chạy vào nâng canh đặt lên bàn với bé.<br><br>Phía bên kia Tiền thị cũng đã dọn thức ăn và cơm lên, đám học sinh ồn ào đi vào đang nhốn nháo lập thành từng tốp, Tiền thị bắt đầu múc thức ăn cho bọn họ.<br><br>Mãn Bảo và Bạch Thiện Bảo tự lấy bát của mình ra xếp cuối hàng.<br><br>Bạch nhị lang là tốp xông vào đầu tiên, nên rất nhanh đã lấy cơm xong, thấy hai người bọn họ đứng xếp cuối cùng, vô cùng kinh ngạc, \"Sao các ngươi lại xếp hàng ở đây?\"<br>Bạch Thiện Bảo: \"Ngươi đoán xem!\"<br>Bạch nhị lang lười đoán, cậu liếc mãn Bảo một cái, hừ hai tiếng rồi hếch mặt rời đi.<br><br>Bạch Thiện Bảo quay đầu nói với Mãn Bảo: \"Chắc hắn vẫn còn tức đấy.<br><br>\"<br>Mãn Bảo tỏ vẻ thấu hiểu.<br><br>Lần trước bọn họ đánh cược, Bạch nhị lang thua, tuy rằng cậu kiên quyết không thừa nhận mình thua, bởi vì cậu cảm thấy mình không bị đen đi, chắc chắn là Bạch Thiện Bảo thiên vị, nên mới đứng ở phía bé.<br><br>Nhưng lúc ấy ba người họ còn hỏi cả Bạch lão phu nhân, Bạch phu nhân, Bạch lão gia, Lưu thị và Trịnh thị, tất cả mọi người đều nói Bạch nhị lang đen hơn hôm qua, cho nên dù cậu không tình nguyện, thì vẫn phải đưa hai tượng con giáp cho Mãn Bảo.<br><br>Đến lúc ấy mấy người Bạch lão gia mới biết vì sao mới sáng ra bọn trẻ đã tìm bọn họ bình phán, xem có phải thằng con ngốc của hắn đen hơn hôm qua không.<br><br>Mãn Bảo và Bạch Thiện Bảo xếp cuối, lấy cơm xong bé cũng không vội đi ngay, mà tò mò hỏi Tiền thị, \"Đại tẩu, có phải vừa nãy tẩu đi cuốc ruộng không ạ?\"<br>\"Không cuốc, mẹ bảo lão tứ đi cày, ta dẫn hắn ra xem thử xem đất có cày được không, thế mới bị lỡ chút thời gian.<br><br>\"<br>\"Tứ ca thật đáng thương.<br><br> <br>\"<br>\"Còn có ngũ ca muội nữa.<br><br>\"<br>Mãn Bảo lập tức nói: \"Đại tẩu, lần trước bọn muội lên huyện thành mua được một ít vải vụn, tí về tẩu giúp muội may thành hai cái dải băng dài đi, sau đó để ngũ ca quấn vào tay, quấn một cái lên vai nữa, như vậy sẽ không bị đau.<br><br>\"<br>Bạch Thiện Bảo ăn cơm ở bên cạnh nói: \"Sao phải phiền phức như vậy, cứ đến nhà ta mượn một con trâu là được mà.<br><br>\"<br>Mãn Bảo quay lại nhìn cậu, \"Bây giờ trâu nhà ngươi không cần làm việc à?\"<br>Bạch Thiện Bảo lắc đầu, \"Không cần, nhà ta có mỗi một mảnh đất, giờ rảnh lắm.<br><br>\"<br>Ruộng của nhà cậu cũng không ở đây, một mảnh kia là của Bạch lão gia cho, cũng không lớn, chỉ để trồng ít rau xanh và nuôi gà vịt, cả một số loại hoa màu khá đặc biệt mà thôi.<br><br>Mãn Bảo vui vẻ, \"Vậy ăn cơm xong ta với ngươi đi dắt trâu đi.<br><br>\"<br>Bạch Thiện Bảo ngạc nhiên, \"Ngươi biết dắt trâu?\"<br>Mãn Bảo đúng lý hợp tình nói: \"Tất nhiên là không.<br><br>\"<br>\"! \"<br>Tuy rằng không biết, nhưng hai đứa bé vẫn đi, đương nhiên, tiểu Tiền thị cũng đi.<br><br>Lúc nhìn thấy con trâu đen nhánh kia, Mãn Bảo và Bạch Thiện Bảo lập tức dừng lại từ rất xa, ai cũng không dám tiến lên.<br><br>Bạch Thiện Bảo, \"Không phải ngươi bảo muốn dắt trâu à, mau lên đi.<br><br> <br>\"<br>\"Đây là trâu nhà ngươi mà, ngươi lên thì hơn.<br><br>\"<br>Biết hai đứa trẻ đang sợ hãi, đứa ở phụ trách chăn trâu cày bừa lập tức cười to nói: \"Tiểu thiếu gia, Chu tiểu nương tử, con trâu này không húc người đâu, hai người yên tâm đi.<br><br>\"<br>Không biết có phải con trâu cũng nghe hiểu hay không, kêu nghé ọ một tiếng, còn hếch đầu về phía bọn họ, hai đứa trẻ kêu á á, xoay người chạy vụt đi, trong chốc lát đã chăng thấy bóng đâu.<br><br>Tiểu Tiền thị:.<br><br>Đứa ở:.<br><br>Đứa ở ngại ngùng gãi đầu, có chút chột dạ nói với tiểu Tiền thị: \"Trẻ con hơi nhát gan.<br><br>.<br><br>Hahaha, phải rồi, lão phu nhân nói, con trâu này mọi người cứ dắt đi ạ, không cần trả vội đâu, chờ bao giờ dùng xong thì trả cũng được.<br><br>\"<br>Tiểu Tiền thị cảm kích đồng ý, nhận lấy dây thừng, dắt nó đi.<br><br>Mãn Bảo và Bạch Thiện Bảo chạy một mạch qua cầu, mệt đến nỗi không thở nỗi mới dừng lại, hai người còn đề phòng thoáng nhìn ra phía sau, thấy con trâu đáng sợ kia không đuổi theo, mới đặt mông ngồi bệt xuống cỏ.<br><br>\"Trâu nhà ngươi kinh khủng quá.<br><br>\"<br>\"Không phải ngươi muốn dắt sao?\"<br>Mãn Bảo chột dạ không đáp lại.<br><br><br>Lúc bóng tiểu Tiền thị dắt trâu xuất hiện trong tầm mắt, mắt thầy hai đứa bé lại định bò dậy tiếp tục chạy, nàng vội hô lên, \"Mãn Bảo, tẩu đi đưa trâu cho tứ ca muội đây.<br><br>\"<br>Mảnh đất bên vịnh nhỏ kia ở phía đối diện cầu, Mãn Bảo không vội chạy nữa, đứng ở đầu cầu bên này nhìn trâu, hỏi: \"Đại tẩu, trâu có thể ăn người không ạ?\"<br>Tiểu Tiền thị: \".<br><br>.<br><br>Trâu chỉ ăn cỏ thôi, muội đừng suốt ngày suy nghĩ lung tung như thế, về trường học đi.<br><br>Tiểu công tử, cậu cũng về trường học với Mãn Bảo đi, nghỉ ngơi một chút, buổi chiều còn phải học tiếp đấy.<br><br>\"<br>Bạch Thiện Bảo đồng ý, kéo Mãn Bảo về trường học.<br><br>\"Sao trâu nhà ngươi mà ngươi cũng sợ?\"<br>\"Ta có thấy nó mấy đâu, ngươi còn thường xuyên được thấy trâu đó, vì sao ngươi vẫn sợ?\"<br>Hai đứa trẻ vừa đi vừa đấu võ mồm, còn Chu tứ lang đang đau khổ kéo cày ở ngoài ruộng nhìn thấy đại tẩu dắt trâu từ xa lại đây, gần như suýt khóc thành tiếng.<br><br>Hắn dứt khoát đặt mông ngồi phịch xuống đất, cao giọng hỏi: \"Đại tẩu, trâu ở đâu đấy ạ?\"<br>\"Mãn Bảo mượn tiểu công tử.<br><br>\"<br>Phương thị cầm khăn tay lau mồ hôi cho Chu tứ lang, thấp giọng nói: \"Nhìn chàng kìa, đệ đệ chàng còn chưa kêu mệt đâu.<br><br>\"<br>Chu tứ lang liếc sang bên cạnh một cái, nói: \"Đúng vậy, hắn không kêu, nhưng nàng nhìn thử hắn xem.<br><br>\"<br>Phương thị quay đầu xem thử, đã thấy Chu ngũ lang trực tiếp nằm trên đất, nghe thấy bọn họ nói chuyện, hắn yếu ớt giơ tay lên quờ một cái.<br><br>Phương thị không kìm được hỏi: \"Mệt đến vậy sao?\"<br>\"Đương nhiên là mệt, nàng chưa kéo bao giờ nên nàng không biết,\" Chu tứ lang nói: \"Mỗi lần cày bừa vụ xuân, ta mệt đến mức nằm sấp cũng có thể ngủ được, chỉ hận không thể nằm yên bất động.<br><br> <br>\"<br>Hắn liếc nhìn Chu ngũ lang, nói: \"Chẳng qua đúng là lần này lão ngũ khá thảm, trước kia hắn chưa kéo cày bao giờ, đây là lần đầu tiên kéo.<br><br>\"<br>Chu ngũ lang đáng thương gật đầu, bên trên có bốn anh trai, hắn lại chưa thành niên, nên hầu như mấy việc nặng này không đến lượt hắn.<br><br>Đây vẫn là lần đầu tiên hắn biết hóa ra kéo cày vất vả đến vậy.<br><br>Nghĩ đến ruộng đất trong nhà, ngoại trừ mấy phần ruộng có thể mượn được trâu cày, thì con lại đều do ba ca ca, đặc biệt là đại ca và tam ca kéo, hắn liền không kìm được than thở, \"Mấy người đại ca cũng vất vả thật.<br><br>\"<br>\"Còn không phải sao, sau này ngươi phải tốt với tứ ca ngươi chút đấy.<br><br>Đừng có suốt ngày bực bội với ta, bảo ngươi giúp một tí thôi ngươi cũng cứ tìm cớ từ chối.<br><br>\"<br>\"Đệ nói đại ca nhị ca tam ca, đâu có nói huynh.<br><br>\"<br>Chu tứ lang đã lấy lại sức, vừa đứng dậy dắt con trâu bảo bổi lại để tròng cày vào người nó, vừa đá mũi chân vào mông hắn, nói: \"Mau đứng lên đi, đừng có chắn đường, ta thì làm sao, ta cũng phải kéo cày, ngươi không thể bởi vì nhỏ hơn ta hai tuổi mà chỉ biết hưởng phúc không biết chịu khổ, phải biết rằng, lúc ta lớn bằng ngươi, đã phải ra ruộng kéo cày từ lâu rồi đó.<br><br>\"<br>Mấy chuyện quá xa Chu ngũ lang không nhớ rõ lắm, hắn nghi ngờ hỏi, \"Thật sao?\"<br>\"Đương nhiên là thật.<br><br>\"<br>Chu ngũ lang bò từ đất dậy, \"Được rồi, đợi đến tối về ta sẽ hỏi cha, chuyện ngoài ruộng, cha nhớ kỹ nhất.<br><br>\"<br>Chu tứ lang phất tay, chẳng chút e sợ, bởi vì đúng là lúc hắn mười lăm tuổi đã phải đi kéo cày cùng với mấy anh trai, lần ấy hắn thảm hơn lão ngũ nhiều, gặp đúng lúc cày bừa vụ xuân, mà đất phải cày cũng không phải chỉ có một mẫu.<br><br>Cày bừa vụ xuân gần hai tháng, hắn cũng khóc hai tháng, thật là quá khổ.<br><br>.<br><br>"]