["<br>Đây là núi Chu nhị lang được chia, bởi vì lúc đầu trên núi đã có rất nhiều cây trúc nên hắn dứt khoát trồng thêm toàn cây trúc lên đó.<br><br>Không giống như những người khác để cây trên đất chia theo nhân khẩu của mình mọc tự do, Chu nhị lang là một trong số ít người rất dụng tâm kinh doanh nó.<br><br>Thôn dân đang chặt trúc trên núi nhìn thấy bốn huynh muội bọn họ vác giỏ tre trở về thì lười nhác giơ tay chào bọn họ, \"Lại đi tìm nấm à, mấy hôm nay trời có mưa đâu, vẫn tìm được hả?\"<br>Chu tứ lang để Chu ngũ lang vác sọt, Chu lục lang vác cuốc, sau đó tiện tay dúi tay Mãn Bảo vào tay bọn họ, để bọn họ về nhà trước, còn mình thì tìm một tảng đá ngồi xuống tán gẫu với máy người này, \"Không tìm được, vừa đến chỗ giao lộ bên Chúng Sơn kia đã bị người ta chặn lại, mấy người chặt trúc làm gì thế?\"<br>\"Ài, đừng nói nữa, không phải sắp gặt lúa mạch rồi sao, cái ky trong nhà ta bị hỏng rồi, cho nên chặt một ít về làm hai cái.<br><br>\" Thôn dân cười hềnh hệch, \"Mấy cây trúc trên núi khác đều không tốt bằng cây trên núi nhị ca ngươi.<br><br>\"<br>Chu tứ lang suýt chút nữa cười phì, \"Sắp gặt lúa mạch rồi huynh mới chặt trúc, chị dâu không đánh huynh hả?\"<br>\"Ai bảo không đánh, bị đánh nên mới đến đó,\" thôn dân bên cạnh nghe thế thì xen mồm nói, cũng cười ha ha, \"Hôm nay hắn bị đánh đến gà bay chó sủa, trực tiếp bị đuổi ra ngoài rồi.<br><br>\"<br>\"Đánh rắm, là do ta không thích đánh phụ nữ thôi, nếu không làm gì có chuyện cho ngươi xem.<br><br>\"<br>Chu tứ lang cũng không để ý việc bọn họ chặt cây trúc, dù sao có nhiều trúc như vậy, nhà bọn họ cũng không dùng hết, đây cũng không phải lần một lần hai, chẳng qua hắn định ngồi tán gẫu với người ta, nên mới ngồi lì ở đây không đi.<br><br>Nhưng mấy thôn dân đang chặt trúc lại thấy không vừa mắt, rối rít vẫy tay với hắn, \"Chu tứ, mau lại đây giúp ta một tay, cây trúc này cao quá, ta không kéo được.<br><br>\"<br>Chu tứ lang vừa nghe thấy thế thì lập tức vỗ mông đứng dậy, phất tay đi luôn, \"Các ca ca cứ chặt thong thả nhé, ta còn chưa ăn tối, về nhà trước đây.<br><br>\"<br> <br>Các thôn dân không kịp giữ lại, chỉ có thể trơ mắt nhìn hắn chạy nhanh như chớp.<br><br>Trong đó có một người không kìm được than, \"Chu tứ vẫn lười như thế.<br><br>\"<br>\"Thôi đi, trong thôn có ai có thể gọi hắn xuống ruộng làm việc? Cũng chỉ có mấy huynh đệ nhà hắn thôi, nhanh chặt đi, trời sắp tối rồi.<br><br>\"<br>\"Ài, cây trúc khó chặt quá mà, nếu không thì đi hỏi xin Chu nhị lang mấy cành trúc khô đi.<br><br>\"<br>Mấy thôn dân khác tiếp tục cặm cụi chặt cây trúc của mình, trong lòng thầm nghĩ: Nếu không phải các ngươi cũng muốn làm cái ky, thì ta đã đi hỏi từ lâu rồi.<br><br>Một hai người đến hỏi xin một ít trúc khô thì không sao, nhưng nếu nhiều người như vậy đi hỏi, thì chắc chắn là không được.<br><br>Người nọ thấy không ai đáp lời hắn, cũng chỉ có thể thở dài chặt tiếp, vừa chặt vừa nói: \"Đúng rồi, vừa nãy Chu tứ nói bọn họ đến Chúng Sơn bị chặn lại, không biết là ai chặn nhỉ?\"<br>\"Còn có thể là ai? Không phải là phụ huynh nhà hắn, thì chính là huynh đệ nhà họ Giả.<br><br>\"<br>Nếu là người trước thì bọn họ không dám nhắc, người sau thì.<br><br>.<br><br>\"Huynh đệ nhà họ Giả cũng ngang ngược quá, lên núi tìm nấm thôi mà, cần gì phải đuổi người ta chứ?\"<br>\"Đúng vậy, cũng có phải là chiếm đất nhà hắn đâu, cũng chẳng phải chặt gỗ tốt nhà hắn, thế mà keo kiệt bủn xỉn như vậy.<br><br> <br>\"<br>\"Vẫn là do không phải người trong thôn thôi, ngươi xem thôn Thất Lí chúng ta, ai sẽ tức giận đuổi người vì chuyện như vậy chứ?\"<br>\"Đúng, đúng, người thôn Đại Lê khá keo kiệt.<br><br>\"<br>\"Còn rất gian xảo.<br><br>.<br><br>\"<br>Bọn họ ở đây nói xấu người thôn Đại Lê chẳng chút kiêng dè, Mãn Bảo về nhà trước một bước cũng đang nói xấu hai huynh đệ nhà họ Giả với cha mẹ, nhân tiện tự khen mình một chút.<br><br>\"Là con phát hiện ra bọn họ trước, sau đó chúng con không lên Chúng Sơn nữa, mà quẹo sang một hướng khác, tìm một chỗ trốn đi, quả nhiên chẳng bao lâu sau bọn họ đã đuổi theo, hung dữ lắm, may mà chúng ta con đã chạy từ sớm.<br><br>\"<br>Chu lão đầu bèn nhíu mày.<br><br>Tiền thị cũng rất không vui, \"Thế này là thế nào, không phải bọn lão tứ chỉ lên núi tìm mấy món hoang dã thôi sao? Không muốn thì đuổi đi là được, thế mà còn làm chuyện mai phục?\"<br>Chu lão đầu đứng dậy nói: \"Ta đi tìm trưởng thôn nói chuyện.<br><br>\"<br>Đến mức mai phục thì quả thực là rất quá quắt.<br><br>Trước khi ra ngoài, Chu lão đầu còn quay đầu lại dặn dò, \"Sau này các con không được lên Chúng Sơn nữa, hừ, thứ trấn Bạch Mã Quan chúng ta không thiếu nhất chính là núi, chẳng lẽ chúng ta cứ phải lên Chúng Sơn nhà bọn họ sao.<br><br><br>\"<br>Mãn Bảo tiếc nuối đồng ý.<br><br>Tiền thị bèn xoa đầu bé, nói: \"Chúng ta không nên so đo với bọn bất hảo đó, quá nguy hiểm.<br><br>\"<br>Nói tới đây, bà đưa mắt nhìn quanh sân, hỏi: \"Lão tứ đâu?\"<br>\"Tứ ca đang ở trên Trúc Sơn ba hoa với người ta ạ.<br><br>\"<br>Trúc Sơn là tên bọn họ đặt, bởi vì trên đó có nhiều cây trúc nhất.<br><br>Tiền thị nghe thế thì khẽ nhíu mày, \"Đi gọi hắn về đi, trời sắp tối rồi, các con ăn tối rồi đi rửa mặt, đừng cứ lang thang ở bên ngoài suốt, sắp làm cha đến nơi rồi.<br><br>\"<br>Phương thị đứng bên cạnh đỏ mặt.<br><br>Tuy rằng Phương thị chưa có kết quả chẩn đoán chính xác, nhưng Tiền thị đã sớm giảm việc nhà của nàng xuống, mấy việc nặng trong nhà đều không cho nàng và Hà thị làm, hơn nữa thời gian làm việc cũng giảm xuống rất nhiều, chỉ cần trời bắt đầu có nắng độc là hai người đã bị gọi về nhà làm mấy việc nhàn hạ.<br><br>Tiểu Tiền thị và Phùng thị, Chu Hỉ cũng rất quan tâm việc này, trong thời gian này đều chủ động nhận nhiều việc hơn, để hai người nghỉ ngơi.<br><br>Giờ khắc này, ngay đến Phùng thị cũng không thể không thừa nhận, may mắn mà Chu Hỉ trở về nhà, nếu không nhiều việc trong nhà như vậy chỉ dựa vào nàng và tiểu Tiền thị, thì vẫn rất mệt.<br><br>Chờ đến khi Chu tứ lang chạy như bay về nhà, Tiền thị liền nói: \"Mau ăn cơm đi, tối nay đi ngủ sớm một chút, cha con nói, ngày mai sẽ thu hoạch, phải gặt lúa mạch bên chỗ vịnh to kia trước.<br><br>\"<br>Chu tứ lang đã sớm đoán được, vừa cầm bát ăn cơm vừa hỏi, \"Nhị ca cũng đi ạ?\"<br>\"Bây giờ còn chưa nhiều lúa mạch chín, chưa cần nhị ca con đi vội, đợi thêm hai ngày nữa, bán hết một vụ rau bên vịnh nhỏ kia thì dừng lại.<br><br>\"<br>Vậy chủ lực là hắn và tam ca.<br> <br><br>Chu tứ lang khẽ giật bả vai, gật đầu nói: \"Được ạ.<br><br>\"<br>Ai bảo lúc trước đại ca hắn bị chảy máu trong bụng chứ?<br>Chu đại lang không thể làm công việc nặng nhọc như gặt lúa mì, nhưng muốn thu hoạch thì không còn phương pháp nào khác.<br><br>Nhân lúc Chu tứ lang ngồi ăn cơm, mấy người trong nhà chuẩn bị hết đồ ngày mai cần dùng ra ngoài.<br><br>Nếu muốn thu hoạch vụ hè, tất nhiên không thể dậy như giờ giấc trước kia, phải dậy sớm hơn một chút.<br><br>Như vậy thì gặt đến lúc mặt trời lên cao, bắt đầu nắng gắt, thì mọi người có thể về nhà, ngủ xong một giấc lại ra ruộng gặt tiếp một canh giờ, sau đó trở về ăn cơm tối.<br><br>Ăn cơm tối xong lại ra ruộng gặt tiếp.<br><br>Mà thời điểm ánh mặt trời độc nhất, hầu như mọi người đều ở nhà ngủ.<br><br>Cũng bởi vì năm nay lúa mạch lúa nước đều ít, nên mới có thể sắp xếp thời gian thoải mái như vậy, nếu là năm ngoái, ngoại trừ một canh giờ giữa trưa, thì thời gian còn lại mọi người đều ở dưới ruộng làm việc.<br><br>Một ngày hai bữa thành ba bữa, thậm chí là ba bữa rưỡi.<br><br>Nhưng cho dù là Chu tứ lang hay lươn lẹo, cũng không mong muốn thu hoạch được ít hoa màu, cho nên tình nguyện mệt thêm một chút chứ cũng không muốn tình trạng ngoài ruộng như vậy.<br><br>Chu tứ lang vừa ăn cơm vừa hỏi Mãn Bảo, \"Mãn Bảo, không phải muội nói huyện thái gia muốn giảm miễn thuế má sao, sao bây giờ con chưa có tin gì?\"<br>\"Thiện Bảo chưa nói.<br><br>\" Mấy tin kiểu này, bé cũng chỉ có thể nghe được từ chỗ Bạch Thiện Bảo, mà Bạch Thiện Bảo cũng chỉ có thể nghe được từ chỗ bà nội cậu và Bạch lão gia.<br><br>Nếu mấy người lớn không nhắc đến chuyện này, mấy đứa trẻ như bọn họ có thể biết được bằng cách nào chứ?.<br><br>"]