["<br>\"Mua chứ.<br><br>\" Tuy rằng bây giờ người dân sinh hoạt khó khăn, nhưng tiêu dùng của nàng vẫn không giảm, vẫn phải có tiền mua kẹo.<br><br>Hơn nữa bây giờ bị nhốt trong nhà, đây cũng là một trong những thứ yêu thích hiếm hoi của nàng.<br><br>Mãn Bảo lấy ra một bọc giấy dầu to đã gói kỹ kẹo đưa cho nàng, đương nhiên Phó Văn Vân sẽ không đếm, bảo Thu Nguyệt cho bé một xâu tiền, sau đó tiễn người ra ngoài cửa, \"Nếu muội có rảnh đi lên huyện thành, thì nhất định phải đến thăm ta nhé.<br><br>\"<br>Mãn Bảo hung hăng gật đầu, cũng nói: \"Có thể sắp tới nhị ca muội sẽ bày quán ở chỗ thành nam chuyên bán đồ nông sản kia, nếu tỷ muốn viết thư cho muội, thì cứ bảo Thu Nguyệt đi tìm nhị ca muội.<br><br>\"<br>Phó Văn Vân tỏ vẻ đã biết.<br><br>Hai người bạn vẫy tay tạm biệt nhau.<br><br>Chỗ này toàn là nhà của huyện thừa, huyện úy, chủ bộ và mấy gia đình quan lại khác, Chu lục lang rất quen thuộc nơi đây, trực tiếp dẫn bọn họ đi gõ cửa.<br><br>Có lẽ bởi vì lưu dân, nên người mở cửa phải hỏi một câu trước, chỉ mở ra một khe hở nhỏ, xác định là người quen xong mới mở cửa.<br><br>Khách hàng Chu tứ lang tìm được có phạm vi rất lớn, từ lão phu nhân sáu bảy mươi tuổi, cho đến mấy đứa trẻ năm sáu tuổi.<br><br>Đương nhiên, nhóm sau chủ yếu là khách hàng của Chu ngũ lang và Chu lục lang.<br><br>Trẻ con ở chỗ này đặc biệt thích mua kẹo của bọn họ.<br><br>Trẻ con ở bên trong nghe thấy tiếng của Chu lục lang, rối rít chạy ra, đứng chật ở cửa nhìn Chu lục lang, \"Hôm nay bán kẹo không?\"<br>Chu lục lang gật đầu, \"Có, mấy đứa muốn mấy viên?\"<br> <br>\"Ta muốn mười viên!\"<br>\"Ta muốn năm viên!\"<br>\"Đại tỷ ta có tiền, chờ ta đi gọi nàng đã.<br><br>\"<br>\"Đúng vậy, nhớ bảo đại tỷ mua nhiều chút.<br><br>\"<br>Một cô bé khá lớn bị bọn trẻ vây quanh bước ra, nhà bọn họ chỉ có hai người hầu, một người trong đó đang làm việc dưới phòng bếp, người còn lại thì đứng ở cạnh cửa trông bọn họ, không cho bọn họ chạy ra ngoài.<br><br>Cô gái nhỏ hiển nhiên cũng rất quen thuộc với Chu lục lang, còn hỏi một câu, \"Có phải các người vừa đến nhà huyện lệnh đúng không?\"<br>\"Đúng vậy.<br><br>\"<br>\"Có gặp Phó nhị tiểu thư không?\"<br>Chu lục lang há miệng định nói, Mãn Bảo bỗng lén giật tay áo hắn một cái, sau đó ló đầu ra từ phía sau: \"Có gặp Thu Nguyệt tỷ tỷ.<br><br>\"<br>\"À,\" hứng thú của tiểu tỷ tỷ hơi giảm xuống, mắt thấy bọn họ bán kẹo cho mấy đứa em, hỏi: \"Các ngươi cũng bán loại kẹo này cho Phó nhị tiểu thư à?\"<br>Mãn Bảo gật đầu, \"Giống y như đúc.<br><br>\"<br>Tiểu tỷ tỷ vừa lòng, gật đầu nói: \"Phó nhị tiểu thư mua bao nhiêu, cũng cho ta từng đó đi.<br><br>\"<br>Mãn Bảo không khách khí cho tay vào trong túi lấy một bọc kẹo đã gói từ chỗ Khoa Khoa ra đưa cho nàng, \"Một bọc một trăm viên.<br><br>\"<br>Biểu tình trên mặt tiểu cô nương hơi cứng lại, một trăm viên là một trăm văn, tuy rằng cha nàng là chủ bộ, nhưng một xâu tiền đối với nàng cũng là một con số không nhỏ.<br><br>Nhưng lời nói đã ra khỏi miệng, tất nhiên nàng sẽ không sửa lại, đành nhận lấy bọc kẹo, cứng nhắc nói: \"Ngươi đợi ở đây, ta đi lấy tiền.<br><br>\"<br>Chu lục lang nhìn xuống túi của Mãn Bảo, \"Ta tưởng cái túi này của muội chỉ có thể đựng được hai bọc kẹo thôi chứ, thế mà có thể để tận ba bọc sao?\"<br>Mãn Bảo kiêu ngạo gật đầu, bé muốn để bao nhiêu là có thể để bấy nhiêu.<br><br>Nhân lúc nàng ấy đi lấy tiền, Mãn Bảo bảo Đại Nha trang trí vài cái lẵng hoa, sau đó đưa lẵng hoa cho mấy khách hàng nhỏ này, Mãn Bảo nói: \"Cảm ơn mọi người đã luôn ủng hộ kẹo nhà chúng ta, mấy lẵng hoa này là quà chúng ta tặng đáp lễ.<br><br>\"<br>Nhóm khách hàng nhỏ òa một tiếng, sôi nổi nhận lấy, đừng nói, lẵng hoa này đúng là rất đẹp, mà cho dù có khó nhìn, thì bỗng dưng được tặng quà cũng khiến bọn họ thấy vui vô cùng.<br><br>Huống chi mấy lẵng hoa này cũng rất đẹp.<br><br>Có hai bé lớn tầm tuổi Mãn Bảo cảm thấy lẵng hoa này còn đắt hơn cả kẹo bọn họ mua, vì thế xấu hổ không nhận.<br><br>Mãn Bảo lại rất hào phóng, vung tay nhỏ lên nói: \"Đã tặng rồi thì các bạn cứ cầm đi.<br><br>\"<br>Có khách hàng nhỏ hỏi, \"Ngày mai mấy người có tới nữa không?\"<br><br>Mãn Bảo nói: \"Nếu các bạn còn muốn ăn kẹo thì chúng ta sẽ tới.<br><br>\"<br>\"Vậy thì tới nhé, tối nay ta sẽ hỏi xin tiền cha ta, ngày mai có thể mua kẹo ăn.<br><br>\"<br>Tiểu cô nương kia đã đi khá lâu, nhưng Mãn Bảo vẫn không thấy chán chút nào, bé là đứa thích lảm nhảm, ai cũng thể nói chuyện được.<br><br>Chờ đến khi tiểu cô nương cầm một xâu tiền đến đây, mấy em trai em gái và em họ của nàng đã ngồi tán gẫu với Mãn Bảo trên ngạch của, Mãn Bảo không chỉ biết nhà người ta có mấy người, còn biết mẹ người đó từ thôn nào tới, tất nhiên cũng biết đây là nhà của chủ bộ huyện bọn họ.<br><br>Mãn Bảo cẩn thận quan sát bên trong, cảm thấy tuy nhà này trông khá đẹp, nhưng còn nhỏ hơn nhà bọn họ.<br><br>Tiểu cô nương hoàn toàn không biết gì cả, đưa tiền cho Mãn Bảo, Mãn Bảo cũng thuận tay đưa cho nàng một lẵng hoa.<br><br>Tiểu cô nương vốn đang tiếc tiền cũng thấy vui vẻ hơn, vứt bỏ thành kiến, \"Đây là do các ngươi tự làm hả? Trông đẹp thật đấy.<br><br>\"<br>Một đội bốn người cứ đi gõ cửa bán kẹo cả một đường như thế, cũng tặng lẵng hoa suốt cả một đường.<br><br>Cho dù thỉnh thoảng có một đứa trẻ không mua, Mãn Bảo cũng vẫn đưa cho người ta một lẵng hoa, dù sao trước kia người ta cũng từng ủng hộ việc buôn bán của bọn họ khá lâu mà, không phải sao?<br>Hơn nữa đi cả một đường, giỏ trẻ nhỏ cũng ít đi không ít, hoa cũng dần vơi, Chu lục lang và Đại Đầu đều cảm thấy nhẹ nhàng hơn nhiều.<br><br>Vậy nên hai người là người muốn tiễn mấy thứ này đi nhất.<br><br>Chờ tặng lẵng hoa xong, bọc kẹo mở ra để bán lẻ kia cũng bán hết rồi, mọi người vỗ tay, cảm thấy mỹ mãn trở về tìm Chu nhị lang.<br><br>Đương nhiên, trước khi trở về, Mãn Bảo cũng đưa mọi người đi mua bánh bao.<br><br>Ra ngoài lâu như vậy, đúng là thấy hơi đói bụng rồi.<br><br>Nghĩ đến việc trong nhà đang cần tiền, Mãn Bảo đau lòng không nỡ chọn mua bánh bao thịt, mà nói với chủ quán: \"Cháu muốn mua mười cái bánh bao chay.<br><br>\"<br>Chủ quán lấy một cái lá to đã hong khô ra, nhanh chóng chọn mười cái bao chay ra cho bọn họ, một túi đựng năm cái, tổng cộng hai túi.<br><br> <br>Mãn Bảo đếm mười văn tiền đưa cho hắn, chủ quán sửng sốt, nhìn Mãn Bảo một cái, cảm thấy lạ mắt, nhìn chếch sang bên cạnh, thấy Chu lục lang, lúc này mới nhận ra bọn họ, \"Là tiểu huynh đệ đấy à, có phải đã lâu các ngươi chưa lên huyện thành rồi không?\"<br>Chu lục lang thấy hắn không nhận tiền, liền hỏi: \"Cũng được một thời gian rồi, sao thế ạ?\"<br>Mãn Bảo cũng phục hồi tinh thần, nhớ tới việc sáng nay chủ quán bên cạnh nói giá gạo tăng lên, bé không nhịn được hỏi, \"Có phải là tăng giá rồi không ạ?\"<br>Chủ quán cũng hơi ngượng ngùng xoa tay, nói: \"Còn không phải sao, giá lương thực trong tiệm gạo tăng mạnh, nếu ta không tăng giá thì sao buôn bán nổi nữa.<br><br>\"<br>\"Vậy bây giờ bánh bao chay bao nhiêu tiền ạ?\"<br>\"Hai văn tiền một cái.<br><br>\"<br>Mãn Bảo thở phào nhẹ nhõm một hơi, tuy rằng đắt, nhưng vẫn ở trong phạm vi bé có thể tiếp nhận được.<br><br>Mãn Bảo lại đếm thêm mười văn tiền đưa cho hắn.<br><br>Lúc này chủ quán mới nhận tiền, nhìn xung quanh, nhỏ giọng nói với Chu lục lang: \"Bây giờ còn là hai văn tiền, thêm một thời gian nữa không chừng lại phải tăng một văn.<br><br>\"<br>Hắn ưu sầu thở dài: \"Giá lương thực sáng nay vẫn là 30 văn một đấu, lúc giữa trưa nghe người mua gạo nói đã tăng đến 32 văn rồi.<br><br>\"<br>Không chỉ Mãn Bảo, ngay đến Chu lục lang cũng dại ra, \"Tăng thế này thì cũng nhanh quá rồi đó?\"<br>\"Còn không phải sao, tăng quá nhanh mà.<br><br>\"<br>Niềm hưng phấn khi kiếm được 300 văn tiền nhanh chóng biến mất, Mãn Bảo rầu rĩ đi theo Chu lục lang trở về.<br><br>.<br><br>"]