["<br>Chu đại lang thở dài, \"Hôm nay mấy nhà khác trong thôn đều gặt xong hết lúa mạch rồi, nhà Chu Hổ còn có bốn khoảnh ruộng chưa xong.<br><br>\"<br>Chu lão đầu nhíu mày, \"Tốc độ này chậm quá thì phải?\"<br>\"Nhưng cũng không còn cách nào, bây giờ vợ hắn vẫn còn nằm trên giường không nhúc nhích được, một ngày ba bữa cơm và thuốc đều cần hắn về nhà làm, may mà Đại Phúc và Nhị Lộc cũng có thể giúp được một chút, nếu không chắc chắn hắn không thể làm xuể việc dưới ruộng và việc trong nhà.<br><br>\"<br>Mãn Bảo nói: \"Đại ca, ngày mai huynh dẫn ngũ ca và lục ca đến giúp huynh ấy đi, chiều muội tan học cũng sẽ đến giúp, muội đã học được cách cầm liềm rồi.<br><br>\"<br>Chu lão đầu hút thuốc cả buổi không nói gì.<br><br>Tiền thị liếc mắt nhìn ông rồi mở miệng nói: \"Nghe Mãn Bảo đi, ta thấy hôm nay trời âm u, không biết khi nào trời sẽ mưa, dẫn cả Đại Đầu Đại Nha và Nhị Đầu Nhị Nha đi cùng nữa, nếu đã gặt lúa mạch, thì cũng tiện tay giúp người ta gặt cả cây đậu luôn.<br><br>\"<br>Chu đại lang vui vẻ đồng ý, quan hệ của hắn với Chu Hổ khá tốt.<br><br>Tiền thị ngẫm nghĩ, lại nhìn về phía Hà thị đang xát đay, nói: \"Vợ Chu Hổ thân với con, sáng mai con sang đó xem xem, có một số việc đàn ông sơ ý làm không cẩn thận, vẫn phải phụ nữ làm thì tốt hơn.<br><br>\"<br>Hà thị cũng vui vẻ đồng ý.<br><br>Nhà mẹ đẻ của nàng cách thôn Thất Lí khá xa, toàn bộ nàng dâu ở thôn Thất Lí chỉ có nàng và Trần thị là cùng một thôn, hơn nữa hồi nhỏ nàng cũng hay đi theo Trần thị chơi, được nàng ấy chăm sóc, cho nên lúc gả về đây quan hệ của các nàng khá tốt.<br><br> <br>Đặc biệt là chuyện hôn nhân của nàng và Chu tam lang còn là do Trần thị dắt mối, cho nên tam phòng bọn họ khá thân với nhà Chu Hổ.<br><br>Chu lão đồng vẫn không lên tiếng, chỉ rít thuốc mạnh hơn.<br><br>Cúi đầu nhìn con gái nhỏ cũng mang vẻ hân hoan, ông không kìm được dí lên cái trán của bé, nghĩ nhân lực không cần tiền thật à.<br><br>Một hai người qua đó giúp đỡ còn chưa tính, thế mà còn định đi gần nửa cái nhà?<br>Chẳng qua Tiền thị đã quyết định rồi, mấy đứa con trai không có ý kiến, đám con dâu cũng không ý kiến, Chu lão đầu không tiện phản đối.<br><br>Chỉ là ai cũng không ngờ lúc ban đêm trời vang tiếng sấm sét rồi đổ mưa ầm ầm, cũng may lúc chạng vạng, nhà họ Chu đã dọn hết mọi thứ phơi ngoài sân vào trong phòng.<br><br>Cho nên nhà họ Chu chỉ mệt mỏi ngẩng đầu nhìn ra ngoài rồi tiếp tục nằm ngủ, nhưng có không ít nhà không ngủ được, vội vàng bò dậy ra ngoài thu đồ.<br><br>Cho dù đã đắp rơm rạ lên để che sương sớm, nhưng hiển nhiên rơm rạ không ngăn được mưa, đặc biệt là mưa to mùa hè.<br><br>Vì vậy có không ít nhà đều vội vàng mò dậy thu lương thực.<br><br>Trong thôn có một nửa nhà sáng trưng, một nửa nhà vẫn tối, hiển nhiên cũng có không ít nhà đã dự kiến từ trước như nhà họ Chu, đã sớm cất hết đồ ngoài sân đi, không ôm suy nghĩ may mắn.<br><br>Nhà Chu Hổ cũng sáng đèn, chẳng qua hắn cũng không phơi đồ ngoài sân, lúc chạng vạng Chu đại lang đã nhắc nhở hắn, bảo hắn cất hết đồ phơi ở ngoài đi, đề phòng buổi tối trời mưa.<br><br>Hắn không muốn trời mưa, kết quả trời vẫn mưa.<br><br>Lúa mạch ngoài ruộng còn chưa gặt xong nữa.<br><br>Cuồng phong gào thét, mưa rơi rào rào trên mái nhà, nhưng mưa mùa hè đến nhanh, đi cũng nhanh.<br><br>Cũng chỉ trong thời gian Mãn Bảo xoay người, lăn từ bên này sang bên kia, tiếp tục há miệng ngủ khò khò thì mưa ngoài trời đã dần nhỏ xuống, chỉ chốc lát sau đã ngừng hẳn.<br><br>Nếu không phải hôm sau thức dậy nhìn thầy ngoài sân ướt nhẹp, Mãn Bảo ngủ say như lợn cũng không biết đêm qua trời mưa.<br><br>Mà tờ mờ sáng hôm sau, Chu đại lang đã dẫn hai đệ đệ cầm liềm ra khỏi nhà, bọn trẻ có thể đi muộn hơn chút.<br><br>Dù sao cũng không phải ruộng nhà mình, đám trẻ vẫn phải có chút đặc quyền này.<br><br>Lúa mạch rất dễ đổ, đặc biệt là lúa mạch đã chín, gió to thổi, mưa lớn rơi, lúa mạch sẽ bị đổ một mảng lớn, ngả xuống sát đất.<br><br>Có mấy chỗ khá trũng còn ngập nước, ngâm ướt hết lúa mạch.<br><br>||||| Truyện đề cử: Bạch Tiên Sinh, Tôi Muốn Ly Hôn |||||<br>Toàn bộ thôn Thất Lí, cũng chỉ có nhà Chu Hổ chưa gặt xong lúa mạch, mà tình hình cây đậu ngoài ruộng đỡ hơn, có không ít người mới sáng sớm đã cầm liềm ra ruộng thu hoạch cây đậu.<br><br>Một trận mưa có lẽ sẽ không ảnh hưởng gì đến cây đậu, nhưng nếu mưa mấy trận thì sao?<br><br>Lương thực tốt nhất vẫn nên thu sớm mang về nhà phơi rồi cất kho mới có thể yên tâm được.<br><br>Các thôn dân cũng thấy đám người Chu đại lang đang gặt lúa dưới ruộng nhà Chu Hổ, sửng sốt một chút rồi nhiệt tình chào hỏi với bọn họ, biết bọn họ tới giúp Chu Hổ, ngoài miệng không nói, nhưng trong lòng cũng cảm khái.<br><br>Cuối cùng Chu Hổ mới là người ra ngoài ruộng muộn nhất, dù sao hắn còn phải nấu cháo cho vợ con, sắc thuốc, cho nên lúc đến đầu bờ ruộng, Chu đại lang và hai đệ đệ đã gặt được một mảnh lớn.<br><br>Chu Hổ đứng ngơ ngác tại chỗ, khóe mắt hơi đỏ lên.<br><br>Chu đại lang không chút bận tâm xoay người lại, vẫy tay nói: \"Mau xuống đi, tí nữa trời lại nắng to bây giờ.<br><br>\"<br>Chu Hổ vội vàng cầm liềm đi xuống, hôm nay bởi vì lúa mạch bị đổ rạp cả một mảng nên càng khó gặt, Chu đại lang và Chu Hổ để Chu ngũ lang và Chu lục lang đi gặt mấy chỗ còn tạm ổn, còn hai bọn họ thì khom lưng gặt những bông lúa mạch đổ sát xuống đất.<br><br>Lưng gần như cong đễn nỗi chạm đất rồi.<br><br>Cho nên bọn họ mới ghét nhất là lúc thu hoạch mà gặp mưa.<br><br>Lúc gặt lúa mạch xong cũng không dám phơi dưới đất, mà phải trực tiếp cho vào sọt tre gánh về.<br><br>Buổi trưa Chu Hổ về nhà định mang lương thực đến nhà họ Chu, bị Chu đại lang ngăn lại, nói: \"Trong sân nhà ta toàn là lúa mạch và đậu nành, không có chỗ ngồi đâu, đúng lúc vợ lão tam cũng ở bên này, bảo nàng làm mấy món ăn ở nhà ngươi là được.<br><br>\"<br>Hà thị không có tí ý kiến gì.<br><br>Mang lương thực đến nhà họ Chu, tương đương với việc mời cả nhà họ Chu ăn cơm, mà nhà bọn họ có không ít người, một ngày ăn cơm của nhà họ phải bằng lượng ăn bảy ngày nhà Chu Hổ.<br><br>Dù sao Chu Hổ cũng là đàn ông, có rất nhiều việc không chăm lo được, sáng nay Hà thị chỉ lau mình cho Trần thị và giặt quần áo, lúc này rửa tay rồi đi vào bếp nấu cơm cho bọn họ.<br><br>Chu Hổ há miệng thở d0c định nói gì, Chu đại lang lại ngăn lại: \"Được rồi, huynh đệ chúng ta không cần quan trọng mấy cái này, bây giờ nhà đệ cũng đang lúc khó khăn.<br><br> <br>Đúng rồi, hôm nay trời nắng khá to, buổi trưa nghỉ ngơi một lát, buổi chiều hẵng đi, tối nay chúng ta sẽ làm muộn một chút, chắc làm thêm nửa ngày ngày mai nữa là xong hết rồi.<br><br>\"<br>Chu Hổ thấp giọng đáp lại, cuối cùng vỗ bờ vai của hắn, nói: \"Huynh đệ tốt!\"<br>Chu đại lang nở nụ cười, cũng đụng vào vai hắn.<br><br>Quyết định thời gian làm việc buổi chiều xong, Chu đại lang ăn cơm xong rồi dẫn người nhà trở về, kết quả lúc chiều bọn họ ra ruộng, liền phát hiện dưới ruộng có không ít người.<br><br>Không chỉ Chu đại lang, đến cả Chu Hổ cũng sửng sốt một lúc.<br><br>Chu Đại Trụ thấy bọn họ, vẫy cái liềm hỏi, \"Còn bao nhiêu khoảnh?\"<br>Chu đại lang hoàn hồn lại trước, nhếch môi cười, \"Một khoảnh này, với hai khoảnh ở chân núi nữa, các ngươi tới nhiều người như vậy, chắc tối nay là có thể gặt xong rồi.<br><br>\"<br>Chu Đại Trụ bèn cười nói: \"Vậy bắt đầu đi.<br><br>\"<br>Chờ đến khi Mãn Bảo tan học chạy ra ngoài ruộng, Đại Đầu đã dẫn các đệ đệ muội muội ôm từng chồng lúa mạch ra cho người lớn bó vào, sau đó gánh về nhà.<br><br>Mãn Bảo xắn tay áo hỏi, \"Ta có thể làm gì?\"<br>Mọi người đưa mắt nhìn Mãn Bảo trắng trắng mềm mềm, cười nói: \"Ôm lúa mạch không thể xắn tay áo lên đâu nhé, nếu không đâm vào tay, buổi tối Mãn Bảo sẽ phải khóc đó.<br><br>\".<br><br>"]