["<br>Lúc Mãn Bảo cầm sách ra đứng trong góc với Bạch Thiện Bảo vẫn còn hơi ngơ ngác, hiển nhiên bé không rõ vì sao bé chỉ ngó đầu sang nhìn quyển sách hay của Bạch Thiện Bảo một chút đã bị phạt đứng học bài.<br><br>Vốn Bạch Thiện Bảo cũng đang thấy hơi tức giận, cảm thấy bé không làm tốt việc mật báo cho nhau giữa hai đứa bạn thân, nhưng thấy vẻ mặt ngơ ngác của bé, cậu lại thấy hơi chột dạ.<br><br>Hình như là cậu làm liên lụy người ta.<br><br>Còn chưa tới giờ học chính, có mấy bạn học vẫn chưa đến, học sinh nào đến rồi đều phải ngồi trong lớp tự học bài khóa sớm.<br><br>Trang tiên sinh chỉ đi dạo một vòng rồi đi ra ngoài.<br><br>Bạch Thiện Bảo ra vẻ chăm chú đọc sách, chờ tiên sinh đi rồi mới hạ thấp giọng hỏi Mãn Bảo, \"Vì sao ngươi không nói với ta là tiên sinh tới?\"<br>Mãn Bảo đã phục hồi tinh thần, hừ một tiếng, \"Có phải là ngươi đọc sách không đứng đắn như Bạch nhị lang không, nếu không vì sao tiên sinh phải phạt ngươi?\"<br>\"Còn lâu nhá, ta đọc sách giảng chuyện nhân nghĩa mà, không phải là cái loại sách như của Bạch nhị lang.<br><br>\"<br>Mãn Bảo rất nghi ngờ điều này, \"Đều tại ngươi, làm ta cũng bị phạt theo.<br><br>\"<br>\"Rõ ràng là do ngươi cũng đọc sách bên ngoài mới bị phạt.<br><br>\"<br>\"Nhưng ta có đọc sách không đứng đắn đâu.<br><br>\"<br>Bạch Thiện Bảo kiên quyết, \"Sách ta đọc cũng là sách hay mà, ngươi nói trước xem sách của ngươi nói về cái gì?\"<br>\"Nói về cách nâng cao sản lượng nông nghiệp.<br><br> <br>\"<br>Hai con ngươi của Bạch Thiện Bảo suýt rớt ra ngoài, \"Sách nông nghiệp á, thế mà ngươi cũng cảm thấy hay!\"<br>Loại sách cậu không thích nhất trong thư phòng của mình chính là sách nông nghiệp, có đôi lúc đọc còn ngủ gật.<br><br>Mãn Bảo cũng cẩn thận nhìn ra ngoài cửa sổ, sau đó nói nhỏ với Bạch Thiện Bảo, \"Là một quyển sách nông nghiệp rất cao siêu, kỹ càng tỉ mỉ hơn những thứ ta đọc trước kia nhiều, cũng cấp tiến hơn, có mấy thứ đến bây giờ còn chưa có ấy.<br><br>\"<br>Bạch Thiện Bảo tỏ vẻ hoài nghi, \"Sách nông nghiệp toàn là căn cứ vào những điều hiện có để viết ra, không có là chỉ trong thôn Thất Lí không có thôi đúng không?\"<br>Mãn Bảo nghĩ thấy cũng đúng, người viết bài luận văn này là người ở tương lai xa xôi, hắn cũng phải căn cứ vào những thứ đã có để viết, chỉ là đối với bọn họ bây giờ, thứ này vẫn chưa có mà thôi.<br><br>Cho nên Mãn Bảo gật đầu, nhưng vẫn khẳng định: \"Chắc chắn nhà ngươi cũng không có.<br><br>\"<br>Vậy thì sao?<br>Bạch Thiện Bảo cũng chẳng có hứng thú.<br><br>Mãn Bảo khuyến khích cậu, \"Ta cảm thấy những thứ trong sách viết rất quan trọng, nhà ngươi có nhiều ruộng, còn có trâu, cả người nữa, không bằng chúng ta lấy một khoảnh đất ra thử đi.<br><br>\"<br>\"Nhà ta không có ruộng ở đây, hơn nữa nhà ngươi cũng có không ít ruộng còn gì, sao không thử ở nhà ngươi?\"<br>\"Ta sợ thất bại, đến lúc đó nhà ta sẽ phải đi uống gió Tây Bắc.<br><br>\"<br>\".<br><br>.<br><br>Nhà ta cũng có thể thất bại.<br> <br><br>\" Thế mà nói một cách đương nhiên như vậy, Bạch Thiện Bảo đang suy nghĩ xem có nên tuyệt giao với bé không.<br><br>Mãn Bảo nói: \"Nhưng nhà ngươi có thất bại thì cũng không phải uống gió Tây Bắc mà.<br><br>\"<br>Bạch Thiện Bảo ngẫm nghĩ, nói: \"Nhưng ruộng nhà ta không ở đây.<br><br>\"<br>Bạch Thiện Bảo nhíu mày u sầu, sau đó ánh mắt không khỏi liếc về phía người nào đó đang dựng sách để lén đùa nghịch với bạn cùng bàn.<br><br>Mãn Bảo nhìn theo tầm mắt của cậu, hơi do dự, \"Vậy thì không tốt lắm, hại người là không đúng.<br><br>\"<br>Bạch Thiện Bảo liền tức giận, \"Vậy ngươi còn định hại ta?\"<br>\"Nhưng ngươi là bạn thân của ta mà, lần này ta hại ngươi, lần sau ngươi trả lại là được, nhưng giờ hại Bạch nhị, sau này ta cứ thấy hắn là lại áy náy thì làm sao bây giờ?\"<br>Bạch Thiện Bảo thế mà lại cảm thấy bé nói có lý, ngẫm lại lại thấy không đúng, \"Vậy sách nông nghiệp của ngươi chẳng có lợi ích gì à?\"<br>\"Có chứ, nếu ta thành công thì có thể kiếm được rất nhiều tiền, còn có thể trồng ra rất nhiều lương thực.<br><br>\"<br>\"Thế không phải là được rồi sao? Làm chuyện gì cũng sẽ có nguy hiểm, đây là nguy hiểm của hắn, nhưng nguy hiểm cũng đi đôi với kỳ ngộ.<br><br>\" Bạch Thiện Bảo lập tức ra quyết định, \"Đợi bao giờ tan học chúng ta sẽ đi tìm hắn.<br><br>\"<br>Buổi trưa tan học, sau khi Bạch Thiện Bảo và Mãn Bảo lấy cơm xong liền chặn Bạch nhị lang ở trên hành lang.<br><br><br>Bạch nhị lang cầm bát ngơ ngác nhìn hai người, chần chừ đẩy bát của mình lên phía trước, \"Các ngươi muốn ăn?\"<br>Bạch Thiện Bảo khinh bỉ nhìn cậu, \"Chúng ta là cái kiểu người này sao? Là có việc muốn bàn bạc với ngươi thôi.<br><br>\"<br>Ba đứa trẻ liền bưng bát ngồi trên bậc thang, vừa sưởi nắng ăn cơm vừa nói chuyện.<br><br>Đương nhiên, Bạch nhị lang ngồi ở giữa hai người, đãi ngộ như vậy cậu rất ít khi được, tuy Bạch nhị lang vẫn luôn vô lo vô nghĩ, nhưng lúc này cũng không khỏi lo sợ.<br><br>Bạch Thiện Bảo nói: \"Chúng ta muốn cùng ngươi chơi một trò chơi lớn.<br><br>\"<br>Bạch nhị lang vừa nghe nhắc đến chơi, tinh thần lập tức rung lên, hỏi: \"Trò chơi lớn gì?\"<br>Bạch Thiện Bảo nhìn về phía Mãn Bảo.<br><br>Mãn Bảo bèn lấy quyển sách kia từ trong ngực áo ra rồi nhét vào lòng Bạch nhị lang.<br><br>Bạch nhị lang vừa giơ tay che sách, vừa nhìn ngó xung quanh, sau đó cũng chẳng thèm nhìn bìa sách mà nhét thẳng vào vạt áo, cậu cười he he, nói: \"Đây là quyển sách không đứng đắn bị tiên sinh phát hiện sáng nay đấy hả? Nói xem, chơi kiểu gì?\"<br>Mãn Bảo: \".<br><br>.<br><br>Quyển sách bị phát hiện là quyển sách của Thiện Bảo, đây là của ta, một quyển sách nông nghiệp rất cao siêu.<br><br>\"<br>Bạch nhị lang khẽ chớp mắt, đưa tay móc quyển sách trong ngực áo ra, mở ra nhìn thử.<br><br>Cậu ngẩng đầu nhìn Mãn Bảo một cái, trực tiếp giở đến vài trang giữa, sau đó lập tức nhìn thấy bức vẽ nông cụ được in cực kỳ rõ ràng trên đây.<br><br>Đừng hỏi vì sao cậu lại biết, lớn lên ở nông thôn, cho dù cậu chưa từng dùng cũng đã từng thấy rồi được không?<br>Bạch nhị lang khép sách lại, nhét sách về cho Mãn Bảo, hừ nói: \"Không phải các ngươi định bảo ta đi làm ruộng chứ?\"<br>Bạch Thiện Bảo khen cậu, \"Ngươi thật thông minh, chúng ta còn chưa nói mà ngươi đã đoán được.<br> <br><br>\"<br>Bạch nhị lang lập tức đứng dậy, nói: \"Ta không chơi, muốn chơi thì các ngươi tự chơi đi.<br><br>\"<br>Bạch Thiện Bảo khuyên hắn, \"Trò chơi thú vị như vậy, vì sao không chơi? Vừa có thể học được chuyện nhà nông, vừa có thể kiếm tiền cho nhà mình, còn có cái để chơi lúc rảnh rỗi, quá tốt mà.<br><br>\"<br>\"Không có gì tốt hết,\" Bạch nhị lang hét lên: \"Lúc đầu xuân các ngươi cũng nói với ta như vậy, bảo ta đi chơi với các ngươi, kết quả là các ngươi mang ta đến nhà Chu Mãn trồng trọt, mệt gần chết, chẳng thú vị chút nào.<br><br>\"<br>Bạch Thiện Bảo khinh thường nói: \"Rõ ràng lúc chơi ngươi cũng rất vui mà, hơn nữa như thế mà ngươi gọi là trồng trọt sao? Ngươi chỉ cầm một nắm hạt giống đi rải một tí, còn chưa được mười bước.<br><br>Sở dĩ ngươi mệt là do ngươi ngồi đắp đất ở bên bờ ruộng với đám Nhị Đầu.<br><br>\"<br>Bạch nhị lang có chút chột dạ, nhưng cậu vẫn kiên quyết không đồng ý chơi cái trò trồng trọt này, \"Có nhiều trò chơi hay như vậy, vì sao các ngươi cứ phải nghĩ quẩn đi trồng trọt chứ?\"<br>Bạch Thiện Bảo nghĩ thấy cũng đúng, lướt qua Bạch nhị lang để nhìn Mãn Bảo \"Đúng vậy, sao chúng ta phải luẩn quẩn đi chơi trồng trọt?\"<br>\"Không phải ngươi nói làm quan phải biết việc nhà nông sao? Nếu không ta cũng chẳng bảo ngươi, cứ trực tiếp bảo các ca ca ta làm là được.<br><br>\"<br>Bạch Thiện Bảo: \"Vừa nãy ngươi mới nói là tiếc ruộng nhà mình, sợ phải đi uống gió Tây Bắc đấy.<br><br>\"<br>\"Đúng vậy, nhưng vẫn có thể lấy ra vài mẫu đất để thí nghiệm mà,\" Mãn Bảo nói: \"Là ngươi nói ngươi muốn học việc nhà nông, mà nhà ngươi còn có đất, có người, còn có trâu ngựa, nên ta mới nhớ đến ngươi.<br><br>\"<br>Bạch nhị lang nhìn trái ngó phải, xen mồm: \"Vậy mấy cái này có liên quan gì đến ta đâu?\"<br>Lúc này Mãn Bảo và Bạch Thiện Bảo mới chuyển tầm mắt về phía cậu, đồng thời cười nói: \"Có chứ, bởi vì chúng ta là bạn thân mà.<br><br>\".<br><br>"]