["<br>Thậm chí Trang tiên sinh còn từ chối lời xin cho Bạch Thiện Bảo nghỉ hôm Đoan Ngọ của Lưu thị.<br><br>Từ năm ngoái Lưu thị đã lên kế hoạch sẽ mang Bạch Thiện Bảo đến Ích Châu một chuyến, bởi vì cậu có một bà cô sắp mừng thọ.<br><br>Nhưng Trang tiên sinh từ chối, từ chối đó!<br>Bạch Thiện Bảo vì cái này mà đau khổ hai ngày, mà khiến cậu khó chịu hơn là, bà nội không cố xin nghỉ nữa cho cậu nữa mà đã quyết định sẽ đi mừng thọ một mình.<br><br>Bởi vậy có thể thấy lần này Trang tiên sinh cho nghỉ là điều hiếm có cỡ nào.<br><br>Mắt thấy hai đứa trẻ cõng rương đựng sách chạy vọt vào, Trang tiên sinh khẽ mỉm cười nói: \"Ngày mai luôn đi, thời gian một ngày.<br><br>\"<br>Hai đứa trẻ hoan hô, nắm tay nhau định chạy ra ngoài, Trang tiên sinh lại đột nhiên nói: \"Nếu các con đi tìm Bạch nhị thì thuận tiện nói với hắn một tiếng, rằng nếu còn bệnh tiếp, ta sẽ đến nhà hắn giảng bài, đến lúc đó cho hắn nằm trên ghế nghe giảng.<br><br>\"<br>Mãn Bảo và Bạch Thiện Bảo liếc nhau, đều vô cùng vui vẻ, nhưng lại không dám cười ra tiếng, chỉ đành nghẹn cười đáp vâng, sau đó chạy nhanh như chớp.<br><br>Bạch nhị lang đang trốn trong phòng ăn dưa lê, đây là nhà do nhà cậu của cậu đưa đến, vừa nãy mẹ cậu mới mang đến cho cậu ăn.<br><br>Nghe thấy bên ngoài có tiếng bước chân, cậu sợ tới mức lập tức nhét đ ĩa hoa quả vào trong chăn, sau đó nằm xuống giả bộ đau đầu, đau tay, đau bụng, đau đủ loại.<br><br>Mãn Bảo và Bạch Thiện Bảo chạy vào, thấy cậu đang rên hừ hừ như ông già, liền nói: \"Đừng giả vờ, tiên sinh và cha ngươi không có ở đây đâu.<br><br>\"<br>Bạch nhị không để ý tới bọn họ, tiếp tục rên hừ hừ.<br><br> <br>Bạch Thiện Bảo thong thả nói: \"Tiên sinh nói ngày mai sẽ cho chúng ta nghỉ một ngày, để chúng ta lên huyện thành mua đồ.<br><br>\"<br>Bạch nhị lang lập tức ngừng rên, cậu mở mắt ra nhìn bọn họ, rồi lại liên láo nhìn xung quanh, phát hiện đúng là trong phòng chỉ có ba người bọn họ thì mới bò dậy, hỏi: \"Thật hả? Tiên sinh bảo chúng ta mua gì?\"<br>\"Mua bàn tính, tiên sinh muốn dạy chúng ta học bàn tính.<br><br>\"<br>\"Hả?\" Bạch nhị lang rú lên: \"Đó không phải là môn học sau mười tuổi mới học sao? Vì sao bây giờ chúng ta đã phải học rồi?\"<br>Bạch Thiện Bảo đang định đáp lời, Mãn Bảo bỗng kéo cậu một cái, lời nói đã đến bên miệng liền đổi thành, \"Ngươi có muốn đi cùng bọn ta lên huyện thành mua không?\"<br>Mãn Bảo nói: \"Một cái bàn tính có thể dùng rất lâu, cho nên tốt nhất là tự mình đi chọn, chọn cái mình thích.<br><br>\"<br>Bạch nhị lang cảm giác sống không còn gì luyến tiếc: \"Nhưng mà ta không muốn học bàn tính, ta còn đang bệnh đây này.<br><br>\"<br>Bạch Thiện Bảo: \"Tiên sinh nói nếu ngươi còn bệnh nữa thì ông ấy sẽ dọn lớp học đến nhà ngươi, để nghe nằm nghe giảng bài.<br><br>\"<br>Mãn Bảo vô cùng hồ hởi, cười nói, \"Ngươi nói xem, nếu tiên sinh tới đây dạy học, liệu cha ngươi có đến nghe giảng cùng không.<br><br>\"<br>Lần này Bạch nhị lang thật sự muốn rơi nước mắt, \"Giờ ta đã biết vì sao bọn họ không đi học.<br><br>Nếu mà học ở trường, sao tiên sinh có thể đặc biệt chú ý ta như vậy chứ?\"<br>\"Rõ ràng là đặc biệt chú ý ba người chúng ta.<br><br>\" Bạch Thiện Bảo bất mãn nói: \"Mà thời gian tiên sinh chú ý bọn ta còn lâu hơn ngươi kìa, thế mà bọn ta có giả bệnh bao giờ đâu.<br><br>\"<br>\"Đó là vì tiên sinh hỏi các ngươi những câu hỏi mà các ngươi có thể trả lời được, ta có thể không?\" Bạch nhị bi phẫn nói: \"Nếu ta có thể, ta đã không phải giả bệnh.<br><br>\"<br>\"Ai bảo ngươi không nghiêm túc đọc sách, ngươi vậy mà còn đi nghịch bùn với người ta!\"<br>\"Không phải nghịch bùn, đó là trò đánh giặc, ta còn là tướng quân đấy,\" Bạch nhị lang nói bằng vẻ không phục: \"Nếu không phải các ngươi muốn chơi trò mở nông trang trồng lương thực, thì ta có thể không có thời gian chơi sao? Ta không có thời gian chơi, ta có thể dùng thời gian đọc sách làm bài tập để đi chơi được hả? Nếu ta không có thời gian chơi, ta sẽ không làm bài tập được, chẳng phải sẽ không trả lời được câu hỏi của tiên sinh đó sao?\"<br>Đây là lần đầu tiên Mãn Bảo và Bạch Thiện Bảo nghe thấy có người nói chuyện lười biếng và ham chơi một cách hùng hồn lý lẽ như thế, trong phút chốc sợ đến ngây người.<br><br>Bạch nhị lang xốc chăn lên, lấy đ ĩa đựng trái cây ra, vừa cắn thật mạnh vừa nói: \"Nếu giờ còn phải học bàn tính, sau này ta sẽ không bao giờ chơi được nữa.<br><br>\"<br>Mãn Bảo và Bạch Thiện Bảo nhìn mà thấy ngứa mắt vô cùng, \"Sao có thể giấu đ ĩa đựng trái cây trong đó chứ.<br><br>.<br><br>\"<br>Bạch nhị lang nhìn đ ĩa đựng dưa lê, lại nhìn hai tên đồng bọn miễn cưỡng được coi là bạn, gắng mà đẩy đ ĩa lên phía trước, \"Mời các ngươi ăn?\"<br>Hai người liên tục lắc đầu.<br><br><br>Bạch nhị lang bèn thu lại luôn, \"Không ăn thì thôi, đây chính là dưa lê, phải đến tháng sáu tháng bảy mới có, bây giờ có mà ăn là do chú ta lợi hại đấy.<br><br>\"<br>Mãn Bảo hẹn với bọn họ, \"Vậy mai chúng ta tụ hợp ở đầu thôn, cùng lên huyện thành.<br><br>\"<br>Bạch nhị lang và Bạch Thiện Bảo đều tỏ vẻ không thành vấn đề, Bạch Thiện Bảo nói: \"Ngồi xe ngựa nhà ta đi.<br><br>\"<br>Biết Mãn Bảo muốn học bàn tính, Chu lão đầu không khỏi ngồi thẳng dậy, \"Học bàn tính, là có phải sau này con có thể đi làm phòng thu chi đúng không?\"<br>Tiền thị nói: \"Nói lung tung gì đó, ông thấy ngoài kia có phòng thu chi nào là nữ không?\"<br>\"Nhưng sau khi Mãn Bảo học xong có thể dạy bọn Đại Đầu mà,\" Chu lão đầu nói: \"Hơn nữa ai nói phòng thu chi không thể là nữ, ta thấy trong thành có rất nhiều cửa hàng đều do bà chủ tính sổ, sau này chúng ta cứ gả Mãn Bảo đến huyện thành đi, cũng làm vợ ông chủ, như vậy mới không uổng công Mãn Bảo học nhiều bản lĩnh như vậy.<br><br>\"<br>\"Tiên sinh nói nông trang của chúng con sau này còn phải tính rất nhiều thứ, lúc nào cần tính số thì phải tự mình tính.<br><br>\"<br>Chu lão đầu lập tức nói với Tiền thị: \"Bà lấy tiền đi, phải lấy cho con gái ta đi mua bàn tính của mình.<br><br>\"<br>Mãn Bảo vui vẻ đến nỗi híp cả mắt, nói: \"Cha, con có tiền.<br><br>\"<br>Chu lão đầu biết từ đầu xuân tới nay bé đã không còn buôn bán kiếm tiền gì, nghe ý của mấy đứa trẻ, hình như là vì tiểu thư nhà huyện thái gia hay mua kẹo của bọn kẹo đã chuyển đi rồi.<br><br>Cho nên hẳn là bây giờ trên người Mãn Bảo không có nhiều tiền lắm.<br><br>Chu lão đầu cười tủm tỉm xoa đầu bé, nói: \"Tiền của con con cứ giữ đi, ngày mai lên huyện thành mua bánh bao mà ăn, tiền mua bàn tính để cha trả cho con.<br><br>\"<br>Đương nhiên Mãn Bảo sẽ không từ chối tiếp, hung hăng gật đầu.<br><br> <br>Chu lão đầu dặn dò bé: \"Con phải chăm học vào đấy, học giỏi rồi thì về dạy đám cháu trai của con, chờ sau này bọn họ lớn hơn là có thể đi làm thu chi trên huyện thành.<br><br>\"<br>Chu nhị lang nói xen vào: \"Mãn Bảo, nhị ca có thể theo học với không?\"<br>Chu ngũ lang lập tức giơ tay, \"Cả ta nữa, cả ta nữa.<br><br>\"<br>Mãn Bảo vung tay nhỏ lên, phấn khởi nói: \"Không thành vấn đề, đến lúc đó muội sẽ dạy hết.<br><br>\"<br>Phương thị đưa mắt nhìn trượng phu, không khỏi giơ tay chọc hắn, Chu tứ lang ôm con trai xê ra, tránh khỏi tay nàng, nhỏ giọng nói: \"Ta còn lâu mới học, còn không phải là tính sổ thôi sao, tự ta cũng biết rồi, học mấy cái này đau đầu lắm.<br><br>\"<br>\"Chàng lười thật đấy.<br><br>\"<br>\"Đây không phải lười, là không cần thiết.<br><br>\"<br>Bạch nhị lang cũng dang nhỏ giọng mách với mẹ cậu, muốn cố gắng nài nỉ hy vọng không học bàn tính lần cuối, nói: \"Mẹ, không phải là con lười, mà là con cảm thấy không cần thiết, nhà chúng ta cũng có phòng thu chi rồi, sao con còn phải học bàn tính nữa ạ?\"<br>\"Cha con cũng biết dùng bàn tính đấy thôi, con không học, chẳng may phòng thu chi lừa dối con thì làm sao bây giờ?\"<br>Bạch nhị lang nói: \"Nhưng nếu phòng thu chi lừa dối cha thì cha cũng không biết mà, chẳng lẽ cha có thể tính sổ giỏi hơn phòng thu chi sao ạ?\"<br>Bạch phu nhân:.<br><br>.<br><br>"]