["<br>\"Có thể có chuyện gì chứ,\" Phương đại lang tới phòng bếp tìm mẹ vừa lúc nghe được câu cuối cùng, không nhịn được nói: \"Mẹ, thằng nhóc kia chỉ vờ đáng thương với mọi người thôi, đừng nhìn vết thương kia có vẻ nghiêm trọng, nhưng thật ra chẳng bị làm sao đâu, không thương đến xương cũng không thương đến nội tạng, chỉ bầm tím một thời gian là hết.\"<br>Phương đại lang cao lớn thô kệch, bây giờ đã là một tay mổ dê giỏi.<br>Hắn không chỉ mổ dê, mà còn phải bắt dê, đương nhiên, bởi vì cha hắn vẫn còn trẻ trung khoẻ mạnh, cho nên nhiệm vụ chính bây giờ của hắn chính là bắt dê, vì vậy thường xuyên bị thương.<br>Bị thương nhiều nên cũng có kinh nghiệm, vừa nãy hắn cũng thấy Chu tứ lang ở ngoài sân vén quần áo lấy sự đồng tình của người ta, nói thật, hắn chỉ liếc một cái là biết vết thương kia chả có gì nặng.<br>Trọng thương, thì đã không thể ra khỏi nhà đại phu già.<br>Nhưng hiển nhiên bà Phương lại không nghĩ như vậy, bà ghét bỏ đẩy Phương đại lang ra, nói: \"Tứ lang sao có thể giống con chứ, nhìn thân thể đấy của nó, chẳng may bị ngã ra chuyện gì, sau này em gái con biết dựa vào ai?\"<br>Phương đại lang: \"..<br><br>Mẹ, con mới là con trai của người mà?\"<br>Bà Phương không để ý đến hắn.<br>Phương đại lang về phòng thì thấy thê tử đang cầm rượu thuốc đi ra ngoài, thấy hắn thì vội vàng đưa rượu thuốc cho hắn, nói: \"Nhanh, ta mới vừa tìm ra, chàng đưa cho em rể đi, để em gái xoa cho hắn, nói không chừng chỉ cần hai ngày là khỏi.\"<br>Phương đại lang: \"Mỗi cái vết thương bé tí như vậy..\"<br>\"Bé chỗ nào, vừa nãy ta cũng thấy rồi, xanh tím cả một mảng, không biết đau đến mức nào, chàng mau mang qua đó đi.\"<br>Phương đại lang cố hít một hơi, có thêm một lần nữa thể hội sâu sắc, hóa ra ngoại hình đẹp lại mang đến nhiều lợi thế như vậy.<br>Phải biết rằng ngay từ đầu hắn đã không mấy vừa mắt với Chu tứ lang.<br>Không chỉ là vì cảm thấy nhà họ Chu không xứng với nhà họ Phương, càng quan trọng hơn là Chu tứ lang đúng chuẩn tên lưu manh, còn là tên lưu manh có danh tiếng không tốt.<br>Nhưng bởi vì hắn trông đẹp trai, em gái Phương đại lang lại coi trọng hắn, mà cũng bởi vì hắn đẹp, nên mẹ hắn thế mà cũng đồng ý.<br>Phương đại lang nhìn rượu thuốc trong tay Phương đại tẩu, hít một hơi, cuối cùng vẫn nhận lấy để mang đi đưa cho Chu tứ lang.<br>Vết thương Chu tứ lang nặng hơn Mãn Bảo nhiều, quan trọng là tay của Mãn Bảo đã được nắn lại, bây giờ không còn thấy đau nữa.<br> <br>Còn vết thương của Chu tứ lang lại đang tới lúc đau nhất.<br>Cho nên lúc này hắn đang nằm sấp trên giường, đau đến nỗi không kìm được rên thành tiếng, cuối cùng đành phải nói chuyện với Mãn Bảo, \"Muội thử xem lại muội đi, một mình một cái giường lớn như thế mà cũng ngã xuống được, muội không thể cẩn thận hơn chút sao?<br>\" Như ta này, cũng chỉ có lúc nào lão ngũ lão lục nằm quá nghênh ngang, duỗi chân đá ta, ta mới có thể ngã xuống giường.<br><br>\"<br>Mãn Bảo đang cầm bình rượu thuốc của mình suy ngẫm, đương nhiên, ngoài mùi rượu và mùi thuốc, bé không đoán ra được cái gì.<br>Giờ bé chỉ thấy tiếc nuối,\" Phải đợi đến mai mới có thể xoa rượu thuốc giúp huynh, tứ ca, giờ huynh rất đau ạ? \"<br>Chu tứ lang hừ hừ hai tiếng, chẳng qua loại đau đớn này vẫn nằm trong phạm vi chịu đựng của hắn.<br>Cẩn thận cảm thụ, hình như cũng không quá đau như mình nghĩ, thật ra trận đánh năm kia cha hắn đánh hắn vì bài bạc mới gọi là đau.<br>Lúc ấy hắn đau đến nỗi không thể nằm, thế mà hôm sau vẫn phải vác cuốc lên núi khai hoang.<br>So sánh như vậy, Chu tứ lang lại thấy hài lòng, thoải mái nằm trên giường mơ màng ngủ mất.<br>Đợi đến lúc Phương đại lang sang đây, Chu tứ lang đã ghé đầu vào gối ngủ rồi, Mãn Bảo ra mở cửa cho hắn.<br>Phương đại lang cúi đầu nhìn Mãn Bảo bé bé xinh xinh, giọng nói cũng phải hạ xuống tám độ, hắn thoáng nhìn trong phòng, rồi đưa rượu thuốc cho Mãn Bảo, nhỏ giọng nói:\" Thuốc này cho tứ ca của muội, để hắn xoa lên vết thương, chắc chỉ cần xoa hai ngày là khỏi.<br><br>\"<br>Ai đến Mãn Bảo cũng không từ chối, nhận lấy rồi nở nụ cười rạng rỡ với hắn,\" Cảm ơn Phương đại ca.<br><br>\"<br>Phương đại lang:\"..<br><br> <br>Không cần khách sáo.<br><br>\"<br>Muốn con gái quá thì phải làm sao bây giờ?<br>Lúc này Phương thị cũng đang nói nhỏ với bà Phương,\"..<br><br>Đại phu nói thời gian chưa dài, cho nên không thể chẩn đoán chính xác, bảo con tháng sau lại đến khám lại.<br><br>\"<br>Tinh thần bà Phương rung lên,\" Đại phu già đã nói vậy, thì là chắc tám chín phần mười rồi, vậy chắc con cũng phải mang thai ít nhất một tháng rồi nhỉ? \"<br>Phương thị đỏ mặt gật đầu.<br>Bà Phương vui vẻ,\" Tốt tốt tốt, vậy là ta sắp lên chức bà ngoại rồi.<br><br>\"<br>Nói xong lại thấy hơi tiếc nuối, cũng nhỏ giọng nói:\" Chị dâu con đến giờ vẫn chưa mang thai..<br><br>\"<br>Phương thị nói:\" Chị dâu cũng chưa gả vào bao lâu, mẹ đừng gấp.<br><br><br>\"<br>Sao có thể không gấp chứ, đã gả vào hơn một năm rồi.<br>Chẳng qua bây giờ cũng không phải lúc sốt ruột cái này, cái quan trọng là,\" Lúa mạch nhà ta đã chín rồi, cha con đang định hai ngày nữa sẽ chọn ngày lành để thu hoạch, chắc bên nhà chồng con cũng sắp thu hoạch rồi đúng không? \"<br>Phương thị\" vâng \"một tiếng, nói:\" Cũng trong khoảng thời gian này ạ.<br><br>\"<br>\" Vậy con phải bảo tứ lang đi cùng con nói với mẹ chồng một tiếng đi, con mới có thai, không thể làm việc quá nặng.<br><br>\"<br>Phương thị cười nói:\" Mẹ, con biết ạ, mẹ chồng cũng không để bọn con làm việc nặng, mấy việc như gặt lúa mạch gì đó thì không ảnh hưởng gì.<br><br>\"<br>Bà Phương nghĩ thấy cũng đúng, người nhà nông mà, nào có ai có thể nghỉ ngơi hoàn toàn chứ?<br>Chẳng qua bà vẫn phải dặn dò cẩn thận,\" Con đừng có không để bụng lời ta dặn, nhất định phải nói với mẹ chồng con đấy, nghe mẹ chồng con sắp xếp.<br><br>\"<br>Phương thị có chút do dự, loại chuyện này chưa chắc chắn đã nói cho mẹ chồng, chẳng may không phải mang thai, đến lúc đó phải làm sao đây?<br>Đến đại phu còn không dám nói câu chắc chắn, đương nhiên nàng càng không dám nói mấy lời như vậy ra ngoài.<br>Bà Phương mách nàng,\" Bảo tứ lang đi nói.<br><br>\"<br>Phương thị lưỡng lự gật đầu.<br>Kết quả còn chưa đợi đôi phu thê đi ám chỉ, Mãn Bảo đã nói thẳng tuột hết thảy mọi chuyện cho Tiền thị.<br> <br>Bởi vì nghĩ đến việc sáng mai Mãn Bảo còn phải về đi học, cho nên hôm sau trời mới tờ mờ sáng Chu tứ lang đã bò dậy, không ăn sáng mà dẫn hai người về nhà luôn.<br>Mãn Bảo vừa về đến nhà thì lập tức chui vào phòng tìm cha mẹ.<br>Chu lão đầu và Tiền thị thấy bé hưng phấn thế này thì biết bé không có việc gì, sắc mặt bình tĩnh chào hỏi với bé, sau đó Chu lão đầu chắp tay đi ra ngoài, để không gian thì thầm cho hai người.<br>Tiền thị cười gọi bé đến bên người, hỏi:\" Đại phu nói thế nào? \"<br>Mãn Bảo liền kể hết đầu đuôi gốc đoạn chẩn đoán của đại phu ngày hôm qua ra, đương nhiên còn nói cả chẩn đoán của ông về Chu tứ lang và Phương thị,\" Mẹ, tứ tẩu cũng mang thai, vậy chẳng phải năm sau con sẽ có tận hai đứa cháu? \"<br>Tiền thị cười nói:\" Tứ tẩu con phải đợi đến sang năm mới có thể sinh được, cơ mà đây cũng là chuyện tốt.<br><br>Chuyện sinh đẻ trong nhà là việc lớn, sao hôm nay các con không mua ít thịt về nhà? \"<br>\" Tứ ca nói đó là tiền mẹ cho, không thể tiêu lung tung, nếu không về nhà mẹ sẽ tính vào tiền của huynh ấy.<br><br>\"<br>\" Nói lung tung, \"Tiền thị tức giận đến bật cười, nói:\" Mẹ là hạng người như vậy sao? Có phải hắn ở ngoài làm chuyện xấu gì không? \"<br>Tinh thần Mãn Bảo rung lên, lập tức kể lại chuyện tối qua Chu tứ lang châm ngòi ly gián ở nhà họ Phương sinh động như thật.<br>Tiền thị đã sớm đoán được, khẽ lắc đầu nói:\" Cái tính này của lão tứ, chưa chịu thiệt ai bao giờ.<br><br>Chẳng qua như thế cũng tốt, dù sao cũng tốt hơn là trực tiếp vác cuốc đi đánh nhau.<br><br>\"<br>\" Ơ, mẹ, mẹ không tức giận ạ? \"<br>\" Không giận, ta giận cái gì, chỉ cần tứ ca con không trực tiếp đi tìm người ta đánh nhau, cũng chẳng phải là bịa đặt gây sự, thì ta sẽ không giận.\"<br>Mãn Bảo như có điều suy nghĩ..<br><br>"]