["<br>Sáng hôm sau Mãn Bảo vừa thức giấc đã nghe thấy tiềng ồn ào ngoài sân, bé rửa mặt, đeo rương đựng sách tò mò qua đó.<br>Hai mươi người phụ nữ trong sân lập tức yên tĩnh trong nháy mắt, sau đó vợ Đại Trụ vô cùng thân quen bước lên nắm lấy tay Mãn Bảo, cười nói: \"Cô Mãn Bảo dậy rồi à, cô mau ra xem thử, đây đều là người đến xin việc đó, cô thấy có thể giữ lại làm việc không?\"<br>Mọi người đưa ánh mắt sáng quắc nhìn Mãn Bảo.<br>Mãn Bảo hoảng sợ, nhìn thấy bên trong còn có cả vợ Đại Lượng, bèn hỏi: \"Vợ Đại Lượng, cháu cũng muốn đến nông trang nhỏ làm việc à?\"<br>\"Không không không,\" Vợ Đại Lượng vội vàng xua tay, nói: \"Nhà ta nhiều ruộng lắm rồi, người muốn làm không phải ta, là thím của ta.\"<br>Nàng kéo một người phụ nữ thấp bé lên một bước, cười nói: \"Cô nhỏ Mãn Bảo, cô đừng nhìn thím ta gầy, thật ra sức nàng ấy lớn lắm, làm việc cũng nhanh nhẹn, nếu cô không tin thì cứ cho cô ấy làm thử nửa ngày, không tốt lại trả về.\"<br>\"Chị dâu của ta cũng rất khỏe, từ bé đã ra ruộng, ai mà không biết trồng trọt chứ..\"<br>\"Dì của ta cũng rất tốt..\"<br>Chỉ chốc lát trong sân lại rộn tiếng cãi cọ ầm ĩ, có thế Mãn Bảo mới biết, trong hai mươi người này chỉ có mười hai người là đến làm việc, còn lại đều là người thân trong thôn dẫn đến.<br>Mãn Bảo thở phào nhẹ nhõm, từng này người thì cũng không quá nhiều.<br>Tiền thị vội vàng ngăn mọi người lại, cười nói: \"Việc này một mình Mãn Bảo cũng không quyết được, không bằng như vậy, để Mãn Bảo dẫn mọi người đến nhà họ Bạch gặp Bạch lão phu nhân nhé.<br><br>Chắc mọi người không biết, chuyện tuyển người là do Bạch lão phu nhân làm chủ, tiền công cũng là từ bên đó ra.\"<br>Tiểu Tiền thị nghe vậy liền đi vào trong phòng bếp gói một cái bánh nướng áp chảo, lại đánh một quả trứng gà vào bát, sau khi rải hành thái và muối xong thì đổ nước sôi vào làm nước trứng gà, cuối cùng đổ vào ống trúc.<br>Tiểu Tiền thị bỏ hai món vào trong rương đựng sách của Mãn Bảo, nói: \"Mang đến trường ăn, ăn ở ngoài cửa xong hẵng vào, để cho tiên sinh đỡ thấy mùi.\"<br>Mãn Bảo đáp \"Dạ,\" sau đó dẫn mọi người đến nhà họ Bạch.<br>Đây là lần đầu tiên mọi người đi làm thuê, lòng họ rất thấp thỏm, ngay cả những người dẫn bọn họ đến thôn Thất Lí cũng rất thấp thỏm, vì thế không khỏi chen đến bên cạnh Mãn Bảo, hỏi bé: \"Cô Mãn Bảo, lần thuê người này có yêu cầu đặc biệt gì không?\"<br>\"Không có,\" Mãn Bảo nói: \"Chỉ cần biết trồng trọt, chăm chỉ, nghe theo sắp xếp là được.\"<br>Bé ngẫm nghĩ, nói: \"Cũng giống như trồng trọt ruộng nhà mình thôi, chỉ là nếu trang đầu chưa cho nghỉ ngơi thì không được lười biếng, tới trưa nhà họ Bạch sẽ cung cấp cơm trưa, nghỉ qua buổi trưa thoát nhiệt nhất thì sẽ bắt đầu làm việc, chờ đến lúc ăn cơm tối xong lại làm thêm nửa canh giờ nữa là có thể về nhà.\"<br> <br>Mãn Bảo tò mò hỏi các nàng, \"Mọi người muốn về nhà ở, hay là định ở lại đây?\"<br>Đám phụ nữ căng thẳng, \"Còn phải ở lại đây?\"<br>\"Đương nhiên là có thể về nhà mình,\" Mãn Bảo cũng cảm thấy nhiều người quá, có thể một phòng ở sẽ chứa được nhiều như thế, vì vậy nói: \"Chỉ là sợ nhà mọi người xa quá, đi lại không tiện, cho nên có thể ở tạm ở đây, nhưng chúng ta chỉ có một gian nhà đất thôi, nếu mọi người ở thì sẽ phải chen chúc, nên nếu có thể về nhà thì mọi người cứ về nhà.\"<br>Mọi người nghe vậy thì lập tức yên tâm, vợ Đại Trụ cười nói: \"Cô Mãn Bảo không cần nhọc lòng, cùng lắm thì để các nàng ở nhờ nhà người thân, cái này cũng không phải là khó.\"<br>Qua sông rồi đi tiếp một đoạn nữa chính là nhà họ Bạch.<br>Mãn Bảo trực tiếp gõ cửa, vừa lúc Bạch Thiện Bảo đang định ra ngoài, nhìn thấy bé thì hơi ngạc nhiên, \"Mới sáng sớm, ngươi đến nhà ta làm gì?\"<br>Mãn Bảo chỉ vào mấy người phía sau, nói: \"Bọn họ tới xin việc, mau bảo bà Lưu ra xem có thể thuê được không.\"<br>Lúc này Bạch Thiện Bảo mới chú ý tới đằng sau bé còn có một đám người, cậu quay đầu nói với người gác cổng: \"Đi nói cho lão phu nhân đi.\"<br>Người gác cổng vâng lệnh rời đi.<br>Mấy người phụ nữ nhìn thấy Bạch Thiện Bảo, trong phút chốc đều không dám động đậy, không khí lập tức yên tĩnh lại, mọi người đều đứng im chờ đợi.<br>Bạch Thiện Bảo đứng nói chuyện với Mãn Bảo, \"Ngươi đã làm xong bài tập hôm qua tiên sinh giao chưa?\"<br>Mãn Bảo buồn rầu gật đầu, \"Ta buồn ngủ gần chết, phải tự cấu mình mấy cái mới làm xong.\"<br>Bạch Thiện Bảo thở phào nhẹ nhõm, \"Ta còn tưởng có mỗi ta thế chứ, không biết tối nay tiên sinh còn giao bài tập nữa không?\"<br>\"Hay buổi trưa về nhà ta bái Thiên Tôn lão gia một cái?\"<br>Bạch Thiện Bảo nói: \"Khổng Tử không nói chuyện quái lạ, bạo lực, phản loạn, Thần linh*.\"<br>* Gốc: Tử bất ngữ quái lực loạn Thần:<br>Câu này trong thiên Thuật nhi trong Luận ngữ.<br><br>Cách hiểu truyền thống là \"Khổng Tử không nói chuyện quái dị, bạo lực, phản loạn, không khinh suất nói về tích quỷ Thần\".<br> <br><br>(Cre: Ntdvn.net)<br>\"Có thứ để gửi gắm vẫn tốt, không nói cái khác, chỉ riêng lòng ngươi thấy thoải mái là không phải được rồi sao?\"<br>\"Nếu ngươi sẵn lòng đi hai ba khắc để về nhà, sau đó lại đi hai ba khắc nữa ra ruộng, vậy thì bái.\"<br>Mãn Bảo ngẫm nghĩ rồi nói: \"Thiên Tôn lão gia ở khắp mọi nơi, ta bái ông ấy ở ngoài cũng được.\"<br>Bạch Thiện Bảo:.<br><br>\"<br>Lưu ma ma ra đây rất nhanh, thấy hai đứa trẻ vẫn còn cõng rương đựng sách đứng ở cửa, bèn cười nói:\" Thiếu gia, Mãn tiểu thư, hai người đi học đi, giao những người này cho tôi là được.<br><br>\"<br>Mãn Bảo liền rời đi với Bạch Thiện Bảo, trên mặt đám phụ nữ đều có chút bất an, vợ Đại Trụ không nhịn được nhỏ giọng gọi Mãn Bảo lại,\" Cô Mãn Bảo, này..<br><br>\"<br>Mãn Bảo trấn an các nàng,\" Mọi người yên tâm, bà Lưu rất tốt, chỉ cần phù hợp, tất nhiên sẽ giữ mọi người lại.<br><br>\"<br>Lưu ma ma nở nụ cười hiền lành với bé, nói:\" Chư vị không cần lo lắng, lão phu nhân nhà tôi muốn gặp mọi người một lần, chỉ cần biết trồng trọt, không lười biếng, điều kiện phù hợp thì chúng tôi đều sẽ giữ lại, mọi người vào thôi.<br><br><br>\"<br>Đám phụ nữ đỡ lo hơn một chút, thấp thỏm đi theo Lưu ma ma vào nhà.<br>Còn Mãn Bảo thì đi theo Bạch Thiện Bảo đến trường học.<br>Tới ngoài trường học, Mãn Bảo không bước vào trong tiểu viện ngay, mà tìm một thềm đá sạch sẽ ngồi xuống, lấy đồ ăn sáng của bé ra.<br>Bạch Thiện Bảo cũng không đi vào, ngồi ở bên cạnh bé,\" Sao ngươi vẫn chưa ăn sáng? \"<br>\" Các nàng ấy tới sớm quá, ta vừa mới dậy đã thấy các nàng ấy chờ ở ngoài sân rồi.<br><br>\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Có Người Yêu Thầm Tôi 11 Năm<br>2.<br><br>Cuộc Hôn Nhân Không Trọn Vẹn<br>3.<br><br>Chiều Hư<br>4.<br><br> <br>Trưởng Lão Ép Tôi Làm Thiên Sư<br>=====================================<br>Mãn Bảo mở ống trúc ra, uống một ngụm nước trứng gà còn nóng hầm hập, sau đó lấy bọc lá sen gói bánh nướng áp cháo ra cắn một miếng.<br>Bạch Thiện Bảo nhìn bé ăn, không kìm được nuốt một ngụm nước miếng.<br>Mãn Bảo bèn bẻ một nửa cho cậu ăn.<br>Bạch Thiện Bảo ngồi ăn với bé, vừa ăn vừa nói:\" Đại tẩu ngươi nấu ăn ngon thật, đáng tiếc từ lúc trường học đóng cửa không được ăn cơm nàng ấy nấu nữa.<br><br>\"<br>Mãn Bảo nói:\" Vậy tối nay ngươi đến nhà ta ăn cơm đi, tối nay chắc chắn chị dâu ta cũng làm bánh nướng áp chảo, còn nấu trứng gà.<br><br>\"<br>Bạch Thiện Bảo ngẫm nghĩ rồi gật đầu,\" Được, tối nay ta đến nhà ngươi ăn cơm tối.<br><br>\"<br>Bạch Thiện Bảo lấy một gói bánh ngọt từ trong rương đựng sách của mình ra, chia cho Mãn Bảo vài cái, chờ hai đứa trẻ ăn uống no nê, lại ngồi nghỉ thêm một chút, lúc này mới thấy Bạch nhị lang uể oải đánh ngáp đi tới.<br>Cậu cõng rương đựng sách, bước đến tận trước cổng trường học mới thấy hai người ngồi xếp hàng trên thềm đá, cậu cố gắng mở to đôi mắt nhập nhèm, hỏi:\" Các ngươi làm gì thế? \"<br>Mãn Bảo nói:\" Nếu bọn ta nói bọn ta đang đợi ngươi, ngươi tin không? \"<br>Bạch nhị lang mặt không cảm xúc, nói:\" Không tin.<br><br>\"<br>Bạch Thiện Bảo bèn cùng Mãn Bảo vỗ mông đứng dậy,\" Vậy còn hỏi làm gì, chúng ta vào thôi.\".<br><br>"]