["<br>Dương Hòa Thư suy tư một lát, lục tìm những tiền lệ trong đầu, cười nói: \"Ta nhớ có một tiền lệ, triều đình vay tiền cho người dân, lợi tức hàng tháng của một lượng bạc là 12 văn đến 36 văn tùy vào mục đích cho vay.<br><br>Như các muội là vay tiền để làm ruộng, vậy ta sẽ định số ít nhất - 12 văn, thấy sao?\"<br>Mãn Bảo thầm tính trong lòng, một lượng là mười hai văn, vậy ba lượng chính là 36 văn, muộn nhất là đến mùa thu hoạch sẽ có tiền, đến lúc đó bọn họ chia đều lợi nhuận, bé vẫn có thể trả được 3216 văn tiền.<br><br>Mãn Bảo lập tức gật đầu, \"Vâng, muội muốn mua một con.<br><br>\"<br>Bạch Thiện Bảo cũng nói: \"Bọn đệ cũng muốn mua một con, từng đấy ruộng mà chỉ dựa vào ba con trâu thì không đủ.<br><br>\"<br>Lãi ít như vậy, không tận dụng thì đúng là ngứa ngáy trong lòng.<br><br>Dương Hòa Thư lại cười tủm tỉm nói: \"Điều kiện của mấy đứa không phù hợp, số trâu này chỉ cho hộ nghèo nợ.<br><br>\"<br>Hắn nghi ngờ nhìn Mãn Bảo, \"Nhà muội là hộ nghèo thật hả?\"<br>Mãn Bảo gật đầu khẳng định, \"Đương nhiên ạ, nhà muội nghèo lắm đó.<br><br>\"<br>\"Hộ nghèo mà con gái cũng có thể đi học sao?\"<br>Mãn Bảo lập tức nói: \"Muội đi học không mất tiền, tiên sinh thấy muội thông minh lanh lợi nên nhận muội làm đồ đệ, không chỉ không cần quà nhập học mà đến cả sách cũng là tiên sinh chép cho muội, cả giấy và bút mực lúc đầu nữa, đều là tiên sinh đưa cho muội.<br><br>\"<br> <br>Dương Hòa Thư càng hoài nghi, \"Tiên sinh của các muội tốt vậy hả?\"<br>Mãn Bảo gật đầu, \"Tiên sinh của bọn muội tốt lắm, đương nhiên, cũng là vì muội rất thông minh, trước kia muội là đứa trẻ thông minh nhất trong phạm vi trăm dặm này.<br><br>\"<br>Dương Hòa Thư nghe vậy thì không khỏi cười ha ha, khoái chí hỏi: \"Trước kia á, vậy bây giờ không phải sao?\"<br>Mãn Bảo liền liếc mắt nhìn Bạch Thiện Bảo một cái, nói: \"Rất nhanh sẽ phải.<br><br>\"<br>Bạch Thiện Bảo ưỡn ngực.<br><br>Dương Hòa Thư thấy vậy thì vô cùng buồn cười, suýt chút nữa cười ra nước mắt, hắn nói: \"Được rồi, vậy muội dẫn ta đi gặp các thôn dân tâm sự, nhưng không được nói thân phận của ta cho bọn họ, nếu đúng là như muội nói, thì ta sẽ đồng ý cho muội một suất, đưa con trâu nợ đầu tiên cho muội.<br><br>Nhưng ngoài ra thì muội cũng phải đồng ý với ta một điều kiện, muội có thể quyết định thay nhà mình không?\"<br>\"Còn có điều kiện ạ, điều kiện gì ạ?\" Mãn Bảo nói: \"Những chuyện không đề cập đến tiền thì gần như muội đều có thể quyết định.<br><br>\"<br>Chuyện này.<br><br>.<br><br>Dương Hòa Thư không nhịn được nói: \"Thế thì coi như muội không quyết định được còn gì, giờ muội nợ trâu, sau này có thể trả tiền được không?\"<br>\"Huynh yên tâm, chắc chắn có thể trả được!\"<br>Cho dù thu hoạch lương thực không khả quan, hoặc lại gặp thiên tai, thì vẫn còn tiền bán gừng nữa.<br><br> <br>Mãn Bảo nghĩ đến đây, lén nói thầm với Bạch Thiện Bảo: \"Chúng ta trồng thêm một ít gừng ngoài ruộng đi, bao giờ được thì phơi khô rồi bán cho hiệu thuốc?\"<br>Bạch Thiện Bảo cũng cảm thấy bán gừng kiếm được rất nhiều tiền, còn kiếm được nhiều hơn bán lương thực, cậu gật đầu.<br><br>Dương Hòa Thư không nghe thấy lời thầm thì của hai đứa trẻ, chỉ cười tủm tỉm nhìn Mãn Bảo.<br><br>Được Bạch Thiện Bảo tán thành, Mãn Bảo liền nói: \"Huynh nói đi, điều kiện gì ạ?\"<br>\"Ta muốn nhà muội để ra ít nhất ba mẫu ruộng để trồng dâu tằm, sang năm nuôi tằm, có thể làm được không?\" Sở dĩ lựa chọn nhà Mãn Bảo, một là vì bé đi học, cái này chứng tỏ người nhà của bé khá cấp tiến, năng lực tiếp thu tri thức của bé cũng nhanh; hai là vừa nghe những lời bé nói, ở trên bé có ít nhất năm người anh trai, cái này chứng tỏ nhân khẩu nhà họ rất nhiều.<br><br>Nhìn tình hình ngoài ruộng, chỉ sợ mấy nông dân này có làm quanh năm suốt tháng cũng chẳng được nghỉ ngơi, sao có thể dành ra được thời gian nuôi tằm?<br>Trừ khi có thể làm cho bọn họ nhìn thấy nuôi tằm kiếm được rất nhiều tiền, nếu không e rằng cho dù hắn hạ lệnh bọn họ trồng dâu nuôi tằm, bọn họ cũng không quá tận tâm.<br><br>Mãn Bảo rối rắm nói: \"Nhưng nhà muội không có cây dâu tằm nha.<br><br>\"<br>\"Nha môn sẽ đưa cho muội.<br><br>\"<br>\"Không có tiền ạ.<br><br>\"<br>Dương Hòa Thư: \"Tặng không!\"<br>Ánh mắt Mãn Bảo sáng lên, \"Vậy trứng tằm giống thì sao ạ?\"<br>Dương Hòa Thư ngẫm nghĩ, nói: \"Cũng tặng không, chẳng qua vải gấm dệt ra phải bán cho nha huyện.<br><br><br>\"<br>Mãn Bảo ngớ ra, \"Nhưng nhà muội không biết dệt gấm.<br><br>\"<br>Lần này đến lượt Dương Hòa Thư ngây người, hắn rối rắm hỏi: \"Nam cày nữ dệt, không phải phụ nữ đều biết dệt sao?\"<br>\"Làm gì có ai sinh ra đã biết ạ? Vậy các nàng còn giỏi hơn cả muội.<br><br>\"<br>Bạch Thiện Bảo cười ha ha, vui vẻ nói: \"Ngươi là tiên tử chuyển thế, vậy các nàng chính là Tiên Tôn chuyển thế.<br><br>\"<br>Bạch nhị lang cũng cười theo, ngay đến Mãn Bảo cũng tự thấy buồn cười.<br><br>Hiển nhiên Dương Hòa Thư không thể hiểu bọn họ cười gì, cho nên chỉ yên lặng nhìn.<br><br>Nhưng rất nhanh, hắn đã hiểu vì sao bọn họ lại nói như vậy, bởi vì dường như những thôn dân hắn hỏi chuyện đều nhận định Mãn Bảo là tiên tử chuyển thế dưới tòa Tiên Tôn lão gia.<br><br>Lúc đầu Dương Hòa Thư còn mờ mịt, không biết Thiên Tôn lão gia là vị nào, hỏi ba đứa trẻ xong mới biết, hóa ra Thiên Tôn chính là Thái Thượng Lão Quân, chỉ là mọi người lúc niệm đến tên ông luôn thêm một câu \"Vô Lượng Thiên Tôn\", vì thế các thôn dân rất thích gọi ông là Thiên Tôn lão gia, tựa như cảm thấy gọi ông là lão gia thì có thể rút ngắn khoảng cách giữa họ, làm hai bên càng thân thiết hơn.<br><br>Bây giờ sức khỏe Tiền thị đã tốt, tuy rằng không bằng đám tiểu Tiền thị vẫn còn đang tuổi tráng niên, nhưng so với những người bạn cùng tuổi, thì có khi sức khỏe của bà còn tốt hơn một chút.<br><br>Trong thôn đều biết, khi trước Tiền thị còn gần như không ra khỏi nhà, thậm chí cả đơn thuốc cũng không thay đổi, giờ đột nhiên khỏe mạnh trở lại, nếu không phải Thiên Tôn lão gia phù hộ thì là gì?<br>Hơn nữa bà ấy nhắc suốt nửa năm, các thôn dân đều tin tưởng không chút nghi ngờ.<br><br>Chủ yếu là bà ấy còn tìm ra được rất nhiều bằng chứng, ví dụ từ lúc lão tứ bài bạc, mắt thấy nhà họ Chu sắp suy tàn rồi, nhưng ai ngờ cuộc sống lại tốt lên khó hiểu.<br><br>Không sai, mấy thứ như nữ trinh tử và phục linh thì chỉ có người nhà họ Chu biết, người ngoài không biết, nhưng bọn họ đều biết nhà họ Chu bán gừng kiếm được không ít tiền.<br> <br><br>Nghe nói lúc đầu gừng này cũng là do Mãn Bảo muốn trồng, ngay cả đất hoang của Chu tứ lang cũng là do Mãn Bảo đề nghị khai hoang.<br><br>Cái này càng thêm chứng minh Mãn Bảo mang phúc khí của tiên tử chuyển thế.<br><br>Tuy rằng nhà họ Chu từ chối bọn họ bái Mãn Bảo, để ngừa cướp mất phúc khí của bé đi, nhưng các thôn dân vẫn rất thích nói chuyện với Mãn Bảo.<br><br>Lỡ đâu đúng lúc Thiên Tôn lão gia trên trời nhìn xuống đây, thấy bọn họ đang nói chuyện với Mãn Bảo, nhớ được bọn họ, thuận tay cho bọn họ chút phúc khí thì sao?<br>Cho nên khi nhìn thấy Mãn Bảo dẫn người đến đầu hai bờ ruộng, không ít thôn dân đều ngừng việc đang làm, giơ tay chào Mãn Bảo.<br><br>Đương nhiên, cũng muốn chào hỏi hai vị thiếu gia nhà họ Bạch, đây là người giàu có nhất thôn bọn họ đấy.<br><br>Mãn Bảo bèn đi qua nói chuyện với bọn họ, còn giới thiệu Dương Hòa Thư với bọn họ, \"Huynh ấy là một học sinh rất giỏi, muốn tìm mọi người nói chuyện.<br><br>\"<br>Đúng lúc người kéo cày cũng đang mệt gần chết, dứt khoát dừng lại, đặt mông ngồi xuống bờ ruộng, hỏi: \"Nói gì cơ?\"<br>Dương Hòa Thư ngồi xổm xuống bờ ruộng, hỏi hắn, \"Nhà huynh có mấy người?\"<br>\"Ngoài mẹ già ở nhà, những người còn lại đều ở đây.<br><br>\"<br>Dương Hòa Thư nhìn người vợ và bốn đứa trẻ phía sau hắn, đứa lớn nhất khoảng tám chín tuổi, đứa nhỏ nhất tầm ba bốn tuổi, im lặng hồi lâu mới hỏi: \"Vậy có thể trồng trọt bao nhiêu mẫu đất?\"<br>\"Bây giờ nhà tôi cũng chỉ có 40 mẫu, phần lớn đều trồng lúa mạch và đậu nành, ruộng phía trên thì để trồng lúa nước.<br><br>\"<br>\"Có trồng hết từng đó không?\"<br>\"Cũng được, cứ trồng ruộng tốt trước, làm cẩn thận chút, còn chỗ ruộng bần thì cày một lần gieo cây đậu là được, ít nhất thì cũng có thể lấy lại được hạt giống mà đúng không?\".<br><br>"]