["<br>Đến lúc đó người ngoài hỏi tới, bọn họ sẽ khăng khăng chắc chắn là do huynh đệ nhà họ Chu ác ý chặt cây tùng của bọn họ, còn giẫm hỏng hết mấy cây tùng non bọn họ trồng.<br><br>Không còn cách nào, bọn họ cũng đâu thể nói thẳng ra rằng vì đối phương đào rất nhiều nấm dại ở trên núi bọn họ đâu, bởi vì theo phong tục địa phương, mấy thứ mọc hoang này, bất kể là nó mọc ở trên núi nhà ai, thì người nào gặp được vẫn có thể hái.<br><br>Trừ khi đó là nhà ngươi trồng.<br><br>Nếu muốn nói tất cả mọi thứ trên núi đều là của nhà mình, thì đừng nói là thôn Thất Lí, cho dù có là thôn Đại Lê bên này thì cũng quá khó khăn.<br><br>Giả Thắng còn muốn sinh sống trong thôn, tạm thời không thể hành động quá ngang ngược.<br><br>Tìm được cớ xong, cho dù đám Chu tứ lang có bị đánh oan thì cũng phải nhịn, nhưng giờ mà đuổi theo, người ta vừa không ở trên núi nhà ngươi, vừa không chạm mặt với người, đánh xong thì biết nói thế nào.<br><br>Làm không khéo cuối cùng sẽ thành huynh đệ nhà họ Chu tìm tới cửa đánh bọn họ.<br><br>Cho nên Giả Thắng cũng chỉ có thể nghiến răng nghiến lợi với mấy anh em Chu tứ lang, như thể muốn dùng ánh mắt gi3t ch3t bọn họ.<br><br>Nhưng hắn biết, từ nay về sau, muốn dạy dỗ đám Chu tứ lang sẽ khó hơn rất nhiều.<br><br>Giả Thắng xoay người dẫn Giả Lợi lên núi, bọn họ lại về chỗ ba cây tùng kia.<br><br>Chỗ này không giống mấy chỗ phía trước Chu tứ lang rời đi, bởi vì khoảng đất ở giữa ba cây bị đào rất nham nhở, ngay đến rễ cây tùng cũng bị đào đứt không ít.<br><br>Đây là do Giả Thắng và Giả Lợi đào.<br> <br><br>Hôm trước bọn họ tình cờ nghe người ta nói chuyện, nói huynh đệ nhà họ Chu lên núi tìm được rất nhiều nấm dại, cả một sọt lận.<br><br>Đa số người nói chuyện cũng chỉ thấy hâm mộ thôi, nói rằng thỉnh thoảng nhà mình cũng lên núi tìm, dù sao thứ này ăn cũng khá ngon, tìm được thì coi như trong nhà có thêm một món, không phải sao?<br>Nhưng lời này lọt vào tai huynh đệ nhà họ Giả thì ý nghĩa lại khác.<br><br>Bởi vì bọn họ biết, trước đó huynh đệ nhà họ Chu thường lên Chúng Sơn tìm nấm dại, nơi đó cách hai thôn đều khá xa, nên bất kể là nhặt củi, hái rau dại, tìm nấm, mọi người đều sẽ không hay đến đó.<br><br>Cũng chỉ có người săn thú trong thôn mới lên mấy ngọn núi này thôi.<br><br>Thôn dân thôn Thất Lí không biết mấy thứ nấm đó đáng giá bao nhiêu tiền, nhưng hai bọn họ thường xuyên lên huyện thành thì lại biết.<br><br>Giả Lợi còn từng gặp được một người phụ nữ ở trấn Bạch Mã Quan, ngày nào cũng có thể mang bảy tám cân nấm dại lên huyện thành bán, mấy cây nấm dại đó cũng được chia thành vài loại, từ 20 văn đến 30 văn, ngày nào cũng có thể bán được ít nhất mấy trăm văn.<br><br>Chỗ tiền kiếm được này, còn nhiều hơn bọn họ đốt than mùa đông.<br><br>Cho nên Giả Lợi thật sự nghiêm túc lên núi tìm nấm dại, nhưng thứ này rất hiếm thấy, không phải ngươi muốn tìm là có thể tìm.<br><br>Chiến tích tốt nhất mà hắn tìm được cũng chỉ được tám lạng mà thôi.<br><br>Mỗi tám lạng, hắn cũng lười mang đến huyện thành, mà ở chợ lớn, mọi người sẽ không tiêu tiền mua nấm dại.<br><br>Cho nên hắn chỉ có thể mang về nhà mình tự ăn.<br><br> <br>Cũng vì do đỏ mắt đố kỵ, nên hai anh em bọn họ mới tức giận với chuyện huynh đệ nhà họ Chu tìm nấm trên Chúng Sơn như vậy, cảm thấy sở dĩ nhà mình không tìm được nấm, là vì bọn họ đã hái hết đi.<br><br>Chỉ là, bất kể là Giả Lợi hay Giả Thắng, bọn họ đều đã từng hái nấm, biết đa số nấm đều có thể dùng tay trực tiếp nhổ lên, số ít không nhổ được, thì cũng chỉ cần lấy cây gậy xới lên một chút là cũng ra rồi.<br><br>Nhưng chỗ đất giữa ba cây này bị đào rộng như vậy, còn đào sâu như thế, hiển nhiên là không phải tìm nấm.<br><br>Chỗ này là do sau khi bọn họ nghe được lời đồn đãi xong lên núi xem thử lần nữa mới tình cờ phát hiện.<br><br>Lúc ấy bên cạnh có một bụi gai bị chặt, bùn đất ở giữa rất mới, vừa nhìn là biết mới đào ra, cho nên hai huynh đệ tò mò, đào ra xem thử một lần<br>Đương nhiên, bên trong chẳng có cái gì.<br><br>Lúc đầu bọn họ cũng không nghĩ nhiều, chỉ cho rằng đám Chu tứ lang phát hiện được rất nhiều nấm ở đây, nhưng bây giờ xem lại.<br><br>.<br><br>Giả Thắng ngồi xổm dưới đất, vân vê thử một nắm đất mới đào ra, híp mắt nói: \"Đúng là không bình thường, nấm làm gì mà mọc sâu như vậy chứ?\"<br>Ánh mắt Giả Lợi sáng lên, hỏi: \"Chẳng lẽ bọn họ đào được bảo bối gì ở trong núi nhà chúng ta?\"<br>Giả Thắng liếc hắn một cái, nói: \"Trong núi này có thể có bảo bối gì chứ?\"<br>Nhưng ngẫm lại gần đây Chu nhị lang ngày nào cũng lên huyện thành, Giả Thắng lại nói: \"Chắc chắn vẫn là đồ ăn, cũng không biết là thứ gì, ngày mai đệ bớt thời gian vào thành xem thử xem, xem Chu nhị lang bán những gì là biết.<br><br>\"<br>Giả Lợi không mấy tình nguyện, \"Đại ca, ngày mai nhà ta phải gặt lúa mạch rồi, làm gì có thời gian rảnh ạ.<br><br><br>\"<br>Quan trọng nhất là, cho dù có thấy được, nhưng không thể bắt tận tay huynh đệ nhà họ Chu, thì hai người cũng không làm gì được bọn họ.<br><br>Mà không, thật ra có bắt được tận tay thì cũng chẳng thể làm gì, bởi vì đây là thứ mọc hoang trên núi, trên cơ bản đều là ai tìm được thì thuộc về người đó.<br><br>Bọn họ cũng chỉ có thể ngang ngược không cho huynh đệ nhà họ Chu lên núi tìm tiếp được thôi.<br><br>Mà không khéo là, ngày mai nhà Giả Thắng cũng phải đi gặt lúa mạch.<br><br>Khi trả giá và kết quả không bằng nhau, hiển nhiên ai cũng không muốn tốn nhiều công sức, vì thế hai anh em lời qua tiếng lại một lúc, đành phải bực bội không vui trở về nhà, không nhắc lại chuyện lên huyện thành theo dõi Chu nhị lang nữa.<br><br>Mà đám Chu tứ lang sắp về gần thôn thì dứt khoát đưa Mãn Bảo lên một ngọn núi gần cửa thôn.<br><br>Cây trên ngọn núi này rất tạp nham, có loại họ biết, loại không biết cũng rất nhiều, đương nhiên cũng có cây tùng, chỉ là so ra kém với một mảnh rộng khắp của Chúng Sơn.<br><br>Cây tùng trên đây phân tán khắp nơi, giữa các cây tùng còn có đủ loại cây cối và hoa cỏ.<br><br>Hơn nữa còn là mấy cây thấp bé chiếm đại đa số, còn có mấy loại cây mây mọc lung tung, càng đi vào sâu càng khó.<br><br>Chu tứ lang bèn cùng Chu ngũ lang mở đường ở đằng trước, Chu lục lang nắm tay Mãn Bảo đi đằng sau.<br><br>Bốn huynh muội tốn rất nhiều sức và thời gian mới dạo hết nửa ngọn núi, lúc này mới tìm được phục linh mọc ở bên một cây tùng dưới sự trợ giúp của Khoa Khoa.<br><br>Chu tứ lang cố gắng ghi nhớ vị trí của cây tùng này, quyết định tầm này sang năm sẽ lên xem thử một chút.<br><br>Nếu Mãn Bảo nói phục linh là họ nhà nấm, vậy hẳn là năm sau vẫn có thể mọc ra tiếp.<br><br> <br>Đây là kinh nghiệm qua nhiều năm tìm nấm của hắn.<br><br>Chờ đến khi ba người đào được gốc phục linh này ra, trời cũng sắp tối rồi.<br><br>Chu tứ lang cảm thấy thu hoạch hôm nay ít hơn trước kia, vì thế bắt đầu mắng huynh đệ nhà họ Giả, cảm thấy nếu không phải là bọn họ quấy rối, chắc chắn huynh đệ bọn hắn sẽ không đến nỗi chỉ tìm được một cây.<br><br>Mãn Bảo lại nói: \"Tứ ca, huynh không đánh lại bọn họ, dù sao chúng ta cũng tìm sắp hết Chúng Sơn rồi, sau nay vẫn đừng nên đi Chúng Sơn nữa.<br><br>\"<br>\"Vậy năm sau thì sao?\"<br>\"Năm sau thì lại trộm tiếp.<br><br>\"<br>Chu tứ lang nghe thế, lại đáng khinh cười rộ lên, hắn cũng cảm thấy như vậy khá là sảng khoái, đặc biệt là khi đào xong đồ rồi cho đối phương biết lại càng sướng.<br><br>Chu ngũ lang cảm thấy tứ ca như vậy rất kéo thù hận, cho nên dặn dò hắn: \"Tứ ca, sau này huynh ra ngoài thì cẩn thận một chút, cẩn thận bị trùm bao tải.<br><br>\"<br>\"Bọn họ dám!\" Chu tứ lang hừ nói: \"Nếu bọn họ dám trùm bao tải vào ta thì cứ chờ chết đi, mấy người đại ca cũng không phải ăn chay, mỗi người trùm một lần, đánh chết bọn họ.<br><br>\"<br>Chu ngũ lang nghe thế, cũng không còn quá lo lắng nữa.<br><br>Mãn Bảo đã quen với việc này, hi hi ha ha đi theo mọi người đi về thôn, lúc đi ngang qua núi nhà mình, liền thấy có không ít người ở trên núi chặt trúc.<br><br>.<br><br>"]