["<br>Chu lão đầu cảm thấy Tiền thị nói quá vô lý, đây là việc buôn bán của nhà họ Bạch, làm nhà họ vui, liên quan gì đến nhà họ Chu bọn họ?<br>Mãn Bảo đu theo thì không nói, đó là vì nàng thân với tiểu công tử nhà người ta, chứ hai người lớn bọn họ sao phải hao tâm tổn trí vì chuyện này chứ.<br><br>Nhưng mà ông sợ, ông không dám nói trả.<br><br>Mãn Bảo còn chưa nói giá chốt cuối cùng cho cha bé, mãi đến khi Bạch Thiện Bảo nói với bé, lương thực của bọn họ đã sắp đến huyện La Giang rồi, bé mới vui sướng đi tìm cha mình, nói nhà họ Bạch đồng ý đổi một cân hai lạng lấy một cân.<br><br>Chu lão đầu vốn đang hơi uể oải lập tức tỉnh táo, hai mắt tỏa sáng hỏi: \"Thật hả?\"<br>Mãn Bảo gật đầu.<br><br>\"Vậy có nói muốn đổi bao nhiêu cân không?\"<br>\"Phàm là lúa mạch trồng ra từ hạt giống nhà mình thì đều đổi, nhưng mà cha, cha có nhắc bọn họ để lại hạt giống cho nhà mình không ạ?\"<br>\"Đâu chỉ thế, hạt giống này tốt, bọn họ không chỉ để dành đủ cho nhà mình mà còn để lại cho nhà người thân một chút, định chờ sau khoảng thời gian này sẽ mang sang cho người ta.<br><br>\" Chẳng qua Chu lão đầu cũng không quá để ý, trao đổi hạt giống giữa thân thích với nhau là chuyện bình thường.<br><br>Chu lão đầu quyết định khi nào rảnh sẽ đến nhà họ Tiền xem thử xem, xem lúa mạch vụ đông năm nay nhà họ thu hoạch có tốt không, có muốn lấy thêm một ít hạt giống từ chỗ ông không.<br><br>Chu lão đầu bắt đầu lên kế hoạch, mấy nhà bên ngoại của bọn lão nhị cũng muốn đổi, cho nên phải để lại nhiều một chút, Chu lão đầu tính toán một lúc, sau đó nói: \"Mãn Bảo, vậy nhà chúng ta sẽ đổi 60 bao, để lại 9 bao nhé?\"<br>Mãn Bảo ngớ ra, \"Nhà chúng ta cũng đổi ạ?\"<br>\"Đương nhiên là đổi rồi, một cân đổi một cân hai lạng đó, cái giá này còn là hai cha con ta tranh thủ mới được.<br> <br><br>\" Của hời to như vậy mà không chiếm, phỏng chứng buổi tối ông sẽ không ngủ được mất.<br><br>Mãn Bảo:.<br><br>Bé phải đi bảo mẫu thân coi chừng cha bé, không thể đổi lúa mạch nhà mình được.<br><br>Còn Chu lão đầu đã vui vẻ rạo rực ra ngoài, thông báo tin tức tốt này cho các nhà trong thôn.<br><br>Năm ngoái, ngoài một số nhà thì đa số các hộ trong thôn Thất Lí đều đổi lúa mạch nhà mình lấy lúa mạch của nhà họ Chu.<br><br>Vốn dĩ mấy nhà đổi hạt giống đã có thu hoạch lúa mạch vụ đông cao hơn mấy nhà không đổi, bây giờ còn có chuyện một cân đổi một cân hai lạng, mấy nhà không đổi lúa mạch lúc trước hối hận đến xanh cả ruột.<br><br>Như nhà Lại Tử không đổi.<br><br>Là do Lại Tử cảm thấy phiền phức, hơn nữa hạt giống lúa mạch năm ngoái của nhà hắn cũng là những hạt đã được chọn lựa rất kỹ, tự thấy không thể kém hơn lúa mạch của nhà họ Chu.<br><br>Đúng là năm ngoái thu hoạch của nhà họ Chu tốt hơn nhà khác, nhưng có tốt đến đâu thì chắc chắn lúa mạch bình thường cũng không thể tốt hơn những hạt giống căng mẩy mà bọn họ chọn lựa kỹ càng đúng không?<br>Ai biết những nhà đổi năm ngoái đều được mùa.<br><br>Lại Tử có chút rầu rĩ.<br><br> <br>Cha hắn ngồi xổm trên ngạch nửa, nửa ngày sau mới thở dài nói: \"Năm nay nhà ta cũng đổi một ít hạt giống của nhà chú Kim đi, ta thấy hạt giống đó của bọn họ tốt thật.<br><br>\"<br>\"Nếu đã biết là tốt, vì sao năm ngoái lại không đổi?\" Lại Tử không khỏi hét lớn: \"Bây giờ không chỉ chậm hơn người ta một năm, ngay cả tiền còn không kiếm được.<br><br>\"<br>Cha Lại Tử ngồi trên ngạch cửa không nói gì.<br><br>Lại Tử thở phì phò phát ti3t một lúc, sau đó đá đồ đi ra ngoài.<br><br>Trong thôn cũng có vài nhà hối hận như nhà Lại Tử, chẳng qua bọn họ không thể ảnh hưởng đến nhà họ Chu, càng không ảnh hưởng đến tâm tình vui sướng của cả thôn.<br><br>Ngay đến trưởng thôn cũng vui sướng bảo con ra chợ mua một miếng thịt về, mời Chu lão đầu ở lại ăn cơm.<br><br>Một cân có thể đổi thêm hai lạng, vậy thì một ngàn cân có thể được thêm 200 cân, chỉ suy nghĩ đến đây thôi là trưởng thôn đã vui đến nỗi có thể ăn hết một chậu thịt.<br><br>Trưởng thôn còn mời mấy trưởng bối lớn tuổi trong thôn đến nhà ăn cơm, không uống nổi rượu, mọi người liền gặm bánh bao, một người hỏi Chu lão đầu, \"Bọn họ định bao giờ đến đổi thế?\"<br>\"Mãn Bảo nói chắc cũng chỉ trong hai ba ngày này thôi, lúa mạch của các nhà khác cũng phơi gần xong rồi.<br><br>\"<br><br>Một cụ già nói với trưởng thôn: \"Cậu phải để ý cẩn thận vào, bảo bọn họ phơi lúa thật khô, cẩn thận cả gió thổi nữa, đừng để chưa khô hay vỏ rỗng cũng cho vào.<br><br>\"<br>Ông ấy nói: \"Bạch lão gia cũng là người trong thôn Thất Lí chúng ta, đều là bà con quê nhà, xảy ra chuyện gì thì khó coi lắm.<br><br>\"<br>\"Đúng vậy, nếu sau này cuộc sống tốt hơn chút còn phải nhờ cậy Bạch lão gia nhiều lắm, chúng ta cũng không thể vì chút chuyện như này mà làm sứt mẻ tình cảm.<br><br>\"<br>Chu lão đầu liên tục gật đầu, nhà bọn họ còn nợ Bạch lão gia mấy nhân tình đó, tuy rằng đúng là trên thương trường chỉ nói chuyện làm ăn, càng báo giá cao càng tốt, nhưng chất lượng số lượng đều phải đảm bảo.<br><br>Bạch lão gia cũng không biết mình đã như con hổ bị vặt lông đầy mình, sau khi nói chuyện với ba đứa trẻ xong, hắn vẫn luôn để ý động tĩnh của bọn họ,<br>Kết quả lại thấy ngày nào ba đứa trẻ cũng đi học tan học như bình thường, thỉnh thoảng còn tụ tập chạy lên núi gây hại cho đám hoa cỏ dại, à, nghe nói là lên núi tìm nấm dại, còn chơi trò nấu cơm dã ngoại.<br><br>Thế là nhóm một đống lửa trong vườn hoa nhà họ Bạch, xiên nấm vào để nướng, kết quả suýt thì làm cháy cả vườn hoa, khiến Trịnh thị phải giáo huấn cho một trận.<br><br>Bạch lão gia còn nghi ngờ không biết có phải bọn họ đã quên chuyện chính rồi không, đành sai người đón con về nhà ở, kết quả con trai lại tỏ vẻ căng thẳng nói cậu sẽ không bán đứng đồng bọn.<br><br>Được rồi, Bạch lão gia đã biết bọn họ chưa quên chuyện chính, nhưng cũng không biết bọn họ đang làm gì.<br><br>Nhưng thấy Bạch nhị ở nhà Bạch Thiện Bảo bên kia, không nói ngày nào cũng lên lớp đi học đầy đủ, đến bài tập cũng được Trang tiên sinh khen hai lần, nghe nói bây giờ còn đọc sách sau giờ tan học.<br><br>Bạch lão gia liền kích động đến nỗi muốn rơi lệ, sau đó an tâm chờ bước tiếp theo của bọn họ, không chút sốt ruột.<br><br>Chẳng qua đúng là hắn cũng rất để bụng đến hạt giống nhà họ Chu.<br> <br><br>Mấy ngày hôm nay, hắn không chỉ tìm Chu lão đầu để hỏi, cũng tìm cả trưởng thôn Thất Lí, lúc này mới chắc chắn là đúng là hạt giống nhà họ Chu là nhà họ tự trồng, mới bắt đầu thay đổi từ sau khi thiên tai.<br><br>Không biết là thay đổi do bị ngập nước hay đúng là do Thái Thượng Lão Quân phù hộ, dù sao thì lúa mạch nhà họ cũng hơn hẳn ngày xưa.<br><br>Ngoài ra thì cách thức trồng lúa mạch của nhà họ Chu cũng giống như các nhà khác, chỉ khác ở chỗ có nhiều con trai nên chăm bẵm cẩn thận hơn chút: Ví dụ như có thể cày hai lần, con dâu nhà họ lại xới đất thật xốp, lúc bón phân thì cho thêm nhiều chút, hay trồng sớm hơn nhà khác hai ngày.<br><br>.<br><br>Tóm lại, sau khi Bạch lão gia tổng kết rồi phân tích, nguyên nhân chủ yếu vẫn nằm ở hạt giống.<br><br>Cho nên hắn thật sự muốn mua hạt giống.<br><br>Khí hậu bên thôn Thất Lí đã được nghiệm chứng rồi, hạt giống lúa mạch này hẳn là thích hợp với thôn Thất Lí, khí hậu thôn Đại Lê cũng không khác bên này lắm, cho nên cũng không thành vấn đề.<br><br>Cho nên sau khi thu hoạch vụ thu, đồng ruộng ở những nơi này đều có thể trồng giống mạch mới, còn các địa phương khác, hắn tính chọn ra mười mấy hai mươi mẫu đất trồng thử xem.<br><br>Nếu hạt giống lúa mạch này không thích hợp khí hậu chỗ khác, vậy cũng chỉ bị thiệt hại mười mấy hai mươi mẫu thôi, hắn vẫn gánh được tổn thất này.<br><br>Bạch lão gia đã lên kế hoạch xong rồi, tính sẽ mua một đợt hạt giống từ trong tay ba đứa trẻ với \"giá thấp\" trước, nếu không đủ sẽ mua thêm của người trong thôn.<br><br>Chẳng qua hắn vẫn có khuynh hướng mua của nhà họ Chu hơn, bởi vì nghe nói năm nay vẫn là lúa mạch nhà họ tốt nhất, cho nên hẳn là hạt giống lúa mạch từ nhà họ cũng là tốt nhất.<br><br>.<br><br>"]