[" ","Chương 1870","“Ơ kìa, chúng ta không tin tưởng nhau sao?”","“Ngay cả khi anh tin em một trăm phần trăm, anh cũng sẽ ghen thôi. Chứng kiến em và người đàn ông khác thân thiết, anh sẽ tức giận. Em là phụ nữ đã có gia đình, em phải để ý, có hiểu hay không? Sau này em không được dây dưa với người đàn ông khác!”","“Em nhất định phải trau đồi thẩm mỹ một cách đúng đản, trong mắt em thì anh là người đàn ông đẹp trai nhất. Còn nữa, khi có chuyện phải tìm anh, không được tìm người khác. Cho dù em và Phó Minh Tước hay .Jane có quan hệ tốt đến đâu cũng phải giữ khoảng cách, biết không?”","“Nhiều quy định cứng nhắc như vậy sao?”","Cô bĩu môi một cái, có chút không vui.","Cố Gia Huy quả thực có tâm tư quá nhỏ nhen, sau khi kết hôn lại càng nhỏ nhen hơn!","“Cố Gia Huy, anh ghép tim của một người có lòng dạ hẹp hòi phải không? Sự khoan dung độ lượng của anh càng ngày càng nhỏ!”","“Trong chuyện của vợ, em trông chờ anh rộng lượng sao, không thể nào! .Jane lợi dụng thân phận là phụ nữ để tiếp cận em, còn làm bao nhiêu chuyện với em, nếu anh truy cứu đến cùng thì cậu ta đã sớm nằm viện rồi!","“Còn có, khi ngủ với cậu ta, em thấy có lỗi với anh không? Có phải là khi nhìn thấy dáng dấp xinh đẹp của cậu ta mà táy máy tay chân hay không?”","Cố Gia Huy chất vấn.","Hứa Minh Tâm nuốt một ngụm nước bọt, xong rồi, sự việc đã bại lộ.","Trước kia cô từng nhìn Jane, cô gái nhỏ cũng giống như Barbie, cô thường xuyên véo vào mặt.","Đó đều là những hành vi lưu manh!","Cố Gia Huy có tâm địa nhỏ nhen như vậy, nếu anh biết được chắc chắn sẽ đem cô đánh thành tám mảnh.","Cô đảo mắt và chọn lọc từ ngữ một cách cẩn thận “Em nói… em đối với cậu ta không có bất kỳ suy nghĩ không an phận nào cả, anh… anh tin không?”","“Hứa Minh Tâm, khi nhìn thấy một cô gái xinh đẹp em còn đi không nổi, anh nói xem anh tin được không?” Anh nheo mắt nói.","“Ưm, chồng ơi, em đói bụng rồi, muốn ăn cơm!”","Cô vội vàng đổi chủ đề.","“Đợi lát nữa em không ăn no, xem anh thu thập em như thế nào, đây chính là hình phạt!”","“Cái gì?”","Hứa Minh Tâm chưa phản ứng kịp thì đã bị Cố Gia Huy bế lên.","Anh lấy tốc độ nhanh nhất mà về biệt thự, trực tiếp đi lên phòng ngủ ở lầu hai.","Hứa Minh Tâm đau khổ cầu xin, nhưng cũng vô ích.","Suốt một ngày, cô cũng không xuống giường được.","Khi bước chân xuống thì bắt đầu run lẩy bẩy.","Cô lặng lẽ nhấc đôi chân thon thả trở lại và nằm trên giường.","Cố Gia Huy ăn rất thỏa mãn, vì thế mà có tâm tình xuống bếp nấu món sườn xào chua ngọt cho cô.","Tốt xấu gì cũng phải ăn một chút, vậy mới có thể làm cô hòa hoãn lại “Biểu hiện không tệ, lần sau tiếp tục cố gắng” Cố Gia Huy thỏa mãn nói."]