[" ","Chương 1968","Hơn nữa lúc này sốt ruột, thiếu chút nữa giãm lên khoảng không, Hứa Minh Tâm liền cùng ông ấy đưa Diên lên mặt nước.","Vết thương trên cơ thể cậu đều là do ma xát với đá ngầm, còn có… dấu vết của đánh nhau.","Lộ ra một khuôn mặt tuấn tú, khóe miệng sưng bầm xanh tím, còn kèm theo cả vết máu.","Strzyga lập tức cởi áo khoác đắp lên người cậu, che đi một số chỗ. Hai người hợp sức đỡ cậu lên xe, nhanh chóng rời khỏi lâu đài.","Hứa Minh Tâm thăm dò hơi thở của cậu, hơi thở mỏng manh, giống như bất cứ lúc nào cũng có thể biến mất vậy.","Cô ôm chặt lấy cơ thể cậu, cũng không để ý cả người mình toàn là vết máu. Dường như cậu cảm nhận được có người, bỗng phản kháng mãnh liệt. “Đừng đụng vào tôi, cút ra..Đừng có động vào tôi…","“Diên, xin lỗi, là tôi đến muộn rồi, xin lỗi Hứa Minh Tâm khóc đến nước mắt rơi đầy người, đau lòng muốn chết. Rốt cuộc là thứ khốn nạn nào, cả con trai cũng không buông thai Một tay Strzyga đặt trên vô lăng: “Người làm hại cậu chủ, tôi muốn cho bọn chúng sống không bảng chết, phải trả cái giá thật đất!”","Rất nhanh xe đã đi vào trấn Kettering, tránh đi toàn bộ sự kiểm soát, sợ kinh động đến Lance và Antonio.","Này xem như là một vụ tai tiếng tày trời, ảnh hưởng đến danh tiếng của nhà Kettering.","Ngay cả mời bác sĩ, thì bác sĩ cũng phải là người tin tưởng được, tuyệt đối không được tiết lộ bí mật ra ngoài Lâu đài thuộc về Diên, đèn đuốc sáng trưng, mọi người đi qua đi lại thành đoàn.","Chuyện này người ngoài biết càng ít càng tốt, những người hầu cũng chỉ biết là nấu nước chuẩn bị thuốc, lại không biết tại sao.","Sau khi bác sĩ chẩn bệnh xong, vẻ mặt nghiêm trọng: “Vùng kín vị xé rách, cần phải chữa trị, liên tục bị chịu ngoại thương, nhiều cơ quan đã bị tổn thương…”","“Bây giờ người đã lâm vào hôn mà, trạng thái tinh thần không còn rõ ràng, vẫn chưa biết được sẽ như thế nào. Ngoài ra, tôi đã kiểm tra trong cơ thể của cậu… có bốn người đã để lại dấu vết, chứng tỏ cậu chủ bị bốn người đàn ông…”","Câu nói kế tiếp không dám nói hết.","Diên lớn lên rất xinh đẹp, cho dù là trai hay gái đều sẽ nảy sinh lòng ghen ghét. Lúc tóc còn dài, đóng giả để che đi sự thật, người ngoài căn bản không nhìn ra được cậu là con trai.","Nay đã cắt tóc ngắn, nhưng khuôn mặt vẫn tinh xảo như cũ, cũng có khả năng bị người khác nhìn lầm.","Nhưng… Nhưng đối phương đã c ởi quần áo ra, chắc chẳn biết được nam nữ, còn làm ra loại chuyện như vậy, chứng tỏ…","Hứa Minh Tâm cũng không dám tưởng tượng, lại càng không dám nhắm mắt lại, sợ…","sợ sẽ nghĩ đến bộ dạng đau khổ của Diên Chuyện này đã tránh bà chủ, nhưng vẫn kinh động đến rồi Bên này bí mật mời bác sĩ đến, có thể giấu được Lance, làm sao có thể lừa được bà chủ.","Bà chủ vội đi qua, vừa biết được tin tức, sắc mặt liền trắng bệch, cơ thể căn bản không đứng vững được, nếu không phải là có người khác đỡ lấy kịp thời, chỉ sợ đã ngã xuống đất rồi.","Bà chủ không nói chuyện một lúc lâu, đang rơi vào sự kinh sợ vẫn chưa hoàn hồn lại được.","Bác sĩ bất đắc dĩ mà tiêm cho bà chủ một mũi an thần, bà chủ mới dịu lại. Đây là lần đầu Hứa Minh Tâm thấy được, bà chủ luôn kiên cường như vậy, giờ mắt đã đỏ au rồi."]