[" ","Chương 2157","“Sao có thể nói là đường xa vất vả chứ? Hai nước chỉ cách nhau có bốn giờ bay, em muốn được ăn cơm trên máy bay, con trong bụng em cũng muốn. Hơn nữa, chúng ta cũng đã sống ở London hơn nửa năm, em đã rất quen thuộc với không khí ở căn nhà bên đó rồi, em nhắm mắt cũng có thể đi từ phòng ngủ đến nhà bếp, sao có thể nói là lạ lẫm được?”","“Bụng của em cũng được hơn năm tháng rồi, đã rất an toàn, anh cứ dẫn em đi đi!”","“London… Không an toàn, em càng không được an toàn!”","“Có anh bảo vệ em, em không sợ gì nữa. Em không muốn anh phải khó xử, em chỉ có thể cùng anh dũng cảm tiến về trước.","Phải rồi, không phải anh và Cố Cố đều đã từng đến bệnh viện kín đó sao? Rất an toàn đúng không? Anh đưa em vào đó là được rồi, em đảm bảo sẽ ngoan ngoãn!”","“Em đâu phải chỉ đi có một hai tháng, con còn năm tháng nữa mới có thể sinh ra. Tính em vốn hoạt bát hiếu động, sao có thể bị nhốt ở nơi chật chội đó?”","“Em có thể!” Cô chỉ muốn vỗ ngực bảo đảm, chỉ cần có thể ở cùng với anh trong cùng một thành phố, nhìn cùng một bầu trời, hít cùng một bầu không khí là được.","Cái gì mà tính trời sinh… Trước mặt người mình thích thì đều ngoan ngoãn tiết chế được hết. “Vậy được, anh đến hỏi Bạch Thư Hân thử, nếu như cô ấy bằng lòng cùng em chờ sinh thì anh sẽ đưa em đi London. Nếu như… Cô ấy không bằng lòng thì anh sẽ ở lại với em. Cố Trường Quân đang bảo vệ người của anh ấy, anh cũng phải bảo vệ người của anh! Hiểu không hả? Bọn anh là anh em, anh ấy hiểu anh, anh cũng hiểu anh ấy, anh tin anh ấy sẽ không oán trách anh”","“Nhưng… Anh sẽ oán hận bản thân mình… Hận mình không có thuật phân thân, hận mình lực bất tòng tâm, hận mình không có kế sách nào có thể chu toàn được cả hai bên… Em chính là không muốn anh như thế, vì vậy em mới…”","Hứa Minh Tâm rối lên.","Nhưng cô vẫn chưa nói xong thì đã bị Cố Gia Huy cắt ngang: “Vậy thì đã sao? Dù anh có áy náy cả một đời, không thể cùng Cố Trường Quân đối mặt với áp lực thì vẫn tốt hơn việc để em xảy ra chuyện, con xảy ra chuyện khiến anh phải ôm hận cả đời. Trời đất có nặng thì cũng không nặng bằng em.","Thế giới có lớn thì cũng không lớn bằng em. Lòng anh chỉ có một chỗ, đặt em vào rồi thì sẽ không thể chứa thêm người khác nữa. Nếu em gặp chuyện thì những chuyện khác đều phải tạm gác hết lại trước” “Nếu hôm nay .Josh bệnh nằm liệt giường, anh hai không cách nào cùng anh kề vai tác chiến thì anh cũng có thể hiểu cho anh ấy. Anh hai cũng sẽ không nỡ lòng từ bỏ .Josh để ở bên anh. Anh ấy sẽ giúp anh nhưng sẽ không dễ dàng rời bỏ người cùng anh ấy đi hết cuộc đời. Sinh con là chuyện lớn, là chuyện hệ trọng, anh không có bỏ mặc anh hai, chỉ là bây giờ anh và anh ấy đang ở hai nơi khác nhau, giao tiếp có hơi rắc rối chút thôi nhưng anh vẫn đang giúp đỡ anh ấy”","“Việc cấp bách bây giờ là anh phải chăm sóc cho sự bình an của mẹ con em! Em cũng biết người của Lucia đã đến Đà Nẵng, anh dám chắc chắn, anh vừa đi thì cô ta sẽ lập tức ra tay ngay”","“Gì cơ? Lucia… Cô ta vẫn chưa từ bỏ à? Cô ta vẫn còn muốn hại em sao’ “Em vốn dĩ không biết chấp niệm của cô ta đáng sợ đến mức nào, thứ cô ta muốn thì nhất định phải có cho bằng được, không có được thì sẽ phá cho hư, ai cũng không thể có được”","“Vậy anh… Anh có gặp nguy hiểm không?”","“Anh thì không, anh sẽ bảo vệ tốt cho mình, cũng sẽ bảo vệ tốt cho em”","“Ừm. Em tin”","Cô gật đầu thật mạnh, Cố Gia Huy là người mà đời này cô tin tưởng nhất.","Cố Gia Huy tìm đến Bạch Thư Hân và nêu ra đề nghị muốn cô ấy đến Lon don để cùng Hứa Minh Tâm chờ sinh.","Bạch Thư Hân hơi trầm ngâm."]