[" ","Chương 1980","Toàn bộ sự yếu ớt và lương thiện của cậu ấy, đều đã chôn cất vào đêm đó rồi. Bây giờ cậu ấy kiên cường không thể phá vỡ được.","Nhưng… sự kiên cường kia, đụng phải bát giấm của mình, thì sẽ bị hòa tan đến gần như đã biến mất.","Hứa Minh Tâm chính là bát dấm của mình, cậu ấy không muốn mạo hiểm, bây giờ cậu ấy chỉ muốn báo thù.","Cậu ấy không trả lời, bước chân hơi ngừng lại, sau đó đi nhanh về phía trước. Còn người nữ quản gia kia lại có chút đăm chiêu mà nhìn cô một cái, sau đó nhanh chóng bước theo Diên.","Hứa Minh Tâm ngơ ngác mà đứng tại chỗ, nảm chặt bàn tay, cố để không cho nước mắt rơi xuống.","Trong khoảng thời gian này, nước mắt vô dụng đã quá nhiều rồi.","Cậu ấy hận mình cũng không sao, không muốn gặp cô, không muốn nói chuyện với cô cũng không sao.","Sau này, nếu như cần dùng gì ở chỗ cô, cô nhất định sẽ bất chấp hiểm nguy, tuyệt đối không qua loa.","Cô muốn chuộc tội, tội nghiệt này quá nặng quá nặng rồi, đè cho cô sắp thở không nổi nữa.","Lần này Diên đến để nói chuyện hợp tác thay cho Josh, ở trong phòng làm việc của Cố Trường Quân nửa tiếng thì đi ra.","Hứa Minh Tâm cũng phập phồng lo sợ mà đứng bên ngoài đợi nửa tiếng.","Thấy cậu ấy đi ra ngoài, cô liền đứng lên, không cẩn thận mà đụng vội vào góc bàn, đau đến cô phải hít vào một hơi, trong nháy mắt hốc mắt đã đỏ rồi.","Diên nhìn thấy như vậy, căn bản không kịp nghĩ gì, cơ thể đã phản ứng lại rồi. Cậu ấy nhanh chóng bước đến, lập tức đỡ Hứa Minh Tâm dậy, nhíu chặt mày nói: “Sao cô lại không cẩn thận thế hả? Bị thương ở đây rồi?”","“Tôi… tôi không sao.’ Cô vội vàng khoát tay, để chứng minh mình không sao, nhưng vừa đi thì chân thấp chân cao.","Lúc này Diên mới ý thức được mình đã làm gì, nghiến răng mà rút cánh tay đang đỡ của mình về, giọng nói khàn khàn: “Lần sau… cẩn thận chút, có rất nhiều người đau lòng cho cô, cô phải trân trọng cơ thế mình”","“Vậy còn cậu..” Cô yếu ớt mà hỏi “Cũng có người đau lòng cho cậu, cậu sẽ trân trọng cơ thể mình không? Mặc dù Strzyga không ở bên chăm sóc cho cậu, nhưng ông ấy nghe người khác nói, ngày nào cậu cũng làm việc đến rất khuya, cũng không biết cậu có ăn cơm tốt hay không, nghỉ ngơi có bình thường không”","“Cơ thể của tôi… còn cần trân trọng sao?”","Diên âm trầm mà nói.","Câu nói này từng chữ đều rơi vào trong tai Hứa Minh Tâm, làm cho trái tìm của cô trở nên run rẩy.","Cô vô thức mà tiến lên, muốn bắt lấy tay của cậu ấy, nhưng mà cậu ấy lại tràn đầy đề phòng mà lui về phía sau một bước, tránh được động tác của cô.","Gió lạnh thổi qua kế ngón tay, cứng đờ dừng giữa không trung.","“Đừng chạm vào tôi.”","Cậu ấy lạnh lùng mà nói, lời vừa nói ra mang theo vài phần cáu kỉnh.","Cậu ấy cảm thấy mình bẩn…","Rất bẩn rất bẩn..","Trước đây cậu ấy không dám hy vọng được ở bên cô, nhưng vây giờ… làm sao mà hy vọng được nữa?","Bây giờ tiến gần đến cô một bước, cậu ấy đều cảm thấy mình là tội ác."]