[" ","Chương 1895","Cô lẩn trốn làm gì sợ cái gì, bởi vì áy náy hay sao? Cô đối với tôi… thực sự là chỉ dù một chút cũng không động lòng thật sao?","Sắc mặt của Hứa Minh Tâm u ám mà nhìn anh ta, cả người đều bao trùm một tia thù địch, trông thật kỳ quái và đáng sợ.","Cô thận trọng nói: “Anh không sao chứ?”","“Chỉ cần biết rằng cô ấy vẫn còn sống thì tốt rồi, tôi sẽ dành cả cuộc đời của mình để “Anh đã kết hôn rồi, chẳng lẽ anh còn chưa.","từ bỏ ý định sao?”","“Cô ấy nợ tôi, tôi muốn đòi lại, tôi cùng với Bạch Thư Hân có món nợ nghiệt ngã, còn sống còn nợ.”","Bốn từ cuối cùng…","Còn sống còn nợ.","Ra sức đánh mạnh ở trong lòng, Hứa Minh Tâm cảm thấy thật xa lạ khi nhìn bộ dạng này của Ôn Mạc Ngôn.","“Trước kia cô rất sợ nhân cách thứ hai, cô cho rằng nhân cách thứ hai chính là quái vật, nhưng hiện tại cô cảm thấy… Ôn Mạc Ngôn điên rồi, ngay cả nhân cách chính chủ này lại càng thêm đáng sợ.","Bị thù hận ăn mòn dẫn đến thay đổi hoàn toàn.","Cô nhìn anh ta rời đi, trong lòng thầm cầu mong Bạch Thư Hân đừng bị anh ta tìm thấy, nếu không… Hậu quả không dám tưởng tượng Kỷ Nguyệt Trâm đến gần, xúc động nói: “Điển hình là yêu nhau rồi giết nhau, ngoài miệng nói thiếu nợ thì trả tiền là chính đáng, chẳng qua nói tìm kiếm chỉ là một cái cớ để giải phóng cảm xúc của chính mình thôi, những người như thế này căn bản là không hề hận đến tận xương tủy, mà là yêu quá nhiều, để ra vẻ bản thân không tầm thường và lố bịch, nên đã tìm một lý do đường đường chính chính nói là chính mình căm thù.”","“Thật là một người đàn ông đáng thương!”","Kỷ Nguyệt Trâm rung đùi đắc ý, ngày càng tiến lại gần hơn với phẩm chất của thiên thần “Cô có nhiều kinh nghiệm trong chuyện tình cảm sao?”","“Chưa bao giờ ăn thịt heo, còn chưa xem heo chạy! Tôi đã đọc rất ni quyển sách, ngoài bói toán suy đoán số phận thần kì ra, thì chuyện tình cảm này tôi cũng là một người từng trải! Nhưng tôi cũng nhắc nhở cho cô biết rằng ở đây là tình yêu đến mức tận cùng, không phải là hận thù thực sự. Nhưng bằng không thì Lucia, cô ta tàn nhẫn cắt đứt, điển hình Diệt Tuyệt sư thái, thực sự thì tình cảm mà cô ta đối với Cố Gia Huy từ lâu đấ không còn là tình yêu, mà là sự h@m muốn chiếm hữu điên cuồng”","“Không chiếm lấy được thì phải hủy diệt, có thể là như vậy, lần này cô ta lại bình tĩnh như vậy, e rằng sẽ có ý đồ xấu lớn hơn. Cô hãy cẩn thận. Tôi không lo lắng cho Cố Gia Huy mà là lo lắng cho cô hơn, dù sao có cẩn thận thế nào đi chăng nữa thì cũng có lúc sơ sót”","Kỷ Nguyệt Trâm quan tâm hỏi.","“Trâm… cô có vẻ rất quan tâm đến tôi.”","“Là… Có phải không?” ánh mắt Kỷ Nguyệt Trâm lóe lên, cô ta nhanh chóng che đi vẻ mặt của mình: “Bởi vì Cố Gia Huy thông minh, nên tôi không hề lo lắng cho anh ấy. Hơn nữa anh ấy đã nhờ anh trai tôi để bảo vệ cô, tôi cũng muốn quan tâm đến công việc của anh trai!”","“Rõ ràng là chúng ta cùng tuổi, nhưng cô lại tỏ ra rất trưởng thành, dáng vẻ giống như ông thần linh. Có bí quyết gì sao?”","“Tình cảm của cô giống Thư Hân như: vậy, cô hỏi tôi chính là đã hỏi đúng người rồi."]