[" ","Chương 1691","“Nếu anh cũng học nấu ăn thì em còn gì vui bãng. Anh phụ trách kiếm tiền nuôi gia đình, còn em có trách nhiệm phải xinh đẹp như hoa, thật tốt biết bao”.","Nhìn thấy đôi vợ chồng trẻ kẻ xướng người họa, Kỷ Hồng Thanh cảm thấy mình bị lọt thỏm giữa chừng và nhận mười nghìn lượt phê bình.","Cô ấy muốn về nhà, muốn tìm con lợn nhỏ.","thơm phức kia, muốn cùng Kỷ Thiên Minh bàn luận chuyện cuộc sống.","Cô ấy không nhịn được gõ bát đũa, nói: “Có thể dừng lại chút được không, chó độc thân cũng là chó, cho dù không yêu cũng không thể làm tổn thương người khác chứ?”","“Vậy thì… chúng ta ăn nhiều hơn nhé? Nói ítđi?","“Thôi, tôi mang cơm lên phòng ăn”","Kỷ Hồng Thanh ỉu xìu bỏ đi, vừa lên đến phòng, điện thoại di động của cô ấy liền vang lên.","Khi xem thông báo của điện thoại, cô ấy đoán chừng liệu có phải Kỷ Thiên Minh đi guốc trong bụng mình hay không mà thời gian lại chính xác, không sai lệch chút nào như vậy.","“Này, đang làm gì đó?”","“Đêm nay có sao băng đó, đi ra ngoài xem đi”","“Cái quái gì vậy? Anh tin điều này từ khi nào vậy?”","Kỷ Hồng Thanh vừa khạc nước bọt vừa đi về phía ban công.","Nhưng có một đám mây đen ngay trên đầu, ngay cả mặt trăng cũng không thể nhìn thấy.","Cô ấy không khỏi hung hăng nhíu mày, vừa định chửi bậy, lại không ngờ một bóng người đột nhiên từ trên trời rơi xuống.","Kỷ Thiên Minh vững vàng bước xuống lan can, kỹ năng của anh ta quá tốt, dĩ nhiên không bị rơi xuống.","“Anh lại đâm đầu vào chỗ chết đấy à?”","Kỷ Hồng Thanh sợ đến mức hồn xiêu phách lạc, nhưng phản ứng lại cũng rất nhanh, không la hét mà nhanh chóng kéo anh ta xuống Anh ta mặc một chiếc quần bó màu đen với một sợi dây quấn quanh eo và trên tay có phấn chống trượt.","Cô ấy thở phào nhẹ nhõm nói: “Sao anh lại tới đây? Anh không sợ Cố Gia Huy sẽ biết sao?”","“Đi từ góc chết tới, tránh sự theo dõi, anh ấy không thể phát hiện được”","“Anh tới đây làm gì?”","“Nhớ em”","Kỷ Thiên Minh nói với một nụ cười mỉm, đưa tay lên sờ đầu cô ấy, dáng vẻ cưng chiều.","Trong nháy mắt, nhịp tim của Kỷ Hồng Thanh đập nhanh hôn, má cô ấy cũng đỏ bừng.","Một lần nữa… và một lần nữa bị trêu chọc.","Cô ấy vừa ăn một đống cơm chó, lúc này cô ấy không thể chịu được sự trêu chọc đó.","Kỷ Thiên Minh Anh ta đẹp trai, phong độ, ngày thường trông hiền lành, nho nhã, thực ra lại là một kẻ đơn độc, có tài năng siêu phàm.","Anh ta nhìn như tiên giáng trần, nhưng trong lòng lại có những ý đồ xấu Những người đã quen với Kỷ Thiên Minh đều sẽ cảm thấy Kỷ Thiên Minh là kẻ xấu, thủ đoạn thì nhiều vô kể, những người chết trong tay anh ta thì chết cũng không nhằm được mắt.","Mà sở dĩ lý do cô ấy chấp nhận cái nghề bà đồng này phần lớn là để giải trừ nghiệp chướng cho anh ta.","Trong cuộc đời này, họ đã định sẵn như hình với bóng, sinh ra cùng nhau, đau đớn cùng nhau, không ai được tách ra."]