[" ","Chương 2179","Cô ấy muốn Ôn Mạc Ngôn trở về, vậy thì anh ta sẽ cho cô ấy một Ôn Mạc Ngôn, dù cho bản thân bị lạc mất phương hướng thì cũng không hề hối tiếc.","Cô nhàn nhạt thở dài, xoay người rời đi, để lại không gian cho bọn họ.","Thiện Ngôn thổi cho cháo nguội, múc từng muỗng đưa tới trước mặt cô ấy, rồi cứ dặn đi dặn lại bảo cô ấy phải coi chừng nóng.","Cô ấy vừa ăn, nước mắt cũng vừa rơi lã chã.","Ôn Mạc Ngôn vẫn ở đó, cảm giác thật sự rất tốt.","Cô ấy sẽ không bao giờ nhìn suy nghĩ của người nhà họ Ôn nữa, lúc này đây cô ấy phải làm mọi thứ dựa theo con tim của mình.","Sau khi ăn xong, Thiện Ngôn đứng dậy muốn đem chén xuống dưới lầu, nhưng Bạch Thư Hân lại căng thẳng nắm lấy tay anh ta.","“Anh muốn đi đâu?”","“Anh đi đưa chén.”","“Em sẽ đi với anh”","Lúc này Bạch Thư Hân như con chim sợ cành cong, không chịu được một chút k1ch thích nào.","Thiện Ngôn đã thỏa hiệp và cùng cô ấy đi ra.","Bác sĩ cho biết hiện tại tinh thần của cô ấy không có vấn đề gì, ngoại trừ việc cô ấy quá nhớ nhung và không thể chấp nhận thông tin người mình yêu đã qua đời.","Hoặc để cô ấy sống trong giấc mơ cho đến hết đời, hoặc để cô ấy biết và buộc phải chấp nhận thực tế.","Nhưng… cách thứ hai đối với cô ấy thật sự là một đả kích quá lớn, và không ai có thể đảm bảo rằng hậu quả sẽ như thế nào.","Thiện Ngôn đã lựa chọn cách đầu tiên.","Hứa Minh Tâm cau mày: “Ngộ nhỡ… ngộ nhỡ Thư Hân tỉnh táo lại thì làm sao? Ôn Mạc Ngôn đi rồi, đây là sự thật, sao có thể giấu giếm được?” “Chỉ cần cô ấy vui là được, cô ấy sẵn sàng tin tưởng tôi là Ôn Mạc Ngôn, tôi cũng có thể giả làm anh ấy, lừa dối cả cuộc đời, nếu hiện thực thật sự đau lòng như vậy, thà rằng cứ ở trong mộng tự biên tự diễn, ít nhất cô ấy sẽ vui vẻ, Ôn Mạc Ngôn cũng muốn cô ấy vui vẻ”","“Vậy thì… còn anh thì sao?”","“Tôi? Tôi vỗn dĩ là kẻ dư thừa, tôi thế nào cũng không quan trọng”","Khi Thiện Ngôn nói điều này, khóe miệng nhếch lên một nụ cười cay đắng.","Yêu một người là có thể khiêm tốn như hạt bụi, thậm chí có thể từ bỏ chính mình.","Thiện Ngôn là người có tính cách rõ ràng dứt khoát, không thích việc giả làm bất cứ ai, nhưng hiện tại anh ta lại phải giả làm Ôn Mạc Ngôn, chờ đợi Bạch Thư Hân cả một đời.","Đúng lúc này, có người báo tin Ôn Thanh Vân đã trở về.","Thiện Ngôn nghe thế thì nhíu mày thật sâu.","Trở về rất đúng lúc, mọi chuyện cũng nên tính sổ hết một lần cho xong.","Anh ta không phải Ôn Mạc Ngôn, anh ta không coi nhà họ Ôn là người thân ruột thịt của mình.","Trong thế giới rộng lớn này, anh ta chỉ quan tâ m đến một người, đó là Bạch Thư Hân.","Lúc Ôn Thanh Vân nhìn thấy anh ta, cô ấy giẫm lên đôi giày cao gót vội vàng chạy tới, thiếu chút nữa ngã sấp xuống.","Cô ấy bước đến gần anh ta, ngón tay run rẩy và giọng nói khàn khàn.","“Ôn… Ôn Mạc Ngôn.”"]