[" ","Chương 1918","“Cam tâm tình nguyện? Con vì một người đàn ông, ngay cả ông già này con cũng không cần sao?”","Cố Gia Bảo tức giận.","“Bố, vì vợ thì sao ạ?”","“Con nhớ khi đó mẹ vẫn còn, bố thường xuyên mang công việc về nhà, chỉ vì có thể ở gần mẹ một chút. Bố chưa từng xuống bếp, cũng không thích chăm sóc hoa cỏ, thế nhưng vì mẹ, bố vì mẹ mà bỏ nghề mà nấu canh.","Thậm chí còn vụng trộm trồng hẳn một vườn hoa hồng, chỉ vì khiến cho mẹ vui vẻ”","“Thân thể của mẹ không tốt, vì chữa khỏi bệnh cho bà mà bố tìm bác sĩ nổi tiếng khắp nơi “Lúc ấy, bố thường xuyên xem nhẹ em trai và con, vẫn luôn là con chăm sóc cho em trai.","Trong mắt của bố chỉ có mẹ, mà chúng ta cũng chỉ là sản phẩm của thứ gọi là yêu ai yêu cả đường đi”","“Vợ của bố, là một người phụ nữ giao phó cả đời vào trong tay đàn ông, bà vì bố mà sinh con dưỡng cái, vì bố tạo dựng lên một ngôi nhà, mà người đàn ông phải chăm sóc chu đáo cho bà, khiến bà vui vẻ”","“Đây là lời năm đó bố nói với con, hiện tại con cũng chỉ là làm theo một cách chỉ tiết mà thôi”","Cố Trường Quân nói ra từng chữ.","Cái ông cụ đáng giận này.","Ông vỗ bàn đứng dậy, phát ra âm thanh lớn.","“Khốn nạn! Quan hệ của bố và mẹ con như thế nào, Ccn lấy ra so sánh? Cậu ta so được à?”","“So sánh được! Cậu ấy là vợ của con, cho dù là giới tính gì, cho dù là thân phận gì phận, con muốn sống cùng cậu ấy suốt quãng đời còn lại”","Cố Trường Quân không sợ hãi đối diện với ánh mắt của Cố Gia Bảo, dùng sức cầm tay của Josh.","“Mặc kệ bố có nhận hay không, dù sao đời này con cũng sẽ không lại buông tay cậu ấy ra. Bố muốn thu hồi quyền kế thừa, có thể, bố cứ coi như không có con đứa con trai này.","Ngày sau nếu như con và .Josh bất hạnh chết đi, cũng xin bố chôn chúng con cùng một chỗ”","“Con… con đang uy hiếp bố à? Lấy mạng sống của con ra uy hiếp bố à?”","Cố Gia Bảo run rẩy nói.","“Đây là thỉnh cầu cuối cùng của con trai”","Cố Trường Quân rời khỏi cái ghế, vậy mà…quỳ gối ở trước mặt ông Josh đang muốn quỳ xuống, lại bị ông cụ ngăn cản.","“Cậu quỳ tôi làm cái gì, cậu là cái gì của tôi? Nơi này là nhà họ Cố, không phải Lucia của cậu, cậu đừng vượt giới hạn”","Josh nghe vậy, thân thế khẽ run lên, nhưng vẫn như cũ lưng thẳng uốn gối quỳ xuống.","“Cháu quỳ bác, không phải là bởi vì cháu muốn làm con dâu của bác. Mà là người đàn ông mà cháu yêu đang quỳ lạy bố của mình, chủ động nhận sai. Anh ấy quỳ thì cháu cũng quỳ nếu như anh ấy xảy ra chuyện, cháu cũng sẽ không sống một mình”","“Cháu biết bác không đồng ý cháu, thứ nhất là bởi vì giới tính của cháu, thứ hai là bởi vì cháu sinh ra ở Lucia, vì quyền kế thừa mà bôn ba. Bác là thương Thiện Linh, bố con thật vất vả mới gặp lại nhau một lần nữa, bác sợ anh ấy sẽ xảy ra chuyện, lại một lân người đầu bạc tiễn kẻ đầu xanh. Thật ra cháu cũng khuyên qua Thiện Linh, anh ấy rời đi sẽ có cuộc sống mới, thế nhưng anh ấy khăng khăng ở lại”"]