[" ","Chương 2004","Tuy nhiên, những chuyện này rắc rối đến mức gây ra nhiều náo động, Lance không thể tẩy trắng được.","Thị trường chứng khoán công ty do anh ta đứng tên cũng đã tụt xuống mức tối thiểu, không ai còn dám mua cổ phiếu đó nữa.","Nhưng mà thời gian này, Lucia cũng đã bơm cho anh ta một khoản tiền rất lớn để anh 1a có thể nghỉ ngơi, sớm có ngày vực dậy.","Nhưng… lãnh đạo cấp cao của công ty lần lượt bị ám sát.","Ban giám đốc lập tức hoảng sợ.","Antonio ngồi nhìn tất cả chuyện này, cũng không ngăn cản, để mặc cho mọi thứ tự phát triển.","Ông ta không nhìn quá trình, chỉ nhìn kết quả.","Cố Gia Huy khó lắm mới được nghỉ ngơi vài ngày, bây giờ ngày ngày lại phải chạy đến công ty, bộ dạng như mấy kẻ lang thang ngoài đường vậy.","Mà anh cũng đã xem tin tức, trong lòng cũng thấy hoảng sợ.","Cứ sau vài ngày, những người bên cạnh Lance lại có người mất tích hoặc bị sát hại.","Mũi nhọn hướng về Josh.","Đạo lý lợi dụng lúc người ta xuống dốc mà ra tay này mọi người đều hiểu, thậm chí, giới truyền thông còn thổi phồng lên, công khai nghỉ ngờ có phải Josh thừa thắng xông lên truy sát tới cùng, làm ra những chuyện như thế này.","Đêm khuya, khi Cố Gia Huy quay về, đèn trong nhà vẫn sáng Cô bé của anh đang nằm cuộn tròn thành một quả bóng, ngủ thiếp đi trên sofa.","Anh nhẹ nhàng đi tới, bế ngang người cô lên rồi bước lên lầu.","Hứa Minh Tâm ngủ không sâu giấc, nhanh chóng tỉnh lại, ngửi thấy mùi hương quen thuộc thì lại cảm thấy nhẹ nhõm.","€ô dụi dụi mắt, bên tai truyền đến một giọng nói dịu dàng: “Anh đánh thức em à?”","“Không đâu, lúc nãy em vẫn chưa ngủ say.","Dạo này anh về nhà càng ngày càng muộn, có phải vì chuyện của Lance không?”","“Ừ, mọi chuyện có chút khó giải quyết”","“Đây rõ ràng là vu cáo hãm hại mà, Josh thăng thì đuổi cùng giết tận cũng là điều dễ hiểu, nhưng gây ra tiếng động lớn như vậy làm gì. Chắc chắn là có người cố ý muốn tạt nước bẩn” Cô thở hổn hển nói.","“Cô nhóc của anh sao tự dưng bây giờ lại thông minh thế”","“Tại vì có thầy dạy tốt đấy. Mà chuyện đó rốt cuộc là thế nào, em lo lắng cho anh lắm”","“Em nói không sai, việc hắt nước bẩn là quá rõ ràng, chúng ta đều biết rõ điều đó, nhưng người ngoài lại không nghĩ như vậy. Bởi vì Josh hoàn toàn có lý do để làm điều đó”","“Vả lại, Lance làm việc rất tỉ mỉ cẩn trọng, lại hay đa nghỉ, ngay cả anh ta đủ thông minh, biết rằng .Josh có thể bị hãm hại, có người đang đứng bên kia núi xem hổ đấu nhau, anh ta cũng chỉ đoán được năm mươi phần trăm, mấy chuyện còn lại thì nghĩ là do ,Josh làm Mà hướng gió bên ngoài, chỉ cần có người tác động một chút, sẽ bị mất kiểm soát”","“Ý anh là, có người muốn làm ngư ông đắc lợi?”","Hứa Minh Tâm ngay lập tức lấy lại tinh thần, lo lắng cho Cố Gia Huy.","Người đứng đẳng sau kiểm soát quá đáng sợ rồi, cố ý châm ngòi lửa, khiến hai bên cưỡi hổ khó xuống, buộc phải đánh nhau."]