[" ","Chương 1897","“Tôi nói cho cô biết, mỗi lần anh tôi chọc tôi tức giận, tôi đều đem anh ấy lên giường của sếp lớn và để anh ấy làm loạn gậy chết tiệt, gió bên gối khiến anh ấy không thể rời khỏi giường. Mỗi lần anh ấy bị độc giả chửi mắng, tôi lại thấy vui vẻ. Chỉ bãng cách này, tâm hồn tôi mới có thể được an ủi! Nếu tôi không đọc sách, làm sao tôi có thể viết được những tình tiết tỉnh tế đó chứ!”","“Cô không biết đâu, mị Kỷ Thiên Minh cởi sạch quần áo, giả mèo kêu meo meo để dụ dỗ sếp lớn là máu thú vật trong tôi sôi sùng sục luôn. Linh cảm như muốn tuôn ra như suối, không thể dừng lại được, thấy khu vực bình luận đều đang mắng anh ấy, còn khỏi phải nói tôi thấy rất vui vẻ!”","Nhìn dáng vẻ hưng phấn của Kỷ Nguyệt Trâm, Hứa Minh Tâm có thể tưởng tượng được cảnh cô ta bị chính anh trai mình áp bức đến thê thảm như thế nào.","Nếu không thì… tại sao trái tim lại méo mó như thế này?","“Cô không sợ anh trai biết sao?”","“Tất nhiên là tôi không thể cho anh ấy biết, vì không phải ký hợp đồng và nộp thông tin chứng minh nhân dân, tôi vẫn luôn cho độc giả xem miễn phí, có thế nói tôi thật lương tâm! Những lời mäng của độc giả là động lực của tôi!”","“Đừng lo lăng, việc bảo mật của tôi rất kĩ, sẽ không bị lộ ra ngoài. Cô cũng giúp tôi giữ bí mật đó. Nếu để cho Kỷ Thiên Minh biết, tôi có cảm giác của nhịp điệu hận thù sắp chết”","“Ừ, tôi cũng cảm thấy, chắc chẳn cô sẽ chết trong một nhịp.”","Hứa Minh Tâm gật đầu đồng ý, thậm chí cô còn không dám tưởng tượng, hình ảnh kia nhất định rất đẹp!","Sau khi Kỷ Nguyệt Trâm rời đi, cô ta cũng rất tốt bụng, nói được thì làm được cô ta thực sự đem tất cả các cuốn tiểu thuyết đều gửi lại đây, Có tất cả các loại đề tài Lúc Hứa Minh Tâm đang tắm trong phòng tảm, Cố Gia Huy đang đọc tạp chí ở bên ngoài.","Tài liệu liên tục được gửi đến, điện thoại không ngừng phát ra âm thanh thông báo.","Bởi vì âm thanh thông báo phát ra quá nhiều như không có dấu hiệu dừng lại, lúc này Cố Gia Huy nhướng mày, tò mò cầm lấy điện thoại của Kỷ Nguyệt Trâm lên Bấm mở và xem tài liệu do Kỷ Nguyệt Trâm gửi.","Tiêu đề n: “Thụ bé nhỏ của tôi là mèo’, “Tình yêu và hận thù của tướng quân và hoàng đế”, “Cục cưng bên gối”,…","Tất cả những thứ này là cái gì? Cố Gia Huy nhíu mày càng lúc càng sâu.","Kỷ Nguyệt Trâm đã gửi hơn bốn mươi file, đều là báu vật cô ta sưu tầm nhiều năm qua.","Cô ta thấy Hứa Minh Tâm ở bên kia nhận rồi, liền gửi tin nhắn qua.","“Mấy cái này có thế so với Kim Bình Mai ngày xưa đó, sách quý chốn khuê phòng, học tập cho thật tốt đi, đảm bảo cậu sẽ được lợi không ít đâu!”","“Học xong, nếu cậu muốn cảm ơn tớ, tớ cũng sẽ vô cùng vui vẻ nha!”","“Cậu xem xong rồi, cậu sẽ phát hiện mình vô cùng thèm muốn vóc dáng của người đàn ông. Hy vọng Cố Gia Huy nhà cậu có thể thỏa mãn tình d*c của cậu nha, sao rồi sao rồi!”","Kỷ Nguyệt Trâm gửi vài cái icon cười trộm.","Cố Gia Huy mở một file ra, phát hiện bên trong miêu tả vô cùng tỉ mi.","Hơn nữa nhân vật chính còn là người đàn ông và thú cưng đáng yêu…","“Cầm thú”","Cố Gia Huy đóng file lại ngay lập tức, sắc mặt xanh mét."]