[" ","Chương 1786","Cô mím chặt môi, nhẹ nhẹ gật đầu “Yên tâm, về phía mẹ của tôi, tôi sẽ nghĩ cách thuyết phục, hiện tại tôi vẫn chưa có tư cách theo đuổi cô. Đã gây ra cho cô nhiều rắc rối như thế, thực sự tôi rất xin lỗi, sau này… sẽ không thế nữa”","“Diên…cái này tặng cậu”","Cô tháo chiếc đồng hồ đeo tay xuống.","Diên nhìn chiếc đồng hồ đó, hơi nhăn mày.","Hứa Minh Tâm nhấ h biết, sẽ không nhận đồ quý giá như thế đâu.","Cô cầm lấy, nói: “Không ngờ ngay cả thứ này cậu cũng đưa cho tôi”","“Đây là bùa hộ mệnh của cậu, những lúc quan trọng có thể bảo vệ tính mạng, tôi không thể nhận được”","“Bùa hộ mệnh? Đó cũng chỉ bảo vệ được người thì mới dùng tới. Nếu như cậu đã không nhận, vậy tôi cũng không miễn cưỡng, cứ để chỗ cậu, cậu cũng sẽ canh cánh trong lòng mà hoài niệm tới.","Cô cầm chặt lấy đồng hồ, dùng sức quá mạnh, nút đồng hồ hắn sâu vào da thịt, có chút đau.","Không khí, bỗng nhiên trở nên trầm mặc.","Cũng trong lúc này, trên tầng truyền đến giọng gào lên của đàn ông.","“Là ai làm! Ai đã làm anh ấy thành thế này!”","Giọng nói của K.","Bọn họ mau chóng vội vã chạy lên Cô trước giờ chưa từng thấy Cố Trường Quân như thế này.","Bộ phận thần kinh ở vùng mặt của anh ấy đã bị tổn thương nặng, không thể làm bất cứ biểu cảm nào, nhưng đôi mắt đỏ đục đó, chứa đầy thù hãn, toàn thân dãy dụa không yên.","Anh ấy nảm chặt tay, giống như con sư tử: đang tức giận, dọa cả bác sĩ, khiến người khác lo sợ run người, không dám nói chuyện.","Lúc này .Josh nằm trên giường đã có phản ứng, đau đớn kêu lên một tiếng.","Âm thanh nhỏ bé ngần ngủi, như trong phút chốc là dịu lại cơn thịnh nộ của Cố Trường Quân.","Anh ta lập tức lao đến bên giường, cầm lấy tay Josh, nói: “Xin lỗi, tôi không nên rời xa anh, nếu không anh cũng không thành ra thế này “Đều là tôi không tốt, khiến anh phải chịu khổ rồi, đừng sợ, tôi sẽ đòi lại công bằng cho anh!”","Cố Trường Quân căng thẳng như thế, giọng nói gấp gáp.","Anh không kiềm chế, trước mặt người ngoài không chút che giấu.","Anh năm lấy tay .Josh, run run đặt lên má, để anh cảm nhận được hơi ấm của mình.","Josh toàn thân đều là vết thương, cũng vô cùng đau đớn.","Những cái khác anh không rõ, chỉ biết răng…K của anh đã trở về rồi.","Như vậy là đủ rồi.","Josh dần dần bình tĩnh trở lại, Cố Trường Quân chuyển ánh mắt nhìn Diên, lạnh lùng nói: “Rốt cuộc việc này là sao? Lúc tôi rời đi vẫn còn khỏe mạnh, sao giờ lại thành ra như thế này?”","“Là…mẹ”","“Rốt cuộc là bởi vì phu nhân, hay là vì cậu?”"]