[" ","Chương 1670","Hứa Minh Tâm nghe cô ta nói vậy liền cau chặt mày lại, đương nhiên cô hiểu ý của cô ta.","Cô ta đang ám chỉ Diên là lesbian, Diên thích cô.","Vớ vẩn, cô và Diên không có bất cứ hành vi vượt quá giới hạn cả!","Hứa Minh Tâm không tức giận mà chỉ cười khẩy một tiếng.","“Cô cười cái gì?” Vivian nhíu mày, bất mãn nói.","“Tôi đang cười cô rất kỳ quái, cô có thể dựa vào quan hệ của cô với Vương hậu để cáo mượn oai hùm, nhưng người khác dựa vào quan hệ này nọ thì cô lại mắng người ta. Đúng là nực cười, sao nào, chỉ mình cô có thể hoành hành ngang ngược, còn người khác thì không được phép học cách ỷ thế hiếp người sao?”","“Cô nói tôi hoành hành ngang ngược, ý thể hiệp ngudi à?” Sắc mặt của Vivian trở nên khó coi đến cực điểm, cô ta chưa bao giờ bị người khác mảng như vậy.","Cô ta không kìm được cơn giận, hung dữ vùng mạnh tay lên.","Hứa Minh Tâm đã sớm có phòng bị, muốn chặn lại nhưng không ngờ Kỷ Nguyệt Trâm lại nhanh hơn cô một bước.","Kỷ Nguyệt Trâm nắm lấy cổ tay của Vivian một cách không hề khách khí, hung dữ híp mắt lại.","Sau đó cô ta dùng lực đẩy một cái.","Vivian loạng choạng mấy bước, suýt chút nữa đã ngã nhào xuống đất, dụng phải quầy thanh toán mới đứng vững được.","Cô ta tức đến run lên, phẫn nộ nói: “Cô… cô cũng dám đối phó với tôi?”","“Tôi không tính toán với cô không có nghĩa là tôi “Nếu không có Hứa Minh Tâm thì cô có dám ngang ngược như vậy không?”","“Tôi dám đấy! Cô cứ thử xem!” Kỷ Nguyệt Trầm không khách sáo đáp lại.","“Cô..” Vivian không thể nuốt được cục tức này vì cô ta nhắc chiếc bình trang trí trên quầy thu ngân đập mạnh xuống đất, âm thanh của tiếng vỡ vụn cực kỳ choi tai.","Hừa Minh Tâm và Kỳ Nguyệt Trâm vội vàng tránh sang một bên nhưng những mảnh vỡ vẫn sướt qua chân của cô, để lại một vết xước.","Mặc dù không lớn nhưng vẫn thấy máu.","Hứa Minh Tâm không khỏi nhíu mày. Đúng lúc này Vivian đẩy mạnh cô một cái, vì Hứa Minh Tâm ở gần cô ta nhất nên cũng dễ ra tay nhất.","Hứa Minh Tâm không kịp phòng bị, ngã thẳng vào đồng mảnh vỡ kia. Tay, cánh tay, đùi… cô đều bị xước.","May mà mặt không bị sao, không đến nỗi bị hủy dung.","Chi là rất đau đớn.","Kỷ Nguyệt Trâm luống cuống đỡ cô dậy, thấy trên người cô toàn là thương tích lập tức vô cùng giận dữ. Cô ta lao thẳng đến túm chặt cổ áo Vivian cho cô ta một cái tát thật mạnh.","“Cô dám đánh tôi?” Vivian bị đánh đến choáng vắng.","“Hôm nay bà đây muốn đánh cô đến khi nào người họ hàng vương hậu kia của cô không nhận ra cô nữa mới thôi Hồ không ra uy, có liên coi tôi là mèo sao?” Kỷ Nguyệt Trâm không hề khách sáo đánh cô ta túi bụi."]