[" ","Chương 1756","Cố Gia Huy một cuộc điện thoại, hay một cái tin nhän cũng không có, thực sự là quá khinh người Cơm trưa cũng là giải quyết ở bên ngoài, nhưng mà lần này, rõ ràng là không quan tâm.","Dù là trước mặt tất cả đêu là những món thịt mà cô thích ăn, cô cũng thờ ơ, không muốn ăn.","“Tôi không chịu nổi, một con chó độc thân bị kẹp ở giữa như vậy, thời gian trôi qua thật quá đau khổ. Tôi không bồi cô nữa, chính cô hãy tự suy nghĩ thật kỹ muốn trở về hay không đi”","Cô gật gật đầu, cô cũng nghĩ yên tĩnh một chút. Cô một mình ăn chậm rãi, trọn vẹn trong hai giờ, mới kết thúc quá trình tiêu diệt đống đồ ăn đó.","Sau đó thanh toán sổ sách, lại không nghĩ tới nhân viên cửa hàng cười nói: “Chúc cô ngon miệng, bàn của cô đã có người trả tiền rồi “Hồng Thanh sao?”","“Tôi không rõ ràng, nhưng bàn này của cô hoàn toàn chính xác đã được thanh toán trong hóa đơn”","€ô có chút buồn bực, từ lúc nào mà Kỷ Hồng Thanh hào phóng như vậy, cô ấy như là thần giữ của vậy.","Cô đang chuẩn bị quay người rời đi, nhân viên phục vụ đưa cho cô một nhánh hoa hồng.","Người khác tính tiền cũng không có, chỉ có cô thì có.","Gô tò mò hỏi thăm, nhưng nhân viên cửa hàng lại cười không nói. Cô rất buồn bực đi ra khỏi cửa hàng, không biết nên đi về hướng nào, nhìn thấy một cửa hàng kem ly cửa hàng.","Cuối thu thời tiết mát mẻ, làm cho vật nhỏ vô cùng đắc ý.","Cô chạy tới, không nghĩ tới một đứa bé trai cầm vị trà ngọt đưa tới: “Chị gái ơi, cho chị ăn này”","“Cho chị sao?”","€ô buồn bực.","“Ừ đúng vậy, có người mời chị ăn, còn có cả hoa hồng nữa! Còn có còn có, ở dưới có vị Oden mà chị thích ăn nha.”","“Làm sao em biết chị thích ăn Oden?”","Cô rất kinh ngạc, nhưng đứa bé kia cũng không nói rõ ràng, giống như một làn khói chạy đi. Đợi đến khi cô ăn xong kem ly, cũng định đi thêm một chút nữa. Lần này, vẫn như thường là đã có người tính tiền, còn đưa thêm một nhành hoa hồng nữa.","Một con đường, tất cả đều chỉ có ăn, giống như đang chỉ dẫn cô đi theo một phương hướng nào đó.","Cô ăn những món ăn có đường, hồ lô đường, ăn bánh thịt, quả mơ ngâm…","Nhận đủ chín mươi chín cánh hoa hồng, cuối cùng thì đi đến quảng trường Thế Kỷ, Quảng trường thương mại lớn nhất Đà Nẵng, bên cạnh là bách hóa Thế Kỷ, đối diện chính là tập đoàn .J&amp;C.","Tập đoàn J&amp;C. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô lúc này mới tỉnh ngộ ra, là Cố Gia Huy, cũng chỉ có anh mới có thể làm như: thế.","Đúng lúc này, đèn LED trên tòa cao ốc mới phát sáng.","[Hứa Minh Tâm, ngày mai sẽ phải gả cho anh! Đúng lúc này, bốn phương tám hướng xuất hiện rất nhiều bóng bay màu hồng phấn.","“Trời ơi, thật là quá lãng mạn?”","“Ngày mai sẽ phải cử hành hôn lễ, vậy mà hôm nay lại vung cẩu lương như thế? Không có thiên lý nữa ưi”","“Nam thần đâu? Nam thần đang ở nơi nào!”"]