[" ","Chương 2018","“Được rồi, bé con của mẹ, con muốn gì mẹ cũng mua”","Nói xong, liền lôi cậu bé đi.","Hứa Minh Tâm cũng không thể nhịn được nữa.","Tại sao lại có nhiều đứa trẻ hư như vậy, đó là bởi vì có những người phụ huynh không ra gì Tôi chỉ biết nuông chiều con cái, mà quên giáo dục cho trẻ những đạo đức, những luân thường đạo lý cơ bản.","Trước kia, cô cũng đã từng gặp phải, nhưng đều là người khác chống lưng.","Nhưng bây giờ… Đã là việc của mình, thì nên tự mình giải quyết.","Trẻ em đáng được người lớn cưng chiều, nhưng cũng phải phân định rõ ràng.","Một số đứa trẻ nên được giáo dục nghiêm khắc.","Bố mẹ chúng sẵn lòng, vì vậy hãy tận dụng cơ hội để giáo dục chúng và để chúng.","hiểu được cái giá phải trả khi làm sai Hứa Minh Tâm cản người mẹ lại, nói từ tốn: “Con của chị đụng vào tôi, phiền chị và con chị hãy xin lỗi tôi”","“Tại sao?” Bà mẹ cau mày dữ dội, thái độ hung hăng, thậm chí còn vung tay lên, hất tay.","cô ra một cách mạnh mẽ.","Cơ thể gầy gò ốm yếu của cô bị đẩy lùi lại vài bước.","Cố Yên hoảng sợ, vội vàng bước tới đỡ, định kéo tay áo lên đánh nhau thì bị Hứa Minh Tâm ngăn lại “Vì tôi đang mang thai, con của chị đụng phải tôi, bụng tôi cảm thấy khó chịu.”","“Chị có muốn tôi đăng video lên mạng không? Để mọi người biết rằng con trai chị vô giáo dục, chị không biết cách dạy con? Nếu chị nghĩ không quan trọng, cũng không sao”","“Tôi cũng không muốn mọi chuyện trở nên căng thẳng như vậy, làm sai thì phải xin lỗi, không xin lỗi thì sẽ phải gánh lấy hậu quả, chị tự chọn đi”","“Mang thai? Cô gầy gò như vậy, sao có thể mang thai được?”","Bà mẹ cau mày, bán tín bán nghỉ.","“Xem ra chị vẫn chưa biết tôi là ai. Tin tức.","tôi mang thai đã ầm ï khắp nơi. Tôi không quan tâm chị có tin hay không, dù sao chị cũng phải xin lỗi tôi”","“Xin lỗi thì xin lỗi!”","“Cậu nhóc xin lỗi trước.”","Người mẹ hơi tức giận và giục đứa trẻ nói xin lỗi.","Đứa trẻ không quan tâi này một cách ngạo mạn, con rô bốt Optimus Prime.","“Được rồi, mẹ sẽ mua cho con. Tôi cũng xin lỗi cô, được chưa? Thời gian của mỗi người đều là vàng là bạc, vì vậy đừng lãng phí thời gian ở đây nữa.","Sau đó, giục trẻ rời đi.","“Chờ một chút, chưa được, xin lỗi lại, đến khi nào đúng thái độ mới được.”","“Này? Cô hết chuyện chưa! Có cần phải tính toán với một đứa trẻ như vậy không?”","“Con chị không hiểu chuyện đã đành, đến chị cũng không hiểu sao?” Cố Yên không nhịn được liền chen vào nói, thật hiếm gặp người phụ huynh nào vô lý như vậy."]