[" ","Chương 1618","“Ở đó có những ai?”","“Vợ của ông trùm bất động sản, thiên kim con gái của vua kim cương châu báu, bà chủ khách sạn lớn nhất Đà Nẵng…”.","Chủ An đưa ra một vài ví dụ đơn Diên, Hứa Minh Tâm sửng sở trợn mắt há hốc mồm.","Thầm Thanh cũng được mời vào danh sách, nhưng tiếc là không còn nữa.","Quý Thiên Kim, vợ của hai người cậu, cũng nằm trong số đó.","Tất nhiên, ai cũng có thể lựa chọn không tham dự. Hứa Minh Tâm vừa nghĩ tới việc ba người phụ nữ hợp lại thành cái chợ, mọi người sẽ bàn tán xôn xao khi tập hợp lại một chỗ cùng nhau, thì lập tức cảm thấy vô cùng đau đầu.","Nhưng chủ An lại khuyên cô nên xem qua một chút.","Thứ nhất là để thích nghi với môi trường giàu có, sau này sẽ có nhiều hoàn cảnh xã giao như vậy.","Thứ hai, bọn họ chủ động lấy lòng, lần đầu làm quen lưu lại thể diện, sau này tập đoàn hợp tác t nhiều, ngắng đầu không gặp mà củi đầu lại gặp thì sẽ vô cùng xấu hổ.","Hứa Minh Tâm nghe vậy thì bất lực, không có lựa chọn nào khác chỉ có thể đồng ý.","Tiệc trà vào buổi chiều cuối tuần, thời tiết cũng không tệ. Bởi vì tất cả người đến đều là phụ nữ, đàn ông không được đi vào, nên Cố Gia Huy có muốn theo cô cũng không thể.","Quần áo, giày dép, túi xách của cô đều do Cố Gia Huy lựa chọn, chắc chắn không có vấn đề gì, tóc cũng đã được tạo kiểu và trang điểm cũng rất sạch","Cô kiểm tra kỹ lưỡng cần thận rồi mới bước xuống xe.","“Nếu như em không muốn đi thì cũng không cần miễn cưỡng.”","“Miễn cưỡng thì không có đâu, thật ra em cũng rất tò mỏ tiệc trà giao lưu là như thế nào. Hơn nữa nếu như em tạo quan hệ với bọn họ thì sẽ giúp ích cho việc kinh doanh của anh, một mũi tên trúng hai đích “","“Nhưng anh biết em không thích loại xã giao giả tạo này.” Anh đau lòng xoa xoa dầu có, “Không sao đâu, em sẽ về sớm một chút, nhớ đón em đó, moa moa.”","Cô kiếng chân đặt lên má anh một nụ hôn.","Một người phục vụ bước tới và dẫn cô vào trong.","Bên trong hội sở vàng son lộng lẫy, các loại tranh tượng điều khác, sơn dầu, xem ra đều vô cùng đắt tiền.","Trong đó ăn uống linh đình, mùi hương của rượu Champagne bay tán loạn.","Có người đang đánh bài, có người đang hút thuốc lá, có người đang nói đùa…","Mọi người tụ tập tốp năm tốp ba với nhau. Có người với ánh mắt sắc bén nhìn thấy Hứa Minh Tâm tới, mỉm cười và vỗ tay, thu hút sự chú ý của mọi người.","“Cô bé xinh xắn của tôi, tôi mong ngóng cô mãi đó, tất cả mọi người trong hội sở chúng ta hãy đón chào người trẻ tuổi nhất nào. Hai mươi tuổi, thành công trong học tập, có chồng sắp cưới thành công trong sự nghiệp, thật đúng là một người chiến thắng trong cuộc sống. Các chị em, hình mẫu trong cuộc sống của mọi người đã đến rồi!” Người nói chuyện tới chính là bà chủ Nga, hội trường tiệc trà này, bà chủ có tiếng trong giới trang sức.","Tất cả mọi người đều vừa kính trọng, vừa sợ hãi.","Bà Nga liếc mắt sang nhìn vào chiếc nhẫn kim cường lấp lánh trên tay Hứa Minh Tâm, ánh mắt sáng rực lên,","Tên này được lắm, lại còn là “Lễ vật của Vương","Phim!","Thế mà lại rơi vào tay cô ta."]