[" ","Chương 2112","“Lên xe” Ôn Mạc Ngôn ra lệnh.","Bạch Thư Hân không còn cách nào khác mà chỉ có thể ngồi lên xe của anh ta để tới tập đoàn.","Cô ấy không ngờ rằng Hứa Minh Tâm vẫn không kiềm chết được mà lại đi theo Cố Gia Huy tới đây.","Hứa Minh Tâm nhìn thấy Bạch Thư Hân thì lập tức đi tới nhìn cô ấy kĩ càng, cẩn thận một lượt, thấy mắt cá chân của cô ấy bị thương thì cô trở nên căng thẳng ngay tức khắc: “Chân cậu bị sao thế này? Có phải Ôn Mạc Ngôn đánh cậu không?”","“Không sao đâu, do tớ trẹo chân ấy mà, không có gì đáng ngại đâu. Hôm nay tớ cũng hết đau rồi nè. Sao cậu lại tới đây, không phải đã nói là tớ đi tìm cậu…","“Cậu đừng vội nói làm gì, mau ngồi xuống nhanh đi” Hứa Minh Tâm hâm cho cô ấy một cốc sữa nóng rồi nói: “Cậ sáng chưa? Tớ mang sandwich cho cậu này.”","“Cảm ơn cậu”","“Sao cậu còn nói cảm ơn gì với tớ thế? Cậu và Ôn Mạc Ngôn… Tớ lo lắm”","Bạch Thư Hân nghe cô nói như thế thì ánh mắt lại nhuốm vẻ ảm đạm, cũng không còn hứng thú ăn uống gì nữa.","Cuối cùng cô ấy chỉ thở dài một cách yếu ớt: “Tớ tự lựa chọn con đường này nên bây giờ dù có chuyện gì xảy ra đi chăng nữa thì tớ cũng phải tự mình gánh vác thôi “Nhưng mà… người sai không phải là cậu mà… Ngay từ đầu vì cậu không muốn nói lại những chuyện đã xảy ra nên sự hiểu lầm mới sâu như vậy”","“Tớ biết là cậu đang bênh vực tớ, nhưng mà… Tin tớ đi, tớ có thể giải quyết êm đẹp chuyện này mà, được không? Đúng là anh ấy rất hận tớ nhưng không đến mức ép tớ chết, tớ có thể khẳng định chuyện này mà.”","“Tớ cũng nhận ra là… anh ta vẫn còn thích cậu nên sao anh ta có thể cam lòng để cậu chết được? Hay nói cách khác, nếu cậu không sống khỏe mạnh thì anh ta cũng sẽ cảm thấy không dễ chịu hơn là bao. Nếu anh ta chưa từng kết hôn và cũng chưa có con thì chắc chắn tớ sẽ khuyên hai người ở bên cạnh nhau, nhưng mà bây giờ… mọi chuyện lại trở nên khó giải quyết như thế này rồi, bây giờ tớ cũng không biết mình nên làm gì nữa”","Hứa Minh Tâm ảo não nói, cô đã nghĩ hết cách nhưng vẫn không thể giúp gì được cho Bạch Thư Hân. Cô cảm thấy bản thân cực kỳ vô dụng, vô dụng vào những lúc quan trọng như thế này.","Bạch Thư Hân nghe cô nói như vậy thì trái tim khẽ run lên.","Anh ta vẫn còn thích cậu…Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Ngay cả người ngu ngơ trong chuyện tình cảm như Hứa Minh Tâm cũng nhận ra thì chắc chắn những người khác cũng sẽ nhận ra. Chắc chỉ có một mình Ôn Mạc Ngôn cho rằng bản thân đã che giấu tình cảm của mình rất kỹ rồi, đúng không?","Thật ra ai cũng biết tấm lòng của Ôn Mạc Ngôn mà. Nếu không thì Christie cũng sẽ không căng thẳng như vậy.","“Thuận theo tự nhiên đi, tới đâu hay tới đó”’ Cô ấy nói khẽ, đến bây giờ thì cũng chỉ còn cách này thôi.","Lúc này, trong thư phòng.","“Cô ấy đã gọi điện cho tôi rồi, cô ấy rất lo lắng cho cậu, muốn cậu nhanh chóng quay về”","Ôn Mạc Ngôn nghe thấy câu nói này, bàn tay đang cầm tách trà hơi cứng lại.","Mặt anh ta chẳng có một chút biểu cảm nào, nhàn nhạt đáp: “Sao chị ấy lại không tới tìm em?”","&nbsp;"]