[" ","Chương 1940","“Chị ư?”","Phó Minh Tước nhẹ nhàng gật đầu, đáy mắt để lộ sự dịu dàng hiếm khi có được.","Cô quen anh ta lâu như vậy rồi, còn chưa bao giờ được thấy biểu cảm dịu dàng như vậy đâu đấy. “Lúc chị cô còn sống, chúng tôi đã tới London, vừa hay trúng dịp lễ lớn trong Hoàng cung, lúc đó Hoàng hậu mặc bộ váy này. Sau khi Ngọc Diệp nhìn thấy thì không rời mắt được, em ấy nói rất đẹp, cô dâu nào cũng đều chờ mong bộ áo cưới lộng lẫy như vậy cả. Tôi đã nhớ kỹ những lời này, định đợi lúc nào chúng tôi kết hôn sẽ trộm lấy ra, nhưng trong Hoàng Cung được canh phòng rất nghiêm ngặt, áo cưới lại được bảo quản trong kho báu vật. Tôi vốn đã lên kế hoạch thật hoàn hảo, chờ lúc nó được mang ra sửa chữa hàng năm thì trộm đi, thế nhưng… Chị của cô lại gặp chuyện. Em ấy sinh được bé Dao, còn mình.”","Từ khi kế hoạch này gặp trở ngại thì tôi vẫn không thể nào quên được. Hôm nay vị ‘Vương gia mới cưới Vương phi làm vợ, nhân lúc trong Hoàng Cung đông người lội ất thích hợp để tôi ra tay”","“Chỉ vì… Chỉ vì câu nói của chị mà anh không tiếc từ bỏ tính mạng của mình?” Giọng nói Hứa Minh Tâm đầy vẻ ngạc nhiên và khiếp Sợ.","Phó Minh Tước nghe vậy, khóe miệng anh †a nở một nụ cười nhạt: “Kết quả tệ nhất cũng chỉ là chết, nếu vậy thì có thể được ở cùng cô ấy rồi”","“Vậy Dao Dao thì sao? Con bé đã không có mẹ, chẳng lẽ anh còn muốn nó không có bố nữa sao?” Hứa Minh Tâm vội vã nói.","‘Vừa nghe nhắc đến Dao Dao, anh ta cố lấy lại tinh thần, mím môi không nói.","Bầu không khí đột nhiên trở nên im lặng ẩn chứa sự giằng co.","Hứa Minh Tâm không biết nên nói thế nào, chị gái của mình có thể tìm được một người đàn ông như vậy cũng coi như vô cùng may mắn.","Yêu một người thì không cân xoắn xuýt nhiều như vậy, vậy… Cũng chỉ có thể làm những gì mà mình không hối hận.","Đúng lúc này Phó Minh Tước lên tiếng phá vỡ im lặng.","“Bác sĩ! Khâu xong chưa?”","“Khâu xong… Xong rồi..” Đến tận bây giờ bác sĩ cũng không dám thở mạnh, run rẩy đặt kim xuống.","Ông ta nghe lâu như vậy cuối cùng cũng hiểu, tên nhóc này đi trộm áo cưới của Nữ Hoàng, còn cô bé này chính là đồng bọn.","Ông ta cảm thấy mình đã nghe được điều không nên nghe.","“Ông biết tôi là kẻ trộm, vì sao còn may vết thương cho tôi?”","“Làm bác Thật ra tôi chết, quên mất tôi đang làm Khâu vết thương cũng là làm theo bản năng mà thôi.","“Anh định làm gì?” Hứa Minh Tâm quên mất nơi này còn người thứ ba, lập tức trở nên đề phòng, sợ Phó Minh Tước mất hết tính người lại vung dao giết người.","“Anh đừng hại ông ta, mới vừa rồi ông ta đã hết lòng hết dạ cứu anh đó”","“Tôi không giết ông †a, nhưng ông ta phải đi ngủ cho tôi. Có thuốc an thần không? Nếu không thì tôi chỉ có thể đánh ngất ông ta”","“Có có có”","Bác sĩ gật đầu như bổ củi, ông ta còn sợ một liều thuốc không đủ nên tiêm thêm một liều nữa.","Chẳng bao lâu ông ta đã không thể chịu được nữa, ngã rầm xuống.","Đúng lúc này, dưới lầu vang lên tiếng động."]