[" ","Chương 1995","Lucia nhàn nhã uống trà, mỗi đều là sự cao quý của Vương Phi.","Nhìn thấy thái độ không quan tâm của cô ta, Lance đột nhiên nổi giận và trực tiếp hất đổ tách trà của cô ta.","Nước trà rơi xuống quần áo khiến cô ta hung hăng nhíu mày, lập tức đứng dậy.","Những lính canh xung quanh ngay lập tức rút kiếm hướng về phía anh ta.","“To gan, anh dám đả kích Vương phil”","“Tôi dạy dỗ em gái của tôi, có chuyện gì sao? Các người muốn đem tôi đi hành quyết sao? Các người dám không?” Lance hung ác nhìn qua.","Hoàng thất cũng e sợ Kettering, dù sao cũng không thể kết thù Lance là con trai cả, một ngày chưa rớt đài thì chưa đụng vào được.","“Vương Phi, nô tỳ đưa người đi thay quần áo?”","Người hầu cung kính nói.","Ly trà kia rất nóng, nước đọng nằm trên làn da mỏng manh và mềm mại của vương phi.","Lucia đã bớt đau lại, cố nhịn, lau những giọt nước trên người, xua tay nói: “Các người đi xuống đi, tôi cùng anh trai nói vài câu. Chỉ là một chén trà, sẽ không có vấn đề gì”","Lance nghe đến đây, cơn giận của anh ta đã giảm bớt và sắc mặt của anh ta bình tĩnh lại một chút.","Xem như cô ta thức thời, vẫn còn sợ bản thân anh ta, bị anh ta làm phỏng, cho dù được xếp vào hàng vương phi, cô ta cũng không dám đặt điều bậy bạ.","Sau khi các cung nữ lui hết, trong vườn hoa chỉ còn lại hai người.","Lucia đứng dậy, rót trà cho anh ta và mang nó qua, thái độ hơi khiêm tốn.","“Không cần phụ lòng, bây giờ gả vào cung, tôi muốn sai bảo cô cũng không được. Làm sao dám phiền vương phi mang trà nước cho tôi?”","“Anh trai, tại sao anh không tin em?","Charles thực sự không giúp được gì cho anh.","Không nói đến lý do, chỉ nói về triều đình. Anh cũng biết rằng các thành viên của hoàng gia không thể liên lạc chặt chế với các ngoại thần.","Charles ban ngày ban mặt dám giúp anh, Hoàng tử Halley chưa đi tới mảnh đất được phong tặng, anh †a có thể kìm chế sao?”","“Hơn nữa anh đã quên Vương hậu sao?","‘Vương hậu đứng về phía Halley, hướng về phu nhân. Charles muốn giúp anh cũng lực bất tòng tâm, còn có năng lực huy động ngân khố.","Em vì anh mà tích góp tiền ở mọi nơi. Em đã mời người nhà của các quan to tới đây tổ chức tiệc trà. Nói là để tổ chức quỹ từ thiện. “","“Có em dẫn đầu, bọn họ nhất định sẽ phóng khoáng chỉ tiền, muốn em ở đây thể hiện. Em sẽ cho anh tiền, nhưng vấn đề chỉ là một sớm một chiều. Em giúp gia đình mẹ đẻ, còn người ngoài sẽ không nói gì. Đợi anh trai thắng rồi. Sau đó đem tiền lấp vào quỹ từ thiện, cứ theo như vậy mà làm, một mũi tên trúng hai con nhạn”","“Cô cho rằng lời này có thế lừa gạt tôi sao? Cô biết tôi cần gấp một số tiền lớn, nhưng cô lại ở đây kéo kéo. Nếu cô muốn làm gì đó cho tôi thì tiệc trà này sớm đã bắt đầu rồi, tại sao đến bây giờ vẫn chưa có tin tức?”","Charles giận dữ nói."]