[" ","Chương 1826","Dọc theo hành lang dài, đều nghe được tiếng kêu gào của Lệ Nghiêm, tiếng kêu như xé lòng phát ra từ tận đáy tim.","“Cố Yên”","Anh ta không ngừng gọi tên của Cố Yên, tình cảnh cảm động khiến người khác phải khóc.","Thời gian cứ thế trôi qua từng giây từng phút, Hứa Minh Tâm đẩy cửa bước vào.","Cô lo lắng Lệ Nghiêm nghĩ quẩn mà làm ra chuyện gì ngốc nghếch.","‘Vừa đẩy cửa bước vào, cô liền nhìn thấy Lệ Nghiêm ngồi dưới đất, hai mắt vô hồn.","Anh ta ôm chặt lấy một thi thể đã lạnh như băng vào trong lòng ngực.","“Người cũng đã chết, cũng phải đưa đi chôn cất, phía bệnh viện đang làm giấy báo tử, ông cụ muốn nhìn thấy mặt cô ấy một lần cuối cùng, tôi muốn dẫn cô ấy đi”","“Ai cũng không được phép dẫn có ấy đi, ai cũng không được…”","Anh ta như hóa thành một kẻ điên, liên tục lặp lại những lời như này.","“Lệ Nghiêm, có phải anh rất hối hận không?”","“Hối hận…”","Anh nuốt nước bọt, nhỏ giọng nhắc lại hai từ này.","Cả đời này anh ta không hối hận điều gì, nhưng anh biết điều khiến anh cảm thấy hối hận nhất chính là Cố Yên, cô đã gặp phải một tên đàn ông không ra gì như anh, không chỉ phụ lòng cô một hai lần mà còn phụ tấm chân tình của cô rất nhiều lần.","“Lệ Nghiêm, nếu Cố Yên còn sống, anh muốn nói với cô ấy điều gì?”","“Anh yêu em, Cố Yên, anh thực sự rất yêu em”","Lệ Nghiêm mắt hai mắt lại, nước mắt nóng hổi trong hốc mắt rơi xuống.","Anh ta áp mặt vào gò má lạnh gắt của thi thể, động tác dịu dàng như vậy cũng đủ để nói lên tình cảm của anh ta với cô ấy.","“Nếu như… Cho anh thêm một cơ hội nữa để níu giữ Cố Yên ở lại, anh có nguyện ý làm vậy không? Hay anh vẫn tiếp tục làm tổn thương người khác, cuối cùng vẫn chà đạp lên tình yêu của cô ấy dành cho anh?”","“Sẽ không, tôi sẽ không bao giờ…Để cho cô ấy rời đi. Chỉ cần cô ấy còn sống, cô ấy muốn cái gì, tôi đều đều đồng ý, cho dù đó là mạng của tôi!”","“Nhớ kỹ những lời anh nói!”","Hứa Minh Tâm thở khẽ một hơi, sau đó vỗ tay.","Trước cửa lớn là một thân hình.","“Lệ Nghiêm”","Giọng nói quen thuộc vang lên bên trong phòng mổ.","Lệ Nghiêm nghe thấy tiếng gọi này, trong nháy mắt liền mở mắt, mau chóng nhìn về phía cửa với khuôn mặt khó tin.","Cố Yên đứng ở chỗ đó, mặc quần áo giống y đúc người anh đang ôm, nhưng không giống cái xác trong tay anh, khuôn mặt của cô ấy vẫn xinh đẹp như lúc trước.","Anh run rẩy chống tay lên mặt đất để đứng dậy, đi đến trước mặt cô ấy, cẩn thận dùng tay vuốt v3 hai gò má của cô ấy."]