[" ","Chương 1829","Lệ Nghiêm cũng không phải người kiệm lời nói, anh ta luôn tìm mọi cách để che chở cho Cố Yên.","Chỉ khi trải qua thử thách sống chết mới khiến người ta biết trân trọng tình cảm hiện có.","Cố Gia Huy cùng Lệ Nghiêm cũng buông bỏ những nghỉ ngờ, trở lại là anh em tốt như trước.","Tuy nhiên… Còn có một số người, vẫn cô đơn lẻ bóng.","Dì của anh ta nói rằng Quý Khiêm có rất nhiều cơ hội để ở bên Cố Yên, nhưng anh 1a lại không làm vậy, cho dù có đưa tận tay cô ấy vào tay anh ta thì anh ta vẫn một mực không nắm.","Tuy rằng Quý Khiêm nói chuyện rất khó nghe, nhưng luôn quan tâm Cố Yên một cách âm thầm, điều này đã chứng tỏ anh ta vô cùng yêu cô ấy.","Sĩ diện của một người đàn ông không cho phép anh ta nghe lời người bề trên, càng không muốn những anh em của mình nhắc tới người chuyện đó, cô ấy là dù gì cũng là con gái, danh dự là tứ cần phải giữ.","Trong giờ phút này, Quý Khiêm đi đến đó, giúp cho Lệ Nghiêm nhanh chóng lấy được giấy ly hôn.","Dương Nguyệt cũng đồng ý ly hôn đồng thời còn chúc phúc cho bọn họ, mọi chuyện đều được an bài sẵn, không còn gì là không tốt cả.","Có người muốn đem tin tức giả truyền đến tai Lệ Nghiêm, chỉ có Quý Khiêm mới có thể liên lạc với bệnh viện quân y, lời nói của anh ta vô cùng đáng tin, Lệ Nghiêm nhất định sẽ không có điểm nào hoài nghỉ Vào thời điểm cô nhìn thấy Quý Khiêm, anh đã nghe xong toàn bộ kế hoạch đó, sau một thời gian trầm mặc thật lâu, cũng chỉ trả lời hai từ: “Anh giúp”","Hai chữ này giống như anh dùng hết dũng khí để nói ra vậy.","Nếu không có sự giúp đỡ của Quý Khiêm, Cố Yên cùng Lệ Nghiêm sẽ không thể nào đến được với nhau như mong muốn.","Cố Yên muốn gặp mặt anh ta để cảm ơn, nhưng lại bị anh ta từ chối.","Những ngày được nghỉ, anh ta đều ra ngoài uống rượu đến mức say như chết.","Vào lúc Hứa Minh Tâm nhìn thấy Quý Khiêm, cả người anh ta toàn mùi rượu, nhưng vẫn rất tỉnh táo.","€ó không ít cô gái đến làm quen nhưng đều bị anh ta lạnh lùng từ chối.","“Xin hỏi, em có thể ngồi đây uống rượu cùng với anh không?”","“Ngồi đi, nhưng em không thể uống rượu, chỉ có thể uống nước trái cây”","Hứa Minh Tâm nhìn những ánh mắt hâm mộ của những người đối diện.","Cố lấy trong túi ra một chai nước ngọt có ga, bật nắp lên rồi cảm ống m*t vào, thảnh thơi ngồi uống: “Em đã có sự chuẩn bị, không cần phải phiên phức.”","“Em không dùng nó để tìm đến anh, không sao. Huống hồ chuyện này đều do anh tự nguyện làm, không có ai ép buộc, anh muốn cô ấy hạnh phúc hơn bất kỳ một ai.”","“Nhưng cũng thật sự rất buồn, dù sao thì hạnh phúc đó không thuộc về anh.” Cô nhẹ giọng nói: ‘Không sao, dù sao bên cạnh anh vân còn một cô gái xinh đẹp như em”","Quý Khiêm nghe thấy như vậy liền bị chọc cười, khẽ xoa đầu cô: “Đừng đá anh, em và Cố Gia Huy sao rồi? Mới cưới nhau, lại không ra ngoài hưởng tuần trăng mật, hơn nữa công việc của anh ta lại vô cùng bận rộn, sẽ không có nhiều thời gian dành cho em, em không oán trách anh ta sao?”","“Hai bên cùng thấu hiểu nhau, anh ấy đối xử tốt với em lắm, ban ngày tuy bận việc, nhưng buổi tối sẽ không tăng ca, còn mua rất nhiều đồ ăn ngon mang về”’ “Em đừng có lừa anh, Cố Gia Huy không cần tốn nhiều công sức liền đem hòn ngọc quý giá của chúng ta đi. Ngược lại, chị của em…”","Còn chưa nói xong, Quý Khiêm biết mình đã lỡ lời, liền mím môi không nói tiếp.","Hứa Minh Tâm hoài nghỉ bản thân gặp ảo giác, còn chưa nói xong mà, sao lại nhắc đến chị gái cô."]