[" ","Chương 1990","“Chú… Chú ba Cố, anh khi nào thì mới ăn chay vậy?”","Giờ đây, cô càng nhớ đến những ngày ăn chay của Cố Gia Huy.","Thực sự là đẹp mà.","Cố Gia Huy nghe nói, li3m đôi môi mỏng, biểu hiện dáng vẻ chưa xong việc, khiến cho cô sợ hãi.","“Xin lỗi, một khi đã thay đổi khẩu vị, không bao giờ quay lại được nữa.”","Hứa Minh Tâm nghe xong thì khóc không ra nước mắt.","Khi trở về nhà, cô đi xiêu xiêu vẹo vẹo, người hiểu chuyện đều có thể nhìn ra được.","Kỷ Nguyệt Trâm là một điển hình, dù saomcũng từng viết truyện đam mỹ.","“Ái chà chà, cô và Cố Gia Huy đặc biệt đi ra ngoài để làm chuyện xấu? Không được, không được, tôi phải đưa anh trai của tôi trở về thôi, ở đây là quá là làm phiền hai người rồi, lương tâm của tôi cản rứt quá!”","“Mọi chuyện không như cô nghĩ đâu!”","Hứa Minh Tâm đỏ mặt, không thể không biện hộ.","“Vậy chuyện là như nào? Có phải… hai người có chuyện xấu gì không?”","Kỷ Nguyệt Trâm không tốt không xấu nói.","Khi biết rằng Kỷ Thiên Minh không có vấn đề gì, cô ta cũng thả lỏng và có hứng thú đùa giỡn với Hứa Minh Tâm.","Lời vừa nói, má cô đỏ hơn, Kỷ Nguyệt Trâm càng chắc chắn hơn.","“Lần này, nể mặt cô đã cứu anh trai tôi, vấn đề lần trước cô bán đứng tôi cũng không †ruy cứu nữa”","“Không phải tôi, mà là Cố Gia Huy phát hiện ra…”","“Mặc kệ những điều đó, dù sao nó cũng là quá khứ, tôi có tài nguyên mới cô có muốn không”","“Sợ rồi, sợ rồi, tôi vẫn là không lấy thì hơn Hứa Minh Tâm kéo một bước nặng, kiên trì leo lên các bậc thang.","“Để chinh phục Cố Gia Huy, cô cũng không muốn?”","Hứa Minh Tâm nghe vậy, dừng lại: “Làm thế nào để chỉnh phục?”","“Đến đây, chị đây dạy cho”","Kỷ Nguyệt Trâm mỉm cười ranh ma.","Đêm xuống, Hứa Minh Tâm tắm xong, thắp hương trong phòng tắm.","Sau đó lau tóc đi ra ngoài và nói: “Chú ba Gố, anh đi tắm đi, em đợi anh ngủ cùng nhé.”","Cố Gia Huy vẫn đang đọc tài liệu, không để ý đến nụ cười xấu xa của cô.","“Tới ngay đây.”","Hứa Minh Tâm thấy anh đi vào, lập tức ra ngoài, khóa cửa lại, thậm chí đặt một vách ngăn cao như cửa ra vào ở bên ngoài, đảm bảo Cố Gia Huy không vượt qua cửa ra ngoài.","Kỷ Nguyệt Trâm ra ngoài ăn khuya, nhìn thấy một màn này không kiềm được tò mò: “Cô đây là đang làm gì vậy?”","“Tôi bỏ thuốc Cố Gia Huy rồi”","“Bỏ thuốc rồi cô không ở trong đó mà ở ngoài này làm gì?”","Kỷ Nguyệt Trâm trợn mắt, một mặt không hiếu sự tình Hương thơm của nến có thành phần kích thích tình dục và thuốc mê, không gây hôn mê, nhưng nó làm cho người ta chóng mặt. Những người không có sức đề kháng sẽ không tìm thấy đông nam tây bắc."]