[" ","Chương 1937","Trên trán của anh lấm tấm mồ hôi hột, từng hạt đang chảy xuống.","“Anh…Anh làm sao vậy?”","Cô cẩn thận hỏi han.","“Tôi trúng đạn rồi, tuy rằng không phải vị trí nguy hiểm, nhưng… Chảy máu rất nhiều, Tôi sắp không chịu nổi” Anh ta cắn răng : “Cô lái xe đi, tôi…Không được.”","Chiếc xe dừng lại sau khi đâm vào một cái cây, Hứa Minh Tâm lập tức thế vào vị trí lái xe.","Mà anh ta đã nằm vào vị trí bên cạnh tài xế và thở hồng hộc.","Máu trên vai đã vấy bẩn áo lính.","Anh ta run rấy lấy một túi đồ từ trong ngực ra, sau đó cẩn thận đặt ở trên đùi.","“Anh cố gắng thêm một chút, tôi sẽ đi đến nhà của người dân gần nhất!”","Hứa Minh Tâm vội vàng nói, rốt cuộc cô cũng thấy được một nông trại, cô nhanh chóng tăng tốc độ để chạy tới.","Mà Phó Minh Tước đã rơi vào hôn mê, tự lẩm bẩm.","“Ngọc Diệp… Ngọc Diệp…”","Sau bao năm mưa gió thì anh vẫn luôn nghĩ về em. Mà em thì đang ở đâu?","Hứa Minh Tâm mở chiếc xe bốc khói ra, gian nan đứng trước cổng nông trường.","Chủ nông trường nhìn thấy Phó Minh Tước mặc trang phục quân đội nên không dám ngăn cản, tranh thủ thời gian sắp xếp.","phòng và cho mời bác sĩ tới.","€ó lẽ bây giờ trong Hoàng cung đang rất rối loạn, cũng không rảnh để bận tâm đến chuyện hai người này đã ra cung.","Hôn lễ vẫn tiếp tục diễn ra, có lẽ Lucia cũng muốn chờ hôn lễ kết thúc mới có thể nhín thời gian đến hỏi thăm kết quả Cho nên Hứa Minh Tâm cũng không sợ bị bại lộ, hiện nay việc quan trọng nhất chính là cứu Phó Minh Tước.","Bác sĩ nhanh chóng chạy đến, cởi quần áo anh ta ra, thấy vết thương trên ngực kéo dài tới gần bả vai.","Đạn găm sâu vào thịt, máu tươi ào ào tuôn ra.","Bởi vì đồ lính có màu đỏ sậm cho nên lúc trước khó lòng phân biệt ra, chỉ là trong không khí ngập tràn mùi tanh của máu tươi.","Hứa Minh Tâm thấy bác sĩ rầu rĩ mặt ủ mày chau, tim đau đớn như bị một bàn tay vô hình nằm chặt lại, bắt đầu không thở nổi “Sao rồi? Anh ấy không sao đâu đúng không?”","“Lực bản của loại súng bản tỉa này quá mạnh, một phát súng xuyên qua và găm vào da thịt, mất máu quá nhiều, mà giờ đã qua thời gian tốt nhất để cứu chữa rồi. Tôi… Tôi cũng chỉ có thể làm hết sức mình mà thôi”","“Ông… Ông hãy mau cứu anh ấy, chắc chắn anh ấy sẽ không sao đâu”","Cô và Phó Minh Tước chưa được đón tết, khoảng thời gian ở trong khu Kettering kia, nếu như không có anh ta, có lẽ cuộc sống của cô cũng không khá hơn chút nào.","Cô không quan tâm là anh ta đối xử với người khác như thế nào, cô chỉ biết Phó Minh tước nể mặt chị nên vẫn luôn ưu ái cô.","Mà cô nghĩ, chị mình cũng yêu người đàn ông này, từ việc anh ta yêu quý Dao Dao là có thể thấy được, chắc chn anh ta không phải là một người tốt, nhưng có thế khẳng định rằng anh ta là một người chồng tốt, một người cha giỏi."]