[" ","Chương 1718","“Lúc anh bị Antonio gọi đi, em đã gọi điện thoại cho anh, và trả lời điện thoại.. anh và Lucia đã cùng nhau nói như vậy, hai người…còn làm ra những chuyện không biết xấu hổ.","Đồ c@m thú, đồ lưu manh, đồ đàn ông phong lưu!”","“Anh và cô ta không hề xảy ra chuyện gì cả”","“Anh nói không có chuyện gì thì em sẽ tin sao? Cuộc điện thoại đó anh giải thích như thế nào đây, rõ ràng chính là giọng nói của anh, lẽ nào em lại nghe lầm sao chứ?”","“Giọng nói có thể là của anh, nhưng nhất định không phải xuất phát từ miệng anh.","Giọng nói có thể giả dạng được, Lucia muốn lừa em, tất nhiên cô ta có cách. Anh cũng không uống rượu, mà là bị hạ thuốc mê. Anh còn hôn mê bất tỉnh thì anh có thể làm gì đây?”","“Là thật sao?”","Hứa Minh Tâm cau mày thật chật, ngờ vực nhìn anh.","“Một trăm phần trăm là thật, em có muốn anh thề với em không?”","“Chuyện này cũng không có tác dụng, thề đều là giả dối và rỗng tuếch, mỗi ngày có nhiều người thề độc đến như vậy, ông trời làm sao mà chứng giám hết được chứ. Anh không làm chuyện gì thì không có nghĩa là Lucia cũng không làm gì, ai biết được bây giờ anh đang là hàng nguyên bản hay là hàng đã qua sử dụng đâu chứ!”","Hứa Minh Tâm càng nói càng oan ức, nước mắt lại tí tách rơi xuống.","Cố Gia Huy nghe cô nói như thế, vẻ mặt đen kịt lại.","Hàng nguyên bản? Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hàng đã qua sử dụng? Cô gái này có như vậy mà cũng dám nói.","“Vậy em nhìn anh giống hàng nguyên bản hay là hàng đã qua sử dụng?”","“Vi em không biết anh có phải hàng đã qua sử dụng hay không nên em mới buồn đây!","Huhuhu. Người đàn ông của em em còn chưa ngủ cùng bao giờ, thế mà anh ấy lại nằm trên giường quần áo xộc xệch cùng người phụ nữ khác”","“Hơn nữa dáng người cô ấy còn đẹp hơn em, da trắng hơn em và cô ấy cao còn hơn em nữa!”","“Nghĩ đến điều này, em liền cảm thấy cảm thấy rất buồn..”","“Thấy em còn hơi sức mà buồn, xem ra vết thương trên người không đau nữa hả?”","Anh sờ trán đau đầu nói, mặt mũi ừ ám.","“Đau chứ… nhưng… nhưng ở đây còn đau hơn.","Cô chỉ vào ngực mình, vừa nghĩ đến đây tim cô như thắt lại, thở không nổi.","Chính vì để ý nên cô đã sớm coi anh là vật sở hữu của riêng mình, cho nên người khác động vào một chút thôi cũng không được.","Cố Gia Huy khẽ run khi nghe những lời thẳng thừng này.","Anh lập tức cong môi cười, nhẹ nhàng ôm cô vào lòng, dùng bàn tay to của mình xoa xoa mái tóc đen mượt như nhung của cô, nói: “Thì ra… em quan tâm anh đến vậy sao”","“Em không quan tâm đến anh thì em quan tâm đến ai nữa? Anh có biết khi em nghe được cuộc gọi đó, tim em như muốn vỡ ra làm đôi. Thậm chí, em còn tự hỏi bản thân mình sẽ sống thế nào nếu không có Cố Gia Huy anh”"]