[" ","Chương 1922","“Chỉ có chút tổn thất? Rõ ràng là tổn thất lớn, con có biết ban giám đốc đều đang khiếu nại con không? Chuyện huyên náo lớn như vậy, con làm sao bù lại?”","“Sau khi mọi việc xong xuôi, cho con ba năm, con sẽ trả lại một Cố Linh hưng thịnh!”","“Được, đây chính là con nói, bố cũng sẽ lấy lời này của con áp chế ban giám đốc. Bên công ty con này cũng làm ầm ï lâu như vậy rồi, con còn chưa áp chế được, cho nên lần này bố đến, giúp con trấn áp mấy lão già này”","“Vậy … lần này … là tới giúp con sao?”","Cố Trường Quân có chút ngạc nhiên.","Anh ấy còn nghĩ là Cố Gia Bảo đến để hỏi tội.","“Con là con bố, bố không giúp con thì giúp ai? Chẳng lẽ còn để cho bố làm người đầu bạc tiễn kẻ đầu xanh à? Ông già này còn chưa có chết, không đứa nào được ngủm củ tỏi trước cả! Đúng rồi, vòng tay mẹ con để lại cho con đâu? Không phải bố đã gửi cho con à? Để con đưa cho Ôn Thanh Vân làm tín vật đính hôn”","“Vòng tay không thể đưa đi, vốn định về hỏi ý của bố, tổ chức hôn lễ… Cũng không ngờ gặp phải vụ nổ trên du thuyền. Vòng tay kia bị hư, bể làm hai, con làm lại một đôi ngọc bích dát vàng. Một cái… Đưa cho Hứa Minh Tâm, như một đám cưới mới, một cái… đã đưa cho Josh từ sớm” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Coi như bố hiểu được, trong mắt hai anh em tụi bây, chỉ có vợ mình, không có ông già này! Đáng giận! Nuôi không tụi bây nhiều năm như vậy, cả đám đều là sói mắt trắng!”","Cố Gia Bảo đầy trách cứ.","“Đi đi, gọi Josh tới cho bố, dù sao cũng phải ra mắt cha chồng tương lai!”","Dù lòng không tình nguyện, nhưng con thích, ông có thể làm sao? “Haizz, lại thêm một đứa con!”","Hứa Minh Tâm vừa dọn dẹp phòng khách cho Josh, vừa hỏi anh ta một cách yếu ớt: “Tôi phải chuẩn bị một phòng hay là hai phòng cho anh vậy…","“Hai phòng đi, dù sao ông cụ vẫn còn ở chỗ này, nếu như ông ấy thấy tôi và Thiện Linh ở chung một phòng thì e rằng ông ấy sẽ nổi giận mất”","“Vậy thì đưa phòng này cho anh hai đi, tôi sẽ chuẩn bị cho anh một căn phòng khác”","Hai người vừa ra khỏi cửa, không nghĩ tới Cố Trường Quân đã xuất hiện, anh ấy nói: “Không cần đâu, chỉ cần một phòng là được rồi”","“Một phòng sao?” Josh vô cùng kinh ngạc: “Cha của anh…”","“Cha của anh muốn gặp em một lần.”","“Cha của anh đã tỉnh rồi sao? Ông ấy có tức giận khi nhìn thấy em không?”","“Anh đã nói rõ ràng với ông ấy, em cứ đến đây đi”","Cố Trường Quân dịu dàng nói và đi cùng anh ta.","Hứa Minh Tâm cũng muốn đi cùng với họ nhưng Gố Gia Huy đã kéo cổ áo của cô lại.","“Em đi theo làm gì?”","“Nhìn cái gì chứ, đừng trở thành bóng đèn, chúng ta cũng nên ngủ đi, cũng may là hiệu quả cách âm ở trong nhà khá tốt.”","Hả…","Hiệu quả cách âm khá tốt sao?"]