[" ","Chương 2120","Đột nhiên cô ấy nghĩ đến cái gì đó.","Tay phải của Ôn Mạc Ngôn vẫn còn đang bị thương, làm sao có thể nhúng nước rửa rau?","Băng gạc của anh ta đã ướt đẫm, có thể nhìn thấy lớp da phiếm hồng ở bên trong.","“Chút tổn thương ấy đối với anh mà nói không tính là gì, mà tay trái tay phải đều có thể dùng được, cho nên em không cần phải lo lắng”","“Em xem một chút…”","“Anh đã nói là không sao rồi”","Thái độ của anh ta ương ngạnh, khiến cô ấy không có cách nào phản bác.","Anh ta đẩy cô ấy ngồi xuống ghế sô pha, anh ta mở tỉ vi, bật kênh mà cô ấy thích, sau đó lại mang tới một ly nước đường đỏ.","“Nóng, uống vào sẽ tốt hơn một chút.”","“Anh mua đường đỏ à?”","“ừ”","“Cũng thuận tiện mua luôn cả nguyên liệu nấu ăn sao?”","“Nếu không thì giữa trưa ăn cái gì?”","Ôn Mạc Ngôn tức giận nói, giống như cô ấy đang hỏi một câu nhảm nhí vậy.","Đáy lòng Bạch Thư Hân muốn cười.","Vốn dĩ cô ấy chỉ bảo anh ta đi mua băng vệ sinh, thế mà anh ta còn mua cả nước đường đỏ và đồ ăn.","Cô ấy còn phát hiện, rác rưởi ở trong nhà cũng đã được dọn dẹp, bụi bẩn trên bàn trà cũng đã biến mất hoàn toàn.","Ôn Mạc Ngôn… Vẫn là Ôn Mạc Ngôn, bề ngoài thì hung thần ác sát, nhưng bên trong vẫn là một người đàn ông tốt.","Nếu như, ba tháng này cô ấy có thể được hưởng sự dịu dàng cuối cùng kia… Cô ấy cũng cam tâm tình nguyện.","Cô ấy xem tỉ vi ở phòng khách, mà Ôn Mạc Ngôn thì vội vàng chuẩn bị cơm trưa ở phòng bếp.","Canh gà được hầm trên bếp, từ từ đun trên lửa nhỏ, dậy mùi thơm.","Đợi nửa giờ, rốt cuộc canh gà cũng xong, đã có thể ăn cơm.","Trước tiên Ôn Mạc Ngôn xới cho cô ấy một bát.","Cnah gà hầm, táo đỏ, cây long nhãn…","Đầu là bổ huyết và dưỡng khí.","“Ăn nhiều một chút.”","Anh ta nhẹ nhàng nói.","Cô ấy lập tức gật đầu, cô ấy nhất định sẽ ăn thật nhiều.","Kể từ khi hai người chia tay đến nay, dường như không có một lúc bình yên, đã thật lâu không yên lặng ăn một bữa cơm giống như bây giờ.","Bàn ăn không lớn, vuông vức, hai người ngồi đối mặt với nhau, trong lòng có một tia ấm áp khó tả.","&nbsp;"]