[" ","Chương 1764","Lần đầu tiên cô không muốn tin vào lời bói toán của chính mình, thật lòng hy vọng những người yêu nhau có thể cùng nhau già đi.","Giọng nói của khán giả càng lúc càng lớn, Hứa Minh Tâm rất xấu hố, lén liếc nhìn Cố Gia Huy.","Với tính cách của anh, chắc chắn sẽ không từ chối.","Nhưng…","Đã một phút trôi qua, anh vẫn không phản hồi, thay vào đó, anh mím môi cười nói: “Không hôn đâu, tôi cảm thấy không thích hợp cho lắm”","“Anh, anh vừa ôm cô Minh Tâm háo hức lắm cơ mà. Bây giờ lại cảm thấy không thích hợp á, sao lúc nấy anh không thấy ngại đi?”","Cố Yên không tin chút nào.","“Được rồi, mọi người ra bãi cỏ phía sau đi.","Bữa tiệc sắp bắt đầu rồi”","Cố Gia Huy bình tĩnh bỏ qua chủ đề này.","“Em vẫn chưa ném hoa cưới..”","Hứa Minh Tâm hơi ngạc nhiên.","“Vậy thì em ném đi, lát nữa ra bãi cỏ phía sau. Có bánh ngọt yêu thích của em đó”","“Được ạ”","Cô ném bó hoa về phía chỗ ngồi của phù dâu, nhưng bó hoa lại an an ổn ổn bay gọn vào vòng tay của Cố Yên.","“Tôi ư?”","€ô chỉ vào mũi mình với vẻ hoài nghị, hơi sững sờ.","Kỷ Hồng Thanh mỉm cười: “Tớ đã nói mà, trong năm nay cậu nhất định sẽ kết hôn. Cậu đưa Minh Tâm về phía sau trước, tớ sẽ đi xem Cố Gia Huy”","“Ừm, cậu đi đi. Tớ cũng thấy anh trai tớ hôm nay cứ là lạ thế nào ấy”","Cố Yên không khỏi lẩm bẩm nữa. Sau đó Cố Yên đưa Hứa Minh Tâm đi theo đám đông ra phía sau, nhưng Cố Gia Huy đã đi về phía phòng khách trên lầu Kỷ Hồng Thanh vội vàng đuổi theo.","&nbsp;","Vừa vào cửa, chưa kịp đóng lại, Cố Gia Huy đột nhiên nhịn không được, thân hình cao lớn đột nhiên ngã xuống, kịch liệt ho khan Máu… máu tươi ứa ra.","Điều này khiến Kỷ Hồng Thanh hoảng sợ, cô nhanh chóng lại đỡ anh.","“Anh làm sao vậy? Đừng dọa tôi chứ: Cố Gia Huy nôn ra vài ngụm máu, mùi máu tanh lan khắp nhà.","Mặt anh tái nhợt như tờ giấy, như thể máu từ toàn thân đã bị rút đi, lúc này anh rất yếu, cơ hồ không thể đứng dậy được.","Kỷ Hồng Thanh chỉ có thể giúp anh năm xuống ghế sô pha, định hét lên kêu cứu, nhưng bị anh chặn lại.","“Đừng kinh động mọi người”","Anh nói một cách yếu ớt.","“Nhưng anh…”"]