[" ","Chương 2132","Bạch Thư Hân đang chọn thức ăn nên không để ý đến ánh mắt của anh ta.","Khi cả hai đi mua thức ăn về thì tình cờ gặp Thiệu Kính Đình ở trên đường.","Bạch Thư Hân nhiệt tình chào hỏi: “Thầy Kính Đình tan lớp rồi?”","“Ừm, cô đang muốn nấu cơm à?”","“Ừm, hay là anh sang nhà tôi ăn cơm đi, thời tiết nóng nực, một mình anh tự nấu cùng sẽ rất phiền phức” Bạch Thư Hân không suy nghĩ gì lập tức mở miệng nói.","“Có được không?”","Thiệu Kính Đình nhìn về phía Ôn Mạc Ngôn.","Ôn Mạc Ngôn đứng phía sau Bạch Thư Hân, mặt đen như đít nồi.","Sau khi được anh ta nhắc nhở như vậy, Bạch Thư Hân mới nghĩ ra vẫn còn Ôn Mạc Ngôn ở đây. Hai người này mà ăn cơm cùng nhau thì liệu có thể hất luôn bàn ăn lên không?","“Vậy… để hôm khác..: Bạch Thư Hân nghĩ hay là bỏ đi, nên đành phải sửa lại lời nói.","Nhưng không ngờ cô ấy còn chưa nói hết câu thì Ôn Mạc Ngôn đã lên tiếng.","“Đương nhiên có thể rồi”","Bạch Thư Hân nghe vậy thì ngoáy ngoáy tai như không thể tin được những lời này lại phát ra từ miệng của anh ta.","Không phải anh ta là người có lòng dạ hẹp hòi và chanh chua hay sao? Sao tự nhiên hôm nay lại độ lượng như vậy chứ?","“Nhưng không phải ăn ở nhà mà đi ra ngoài ăn. Tay nghề nấu ăn của cô ấy quá kém, tôi sợ bị trúng độc chết người.”","“Không có đâu, tay nghề của cô Châu vẫn tạm được mà.”","“Thầy giáo Kính Đình à, tốt xấu gì anh cũng là giáo sư dạy đại học. Anh như vậy là có yêu cầu quá thấp đối với nghệ thuật ẩm thực rồi. Anh có thể ăn được những món ăn mà cô.","ấy nấu sao? Tôi khuyên anh nên vì tính mạng của bản thân mà suy nghĩ lại đi. Sau này đừng bao giờ ăn những món mà cô ấy nấu nữa, cô ấy là kẻ giết người thầm lặng đó”","“Xí, anh nói là có ý gì? Anh nói ai là kẻ giết người thầm lặng hả? Chỉ cần nấu lên là ăn được thôi, anh cũng đừng nói quá về em như vậy chì “Cô ấy là người yêu cũ của anh mà sao anh lại có thể nói những lời khiến cô ấy đau lòng như vậy chứ?”","“Anh…”","“Thầy Đình, chúng ta để đồ đạc vào rồi nhanh đi xuống đi”","“Được, tôi đi lái xe đợi lát nữa đi cùng nhau.”","Bọn họ đặt nguyên liệu nấu ăn vào, dọc đường Bạch Thư Hân đều thì thâm to nhỏ.","“Người kia, có gan thì đừng để em làm bữa tối cho anh ăn”","“Anh có gan hay không em có muốn thử không?”","“Ôn Mạc Ngôn, rõ ràng là anh giở trò lưu manh với em”","Bạch Thư Hân trợn trừng mắt, lời này mà anh ta cũng nói ra được. Không biết con chó nhỏ hay đỏ mặt ngại ngùng trước đây đã đi đâu mất rồi, là ai đã ăn mất rồi chứ?","“Cái gì mà giở trò lưu manh chứ? Đây mới phải nè”"]