[" ","Chương 1847","“Này, sao cậu lại đẹp trai như vậy, con gái cũng không thể so sánh được với cậu, cậu là con trai… Tôi mà so sánh với cậu, cũng phải thua kém vẻ đẹp đó” Cô cúi đầu ủ rũ nói: “Vì sao trên đời lại nhiều người như vậy thế, ông trời thật sự là rất thích cậu.”","Diên nghe thấy thế, không nhịn được mà bật cười, nói dịu dàng: “Thật vậy sao? Cô cảm thấy tôi rất đẹp?”","Hứa Minh Tâm gật đầu nói.","“Vậy tôi và Cố Gia Huy, ai… Ai đẹp hơn?” Cậu ấy không nhịn được mà hỏi.","Tuy rằng biết hỏi như vậy không thích hợp, nhưng vẫn muốn tìm câu trả lời từ cô.","Vấn đề này đúng là làm khó cô.","Bên cạnh cô có rất nhiều người đẹp trai, đẹp như ma quỷ có Phó Minh Tước, nhẹ nhàng cẩn trọng có bác sĩ Lưu, còn có cả vẻ đẹp trai như ánh mặt trời của Ôn Mạc NCôn.","Vẻ đẹp của Cố Gia Huy thuộc loại nào?","Anh âm thầm, kiềm chế mà quyết đoán “Đều đẹp, không có gì có thể so sánh được, vẻ đẹp của mỗi người là không giống nhau”","Những người xung quanh cô cũng vô cùng tốt, không ai có thể thay thế được.","Cô tránh né vấn đề này, đỡ Diên ngồi trên xe lăn.","Strzyga gọi bác sĩ đến, kéo ống quần cậu ấy lên, phát hiện các khớp cơ đều đã cứng hết lên, thậm chí còn đỏ hồng một mảng, là do vận động quá sức, cơ thể không thể chịu đựng được.","Nếu máu ở chân không thể lưu thông, từ nay về sau hai chân này sẽ trở nên tàn phế.","Vào thời điểm bác sĩ x0a nắn bắp chân, cậu ấy đau đến mức nhíu chặt mày lại Nhưng luôn cố gắng kìm nén, không kêu đau một tiếng Chữa lành được đôi chân cho cậu đã là một chuyện rất khó, không ngờ hiện tại lại bị sự quyết tâm tập luyện mà tổn thương.","Hứa Minh Tâm cảm thấy đau đớn, không nhịn được mà hít vào một hụm khí lạnh Chờ bác sĩ khám xong, mặt cậu ấy đã đổ đầy mồ hôi, sắc mặt cũng tái nhợt.","Hứa Minh Tâm đưa cậu ấy về phòng để nghỉ ngơi, cô cũng phải đi rồi.","Cô vừa định quay đầu rời đi, Diên lập tức bật dậy như bị điện giật, nắm chặt lấy tay cô rồi rất nhanh thu tay về.","“Có chuyện gì thế?”","“Tôi chỉ muốn hỏi cô… Ngày mai cô qua đây vào lúc nào.”","Tay cậu dừng lại giữa không trung, gió lạnh xen qua từng kế tay.","Anh không tự nhiên mà thu tay lại, bàn tay ở trong chăn đã nắm lại thành quyền.","“Tôi… Tôi cũng không biết, có lẽ là sau mười giờ…”","“Được, tôi đợi cô, tôi bảo Strzyga đưa cô về, trời đã tối, một mình cô về không an toàn.”","Cô gật đầu, cùng Strzyga rời đi.","Trong khoảng thời gian này đã xảy ra rất nhiều việc, cô rất cần thời gian để tiêu hóa chúng.","Buổi tối mở mắt nhìn lên trần nhà, cô lại mất ngủ Dao Dao ôm lấy con búp bê vải, sờ s0ạng rồi chui vào trong chăn cô, lặng lẽ không một tiếng động, nhưng Hứa Minh Tâm không ngủ.","&nbsp;"]