[" ","Chương 2111","Nhưng Ôn Mạc Ngôn bình tĩnh vô cùng, anh ta ung dung vươn tay ra rồi nói: “Tôi là Ôn Mạc Ngôn, rất vui được làm quen với anh. Anh là… Thiệu Kính Đình, là thầy giáo đúng không? Thư Hân thường xuyên nhắc tới anh với tôi đấy”","“Anh… Anh và Thư Hân là?”","“Chúng tôi… anh không nhận ra được hả? Mối quan hệ của chúng tôi rõ như ban ngày rồi mà”","Anh ta cũng không nói gì mà để mặc Thiệu Kính Đình tự suy nghĩ lung tung.","“Làm phiền rồi” Vẻ mặt của Thiệu Kính Đình trở nên âm trầm, anh ta chỉ nói ba chữ này rồi xoay người rời đi.","“Lần sau tôi và Thư Hân sẽ đích thân mời anh một bữa cơm để cảm ơn anh nhé”","“Không… không cần đâu.” Thiệu Kính Đình vội vàng từ chối.","Bạch Thư Hân đứng trơ mắt nhìn bóng dáng anh ta biến mất sau cửa thang máy rồi tức giận đến mức cả người cũng run rẩy. Cô ấy quay đầu lại rồi trợn mắt nhìn chằm chằm vào.","Ôn Mạc Ngôn rồi nói: “Anh có ý gì thế hả? Anh làm thế khiến người ta hiểu lầm thì sao? Sau này em kết hôn thế nào đây? Ai còn muốn lấy em nữa hả?”","“Đó là mục tiêu mới của em à? Nếu anh không đuổi anh ta đi thì anh ta sẽ trở thành phiên bản thứ hai của anh hả? Em cũng sẽ luyện tập cùng anh ta ư?”","“Anh…” Bạch Thư Hân nghẹn lời không thể giải thích được.","Cuối cùng, cô ấy không muốn lời nói thừa thãi với anh ta nữa nên đi vào nhà thu dọn đồ đạc. Cô ấy cũng phải đi làm rồi.","Bạch Thư Hân ra khỏi thang máy, Ôn Mạc Ngôn cũng đi xuống theo.","Cô ấy không thể chịu nổi nữa bởi con giun xéo lắm cũng quản: “Em phải đi làm!”","“Anh cũng phải đi làm mà, lần này anh tới Đà Nẵng để hợp tác với .J&amp;C đấy. Em tới .J&amp;C làm việc còn anh tới J&amp;C để nói chuyện làm ăn, không có gì bất tiện mà, đúng không?”","“Ôn Mạc Ngôn, sao anh lại biến thành người như thế này vậy hả? Anh có biết là bây giờ anh ngang ngạnh, khó bảo lắm hay…","Bạch Thư Hân còn chưa nói xong thì đột nhiên Ôn Mạc Ngôn đè mạnh bả vai của cô ấy lại khiến cả người cô ấy đập vào cầu thang máy.","Vẻ lạnh lùng bao trùm quanh người anh ta ngay tức khắc, khuôn mặt của anh ta cũng trở nên u ám tới mức đáng sợ.","“Anh biến thành người như thế này? Là do ai làm hại? Em không thấy thành quả của em rất tốt ư?”","“Em… Anh buông em ra, đau…” Cô ấy giùng giằng, sức lực.","của anh ta quá mạnh khiến cô ấy không còn chỗ nào để trốn.","Ôn Mạc Ngôn thấy cô ấy nhíu mày vì đau thì trái tim lại mềm nhũn ra. Anh ta mím môi, đôi môi mỏng hơi lạnh bị mím chặt thành một đường thẳng trông vô cùng cứng ngắc.","Cuối cùng anh ta cũng buông lỏng tay ra.","“Trong ba tháng này, dù anh có làm chuyện gì quá đáng với em đi chăng nữa thì em cũng phải chịu”","“Ôn Mạc Ngôn, em không nợ anh…” Cô ấy nói nhỏ.","“Gì cơ?” Anh ta không nghe rõ nên nhíu chặt mày.","Bạch Thư Hân mấp máy môi, trăm ngàn lời nói đã ra đến cổ họng nhưng đều bị nghẹn lại, một chữ cũng không cất thành lời. Cuối cùng cô ấy chỉ thở ra một hơi ngột ngạt rồi không nói gì nữa.","Hai người đi ra khỏi cầu thang máy mà chẳng ừ hử một lời."]