[" ","Chương 2040","Cho nên, nhìn không thuận mắt cũng là hợp tình hợp lý.","“Con cứ tùy ý, nhìn thấy con bố thật não lòng.” Ông cụ ôm ngực, không ngừng lắc đầu.","Nhìn thấy người con rể này, trong lòng ông đau lên từng cơn.","Lệ Nghiêm vô tội sờ đầu một cái, ông bố vợ này thật khó lấy lòng quá.","Lệ Nghiêm tiến lại gần Cố Gia Huy hỏi: “Cậu làm sao đối phó được với nhà họ Quý thế? Quý Thiên Kim nổi tiếng là khó đối phó, sao tôi không thấy bà ta gây phiền phức cho cậu nhỉ?”","“Tôi cưng chiều Minh Tâm hai năm, cậu đã làm gì với em gái tôi? Hiện tại cậu là tự làm tự chịu, không thể trách người khác được. Hiện tại tôi ngược lại không đau đầu về phương diện này, tôi cảm thấy cái khổ mà bố ruột tôi cho tôi đã đủ lắm rồi Cố Gia Huy cũng tràn đầy oán niệm.","“Cậu sao rồi? Minh Tâm không phải đã mang thai rồi sao? Cậu nên vui mới đúng.”","“Vui không nổi, tôi nằm lấy tay của vợ tôi, ông cụ cũng trừng mắt nhìn tôi.”","Lệ Nghiêm nghe thấy những lời này, cười một cách rất không phúc hậu.","“Không còn cách nào, cậu kết hôn quá muộn rồi, có thể có người hàng phục được cậu, bố vợ không tạ ơn trời đất, không cưng chiều người đó sao được?”","Cố Gia Huy nghe thế, nhức đầu đỡ trán.","Những lời này, không nói thì thôi, nói nhiều cũng đều là nước mắt.","Địa vị trong nhà được chia rõ ràng ra thì, trước là con gái, người nhà, sau cùng…","Là hai người đàn ông bọn h: “Nghe nói tối hôm qua cậu đã làm chuyện hoang đường, bị dạy dỗ rồi?”","Lệ Nghiêm nhịn không được cười nói Sắc mặt Cố Gia Huy trong chốc lát thay đổi rất khó coi Thật đúng là không muốn mở hồ lô nào là cứ nhắc hồ lô đó.","“Yên tâm, sau này cậu cũng sẽ có một ngày như vậy! Đợi sau khi Ngọc Vy mang thai, tôi nói bố dẫn người về nhà bên này chăm sóc, dù sao nhà họ Bạch là nhà võ tướng, khó tránh đứa nhóc nhiễm lệ khí gì đó!”","Lệ Nghiêm khít mũi nói: “Cậu như vậy cũng quá độc rồi, người ta đều là đàn bà dễ trở thành oán phụ, tôi thấy cậu muốn biến thành đàn ông oán phu rồi!”","“Đợi vợ cậu có bầu đi, thì cái gì cậu cũng hiểu: Cố Gia Huy giọng điệu nghiêm trọng nói, rồi nặng nề vỗ vai anh ta.","€ó những nỗi đau, chỉ có thể đợi người đàn ông trải nghiệm qua rồi mới có thể thấu hiểu.","Anh nhất định sẽ khiến cho Lệ Nghiêm cảm nhận như chính mình chịu, anh em tốt có phúc cùng hưởng, có nạn cùng chịu!","Qua mấy ngày nữa là năm mới rồi, năm này vì Hứa Minh Tâm mang thai, cho nên trở nên hết sức náo nhiệt.","Mười lăm vừa qua, ý xuân hiển nhiên rất rõ ràng rồi.","Vạn vật hồi phục, mặt trời cũng ấm lên rất nhiều.","“Bụng” của Hứa Minh Tâm cũng được hai tháng rồi Bà dì lớn của cô cũng rất lâu rồi không đến, tháng này kinh nguyệt mất thăng bằng cũng hơi nghiêm trọng một chút.","Cô muốn đi khám bác sĩ, nhưng vừa nghĩ đến tất cả bác sĩ đều móc nối với Cố Gia Huy hết rồi, tùy tiện đi kiểm tra dường như: cũng không được tốt.","Con gái thỉnh thoảng kinh nguyệt mất đi cũng là chuyện thường tình thôi."]