[" ","Chương 1740","Cố Yên nhìn thấy vậy cũng vận phần kinh ngạc, sau khi kinh ngạc cũng rất nhanh phản ứng lại kịp.","Cô ấy tin rằng bọn họ yêu nhau như vậy sớm cũng thân thuộc rồi Cũng phải có ai đó hạnh phúc chứ.","Cô nhìn Khương Tuấn ra hiệu, Khương Tuấn biết điều cho giải tán cuộc họp ban giám đốc.","“Hôm nay Tổng giám đốc e là không thể họp nữa rồi, hãy chờ thêm thời gian nữa đi”","Các giám đốc nhìn nhau một cái, cũng đều hiểu mỗi người đều rời đi.","Đến cuối cùng, văn phòng cao cấp của tầng cao nhất, chỉ còn lại hai người họ.","Hai người ôm nhau trong một thời gian dài, cho đến khi cuối cùng, đôi môi của Hứa Minh Tâm đau một chút.","Cuối cùng cũng buông cô ra, Cố Gia Huy mở lời trước: “Em không phải đến chỉ để hôn anh và ôm anh thôi đấy chứ?”","“Em đã thấy chiếc váy cưới rồi?”","“Cái gì? Anh không phải là đã đưa địa chỉ công ty sao? Để anh ta sau khi hoàn thành gửi đến công ty cho anh xem qua đã, rồi mới cho em một bất ngờ. Làm sao anh ta lại có thể gửi nó về nhà chứ?”","Cố Gia Huy nhíu chặt lông mày của mình, Donald này thực sự là không làm theo lẽ thường.","“Đó không phải là vấn đề trọng điểm, trọng điểm là em rất thích, rất rất thích!”","“Vậy em đã thử mặc nó chưa?”","“Em vẫn chưa thử, em đã thấy trên nhãn hiệu còn có đề tên của anh rồi, khoảnh khắc đó nhìn thấy bất cứ điều gì cũng đều xúc động hơn. Chỉ có một ý nghĩ trong đầu, đó là muốn nhìn thấy anh”","“Trước kia anh luôn luôn nói rằng nhớ em, người rõ ràng là vẫn ở bên cạnh, anh vẫn nói nhớ. Hóa ra… là có nghĩa như thế này, thực sự rất nhớ. Em ngu ngốc, trong tình cảm cũng ngu ngốc, bây giờ mới có thể hiểu nó thực sự xin lỗi. Cố Gia Huy, em sẽ yêu thật nhiều, em cũng không biết ngoài yêu anh ra, em còn có thể cho anh điều gì nữa?”","“Qô gái ngốc nghếch, em không cần phải cho anh bất cứ điều gì, em chỉ cần giữ anh thật chặt là được rồi. Bởi vì, anh sớm đã đóng gói cẩn thận bản thân mình giao cho em rồi, em chỉ cần giữ thật chặt là được”","Lời anh nói ấm áp, ôm cô đến văn phòng, để cô ngồi trên bàn làm việc, năm trọn trong lòng của anh Dưới mông của cô, bày không ít cái hợp đồng hàng trăm tỷ, bây giờ trong mắt của Cố Gia Huy, tất cả chỉ là một đám giấy vụn.","“Em có phải đã làm phiền cuộc họp của anh không?”","“Không có gì, trong mắt anh không có gì quan trọng bằng em. Anh đi phân phó cho.","Khương Tuấn chút việc, sau đó chúng ta sẽ trở về, em thay thử áo cưới cho anh xem”","“Được”","Hứa Minh Tâm ngoa ngoãn và thoải mái đáp ứng.","Nhanh chóng dọn dẹp xong, Cố Gia Huy đưa cô về nhà.","Cố Yên vẫn chưa trở về, không biết đã đi đâu rồi Họ trở lại phòng ngủ, Hứa Minh Tâm bắt đầu thử bộ áo cưới.","Nhưng mới kéo lên được một nửa, khóa kéo bị mắc kẹt, không thể kéo lên được.","Tay cô khá là ngẳn, mất sức lực cả nửa ngày để kéo lên, mà vẫn không kéo lên được.","Cô chỉ có thể cầm váy, chạy ra khỏi phòng tắm.","Cố Gia Huy thấy cô lộ ra một mảng lưng lớ thật đẹp, có chút bất lực: “có chuyện gì vậy?”"]