[" ","Chương 2096","Cô không sống vì một người như Ôn Mạc Ngôn mà cô có cuộc sống của riêng mình.","Cô cố gắng giấy giụa và bắt đầu kêu cứu.","“Cứu mạng — cứu mạng!”","Căn hộ cách âm không tốt nên giọng nói của cô đã vọng đến nhà bên cạnh.","Thiệu Kính Đình ở ngoài cửa ra sức gõ cửa, âm thanh rất lớn đã truyền đến phòng ngủ.","“Hoan Hoan, em có sao không? Em có chuyện gì vậy?”","“TÔI Bạch Thư Hân đang định để anh ấy xông vào cứu người nhưng không ngờ Ôn Mạc Ngôn lại đưa một tay ra di chuyển trên người của cô.","Có một sự rùng mình ở mỗi một nơi anh chạm đến.","“Cô có thể để cho anh ta vào đây, để anh ta nhìn chúng ta đang làm gì”","“Anh…”","Cô mở to hai mắt và không thể tin được.","Đây có phải là Ôn Mạc Ngôn mà cô biết không? Vô cùng tàn nhãn.","“Bạch Thư Hân, cô kêu đi, kêu to nữa lên, để cho tất cả mọi người đều biết chúng ta đang làm gì”","Anh cong khoé môi nói với giọng điệu xảo quyệt.","Trái tim của Bạch Thư Hân ngay lập tức lạnh lẽo nửa phần, mà bên ngoài Thiệu Tuân vẫn đang khẩn thiết la lên.","“Hoan Hoan, em đã xảy ra chuyện gì rồi. Nếu em không nói thì tôi sẽ xông vào đó.”","“Không… không cần. Tôi chỉ là đang tắm không cẩn thận bị treo chân. Tôi không sao… Cảm ơn ý tốt của anh, tự tôi có thể bôi thuốc là được rồi”","“Thực sự không cần sao? Tôi vào xem xem em thế nào được không?”","“Không cần… tôi đã tắm rồi nên có chút không tiện”","“Thực sự là em không có chuyện gì sao? Ở trong… có phải là có người không?”","“Không có, tôi có bản lĩnh gì, chỉ là không cẩn thận bị treo mà thôi, không nói nữa, tôi đi tìm thuốc đây”","Bạch Thư Hân vội vàng ứng phó.","Thiệu Kính Đình suy nghĩ thấy cũng phải, với bản lĩnh của Bạch Thư Hân thì một người đàn ông bình thường cũng không so sánh được, xem ra cô có lẽ chỉ không cận thận trẹo chân thôi.","“Vậy thì em đợi lát tôi lấy thuốc mỡ ở chỗ của tôi, mười phút nữa sẽ tới, nếu không… nếu không tôi sẽ phá cửa xông vào.”","“Được”","Sau khi Thiệu Kính Đình rời đi, lúc này Bạch Thư Hân mới thở phào nhẹ nhõm và tập trung đối phó với Ôn Mạc Ngôn.","“Anh cũng nghe rồi đó, nếu như sau mười phút nữa mà tôi không ra thì người ta sẽ xông vào. Nếu như anh không sợ mất mặt thì tôi cũng không có gì để mất, đến lúc đó anh lén xông vào không gian riêng tư của tôi, tôi có thể kiện anh, đừng để đến cuối cùng thì rất khó coi”","“Bạch Thư Hân, một năm không gặp mà cô vẫn không hề thay đổi, vẫn nhanh mồm nhanh miệng”","&nbsp;"]