[" ","Chương 1986","Anh ta cong môi cười: “Yên tâm, tôi sẽ làm thế?","“Đúng rồi, anh là anh trai của Kỷ Nguyệt Trâm, anh có biết quẻ của Kỷ Nguyệt Trâm có lúc nào tính sai không?”","“Em gái tôi chưa bao giờ sẩy tay, tôi tin vào con bé tính mệnh cho tôi, nhưng tôi lại tin hơn vào việc mạng của tôi năm trong tay tôi!” Kỷ Thiên Minh cười như không cười mà đáp, lời này… ý nghĩa sâu xa!","Cố Gia Huy nghe thấy điều này, đôi mắt tối sầm lại. Đôi môi mỏng mím chặt thành một đường lạnh.","“Anh thích Kỷ Nguyệt Trâm, tình cảm nam nữ, có đúng không?”","“Ừm”","Kỷ Thiên Minh cũng không giấu giếm gì cả, phóng khoáng gật đầu thừa nhận. Anh ta sờ vào mũi mình và hỏi: “Sao vậy, rố ràng như vậy à?”","“Thật lòng mà nói thì cũng không khó nhìn ra”","“Chúng tôi là anh chị em cùng mẹ khác cha. Bố mẹ tôi đã sinh ra tôi từ lâu, nhưng nội bộ hắc đạo lại đấu đá nhau. Gia đình sư phụ của tôi gặp nguy hiểm, mẹ tôi mang theo Hứa Minh Tâm rời đi, nhằm để tránh nhà họ Phó đuổi theo, nên hoán đổi lại.”","“Bà ấy nhìn trúng nhà họ Hứa, gia cảnh nhà họ Hứa không tồi, cũng không phải là thượng lưu, rất khó bị chú ý, cũng có thể cho Hứa Minh Tâm cuộc sống đầy đủ. Nhưng đưa một đứa trẻ vào cũng không phải dễ dàng, nên mẹ tôi đã mạo hiểm cùng người ta phát sinh quan hệ, không ngờ là lại có thai, nên mới có Kỷ Nguyệt Trâm bây giờ: “Bố tôi thông suốt, không cảm thấy gì, nhưng mẹ tôi thì cảm thấy có lỗi, cho đến bây giờ vẫn không chịu quay về, cũng không thích cô ấy”","“Không sao, tính sở hữu của tôi rất lớn, tôi nguyện mọi người trên thế giới đều không thích cô ấy, tôi tới cho cô ấy cả thế giới, chẳng phải rất tốt sao?”","Khi Kỷ Thiên Minh nói tới đây, khóe miệng anh ta nhếch lên, gợi lên một đường vòng cung nhẹ: “Cô ấy tính toán qua, răng cuộc sống của tôi bị mắc kẹt trong số đào hoa của mình, vì số đào hoa mà chịu khổ, cuối cùng không thể ở bên một người tới già. Còn cô ấy là thiên sát cô tinh, cô đơn suốt đời. Chúng tôi vừa đẹp là trời tạo một đôi, một tờ giấy chứng nhận kết hôn căn bản là không thể quyết định được việc chúng tôi có thể ở bên nhau hay không”","“Hai người quả thực là xứng đôi, cũng tốt”","“Cảm ơn đã khen ngợi, anh và Hứa Minh Tâm cũng không tồi, cái gì mà người mà số mệnh đã định, nếu Kỷ Nguyệt Trâm có người như vậy, tôi sẽ nhằm lúc cô ấy không thích mà gi3t chết người đó!”","“Anh đúng là tàn nhẫn, nhưng mà … Tôi không làm được, Diên đối với Minh Tâm mà nói, là người bạn rất quan trọng. Cô ấy vì bạn bè, có thể từ bỏ bản thân mình, tôi không thể làm như vậy”","Cố Gia Huy nhẹ nhàng nói với tâm trạng nặng nề.","“Tôi chưa có nói gì cả nhé”","Kỷ Thiên Minh cười ranh mãnh.","Anh ta vừa rồi nói rõ ràng là đang có ý ám chỉ, nhưng bây giờ lại giả vờ mình không nói gì cả Cố Gia Huy không nói nữa, quay lại định đi.","Kỷ Nguyệt Trâm thay quần áo sạch sẽ xong, vừa tăm xong thì đi ngay ra cửa, thấy Cố Gia Huy đi ra, ngay lập tức căng thẳng hỏi: “Anh trai tôi thế nào? Không sao chứ?”","“Chưa chết được”","Hứa Minh Tâm không vui nhìn qua, Cố Gia Huy liền suy nghĩ kỹ lại lời nói: “Có thể nói có thể cười, chắc chẳn có thể sống tốt, chỉ là bệnh nhân cần nghỉ ngơi, cô cũng đừng làm phiền anh ta, cô cũng bị kinh hãi rồi, dọn phòng nghỉ ngơi đi”"]