[" ","Chương 1647","Halley lập tức nghiêm túc hắn ra, một tay chấp sau lưng, tay còn lại giơ ra chủ động chào hỏi cô.","“Chào cô, tôi là Halley, rất vui khi được quen biết","CÔ.”","“Xin chào thân vương Halley.","Hứa Minh Tâm run rẩy giơ tay qua","Trước mắt, Charles đã lên ngôi, Halley được phong làm thân vương, có lãnh địa của riêng mình. Nhưng vì bây giờ chính quyền hoàng thất có vấn đề nên Halley không rời khỏi London, cũng chứng minh là nhóm Josh vẫn còn đường sống để vùng dậy.","Nếu Halley đi rồi, thì mới là khó nói trước.","Khi Halley cúi đầu hôn bàn tay Hứa Minh Tâm coi như chào hỏi, anh ta cảm nhận được sự hồi hộp của cô. Halley mim cười thân thiện: “Đừng sợ, cô là bạn của Diên thì cũng là bạn của tôi. Ở London này, nếu như cô gặp chuyện gì khó xử thì cứ nói cho tôi biết, chắc chắn tôi sẽ giúp đỡ cô.”","Hứa Minh Tâm gật đầu liên tục, cô cảm thấy cuộc sống thật là kì diệu.","Kể từ lúc quen biết Cố Gia Huy, hình như cô đã bước vào thế giới kia, làm cho cô có cảm giác tép riu đã bước vào thế giới của những người tại to mặt lớn, quyền cao chức trong.","Bên cạnh đều là những người có danh tiếng lừng lẫy khắp nơi, chỉ cần nhắc đến tên của họ thôi là cũng đã đủ để người khác chết khiếp, mà cô lại nhận được cái vinh hạnh ấy khi có thể được bắt tay chào hỏi với bọn họ.","“Vậy cô có thể nào đi chỗ khác chơi để cho tôi và Diên có một không gian riêng tư được chứ?”","Tuy Halley vừa cười vừa nói nhưng ý đe dọa trong lời nói thì lợi rất rõ ràng.","“À…”","Hứa Minh Tâm lập tức gật đầu đánh rụp, tranh thủ thời gian chuồn đi chỗ khác.","Nếu như bị hoàng từ ghi thù thì không phải là mình bị tuyệt đường sống rồi hay sao?","Diên nhìn cô đang liên tục bước đi rời khỏi đầy, ngay tức thì không kìm được mà nhăn mày lại.","“Anh dọa đến cô ấy rồi kìa “Em có vẻ rất quan tâm cô ta nhiều","Halley biết tính tình của Diện, lúc nào cũng luôn lạnh lùng, cho dù là đối với Josh thì vẫn như thế Nhưng bây giờ lại vì đứa con gái này mà gương mặt lạnh ấy lại phải nhíu mày, “Halley, nếu như anh rất muốn biết lí do vì sao tôi không thể đi cùng anh, không bằng anh cứ đi về hỏi hỏi vương hậu Diana đi. Chỉ sợ hai anh em chúng tôi không thể có được vinh hạnh nhận được ân sủng của hoàng thất rồi.”","“Lời này của em là có ý gì?” Halley nhíu mạnh đối mày, trong lòng dâng lên một thứ dự cảm mơ hồ.","Diên không nói thêm gì, chỉ để Chú Strzyga đưa mình rời đi.","Đến lúc đã đi xa nơi đó, Chủ Strzyga mới mờ miệng hỏi: “Bây giờ chuẩn bị nói cho hoàng từ và công chúa biết hay sao?”","“Cũng đã đến lúc rồi, huống chi bọn họ vẫn luôn là người bên phía chúng ta, biết được sự thật sớm một chút cũng tốt, tránh cho sau này lại vì yêu mà sinh hận thì sẽ ảnh hưởng không tốt đến chúng ta.","“Nhưng mà tôi sợ bọn họ sẽ không chịu nổi củ sóc này. Hoàng tử Halley biết cậu là nam chưa? Công chúa Cecilia mà biết cầu hai thích đàn ông… Chuyện này đúng thật là lực tác động cực kì lớn.”","Diễn chỉ có thể lắc đấu trong sự bất đắc đi, cậu ấy cũng không muốn phá hủy đóa hoa của hoàng thất phải héo úa.","Hứa Minh Tâm đã nhận ra bản thân mình bị lạc đường mất rồi.","Tòa thành này quá lớn, phòng nào cũng toàn là kiến trúc cổ đại, vì vậy cho nên giống nhau như đúc. Rõ ràng là cô đã quay trở lại con đường cũ, nhưng lại không tìm ra nơi ở của ở chỗ nào."]