[" ","Chương 2011","Nửa tiếng cũng chưa hẳn sẽ có, người ta một tấc không rời nhìn anh thì anh biết làm sao? Có bằng lái xe cũng không được, thật muốn khóc!","Trên suốt cả đoạn đường đi, Hứa Minh Tâm cứ luôn miệng cản nhãn. Hai người họ.","không biết đã nghĩ ra bao nhiêu cách rồi, thế nhưng những người phía sau chẳng ai chịu hiểu cả, họ cứ nhìn cô một cách cứng nhắc.","Cũng không biết rốt cuộc ông cụ tìm ở đâu ra mấy người tận tâm chu đáo như thế này, họ luôn luôn nhắc nhở hai người phải biết kiềm chế, phải luôn chú ý và nghĩ cho đứa bé.","“Tôi rất muốn chăm sóc gia đình anh”","Cố Gia Huy rất không vui nói.","“Ông cụ đã cử người chăm sóc gia đình tồi, chỉ cần tôi chăm chỉ làm việc thì tôi có thể lấy vợ rồi. Vậy nên, vì vợ của tôi, cậu chủ chỉ có thể để vợ của anh chịu thiệt thòi một chút”","Họ không chấp nhận nổi câu nói này.","Cuối cùng thì Hứa Minh Tâm cũng không còn muốn tranh luận về chuyện này nữa.","Cùng lắm là đợi qua mấy tháng nữa sẽ bị vài người hỏi tội Hơn nữa, người có lỗi không phải cô, tất cả đều do Cố Gia Huy!","Hai người họ cùng nhau đi đến trung tâm thương mại, Hứa Minh Tâm nhìn thấy mấy thứ đồ dùng của trẻ con.","Rõ ràng là cô không có thai nhưng vài ngày nay, vì nghe người ta nhắc đến quá nhiều nên cô cứ tưởng rằng mình đang có thai vậy.","Cô vô thức sờ vào cái bụng bé bé phẳng lì của mình rồi không kìm lòng nổi mà bước vào bên trong cửa hàng.","Cô nhân viên cửa hàng ân cần bước đến và hỏi Hứa Minh Tâm rằng đứa bé bao nhiêu tuổi rồi, là con trai hay con gái.","“Vân chưa sinh đâu, đứa bé vẫn còn trong bụng”","Hứa Minh Tâm ngượng ngùng cười “À chị sắp làm mẹ ạ. Chị có áo khoác ngoài loại chống tia bức xạ chưa ạ?”","Hứa Minh Tâm gật đầu, nói rằng muốn tự mình xem đồ.","Thật ra thì những đồ mà phụ nữ đang mang thai cần thì gia đình đều đã chuẩn bị đầy đủ hết rồi.","Ông cụ thậm chí còn chuẩn bị hẳn hai phòng cho đứa bé, một cái màu hồng, một cái màu xanh.","Hứa Minh Tâm nhìn thấy những bộ đồ bé bé xinh xinh mà cứ cảm thấy trong bụng mình thật sự là đang có một sự sống nhỏ vậy.","Cô còn nhìn thấy đôi giày có mũi hình con hổ, chú hổ nhỏ bụ bẩm, còn rủ xuống một quả bóng lông nhỏ, trông rát đáng yêu.","“Cố Gia Huy, anh thấy đôi giày này có đẹp không?”","“Đẹp”","“Mọi người đều nói “cha tài con giỏi”, anh tài giỏi như vậy, nhất định con của chúng ta sẽ không tệ đâu. Nếu là con trai, liệu nó có giống chú hổ con này không nhỉ? Còn nếu là con gái… thì dịu dàng một chút, chú thỏ con này rất hợp với nó đấy!”","“Hoặc là, lát nữa đi đến cửa hàng vàng bạc nhé anh, mình xem thử xem có khóa Trường Mệnh hay vòng bạc gì đó không, nó có thể đem lại sự bình an cho đứa bé”"]