[" ","Chương 1855","“Anh cho rằng Lance tôi là một đứa trẻ ba tuổi sao? Một con nhóc thì có thể có quyền lực gì, anh đã đồng ý với tôi chuyện đó, giờ lại muốn trở tay sao?”","Lance nhảy dựng lên.","Anh ta tính kế lâu như vậy, tuyệt đối sẽ không để xảy ra sơ sót gì.","Cố Gia Huy nghe thấy vậy, khóe miệng gợi lên một nụ cười u ám, giống như một con hồ ly ranh mãnh.","Bố của Cố Gố chưa chết, số cổ phiếu dĩ nhiên thuộc về quyền sở hữu của anh hai, tôi làm gì có được nó?”","“Anh…Anh nói cái gì? Cố Trường Quân không chết? Tôi nhớ rõ lúc đó Cảnh Nguyệt Tây đã ra tay gi3t chết anh ta!”","Trong nháy mắt Lance trở lên rối loạn, ánh mắt mở lớn, khó tin nhìn Cố Gia Huy.","Cố Gia Huy nghe vậy, đôi mắt phượng trở lên thâm thúy, trong mắt gần như chỉ còn lại sự lạnh lếo.","Cảnh Nguyệt Tây luôn miệng nói phải tiêu diệt hacker K, nhưng thực tế lại nhảm về phía Cố Trường Quân.","Nếu không phải tại hai anh em bọn họ, dáng vẻ của Cố Gia Huy đã không đến mức mà không ra ma, người không ra người, không có danh phận, không có tên, thậm chí còn không dám lộ mặt ra gặp người khác.","Cố Trường Quân đi đến ngày hôm nay đều do hai anh em bọn họ ban tặng.","Hiện tại, còn muốn anh trợ giúp, điều này căn bản không có khả năng!","Có lần, Ôn Thanh Vân hỏi anh vấn đề này, giữ Hứa Minh Tâm với gia đình mình, anh lựa chọn ai.","Mà lúc này đây, câu trả lời của anh chính là nhất định sẽ không bỏ qua cho hai người này, anh sẽ dốc sức khiến họ trả giá.","Sẽ luôn có biện pháp vẹn cả đôi đường, như vậy tại sao anh không dùng chứ.","Tuy răng… Cái giá phải trả rất đắt, nhưng…","Anh không quan tâm được nhiều như vậy.","“Anh hai giúp nhà họ Ôn vượt qua khó khăn, cũng thu hút sự chú ý của anh. Anh hy vọng anh hai có thể giúp anh đạt được thành tựu lớn, nhưng anh hai từ chối, chính vì thế mà anh mới muốn giết anh ấy để diệt khẩu. Chỉ tiếc rằng anh ấy còn sống, anh ấy nắm giữ 8% cổ phiếu của tập đoàn nhà họ Cố, còn có các cổ đông ở trong công ty nữa, tôi căn bản không có khả năng tiếp quản tập đoàn Cố Linh”","“Anh…Anh dám trêu đùa tôi?”","Lance phẫn nộ trừng lớn mắt, đôi mắt như muốn phát hỏa Anh ta đứng bật dậy, tức giận chỉ vào mặt Cố Gia Huy.","“Anh nợ hai anh em chúng tôi, sao có thể nói tôi cố tình chấm dứt hợp đồng? Anh muốn tôi giúp anh, có thể để cho anh tùy ý điều khiển TẬP ĐOÀN .J&amp;C, nhưng con về chuyện của tập đoàn Cố Linh, anh tốt nhất đừng nghĩ đến nữa!”","Cố Gia Huy lãnh lùng nói, nợ nần giữa anh cùng Lance nhiều không kể hết.","Tất cả những gì anh em họ đã trải qua trong sáu năm trước, nhất định anh sẽ trả lại hết.","“Cố Gia Huy, anh nghĩ anh có thể ngăn cản tôi sao? Anh chờ đấy, chờ lúc tôi nắm được Trấn Ketering trong tay, nhất định sẽ bắt anh phải trả giá cho những gì anh đã làm vào hôm nay!”","“Tôi chờ, nếu anh không còn chuyện gì nữa, tôi xin phép đi trước, nếu muốn điều động nhân sự của công ty TẬP ĐOÀN .J&amp;C thì cứ việc.”"]