[" ","Chương 2094","Bạch Thư Hân nghe vậy nhịn không được mà trợn trăng mắt với cô một cái.","“Tán thưởng là tán thưởng, với tình cảm là hai chuyện khác nhau. Con thỏ còn không ăn cỏ gần tổ, chị không làm được việc này đâu!”","“Vậy thì chị muốn tìm như thế nào? Tài nguyên khách hàng của em rất nhiều, điều kiện cũng không tệ, nhưng em chỉ sợ chị không vừa ý. Chị có tiêu chuẩn gì cho bạn trai không?”","“Có duyên đi” Bạch Thư Hân buột miệng nói.","“.” Thiệu Minh Lâm: “Em có thể đánh chết hai người được không?”","“Đầu bẹp cũng không được đâu nhé!”","Bạch Thư Hân trêu đùa nói.","Thiệu Minh Lâm hung tợn mà trừng mắt một cái: ‘Mặc kệ các người đấy, các người đợi đấy mà cô độc đến già đi. Nước ta có mười mấy tỉ người, các người muốn đi giữa biển người mà tìm người hợp ý, em sẽ cười ha ha rồi”","“Hoặc là đổi một loại tình huống khác đi, trong tim các người biết là muốn cái gì rồi, nhưng lại qua quýt lừa người nên mới bảo là hợp ý”","“Hợp ly, nói không chừng trong lòng sớm đã có người hợp ý rồi!”","Bạch Thư Hân nghe thấy vậy, nụ cười trên mặt hơi cứng lại, đứng hình trong chớp mắt.","Gãi đúng chỗ ngứa rồi…","Đầu miêng thì nói, muốn tìm người hợp ý, trên thực tế trong lòng đã có lựa chọn rồi, nhưng… vướng ngại trùng trùng, có duyên không có phận mà thôi.","Hợp ý… chẳng qua chỉ là lừa người khác, lừa bản thân mình mà thôi.","Thiệu Minh Lâm vô ý nói đến, lại vén lên tình cảnh nguy nan trong lòng Bạch Thư Hân.","“Thư Hân, sao chị cứ ngơ người ra thế, mau nhìn bên kia đi, có một người rất đẹp trai!”","Bạch Thư Hân lấy lại tinh thần, thuận tiện mà nhìn qua, chỉ nhìn thấy chỗ rẽ có một bóng lưng rất nhanh đã không thấy nữa.","“Ai ta?”","“Viền mắt màu vàng, nhã nhặn lịch sự, vừa soái khí ngời ngời lại vừa có vẻ cấm dục, nghĩ mà muốn bổ nhào vào!”","“Mê trai.” Tải ápp Һσlа để đọc full và miễn phí nhé.","Bạch Thư Hân cười nói, vẫn không hề để ý. Cô căn bản không biết được, người ấy… đến rồi.","Họ mệt mỏi sau cả một ngày trời đi mua sắm và về nhà ngay sau khi ăn xong.","Khi màn đêm tối dần, ánh đèn đường kéo dài bóng hình của cô.","Cô bước xuống lầu về căn hộ, nhưng đột nhiên cảm thấy có gì đó không ổn.","Cô theo bản năng liền ngẩng đầu lên nhìn.","Vào buổi tối, đèn trong từng hộ gia đình đều sáng còn ban công phòng cô thì lại u tối.","Nhưng không có gì là khác thường.","Nhưng vừa rồi tại sao cô lại cảm thấy như có người đang nhìn dõi theo cô, ánh mắt như thiêu đốt?","Chẳng lẽ… là ảo giác sao?"]