[" ","Chương 1914","Cố Gia Huy nhận được điện thoại của Cố Gia Bảo, vậy mà ông bay từ Đà Nẵng qua đây, buổi tối muốn ở lại, đến lúc đó cả nhà ăn một bữa cơm.","Hứa Minh Tâm thấy ông cụ thì rất vui vẻ, tự mình xuống bếp, chuẩn bị bữa tối phong phú.","Chạng vạng lúc sáu giờ, ngoài sân truyên đến tiếng ô tô.","Là Cố Trường Quân tới Cùng anh ấy đi vào còn có Josh Hiếm khi .Josh có chút căng thẳng, do dự không dám xuống xe.","Đây chính là gặp bố mẹ trong truyền thuyết đó, không biết ông cụ có chấp nhận mình không.","Cố Trường Quân mở cửa xe bên này của anh ta ra, dịu dàng đưa tay qua, nói: “Làm sao thế?","Đã lớn như vậy rồi”","“Đây là bữa ăn của gia đình anh, người ngoài như em xuất hiện ở chỗ này cũng không thích hợp… Nếu không, em tự mình về nha..”","Anh ta còn chưa nói xong, đã bị Cố Trường Quân đánh gấy.","“Em là người của anh, chính là người nhà họ Cố, không qua cửa cũng đã đồng ý, Josh, hay là nói em đang giở trò lưu manh với anh?”","“Giở trò lưu manh?” Anh ta sửng sốt.","“Ở bên kia của chúng ta có một câu, gì mà nói chuyện yêu đương mà không kết hôn, đều là giở trò lưu manh. Sao, em ngủ anh, không muốn chịu trách nhiệm?”","osh nghe xong, đầu đầy vạch đen.","Cái gì cũng có này và đó chứit “Nếu em dám giở trò lưu manh với anh, có tin bây giờ anh đè em xuống! Dạy dỗ em thế nào làm người?”","“Ở trước cửa nhà em trai anh, anh dám làm càn như vậy?”","“Có cái gì không dám? Anh là đàn ông, anh có nhu cầu bình thường”","Đầu Josh đầy vạch đen.","Từ khi hai người công khai, không còn che che dấu dấu nữa, Cố Trường Quân trước sau như hai người.","Người trước, mặt không biểu tình, bộ dáng ăn cỏ cấm dục.","Người sau, một giây đã đè anh ta xuống, làm cho anh ta kêu bố.","Chết tiệt!","Không thể nhịn Josh nhăn nhó, cuối cùng thở dài một hơi, nói: “Em lo lắng bố anh không chấp nhận em”","Đây mới là nguyên nhân khiến anh ta dừng lại không đi vào.","Cố Trường Quân nghe vậy, nắm chặt tay của anh ta, nói ra từng lời.","“Trời có sập xuống, có anh chống cho em, em và anh cùng trải qua, cũng không phải cùng với hẳn. Con dâu có xấu cũng nên gặp.","cha mẹ chồng, chò dù nói thế nào em vẫn phải làm quen với bố anh một chút. Coi như: là… vì anh, được không?”","Nghe được câu nói cuối cùng, Josh rốt cục buông ra.","Vì anh ấy, mình còn có chuyện gì là không thể làm được đây?","‘Yêu anh ấy, sớm đã hơn cả yêu mạng sống, không cách nào dứt bỏ."]