[" ","Chương 1623","Hứa Minh Tâm dở khóc dở cười, đang chuẩn bị tìm vị trí để chụp ảnh một mình thì bỗng nhiên bị Giang Hà Lan vỗ một cái lên bà vai, chi chi về phía trước, nói: “Cậu nhìn xem ai tới kìa.”","Hứa Minh Tâm nghi ngờ nhìn sang, bỗng nhiên thấy được bóng hình quen thuộc.","Cố Gia Huy…","Anh mặc một bộ âu phục được là phẳng, dáng người cao gầy, sải bước dưới ánh nắng.","Cô đang đứng dưới cây ngô đồng nước Pháp để chụp hình tốt nghiệp, cây ngô đồng to lớn, bây giờ là đầu mùa hè, cành là tốt tươi, tạo thành một bóng râm lớn.","Gió nhẹ thổi qua, tay áo tung bay “Anh… Không phải hôm nay anh bận việc không thể tới sao?”","Anh đi đến, cất giọng ôn tổn: “Lễ tốt nghiệp của vị hôn thể của anh, sao anh lại không đến chứ?”","Cuối cùng thì anh cũng đợi được cô nhóc này lớn lên.","“Đúng là vừa khéo, mỗi người sẽ có một đôi. Anh Gia Huy có đồng ý chụp hình cùng chúng tôi không?” Lâm Linh Viện cười nói, “Được thôi.”","Cố Gia Huy không chút nghĩ ngợi nói.","Hai người bị đẩy ra vị trí đầu tiên, Cố Gia Huy ôm lấy eo cô, cũng không né tránh.","Cô lại cảm thấy hơi xấu hổ, lần đầu tiên cô ở trước mặt bạn học thân mật với Cố Gia Huy như vậy.","Sau khi chụp xong, mọi người lại rối rít ồn ào lên.","“Hôn một cái đi. Hai người ở trong trường này dù sao cũng là truyền thuyết, cho mọi người thỏa mãn lòng hiếu kỳ đi.”","“Đúng vậy đúng vậy, nam thần và nữ thần hôn nhau di “Làm thế nào dày? Thiệt tình khó chối từ","Cố Gia Huy cười nói.","“Không được đâu, nhiều người thế này, xấu hổ “Mau đi thôi, đến chỗ tiếp theo chụp hình.”","Cô vội vội vàng vàng nói.","Cô muốn đi, nhưng mới vừa bước được một bước, không ngờ lại bị Cố Gia Huy kéo trở lại.","Sau đó, đôi môi mỏng nhẹ lướt qua trán cô, một cái hôn nhẹ nhàng rơi xuống.","Gió nhẹ, ánh mặt trời, vạn vật xung quanh… tựa như lập tức yên tĩnh lại.","Hô hấp của cô dồn dập, đến hơi thở cũng mang theo hương vị mát lạnh của hương bạc hà trên người đàn ông này.","Sau đó, anh mới buông lòng người cô, nói: “Minh Tâm xấu hổ, như vậy cũng coi là thỏa mãn mọi người rồi chứ.”","“Anh Gia Huy đúng là người đàn ông tốt, sau này nhất định sẽ là một người chồng tốt” Mọi người không nhịn được cảm thán, làm Muốn biết rõ thì phải nhìn vào những tiểu tiết nhà nhất.","Nếu như một người đàn ông không yêu thương bạn, sẽ không bao giờ quan tâm đến cảm xúc của bạn.","Sau khi đã chụp xong bộ ảnh tốt nghiệp, đã là một giờ chiếu, mặc dù mọi người ai cũng đã đói bụng, nhưng không một ai than phiền.","Sau đó cùng nhau ăn cơm, mọi người còn rất ngại với Cố Gia Huy, bởi vì sợ rằng chọn nơi này không phù hợp với Cố Gia Huy.","Cuối cùng Hứa Minh Tâm đã đề nghị đi ăn cơm, Cố Gia Huy sẽ mời.","Anh cười gật đầu, không nói thêm gì, chỉ vuốt nhẹ lên đầu cô."]