[" ","Chương 2000","“Cứ nói là cơ thể tôi hơi khó chịu, không qua đó được”","“Nhưng bà chủ…”","“Cô là người của tôi, lời tôi nói chính là mệnh lệnh, không cần biết trước kia là ai đã dạy cô, trước khi đến đây có ai đã chỉ cô phải làm thế nào, nhưng ở chỗ này, chỉ có tuyệt đối phục tùng và thi hành” Diên lạnh giọng nói.","Laura mím môi, không nói thêm gì nữa, nhìn cậu thật sâu rồi quay người rời đi “Tắt đèn”","Cô ta vừa đi đến cửa, nghe thấy giọng nói lạnh như băng của cậu ấy.","Khi màn đêm buông xuống, Diên có một thói quen, đó là tự thu mình vào bóng tối.","U ám, đáng sợ, giống như quái thú đang ngủ say.","Căn phòng lại một lần nữa chìm vào bóng tối.","Những ngày lễ thế này thì năm nào cũng có, mấy trò tình cảm gia đình hư tình giả ý sớm đã chẳng ai thèm diễn nữa rồi, cậu cảm thấy ghen tị với việc Josh có thể tự do ra đi.","Còn cậu, sẽ bị mặc kẹt mãi mãi ở chỗ này.","Biệt thự bên này, mọi người đều đã uống nhiều đến nỗi đi còn không vững nữa rồi. Kỷ Nguyệt Trâm dìu Kỷ Thiên Minh quay về. Còn Josh và Cố Trường Quân thì ở lại đây.","Hứa Minh Tâm sớm đã buồn ngủ đến nỗi không chịu được, lên lầu nghỉ ngơi, cô đương nhiên cũng không có lý do để cho Phó Minh Tước rời đi một mình, nên cũng dọn dẹp lại phòng cho khách.","Cố Gia Huy cũng đã uống khá nhiều, bước đi bắt đầu loạng choạng.","Cô khó khăn lắm mới dìu được anh về phòng ngủ, nghỉ ngơi một lúc, vừa định đặt anh nãm xuống giường thì không ngờ, Cố Gia Huy đột nhiên ngã xuống, ôm chặt lấy eo cô, thế là… cả hai cũng ngã xuống giường.","Bàn tay nhỏ bé của cô đặt trên ngực anh.","“Rốt cuộc là anh say rồi hay là vẫn tỉnh thế?”","Hứa Minh Tâm không vui nói.","“Vân tỉnh, nhưng lại cảm thấy có vài phần say. Rõ ràng là đã có em hai năm rồi, mà không hiểu sao vẫn cảm thấy không chân thực. Có lúc, anh sợ bản thân mình tỉnh dậy rồi, em giống như hoa trong gương trăng dưới nước, anh sợ em đối với anh đều là giả”","“Anh lại ăn nói lung tung rồi “Minh Tâm, anh yêu em, cực kỳ cực kỳ yêu em..?","Tự nhiên được thổ lộ, trái tìm cô khế run lên, còn chưa kịp phản ứng anh đã đặt lên môi cô một nụ hôn.","Rõ ràng trong người không có tí rượu nào, mà cô lại cảm thấy hơi say.","Hương rượu vẫn còn vương vấn giữa môi lưỡi, từ từ chuyển qua, cô cũng coi như là được nếm thử vị rượu hôm nay rồi.","Cả người anh nhuốm màu dục vọng, nhưng vẫn rất dịu dàng, không nóng vội, ngược lại còn đem cô ôm chặt vào lòng, tham lam hít lấy hương thơm trên cơ thể cô.","Cơ thể cô vừa nhỏ vừa mềm, ôm ở trong lòng cảm giác cực kỳ hạnh phúc.","Như thể chỗ trống trong lồ ng ngực cũng đã được lấp đầy.","“Hứa Minh Tâm, anh vẫn chưa tặng quà Giáng Sinh cho em”","Giọng nói ngột ngạt của anh phát ra từ hốc vai cô.","Hứa Minh Tâm giờ mới nhớ ra còn có quà Giáng Sinh."]