[" ","Chương 1800","Hiện tại đột nhiên gọi ông là bố, Hứa Minh Tâm cũng không biết là cái cảm giác gì.","“Từ nay về sau đều là người một nhà, không nên cảm thấy là con dâu, thì sẽ không thân với chúng ta. Con chẳng khác nào con gái ruột của bố, nếu có xảy ra chuyện bố chỉ biết đứng ở bên con, giúp con cùng nhau đối phó thẵng nhóc này”","“Vâng”","Hứa Minh Tâm gật đầu thật mạnh, đáy lòng cảm động rối rắm.","“Bố tới chỗ này, là để thăm Minh Tâm à?”","“Bố đến đây ở một thời gian”","“Tại sao lại muốn đến ở chỗ này?”","“Minh Tâm tuổi còn nhỏ, nhưng con tuổi cũng không nhỏ, chính mình đã bao lớn rồi, đáy lòng con không biết sao? Còn hỏi bố vì sao tới chỗ này ở, con có phải hay không muốn nhà họ Cố chúng ta tuyệt hậu? Cố Tử Vị đã như thế kia, Cố Cố lại ở chỗ mẹ nó. Bố cũng đã bảy mươi tuổi đầu rồi, còn chưa có được đứa cháu nào đến đầu gối Đối với niềm vui của gia đình này, con là con cái trong nhà chẳng lẽ không cảm thấy xấu hố sao?”","Hối sinh Có thể nói đến trắng trợn táo bạo như vậy.","Hứa Minh Tâm trợn mắt há hốc mồm, xấu hổ nhìn về phía Cố Gia Huy.","Anh cũng thật đau đầu, xoa xoa huyệt thái dương.","“Chuyện con cái tạm thời chưa nói tới, con sẽ nỗ lực hết sức.”","“Đánh rắm, con nếu như sớm nỗ lực, bố đâu đến nổi phải đợi đến bây giờ? Đại học kết hôn sinh con, rồi tiếp tục việc học chẳng phải cũng có thể sao? Được rồi, con không quan tâm bố, bố liền tới đây ở một thời gian, tên nhóc con còn không nỗ lực, bố còn có ở đây nhìn chằm chằm?”","Ông cụ xua xua tay, thái độ rất mạnh mẽ, phải ăn vạ ở đây không đi.","“Ông An, thêm một đôi chén đũa, tôi còn chưa ăn đâu.”","Ông cụ rất tự nhiên ngồi xuống.","Buổi tối, người hầu đưa sữa bò tới, hai người sợ tới mức cũng không dám uống.","Chuyện lúc trước rõ ràng trước mắt, ông cụ rất hay đi mấy con đường này.","Không uống sữa bò, thì tốt rồi?","Hứa Minh Tâm sau khi tắm rửa xong, Cố Gia Huy còn đang làm việc, ngồi ở trên sô pha xem máy tính.","“Còn bận lắm sao?”","“Không có, vừa mới xong rồi, có thể nghỉ ngơi”","Anh khép lại laptop, ngước mắt nhìn cô.","Cô nhóc này vẫn là bộ dáng cũ, từ trước đến nay vẫn luôn mặc ao ngủ có in hình vẽ, từ thỏ lưu manh đến heo nhỏ peppa.","Cô vừa gội đầu xong, tóc còn ướt dầm đề.","Cô tìm kiếm máy sấy khắp nơi.","“Để anh”","Anh đứng dậy muốn giúp cô sấy tóc.","€ô ngồi ở mép giường, mà anh đứng rất cao.","Động tác của anh thật nhẹ nhàng, bàn tay †o xuyên qua sợi tóc cô, sợ làm đau cô."]