[" ","Chương 2079","Không nói lời nào, chỉ muốn ôm cô thật tốt.","Đây là lòng tốt, dù cô không nghĩ sâu xa như vậy, nhưng thân thể đã có phản ứng.","Anh không có nhìn lầm người, nhưng… Thật khiến cho người ta đau lòng.","“Khiến anh lo lắng rồi.","Cô ôn nhu nói: “Đây là lần đầu tiên em biết, hóa ra anh lại nói nhiều như thế, nói liên miên lải nhải suốt bên giường của em, nói từ ban ngày đến ban đêm”","“Anh sợ sau khi anh yên lặng xong sẽ táo bạo như sấm, đành phải… Liên tục nói chuyện với em, không ngờ em lại nghe thấy được”","“Này, Cố Gia Huy, tại sao lòng chiếm hữu của anh lại mạnh như vậy, không thể rời khỏi giường của em sao?”","“Trước kia lòng chiếm hữu của anh không mạnh, sau khi gặp được em xong, lòng chiếm hữu của anh đã vượt quá tiêu chuẩi Anh nói từng chữ một, rất là trìu mến.","Hứa Minh Tâm nghe xong, vết thương trên người không hề đau chút nào, ngược lại trong lòng còn rất là ngọt ngào.","“Em đã nằm suốt một ngày chưa an gì rồi, bụng, anh đi chuẩn bị chút gì cho em ăn”","“Dạ”","Cô quả thực đói bụng.","Ngay sau đó Cố Gia Huy đã chuẩn bị bàn ăn di động, eo cô bị thương không thể cử động, chỉ có thể năm.","Cố Gia Huy đút cho cô ăn từng miếng một, trước khi đút cho cô, anh luôn luôn đưa lên miệng thử trước, cảm thấy nhiệt độ thích hợp rồi mới đút cho cô/ Ngay lúc này, bên ngoài cửa truyền đến tiếng khóc rống.","“Tôi không đi, đánh chết tôi cũng không đi, tôi không đi, tôi không sai…”","“Bên ngoài… Là giọng nói của ai?”","“Trần Minh Ngọc, anh bắt cô ta đến đây để dập đầu xin lỗi em. Cô ta phát hiện ra điều gì đó không ổn và đã bí mật bỏ trốn, bây giờ mới bắt trở về, sáng sớm mai sẽ gả đi Lai Châu, làm vợ Cố Lâm”","chắc là rất đói “Cái gì? Chuyện này có quan hệ với cô ta sao?”","“Đèn treo là do cô ta ra tay.”","“Vậy cô Minh Ngọc…”","Cô Minh Ngọc không biết, cô ta không thích chị dâu của mình, muốn cùng nhau diệt trừ. Trần Hùng không thể hạ quyết tâm làm kẻ ác, cho nên anh sẽ làm kẻ tiếp tay cho kẻ ác. Nếu như dựa theo tính tình của anh, anh sẽ không để cô ta nhìn thấy ánh mặt trời ngày mai, nhưng mà nếu để cô ta chết thì thật là chán quá, phải để cô ta sống, sống để chuộc tội.” Tải ápp Һσlа để đọc full và miễn phí nhé.","Anh âm u nói, khác hoàn toàn với vẻ ôn nhu vừa nãy khi đút cơm.","Cô thậm chí còn có thể cảm nhận được trận gió lạnh lệ khí phát ra từ anh, khiến cô không khỏi rụt đầu theo bản năng.","Cố Gia Huy hơi nhướng mày, vẻ mặt bình tĩnh: “Anh dọa em rồi sao?”","“Anh không cần phải che giấu trước mặt em, em có quyền được nhìn cảm xúc vui buồn tức giận của anh. Chuyện này…","Em không muốn xen vào, cô ta muốn làm tổn thương con em, cô ta phải trả giá. Anh và nhà họ Trần quyết định, em sẽ không cảm thấy anh đáng sợ, bởi vì em biết rằng anh sẽ không làm tổn thương người vô tội, cũng sẽ không vô duyên vô cớ ra tay”","“Em hiểu anh là được rồi, Trần Hùng, dẫn người vào đây”","Anh ra lệnh."]