[" ","Chương 1799","Bọn họ rốt cuộc cũng đã trở thành vợ chồng, chỉ là… Không có trói buộc bởi pháp luật.","Cố Gia Huy… Có phải hay không ngay từ lúc bắt đầu đã chuẩn bị thật tốt để vứt bỏ cô, một mình ngang ngạnh chuẩn bị.","Trong thế giới đau khổ của anh, trước nay đều không có bóng dáng của cô, cô không biết chính mình nên cảm động, hay là nên khổ sở.","Cô cười vui vẻ, đôi mắt đều sp híp lại thành một đường thẳng.","Nhưng trong lòng..","Có một vết thương, đang từng chút từng chút bị xé to ra, cuối cùng biến khe rãnh thành vực sâu, còn có người rải muối trên miệng vết thương, làm cô đau chết đi sống lại.","Anh chỉ nguyện cùng cô đồng cam, nhưng lại không biết cô cũng muốn cùng anh cộng khổi Cô vòng qua ôm lấy cánh tay Cố Thanh Huy, gắt gao ôm vào trong ngực, nói: “Chồng à, em yêu anh, rất yêu rất yêu anh”","“Anh cũng vậy”","“Ừm..”","Cô thấp giọng đáp, nhắm mắt lại làm bộ ngủ, trên thực tế là muốn che đi nước mắt nơi khóe mắt. Nếu anh biết em yêu anh, tại sao…","Phải để cho em đường lui, mà anh chỉ có một một đường chết, cứ đi về phía đớ?","Hai người về đến nhà, những người hầu trong nhà đều kích động muốn rối rắm, Cô Lan làm một bàn thức ăn lớn mà cô thích ăn Cô vốn còn muốn ăn lẩu, lúc này lại phải dẹp đi ý định.","Cô Lan nhìn cô đau lòng nói: “Cô Hứa ra cửa mới một ngày, cả người đều gầy đi.”","“Còn gọi cô Hứa? Nên đổi lại g; Ợ chủ!” Chú An nhịn không được cười nói: “Mợ chủ, đây là nước chanh vừa mới làm xong, mợ nếm thử xem”","Chú An mấy năm nay vẫn luôn kêu cô là cô Hứa, đột nhiên sửa miệng làm cơ có chút không thích ứng kịp, gò má ửng đỏ, có chút ngượng ngùng.","Vẫn là trở về mới tốt, nơi này mới là nhà cô.","Từ lúc bắt đầu, Cố Gia Huy đã cho cô một cái nhà.","Lúc cả nhà đang cùng nhau ăn uống vui vẻ, không nghĩ tới ông cụ tới Bởi vì Hứa Minh Tâm đột nhiên mất tích, làm cho ông lo lắng đến phát hoảng, mong.","mỏi nhiều năm như vậy, rốt cuộc cũng có thể thấy Cố Gia Huy thành gia lập nghiệ Nhưng mà vừa mới kết hôn, vợ liên biến mất, khiến cho ông sốt ruột.","“Ấm áp quá, con đã trở lắng gần chết”","“Bác trai, con không sao…”","“Còn gọi là bác trai hả? Sửa miệng không được sao?”","Ông cụ cười ha ha nói.","Hứa Minh Tâm lúc này mới ý thức được, mắt theo bản năng nhìn Cố Gia Huy.","Anh cười: “Nhìn anh làm cái gì?”","“Bố,”","Hứa Minh Tâm có chút cảm động.","Cô không biết bố ruột của chính mình là ai, Hứa Văn Mạnh càng không đối xử tốt với cô rồi à, làm bố lo Từ bố ở trong đầu cô vẫn luôn là mơ hồ."]