[" ","Chương 1982","Cô kinh ngạc mà mở to mắt nhìn, nhìn thấy khuôn mặt đẹp trai quen thuộc.","“Sao lại bất cẩn như vậy?”","Cô Gia Huy trầm giọng hỏi, đỡ cô đứng lên “Anh… anh xong việc Cô lúng túng mà đứng lên, không muốn để cho anh nhìn thấy bộ dạng hồn bay phách lạc của cô, sợ anh lo lắng.","Cô không biết, toàn bộ mọi chuyện đều ở trong lòng bàn tay anh.","“Ừm, đến xem em”","“Em không sao, nhanh khỏi thôi, hôm nay cũng hoàn thành huấn luyện rồi”","“Huấn luyện viên cũng báo với anh rồi, cảm giác đổ mồi hôi có dễ chịu không?”","“Có những lúc rất sảng khoái, lúc đổ mồ hôi đầm đìa, rất thoải m: “Vậy anh đưa em đi đến một nơi”","Cố Gia Huy kéo tay cô, muốn đưa cô đi đến chỗ đấu quyền anh.","“Trước đây anh và anh hai hay đến đây, rèn luyện thể lực, nâng cao sức mạnh, vì để lúc nguy hiểm có thể tự bảo vệ mình. Chỉ sau khi bảo vệ được chính mình, mới có tư cách để bảo vệ người khác.”","Hứa Minh Tâm nghe thấy vậy, trái tim liền run lên.","Bảo vệ bản thân, bảo vệ người khác.","“Hơn nữa, em có chuyện gì phiền lòng, cứ Bi à?”","“đến đây tay đấm chân đá một chút, cũng rất thoải mái, đến thử đi”","Anh đeo bao tay và bảo vệ răng cho cô, dạy cô tư thế vung quyền và phòng thủ.","Lúc bắt đầu nắm đấm của Hứa Minh Tâm mềm nhũn, Cố Gia Huy rất không vừa lòng.","“Vây giờ em muốn đánh ai nhất?” Anh hỏi.","Trong đầu Hứa Minh Tâm liền xuất hiện bóng dáng của bốn tên khốn nạn kia.","Lúc bước vào địa lao, cô đã nhìn thấy.","“Xem anh thành người đó, xuống tay mạnh chút!”","Vừa dứt lời, Hứa Minh Tâm đã hoàn toàn bùng nổ, khẽ kêu lên một tiếng, hung hăng vung nắm đấm qua.","Cô thực sự rất muốn giết bốn người đó, sao bọn chúng lại ác độc như vậy, lại làm ra chuyện mất trí như vậy.","Nhưng… giết rồi thì có tác dụng gì? Tải ápp Һоlа để đọc full và miễn phí nhé.","Có thể xóa đi vết thương đã gây cho Diên không?","Cô dùng toàn bộ sức lực, hung hăng mà đấm ra.","Cố Gia Huy đều đỡ được hết, kinh ngạc với sức lực của cô.","Toàn lực mà ứng phó với Hứa Minh Tâm, sức mạnh mạnh hơn trong tưởng tượng rất nhiều.","Cuối cùng, cô mệt mà thở phì phò, năm ở trên đà Cố Gia Huy dịu dàng mà bóp cổ tay giúp cô.","“Đỡ hơn chút nào không?”","Cô gật đầu, mồ hôi chảy vào trong mắt.","“Anh duõi thân giùm em, nếu không ngày mai em sẽ rất đau, đợi lát nữa đi ngâm nước nóng tẩm là tốt rồi”"]