[" ","Chương 1856","Cố Gia Huy thản nhiên nói một câu, có thể nói câu nói của anh khiến đối phương bực đến mức muốn lấy mạng anh.","Anh xoay người rời đi, sắc mặt Lance tức giận đến cắt không còn giọt máu.","Anh ta lập tức gọi cấp dưới lại, tức giận lên tiếng: “Đi điều tra cho tôi, Cố Trường Quân đang ở đâu, xem xem có phải những gì Cố Gia Huy nói là lừa gạt tôi không! Lúc trước rõ ràng khi anh ta đang ở trên du thuyền thì du thuyết đó trực tiếp phát nổ, sao có thể còn sống được! Chỉ điều tra việc Cố Trường Quân còn sống là giả, để tôi xem anh ta còn có thể nói được gì!”","Tên đàn em của anh †a nghe vậy, lập tức gật đầu đi làm.","Cố Gia Huy sẽ không vô cớ bịa đặt mọi chuyện, lúc trước Cố Trường Quân đã lên kế hoạch về hôn lễ, điều đó là hoàn toàn có thật.","Hai anh em bọn họ rất thông minh, Cố Trường Quân đã từng trải qua sinh tử một lần, nhất định lần này anh ta sẽ không để bản thân mình rơi vào chuyện như vậy một lân nào nữa.","Mục đích của Cảnh Nguyệt Tây rất đơn thuần, chính là muốn kết hôn với Cố Gia Huy.","Nhưng tính cách của Lance vô cùng đa nghỉ, ngay cả em gái mình anh ta cũng đề phòng, không tin tưởng.","Cho nên, Lance nhất định sẽ không lãng phí một cơ hội tốt như vậy.","Anh ta hiểu được, một cuộc hôn nhân căn bản không thể lay chuyển được quyết định của Cố Gia Huy.","Nếu Cảnh Nguyệt Tây ra sức chia rẽ tình cảm của hai người, không chừng còn khiến anh trả thù Cho nên anh ta đoạt lấy thành quả lao động của Cảnh Nguyệt Tây, giao dịch với Cố Gia Huy.","Cố Trường Quân từng nói Lance không thể đột phá được.","Bây giờ kết quả lại là công ty Cố Linh cùng công ty TẬP ĐOÀN .J&amp;C vốn dĩ là hai công ty riêng biệt, như vậy thì có khác gì mọi việc anh ta làm đều đổ sông đổ bể.","Lúc trước anh em anh dốc hết sức, xây dựng sự nghiệp từ đôi bàn tay trắng, hiện tại TẬP ĐOÀN .J&amp;C phát triển liền dốc toàn bố sức lực và tinh thần vào khai thác tiềm năng của tập đoàn Cố Linh.","Hiện tại, hoạt động mua bán trên khắp thế giới được mở rộng, tập đoàn Cố Linh cũng không còn như lúc trước.","Lance muốn mượn dao giết người, khiến cho bản thân cho dù có thiệt hại cũng không đáng kể, tuy nhiên Cố Gia Huy cũng không phải một tên ngốc, chuyện gì không chắc chắn anh sẽ không làm.","Gố Thiện Linh lại không hề xem xét lại, dự định để cho Ôn Thanh Vân dẫn theo Cố Cố ra mặt.","Tuy nhiên Cố Cố vẫn chỉ là một đứa nhỏ, không danh không phận, mà Ôn Thanh Hòa cùng với Cố Trường Quân không có cùng nhau kết hôn, nếu Lance nắm được điểm yếu này, Cố Gia Huy sẽ là người gặp bất lợi Hiện tại… Anh cần khôi phục lại thân phận hiện Linh, để anh tiếp quản gia đình, lợi thế của Josh cũng được tăng lên, về sau ai muốn động vào anh, cũng phải cân nhắc xem tình hình thế nào.","Tất cả những chuyện này đều đem lại lợi nhuận cho mọi người, người duy nhất chịu tổn thương chính là.. Ôn Thanh Vân Đây… Chính là hậu quả to lớn.","Cố Trường Quân trở về gia đình, công khai thân phận, đến bệnh viện xét nghiệm máu với người thân trong gia đình nhà họ Cố, sau đó mở một cuộc họp ban giám đốc, tuyên bố trước các phóng viên cũng như truyền tin tức đi rằng anh chính là tổng giám đốc của công ty.","Cố Trường Quân không chết, anh ta đã trở lại, quang minh chính đại là người thừa kế của tập đoàn Cố Linh Phóng viên bắt đầu đặt câu hỏi, suốt sáu năm qua anh ta đã đi đâu. Năm đó rốt cục xảy ra chuyện gì Cố Trường Quân nhất quyết không trả lời, chỉ nói một vài câu về phương hướng phát triển tập đoàn Cố Linh trong tương lai, những vấn đề không không hề mở miệng nói gì.","Ngày tuyên truyền chấm dứt, anh không ở lại Đà Nẵng lâu mà trực tiếp trở lại Hồ Chí Minh."]