[" ","Chương 2021","“Con không sai, con không sai, họ là người xấu, họ bắt nạt con!”","Đứa trẻ không hối cải, thậm chí còn cẳn thật mạnh vào tay Cố Yên.","Vết cần rất sâu đến nỗi chảy cả máu.","Cố Yên vì quá đau mà phải buông tay ra, đứa trẻ đã làm mặt xấu rồi bỏ chạy.","“Quay lại, quay lại đây mau!”","Người mẹ liên tục hét lên nhưng cậu bé hoàn toàn không nghe thấy và cứ thể bỏ chạy.","Mẹ đang ngồi dưới đất, nhận ra sự việc sẽ khó giải quyết.","Đứa trẻ liên tục nhìn lại phía sau xem Cố Yên có đuổi theo mình không, nhưng không may va phải ai đó và ngã xuống đất.","Cậu bé nhìn lên và thấy một người đàn ông cao lớn.","Cố Gia Huy và Lệ Nghiêm ở gần đó, vì vậy họ đến rất nhanh.","“Anh, tóm lấy thãng nhóc!”","Cố Yên vội vàng nói.","Cố Gia Huy liếc mắt, tóm cổ áo đứa trẻ lên, bế nó trở lại chỗ cũ.","“Chú. chú thả tôi ra, các người đều là kẻ xấu, tôi sẽ bảo cô giáo bắt hết các người lại!”","Cố Gia Huy bước tới, ném cậu nhóc cho người phụ nữ, và sải bước về phía trước để kiểm tra vết thương của Hứa Minh Tâm.","“Sao rồi?”","Anh cả kinh, nhìn cô từ đầu đến chân, cũng không thấy có gì nghiêm trọng. “Không sao, đứa bé làm em sợ hãi, làm em bị té ngã.”","Cô có chút xấu hổ, ghé vào tai anh nói: “Em không có thai, bụng không bị đau, nhưng mông lại đau kinh khủng, bị đập vào bậc thêm! Ngọc Vy còn gọi xe cứu thương, biết làm gì bây giờ?”","“Không sao, để anh giải quyết, là ai bắt nạt em?” Tải ápp ноla để đọc full và miễn phí nhé.","“Chính là cậu nhóc kia, rất kiêu ngạo, và không chịu thừa nhận lỗi của mình, cũng tại không được giáo dục đàng hoàng, cũng không thể hoàn toàn trách cậu nhóc.”","“Ngọc Vy, em giải quyết chuyện này, có thể nhờ luật sư kiện họ, cũng có thể giải quyết riêng. Dù giải quyết theo hướng nào, họ cũng không có đường lui. Anh đưa Minh Tâm đến bệnh viện kiểm tra”","“Em đi cùng anh, chuyện này để Khương Tuấn giải quyết là được. Em cũng là bác sĩ, bệnh viện gần đây cũng có người quen Không xác nhận Minh Tâm không sao, em cũng không yên tâm.”","“Tôi không sao… Tôi cũng không bị chảy máu ở đâu, đúng không? Có Cố Gia Huy đi cùng tôi là được rồi, cậu thay tôi dạy dỗ cho cậu nhóc kia một bài học!”","“Thật không?”","Đúng là không chảy máu ở đâu, nhưng cũng khó tránh khỏi việc động thai.","“Cậu ở lại đây đi, cậu cũng bị chọc giận mà, ở đây giải quyết. Nhà họ Cố không sợ phiền phức, mặc sức xử lý”","Đúng lúc này, tiếng còi xe cứu thương vang lên.","Cố Gia Huy bế cô lên và đưa cô vào xe.","Có Cố Gia Huy ở cạnh, Cố Yên cũng có thể yên tâm đôi chút.","Cô ấy quay đầu nhìn hai mẹ con, hung hăng nheo mắt: “Hai người, chúng ta có chuyện cần nói rồi”","Lên xe, Hứa Minh Tâm thở phào nhẹ nhõm."]