[" ","Chương 1715","Vậy thì cô là cái gì?","Bao nhieu lần cô chủ động, nhưng mà anh đều không đụng đến cơ thể cô.","Quả thực cô sớm đã nghỉ ngờ, có thể là do cô quá ngu ngốc, vậy mà dễ dàng tin vào những lời nói của Cố Gia Huy, Cô là một cô gái, cô khát khao được cùng anh quan hệ, càng thêm thân mật để giữ lấy nhau, một người đàn ông bình thường sao có thế giữ được đây?","Nhưng mà lần nào cũng thế, Cố Gia Huy đều xoay người rời đi Ngoài miệng thì nói ra những lời ngọt ngào, nói cô còn nhỏ, chờ cô lớn lên, cô chưa mặc áo cưới thì chưa cởi nội y… Bây giờ nghĩ lại thật là nực cười.","Cô cũng không biết tự lượng sức mình, ngực nhỏ như vậy còn hi vọng đàn ông sẽ cảm thấy hứng thú với mình.","Mặt trước không lồi, mặt sau không cong, không có chút nữ tính, giống như một đứa trẻ con Người đàn ông nào sẽ thích chứ?","Cố Gia Huy cũng là một người đàn ông bình thường, cũng cần được giải quyết nhu cầu s1nh lý.","Nhưng mà người giúp anh giải quyết không phải cô mà là Lucia. Cô càng nghĩ càng buồn bực, căn bản không chú ý đến dưới chân, giãm lên không trung theo đó lăn xuống dốc đường.","Kettering năm ở lưng chừng núi, toàn bộ khu vực đều là những con đường quanh co.","Nhưng vì có một đoạn đường đang được tu sửa nên bị tháo dỡ để xây dựng lại, ở đây có đặt một vài biển báo nhắc nhở mọi người đi chậm lại.","Trong đầu cô là một mớ hỗn độn, căn bản không hề chú ý, bây giờ cả người rơi vào trong bụi cây, rất nhanh đã biến mất trong màn đêm.","Bây giờ đang là mùa hè, cành lá xum xuê và tươi tốt, hơn nữa cùng với ánh trăng mờ ảo, cả người rơi xuống lập tức không còn tăm hơi, chỉ còn vọng lại tiếng kêu đau đớn của Hứa Minh Tâm.","Người vệ sĩ bí mật đi theo nhìn thấy tình hình không ổn nên vội vàng chạy ra ngoài gọi điện thoại cho Diên.","Đúng lúc này Cố Gia Huy hối hả chạy tới hỏi: “Cậu có thấy một cái gái hơi nhỏ người đi về phía trước không.”","“Đã.. rơi xuống rồi.","Người vệ sĩ chỉ vào khoảng không.","Trái tim Cố Gia Huy run lên, không nói thêm lời nào nữa, cũng lăn theo xuống dưới, Cơ thể Hứa Minh Tâm không ngừng lăn lộn, va vào rất nhiều thứ, đau đến nổi cô không thể nào phát ra tiếng kêu nào.","Cô lăn không biết trong bao lâu, đến lúc bị một cái cây to chặn lại mới không lăn nữa.","Cô không biết cơ thể mình còn chỗ nào là không bị thương, trái lại khắp người cô từ ngón chân đến đỉnh đầu đều đang vô cùng đau đớn.","Nhưng mà, cô vẫn chưa ngất đi, còn đang nằm trên bụi cỏ.","Cỏ rất cao, hoàn toàn che khuất cơ thể cô.","Cô không biết là cô đang đau trong lòng hay là đang đau do những vết thương gây ra, chỉ biết là cơn đau trên người quá dữ dội, trong nháy mắt nó đã làm giảm đi nỗi đau trong lòng cô.","Như vậy cũng tốt.","Trái tim cô không đến nỗi phải chịu đau đớn.","Ý thức cô chút mơ hồ, đúng lúc này nghe được âm thanh quen thuộc."]