[" ","Chương 1971","Trên người Hứa Minh Tâm chẳng chị vết thương, quần áo trên người đã biến thành từng sợi rồi, Strzyga còn thảm hơn, đã rơi vào.","hôn mê rồi “Còn có Strzyga” Cậu cố gắng mà nói.","“Thả hết ra.”","Diên quay lưng lại với cô, âm u mà nói.","“Cậu… Cậu có ổn không? Xin lỗi… đều là tại tôi… “Cút, đời này tôi không muốn nhìn thấy cô nữa”","Diên phất tay áo rời đi, cũng không thèm nhìn cô một cái, chạy trối chết.","Hứa Minh Tâm nhìn bóng lưng có chút chật vật của cậu, trái tim khẽ siết chặt. Sở dĩ cô chịu đựng tra tấn của bà chủ, là vì trong lòng cô cũng cho rằng mình có lỗi.","Nếu như… cô không đồng ý, thì những chuyện đó sẽ không xảy ra.","Hoặc là mình chủ động đến đó, không cần Strzyga đến đón, mà để Strzyga đến ở bên cạnh cậu, thì sẽ không có hậu quả như vậy.","Rõ ràng trong đó, chỉ có một điều khác đi, thì những chuyện đó sẽ không xảy ra. Hai mươi năm nay, mỗi bước của Diên đều là sự khổ đau, vì sao ông trời vẫn không buông tha cho cậu ấy.","Cô căm ghét bản thân, hận thù bản thân mình đã biến thành chủ mưu.","Nước mắt cô tràn ra, không biết được mình phải rời khỏi lâu đài như thế nào. Cô không biết, Diên không an tâm cho mình, đã phái người lặng lẽ bám theo, bảo vệ an toàn cho cô.","Còn Diên đi đến chỗ sâu nhất của địa lao, bên trong đang giam bốn tên bợm rượu.","Bọn họ uống say bí tỉ, còn không biết là đã xảy ra chuyện gì. Trên người bọn họ mang theo chút máu tươi, đó đều là của Diên.","Những người này, mặt mũi vô cùng xấu, khóe miệng mê man cười, ghê tởm đến cùng cực.","Diên đã nhận ra khuôn mặt của những người này, cậu vừa hồi phục lại, hai tay còn không đủ lực, lại thêm việc dối phương người nhiều thế mạnh, không trêu chọc được, liền ra chân đấm đá.","Cuối cùng thậm chí còn ném cậu xuống nước, làm cho cậu suýt nữa chết đuối. Phổi đã bị ngập nước, làm cho ý thức cậu trở nên mơ hồ, mà đối phương lại xé quần áo của cậu.","Cậu gầm thét, nói mình là đàn ông. Nhưng bọn họ lại cười dâm loạn Câu đó, cậu mãi không thể quên được.","“Đàn ông? Đàn ông mà xin đẹp như vậy?","Nếu như vậy, thì mấy anh đây cũng có phúc rồi”","“Mấy anh đây biết mùi vị phụ nữ thế nào, còn đàn ông à..”","“Có thể thử chút!”","Sau đó bọn họ cười dâm loạn.","Sau đó xảy ra chuyện gì, cậu không muốn nhớ lại nữa, đau khổ mà nhắm mắt lại.","Mở ra lần nữa, một mảng yên tĩnh, mang theo sự tàn nhãn và hung ác. “Các người lui ra hết đi”","“Con trai..” Bà chủ không yên tâm nối “Đi ra ngoài, cho dù là xảy ra chuyện gì cũng đừng có can dự, cứ giao cho con”","“Có cần trói bọn họ lại không?”","“Không cần, ra ngoài” Diên lạnh lùng nói.","Bà chủ lo lắng, chỉ có thể thấp tha thấp thỏm mà đi ra, trong chốc lát trong phòng giam chỉ còn lại năm người bọn họ."]