[" ","Chương 2086","Anh cũng chỉ biết cô đã ở lại Manton rất lâu, còn về phần cô đã làm gì, cụ thể ở vị trí nào thì anh không biết nữa. Thời gian một năm này, rốt cuộc cô đã xảy ra chuyện gì?","“Anh không hỏi quá khứ của em, anh chỉ quan tâm tương lai của em, anh và em sẽ mãi mãi là anh em, nếu có chuyện gì xảy ra, anh sẽ luôn dứng ở phía trước để bảo vệ em”","Bạch Thư Hân nghe vậy thì thản nhiên cười một tiếng, duỗi eo, có chút lười biếng nói: “Ai nha, bây giờ anh cũng là người đã có vợ rồi, anh có thể để em yên được không? Em gái anh xinh gái như vậy, gia cảnh cũng rất tốt, người muốn bảo vệ em đang xếp một hàng dài kia kìa, đâu cần anh phải lo lắng đâu? Anh đó, tự chăm sóc cho mình đi, các người không còn trẻ nữa, định khi nào mới sinh cho em một đứa cháu vậy?","“Anh với Cố Gia Huy sinh cùng năm, bây giờ Minh Tâm nhà người ta đã mang thai bốn tháng rồi, tại sao anh lại không có chút sốt ruột gì vậy? Chẳng lẽ anh muốn nhà chúng ta không có người nối dõi à?”","“Đừng lo chuyện của anh, điều anh không yên tâm nhất chính là em”","“Em không còn là Bạch Thư Hân trước đây nữa, khiến mọi người lo lắng rồi, bây giờ em có teher tự chăm sóc tốt cho bản thân mình, sau khi cơm nước xong xuối em sẽ trở về, căn phòng kia đã lâu không có người ở rồi, phải thu dọn lại thôi”","“Ở nhà mấy ngày, chú và dì đều rất nhớ em đó”","“Không được, nếu ở lại thì chắc chắn em sẽ bị tra hỏi, em không chịu được, cơm nước xong xuôi xong anh không cần đưa em trở về, em muốn tự mình trở về”","“Vậy được rồi, anh tôn trọng quyết định của em”","“Ừm, em đi giúp đỡ”","Bạch Thư Hân nhẹ nhàng nói, quay người chuẩn bị rời đi.","Sau lưng truyền đến tiếng của Lệ Nghiêm.","“Mặc kệ em đi bao xa, anh trai vẫn sẽ đứng sau lưng em, toàn bộ nhà họ Bạch đều là hậu thuẫn của em, đừng quên, em vẫn là con gái, tuyệt đối đừng vụng trộm khóc một mình, em có rất nhiều bờ vai để dựa vào”","Bạch Thư Hân nghe anh ta nói như vậy, trong lòng khẽ run lên.","Giống như mặt hồ đang yên ắng bị một hòn đá ném xuống, tạo lên vô số làn sóng lăn tăn.","Cô ấy không quay người lại, sợ Lệ Nghiêm thấy được sự yếu ớt ở đáy mắt cô ấy.","Cô ấy gật đầu và khẽ phát ra một tiếng “ừm” băng tiếng mũi.","Buổi tối ăn cơm xong, một mình cô ấy trở về.","Gần một năm chưa trở về, Đà Nẵng vẫn như vậy, người thay đổi dường như chỉ có cô ấy.","Mà đêm thâm trầm như nước, nhà họ Bạch cách căn hộ của cô khong xa, cho nên cô chọn đi bộ về.","Có một số cửa hàng ở hai bên đã thay đổi biển hiệu, còn lại vẫn nguyên như cũ.","Khi cô bước đến chân căn hộ, đột nhiên cô nghe thấy từ trong bụi cỏ truyền ra tiếng động, còn kèm theo cả tiếng cãi lộn.","Bạch Thư Hân là đời sai của bộ đội, thấy chuyện phi pháp, cô ấy không nhịn được nhìn nhiều hơn một chút.","không ngờ rằng ở phía sau hàng cây sồi xanh lại là một nam một nữ đang giẳng co với nhau.","Cô ấy biết người đàn ông này, anh ấy là hàng xóm của cô, Thiệu Kính Đình."]