[" ","Chương 2085","Hai người ăn một bữa cơm đơn giản, sau đó đi siêu thị mua ít đồ.","Bạch Thư Hân không giữ Hứa Minh Tâm lại lâu, để Khương Tuấn đưa cô về, còn Bạch Thư Hân thì bình ổn lại tâm trạng rồi về nhà họ Bạch.","Hai vợ chồng Bạch Hoàng Nham đều không nhận được tin tức, vừa mở cửa đã thấy một người quen thuộc, ngây ngẩn hồi lâu.","“Minh… Thư Hân?”","“Con đã đi đâu vậy? Con khiến bố mẹ sốt ruột muốn chết rồi!”","Mẹ cô kéo cô vào. Bạch Hoàng Nham đỏ bừng cả mặt, tuy không khóc nhưng hốc mắt đã đỏ lên.","“Cái đứa con gái bất hiếu này, con còn mặt mũi quay về à?","Bố… Bố lên lầu thắp nhang cho bố mẹ con, nói với bọn họ là con về rồi. Nếu con có gì không may, tối đến bố còn không dám ngủ, chỉ sợ vừa nhắm mắt vào là bố mẹ con tới tìm bố tính sổi”","Bạch Hoàng Nham nhìn như đang trách cứ, nhưng… giọng nói run rẩy, toàn là dịu dàng.","Cố Yên và Lệ Nghiêm cũng đã xuống lầu.","“Anh, chị dâu, em về rồi đây”","Bạch Thư Hân nhoẻn miệng cười.","“Hoan Hoan”","Cố Huấn đi xuống trước, kéo cô ôm vào lòng.","Đây là cô em gái anh bảo vệ từ nhỏ đến lớn, mất tích đã sắp một năm rồi, nay tất nhiên anh không kìm nén được tình cảm.","Cố Yên cũng không ghen. Bọn họ đã kết hôn rồi, cô cũng tin cái tên đầu gỗ Lệ Nghiêm này có thể phân rõ được cái gì là tình thân, cái gì là tình yêu.","“Aiya, nam nữ thụ thụ bất tương thân nha, đừng cậy là anh trai em thì ôm ấp em nha! Buông ra buông ra, em muốn ôm chị dâu em cơ. Cuối cùng cũng cưới được chị ấy về nhà rồi”","Bạch Thư Hân cười nói, đẩy Lệ Nghiêm ra, sau đó nhìn về phía Cố Yên.","“Chị dâu, có thể ôm chị cái được không? Ôm một cái rồi không tính hiềm khích cũ nữa, chuyện cũ bỏ qua”","“Được” Tải ápp Һσlа để đọc full và miễn phí nhé.","Cố Yên mỉm cười trong sáng, dứt khoát đi lên ôm lấy Bạch Thư Hân.","Mẹ cô kéo cô ngồi xuống, vẫn luôn líu ra líu ríu truy hỏi cô rốt cuộc đã đi đâu.","Cô đơn giản nói về thành phố mà mình đã tới du lịch, Lệ Nghiêm ở bên cạnh nghe, màu mắt dần tối đi.","Đến chiều tối, mẹ cô đi làm cơm tối, Cố Yên đi theo giúp đỡ.","Bạch Hoàng Nham vẫn còn đang xử lý công việc trong phòng sách. Lệ Nghiêm kéo Bạch Thư Hân ra ban công, nói: “Một năm nay em đều ở Manton, vì sao lại lừa chú thím là em đi du lịch các nước?”","“Có một số chuyện, mọi người không biết thì tốt hơn”","Cô hờ hững.","Lệ Nghiêm nghe vậy, nhíu chặt chân mày.","Đúng thật là cô đã quay về, nhưng cảm giác không phải Bạch Thư Hân ngày trước nữa.","Bạch Thư Hân ngày trước là một người nóng vội luôn rất tùy tiện, nay… nói ít hơn, cũng không hoạt bát nữa, ngay cả cười cũng có vẻ nặng nề hơn mấy phần."]