[" ","Chương 1765","“Tôi có thể chịu được”","Anh thở d ốc, nói một cách khó khăn.","“Anh chịu được thế nào chứ?”","Đúng lúc này, có tiếng chuyển động trên ban công “Hồng Thanh, anh tới rồi ni Là giọng nói của Kỷ Thiên Minh.","Lúc này, Kỷ Hồng Thanh đang không biết làm thế nào thì đột nhiên người thân đến, cô như người chết đuối trên biển, bất ngờ nắm lấy khúc gỗ trôi cuối cùng “Anh!”","Hình bóng của Kỷ Thiên Minh xuất hiện trên ban công, không chỉ một mình, còn có một người đang đứng bên cạnh anh.","TW này là…”","“Anh thấy anh ta lén lén lút lút bên ngoài nhà thờ, nghĩ chắc là đến đây để chúc phúc, có phải không? K…2 Không phải ai khác, là Cố Trường Quân.","Cố Trường Quân nhìn thấy Cố Gia Huy như thế, lập tức chạy tới, lần mò xung quanh người anh và tìm thấy thuốc điều trị tim trong túi, Thời điểm Cố Gia Huy nhìn thấy anh ta, đôi mắt lạnh lùng nheo lại.","Nhưng điều đó không ngăn được anh ta cho anh uống thuốc, anh bây không còn chút sức lực để phản kháng.","Sau khi uống thuốc, hơi thở của anh trở nên ổn định hơn rất nhiều: “Nếu không tìm được trái tim phù hợp, cậu sẽ chết.”","Cố Trường Quân nói từng chữ một. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Việc của tôi không liên quan gì đến anh”","Anh lạnh lùng nói, bình tĩnh ngồi dậy, mặc dù sắc mặt vẫn tái nhợt nhưng anh không cảm thấy xấu hổ chút nào.","Biểu cảm trong mắt anh lạnh lùng, rơi xuống cơ thể của Cố Trường Quân: “Anh là anh trai của Kỷ Hồng Thanh đúng không? Anh tìm thấy người đàn ông này ở đâu? Anh nhặt được anh ta ở đâu thì ném trở về đó đi. Tôi sợ loại người này làm bẩn đám cưới của tôi”","ôi không quản được. Thân thủ còn giỏi hơn tôi.Tôi có thể bắt được anh ta đều là do anh ta cố tình để tôi phát hiện ra. Nếu không… nếu anh ta muốn vào, tôi có thể không hay biết”","“Cánh tay phải bên cạnh Josh, K, ngưỡng mộ đã lâu”","“Dạ Lang, cấp dưới cũ của Kỷ Thiên Minh?”","“Chậc chậc chậc, anh biết tôi là ai à? Thật tiếc, Dạ Lang tiền nhiệm đã chết lâu rồi. Bây giờ tôi tạm thời dùng cái danh này thôi.”","“Anh làm rất tốt đấy” Cố Trường Quân lạnh nhạt nói.","“Cố Gia Huy, tôi sẽ gọi bác sĩ riêng cho anh, hai người trò chuyện đi. Còn người này trừ khi anh ta muốn tự đi, nếu không ai cũng không mời anh ta đi được. Em gái, ở đây trông chừng họ giúp anh, những người bên ngoài, nghe hiệu lệnh của tôi”","“Vâng, anh đi mau đi, chú ý an toàn”","“Được”","Kỷ Thiên Minh sờ sờ đầu, sau đó nhảy xuống từ cửa sổ.","Kỹ năng của anh ta rất nhanh nhẹn, nhanh chóng biến mất giữa những cái cây.","Trong nhà, không khí thật kỳ quái."]