[" ","Chương 2213","Cố Gia Huy nghe cô nói thế thì trong lòng cũng cảm thấy dễ chịu hơn một chút.","Trước đây anh đều mạnh mẽ chống đỡ hết tất cả mọi thứ, không muốn ai có thể nhìn được dáng vẻ chật vật, nhếch nhác của mình. Nhưng kể từ khi Hứa Minh Tâm xuất hiện thì anh đã có được bến cảng cho bản thân ẩn nấp rồi. Khi ở bên cô, anh có thể để lộ dáng vẻ chật vật của mình.","Nhưng anh không thể trở nên yếu đuối, nhát gan và dễ vỡ như thế được bởi đúng như những gì mà cô vừa nói, anh không chỉ là Cố Gia Huy mà còn là người nhà họ Cố, là em trai của Cố Trường Quân và quan trọng nhất rằng anh là người đàn ông, là chồng của Hứa Minh Tâm.","Một người đàn ông dù có chật vật, nhếch nhác đến đâu cũng không được trở nên nhỏ bé, yếu mềm.","Trên vai anh còn có những trách nhiệm vô cùng quan trọng chờ anh bảo vệ, anh không thể buông thả bản thân được.","“Đúng thế, anh sẽ không ngã xuống: Anh nói một câu bằng giọng vô cùng kiên định.","Hứa Minh Tâm ôm lấy đầu anh rồi áp trán hai người vào nhau.","“Em đang làm gì thế?”","“Em đang truyền sức mạnh cho anh đấy, em truyền hết sức mạnh của em và cục cưng bé nhỏ sang cho anh, mong anh có thể dũng cảm tiến lên phía trước, nếu mệt mỏi thì cứ quay đầu lại nhìn em một lát, em mãi mãi đứng ở phía sau anh. Dù anh gặp phải khó khăn gì đi chăng nữa thì em cũng sẽ cùng anh vượt qua. Em muốn ở bên anh những ngày tháng huy hoàng và cả những ngày tồi tệ nhất, tuyệt đối sẽ không rời bỏ anh dù anh có sa xuống vực núi sâu đến nhường nào”","“Tình yêu vốn không chỉ có áo sơ mi trắng mà còn có đôi tất chưa được giặt sạch của anh nữa, không phải ư? Anh không cần phải mạnh mẽ chống đỡ tất cả mọi thứ ở trước mặt em, giả vờ bày ra dáng vẻ của một người khổng lồ bởi vì em biết anh cũng sẽ có những lúc cảm thấy đau đớn, cảm thấy khó chịu, cũng sẽ có những lúc một mình vụng trộm uống rượu giải sầu. Không sao đâu anh, ít nhất thì sau khi uống rượu xong, anh sẽ đến tìm em, ôm em, nói chuyện với em, chỉ vậy thôi là em cũng thấy thỏa mãn lắm rồi. Một người đàn ông mà em muốn là một người thật bằng xương bằng thịt, ở bên cạnh em, cười cùng em, buồn cùng em và cùng em bước về phía trước”","“Cô gái này, nhưng lời nói thật lòng này của em khiến anh xấu hổ chết đi được.” Cố Gia Huy nói bằng giọng đau lòng: “Thời gian này để em phải lo lắng nhiều rồi, em cũng không biết anh làm gì mà mỗi ngày đều ở nhà chờ anh như: vậy. Em chưa từng trách móc, bây giờ lại còn cảm thông cho anh như vậy khiến anh có cảm giác rằng một người đàn ông như anh còn không hiểu chuyện và độ lượng bằng một cô gái nhỏ bé như em đấy”","Hứa Minh Tâm nghe vậy thì nhéo lỗ tai anh: “Ai bảo em hiểu chuyện? Ai bảo em độ lượng vậy hả? Để em nói cho anh biết, trong lòng em chỉ có bé cưng mà thôi. Tháng này anh về trễ bao nhiêu lần, không ăn cơm với em bao nhiêu lần, em đều nhớ kỹ đấy nhé. Bây giờ Lance đã giải quyết nên tình hình cũng tạm thời ổn định trở lại rồi, anh cũng không còn bận mãi như thế nữa đúng không? Em nói để cho anh hay là bạo lực gia đình đang đến rồi đấy nhé” Hứa Minh Tâm nói bằng giọng hung hấn.","Cô cũng không khách sáo mà lực tay véo lỗ tai Cố Gia Huy rất mạnh khiến tai anh đỏ ửng lên.","Cố Gia Huy dở khóc dở cười vì không ngờ rằng cô lại trở mặt nhanh như vậy, đúng là không thể khen ngợi cô quá nhanh được mà.","“Vậy em định phạt anh như thế nào đây? Là loại bạo lực gia đình gì vậy? Trên giường hay dưới giường?”","“Ù.Ẻ Cô nghiêm túc muốn bạo lực gia đình như vậy, thế mà anh lại đưa câu chuyện sang một hướng khác như thế này à?","Trong khoảng thời gian Cố Gia Huy bận bịu, hai người đều ngủ ở phòng riêng, cùng lắm là ăn được với nhau một bữa cơm nhưng không ăn được tử tế, hoàn chỉnh một bữa thì anh đã phải đi nên đúng là rất lâu rồi hai người chưa được nắm tay mà ôm hôn cho thỏa. Thế nên khi nghe anh nói như vậy thì cô không nhịn được mà đỏ hết mặt lên.","Cô tức giận mắng: “Anh ảo tưởng xa quá rồi đấy, cút mau cho em. Em sẽ không hết giận đâu nên anh cút xa ra đi”","Cô còn chưa nói xong thì Cố Gia Huy đã bất ngờ hôn xuống môi cô. Mùi rượu và mùi trà hoa hồng thoang thoảng giữa răng và môi, chúng hòa quyện vào nhau khiến con người ta mê mẩn."]