[" ","Chương 2032","Có phóng viên cực kỳ dũng mãnh, cầm microphone đưa về phía hai người.","“Hai vị, ngày hôm nay là đám cưới của hai người, nhưng hai bạn lại ở đây cứu sống người khác, lòng nhiệt thuyết của hai bạn đã khiến dân mạng đặt biệt danh cho hai người là vợ chồng áo trắng, không biết hai bạn có cảm tưởng thế nào”","“A, hôm nay là đám cưới của tôi!” Cố Yên chợt vỗ vào ic này mới nhớ tới xảy ra chuyện gì, lập tức lôi kéo Lệ Nghiêm chạy như điên.","“Ân nhân, hai người đi đâu vậy, trò chuyện với chúng tôi…”","Cố Yên tìm thấy chiếc xe điện liền nhanh chóng đưa Lệ Nghiêm tới giáo đường.","Nửa đường xe còn hết điện Hai người chỉ có thể chạy bộ đi.","Đợi lúc họ đến, đã là hai ba giờ chiều, lúc này khách khứa đã rời đi gần hết.","‘Vợ chồng Bạch Hoàng Nham ủ ũ, cho rằng đám cưới này lại không tổ chức được ồi “Xem ra chúng ta không có duyên phận kết thông gia, mọi thứ đều là do nhà họ Bạch chúng tôi dạy dỗ thăng con không tốt, không có quản Lệ Nghiêm nghiêm, nên mới xảy ra chuyện nhiều lần như vậy. Anh Thanh, hôm nay anh kêu tôi quỳ xuống, tôi cũng chịu”","Một người lính mà lại nói ra lời như vậy, có thể thấy được ông ấy thấy hổ thẹn sâu sắc.","Dù sao loại chuyện này đã phá hoại hết thanh danh một cô gái, ông ấy thực sự thấy có lỗi với Cố Yên.","Cố Gia Bảo xua tay, coi như chấp nhận số mệnh “Đi đi, về sau tôi không muốn nhìn thấy mấy người nữa”","“Không được đi, ai cũng không được đi, con còn muốn cử hành hôn lễ mài”","Cố Yên vừa tiến đến, nghe nói như vậy, vội vàng ngăn cản.","Những người còn lại thấy cô trở lại, vô cùng khiếp sợ.","Nhưng…. Hai người nào giống cô dâu chú rế?","Đồ cưới đâu? Tây trang đâu? Giày cao gót đâu? Hoa đâu?","Sao lại biến thành áo blouse giày đế bằng rồi?","“Hai đứa…","Cố Yên không kịp đáp, hiện tại việc cấp bách là nhanh chóng tổ chức đám cưới.","Cô ấy kéo Lệ Nghiêm lên sân khấu, níu lấy cổ áo cha sứ nói: “Cha mau nói bắt đầu hôn lễ đi”","“Nhưng mà… Đã qua giờ lành”","“Giờ lành với không lành cái gì, rốt cuộc cha có chính tông không vậy, có phải linh mục phương tây không vậy?”","“Đây không phải là yêu cầu của người lớn hai bên à…”","“Được rồi được rồi, hôn lễ của con con làm chủ là được”","Cố Yên khoát tay lia lịa, đẩy linh mục ra, trên sân khấu chỉ còn hai người.","“Ngọc Vy…","Người dưới sân khấu khó hiểu, muốn mở miệng hỏi lại bị cô ấy đánh gấy.","“Mọi người đừng nói gì, để tôi nói, đây là đám cưới của tôi, để tôi làm chủ một lần.”","Cô ấy hít thở sâu một hơi, buông bỏ hết tất cả sợ hãi trong lòng, sau đó ánh mắt sáng quắc mà nhìn người đàn ông trước mặt."]