[" ","Chương 1983","Hứa Minh Tâm mím môi, không nói gì.","Đột nhiên cảm thấy, rất có lỗi với Cố Gia Huy.","Chắc chắn anh biết mình đang buồn vì người đàn ông khác, nhưng… không hề trách móc gì, mà còn bao dung mình Anh không thấy ghen sao?","“Cố Gia Huy… anh không giận em sao? Trong đoạn thời gian này cảm xúc của em tệ như vậy, lạnh nhạt với anh, kỳ nghỉ cũng hoãn đến tận giờ… anh cũng chưa từng nặng lời với em.”","“Em cho rằng sau này em còn kỳ nghỉ sao hả? Đều dùng hết sạch rồi.”","“Ách..” Trong nháy mắt sắc mặt Hứa Minh Tâm liền thay đổi.","“Được rồi, nói đùa với em th: Anh gõ đầu cô, ôn tồn mà nói: “Anh là chồng em, không thể san sẻ của anh thì cũng thôi đi, chẳng lẽ còn phải tính toán chỉ li với em nữa sao?”","“Nhưng mà… chuyện này cũng không phải là chuyện nhỏ gì…”","“Thực sự là không nhỉ, anh cũng rất tò mò, cũng rất khó chịu, nhưng mà anh biểu hiện ra ngoài. Bởi vì em cũng rất buồn, anh không muốn làm gánh nặng của em tăng thêm. Huống hồ, tự anh giận dỗi, thì tự anh điều chỉnh, qua mấy ngày là được rồi Nếu như tức giận với em, nói không chừng anh còn phải đi dỗ em, không phải là mất nhiều hơn được sao?”","“Anh nói rất có đạo lý nha!”","Hứa Minh Tâm nhịn không được mà xúc động nói.","“Được rồi, chúng ta nên về nhà thôi, em chắc cũng đói rồi”","Cố Gia Huy bế cô, ở trước mắt mọi người mà lên xe, không hề kiêng dè ánh mắt của người khác.","Cô cũng đã quen với ánh mắt như vậy rồi, nép ở trong lòng anh, cảm thấy vô cùng mỹ mãn Trên thế giới này không có chướng ngại nào mà không thể qua được, tối thiểu trong lúc mình khổ sở, Cố Gia Huy cũng không rời đi.","Nhưng mà lúc Diên đau buồn, ai đã ở bên cạnh cậu ấy.","Lúc quay về nhà thì trời đã tối rồi, nhưng đèn trong nhà sáng trưng, người hầu bận lên bận xuống.","“Ông chủ, mợ chủ, anh Kỷ Thiên Minh đã đến rồi, nhưng đang bị thương nặng, đang chữa trị”","“Kỷ Thiên Minh?” Cố Gia Huy nhíu chặt mày.","Hứa Minh Tâm không có lên tầng hai, chợt nghe thấy tiếng nức nở của Kỷ Nguyệt Trâm.","Cửa phòng đóng chặt, bên trong đang tiến hành cấp cứu, Kỷ Nguyệt Trâm đi qua đi lại trên hành lang, căn bản không thể bình tĩnh được.","Cô ta không ngừng lau nước mắt, nhưng nước mắt cứ như là những sợi trân châu đứt đoạn vậy, cứ như là chảy đến vô tận.","Cô ta nhìn thấy Hứa Minh Tâm, lập tức chạy qua, nhưng phịch một tiếng mà quỳ trước mặt Cố Gia Huy.","“Xin anh đấy, cứu anh tôi đi!”","“Kỷ Thiên Minh vẫn luôn cẩn thận, chưa bao giờ xảy ra chuyện, sao lần này lại nghiêm trọng như vậy?”","“Tôi cũng không biết, buổi đêm anh ấy nhận được một cuộc điện thoại liền vội vàng đi rồi, nửa tiếng trước tôi nghe thấy tiếng đập cửa, liền nhìn thấy anh ấy cả người đầy máu mà ngã trước cửa. Tôi… Tôi không dám đưa đến bệnh viện, sợ người khác mai phục, tôi chỉ có thể đưa đến đây thôi.”","“Cầu xin anh hãy cứu anh trai tôi, anh ấy không thể có chuyện gì được!”","Trong nháy mắt Kỷ Nguyệt Trâm đã khóc đến nỗi cả người toàn nước mắt rồi Cố Gia Huy vội vàng nâng cô ta dậy, giao cho Hứa Minh Tâm."]