[" ","Chương 1850","Một khi không thể tự đi được, cậu ấy vẫn còn phải phụ thuộc vào xe lăn.","Hứa Minh Tâm không thể không xuống xem, sau đó liền phát hiện ở phía dưới bãi biển có ánh đèn.","Phía trước là gió yên biển lặng, không nhìn ra được sự khác thường, cho nên cô không thấy có gì khác biệt.","“Trời ơi, thật là đẹp!”","Cô vui vẻ la lớn, chưa bao giờ nhìn thấy cảnh đẹp như vậy.","Ở đây, nước biển có màu xanh lam, nhìn đẹp đến nao lòng, “Đây là bờ biển tu nhân của tôi, tôi đã mua lại nó, về sau cô có thể thường xuyên đến đây”","“Là cậu trang trí bờ biển thành như thế này sao?”","“Không phải, chỉ có nơi này, địa hình đặc biệt, các loại cây cỏ dễ dàng sinh trưởng, nguồn nước cũng trong mát, như vậy sẽ hấp.","dẫn được rất nhiều loại sứa đến. Nơi này hẻo lánh, là tôi ngẫu nhiên phát hiện ra, nghĩ rằng cô sẽ thích…Cho nên, tôi liền mua lại, sao đó tự mình trang trí, hiện tại đã chứng minh quyết định của tôi là đúng.”","“Thích, đương nhiên sẽ thích, thật là đẹp!”","“Chuẩn bị ăn cơm thôi, cô cũng đói rồi “ừt Cô gật đầu, chân không ngừng bước trong nước.","Lúc này gió thổi đến, mặt nước gợn lên những con sóng.","Cô ném những viên đá nhỏ vào trong nước, làm gợn lên những con sóng màu xanh, nhìn vô cùng đẹp.","“Chờ đến khi hai chân của tôi khỏi hẳn, chúng †a sẽ cùng nhau đến đây, được không?”","“Được, lần sau tôi muốn mang theo cả Dao Dao đến, nếu Dao Dao biết có chỗ đẹp như vậy, chắc chắn sẽ rất vui thích”","“Được, tôi sẽ sắp xếp, ăn cơm thôi, đây đều là món thịt mà cô thích”","“Cảm ơn!”","Hứa Minh Tâm nói ra lời cảm ơn từ tận đáy lòng, cậu ấy biết hôm nay tâm trạng của cô không tốt, cho nên mới đưa cô đến đây.","“Cô không cần nói những lời khách sáo đó với tôi”","Mọi chuyện cậu ấy làm đều là tình nguyện, chẳng lẽ còn cần lời cảm ơn từ cô sao?","Cô mím chặt môi, khẽ gật đầu, trong lòng đã thầm quyết định Sau này dù có xảy ra chuyện gì cũng nhất định sẽ bảo vệ tốt người bạn này.","Chỉ sợ sức lực của bản thân có hạn.","Cô cùng cậu ấy ở lại bờ biển chơi đến tận mười hai giờ đêm, lúc đó rất muộn rồi, cô mới quay về.","Dao Dao đã ngủ, cô rón ra rón rén đến phòng tắm, tắm rửa cẩn thận, không dám phát ra âm thanh, sợ ảnh hưởng đến giấc ngủ của đứa nhỏ.","Cô ở trong phòng tắm tắm rửa, nhìn ra ngoài cửa sổ thấy có một bóng đen.","Cô nhíu chặt đôi lông mày, tập trung nhìn kỹ thì lại không thấy gì.","Cô nghỉ ngờ liệu có phải hôm nay quá mệt mỏi nên xuất hiện ảo giác hay không.","Cô cùng không nghĩ nhiều, từ bồn tắm đứng dậy, chuẩn bị mặc quần áo.","‘Vào đúng lúc này, phòng tắm bị một người đẩy ra.","Cửa phòng ngủ đã khóa trái, nên cô cũng không có khóa cửa phòng tắm."]