[" ","Chương 2003","“Anh không ở lại ăn sáng sao?”","Hứa Minh Tâm từ trên người Cố Gia Huy tuột xuống.","“Không được. Sự nhãn nại của con người cũng có giới hạn, tôi cũng phải biết có chừng mực mà dừng lại.”","Anh ta cười nhạt, bên trong vẫn còn ý tứ gì đó.","“Vậy… được thôi”","Mắt thấy anh ta quay người rời đi, Hứa Minh Tâm tự nhiên nhớ ra thứ gì đó, lo lắng hỏi: “Vậy… sau này chúng ta là kẻ thù sao?”","Phó Minh Tước nghe vậy bất chợt dừng lại, liếc nhìn Hứa Minh Tâm.","Sau cùng cũng không nói thêm gì, nhấc chân rời đi.","Vừa ra cửa, Phó Minh Diệu như cảm nhận được điều gì đó, nghi ngờ hỏi: “Bố và mẹ sẽ trở thành kẻ thù sao?”","“Không đâu.”","“Vậy bố và chú hai sẽ trở thành kẻ thù sao?” Chú hai của bé chính là Cố Gia Huy.","“Chuyên của người lớn, trẻ con không cần quan tâm đâu. Con vẫn còn quá nhỏ”","“Con không nhỏ nữa rồi, con có thể chăm sóc bố rồi.”","“Dao Dao, con phải tin tưởng bố, tất cả những chuyện bố làm là vì muốn mẹ con quay về, gia đình ta ba người được đoàn tụ, con hiểu không?”","Dao Dao nghe những lời này, như hiểu như: không gật đầu.","Mẹ đã đi lâu lắm rồi, mọi người đều nói mẹ đã lên thiên đường rồi.","Mà chỗ đó, chỉ có người chết mới đến được. Tải ápp Һоlа để đọc full và miễn phí nhé.","Nhưng bố lại luôn tin rằng mẹ sẽ quay về, cả nhà sẽ được đoàn tụ.","Bé không muốn làm bố không vui, bố nói mẹ có thể quay về thì cứ tin bố đi.","Tối qua vãn còn ồn áo náo nhỉ: nay mọi người đều đã lần lượt ra về hết r Qua vài ngày nữa là Tết Nguyên Đán, cô sẽ bước sang tuổi hai mươi mốt, mà Cố Gia Huy cũng ba mươi mốt tuổi rồi.","Vào ngày tết Nguyên Đán, mọi người đều đang đón giao thừa thì Kettering xảy ra chuyện lớn Những bằng chứng về hành vi rửa tiền của Lance bị phanh phui và giao cho quản lý cấp cao, ngay cả hoàng gia cũng hoảng hốt.","Lance bị đưa vào tù, nói là sẽ tiếp nhận điều tra.","“Là K, là tên khốn Cố Trường Quân bịa đặt sự thật, mấy cái bãng chứng kia đều là giả”","Hệ thống máy tính của anh ta có tường lửa mạnh nhất, mỗi ngày đều được kiểm tra, bất cứ người ngoài nào muốn xâm nhập, đều sẽ bị loại bỏ ngay từ đầu.","Nhưng lần này, đối phương dùng virus phá được tường lửa, trong vòng ba phút ngắn ngủi, đã đánh cắp hầu hết những chứng cứ trong máy tính anh ta.","Rửa tiền, kế hoạch ghê tởm thôn tính công ty bí mật huy động thị trường chứng khoán…vv.","Những thứ này, từng cái từng cái, đã đủ để làm mất hết uy tín của anh ta rồi.","Nhưng mấy thứ này cũng chẳng thể nào giết được Lance, ngồi tù mấy ngày là được thả ra.","Mặt mũi của Antonio, ngay cả Charles cũng phải kiêng nể vài phần.","Động vào con trưởng của Kettering, chính là lời tuyên chiến trực tiếp với hoàng gia.","Vương thượng mới lên ngôi, chế độ vẫn chưa hoàn toàn được ổn định, đây không phải là chuyện đùa."]