[" ","Chương 2081","Nếu mày ngồi tù rồi thì chính là nỗi hổ thẹn cho nhà họ Trần đấy! Quỳ xuống cho tao!” Anh ta kiên quyết ép Trần Minh Ngọc quỳ xuống.","“Chuyện ngài Gia Huy giao cho tôi, sáng mai nhất định sẽ làm xong. Tôi đích thân dẫn nó đến chỗ Cố thiếu gia”","“Lui xuống đi, bà xã tôi cũng phải nghỉ ngơi rồi. Tốt nhất chuyện này đừng có sai sót gì, nếu không tôi sẽ tự mình ra tay đấy”","Cố Gia Huy sa sầm nét mặt, nói với giọng không mang theo chút cảm xúc nào.","Trần Hùng lập tức dẫn người rời đi.","Phòng bệnh hỗn loạn thoáng chốc đã trở nên yên tĩnh.","Hứa Minh Tâm cũng thở ra một hơi, bị làm ồn một trận như vậy, tâm trạng cũng không được tốt nữa.","Còn muốn ăn gì khác không?”","“Ô mai mơ, được không?”","“Được, anh kêu người đi mua”","Rất nhanh, Cố Gia Huy đã mua ô mai mơ về, đủ loại bao bì kiểu dáng khác nhau.","Cô đã ngủ cả một ngày, rất có tinh thần, cũng không buồn ngủ.","Cột sống của cô bị tổn thương, cũng không thể cử động lung tung, chỉ có thể nằm thẳng.","Cố Gia Huy nằm bên cạnh, bàn tay to chặn cô lại, dịu dàng vỗ vỗ lên cánh tay cô như đang dỗ trẻ con ngủ vậy.","Sau khi cô ăn xong thì liền hôn một cái lên cánh môi anh, nói: “Vị ô mai mơ đường đen đó, anh nếm thử xem”","“Không đủ, muốn nhiều hơn nữa”","Anh hôn sâu thêm.","Màn đêm sâu lắng như nước, bầu không khí… vừa khéo.","Hứa Minh Tâm nghỉ ngơi ở bệnh viện hai ngày, không có gì đáng ngại nữa thì liền chuyển về nhà cũ tĩnh dưỡng.","Không ít người đến thăm cô, bậc cửa nhà cũ cũng bị giẫm cho bằng phẳng xuống rồi.","Hơi thở thai nhi yếu, chẳng ai biết hậu quả sau đó như thế nào.","Những lời này chỉ truyền tới tai Cố Gia Huy, người ngoài không biết một chút gì cả.","Mọi người đều vô cùng chờ mong đứa bé này ra đời, chỉ có anh quan tâm Hứa Minh Tâm hơn, chỉ muốn khiến cô bình an.","Đợt này, Hứa Minh Tâm đã nằm hết bốn tháng mới có thể đi lại bình thường được.","Cột sống vẫn còn âm ỉ đau, nhưng đã đỡ hơn nhiều rồi.","Bụng cô cũng dần rõ hơn, gồ lên một phần nhỏ.","Khi đi siêu âm cũng có thể thấy được hình dạng chân tay đại khái rồi.","Cô rất muốn biết là con trai hay con gái, nhưng lại cố kìm nén, muốn chờ mong nhiều hơn một chút.","Khi đã biết rồi thì hình như… sẽ không còn tâm trạng đó nữa.","Mà Cố Gia Huy cũng đã trở nên bận rộn rồi. Ban đầu anh và Cố Trường Quân hẹn thời hạn nửa năm sẽ khiến .J.C khôi phục lại thời kỳ hưng thịnh, khiến nhà họ Cố không còn nỗi lo về sau nữa."]