[" ","Chương 1705","‘Vốn dĩ chuyện tình cảm không ai có lỗi với ai, một câu hời hợt như xin lỗi, làm sao có thể mở lời đây?","‘Vết thương của ai thì tự mình li3m, không trách được người bên cạnh.","“Cái đó… Nếu như một ngày nào đó em yêu đàn ông thì nhất định phải cân nhắc anh trước. Đương nhiên, em thích anh là tốt nhất”","“Được, nếu như tôi thích đàn ông thì sẽ cân nhắc đến anh”","“Vậy được, em ở đây cẩn thận chút, ở đây có chút hẻo lánh”","Halley võ vai anh ấy, cổ họng thực sự có ngàn vạn lời muốn nói nhưng không biết nên nói thế nào, cuối cùng chỉ có thể nhìn sâu hơn chút, xoay người chạy trốn vào đồng hoang.","Hứa Minh Tâm muốn lặng lẽ rời đi nhưng lại bị Diên gọi lại “Đến cũng đến rồi, không định chào hỏi em rồi đi sao?”","Hứa Minh Tâm nghe vậy, không biết phải làm sao và đi qua đó.","“Tôi không cố ý nghe hai người nói chuyện, tôi lạc đường, muốn tìm người để hỏi đường, nghe thấy có giọng nói nên đi đến.","Hơn nữa… tôi đoán bạn cũng không muốn gặp tôi, vậy nên..”","“Không có chuyện gì đừng chạy loạn, sẽ khiến người khác lo lắng. Qua đây, đẩy em đi xung quanh, em muốn nói chuyện với chị”","Diên đã hoàn toàn bình tĩnh trở lại, hơn nữa nếu cậu ấy có cơ hội đứng dậy thì sẽ có tư cách trao hạnh phúc cho cô.","Trước đây cậu ấy không có tư cách tranh giành, nhưng bây giờ đã có, đương nhiên sẽ vươn tay ra.","Hứa Minh Tâm ngoan ngoãn đi đến, cùng cậu ấy sánh bước.","Xe lăn sản xuất theo công nghệ cao, vốn dĩ không cần người đẩy.","Hai người vẫn luôn im lặng, cô tùy tiện đẩy đến một nơi, cậu cũng không nói gì nhiều.","“Cái đó… không phải muốn nói chuyện với tôi sao?”","Cuối cùng, Hứa Minh Tâm phá vỡ sự im lặng, “Chị không giân em sao? Hôm đó… em hung dữ với chị”","“Tôi sớm đã quên rồi, đã là chuyện cũ của rất nhiều ngày trước, dung lượng não của tôi ít, không nhớ nổi. Tôi đã quên hết rồi, bạn mà không nói đến thì tôi cũng không nhớ nổi nữa”","“Chị đúng là rất biết tạo lối thoát cho em.”","Diên cười cười.","Hứa Minh Tâm nhìn thấy nụ cười của cậu, trong lòng hơi run rẩy.","Khuôn mặt này khiến lòng con gái sinh ra đố ky, nhưng giọng nói thực sự trong trẻo và êm tai, giống như người thiếu niên nhanh nhẹn Cô không thể tưởng tượng đến dáng vẻ tóc ngắn và quần áo nam của Diên, nhất định là thanh niên vô cùng thanh tú.","Trong chốc lát, cô mê mẩn sắc đẹp, nhìn đến mức say sưa.","“Nước miếng của chị sắp chảy xuống rồi ka”","Diên không nhịn được mà trêu đùa nói, nhìn thấy cô tâm trạng tự nhiên cảm thấy tốt hơn.","Lúc này cô mới hồi phục lại tinh thần, vội vàng sờ khóe miệng, vốn dĩ không có gì Cô không vui trợn mắt."]