[" ","Chương 2128","Đau thấu tim gan, hay là cảm động?","Cô ấy nhìn Ôn Mạc Ngôn mệt mỏi không chịu nổi, nước mắt tuôn rơi.","“Em đang khóc … Em đang khóc vì anh sao? Không phải là em không yêu anh sao? Tại sao em lại khóc?”","“Im lặng.”","Bạch Thư Hân lau khóe mắt, sau đó hung hăng nhìn chủ phòng tập: “Còn không giúp đỡ sao? Nếu như người xảy ra chuyện thì anh có thể trốn tránh trách nhiệm sao?”","Chủ phòng tập nghe nói như thế, bất đắc dĩ gật đầu, anh ta khiêu khích cả hai đống lửa rồi sao?","Cuối cùng Ôn Mạc Ngôn được đưa đến bệnh viện, bác sĩ thấy tay anh ta bị thương, lông mày gần như thắt lại với nhau.","“Nếu cứ tiếp tục như vậy, bàn tay này sớm muộn gì cũng sẽ phải bỏ đi, tên nhóc này, trước kia cậu không bị nghiêm trọng như vậy, mới được vài ngày ngắn ngủi mà sao cái tay phải này đã không còn thân thiết với cậu nữa? Có bạn gái, cậu rất kiêu ngạo…","Bạch Thư Hân nghe như thế thì sững sờ.","Chủ phòng tập là một người đàn ông, anh ta nhanh chóng hiểu được điều này, cố gắng nín cười.","Ôn Mạc Ngôn cau có nhíu mày: “Bác sĩ, ông nói hơi nhiều rồi đấy”","Bạch Thư Hân cũng kịp phản ứng, sắc mặt lập tức đỏ bừng.","Nhìn mặt mũi vị bác sĩ già này rất hiền lành, giống như một vị thần già, sao lại có thể lỗ m ãng như vậy?","Bác sĩ trừng mắt liếc: “Tôi nói sai sao? Còn cô, cô phải trông coi cái lỗ hổng này nhà cô, nhìn vết thương này, nếu cứ tiếp tục như vậy, sớm muộn gì cũng phải bỏ đi thôi.”","“Tôi… tôi hiểu rồi”","“Cậu ta có nghe lời vợ không?” Bác sĩ vừa băng bó vừa hỏi.","“Điều này..”","Làm sao cô ấy biết, cái này chắc phải hỏi Christie chứ?","Cô thực sự không biết phải trả lời như thế nào, Ôn Mạc Ngôn mở miệng nói: “Rất nghe lời cô ấy nói”","“Vậy là tốt rồi, đàn ông ấy mà, phải nghe lời vợ mới đúng.","Cô bé, cậu ta có ngoan không?”","“Hả..” Bạch Thư Hân tiếp tục không phản bác được.","“Rất ngoan đối với cô ấy”","“Ngoan chỗ nào?”","Bạch Thư Hân bất mãn nói.","“Không ngoan sao? Ai giặt quần áo nấu cơm?”","Ôn Mạc Ngôn nhíu mày hỏi.","“Ai dọn dẹp phòng cho em?”","Bạch Thư Hân sững sờ nhìn Ôn Mạc Ngôn, cô thật sự đưa anh đến đây trị vết thương, nhưng sao lại cảm thấy có gì đó sai sai?","Bác sĩ già ở một bên nghe xong thì gật đầu liên tục, nhìn Ôn Mạc Ngôn bằng ánh mắt rất tán thưởng."]