[" ","Chương 1976","Cô chú ý đến một vòng mệt mỏi dưới mắt anh, trong lòng có chút không nỡ.","“Xin…”","Cô muốn nói xin lỗi, nhưng lại nhớ đến những lời anh đã dặn dò, giữa bọn họ không cần nói những lời khách sáo như vậy.","Cô chỉ có thể dùng lực mà ôn lấy anh, nói: “Em nhớ anh, không nhìn thấy anh em rất hoảng hốt, để em ôm anh một cái, để có cảm giác an toàn”","“Vậy em có treo lên người anh cũng được, hôm nay không bận, anh ở bên giúp em nghỉ ngơi”","Anh ôm chặt cô, để cô ôm chắc trên người.","Hứa Minh Tâm biết rõ, mỗi ngày anh đều rất nhiều việc không xong được, nói vậy chẳng qua để an ủi cho cô mà thôi.","Cô không từ chối ý tốt của anh, ăn xong bữa sáng liền đi đến Kettering.","Cố Gia Huy biết rõ bí mật đó cô không thể nói ra, vì vậy đứng trước cổng đợi Hứa Minh Tâm đi vào lâu đài của Diên, lại bị chặn ở ngoài cửa.","Người đi ra là Strzyga, sắc mặt ông ấy không tốt, run rẩy mà bước đi, có thể thấy hôm qua đã bị thương không nhẹ.","“Minh Tâm không sao chứ?”","“Hôm qua ông đã giúp tôi chắn rất nhiều, thực sự vô cùng cảm ơn, Diên thì sao… cậu vẫn không muốn gặp tôi à?”","“Là tôi liên lụy Minh Tâm, là tôi không chăm sóc tốt, mới hại cậu chủ như vậy, còn hại cả cô. Cậu chủ vẫn đang bệnh, năm trên giường để chữa trị, nhưng vẫn xử lý công việc như cũ”","“Ăn uống thì sao? Bình thường không?”","“Cậu chủ ăn cơm vẫn rất bình thường, không hề kén ăn, ăn cũng giống như bình thường. Chỉ là… cậu chủ không chịu nói chuyện. Trước đây lúc không người, mới chịu nói với tôi hai câu, cả ngày không nói lời nào.","Cứ giống như… là bị câm rồi vậy.”","Strzyga âm thầm lắc đầu, tràn đầy tâm sự.","“Cậu ấy không gặp tôi cũng không sao, cả đời này cũng được, chỉ cần cậu ấy ổn là được rồi Hứa Minh Tâm thở dài một hơi.","“Nếu cậu ấy đã không muốn gặp tôi, thì nhờ ông chăm sóc tốt cậu ấy, ông cũng phải tự chăm sóc tốt mình, không được lấy cái chết để tạ tội như hôm qua nữa. Chỉ có tiếp tục sống, mới có thể bù đắp được sai lầm, hơn nữa, mạng của ông là của Diên, cũng không phải là của bà chủ”","“Mặt khác, nói với bà chủ, bí mật này tôi sẽ giữ kín trong lòng, nếu như tôi để lộ nửa chữ, sẽ chết không tử tế”","Cô thề độc, tỏ vẻ quyết tâm. Strzyga vô cùng cảm động.","Hứa Minh Tâm tạm biệt Strzyga, nhìn chăm chằm vào cánh cửa, xoay người rời đi.","Cô không hề biết, trên tầng đang có người nhìn cô.","Diên chống người đứng vên cửa sổ, hai tay nằm chặt bậu cửa sổ, móng tay đã đâm sâu vào trong vụn gõ, đã nứt gấy hết.","Ánh mắt tĩnh mịch nhìn ra xa, vương vấn trên người cô gái nhỏ nhắn đang chậm rãi rời đi Hứa Minh Tâm cảm nhận được gì đó, vô thức mà quay người lại nhìn, nhìn lên cửa sổ trên đó."]