[" ","Chương 2070","“Tại sao lại không cam tâm? Anh đã hài lòng thoả mãn từ lâu rồi”","Anh siết chặt lấy tay cô: “Trước khi gặp được em, anh đã nghĩ rằng cả đời này mình sẽ không bao giờ yêu người nào khác nữa, hay bước vào lễ đường kết hôn với người khác.","Nhưng sau khi gặp được em rồi, anh đã nghĩ đến việc phải trải qua thời gian thật lâu dài, nghĩ đến việc có đủ cả con trai và con gái, muốn cùng em đi hết cả cuộc đời”","“Chỉ sợ… cả đời này không đủ dài, đến kiếp sau tìm được em thì đã là quá muộn Em sợ rằng cả đời này không đủ dài, đến kiếp sau tìm được em thì đã là quá muộn…","Những lời này cứ quanh quẩn mãi ở bên tai, khiến tiếng lòng phải dậy sóng. Cô mỉm cười, rồi nói: “Anh không cảm thấy đáng tiếc sao? Vậy thì em lại cảm thấy thật đáng tiếc đấy. Anh là mối tình đầu của em, rồi sau đó kết hôn luôn. Em không biết anh có phải là người tốt nhất đối với em không, không có so sánh, cũng không thể nói lên có tốt hay xấu? Vì vậy, anh… anh chỉ tàm tạm mà thôi. Này, em cũng chỉ mới ngủ với một người đàn ông duy nhất là anh, cũng không biết…”","Còn chưa kịp nói hết câu, cô đã cảm thấy da đầu lạnh buốt.","Trên đỉnh đầu cô, có ánh mắt như hai ánh lửa, khiến da đầu cô ngứa ngáy.","Dường, dường như đã lỡ lời rồi.","Cô ngẩng đầu lên, đã bắt gặp đôi mắt sâu thảm của anh, chớp chớp mắt vô tội.","“Em… vừa rồi em có nói chuyện sao? Tại sao em lại cảm thấy não của mình không đủ xài đấy, lẽ nào đây là điều mà trong truyền thuyết đã nói rằng mang thai một lần ngớ ngẩn ba năm không vậy? Ây da da, em phải đến lớp rồi, nếu không đi nữa thì sẽ đến muộn mất..”","Hứa Minh Tâm vội vàng chuồn đi mất.","Khuôn mặt của Cố Gia Huy tối sầm lại, cô gái này còn tồn tại tâm tư cả gan làm loạn như vậy nữa.","Ngoài trừ bản thân anh ra, lẽ nào cô còn muốn ngủ với người khác nữa.","Đợi anh về, phải dạy dỗ cô một trận tử tế mới được.","Cố Gia Huy không vội về nhà, mà đi được nửa đường đã quay trở lại phòng trà nước.","Trần Minh Ngọc vẫn đang yên tĩnh, nhưng càng nghĩ càng tức giận, đã uống liền mấy ngụm nước.","Nhưng lửa giận trong lòng lại đang bùng cháy bừng bừng, làm thế nào cũng không thể bình tĩnh lại được.","Cô ta tức giận đến mức trực tiếp ném chiếc cốc xuống đất, ngay lập tức vỡ ra từng mảnh.","Cố Gia Huy nhìn những mảnh vụn thủy tinh trên mặt đất, giãm lên, phát ra tiếng “lách cách lách cách”.","Trần Minh Ngọc nhận ra có người đang đến, ngay lập tức đứng dậy xem xét.","Vào khoảnh khắc nhìn thấy Cố Gia Huy, trong lòng vừa ngạc nhiên vừa vui mừng.","Cô ta nhận ra điều gì đó, chắc hẳn anh đang đi lấy nước nóng cho Hứa Minh Tâm.","“Anh … anh tới đây để lấy nước cho chị Minh Tâm đúng không? Em giúp anh nhé!”","Cô ấy muốn lưu lại ấn tượng tốt ở trước mặt Cố Gia Huy, vì thế nên chuyện gì cũng rất tích cực.","“Không cần, tôi tới để tìm cô”","Anh nhàn nhạt nói.","Giọng nói từ tính đầy gợi cảm vang vọng bên tai cô ta, mỏng manh không dứt.","Trời ạ, trên đời này làm sao lại có giọng nói hay đến như vậy, tưởng chừng như là có thể làm cho lỗ tai phải mang thai luôn đấy!"]