[" ","Chương 1944","Cô cố hết sức gật đầu, bàn tay cầm kéo trở nên kiên định hơn rất nhiều.","Nếu muốn tiếp tục khâu lại thì cần phải tháo đường chỉ trước ra, điều này đối với bác sĩ mà nói thì không là gì, nhưng với Hứa Minh Tâm, việc này là một lần khiêu chiến quá sức rồi.","Cô không ngừng dùng tăm bông lau sạch máu tươi trên miệng vết thương, nhưng mà dụng cụ có hạn, chỉ có thể sử dụng một vài loại thuốc cơ bản, còn có năng lực tự lành vết thương của Phó Minh Tước đúng là khó mà diễn tả được.","Nhưng bây giờ chỉ có thể đâm lao đành phải theo lao mà thôi Cô cảm thấy khá may mắn, lúc giúp bác sĩ làm phẫu thuật cô rất lo lắng cho nên đã nhớ rõ toàn bộ quy trình này.","Lượng thuốc dùng không sai chút nào.","Nhưng… Khó nhất chính là cắt chỉ và khâu vết thương.","Cô xuống tay không biết nặng nhẹ, hơn nữa không có thuốc mê, tất cả đều cần anh ta cố nhịn.","€ô nhìn anh ta cần chặt răng, khuôn mặt vặn vẹo thì biết lúc này anh đang cực kỳ đau đớn.","Mũi kim xuyên qua thịt, cô nhìn thôi cũng đã thấy đau Gô nhìn thấy máu thịt bây nhầy, lớp thịt dưới da lộ hết ra ngoài, xuýt nữa đã nôn ra.","Bác sĩ đúng là nghề nghiệp thần thánh.","“Này… Có phải rất đau hay không?”","“Cô… Cô là muốn làm tôi đau mà chết sao?”","Anh ta cố hết sức nói, chỉ một câu ngắn ngủn thôi cũng đã phải thở hổn hển.","“Tôi… Tôi không có…”","Gô thật sự cố hết sức cứu người, cô cảm thấy bây giờ có phải làm bài tập đại số cũng còn dễ hơn là ở đây cứu người “Xin lỗi, anh kiên nhẫn chút, đã gỡ được đường chỉ rồi, miệng vết thương cũng không chảy máu, tôi khâu lại cho anh”","“Cô thấy tôi đau đớn thế này, có phải thấy lương tâm bất an không đành lòng hay không?”","Anh ta thở hổn hển, nhìn cô chỉn| đường chỉ khâu, điều chỉnh hơi thở, cố giữ bình tĩnh mà nói.","Hứa Minh Tâm liên tục gật đầu, bây giờ cô đang sợ muốn chết.","Đau khổ vì sự bất lực của bản thân.","“Tôi có một cách có thể cho giảm bớt đau khổ cho tôi, cô muốn nghe không?” Giọng điệu của anh đầy bình thản, thậm chí còn có chút cảm giác lười biếng, hơi hơi trầm thấp, nhưng đặc biệt có nhịp điệu. Giống như là hợp tấu đàn cello vậy, khiến cho người khác cảm thấy trầm mê.","Rõ ràng lúc này anh ta vô cùng nhếch nhác nhưng lại không ảnh hướng đến vẻ đẹp trai của anh ta chút nào.","Giống như….. Một yêu tinh vô cùng xinh đẹp đang dùng ánh mät đầy vẻ cô đơn để nhìn cô một cách tràn đầy tình cảm.","Hứa Minh Tâm lập tức đồng ý, nếu có cách giúp được anh ta đương nhiên có chết cô cũng không từ chối.","Anh ta là anh rể của cô, còn là cha của cháu gái cô, mà cô có thể ngó lơ sao?","“Có thể… Trở thành Ngọc Diệp hay không?","&nbsp;"]