[" ","Chương 1910","Anh biết mà, em là đầu bếp, nấu ăn mang mấy cái vật để ngắm này cũng không thích hợp”","“Tuy không có hai cái tập đoàn, nhưng anh còn có em, tâm lý chênh lệch của anh cũng đừng lớn quá nha. Anh không có mấy cái đó, Lance cũng không có lý do đối phó với anh, cho nên may rủi gắn liền nhau, việc xấu đi qua, tiếp theo sẽ là chuyện hạnh phúc”","“Chúng ta có tay có chân, muốn lập nghiệp từ hai bàn tay trắng cũng nhanh lảm đó, cuộc sống sẽ càng ngày càng tốt đấy, đừng sợ”","Hứa Minh Tâm lo bây giờ anh rảnh rỗi, thấy mình không có gì cả, sẽ làm tổn thương đến lòng tự ái anh.","Dù sao trước đây vẫn là ông tổng của tập đoàn, hôm nay lại trở thành một kẻ thất nghiệp sống lang thang, là người đều không chấp nhận được đâu.","Cô có thể ở bên anh qua những ngày tốt lành, cũng có thể ở bên anh qua những ngày gian khổ.","Cuộc sống nghèo khổ một chút cũng không sao, quan trọng nhất là hai người vẫn luôn khỏe mạnh bên nhau là tốt rồi.","Cố Gia Huy nghe vậy muốn cười, lại không cười nổi.","Cô chân thành nhìn mình, ánh mắt ấm áp, an ủi và quan tâm, vì sợ anh không thể chấp nhận tình trạng hiện giờ.","Cô thực sự đã đánh giá thấp bản thân mình, chút tổn thương này có đáng gì đâu Những năm gần đây, anh lấy tên cô đầu tư không ít bất động sản, chuỗi thương mại gì gì đó.","Dù anh không làm gì, cũng có thể hốt bạc mỗi ngày.","Chỉ là, chưa nói mấy chuyện đó với cô mà thôi, cũng không muốn nói… Cô gái này chân thành như vậy.","Điều này chứng tỏ, anh không nhìn lâm người, hai năm qua, Hứa Minh Tâm vẫn là Hứa Minh Tâm, không thay đổi chút nào.","“Minh Tâm, từ nay về sau anh không còn là CEO của Cố Linh, không phải là giám đốc của v&amp;C, em còn thích anh sao?”","“Sao lại hỏi cái này?”","Hứa Minh Tâm khó hiểu hỏi.","“Anh không còn những thân phận xán lạn đó nữa, em có cảm thấy anh vô dụng không?","Quá thất bại?”","“Sao có thể, lúc em ở bên anh, em cứ nghĩ anh không có gì. Lúc đó anh còn rất xấu mà, em có ghét bỏ anh sao?”","Cô bĩu môi, có chút bất mãn nói: “Chúng ta ở bên nhau lâu như vậy, anh lại hoài nghi lòng thành của em, không thể ở hòa hợp bên nhau”","Cô giận, xoay người muốn rời khỏi, lại bị Cố Gia Huy nắm cổ tay, kéo lại.","Gắt gao mà…","Dùng sức ôm chặt vào ngực.","“Vậy em nói cho anh biết, anh là ai? Cho anh một cái vị trí, được không?”","“Anh là người đàn ông của Hứa Minh Tâm em, là chồng của em! Làm sao có nhiều vị trí như thế nha!”"]