[" ","Chương 2082","Nay còn hai tháng nữa, tất cả mọi thứ đều phải đẩy lên nhanh hơn.","Tháng tư, cỏ mọc chim bay, thời tiết dần dần ấm lên.","Từ khi Bạch Thư Hân mất tích vào tháng năm năm ngoái, đến nay đã qua mười một tháng rồi, cuối cùng Hứa Minh Tâm cũng có được tin tức của cô.","“Minh Tâm, tớ sắp về rồi đây”","Khi Hứa Minh Tâm nhìn thấy tin nhắn, cô còn nghỉ ngờ mình nhìn nhầm rồi, dụi dụi mắt mấy lần, xác nhận đi xác nhận lại tin nhắn, cuối cùng mới dám khẳng định là do Bạch Thư Hân gửi tới.","Cô lập tức gọi điện thoại đi. Lúc trước vẫn luôn tắt máy, giờ cuối cùng đã kết nối được rồi.","Rất nhanh, điện thoại có người nhận, từ bên kìa truyền tới giọng nói quen thuộc.","“Đã lâu không gặp rồi, “Bạch Thư Hân, cái đồ khốn nhà cậu. Rốt cuộc cậu chết ở chỗ nào vậy hả? Còn không mau về tìm tớ?”","Lời thốt ra khỏi miệng mang theo sự nghẹn ngào.","Mười một tháng đó… Bạch Thư Hân cũng dám mất tích!","“Tớ ở ngay bên ngoài nhà cậu này. Cũng không biết là Cố Gia Huy có cho cậu ra ngoài tụ tập với tớ không. Tớ chuyển nhà, mời khách đến ăn cơm, có tới không?”","“Tớ đi tớ đi!”","Cô lập tức xuống khỏi giường, nói với Cố Gia Huy chuyện này. Anh kêu Khương Tuấn đi cùng với cô.","Cô vừa ra khỏi cửa đã thấy chiếc Audi màu đỏ chót của Bạch Thư Hân, vẫn lòe loẹt y như lúc trước vậy.","Bạch Thư Hân mặc một bộ đồ Chanel, có vẻ trưởng thành chín chắn hơn một chút.","“Minh Tâm”","Cô tựa người trước cửa xe, mỉm cười với Hứa Minh Tâm.","Hứa Minh Tâm đang chuẩn bị chạy tới thì lại bị Khương Tuấn níu tay lại: “Đang mang thai, phải đi, không được chạy”","“Vâng vâng vâng, mang thai rồi nhiều quy tắc ghê luôn!”","Cô bước nhanh đi tới, ôm chặt lấy Bạch Thư Hân.","Thật sự là… đã quá lâu không gặp rồi.","“Rốt cuộc cậu chết chỗ nào thế hả? Cậu có biết tớ rất lo lắng cho cậu không? Còn tưởng cậu chết ở ngoài luôn rồi chứ”","“Tớ không sao. Giờ không phải vẫn tốt đây sao? Mà cậu đó, bụng cũng to thế này rồi, tớ cũng chưa kịp chúc mừng nữa.","Khương Tuấn, làm phiền lái xe rồi”","Khương Tuấn đảm đương vị trí tài xế, hai người ngồi phía sau.","Hứa Ý Hoãn thật sự có quá nhiều chuyện muốn hỏi, vẫn luôn nghẹn trong lòng, muốn hỏi Bạch Thư Hân đã đi đâu, vì sao lại rời đi lâu như thế, đã làm những chuyện gì, có nhớ cô không…","Nhưng thấy Bạch Thư Hân hoàn hảo không sứt mẻ gì xuất hiện trước mặt mình, dường như những lời này đều trở nên dư thừa rồi."]