[" ","Chương 2072","Mới bắt đầu thì còn thích, nhưng thời gian lâu dài sẽ bị chán ngấy, không thể nào mà tay nắm tay cùng nhau trải qua trọn đời được.","“Vì vậy … anh cần một người giúp anh ra tay làm việc đó, phải không?”","“Cô rất thông minh, và tôi thích phụ nữ thông minh. Không biết cô đã có biện pháp đối phó nào, có thể giúp tôi. Nếu cô có thể giúp tôi, thì những việc sau này sẽ dễ bàn rồi”","Cố Gia Huy cười nói.","Cô ta chỉ biết rằng khi anh cười lên trông rất đẹp trai, căn bản không hề chú ý tới việc nụ cười đó chưa từng chạm đến đáy mắt.","Trái tim của cô ta phấn khích như có một chú nai con đang chạy loạn trong đó, rất tích cực đưa ra các kế sách.","“Nếu như anh sử dụng thuốc thì chắc chắn sẽ bị phát hiện.","Nhưng chúng ta có thể tạo ra một tai nạn ngoài ý muốn, tai nạn xe hơi, hay là đèn treo đột ngột bị rơi xuống, hoặc là té ngã từ cầu thang xuống. Chị ta chỉ mới có ba tháng, thai nhi vẫn còn rất yếu ớt. Nếu anh thực sự muốn, em sẵn sàng giúp anh làm tất cả những điều này…”","“Có kế hoạch cụ thể nào không? Tai nạn ngoài ý muốn thì tôi biết, nhưng tai nạn ngoài ý muốn kiểu gì thì mới có thể làm trót lọt được chứ?”","Anh tiếp tục bình thản nói, nhưng tiếng gõ trên mặt bàn lại cực kỳ nặng nề.","Anh không ngờ rằng Trần Minh Ngọc trông có vẻ trong sáng, ngọt ngào nhưng trong lòng lại có ý nghĩ độc địa đến như vậy.","Muốn mưu hại vợ con của anh, nhắc đến là rõ ràng đâu ra đấy, phấn kích vô cùng.","Nếu không phải là anh có thể đè nén tình khí của mình, muốn biết cô ta có kế hoạch gì thì bây giờ anh rất muốn bóp gấy cổ cô ta cho rồi.","Loại người này mà cũng dám thích anh, e là chê bản thân mình có quá nhiều mạng rồi!","Trần Minh Ngọc hoàn toàn không hề nhận thức được nguy hiểm đang đến gần, cứ nghĩ rằng những gì Cố Gia Huy đang nói là sự tỉ Đây là cơ hội duy nhất để cô ta thể hiện, nếu như bỏ lỡ thì cô ta không biết là sẽ phải đợi chờ bao lâu nữa.","Cô ta nói: “Em đã kiểm tra đèn treo trong phòng học, vừa hay nó ở trên đỉnh đầu của Hứa Minh Tâm, em đã động tay động chân vào nó rồi, bất cứ lúc nào cũng có thể rơi xuống!”","“Còn gì khác nữa?”","“Khác nữa? Không còn gì khác nữa rồi, nếu như kế hoạch này thất bại, em sẽ tiến hành kế hoạch tiếp theo, cho nên không có tiếp tục nghĩ nữa”","“Cô không sợ sẽ điều tra ra là do cô làm à?”","“Không đâu, bởi vì chị dâu của em ở gần đây, chị dâu của em cũng sẽ gặp nguy hiểm, như vậy thì em đã có thể rửa sạch mối nghỉ ngờ rồi”","Cô ta vui vẻ nói.","Cố Gia Huy nghe thấy những lời này liền nhíu chặt mày lại.","Sự độc ác của rần Tiêu, còn hơn anh nghĩ rất nhiều.","Anh trai và chị dâu của cô ta rất ân ái, nếu không bảo vệ được đứa trẻ đó, sau này sẽ rất khó để có thai, hơn nữa còn có nguy cơ phải ly hôn, còn cô ta… thậm chí là cả con của chị dâu mình cũng mang ra tính kế.","“Cô ấy là chị dâu của cô đấy”"]