[" ","Chương 1857","Ông cụ đích thân ra cửa đón, giọt nước mắt không giấu được mà lặng lẽ rơi.","Không thể ngờ được đứa con đã qua đời vào sáu năm trước vẫn còn sống.","Trước tiên, ông đến nghĩa trang để hủy bỏ.","nCôi mộ cùng di vật của con trai, theo phong tục có như vậy mới không gây nguy hiểm cho con trai mình.","Ông cầm lấy bàn tay của Cố Trường Quân, nói: “Con nhất định phải sống thật tốt, con cùng em trai mình nhất định phải giữ gìn sức khỏe, bố đã mất đi con một lần, không thể đế mất con lần hai được nữa!”","“Bố, con hiểu, hiện tại con đã khôi phục lại thân phận, như thế cũng đồng nghĩa với việc không biến mất”","“Lần này con đến Hồ Chí Minh là vì Ôn Thanh Vân sao?”","Cố Trường Quân nghe vậy, lông mi khẽ động, trong đôi mắt hiện lên thứ tình cảm khó nói Anh ta nhẹ nhàng lắc đầu: “Là vì người khác, người đó cần con, con cũng không thể buông tha cho anh ta. Chuyện của con cùng với Ôn Thanh Vân…Đã sớm trở thành quá khứ, con cũng đã nói rõ với cô ấy, con… Thật sự xin lỗi cô ấy cùng Cố Cố”","“Đoạn tình cảm sai trái này…Bố cũng không muốn nói nhiều, đi sớm rồi về sớm, bố ở nhà đợi các con”","Cố Trường Quân gật đầu, ôm lấy ông lão.","Cố Trường Quân quay trở lại Đà Nẵng, thường xuyên lo cho gia đình, đi đi lại lại trước cửa nhà…Nhưng lại không dám xuất hiện.","Hai cha con cách xa nhau sáu năm, rốt cuộc cũng gặp mặt, trong lòng anh như cuộn trào sóng, tuy nhiên trên mặt lại không xuất hiện một chút biếu cảm nào.","Anh ta ngồi trên phi cơ riêng, tâm trọng lại vô cùng bất an.","Phi cơ hạ cánh xuống sân bay, anh ta vừa bước ra khỏi cửa an ninh kiểm tra liền nhìn thấy một bóng dáng quen thuộc.","Một người phụ nữ xinh đẹp, mặc áo khoác màu xanh đen, cả người đứng thẳng tắp.","Bên cạnh còn có một đứa nhỏ.","Cô bé kia vừa nhìn thấy Cố Trường Quân, lập tức chạy nhanh đến.","“Bố bố!”","Giọng nói trong trẻo vang lên, nghe vô cùng non nớt, mang theo vài phần hưng phấn.","Cố Cố lao vào lòng Cố Trường Quân, cả khuôn mặt nhỏ bé đều vùi sâu vào ngực anh 1a.","Cố Trường Quân thuận tiện bế bổng cô bé lên cao, để cô bé ngồi trên tay anh ta.","“Cố Cố…","Nhìn thấy đứa con gái của mình, anh ta lại nhớ lại, sáu năm trước khi con bé chưa kịp sinh ra đã nghe tin anh ta mất, hiện tại cũng đã sáu năm trôi qua, con bé cũng sáu tuổi.","Cô ấy buộc tóc đuôi ngựa, ánh mắt tròn to nhìn như quả nho đen, trên mặt không giấu được sự vui mừng khi nhìn thấy Cố Trường Quân.","“Bố bố! Cố Cố rất nhớ bố, bố ơi…","Nói xong, nước mắt trong hốc mắt chảy ra.","Hai quốc gia cách nhau một đường biển, Đà Nẵng xảy ra chuyện lớn như vậy, công ty ở Hồ Chí Minh cũng bị ảnh hưởng, tin tức nhanh chóng truyền đi, Ôn Thanh Vân cũng nghe được tin tức đó."]