[" ","Chương 1784","Tất cả lời nói đều bị nghẹn lại trong cổ họng, một từ cũng không thể thốt ra.","Sự cay độc của phu nhân, cậu biết, không phải tùy tiện nói ra Nhưng dù gì cũng là máu mủ của mình tại sao mà lại độc ác đến vậy.","Phu nhân xoay mình bước đi, lúc đi ngang qua ghé vào vai Diên thì thầm: “Đừng chống lại mệnh lệnh của mẹ, cũng đừng làm mẹ thất vọng, hậu quả con không thể gánh được đâu.","Người tiếp theo là Hứa Minh Tâm, con cứ nghĩ cho kỹ”","Nói xong bà ta rảo bước rời đi.","Còn Diên vùng khỏi Strzyga, không kịp đẩy xe lăn thế là ngã lăn ra đất, bò vào trong.","Strzyga lập tức đỡ cậu đến bên canh .Josh đang hấp hối.","“Anh, anh hai, Strzyga gọi bác sĩ nhanh gọi bác sĩ!”","“Vâng, vâng, vâng.”","Strzyga cũng bị hoảng loạn vội vàng đi gọi bác sỹ.","Lúc đó tại nhà lao rộng lớn chỉ có hai người bọn họ.","“K…K đâu?”","“Anh ấy đang về, rất nhanh thôi sẽ về đến nơi, anh nhất định không được xảy ra chuyện, anh ấy vẫn đang đợi anh”","“K vẫn đang đợi anh … vẫn đang đợi anh”","Josh đã mất đi ý thức cứ nói đi nói lại hai câu này. biết răng anh ấy sẽ quay về nên không dám chết cũng không muốn chết.","Diên dùng tốc độ nhanh nhất để đưa anh ấy về chỗ ở của mình, bác sĩ đã chuẩn bị sẵn sàng.","Trong phòng, bác sĩ đang cấp cứu Josh, tuy mỗi vết thương đều không đủ để gây tử vong, nhưng mà thương tích đầy mình, thêm ngày này qua ngày khác, thì có tác hại rất lớn cho con người.","Cậu ngồi ở trước giường, Strzyga nhẹ nhàng khuyên cậu đi thay bộ quần áo mới, người toàn là máu của Josh.","Diên nghe xong lời này, cúi đầu nhìn một phát, miệng lộ ra nụ cười cay đẳng.","Cậu ấy rốt cuộc có đức hạnh gì, mới có thể dày vò anh trai ruột của mình thành thế này?","“Chú Strzyga, tại sao trên người chúng tôi đều có máu của Lucia, nhưng mẹ lại nặng bên này nhẹ bên kia? Anh hai ruốc cuộc đã làm gì sai, mới thành viên bàn đạp cho tôi? Tôi lại làm sai chuyện gì, mới phải chịu đựng những việc này?”","Giọng cậu ấy trầm và lặng lẽ, như thể nó đến từ vực thảm của địa ngục.","Khi Strzyga nghe xong, vẻ mặt nghiêm nghị, một bộ dạng muốn nói nhưng lại thôi Nhưng cuối cùng, tất cả những lời trong lòng đều nuốt ngược vào trong bụng.","Có một số việc, cứ phải vướng vào đúng sai là vô nghĩa.","Lúc lâu sau, ông ấy mở miệng nói: “Tôi biết cậu lo cho cậu hai, cũng lo cho cô Minh Tâm, chính vì như vậy, nên mới phải trở thành người ở trên mọi người, đến lúc đó, không chỉ có thể đánh bại được cậu cả, cũng có thể đánh bại được phu nhân”"]