[" ","Chương 1770","Cô không nỡ làm ướt chiếc váy cưới do chính tay Cố Gia Huy may, bất đắc dĩ phải thay quần áo bình thường Trời đã vào thu, ngoài trời mưa thu lạnh lẽo, tuy mưa không lớn nhưng không hề có dấu hiệu ngừng lại.","Kỷ Thiên Minh cố hết sức ngăn chặn tin tức, ngay cả Khương Tuấn cũng không điều ra được gì.","Cuối cùng, cô và Khương Tuấn cũng chia nhau ra để tìm người.","Ban đầu Khương Tuấn vẫn rất lo lảng, sợ một mình Hứa Minh Tâm dễ gặp rắc rối, nhưng anh ta không thể lay chuyển được cô, đành phải tách ra hành động.","Cô đến siêu thị gần đó, chợ bán thức ăn, thậm chí đến cả trường đại học Đà Nẵng.","Đều không thấy bóng dáng của Cố Gia Huy, cô thường xuyên liên lạc với Khương Tuấn, nhưng bên kia cũng không có kết quả gì Dần dần, người đi trên đường càng ngày càng ít, chỉ có đèn đường chiếu xuống những ánh sáng yếu ớt, bóng của cô kéo dài ra, giống như một bóng ma.","Cô sợ bóng tối…","Sợ đi đường một mình vào ban đêm.","Nhất là những lúc bất an như thế này, tất cả các giác quan đều được khuếch đại vô hạn, và nỗi sợ hãi cũng như vậy.","Cô nhớ lại trên mạng đã từng dạy là nếu cảm thấy sợ hãi trong bóng đêm, hãy hét to lên để tăng thêm cho mình sự dũng cảm.","Xung quanh tối om như mực, không có một cửa hàng nào mở cửa.","Trong lòng cô vô cùng kinh hãi Cô từ từ nhắm hai mắt lại, hét to lên: “Cố.","Gia Huy, anh đang ở đâu? Anh có biết không tìm được anh, em rất sợ không?”","“Anh Gia Huy, anh ra đây đi, được không?”","“Em cảm thấy… còn nhiều chuyện đáng sợ hơn cả ma quỷ, chính là không có anh… Anh Gia Huy, rốt cuộc anh đang ở đâu, tại sao em không tìm thấy anh?”","“Anh xin lỗi”","Đúng lúc này, một giọng nói trâm, nhỏ, yếu ớt vang lên từ trong bóng tối. Là của anh!","Hứa Minh Tâm lập tức quay đầu nhìn xung quanh, chỉ thấy phía sau có một bóng người hiên ngang, tay cầm một chiếc ô màu đen.","Mép ô rủ xuống che mất khuôn mặt, nhưng cô nhận ra bóng dáng, chính là anh Gia Huy không thể sai được.","Cô liều mạng lao về phía trước, bàn tay nhỏ bé không thể cầm chắc chiếc ô đã bị gió thổi rơi xuống.","Nhưng khi sắp đến gần anh Gia Huy, cô lại dừng lại.","Cô sợ.","Sợ tất cả chỉ là một giấc mơ.","€ô tự hỏi liệu mình có bị ảo giác không Cô sững sờ đứng cách đó mười mét, không dám tiến lên.","Cố Gia Huy nâng mép ô lên, lộ ra khuôn mặt có chút tái nhợt.","Cô không qua đó, vậy thì anh sẽ chủ động lại chỗ cô."]