[" ","Chương 1659","Minh Diệp, cuối cùng gia đình chúng ta cũng sẽ về bên nhau.","Vừa nãy Hứa Minh Tâm đã bị một phen kinh hoàng, nên giờ cô cần biến sức ăn thành sức mạnh. Cô ăn đến mức tới giờ vẫn chưa ngừng lại.","Đúng lúc này, phía sau đột nhiên có người gọi tên “Hứa Minh Tâm!”","Một tiếng gọi ngắn ngủi nhưng giọng nói lại có hơi run run.","Vô cùng quen thuộc","Hứa Minh Tâm vô thức đảo mắt nhìn sang, liền thấy một bóng dáng đang tới gần mình.","Cô còn chưa kịp nhìn rõ người đó thì cả người đã bị ôm vào lòng, bị vây trong một cái ôm vô cùng ấm áp.","Hơi thở bạc hà mát lạnh quanh quản nơi chóp mũi khiến trái tim cô khẽ run lên","Khóe miệng vẫn còn dính chút dầu mỡ nhưng cô. người đàn ông này lại như không nhìn thấy, cũng không có vẻ gì là chán ghét,","Bàn tay to lớn đan vào mái tóc cô, khể xoa đầu có rồi nói: “Xin lỗi, hôm nay anh đã làm em sợ rồi đúng không?”","Hứa Minh Tâm nghe anh nói như thế thì sống mũi chua xót, đôi mắt nóng ran lên.","Anh… biết chuyện ở Kettering?","Biết cô đã phải chịu thiệt thòi “Chú ba Trung, anh không cần em nữa ư?”","Cuối cùng Hứa Minh Tâm cũng không khống chế được cảm giác lo lắng sợ hãi của bản thân mình. Trong khoảng thời gian này, anh đã rất thờ ơ với cô, cũng không thường xuyên đến thăm cô, có gọi điện thoại thì chỉ mới năm phút đã tắt máy.","Cô không thể hiểu được rốt cuộc là có chuyện gì đang xảy ra. Cô không muốn suy nghĩ miên man, cũng không muốn nghi ngờ lẫn nhau.","Nếu thật sự nảy sinh khoảng cách mà không thể xóa bỏ được, không thể nói rõ ràng với nhau cũng không sao, nhưng đừng để cô phải chết một cách vô duyên vô cớ,","Cuộc chiến tranh lạnh này, cô không thích chút nào.","Hàng mì cô khẽ không run rẩy, nước mắt lặng lẽ rơi xuống,","Cố Gia Huy nghe thể thì trái tim anh cũng run","Suốt quãng thời gian này, quả thực anh đã quá số lên. sót.","Anh hôn lên trán cô, hít một hơi thật sâu rồi trầm giọng nói: “Không có, sao anh lại không cần em được. Anh còn chưa cưới em nữa, anh chỉ…”","Chỉ là dù phải làm trái ý trời, không được chết tử tế thì cũng muốn cho em có được một kết thúc tốt đẹp.","Đưa em đến Kettering, sao anh có thể dễ chịu cho được?","Những lời này lặp đi lặp lại, nghẹn sâu trong cổ họng, từ từ thắt lại, nhưng vẫn không thốt ra thành lời.","Anh phải lên sẵn kế hoạch cho điều tốt nhất cũng như điều tối tệ nhất, đảm bảo lợi ích của cô cũng như không khiến cô bị tổn thương.","Cảm giác yêu một người chính là hận không thể dành hết tất cả cho người mình yêu, đào tìm đào phổi cho người đó xem “Bây giờ mọi chuyện đã kết thúc rồi, anh đưa em về nhà.”","Giọng nói trầm thấp vang lên, cuối cùng anh vẫn không nói rõ ràng.","Hứa Minh Tâm gật đầu.","Hai người buông nhau ra, lúc này Cố Gia Huy mới chú ý tới Phó Minh Tước."]