[" ","Chương 2183","Khi màn đêm buông xuống, Bạch Thư Hân vẫn không cho Thiện Ngôn rời đi.","Cô ấy cũng không dám nhắm mắt đi ngủ, cứ quấn quít lấy Thiện Ngôn, bảo anh ta kể chuyện ngày xưa cho mình nghe.","Thời gian từng phút trôi qua, cô ấy không cưỡng lại được cơn buồn ngủ dù vừa uống cà phê xong, mí mắt cũng trĩu nặng.","“Mệt thì phải ngủ đi”","Thiện Ngôn chạm vào khuôn mặt nhỏ bé của cô ấy, đau lòng mà nói.","Bạch Thư Hân mơ màng nói: “Ôn Mạc Ngôn… em gặp ác mộng. Trong ác mộng, anh không cần em nữa, anh bỏ lại em tiếp tục sống một mình. Em sợ sau khi ngủ, ác mộng này sẽ biến thành sự thật, anh sẽ rời đi.”","“Em không buồn ngủ, em không buồn ngủ chút nào cả…”","Cô ấy híp mắt không mở ra được, nhưng vẫn cố chấp.","Khi Thiện Ngôn nghe thấy điều này, trái tim của anh ta cảm thấy có chút khó chịu.","“Yên tâm đi, ngày hôm sau tỉnh lại anh vẫn ở đây, anh vẫn là Ôn Mạc Ngôn của em”","“Thật… thật sao?”","Cô ấy nhìn anh ta, đôi mắt tràn đầy tia hi vọng.","“Đương nhiên, bé ngoan, ngủ đi.”","Lời nói của anh ta như có tác dụng thôi miên, rất du dương và sâu lắng, cô âsy dần dần không nhịn được chìm vào giấc ngủ sâu, nhưng bàn tay nhỏ bé vẫn nắm chặt lấy tay áo.","anh ta, cho dù có ngủ thiếp đi cô ấy cũng không muốn buông ra.","Thiện Ngôn nhìn chäm chằm vào khuôn mặt say ngủ của cô ấy, trái tim dần chìm xuống vực thẳm. Bạch Thư Hân, anh phải làm gì với em đây? Anh gần như không phải là chính mình nữa rồi!","Bởi vì tối hôm qua Bạch Thư Hân ngủ hơi muộn nên hơn mười giờ sáng hôm sau cô ấy mới dậy.","Sau khi tỉnh dậy thì việc đầu tiên cô ấy làm chính là tìm Ôn Mạc Ngôn.","Khi cô ấy phát hiện bên người trống không thì lập tức ngồi dậy, ngay cả giày cũng chưa kịp mang.","“Ôn Mạc Ngôn, Ôn Mạc Ngôn…”","Bạch Thư Hân gọi to tên của anh ta như thể đã đánh mất hồn phách của bản thân cô vậy.","Thiện Ngôn ở dưới lầu nghe được thì cau mày rồi lập tức chạy lên.","Trong khoảnh khắc Bạch Thư Hân nhìn thấy anh ta thì trái tim tưởng chừng như đã ngừng đập của cô ấy mới đập trở lại bình thường.","Bạch Thư Hân nhào vào trong lòng của anh ta và ôm chặt lại như sợ anh ta sẽ biến mất, đôi mắt của cô ấy ầng ậng nước.","“Đừng rời xa em, cầu xin anh đừng rời xa em…”","Trong lòng Thiện Ngôn khẽ run rẩy, bàn tay to của anh ta hơi cứng đờ cuối cùng vẫn nhẹ nhàng vu.ốt ve sau lưng cô ấy.","“Anh đã đồng ý với em là sẽ không rời xa em rồi mà”","“Nào, chúng ta quay lại mang giày vào để tránh bị cảm lạnh. Anh đang làm bữa sáng cho em, đừng lo lắng quá.”","Bạch Thư Hân nghe nói như thế thì thở phào nhẹ nhõm.","Anh ta đưa cô ấy trở lại phòng ngủ rồi ngồi xuống tự tay mang giày cho cô ấy."]