[" ","Chương 1762","Đầu tiên là đến lễ đường. Mất khoảng hai mươi phút lái xe. Chiếc xe sang Bentley dài ngoäng đi trên đường. Xe của Hứa Minh Tâm bị kẹt ở giữa, trong xe ngồi đầy ắp người.","Cố Yên và Kỷ Hồng Thanh là phù dâu, Lý Bình Chánh và hai cậu là thành viên trong gia đình, Lý Hoàng Pháp và Quý Cảnh An ở bên trái và bên phải, làm cho đội hình trông vô cùng khí thế.","Khi tất cả mọi người đều mặc lễ phục và †ây trang, trông rất trang nghiêm. Cô chưa bao.","giờ thấy hai anh trai của mình lại đẹp trai như vậy.","Thật tiếc… thiếu một người.","Bạch Thư Hân.","Cho đến nay, cô không nhận được tin nhắn hay cuộc điện thoại nào, nhưng hai tháng qua cô nhận được rất nhiều bưu thiếp, đều có chữ ký của chú An.","Cô đã đi nhiều nơi, nhưng nơi nào cũng không có hơi ấm.","Đến nhà thờ, ở lối vào là một cửa vòm kiểu cột La Mã, sàn trải thảm đỏ trải đầy hoa hồng.","Tiếng độc tấu piano của hành khúc trong đám cưới, vô số lời chúc phúc từ khách mời và kinh thánh của nhà thờ, tất cả đều lọt vào.","†ai, âm thanh rất dễ chịu.","Cô không có cha, người cậu Lý Dương đang nắm tay cô.","Mọi người đều đã an vị trên ghế khách mời.","©ô đi giày cao gót cả buổi sáng, chân đau kinh khủng.","Nhưng khi bước lên thảm đỏ, cô đột nhiên không cảm thấy đau đớn, tốc độ như gió, muốn lao vào vòng tay của Cố Gia Huy ngay lập tức.","Anh đứng trước mặt vị linh mục, mặc một bộ đồ tây trang vừa vặn trên người, tôn lên thân hình đẹp trai của anh Nhiều năm như vậy cũng không bạc đãi anh. Bạn không thể nhìn thấy dáng vẻ của một người đã ba mươi, chỉ trông như hai lăm hai sáu tuổi mà thôi. Gương mặt góc cạnh làm cho anh có vẻ trầm tĩnh và nội liễm.","Người đàn ông này… đáng để giao phó cả đời.","€ô đang định đi đến trước mặt Cố Gia Huy, có chút lo lắng liền tăng tốc nhưng lại không kiềm chế được giày cao gót, giãm phải váy, suýt nữa ngã trên bậc thềm.","May mãn thay, Lý Dương và Cố Gia Huy nhanh tay nhanh mắt, lại vội vàng hỗ trợ nên không bị quá mất mặt.","Cố Gia Huy với năng lực bạn trai mạnh mẽ của mình. Anh trực tiếp nhấc bổng cô lên và ngay lập tức giải quyết tình trạng lúng túng Hứa Minh Tâm cũng sửng sốt, da mặt đỏ bừng, cô vốn nghĩ khán giả nhất định sẽ xì xào và cười nhạo mình, nhưng ngược lại họ còn tung hô khích lệ.","Cô nhìn Cố Gia Huy, anh đang mỉm cười với cô.","“Sợ gì chứ? Có anh đây, anh có thể để em té xuống không bãng? Bà xã đại nhân?”","Bà xã…","Cuối cùng cũng có thể danh chính ngôn thuận xưng hô thế này được rồi?","Cô bá cổ anh, không ngại ngùng mà thơm thẳng vào má anh cái chụt. Hành động trẻ con này của cô đã thành công chọc cười khán giả."]