[" ","Chương 1777","Nếu không phải có đứa nhỏ ở chỗ này, Hứa Minh Tâm thật sự muốn nổi bão.","“Mặc Dao, đi làm cho mẹ chút gì để ăn đi, cô ấy buổi sáng vẫn chưa ăn gì”","“Mặc Dao đi ngay lập tức đây, bố, con muốn bố lấy mẹ, để con là con gái của mẹ”","“Yên tâm đi, bố rất lịch sự”","Mặc Dao lúc này mới ngoan ngoãn rời đi Con bé vừa rời đi, Hứa Minh Tâm liền không nhịn được nữa.","“Phó Tây Du, đến cùng là anh muốn làm gì?”","“Ai, em lại không đến, hai anh em .Josh và Diên như muốn mất mạng luôn”","“Có ý gì vậy?”","“Em cũng đã biết phu nhân rất nhiều lần muốn tính mạng của em, nhưng là Diên cầu xin cho em, để em được sống tiếp. Nếu không lần trước em ở London thì chắc chắn đã chết không có chỗ chôn rồi”","“Phu nhân… Tại sao muốn tính mạng của tôi?”","“Bởi vì Diên thích em, em còn không biết sao, Diên đã công khai thân phận, bởi vì là chuyện trọng đại, nên vẫn không tuyên bố ra ngoài. Nhưng hiện tại đã dấy lên sóng to gió lớn trong gia tộc Kettering, Lance lập tức lại có thêm nhiều kẻ thù, nên không thể không đề cao cảnh giác”","“Cậu ta là đàn ông, hôn sự cùng với thân vương Halley đương nhiên không được thành lập. Phu nhân ở ngay trước mặt mọi người, đồng ý hôn sự của Diên, vợ thì có thể là em.","Thế nhưng mà em đang ở Đà Nẵng, lại muốn kết hôn với người khác, chuyện này mà truyền đi chẳng phải sẽ làm trò cười cho người khác ở Kettering sao?”","“Cho nên, đã tạo thành một trò cười, thể diện của phu nhân bị tổn hại, chỉ có thể đem nộ khí trút lên hai người anh em bọn họ, giờ phút này đang còn hối lỗi, nhận các loại tra tấn đấy”","“Phu nhân thiên vị Diên, phần lớn gặp trắc trở đều là Josh phải gánh chịu, em nói xem cái này có phải anh rất thảm hay không?”","“Tại sao có thể như vậy? Diên thích tôi…","Chuyện này sao có thế? Phu nhân muốn mạng của tôi, cũng không có đạo lý…”","“Em cũng đã biết, em sớm đã trở thành cái đinh trong mắt quá nhiều người, là chướng ngại vật. Có được em, thì có thể kiềm chế Cố Gia Huy lại, bây giờ cũng có thể kiềm chế lại Diên. Em cứ sống như vậy, thì bọn họ sẽ phải nguy hiểm tính mạng. Em thật sự không sai, sai đều là bọn anh, thế nhưng mà… Bọn anh thân phận cao quý, sao có thể tuỳ tiện chết được, cho nên phải chết đương nhiên sẽ là em”","Anh không đổi sắc mặt nói xong, trái tim nhỏ của Hứa Minh Tâm như muốn nhảy ra ngoài.","“Vậy anh… Vậy anh đem tôi tới đây, chẳng lẽ cũng muốn mạng của tôi sao?” Cô thận trọng hỏi.","“Em đáng yêu như thế, làm sao tôi có thể muốn tính mạng của em cho được?”","Phó Tây Du cười cười, vuốt vuốt tóc của cô.","“Anh… Anh đừng cười với tôi, tôi đã từng xem ở trên mạng, người có dáng dấp càng đẹp trai, thì càng có độc! Ngay lúc anh cười, toàn thân của tôi như nổi hết da gà vậy!”","€ô ngoái đầu lên, vô cùng đáng thương nói.","“Tôi mới vừa kết hôn, tôi còn chưa kịp nhận giấy đăng ký kết hôn, tôi cũng chưa kịp ngủ cùng với anh Gia Huy, nên tôi không thể chết được!”","Phó Tây Du mặt xám lại, kinh ngạc hỏi: “Em cùng với Cố Gia Huy chưa phát sinh chuyện gì sao? Là đầu óc anh ta bị hư mất, hay là đầu óc của em bị hư mất rồi?”"]