[" ","Chương 1620","“Để cho mấy người họ có chỗ kể khổ, có thể nói rằng… những người đến mấy nơi như này đều rất đáng thương, còn những người không đến mới là những người hạnh phúc. Dì của cô chưa bao giờ tới, còn có cả mẹ nuôi cô nữa.","“Vậy hai mợ của tôi.”","“Chồng họ quanh năm đều ở bên ngoài, lại không có con trai bên cạnh, trong lòng họ cũng rất khổ sở. Có điều hai người đó đã đi du lịch nước ngoài rồi, nếu không cũng đã tới đây.”","Hứa Minh Tâm nghe vậy, mới cảm thấy những người nhà giàu này thực sự rất kể là Những gì mà bề ngoài nhìn thấy chưa chắc đã là sự thật.","“Cô cũng có thể coi đây như tiêu chuẩn của hạnh phúc, nếu như tháng nào cô cũng đến, vậy thì cô cũng là một người đáng thương. Nếu như cô không tới lần nào, chứng tỏ cô rất hạnh phúc, cô có những người bạn của chồng để kể khổ, nhưng cũng không đến mức như tôi, uống trà đánh bài, hoang phí thời gian”","“Vậy tôi sẽ hy vọng sau này mình không cần phải đến nữa.”","“Tôi cũng hy vọng như vậy, cô cũng đừng nghĩ những nơi như này là xấu, hơn nữa những người đó cũng có rất nhiều thủ đoạn hơn người. Cô nhìn bà Phương kia đi, chồng bà ta bên ngoài phải có đến bảy tám người khác, nhưng khi tối về đến nhà vẫn lấy lòng bà ta.”","“Bà Ninh thì đã ba đời chồng, thế mà vẫn có không ít người theo đuổi, đúng là vô cùng nóng bỏng”","“Thật ra thì tới đây cũng không phải là xấu, cô vẫn còn trẻ, vẫn chưa quen với cái nghề làm dâu nhà giàu “Nghề nghiệp… sao?” Làm dầu nhà giàu lại là một nghệ “Cô nghĩ là làm dâu nhà giàu dễ dàng sao? Đi thôi, đi học hỏi kinh nghiệm ”","Hứa Minh Tâm mơ hồ đi lại, cuối cùng cũng hiểu được tại sao làm dâu nhà giàu lại không dễ dàng gì.","Vừa phải giữ được gia sản, còn phải bảo vệ được quyền thừa kể cho con cái, để phòng đám người thứ ba của chồng lên chức, còn phải lo lắng xem chồng có mang bệnh bên ngoài về nhà không.","Có thể nói là vô cùng cực khổ.","Đám người làm dâu nhà giàu còn rất nhiệt tình chia sẻ cho cô cách làm thế nào để đối phó với đám người kia của chồng.","Nếu như chồng mình lỡ yêu người đó, nhất định phải mạnh mẽ.","Nếu như chồng mình không còn thương mình nữa, tự mình cứu mình, đừng để cho cô ta có được thứ gì.","Trong quá trình tiệc trà, Hứa Minh Tâm cảm thấy dường như mình đã bị tẩy não.","Chạng vạng, Cố Gia Huy tới đón cô “Thấy thế nào?”","“Cố Gia Huy, em và anh cùng nhau nói thật đi” Cô nhắn nhỏ, cuối cùng vẫn muốn nói sự thật ra: “Hôm nay được dạy cho một bài học, một khóa chuyên môn về việc đối phó với con giáp thứ mười ba. Hai chữ “nhà giàu” này vừa nghe đã cảm thấy vô cùng ngưỡng mộ đáng mơ ước. Nhưng mà em biết, em không được gả vào nhà giàu, mà là được gả cho anh”","“Em không muốn làm một cái dây leo bị phụ thuộc vào cây đại thụ, mà em muốn được độc lập. Nếu như sau khi cưới, anh có người khác, anh cũng yêu người đó, vậy thì anh cứ nói với em. Em có thể ly hôn với anh, em không cần tranh giành tài sản, em bằng lòng nhường một bước “","“Thế nào là hôn nhân? Không phải là một hợp đồng pháp lý, mà là hai người thực lòng yêu nhau. Chúng ta ở bên nhau một cách cởi mở và công bằng, tuyên bố với cả thế giới rằng chúng ta thuộc về nhau một cách hợp pháp. Nhưng nếu một ngày, hôn nhân trở thành một sợi dây trói buộc, làm cho cả anh và em cảm thấy không còn vui vẻ nữa. Nếu như đã không hạnh phúc, tốt hơn hết là nên giải thoát cho nhau “"]