[" ","Chương 2008","“Hai người các con cút ra đây cho bố”","“Bố?”","Hứa Minh Tâm khiếp sợ nói.","“Ông ấy tỉnh rồi, không phải anh đã bỏ thêm thuốc ngủ rồi sao?”","Hai người vội vàng mặc đồ nghiêm chỉnh, mở cửa để ông cụ đi vào.","Dáng vẻ ông cụ đau lòng nhức óc, chỉ tiếc rèn sắt không thành thép nhìn họ: “Hai thanh niên các con, nhiệt lượng tràn đầy, bố có thế hiểu. Nhưng bây giờ là thời gian vô cùng quan trọng, nhất định phải nhẫn nhịn. Minh Tâm, bố biết chuyện này không trách con, nhất định là thẳng nhóc này chủ động động tay động chân với con, con ngồi xuống nghỉ ngơi, xem bố hôm nay phải dạy dỗ nó cho tốt”","“Bố, không phải, là con bảo anh ấy tới Không phải anh ấy sai, là tại con”","“Cố Gia Huy, tên cầm thú nhà con, lúc này vợ con còn che chở cho con. Bố cũng là người từng trải, bố có thể không biết ai đúng ai sai sao? Thằng nhóc con bỏ thuốc bố, đều là múa rìu qua mắt thợ, Nghịch đại đao trước mặt Quan công, không biết tự lượng sức mình.","Minh Tâm, bố đưa người về dạy dỗ, hình ảnh có hơi tàn nhẫn, đừng hù dọa cháu trai tương lai của bố”","Ông ấy nói xong bèn kéo Cố Gia Huy đi Hứa Minh Tâm khóc không ra nước mắt, muốn tạo người thật khó.","Cố Gia Huy bị ông cụ xách về phòng.","Ông cụ ngồi khoanh chân trên giường, tức giận giậm chân.","Cố Gia Huy đứng một đêm trái tim cũng rất mệt mỏi.","Cố Chí Thành không khách khí gõ vào chân anh nói: “Có thể quản cái chân của mình được không? Có thể không? Tạm thời nhịn sẽ chết sao?”","“Ba tháng đầu này phụ nữ mang thai là cao quý nhất, không thể chạm vào. Đăng sau con cũng không thể đụng, tất cả lấy nối dõi nhà họ Gố làm chủ”","“Sau lưng cũng không được?” Cố Gia Huy chấn kinh: “Bố, lúc Cố Lâm ra đời, bố cũng không phải như vậy nhỉ?”","“Con hai lăm hai sáu sinh con, bố mới mặc kệ con. Con bây giờ mới sinh cho ta, bối cảnh con dâu này lại lớn như vậy, bố cũng không thể kiểm soát một chút sao?”","“Nếu con bé đập phải hay đụng phải gì đấy, có gì không hay xảy ra, nhà họ Quý còn không dẫn người tới ăn bố? Bởi vì chút chuyện của Quý Khiêm và Ngọc Vy, Quý Thiên Kim nhìn thấy bố thì không cho bố sắc mặt tốt, nói con gái bố làm chậm trễ cháu trai bà ấy”","“Cọp cái kia, cả Đà Nẵng nghe tin đã sợ mất mật, có thể nhường thì nhường. Tin tức Minh Tâm mang thai vừa truyền tới, Quý Thiên Kim liền gọi điện cho bố, nếu đứa con trong bụng Minh Tâm có bất trắc gì thì đánh gấy cái chân thứ ba của bố”","“Bố cũng tốt cho con thôi.”","Cố Gia Huy đau đầu đỡ trán, bây giờ anh cũng có hơi hoài nghi đời người, nước cờ này của mình có phải đánh sai rồi.","Mình trả giá không khỏi cũng quá lớn đi.","Ban đêm lúc nghỉ ngơi, Cố Chí Thành vậy mà buộc dây thừng ở giữa hai bọn họ.","&nbsp;"]