[" ","Chương 1739","Phòng họp không phải là hoàn toàn kín đáo, ở giữa được thiết kế tấm kính mà bên ngoài cũng có thể nhìn thấy.","Cố Gia Huy đang nhập tâm vào cuộc họp, không chú ý đến bên ngoài, nhưng là Khương Tuấn đã phát hiện ra, ở bên tai anh mà nhắc nhở.","“Thưa anh, cô Minh Tâm đến rồi”","Cố Gia Huy ngẩng đầu nhìn vào mắt cô, thấy cô thở hổn hến, đỏ má lên, cũng đang nhìn vào mình.","Có một tia sáng không thể xóa đi trong mắt.","Ngay lập tức, Cố Gia Huy còn nghĩ rằng cô đã xảy ra chuyện gì rồi, vì vậy mới vội vàng để tìm anh như vậy.","Anh nhíu mày, lập tức giơ tay ra hiệu dừng cuộc họp, vội vàng chạy ra ngoài.","Hứa Minh Tâm từ lúc xuống xe, lòng nóng như lửa đốt, muốn ngay lập túc nhìn thấy anh.","Cho nên chạy đến đây, đến bây giờ vẫn còn thở hổn hển Cô nhịn không được tâm trạng kích động của mình, chính là đột nhiên muốn ôm lấy anh.","Cô cũng không nghĩ rãng Cố Gia Huy nhanh như vậy đã đi ra ngoài, cô còn chuẩn bị tinh thần đợi anh kết thúc cuộc họp, Cố Gia Huy vội vàng chạy đến: “Sao.","vậy, xảy ra chuyện gì rồi ư?","Hứa Minh Tâm thấy anh đi qua đây, cũng không để ý những thành viên trong ban hội đồng Cô bước lớn chạy qua đây, sau đó nhảy lên người anh, Cố Gia Huy cũng rất ngạc nhiên, nhưng đôi tay tráng kiện vẫn ôm chặt cô, thấy cô thở hổn hến, đỏ má lên, cũng đang nhìn vào mình. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Có một tia sáng không thể xóa đi trong mắt.","Ngay lập tức, Cố Gia Huy còn nghĩ rằng cô đã xảy ra chuyện gì rồi, vì vậy mới vội vàng để tìm anh như vậy.","Anh nhíu mày, lập tức giơ tay ra hiệu dừng cuộc họp, vội vàng chạy ra ngoài.","Hứa Minh Tâm từ lúc xuống xe, lòng nóng như lửa đốt, muốn ngay lập túc nhìn thấy anh.","Cho nên chạy đến đây, đến bây giờ vẫn còn thở hổn hển Cô nhịn không được tâm trạng kích động của mình, chính là đột nhiên muốn ôm lấy anh.","Cô cũng không nghĩ rãng Cố Gia Huy nhanh như vậy đã đi ra ngoài, cô còn chuẩn bị tỉnh thần đợi anh kết thúc cuộc họp.","Cố Gia Huy vội vàng chạy đến: “Sao vậy, xảy ra chuyện gì rồi ư?”","Hứa Minh Tâm thấy anh đi qua đây, cũng không để ý những thành viên trong ban hội đồng.","Cô bước lớn chạy qua đây, sau đó nhảy lên người anh, Cố Gia Huy cũng rất ngạc nhiên, nhưng đôi tay tráng kiện vẫn ôm chặt lấy thân hình cô, nhìn cô lúc này như con gấu ôm chặt lấy thân hình anh.","“Sao vậy?” Anh vẫn là có chút lo lắng.","“Em có thể hôn anh không?”","Hứa Minh Tâm trực tiếp hỏi thẳng như vậy.","Tình cảm chính là kích động như vậy, cô luôn luôn để ý biểu hiện trước mặt người khác.","Nhưng lần này, cô ấy muốn tùy ý một lần.","“Sao cơ?”","Cố Gia Huy còn chưa phản ứng lại kịp, thì đôi môi đẹp của cô đã đưa đến, rơi trên đôi môi của anh.","Trước ánh nhìn của rất nhiều người, tất cả mọi người đều ngây ra."]