[" ","Chương 1929","Vẻ cợt nhả trên mặt của Vivian còn chưa có lộ ra thì Christie đã nói nhỏ bên tai của cô 1a: “Cô ấy là vợ của Cố Gia Huy, em dâu của Cố Trường Quân và là bạn tốt của Diên. Còn “Cậu thật sự không thể trêu chọc cô ấy, cậu vẫn nên yên tĩnh thì hơn. Hoàng tử Halley thiên vị Diên, còn Diên thì lại che chở cô ấy.","Ngay cả trong một bữa tiệc của hoàng gia, dù cho cậu có là cháu gái ruột của Vương hậu thì cũng chưa chắc được đối xử thích hợp”","“Cô ta…Địa vị của cô ta lớn như vậy sao?”","Lúc này Vivian thiếu chút nữa đã cắn phải đầu lưỡi của mình.","Trước đó cũng đã phát sinh chuyện như vậy, nhưng cô ta vẫn không coi nó ra gì.","Khi trở về cô ta khóc lóc kể lể với Vương hậu, nhưng bà ta nói rằng Diên có mối quan hệ thân thiết với hoàng gia, buộc bản thân cô ta phải chịu tủi thân một chút.","Vương hậu để cho cô ta phải chịu đựng, Diên không phải là người mà cô ta có thể trêu chọc được.","Đến bây giờ cô ta vẫn còn canh cánh trong lòng!","Cô ta tức giận nhìn Hứa Minh Tâm, nhưng lại không biết phải làm sao.","“Hừ, lai lịch của cô lớn thì thế nào, đừng tưởng rằng như vậy thì tôi sẽ sợ cô”","“Tôi không tới tìm cô, tôi muốn nói chuyện với Christie. Cô đi chỗ khác hóng mát đi, ngoài ra cô không được nói xấu Bạch Thư Hân nữa, nếu không tôi nhất định xé nát miệng của côi”","“Cô…Cô cũng chỉ ỷ vào xuất thân thôi mà?","Bản thân cô thì có năng lực gì chứ?”","“Tôi ỷ vào xuất thân thì đã làm sao? Có bản lĩnh thì cô cũng ỷ lại đi, tôi dựa vào bản lĩnh để tìm chỗ dựa vững chắc, tôi ỷ lại thì đã làm sao?”","Vivian: Lời này dĩ nhiên không có gì sai cải “Tránh ra”","Hứa Minh Tâm mạnh miệng nói, Vivian giận mà không dám nói gì, chỉ có thể ảo não rời đi.","“Cô đã trở nên mạnh mẽ hơn rất nhiều.”","Christie mỉm cười nói, có điều gì đó không ¡ thích được trong nụ cười của cô ta.","“Tôi cũng không hề mạnh mẽ, nhưng tôi không thể đứng nhìn bạn của mình bị mảng chửi. Tôi sẽ cố hết sức bảo vệ những người mà tôi quan tâm. Dù cho đối phương có là một con chó cần người thì tôi cũng sẽ không khách sáo mà ăn miếng trả miếng với nó, tôi sẽ không cản răng chịu đựng”","“Vậy thì cô phải nói chuyện gì với tôi?” Cô ta đứng thẳng người, nhìn về phía Hứa Minh Tâm “Tôi chỉ muốn biết việc Bạch Thư Hân rời đi có liên quan tới cô hay không, cô ấy rời khỏi Ôn Mạc Ngôn là có lý do riêng, hiện tại cô ấy đã mất tích, không rõ tung tích. Nhất định là có người giật dây khiến cho cô ấy phải rời đi, tôi không nghĩ ra người thứ hai nên chỉ có thế tới hỏi cô mà thôi.”","“Cô hoài nghỉ tôi à?”","“Cô không đáng để tôi nghỉ ngờ sao? Cô yêu Ôn Mạc Ngôn đến mức không bỏ qua bất cứ mưu kế nào, nhưng trong lòng và cả trong mắt của anh †a cũng không có cô”","“Thì tính sao? Anh ấy cũng ngoan ngoãn kết hôn với tôi và thậm chí còn có con với tôi?","Tôi cũng không có tinh thần và sức lực để đi ứng phó với Bạch Thư Hân, hiện tại tôi chỉ muốn dưỡng thai và chăm sóc con của mình thật tốt mà thôi”","Cô ta sờ sờ cái bụng nhô ra của mình, thản nhiên nói. “Hôn ra như thế nào thì trong lòng của tôi và cô đều biết rõ, làm sao cô có được đứa con này, thái độ mà Ôn Mạc Ngôn đối với cô là gì, tôi nghĩ cô sẽ rõ ràng hơn tôi! Cho dù cô chiếm được những thứ này, nhưng Ôn Mạc Ngôn vẫn không yêu cô. Lời nói xấu xa của tôi ở phía trước, tôi sẽ vẫn tiếp tục."]