[" ","Chương 2160","Thậm chí nhiệt độ cơ thể còn không ngừng tăng lên.","Cô ấy vẫn chưa kịp phản ứng là có chuyện gì xảy ra thì đôi môi mỏng của anh ta đã áp lên trên môi cô ấy và hôn thắm thiết.","Bạch Thư Hân trợn to mắt, nhìn khuôn mặt khôi ngô.","trước mắt mà không thể tin nỗi.","Thế này… Thế này là đang làm gì?","Không hợp lý.","Cô ấy liều mạng giằng co nhưng ngặt nỗi sức của đối phương quá mạnh, căn bản không cho cô ấy phản kháng.","Cuối cùng cô ấy thật sự không còn cách nào nữa, chỉ có.","thể dùng sức cắn một cái.","Máu tươi… Lập tức chảy ra, khoang miệng đầy mùi máu tanh.","Cô ấy có thể cảm nhận được cơn đau của anh ta, cơ thể anh ta hơi cứng đờ ra, dường như không ngờ được cô ấy sẽ làm như thế.","Nhưng… Sau vài giây ngỡ ngàng thì anh ta lại càng điên cuồng muốn chiếm lấy cô ấy hơn.","Sự bá đạo không có cách nào có thể diễn tả của nụ hôn đó khiến cô ấy thấy hơi khó thở.","Một lúc sau, anh ta buông cô ấy ra với vẻ chưa thỏa mãn, li3m nhẹ lên môi như đang cảm nhận dư vị còn đọng lại.","Bạch Thư Hân bịt miệng lại, hằm hằm trợn anh ta, cô ấy không muốn phí lời với anh ta mà muốn mở cửa xe bước xuống.","Nhưng cửa xe đã bị khóa.","Cô ấy tức giận đấm mạnh lên kính chắn gió một cái.","Ôn Mạc Ngôn liền thấy đau lòng nên nắm chặt lấy tay của cô ấy.","Chỗ khớp ngón tay đã đỏ ửng lên.","“Em làm gì thế?”","Ôn Mạc Ngôn tức giận nói.","“Rốt cuộc chúng ta ai đúng ai sai? Em thật sự đã chịu đựng đủ rồi, rõ ràng là anh ra đi trước, là anh đã từ bỏ thời hạn ba tháng đó trước, bây giờ anh lại như thế là sao?” “Ai nói anh đã từ bỏ? Thiên Âu sinh non nên sức khỏe không được tốt mà bệnh tình của Christie thì lại nặng hơn. Anh trực bên giường của hai người bệnh, bận đến không kịp trở tay. Em có biết lúc.","anh mệt mỏi nhất, mỗi lần điện thoại sáng lên thì anh đều hi vọng đó là điện thoại hoặc tin nhắn của em, hỏi thăm anh đang làm gì, sống như thế nào không?”","“Anh muốn tìm em nhưng anh nghĩ… Chắc em rất vui, anh trở về sớm làm tiêu tốn thời gian, thời gian đến ngày ước định của chúng ta cũng càng lúc càng gần. Em có thể được giải thoát sớm có phải sẽ thấy rất vui?”","“Anh… Tự cho là mình thông minh, anh tưởng rằng anh là ai? Tất cả đều là do anh nghĩ mà thôi!”","Bạch Thư Hân nổi giận đùng đùng nói.","Anh ta là người luôn cho mình là đúng."]