[" ","Chương 1704","Ngay cả người giúp việc cô cũng không nhìn thấy, mò mẫm đi về phía trước nhưng đột nhiên lại nghe thấy một giọng nói quen thuộc.","€ô vô thức lại gần, nhìn thấy Halley và Diên.","Halley ngồi xổm trước mặt Diên, tình cảm nhìn anh ấy.","“Anh đã biết chuyện của em rồi, nhưng như thế thì làm sao? Chỉ cần em đồng ý, vị trí vương phi của anh vẫn là của em”","“Chúng ta đều là đàn ông”","Diên có phần đau đầu nói.","“Như thế thì làm sao? Khi anh biết em là đàn ông thì việc đầu tiên mà anh đã nghĩ đến đó là mạch thân vương như anh sợ rằng phải tuyệt hậu. Anh không phải là vua, anh không cần tiếp diễn con trai nối dõi, anh có thể vì em mà mặc kệ tất cả”","“Bất kể em là nam hay nữ, anh đều thích em, chỉ là… anh thích đàn ông, điều này sẽ khiến em cảm thấy buồn nôn sao?”","“Tôi không có tư cách gì mà nghĩ như vậy, là do tôi đã biến anh thành như vậy, xin lỗi Diên tràn đầy áy náy nói.","Cậu ấy nếu như coi thường Halley thì cũng coi thường chính mình.","Halley nghe vậy, hơi im lặng.","Anh ta không biết làm sao và lắc đầu, đau khổ nói: “Anh nghĩ, anh không yêu đàn ông, anh chỉ yêu em mà thôi. Yêu em đã vượt qua cả giới tính, em là phụ nữ thì chúng ta đều vui mừng, em là đàn ông thì anh cũng không muốn từ bỏ, làm sao đây?”","Halley lớn lên rất đàn ông, không giống chính khách mà ngược lại giống tướng quân xông pha chiến trường.","Anh ta thẳng thắn hơn Charles rất nhiều, nhưng lúc này lại mang theo sự đau khổ sâu sắc, trông hơi nhếch nhác Diên đau buồn cúi đầu: “Xin lỗi, tôi vẫn…không thể chấp nhận, tôi không yêu đàn ông”","“Vậy anh… đi thay đổi giới tính nhé?”","Halley lắp bắp nói.","Cả đầu Diên đều là vạch đen Halley thấy không khí cứng ngắc, ngượng ngùng nói: “Anh…anh nói đùa thôi, anh cũng biết quả dưa cưỡng ép mà hái sẽ không ngọt, anh sẽ không ép buộc em. Nhưng anh lấy em, luôn tốt hơn những người khác không biết tình yêu đàn ông mà lấy em. Anh sẽ hoãn ngày cưới để cho em an toàn một khoảng thời gian”","“Josh lớn tuổi hơn tôi rất nhiều, chỉ sợ răng việc kết hôn của anh ấy không hoãn được”","“Anh của em… cũng có vấn đề sao?”","“Anh của tôi… anh ấy không thích phụ nữ”","Halley đờ người ra, kinh ngạc không thôi.","Diên có phần đau đầu, xoa huyệt tái dương và nói: “Phía Cecilia chỉ có thể làm phiền anh, tôi cũng không biết nên giải thích thế nào”","“Hai người… không hố danh là anh em ruột, ẩn nấp quá sâu rồi”","“Xin lỗi”","Việc đến nước này, Diên cũng không biết nên nói gì cho tốt.","Halley lắc đầu và than vãn, xua tay."]