[" ","Chương 1734","Vikla rất lớn, các cuộc chiến xảy ra liên miên, cộng với việc vi rút Ebola lan tràn, lây lan qua chất dịch cơ thể, thời gian khởi phát nhanh chóng và thời gian ủ bệnh ngắn.","Tỷ lệ tử vong cao tới 80%L Ở đây không chỉ có các bác sĩ quân y của đất nước họ mà còn cả các nước khác.","Tất cả bệnh nhân nhiễm vi rút Ebola đều được cách ly, điều này cũng khiến người dân không thể tự ý đi vào giữa các thành phố và thị trấn.","€ó hai mươi thị trấn lớn ở Vikla, cô ấy chỉ có thể tìm kiếm từng thị trấn một.","Lần này cô không đứng tên quân đội mà với tư cách cá nhân.","Vì vậy, cô ấy không có tổ chức nào, nếu cô ấy bị bệnh, cô ấy chỉ có thể trông chờ vào số phận của mình Cô ấy bảo vệ bản thân mỗi ngày, tìm mười hai thị trấn, và cuối cùng tìm thấy Lệ Nghiêm.","Khoảnh khắc nhìn thấy anh, cô ấy chợt hiểu cuộc tìm kiếm dai dẳng mấy ngày nay là để làm gì.","Vì yêu…","Thậm chí nếu bạn mất trí nhớ, cảm giác này sẽ đi sâu vào tận xương tủy và không có cách nào chữa khỏi.","Vào thời điểm đó, bàn tay phải của Lệ Nghiêm vẫn còn nguyên vẹn, anh ta đang di chuyển liên tục giữa các bệnh nhân.","Vào lúc đó, cô đột nhiên nhớ lại những kỉ niệm mà họ đã trải qua trước đây ở biên giới.","Khoảnh khắc nhớ lại, nước mắt lưng tròng, chợt cảm thấy nỗi sợ hãi những ngày qua thật đáng giá Cô chạy đi và ôm chặt lấy anh từ phía sau.","“Lệ Nghiêm, em cuối cùng cũng tìm được anh!”","Cơ thể Lệ Nghiêm cứng ngắc, cuối cùng, dùng sức, một ngón tay một ngón tay tách rời bàn tay cô, xoay người lại và ánh mắt anh nhìn cô một cách khó hiểu.","Đúng lúc này, người lính bên cạnh nói “Bác sĩ Lệ Nghiêm, chị dâu đến đây mang đồ ăn cho anh.”","Đó là lần đầu tiên Cố Yên nhìn thấy Helen.","Cô ấy là một cô gái ít nói và nhút nhát, cô ấy mỉm cười ngượng ngùng khi nhìn Cố Ngọc Vy.","Lệ Nghiêm đẩy tay cô ấy ra, và lảng tránh cô ấy.","Helen bước tới, dùng ngôn ngữ ký hiệu để hỏi Cố Yên là ai Anh trả lời: “Một đồng chí trong quân khu”","Tình cảm của họ trong nhiều năm, chỉ có danh nghĩa này.","Vào lúc đó, Cố Yên không biết tâm trạng của mình như thế nào.","Bầu trời đang sụp đổ.","Có lẽ là như thế.","Sau đó, Cố Yên biết rằng họ đã kết hôn và tổ chức hôn lễ trong lực lượng gìn giữ hòa bình chỉ ba ngày trước.","Cô ấy chỉ đến muộn ba ngày mà muộn cả cuộc đời.","Cố Yên đang ở trong thị trấn Vào buổi chiều, một cuộc bạo động đã nổ ra, để bảo vệ Helen, Lệ Nghiêm đã bị bắn hai phát và bất tỉnh. Sau đó, vì chấn thương, anh bị trục xuất về nhà, bao gồm cả bác sĩ và bệnh nhân.","Ngay sau đó Cố Yên cũng trở về rồi.","Từ ngày Lệ Nghiêm biến mất, đến nay cũng đã hơn nửa năm trôi qua rồi."]