[" ","Chương 1759","Cô nhéo nhéo mặt Cố Gia Huy, anh cười ôm chặt cô: “Đúng là thật, ngày mai em thật sự muốn gả cho anh, vợ nhỏ bé của anh”","“Tại sao em lại cảm giác không chân thực như thế, chờ đợi đã lâu như vậy rồi, thật sự.","Muốn gả cho anh sao?”","“ừ”","Anh từ mũi phát ra âm thanh, lại êm tai đến như thế.","“Chỉ cần gả cho anh, thì sẽ an lòng..","Cô hướng vào trong ngực anh chui chui.","Kết hôn, thì tim cũng coi như được ổn định. Về sau có phúc cùng hưởng, có nạn cùng chịu, mưa gió chung thuyền.","Ngày mai…","Là hôn lễ của bọn họ. Tổ chức rất lớn, thông báo với tất cả mọi người. Toàn bộ người ở Đà Nẵng đều biết ngày mai bọn họ sẽ kết hôn. Bọn họ chờ đợi ngày này, cũng đợi đủ hai năm dài đăng đãng.","Anh chậm rãi chờ cô bé này lớn lên, bây giờ đã trổ mã vô cùng duyên dáng yêu kiều.","Anh còn có hình của cô lúc mười tám tuổi, lúc đó tiểu gia hỏa nho nhỏ, gầy không béo mấy, tựa như là giá đỗ vậy.","Gương mặt đỏ rực, mang theo chút mập mạo của đứa nhỏ.","Bây giờ vẫn như cũ khuôn mặt nhỏ lớn chừng một bàn tay, cái đầu cũng không cao.","lảm, nhưng mặt mũi đã hoàn toàn trổ nét, không đủ để kinh diễm hơn người, nhưng cũng mỹ lệ không gì sánh được.","Dòng máu không phải ruột thịt, làm sao có thể có gì đó không may xuất hiện?","Anh nơm nớp lo sợ, bảo vệ hai năm, chỉ sợ người khác đem cô cướp đi.","Nhưng hôm nay trước hôn lễ một ngày, Trong lòng cảm thấy bất an.","Giống như lời Kỷ Hồng Thanh đã nói, vẫn như cũ ở bên tai.","Chắc chắn bọn anh sẽ không thể nào thành hôn, khẳng định sẽ xuất hiện biến cố.","“Em vẫn là ngủ không được, làm sao bây giờ?”","“Cho em xem cái này vậy”","Cố Gia Huy bật đèn, dẫn cô đi vào thư phòng, lấy ra một bộ album ảnh.","Vậy mà tất cả đều là hình của cô, cũng không biết làm sao anh có được nhiều như vậy.","Hứa Minh Tâm nhìn thấy ảnh chụp hai năm trước, bện tóc, mặc áo thun màu trắng, quần jean, giày của đứa trẻ.","Sạch sẽ non nớt, trong mắt lóe ra vẻ nghé con mới đẻ không sợ cọp. Lúc mà mới quen Cố Gia Huy, thì mình đúng là như vậy rồi.","Lúc đó lại còn nói ra, mình chắc chẳn sẽ không sợ anh.","“Anh tìm ra ở đâu mà nhiều như vậy?”","“Anh vụng trộm, hỏi bạn cùng phòng của em, rất nhiều nơi nữa “Xâm phạm quyền cá nhân của em, không ngoan nha!”","Anh nói: “Hứa Minh Tâm, em có cảm thấy rằng, chúng ta… Không thích hợp?”"]