[" ","Chương 1735","Cô ấy đã tìm kiếm lâu như vậy, nhưng lại nhận được kết quả như thế này.","Cô ấy không biết mình có nên chấp nhận số phận hay không nữa.","Còn không bằng, cả đời này có thể không nhớ đến nữa thì tốt.","“Đại khái sự việc là như vậy, mọi người cũng không cần phải cố gắng đến thuyết phục tôi nữa, tôi rất ổn. Lúc đầu, tôi cũng đã không có ý định ở bên cạnh Lệ Nghiêm, giờ đây tôi có thể đi theo con đường riêng của mình cũng rất tốt. Anh ấy kiểm soát như vậy, tôi không thể chịu nổi, không phải sao?”","“Nhưng cậu… Đang khóc.”","Cô nói rãng không sao cả, nhưng nước mắt giống như chuỗi hạt trân châu, không kiềm chế được mà rơi xuống.","Cố Yên nghe thấy vậy, khẽ nhếch môi lên, cố gắng để nặn ra một nụ cười.","Cười còn tệ hơn khóc, thì ra là có thật.","Miễn cưỡng gượng cười, thật sự rất khó.","Cố Yên lau đi nước mắt, căn bản là không cho mình bất kỳ thời gian nào để thuyết phục.","“Không có gì to tát cả, chẳng phải là đàn ông thôi sao? Trên đời này cóc ba chân khó có thể tìm được, chứ đàn ông hai chân còn khó tìm sao?”","“Cậu nói xem, không phải bác sĩ Nguyên có gì khó nói mà giấu giếm đấy chứ?” Hứa Minh Tâm nhịn không được mà nghĩ.","“Cho dù là có hay không, giấy chứng nhận kết hôn đó là thật. Thôi bỏ đi, tôi cũng không muốn nghĩ đến nữa, nên từ bỏ rồi. Tôi được chuyển đến bệnh viện thành phố rồi, tôi sẽ bắt đầu cuộc sống bình thường. Lệ Nghiêm…","Chỉ là khách qua đường, không cần phải quan tâm” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cố Yên hào phóng vẫy tay, nhưng trong lòng lại rất khó để vượt qua.","Nhưng cô ấy sinh ra đã là một người tiêu soái, phóng khoáng, dám yêu dám ghét.","Vì để níu kéo người đàn ông của mình mà đòi sống đồi chết Những lời nói và việc làm quái đản như vậy, cô làm không được.","Bắt cô nhõng nhẽo dịu dàng,còn khó hơn là thái thịt.","Cô và Lệ Nghiêm gặp nhau từ trước.","đến giờ không ai phụ thuộc ai, còn là tình yêu cùng đẳng cấp Hai bên đều ngang nhau,cho nên cô ấy bây giờ không thế từ bỏ được nữa.","Về đến nhà, cả phòng khách đầy những thứ được gửi đến từ cửa hàng.","Cố Gia Huy trực tiếp gửi đến cho Cố Yên một tấm thẻ.","“Anh đây là đang làm gì thế?”","“Anh đoán là em đã quẹt hết thẻ tín dụng của mình rồi, thân là một người anh trai chỉ viện cho em gái mình là điều đương nhiên mà.","Khi em còn chưa đi lấy chồng, anh sẽ vẫn nuôi.”","“Anh à, anh đúng là một mái nhà của em, trong thẻ này có bao nhiêu tiền vậy? Có thể tiết lộ một chút được không?”"]