[" ","Chương 2150","Sau khi bác sĩ rời đi Ôn Mạc Ngôn mới mở miệng nói: “Cô chưa từng nói mình cũng bị bệnh” “Vì sao em phải nói cho anh biết? Em nói ra thì anh sẽ tin sao? Nói không chừng anh còn cho răng em giả vờ bị bệnh để lấy được sự thông cảm từ anh, huống chỉ em đã là một người trưởng thành rồi, chỉ bị cảm cúm lên cơn sốt một chút thì có sao. Nhưng đứa bé thì khác.","nó, vẫn còn nhỏ, chuyện này em thật sự không có lừa anh, dạo này nó liên tục lên cơn sốt rồi ngủ li bì nữa”","“Em… em cũng không còn cách nào khác nên mới gọi anh trở về.","Christie có hơi bất đắc dĩ, quả thật có thể xem như cô ta đang lợi dụng đứa bé này, dù sao… cô ta cũng là một người phụ nữ, lúc nhìn thấy em bé hồng hồng đáng yêu vẫn sẽ có.","mong muốn có một đứa con như vậy. Nhưng Ôn Mạc Ngôn sẽ không cho cô ta cơ hội để lợi dụng sơ hở đó, cũng đồng nghĩa với việc cô ta chắc chắn không thể có một đứa con thuộc về chính mình.","Cho dù đứa bé này do Bạch Thư Hân sinh ra nhưng chỉ cần trên người nó có dòng máu của Ôn Mạc Ngôn là được rồi.","Người ta nói yêu ai yêu cả đường đi, cho dù đứa nhỏ này không phải con ruột của cô ta thì cô ta vẫn sẽ yêu thương nó.","Ôn Mạc Ngôn nghe cô ta nói vậy thì khẽ mím môi mỏng, anh ta biết mình nợ Christie nhiều đến nỗi không thể bù đắp hết được.","Ngoài vị trí bà chủ nhà họ Ôn này ra thì anh ta không còn thứ gì có thể cho cô ta nữa.","“Thời gian này… vất vả cho cô rồi” Anh ta nói với giọng điệu dịu dàng hiếm có.","Lúc Christie phát hiện ra chút thay đổi này thì trừng lớn hai mắt cực kỳ ngạc nhiên.","Anh ta… đang quan tâm mình sao? Từ lúc kết hôn đến bây giờ anh ta vẫn thờ ơ lạnh nhạt với mình, ngoại trừ ngày cô ta giả vờ sinh con anh ta đã canh chừng ngoài phòng phẫu thuật ra. Lúc cô ta được đưa ra cũng không vội nhìn đứa nhỏ mà là quay sang hỏi: “Cô có sao không?”","Cho nên Ôn Mạc Ngôn không phải là một người quá tàn nhẫn.","Không có tình yêu thì bọn họ vẫn có thể phát triển thành tình thân, chỉ cần có thể ở cùng nhau thì cần gì phải so đo chút chuyện vặt vãnh này chứ?","“Không… không vất vả.”","Bởi vì vô cùng phấn khích lúc cô ta nói chuyện có hơi lắp bắp.","“Đi thăm đứa bé thôi.” Anh ta nói.","“Được” Cô ta nhanh chóng gật đầu sau đó nắm lấy tay anh ta, anh ta theo bản năng giật ra muốn tránh khỏi nhưng cô ta càng nắm càng chặt.","“Ôn Mạc Ngôn…","Lúc cô ta thì thầm gọi tên thì anh ta mới lấy lại tinh thần, ngón tay của anh hơi cứng nhắc, cố gắng hít sâu một hơi cuối cùng nhẹ nhàng nắm tay cô ta nói: “Đi thôi.”","Christie thở phào nhẹ nhõm, thật sự cô ta rất sợ Ôn Mạc Ngôn sẽ đẩy mình ra vậy thì sau đó chắc chắn sẽ rất xấu hổ.","Nhưng may mà… không có.","Trong phòng bệnh, cơ thể bé nhỏ của Thiên Âu đang cuộn tròn trong chăn im lặng chìm vào giấc ngủ, bởi vì sinh non nên sức đề kháng kém rất dễ bị bệnh.","Hai má của cậu bé đỏ bừng vẫn còn hơi nóng."]