[" ","Chương 1730","Cô chưa kịp nói hết lời thì Cố Gia Huy đã ngắt lời cô.","“Anh ấy không phải anh hai của anh, anh cũng không có một người anh như vậy. Cố Trường Sinh đã chết, còn người sống bây giờ là K, không liên quan gì đến anh!”","Trái tim Hứa Minh Tâm thắt lại khi nghe điều này, và cô biết răng anh không vui Cô chỉ có thể thay đổi lời nói của mình “Anh đã đánh nhau với… K? Em cũng đau khi nhìn thấy anh tự làm mình bị thương như thế này”","“Anh đã nghĩ răng tôi sẽ chết vì đau đớn, nhưng không biết tại sao, khoảnh khắc anh nhìn thấy em, cơn đau đột nhiên biến mất”","“Những lúc như thế này anh đừng có đùa, được không?”","Đôi mắt Hứa Minh Tâm cáu kỉnh nhìn chằm chãm, cả người đều bị đau như thế này, mồm mép còn lém lỉnh.","“Anh đang nói sự thật”","Anh siết chặt tay cô, dùng một lực nhẹ, hơi nóng trong lòng bàn tay không ngừng tuôn ra Đúng lúc này, có người gõ cửa phường Josh đứng ở cửa phòng.","Thời điểm Cố Gia Huy nhìn thấy anh ta, mắt anh hơi híp lại, khóe miệng chậm rãi hạ xuống.","4Josh nói: “Tôi tới gặp cậu, một mình tôi đến đây, anh ấy cũng không biết tôi ở đây, tôi vào được không?”","Hứa Minh Tâm không biết nên nói gì, không thể hạ quyết tâm, chỉ có thể nhìn anh.","“Minh Tâm, anh hơi đói rồi”","Hứa Minh Tâm lập tức hiểu ra, xoay người rời đi không quay đầu lại Josh bước vào, đặt trái cây xuống và nói: “K rất lo lẳng cho cậu. Tôi biết anh ấy sẽ không quay lại, nên tôi thay anh ấy đến gặp cậu: “Để anh ấy không phải bận tâm, tôi không thể chết. Trước đây tôi sống vì anh ấy, nhưng bây giờ tôi chỉ sống cho bản thân mình”","“Cậu có thể nghĩ như vậy là tốt rồi, tôi chỉ đến nói cho cậu biết K mấy năm nay sống rất tốt, đã giúp cậu rất nhiều. Lý do tại sao anh ấy không thể quay lại chủ yếu là vì bởi vì tôi. Cậu đã thấy cuộc chiến của tôi với Lance, và tôi cần anh ấy ở bên cạnh để giúp tôi. Tôi đã dùng cả trái tim để thuyết phục anh ấy để được.","sống, không để bị khuất phục”","“Chỉ khi còn sống, con người ta mới có đủ tư cách để theo đuổi những gì mình muốn. Tôi biết đây là một cú sốc lớn đối với cậu, cậu có muốn thành lập liên minh với tôi không, quyền chủ động vẫn nằm trong tay cậu. Nếu chọn giúp tôi, cậu và anh ấy sẽ không được làm tổn thương nhau. Tôi sẽ không để một người nguy hiểm như vậy ở bên cạnh mình, để cậu làm tổn hại K, cậu hiểu không?”","“Hợp tác giữa tôi với cậu vẫn hủy bỏ như cũ”","“Cậu không hối hận chứ?”","+osh cau mày giận dữ, và mọi chuyện đã đến mức này, Cố Gia Huy vẫn sẵn sàng liên minh với anh ta.","“Không hối hận, tôi biết mình đang làm gì”","Anh nói nhẹ.","“Cậu có thể cho tôi biết tại sao không?”",".Josh tò mò hỏi.","Anh mím môi, lạnh lùng nói: “Không giải thích”"]