[" ","Chương 1656","Cùng lúc này, trong tầng hầm, Hứa Minh Tâm đang bị trói gỗ lại.","Lucia ngồi ở phía đối diện, nhấp một ngụm rượu vang đỏ rồi thong thả nói: “Tiếp đãi chu đáo cho tôi Nhất định phải bắt cô ta thừa nhận bản thân là người đồng tính và đã cố ý dụ dỗ cô chủ Diên để khiến cho Kettering phải mất thể diện.","Một khi cô ta làm tổn hại đến danh dự của gia tộc","Kettering, bổ sẽ tức giận. Đến lúc đó, cho dù Cố Gia Huy có muốn bảo vệ cô ta thì cũng không còn kịp nữa rồi.”","“Lucia, cô thật hèn hạ! Tin đồn mấy ngày nay cũng là do cô lan truyền ra đúng không?”","Hứa Minh Tâm tức giận đến mức cả người run lên.","“Vậy thì sao? Chỉ là tôi rất ngạc nhiên, không ngờ con nhóc Diễn đó lại cho cô phù hiệu gia tộc. Yên tâm đi, tôi sẽ không giết cô, nhưng tôi sẽ khiến cho cô phải sống không bằng chết. Cái giá của việc cướp đi người đàn ông của tôi, cô gánh vác không nổi đầu.","“O? Vậy cái giá của việc cô cướp đi mẹ của con tôi, chắc cô cũng không gánh vác nổi đâu.","Đúng lúc những kẻ cao to vạn và đang định ra tay với Hứa Minh Tâm thì bất ngờ có một âm thanh ma quái vang lên trong tầng hầm trống trải.","Dường như có một tiếng vọng mơ hồ truyền đến, nghe có vẻ kỳ dị khôn lường, như thể nó đến từ địa ngục, khiển linh hồn người ta phải run rẩy khiếp sợ.","“Ai? Ai đang giả thần giả quỷ ở","Cô ta còn chưa dứt lời thì trên cổ đột nhiên xuất hiện một cây mã tấu Thụy Sĩ.","Dưới ánh đèn, lưỡi dao sắc bén khúc xạ ra ánh sáng rực rỡ lạ thường.","Mặt dao lạnh lẽo bức bách, thậm chí còn phản chiều lại hình ảnh của chính bản thân cô ta.","Đứng sau lưng cô ta là một người đàn ông mặc nguyên bộ quần áo màu đen, khiến anh ta trông càng thêm bí ẩn.","Hứa Minh Tâm nhìn thấy rõ người tới là ai thì mừng như điên.","Đó không phải ai khác mà chính là Phó Minh Tước.","“Là anh? Anh vào đây bằng cách nào?”","“Một sát thủ đang muốn giết cô thì đương nhiên sẽ tự có cách vào được đây thôi. Mấy tên rác rười mà có nuôi cũng vô dụng quá đấy. Tôi đã đến đây nghe cô luyên thuyền cả nửa ngày trời mà vẫn không có người nào chú ý đến tôi cả “Xem ra tôi phải thuê anh với giá cao để dạy dỗ lại vẽ sĩ cho tôi rồi “Cô nghĩ mình là ai chứ? Anh cô còn không mới nổi tôi nữa là","Phó Minh Tước nói chuyện không nề mặt ai cả, từng câu từng chữ như thể đang tát vào mặt cô ta vậy.","Lucia tức giận đến mức đỏ bừng cả mặt, trồng cứ y như là gan lợn.","“Phó Minh Tước, đúng là anh có bản lĩnh rất lớn, nhưng đây là thái độ của anh khi nói chuyện với tôi sao? Chẳng lẽ… một xã hội đen nho nhỏ mà lại có thể so sánh với cả Kettering a?”","“Nhưng trước khi chết, năng lực của tôi có thể giết cô là đủ rồi. Đừng kiêu ngạo trước mặt tôi, tôi thấy chưởng mắt lắm. Ngay cả anh trai cô cũng rất khách sáo lúc nói chuyện với tôi nữa kìa. Ngoài ra, tôi đã liên minh với xã hội đen, hải tặc, phần tử khủng b0' của nước Mỹ rồi. Vậy nên… đừng quá xem thường tôi. Tôi chỉ là một sát thủ nghiệp dư, thân phận thật sự của tôi chi là một kẻ chuyên tập hợp mấy tên cặn bã lại một chỗ rồi hưởng chút béo bờ mà thôi.”"]