[" ","Chương 1722",".Josh lên tiếng, “Người tôi tìm không phải là anh, mà là anh ấy, Cố Trường Quân”","Cố Gia Huy hung hăng liếc nhìn, nói ra ba chữ cuối cùng, giọng nói hắc ám có chút đáng sợ.","Ngay khi nói ra câu này, sắc mặt của Josh liền thay đổi, nhưng K vẫn bình tĩnh, sắc mắt không có chút thay đổi. Cố Gia Huy đứng dậy, đến trước mặt K, nói: “Anh đã cố tình lừa dối tôi, nói với tôi răng K là một hacker cao.","cấp. Nhưng Cố Trường Quân mà tôi biết, là anh em với anh ấy hơn hai mươi năm, tôi không thể không biết sở trường của anh ấy là gì. Mấy lần tôi đã nghi ngờ, cuối cùng đều tự mình phủ định. Nhưng hôm nay, có người nói với tôi K không phải là một người mà là hai người. “","“K lúc mới bắt đầu tồn tại quả thật là hacker cao cấp, nhưng sau đó có người gia nhập vào anh ấy, cho nên K là một tổ hợp, một người ở trong tối,một người ở ngoài sáng”","“Người ở ngoài sáng là anh trai ruột của tôi, Cố Trường Quân. Nói ra thật là nực cười. Tôi biết anh cũng hơn một năm rồi, nhưng tôi không phát hiện ra anh là anh trai mình. Cố Trường Quân, anh không nợ tôi bất cứ thứ gì. Từ đầu đến cuối đều là tôi nợ anh. Nhưng mà Ôn Thanh Vân và Cố Cố thì sao? Thứ mà anh nợ họ, anh định trả như thế nào?”","“Anh trả lời tôi đi!”","Năm chữ cuối cùng được nói ra với âm thanh vang vọng trầm bổng.","Thậm chí còn khiến những vị khách còn lại hoảng sợ.","Josh ngay lập tức bao toàn bộ quán cà phê và đuổi tất cả đám người hỗn tạp đó ra ngoài.","Trong phút chốc trong quán cà phê rộng lớn chỉ còn có ba người bọn họ.","Cố Gia Huy và K đối chất nhau, bầu không khí ngưng đọng thêm một chút.","Josh nhìn K với vẻ mặt lo lắng.","Cả hai sớm đã hiểu nhau.","Nếu anh ấy không tiện ra mặt, vậy thì anh ta sẽ chặn lại, cho dù mất đi người bạn đồng minh mạnh mẽ này, anh ta cũng phải bảo vệ người mà anh ta quan tâm nhất.","K biết tâm ý của anh ta, hơi giơ tay ý bảo.","anh ta ra ngoài trước: “Tôi nói được không?”","“Nói chuyện với người nhà mình không có gì là không thể cả”","Giọng nói của anh rất bình tĩnh, Cố Gia Huy có lẽ không nghe thấy gì, nhưng .Josh lại nghe ra sự run rẩy rõ ràng trong giọng nói của anh ấy.","Josh cau mày dữ dội, mở miệng định nói gì đó, nhưng… mọi thứ đều mắc kẹt trong cổ họng, không thốt nên lời.","Cuối cùng, anh xoay người rời đi, chờ đợi ở ngoài cửa.","‘Và câu nói này của anh ấy cũng giống như đang nói với Cố Gia Huy rắng anh ấy thực sự là Cố Trường Quân Nhất thời, tâm trạng của anh có chút phức tạp, không thể nói thành lời.","Anh luôn nghĩ rằng Cố Trường Quân đã chết, chết dưới tay gia tộc Kettering.","Bốn năm trải qua cuộc sống người không ra người quỷ không ra quỷ. Một ngày hận không thể làm việc hai mươi bốn tiếng đồng hồ để khiến tập đoàn .J&amp;C€ không ngừng phát triển, chỉ đế có đủ khả năng trả thù rửa hận cho anh ấy.","Anh đã giúp anh ấy lấy lại tập đoàn Cố Viễn, giữ nó cho Cố Gố."]