["<br>Khúc Yên bị anh làm cho cụt hứng, không còn tâm trạng mà cùng anh trò chuyện.<br>Thẩm Tây Thừa nhíu mày, nghiên đầu nhìn:Tức giận rồi sao?<br>Cô lắc đầu, ánh mắt dán lên laptop:Đúng vậy, giận Tây Thừa rồi! Cô hung tợm nói.<br>Anh khi nghe cô gọi tên mình máu nóng trong người như muốn sôi sục lên, toàn thân anh đều tê dại mà hưng phấn.<br><br>Ngữ điệu cô gọi tên anh vô cùng mềm mại, giọng nói gọi tên anh lại vô cùng thuận miệng, cũng rất êm tai lại vô cùng dễ nghe.<br>Tâm cam sắt thép của anh cũng bị cô mài cho mòn cả đi.<br>Anh nắm cằm nhỏ của Khúc Yên quay qua sang nhìn mình:Em thử gọi lại xem.<br>Gương mặt anh không rõ đang vui hay đang giận, cô lại hơi tái mặt.<br><br>Sợ anh không thích cách mình gọi tên anh, sau đó khí thế cũng giảm đi rất nhiều.<br>Chú không thích sau này em sẽ không gọi.<br><br>Cô giống như sợ anh tức giận nên giọng nói rất dè chừng và nhỏ nhẹ.<br>Anh nhíu mày, xoa đầu cô:Không phải.<br><br>Sau này gọi tên tôi.<br><br>Như khi nảy càng tốt.<br><br>Hiểu chưa?<br> <br>Thì ra là cô hiểu nhầm ý anh, ánh sáng trong đôi mắt trong veo ấy giống như thấy được ánh sao.<br><br>Đơn thuần lại vô hại không nhiễm khói bụi trần gian.<br>Cô gật mạnh đầu.<br>Anh lại trầm giọng nói:Sau này tôi sẽ cố gắng nói rõ cho em dễ hiểu.<br><br>Sẽ không làm em sợ.<br>Khúc Yên nhìn anh lại nhớ đến một kí ức nhỏ trước đó, mím môi hỏi:Đàn ông mấy chú thời gian đầu đều ngọt ngào đến thế sao?<br>Anh dựa lưng vào ghế, tay xoay xoay bút máy:Em đoán xem.<br>Nếu cô tự đoán ra được thì đã không hỏi anh rồi!<br>Khúc Yên nhìn anh sau đó cũng không nói gì.<br><br>Để anh tiếp tục công việc của mình.<br>Hình như thời gian này Thẩm Tây Thừa có thói quen rất thích sờ tay cô, tối hôm qua anh cũng sờ cô nguyên buổi tối với ánh mắt yêu thích rõ ràng.<br><br>Hôm nay trong lúc họp hội nghị quốc tế từ laptop anh cũng đan chặt tay cô không buông.<br><br>Ánh mắt lãnh đạm bình tĩnh dán lên laptop nhưng bàn tay dưới bàn lại không ngừng vuốt v e từng ngón tay mềm mại của cô.<br>Khúc Yên định rút tay ra nhưng Thẩm Tây Thừa lại có ý nắm chặt hơn, kéo tay cô chuyển sang đặt lên đùi mình.<br><br>Dáng vẻ ung dung giống như không làm chuyện gì lén lút.<br>Khúc Yên bất lực, trước đó bạn trai cũ cô cũng không bám người đến thế này đâu.<br><br>Nắm tay cô được một lúc cũng không cam lòng buông ra vì sợ cô không quen.<br><br>Thật sự vẫn không muốn buông tay cô ra.<br><br>Khúc Yên ngồi cạnh anh 3 tiếng đồng hồ im lặng mà xem phim trên laptop.<br>Lúc anh quay đầu lại nhìn cô, đã thấy Khúc Yên gục đầu xuống bàn ngủ.<br><br>Hình như là đã ngủ say nên mới không nhận ra Thẩm Tây Thừa đã kết thúc hội nghị.<br><br>Nhìn dáng vẻ ngủ ngon của cô anh lại không nở chọc phá.<br>Lúc này bên ngoài có tiếng gõ cửa, sau đó Lục Thành tự mở cửa ra khi chưa có lệnh anh.<br><br>Gấp gáp đến bàn báo cáo.<br>Chủ tịch, tối..<br><br>Lời Lục Thành bị ngắt.<br>Thẩm Tây Thừa nghe giọng nói của Lục Thành đột nhiêm ngăn lại, anh ra hiệu Lục Thành hạ thấp giọng nói lại.<br>Lúc này Lục Thành nhìn qua Khúc Yên, thấy cô đang ngủ ngon giấc mới hiểu lời anh nói, Lục Thành nhẹ bước chân tiến đến cạnh anh, hơi cúi người nói nhỏ.<br>Chủ tịch, bên quán bar Nam Dương phía Đông hình như có vấn đề, cảnh sát đến điều tra phát hiện có người chơi hàng cấm, còn nói chúng ta tàng trữ trái phép chất m@ túy.<br><br>Sau đó lệnh cho quán tận ngưng hoạt động tầm nửa tháng.<br>Lục Thành ngập ngừng nói tiếp:Quán bar chúng ta đó giờ nào có trường hợp cất giữ chất cấm, có phải là ai đó âm mưu với chúng ta không?<br>Anh lạnh giọng hạ lệnh:Điều tra xem ai đem chất cấm vào, sau đó báo lại cho tôi.<br>Lục Thành nhận lệnh nhanh chóng rời khỏi văn phòng của anh.<br>Thẩm Tây Thừa hơi nhíu mày ánh mắt đột nhiên có tia lạnh lẽo, sắc bén kèm sự nguy hiểm chết chóc.<br><br>Nếu anh đoán không lầm, thì cũng chỉ có bà mẹ thân yêu của anh mới dám chơi liều vậy thôi.<br>Anh liếc qua nhìn cô, xoa đầu gọi cô dậy..<br><br>"]