["<br>Tối hôm đó Thẩm Tây Thừa nhắn tin nói đã về đến Bắc Thành, vì Dì Mai vẫn còn trong căn hộ cô nên anh vẫn không tiện lui tới.<br><br>Mỗi tối đều cùng anh nhắn tin một chút rồi mới ngủ.<br>Đến ngày thứ ba sau kì thi học sinh giỏi, nhà trường bất ngờ đã có kết quả của cuộc thi, trường Nhất Trung gồm ba mươi giải thưởng, trong đó số đông đều đạt được huy chương vàng.<br>Lớp cô thế mà vươn lên dẫn đầu về số lượng đạt được huy chương vàng, thầy Hạ nhìn danh sách bắt đầu đọc tên những người có tên trong danh sách đạt giải.<br>Giọng thầy Hạ nhẹ nhàng, từ tốn vang lên.<br><br>Học sinh phía dưới vừa căng thẳng vừa hồi hộp, đọc đến tên ai cũng kích động đến mức vui sướng.<br>Nhan Tịch Nghi, giải nhì môn Lịch Sử.<br>Tô Mẫn, giải nhất môn Ngữ Văn.<br><br>Thủ Khoa chuyên Văn Học kì thi.<br>Ngô Chung Trạch, giải nhất Hoá Học.<br><br>Thủ Khoa chuyên Hoá Học kì thi lần này.<br>Tô Nhiên Nhiên, giải nhất môn Vật Lý.<br><br>Thủ Khoa chuyên Lý kì thi này.<br>Tim Tô Nhiên Nhiên xém tí nữa giật thoát lên, cô ấy mím môi cười.<br><br> <br>Kiềm chế đến run cả người, tuy đây không phải lần đầu Tô Nhiên Nhiên đạt giải nhất nhưng mỗi lần như thế cảm giác đều sẽ như ban đầu.<br>Khúc Yên, giải nhất môn Anh Văn mười hai.<br><br>Thủ Khoa chuyên Anh kì thi lần này.<br>Cô mỉm cười hài lòng, may là vẫn giữ phong độ.<br><br>Tô Nhiên Nhiên nhìn qua cô nhẹ vỗ tay một cái, cực kì hâm mộ Khúc Yên.<br><br>Cô hôm nay trong người có chút không được khoẻ nên tinh thần không được vui vẻ.<br><br>Chỉ có mọi người đều nhìn cô với ánh mắt ngưỡng mộ, với thành tích của cô thì không ai trong số họ có ý kiến gì.<br>Lục Minh, giải nhất môn Toán.<br><br>Thủ Khoa toán trong kì thi này..<br><br>truyện tiên hiệp hay<br>Khi công bố xong, thầy Hạ nói:Dù kết quả có thể nào vẫn thì vẫn là công sức của chúng ta kiên trì đạt được, không có gì là vô nghĩa hết.<br><br>Tất thảy đều vì tương lai phía trước của chúng ta.<br>Khi về đến nhà, căn hộ trở nên tối đen.<br><br>Cô đặt balo lên kệ trên rồi vội thay giày trong bóng tối, đang trong lúc tay giày bỗng có một bóng dáng cao lớn nào đó lao về phía cô.<br><br>Khúc Yên vừa quay đầu lại nhìn thì đã bị cái bóng đen ấy tiến ôm chặt lấy.<br><br>Trong vô thức cô giãy giụa muốn thoát ra, người kia gục đầu trên vai cô, hít hà mùi hương trên cần cổ cô.<br>Ngay lúc cô cảm thấy nhột muốn đẩy ra thì cô ngủi được hương vị quen liền thả lỏng, đoán được danh tính của bóng dáng người, cũng không còn chống cự từ từ bình tĩnh trở lại.<br>Tây Thừa.<br><br>Sao thế anh? Cô hỏi.<br>Cánh tay dưới eo cô bỗng siết chặt, Thẩm Tây Thừa không nói gì, ôm cô một lúc lâu.<br>Sau đó cơ thể cô từ từ được buông ra, anh giữ chặt khuôn mặt cô lại.<br><br>Khúc Yên trong phút chốc biết anh tính làm gì, quả nhiên ngay sau đó bị đôi môi mềm mại áp xuống.<br>Thẩm Tây Thừa không nói lời nào đã cạy môi lưỡi cô ra, tiến quân thần tốc mà đưa lưỡi vào.<br><br>Nụ hôn rất sâu cũng rất mạnh, gần như trong một khắc đó đầu óc của Khúc Yên suýt bùng nổ đến nơi.<br><br>Đầu óc căng chặt của anh trong phút chốc được thả lõng, đôi chân mài nhíu chặt lại từ từ giãn ra.<br><br>Cảm giác quen thuộc lại quay trở lại, giống như chưa từng có một tháng chia xa nào.<br>Không lâu sau anh đã tách môi cô ra, trong bóng tối anh nhìn xuống đôi mắt trong suốt như ngọc của Khúc Yên.<br>Giọng anh hơi khàn khàn:Em đúng là trái tim làm bằng sắt, gần một tháng không gặp mà cũng không thấy em bảo muốn gặp anh.<br>Anh cúi người định bế cô thì Khúc Yên lại vô cùng kích động, lùi về sau vài bước.<br><br>Thẩm Tây Thừa nhíu mày, âm trầm nhìn cô.<br>Làm sao vậy? Anh nhìn cô, ánh mắt nóng như lửa phóng tới chỗ cô.<br>Cô thở dài, bụng dưới đột nhiên truyền đến cảm giác đau nhói, cô xoa xoa bụng dưới mình, có chút khó xử:Em..<br>Anh nhíu mày, nhìn gương có chút khó coi của cô:Tới tháng sao? Còn đau không?<br>Cô mím môi:Không phải, chỉ là trước kỳ kinh nguyệt sẽ có chút đau.<br><br>Đôi má cô nóng lên, rất xấu hổ khi phải nói ra thế này.<br>Ngược lại Thẩm Tây Thừa, tim không hoảng, mặt không đỏ.<br><br>Nói với giọng vô cùng dịu dàng lại thản nhiên:Đau từ khi nào?<br>Cô lý nhí đáp:Mới chiều nay thôi.<br>Anh cúi xuống lấy dép bông mang vào chân cho cô, tay xách balo, tay nắm tay cô bước vào trong.<br><br>Mở đèn rồi dẫn cô đến sofa ngồi.<br>Anh đi vào phòng bếp, lấy điện thoại ra xem gì đó rồi đun nước sôi lên.<br>Khúc Yên trong người khó chịu, sắc mặt cũng tái nhợt không được tốt, bụng dưới truyền đến cảm giác như bị co thắt lại.<br><br>Khi sáng cô còn ăn vài món đồ lạnh, có thể vì thế cơn đau lại xuất hiện.<br>Trước đó tuy cơn đau cũng kéo đến hành hạ cô nhưng không phải là cô không thể chịu nổi, tuy trước đó cô vẫn thức khuya dậy sớm đi học nhưng khi kinh nguyệt ghé thăm thì vú nuôi cô sẽ chuẩn bị cho cô không ít thuốc giảm đau bụng, cũng vì thế mà những lúc tới tháng cũng không khổ sở như bây giờ.<br> <br>Khúc Yên nằm im co người như con tôm trên sofa, gối đầu lên gối nắm mắt thiếp đi.<br>Không lâu sau anh đem đến trước mặt cô một ly trà rừng, thấy Khúc Yên ngủ say nhưng vẫn giữ nguyên tư thế ôm bụng.<br><br>Anh không đánh thức cô dậy, tự tìm hiểu rồi chuẩn bị một túi chườm ấm, cẩn thận lấy bàn tay cô ra rồi đặt túi chườm ấm ở vùng bụng dưới cô.<br>Khúc Yên ngủ cũng không sâu, khoảng mười lăm phút sau là đã tỉnh lại.<br><br>Cô chớp chớp mắt, một lúc sau với tỉnh táo lại.<br><br>Vô thức lấy tay sờ lên bụng dưới thấy túi chườm ấm đã đặt lên đó từ khi nào.<br>Thẩm Tây Thừa ngồi kế bên phát hiện ra cô đã thức, anh nhìn cô trầm ổn hỏi:Còn đau không?<br>Nhiệt độ của túi chườm ấm vẫn còn nóng, cô đưa tay lên xoa xoa bụng:Bớt đau rồi nhưng trong bụng vẫn khó chịu.<br>Nhìn sắc mặt cô cũng đã có chút sắc thái, tuy không khá hơn là bao nhiêu nhưng vẫn không tệ như ban nãy.<br>Anh đỡ cô ngồi dậy, Khúc Yên vén chăn mỏng đang đắp trên người mình xuống định đứng dậy.<br><br>Anh nheo mắt nhìn cô:Em đi đâu?<br>Cô quay lại nhìn anh:Em đi thôi, tối rồi tắm đêm không tốt.<br>Cô nói xong liền đứng dậy, Thẩm Tây Thừa chậm rãi đi theo bước chân của cô, anh mở nước nóng rồi bảo cô tắm bồn.<br><br>Sau đó là đi ra khỏi phòng tắm khoá cửa lại.<br>Anh đi tới phòng bếp làm trà rừng khác cho cô, đợi cô ra là có nước để uống..<br><br>"]