["<br>Sau đó Bà Chủ Triệu Thanh tự động nhường sự riêng tư cho hai người, Selena cảm ơn Khúc Yên vì chuyện cô ngưỡng mộ mình, bao nhiêu chủ quản công ty lớn muốn cô ấy đầu quân vào công ty để chỉ muốn Selena trang điểm cho những con gà đẻ trứng vàng cho họ.<br>Dù có nịnh bợ cô ấy thế nào, Selena vẫn một mực từ chối.<br><br>Cô ấy thích tự do, dù mời cô ấy đến trang điểm thì vẫn phải chờ đến sự đồng ý của cô.<br><br>Phải biết, một buổi trang điểm giá cả không rẻ tý nào.<br><br>Có thể ngang bằng với giá tiền cô mua một món thương hiệu lớn.<br>Trước khi nhận vị khách nhỏ tuổi này, cô ấy đã tự tìm hiểu trước về phong cách trang điểm dành cho cô gái nhỏ này, có lẽ lúc đầu còn xem vài kiểu trang điểm nhẹ nhàng tuổi thanh xuân để phù hợp.<br><br>Nhưng đến khi gặp mặt trực tiếp, giống hơn là nữ thần.<br><br>Trang điểm kiểu nào cũng không dìm được gương mặt cô.<br>Với vẻ ngoài xinh đẹp này nếu mà chọn phong cách cá tính thì như thể càng tôn lên hương vị của người phụ nữ thành đạt, quyến rũ.<br><br>Theo phong cách cá tính tối màu càng khiến cô trở nên đẹp đến mê người.<br>Khúc Yên không nhận ra Selena đang dùng sự hiểu biết từ kinh nghiệm của mình để xem coi cô hợp với lối trang điểm nào.<br>Cô ấy kéo Khúc Yên ngồi xuống sofa, trên tay cầm tạp chí mẫu.<br> <br><br>Sau đó lại ngước mặt lên đánh giá cô.ă<br>Nhìn càng lâu, càng thấy phong cách nào cũng đều hợp.<br>Selena im lặng hỏi ý kiến, lật vài mẫu trang điểm thịnh hành siêu sao hiện nay:“Em xem coi mình thích mẫu nào, rồi chị sẽ tư vấn cho em.”<br>Cô hơi lo dự, hồi sau lại hỏi:“Lỡ em chọn mẫu không hợp em thì sao ạ?”<br>Selena thoải mái bật cười:“Sẽ không, hãy tin chị.<br><br>Mà em không bị dị ứng với loại kem nền nào chứ?”<br>Khúc Yên lắc đầu.<br>Cô cứ đưa đôi mắt trong sáng nhìn Selena, giống như đang muốn cầu xin một yêu cầu nhỏ.<br>Selena cũng cười theo, hỏi:“Yêu cầu của em là gì?”<br>Khúc Yên như được mở lời, nhiệt tình nói:“Em muốn cắt mái Hime và để dài thẳng.”<br>Senlena hơi nghiên đầu đánh giá tóc cô:“Tóc em dài bao nhiêu?”<br>“Sáu mươi xăng ạ.”<br>Selena nói:“Vậy còn phong cách trang điểm em muốn nhẹ nhàng hay…” Cô ấy hơi ngập ngừng.<br>Cô nghĩ ngợi:“Cứ theo makeup Trung Quốc theo kiểu cá tính đi ạ.<br><br>Dù sao cũng không nên quá non nớt khi đứng cùng cha em.”<br><br>Cô ấy trêu chọc:“Ồ, thì ra là một cô bé rất hiểu chuyện.”<br>Khúc Yên chỉ cười, đôi má đỏ hồng vì ngại.<br><br>Tiếp đó Selena cùng cô đi đến bàn trang điểm.<br><br>Mái tóc dài đã được cắt mái bằng và duỗi thẳng.<br><br>Cả gương mặt cô đều được bàn tay mát lạnh của Selena chạm qua thoa lớp kem nền.<br>Selena vừa thuần thục trang điểm, miệng không kìm được mà cảm thán:“Da mặt thật đẹp.”<br>Hơn bảy giờ buổi trang điểm chính thức kết thúc, cô giống như con thiên nga đen đứng trước tấm gương phản chiếu, sự sắc bén trong đôi mắt cùng với thần thái ngút trời.<br><br>Càng nhìn cô càng ưng ý, đôi mắt màu xám khói tây vô cùng cuốn hút.<br><br>Sắc vóc lẫn thần thái đỉnh không chê nổi.<br>Cô cong khóe môi:“Không hẳn là quá xấu.”<br>Set đồ đen và kiểu tóc mái thực sự rất hợp với Khúc Yên.<br><br>Selena nói:“Ý gì đây? Em vẫn chưa hài lòng sao?”<br>Selena cũng tự cảm thán với tác phẩm của mình, không ngờ mình lại có thể trang điểm cho một cô nhóc nhỏ trở nên sang trọng và quyến rũ thế này.<br>Bộ đầm lụa hai dây với đường may tinh tế cổ đổ xẻ đùi khoét hở ở eo càng khiến cô thêm phần xinh đẹp quý phái.<br><br>Là một bộ đầm phô ra một ít da thịt, nửa kín nửa hở giống như là một công chúa phương Đông dự hội tiệc, đẹp đến mức không tìm được điểm để chê.<br>Selena có chút ngơ ngác nhìn cô, lại xin chụp chung một tấm ảnh cùng cô..<br><br>"]