["<br>Khi cô định mở cửa xe lần nữa thì Thẩm Tây Thừa gọi cô lại và đưa đến trước mặt cô một hộp quà.<br><br>Khúc Yên nhìn nó, sau đó tầm mắt lại dời lên nhìn anh.<br>Khoé môi cô bất giác cong lên tạo thành một độ cong hoàn hảo, vô cùng thích và cũng rất nóng lòng muốn mở nó xem bên trong là gì.<br><br>Nhưng cô vẫn không thể làm mọi thứ quá lỗ mãng thế được.<br>Khúc Yên vui vẻ mỉm cười:’‘Cảm ơn chú.<br><br>Có muốn ôm cháu để cảm tạ hong?’’ Khúc Yên nói với vẻ không đúng đắn.<br>Anh dùng tay nhéo má cô với lực đạo vừa phải:’‘Tôi không có sở thích ôm ấp nhóc con.’’<br>Khúc Yên bĩu môi, không tiếp xúc cho anh nhéo má mình mà xoay người mở cửa xe ra ngoài.<br>Khúc Yên và Thẩm Tây Thừa bước vào nhà, cô nhìn dì Mai rồi mỉm cười dịu dàng, sau đó đi lên phòng cô ở tầng 3, trước mắt cô là cửa phòng mở toang hoang, từ bên trong phòng cô có tiếng rù rì của ai đó và cả âm thanh va chạm của kim loại lỏng nghe rất thanh.<br>Lỗ tai cô nhạy cảm biết được thứ âm thanh đó là gì.<br> <br><br>Đi nhanh đến phía cửa phòng mở to mắt nhìn chằm chằm vào hai người đàn ông đang ngồi trên giường mình, miệng cứng đơ không nói được một câu nào.<br>Bạc Kiêu nghe tiếng bước chân động tác trên tay ngừng lại, sau đó thấy Bạc Kiêu lại tiếp tục động tác lấy hàng loạt huy chương của cô đeo chồng chất lên cổ mình.<br>Ít nhất phải là mười cái huy chương vàng.<br>Bên trong vali cô còn vài chồng huy chương khác được buộc lại bằng 1 lần thắt, nó rất nhiều.<br><br>Nó chính là tài sản lớn nhất mà Khúc Yên cực khổ có được, cũng là thứ khiến cô hãnh diện nhất từ trước đến giờ.<br>Bạc Kiêu cảm thán:’‘Yên Yên, cháu giỏi thật đấy.<br><br>Trên cổ chú đã có một chồng mà ở đây còn…vãi, tận 4 trùm khác.’’<br>Bạc Kiêu vừa đếm vừa đưa mắt về phía cô, cô thở dài có chút bất lực.<br>Tối hôm ấy Khúc Yên vì quá mệt mà ngủ thiếp đi, khi thứ dậy là gần 7 giờ tối.<br><br><br>Cô rửa mặt, tắm rửa thì nhớ đến món quà Thẩm Tây Thừa tặng mình vẫn còn chưa khui ra mà để quên trong góc.<br>Cô đi tới đặt nó lên giường, mở sợi vải được thắt xung quanh hộp từ từ mở nắp hộp ra.<br><br>Bên trong chính là một túi sách hàng hiệu rất nổi tiếng hiện nay, là chiếc túi xách Lady Dior màu trắng.<br>Khúc Yên cẩn thận cầm nó lên tay, như không tin mà nhìn xung quanh chiếc túi ấy.<br><br>Đi lại chiếc gương toàn thân lớn mà Bạc Kiêu đặc biệt đem đến tặng cô, kiểu dáng hạt đậu lượn sóng màu hồng nhạt đồng với chiều cao của cô.<br>Khúc Yên đi đến chiếc gương ấy đeo túi xách vào rồi nhìn mình trong gương, có phần kích động không nhỏ.<br>Thật ra trong tủ cô đã có một cái nhưng mà đó là đồ của mẹ cô.<br><br>Bà ấy đã chuyển tiền muốn cô muốn mua thì tùy tiện chọn mẫu mà mua, nhưng cô lại không mua nó, lâu lâu lại mượn túi bà đi chơi nên bà cũng không tiếc một chiếc túi mà cho cô.<br>Thật sự Thẩm Tây Thừa chọn quà, Khúc Yên không giấu được sự kinh ngạc, hầu như anh đều chọn đúng theo sự yêu thích của cô, mọi thứ đều đúng giống như anh là người chồng từ kiếp trước của cô vậy.<br><br>Hiểu cô một cái đáng kinh ngạc.<br>Khúc Yên vui vẻ ánh mắt hiện lên sự hạnh phúc không thể tả được, đôi bàn tay không ngừng vuốt ve lấy thân của chiếc túi, xong rồi cô cẩn thận dùng bọc vải trong hộp bao bọc nó lại rồi đặt trong tủ mình mà trưng bày.<br>Tiếp đó cô mới bắt đầu chọn quần áo để đi chơi cùng Thẩm Tây Thừa..<br><br>"]