["<br>Khúc Yên ngồi trên sofa uất ức kể lại hết mọi chuyện với ông, cái gì cô cũng nói, duy chỉ có chuyện liên quan đến Thẩm Tây Thừa là cô không nhắc tới một chữ nào.<br><br>Chỉ nói nội dung là từ áp lực trong học tập.<br>Cô vừa khóc, lại vừa cười, sau đó nói bản thân mình đã trở nên kém cỏi.<br>Ông ngồi nghe mà tim đau như đứt ruột, nhìn danh sách thông báo học sinh trao giải thưởng trên di động cô.<br><br>Nhìn đến tên Khúc Yên đứng ở vị trí thứ ba, toàn thân ông nổi lên một trận khiếp sợ.<br>Khúc Yên tham gia cuộc thi Olympic Toán học Quốc tế - gọi tắt là IMO, lần cô nói tham gia cuộc thi toán học vào tháng 3 chắc chắn là cuộc thi này.<br><br>Khi tham gia dự thi, mỗi thí sinh sẽ phải làm đến 6 bài toán từ dễ đến khó, mỗi bài thi tối đa chỉ có 7 điểm.<br><br>Nghĩa là tổng 6 bài thì chỉ có 42 điểm.<br>Khúc Yên đạt..38/42<br>Cũng không thể hiểu nổi cô là tự ti về cái gì?<br>Ngược lại là hâm mộ cô thì đúng hơn.<br>Rõ ràng đây là cuộc thi tầm cỡ quốc tế, chính là có hơi 6.000 thí sinh dự thi.<br><br>Con gái ông đứng ở vị trí cao đến mức khó tin được, lại còn mang vinh quang về cho đất nước, thế nhưng giờ lại bật khóc như thật sự rất thất vọng về bản thân mình.<br> <br>Ôn Thành Uy dùng khăn ướt lau nước mắt cho cô, trước hết cứ để cô giải toả nổi sầu của mình.<br>Đến tầm nửa tiếng sau, ông thấy cô không chịu nín nên bất lực thở dài một cái.<br>Khúc Yên cười bất lực :Cha ơi con lại thất bại nữa rồi.<br><br>Lần trước ở Mỹ, con chỉ cần chú ý một chút là có thể tranh giải nhất toàn quốc.<br><br>Bây giờ không những thành tích tuột dốc mà học lực trên lớp cũng càng ngày càng đi xuống.<br><br>Con..con cảm thấy tất cả những thứ mà từ bé đến lớn con rèn dũa học tập đều biến thành bọt biển, không tạo cho con một con số mình mong muốn.<br><br>Cảm thấy tất cả đang bắt đầu đi dần xuống. <br>Ôn Thành Uy nghe xong, nhẹ giọng bảo :Ta bảo này, Yên Yên.<br><br>Con chỉ mới 17 tuổi thôi, con còn cả đời để tạo nên nhiều thành tích đáng để đánh dấu trong cuộc đời hơn mà.<br><br>Con cứ thoải mái với bản thân một chút, đừng quá ép nó đến mức nghiêm khắc.<br><br>Con cứ trải nghiệm, sai ở đây mình sửa ở đó.<br><br>Con đã cố gắng rất nhiều rồi, cha công nhận sự nổ lực của con.<br><br>Ở ngay thời điểm con học tập, đó chính xác là những thứ mà con muốn làm.<br><br>Nổ lực là thứ có thể không được đền đáp ngay lập tức, ngay cả cha đây cũng thế.<br><br>Phải mất rất nhiều năm mới có thể tiếp quản được cơ đồ của ông nội con, thế nhưng cũng không vì thế mà bỏ cuộc.<br><br>Học tập là cả một quá trình, mà kết quả của quá trình đó sẽ không được đền đáp ngay lập tức.<br><br>Nó sẽ đến, chỉ là vấn đề thời gian thôi.<br>Cô khổ sở nói :Đúng là thế.<br><br><br>Nhưng mà cái cảm giác từng đứng hạng nhất rất nhiều lần.<br><br>Giờ bỗng nhiên thứ vốn nằm trong tầm tay lại tuột mất thật sự không dễ chịu chút nào.<br><br>Đã thế con còn thua một đàn anh trước đó đứng sau con tận 2 hạng, con thấy mình đã trở nên kém cỏi rồi.<br><br>Thật sự là đã thất bại rồi.<br>Ôn Thành Uy có lẽ đến cả đời cũng không biết.<br><br>Cái cảm giác đứng hạng nhất một lần thôi cũng đã vô cùng hạnh phúc.<br><br>Còn cô, cả thời học sinh hạng nhất đối với cô y như một cái bóng luôn được gắn với cô.<br><br>Tất cả đều nhìn cô với ánh mắt ngưỡng mộ và ganh tỵ, còn cô thì luôn là người chiến thắng mà kiêu hãnh ngẩn cao đầu.<br>Còn lần này, có rất nhiều cặp mắt nhìn cô rồi đánh giá, chỉ trỏ rồi lại cười nhạo sao lưng cô.<br><br>Tâm tư cô vì thế mà tệ xuống rất nhiều, đến cả tinh thần học tập cũng đã không còn được như trước.<br>Ôn Thành Uy cười :Thất bại là bài học đáng quý để con nhận ra rằng bản thân con đang chọn sai cách để đạt được thứ mình muốn.<br><br>Vì vậy thất bại một lần không bao gồm rằng việc cả cuộc đời này con là kẻ thất bại, mà con hãy tự hỏi bản thân rằng “Thất bại lần này đem lại bài học gì cho mình?”.<br><br>Con gái Ôn Thành Uy sẽ không bao giờ kém cỏi.<br><br> <br>Chỉ là con luôn không hài lòng với việc mình đã làm thôi.<br>Khúc Yên sững sờ, gương mặt ướt đẫm nước mắt nhìn ông.<br>Ông nói tiếp :Con lúc nào cũng muốn làm hơn, làm tối đa, làm tới mức sắp chạm vào giới hạn, ép bản thân mình kiệt quệ mới thôi.<br><br>Thế nhưng cha lại không thích cách con học tập, tự giày vò bản thân không phải là cách học tốt, con luôn có tính hiếu thắng rất cao.<br><br>Ngược lại, thì cha tự hào về con.<br><br>Con đang và đã làm rất tốt, rất tốt rồi.<br>Khúc Yên cuối cùng vẫn không thể nói câu gì, cuống họng khô rát không thể phát ra tiếng.<br>Ông vỗ vai cô :Chắc con đã rất tổn thương rồi, cuộc sống đúng là có nhiều thứ rất khó lường, nhưng con đã rất vất cả rồi, vượt qua hàng ngàn người để đứng một trong ba thứ hạng cao nhất thì không phải chuyện đơn giản.<br><br>Con đã rất vất vả để đạt nó, chắc con đã phải áp lực rất nhiều rồi.<br>Khúc Yên nhìn ông, yếu đuối gục đầu vào vai ông mà nén sự xúc động.<br>Từ sau khi cùng Thẩm Tây Thừa chấm dứt, đây là lần đầu tiên cô dựa vai vào người khác giới và khóc trước mặt người khác nhiều đến thế.<br><br>Cảm giác tủi thân đã biến mất, thay vào đó là sự dựa dẫm của một người cha đáng tin cậy.<br><br>"]