["<br>Cô sau đó im lặng nhìn anh làm, trong không gian yên ắng cả hai lại đồng thời không nói chuyện.<br><br>Cô chớp chớp mắt nhìn động tác tay thành thạo của anh, trừ lúc bôi thuốc và ấn băng gạt vào vết thương thì cô không cảm nhận đau đớn gì hết.<br>Trong không gian yên tĩnh, Khúc Yên lên tiếng:“Chú Thẩm chắc chắn sẽ có rất nhiều cô gái yêu thích.”<br>Anh lấy cây kẹp cố định băng gạt lại, không ngước mặt lên tiếng:“Thích không?”<br>Cô ngơ ngác, trố mắt nhìn anh:“Hả? Thích cái gì?”<br>Biết cô không hiểu, anh cũng không vội vàng trả lời.<br><br>Chờ đến khi băng bó hoàn tất ngước lên nhìn đã thấy cô vẫn còn đang khó hiểu nhìn mình.<br><br>Bạc Kiêu nói đúng, Khúc Yên rất giống Ôn Thành Uy thời trẻ, nhất là sự ngốc nghếch, cứng đầu cũng giống y hệt.<br> <br>Thẩm Tây Thừa trầm giọng lập lại:“Nếu là cháu, cháu có thích tôi giống họ không?”<br>Lúc này cô mới hiểu mà “À” một tiếng, anh chăm sóc cô thế này nếu nói “Không thích” chẳng khác nào là kẻ không biết ơn nghĩa sao? Cô cười ngọt ngào có chút lấy lòng anh.<br>Khúc Yên gật gật đầu chắc nịch:“Thích chứ.” Cô thoải mái trả lời.<br>Thần sắc của Thẩm Tây Thừa ảm đạm, nhìn chằm chằm gương mặt Khúc Yên, nhìn nét mặt cô từ thoải mái mà chuyển sang mất tự nhiên.<br><br>Lúc này anh mới thôi nhìn cô, đem hộp y tế và thao nước ấm xuống nhà bếp.<br><br>Thấy anh đã đi cô mới thở phào một hơi, sự bức bách của hơi thở, sự chèn ép từ đôi mắt sắc bén đó làm cô khó thở vô cùng, cứ bị ánh mắt như chim ưng đó nhìn thấu hết cả tâm tư bên trong.<br>Khí thế quá mạnh mẽ, đến bây giờ cô còn cảm giác run sợ ở trong tim.<br>Khúc Yên nhìn Thẩm Tây Thừa lại chuẩn bị ra khỏi nhà, đôi mắt cô bất an chớp liên tục hỏi anh:“Chú đi đâu thế?”<br>Anh nhìn cô, ánh mắt lạnh nhạt đó đánh đến chỗ khác:“Tôi ra ngoài một chút, cháu ngồi yên đừng chạy lung tung.”<br>Khúc Yên nghĩ anh có việc cần phải xử lí, gật gật đầu dáng vẻ rất ngoan ngoãn ngồi trên sofa, thuận miệng nói một câu:“Vậy chú đi đi.”<br>Anh nhìn cô thêm một cái nữa không nói gì đóng cửa lại rời đi, cha cô cũng bận, mẹ cô cũng vậy, đến cả chú Thẩm cả đêm khuya cũng chưa có thời gian rảnh rỗi, cuộc sống của người trưởng thành thật mệt mỏi.<br>Sau khi Thẩm Tây Thừa trở về, tay xách túi đồ mở cửa đã không nhìn thấy Khúc Yên ngồi trên sofa, anh nhíu mày nghi hoặc, cổ họng khô khốc.<br><br>Đường nét trên gương mặt anh vẫn lạnh lùng như trước, không nói gì nhưng biểu tình đã tối sầm đi khá nhiều, lại thở ra một hơi thở nặng nề.<br>Anh đặt nhẹ túi đồ lên bàn, đôi mắt khẽ liếc qua chỗ Khúc Yên khi nảy vừa ngồi, thấy trên sofa đen tuyền đó có chiếc di động Khúc Yên, đại não Thẩm Tây Thừa lúc này giống như nổ tung, vậy là…Khúc Yên không rời đi?<br>Cô ló đầu ra từ nhà bếp:“Chú Thẩm, cháu cho pha một ít trà hoa cúc đấy ạ.<br><br>Chú có muốn uống thử không?”<br>Anh quay lại, nhìn Khúc Yên đang ló đầu ra từ căn bếp của mình, đôi mắt anh có tia phức tạp nhìn cô, lạnh giọng trách vấn:“Ai cho cháu tự ý đi lung tung?”<br><br>Nụ cười trên mặt Khúc Yên bỗng tắt đi, gương mặt cũng xụ xuống vì bị mắng, cô lấy hai cốc trà hoa cúc cô vừa làm đi ra, bước chân chậm rì rì đi tới sofa.<br>Băng gạt ở chân anh quấn rất chặt, vì thế Khúc Yên di chuyển không hề cảm nhận được cơn đau nào đem lại, giống như là đang bị mất cảm giác nhất thời.<br><br>Nhưng qua ánh mắt Thẩm Tây Thừa, bước đi khập kiễng đó rất cay mắt anh, đã chân đau còn đi lại lung tung, không sợ bị què sao?<br>Cô đặt ly nước trước mặt anh, mong chờ mà cười vui vẻ:“Chú uống đi.”<br>Anh khoanh tay trước ngực, lưng dựa vào sofa, chân dài vắt chéo vào nhau, hất mặt đi chỗ khác, dứt khoát nói:“Không uống!”<br>Cô trầm tư suy nghĩ, cầm ly nước lên, hít một hơi sâu bạo dạn gỡ một cánh tay đang khoanh trước ngực anh ép anh nhận lấy ly nước, bàn tay cả hai tiếp xúc trực tiếp vào nhau.<br><br>Cô dùng lực ép anh nhận lấy, đôi mắt kiên quyết, giọng nói hung dữ:“Là tốt cho giấc ngủ, chú không uống là cháu về đó!”<br>Mặt anh không cảm xúc, trong đôi mắt có ý lạnh, nheo mắt nguy hiểm nhìn cô gái nhỏ:“Cháu có tư cách gì mà quản tôi?” Thái độ cùng ngụ ý xa cách rất rõ ràng.<br><br>Giống như xem sự quan tâm của cô là bỏ đi.<br>Sóng lưng cô bỗng nhiên lạnh toát, cô nhụt chí mà cụp mặt, thoáng qua nét thất vọng, có chút gì đó hụt hẫng.<br><br>Khúc Yên mím môi định lấy ly nước trong tay anh lại.<br> <br>“Làm gì?” Anh nhíu mày hỏi.<br>Cô chớp chớp mắt, nhẹ giọng đáp:“Như chú nói, cháu không có tư cách quản chú, nên là ly nước này…” Cô tự cười, nụ cười không chạm đến đôi mắt xinh đẹp.<br><br>Dửng dưng đáp với giọng nhàng bâng quơ:“Chắc chú cũng không cần ly nước vô nghĩa đó đâu.”<br>Thẩm Tây Thừa:\"…\"<br>Câu nói của cô rất nhẹ nhàng, nhưng đáy lòng anh cuộn lên sự khó chịu kinh người.<br>“Dù tôi không uống vẫn là đồ nhà tôi.” Anh nói.<br>Cô cười nhạt, gật đầu:“Vâng, cháu xin lỗi.<br><br>Là cháu không có tư cách chạm vào chúng, sau này cháu sẽ không tùy tiện động vào bất kì đồ vật nào của chú đâu ạ.”<br>Thẩm Tây Thừa á khẩu, ý anh không phải là như vậy..<br><br>"]