["<br>Mộc Kiều Noãn trước đó đã đến nhà cô vài lần rồi nên không tính là quá xa lạ, người làm trong nhà ai làm việc nấy cho đến khi tiếng chuông cửa reo lên thì mới có một người đàn ông trung niên bước ra mở cửa.<br>Cô ấy nói mục đích của mình đến đây, người đàn ông đó sắc thái có chút lạnh nhạt, không nói gì nghiên người qua cho Kiều Noãn vào trong.<br>Trong đôi mắt người đàn ông trung niên ấy có tâm tư phức tạp, cũng có cảm giác giống như cô đã dần muốn rời xa ngôi nhà của mình trước nay.<br>Khúc Yên nhìn qua ổ cửa kính, tâm tư cũng nặng nề không kém.<br><br>Đứng trước ngôi nhà quen thuộc nhưng cô không dám đặt chân vào.<br>Cô sợ là mình sẽ bị những kỉ niệm ở đây làm cho cô không thể rời khỏi.<br>Trong lòng dâng trào cảm xúc trống trải cùng nhứt nhói âm ĩ trong tim.<br>Nếu như cha mẹ cô không li hôn.<br><br>Nếu như họ có thể ngồi lại mà nói ra những góc khuất của mình.<br><br>Nếu như lúc đó cô đủ lớn, đủ hiểu tầm quan trọng thì có lẽ cô sẽ ngăn được phần nào sự việc hôm nay.<br><br>Đến khi đó cô sẽ không cần phân vân phải lựa chọn một ai, giờ thì ở cùng ai thì người còn lại đều sẽ mất mát.<br> <br>Kiều Noãn đặt balo vào đuôi xe taxi, sau đó leo lên xe.<br><br>Lau mồ hôi nhìn cô.<br>“Rất biết cách tra tấn tớ đó.<br><br>Thấy tớ không giỏi như cậu nên cậu dùng cách này để tra tấn tớ đúng không?”<br>Khúc Yên cười ngốc nghếch, bảo tài xế lái xe đi.<br><br>Lúc này cô mới đáp lời:“Làm sao tôi nỡ hành hạ bảo bối mình được.”<br>Mộc Kiều “hừ” một cái quay mặt đi, được một lúc cũng quay qua hứng hở nhìn cô:“Hay mình mua đồ về nấu làm tiệc tối đi.”<br>“Tớ nấu.<br><br>Coi như là tiệc chúc mừng cậu đoạt giải lớn.”<br>Khúc Yên suy nghĩ một lát cũng thấy thú vị mà đồng ý, nguyên liệu là do Mộc Kiều tự lên danh sách rồi bảo cô ngồi trong xe.<br><br><br>Trong thời gian đó cô quyết định đi xung quanh nơi đó để ngắm thành phố tuyệt đẹp này.<br>Kiều Noãn khi bước ra là không lâu sau khi cô trở lại, cô ấy vào xe rồi hướng thẳng về khách sạn.<br>Trong phòng khách sạn của Khúc Yên, Kiều Noãn bước vào căn phòng bếp nhỏ.<br><br>Có chút vụng về mà rửa rau và làm sạch đồ hải sản.<br><br>Sau đó thái nhỏ chúng lại.<br>Khúc Yên có chút kinh ngạc nhìn cảnh tượng trước mắt,cô thẩn thờ nhìn Kiều Noãn sau đó môi lại nở nụ cười nhẹ.<br>Cô ấy không để ý Khúc Yên đang quan sát mình, bận rộn bắt đầu bắt tay vào nấu nướng.<br>Khúc Yên trố mắt nhìn cô nhóc nhỏ với vẻ không thể tin được mà lấy ra từng lon bia với biểu tình cứng đờ.<br>Không phải chứ? Thế nào mà Mộc Kiều Noãn đã bắt đầu biết cách ăn chơi rồi?!<br>30 phút sau, Mộc Kiều Noãn vui vẻ với món ăn mình tự tay nấu, cẩn thận bưng đặt xuống trước mặt cô.<br>Gương mặt không khỏi đắc ý cùng tự kiêu nói:“Thế nào, có phải rất giống những món giống nhà hàng không?”<br>Khúc Yên nếm thử hương vị đầu tiên, vị cay quá độ sộc lên mũi, sau đó chạy thẳng đến đại não làm cho Khúc Yên vừa ho vừa rót ly nước, gương mặt vì cay mà rơi ra vài giọt lên.<br>“Đệch, cậu bỏ mấy muỗng sa tế vậy hả?” Khúc Yên nhăn nhó hỏi Kiều Noãn.<br>Cô ấy thấy có gì đó sai sai, không để ý đến Khúc Yên mà húp nửa thìa nước, từ ngờ nghệch không hiểu gì bỗng nhiên xấu hổ đến đỏ chín mặt.<br>Cô ấy ngại ngùng nói:“Ừm…có sáu muỗng thôi.<br><br>Tớ định cho thêm vì sợ không đủ cay…ai ngờ, cay hơn tớ tưởng.”.<br><br>"]