["<br>Khúc Gia, căn biệt thự lớn trên mảnh đất giàu có đắt đỏ.<br>Vừa bước vào cánh cửa lớn, tiếng giày trên nền gạch vang lên \"lộp cộp\" trong phòng khách yên ắng khi về đêm càng rõ ràng, bên trong phòng tối đen như mực không lấy tia sáng xung quanh.<br><br>Cô theo thói quen tìm lấy cầu dao bật đèn, mọi thứ trong phòng khách cũng đã được thấy rõ hơn.<br>Cô nheo mắt, sau đó lại nghe thấy tiếng bước chân của người phụ nữ từ đầu cầu thang truyền tới, nói:\"Mẹ đợi con mà muốn buồn ngủ luôn rồi.\"<br>Khúc Yên nhìn lên cầu thang, cười dịu dàng \"Mẹ..mẹ chưa ngủ sao?\"<br>Người phụ nữ trên cầu thang ấy là mẹ Khúc Yên, tên là Khúc Nhã Tinh.<br><br>Bà là bà chủ của một chuỗi trang sức đắt đỏ tại nước Mỹ, tài sản đối với bà nhiều không kể hết.<br><br> <br>Nhiều doanh nghiệp nổi tiếng nước ngoài về trang sức giá trị lớn đã không ngần ngại mà mời bà hợp tác để có nhiều doanh thu và cơ hội về sau.<br>Đến cả căn biệt thự màu trắng xa hoa này, đối với bà cũng không phải là số tiền quá xa xỉ, căn biệt thự theo phong cách Châu Âu rộng gấp đôi những căn biệt thự khác, màu trắng chủ đạo cho cả căn biệt thự từ trong ra ngoài tạo cho người khác cảm giác vừa nhìn thôi đã có cảm giác thoáng mát và thoải mái, nhưng lại không thể phủ nhận sự nguy nga, tráng lệ của căn biệt thự này.<br>Xung quanh căn biệt thự được xây gạch kĩ lưỡng, cả hồ bơi và khu vườn phía sau cũng chỉ dành tặng cho Khúc Yên.<br>Bên trong phòng khách có đặt một bộ sofa loại thương gia đắt đỏ, xung quanh nơi đầu cầu thang có 2 bình cây cổ được điêu khắc cực kì tinh xảo, phần tay nắm cầu thang cũng là loại gỗ cây quý mà trên đời này kẻ có tiền chưa chắc đã mua được.<br>Phía trên trần nhà ở giữa phòng khách chính là đèn chùm pha lê cổ điển kiểu lớn, cả căn phòng đều tràn ngập loại tiền tài vô hạn.<br><br>Cảm thấy xây được căn biệt thự này có mức bán mạng.<br>Ánh sáng chiếu xuống chỗ mẹ cô đang ngồi sofa, tư thế ung dung, cười cười nhìn cô: \"Yên Yên, lớn rồi mẹ không quản.<br><br>Nhưng phải về trước 12 giờ, con hiểu không?\"<br>\"Vâng, con hiểu ạ.\" Khúc Yên ngoan ngoãn trả lời theo ý bà<br>\"Tốt.\" Khúc Nhã Tinh cười, hiếm khi thấy cô về muộn nên cũng không trách mắng nhiều.<br>Bà có một làn da rất trắng và mịn, làn da không có một nốt mụn hay tàn nhang nào mà lại giống như thiếu nữ chỉ mới vừa 25 tuổi, khóe mắt bà không vì thời gian mà có nếp nhăn ngược lại làn da trên mặt lại căng bóng lạ thường.<br><br>Đôi mắt phượng xinh đẹp cứ nhìn cô là sẽ lộ ra sự yêu thương và cưng chiều, mỗi lần như thế Khúc Yên không nhịn được là cười theo bà.<br>Khúc Yên nhíu đôi mắt, Khúc Nhã Tinh đã nhìn cô như thế gần 5 phút, thật sự chỉ là nhìn thôi sao?<br>Lúc này, từ dưới kệ bàn mẹ Khúc lấy ra một phong bì mời thiệp đưa cho Khúc Yên, những buổi tiệc xã giao bà không bao giờ dẫn cô theo.<br><br>Vì càng muốn bảo vệ cô khỏi ánh mắt kẻ khác, thì càng tốt tránh được nhiều tai họa về sau.<br><br><br>Khúc Yên cầm lên, mở phong bì ra xem: \"Ôn Thành Uy, cha?\"<br>Khúc Yên không giữ được bình tĩnh, tròn mắt cả kinh, đôi tay dài khẽ run, trái tim Khúc Yên lúc này cũng bị lệch một nhịp vì nhìn thấy tên người đàn ông này.<br><br>Cô không thể bình tĩnh mà ngược lại càng căng thẳng hơn, nét mặt phức tạp của cô đều lộ ra lên hết gương mặt<br>\"Thay mẹ tham gia đi, lâu rồi không gặp, nhớ rồi phải không?\" Bà hiểu, cô nhóc này có tính cách ương ngạnh là một phần là gen duy truyền từ Ôn Thành Uy - cha cô mà tạo nên, Khúc Yên sẽ không tự dưng mà thừa nhận mình đang nhớ cha mình hoặc buồn vui thế nào.<br>Cô hơi hơi cúi gầm mặt, rất lâu sau lại thành thật gật đầu.<br>Bởi tính cách cô là thế, cái gì cũng can chịu một mình.<br>Cô cũng được hưởng hết tính cách quyết đoán và thẳng thắng từ mẹ mình, từ nhỏ mẹ cô dạy cô rất nhiều về lí lẽ làm người, sự khôn ngoan trong giao tiếp,...Mẹ Khúc rất thương cô, chỉ là công việc cứ liên tục có đối tác cần gặp, không thì bà lại bay ra nước ngoài bàn việc.<br>Khúc Yên chỉ có mỗi mẹ là người thân, nhưng có khi cả hai, ba tháng liền họ vẫn chưa gặp nhau.<br><br>Chỉ gọi điện nói vài chuyện vài câu bà lại có cuộc gọi đến.<br><br>Bà cũng biết tình cảm mình dành cho con không đủ, cũng biết..cô cũng cần cha.<br> <br>\"Mẹ, mẹ không về cùng con sao?\" Khúc Yên mệt mỏi, giọng nói lại có vài phần mong chờ, mong chờ mẹ cô sẽ đổi ý mà về cùng cô.<br>Mẹ Khúc bước tới chỗ cô, bàn tay xoa xoa đỉnh đầu cô khẽ dừng lại nhưng sau đó lại xoa nhẹ đầu bảo bối nhỏ của mình, bộ váy hai dây được bà mặc lên càng thêm phần quyến rũ, nhất là phần eo nhỏ nhắn được ôm thắt trong chiếc váy đen liền thân ấy.<br>\"Chỉ có con cần ông ta, còn mẹ thì không.<br><br>Loại đàn ông cặn bã đó cả đời đừng mong mẹ gặp lại\" Bà lạnh lùng bỏ lại câu nói, sau lưng bỏ lên lầu.<br>Khúc Yên nhìn thiệp mời tâm trạng cũng nặng nề vô cùng.<br><br>Thật ra cô cũng rất nhớ cha, đã hơn 10 năm rồi liệu ông ấy còn nhớ đến mình không, hay là..đã có vợ và con riêng khác rồi?<br>Rõ ràng là khi nhắc đến người đàn ông đó, mẹ cô vẫn còn cảm xúc thế tại sao lại tàn nhẫn với chính bản thân đến vậy?.<br><br>"]