["<br>Chiều hôm ấy cha cô cố ý về sớm thì đã nghe cô thông báo đã được nhận vào trường học trong top của Trung Quốc.<br>Trái ngược với suy nghĩ của cô, gương mặt ông có chút gì đó sa sầm, thở dài nghiêm túc nói:Yên Yên, sau này có chịu cực quá thì đừng có cố.<br><br>Cha không cần con làm rạng danh gia đình gì cả.<br><br>Dù con thế nào con vẫn là con gái cưng của cha.<br><br>Biết chứ?<br>Khúc Yên đã mong chờ muốn nghe câu nói này suốt nhiều năm tháng qua nhưng mẹ cô lại không làm được.<br><br>Bà ấy chỉ muốn cô đạt điểm số cao.<br><br>Không hỏi rằng cô có bị áp lực hay không.<br><br>Chỉ những điều đơn giản thế thôi là đã khiến cô nhiều đêm khóc vì không ai thấu hiểu được mình.<br>Giờ người cha của cô lại nói những lời này thì đã hoàn toàn sưởi ấm trái tim nguội lạnh cô, gương mặt cô mếu máo như sắp khóc đi tới ôm chặt lấy ông.<br>Ôn Thành Uy hiểu cô chịu nhiều uỷ khuất thế nào từ mẹ Khúc, đến cả ông trước đó nhiều lúc còn không chịu nổi tính khí ngang ngược của bà ta thì sao con gái ông được chứ.<br>Khúc Yên dụi dụi mắt, Ôn Thành Uy đau lòng muốn chết.<br><br>Ông nói:Vậy là con phải dọn qua đó rồi.<br> <br><br>Bên đấy cha cũng có công ty khác, có cần cha qua cùng con không?<br>Khúc Yên lắc đầu:Không cần đâu ạ.<br><br>Gần chỗ đó có một toà chung cư lớn.<br><br>Cha cho con dọn đến đó nha? Khúc Yên nũng nịu lắc cánh tay ông, nhõng nhẽo thuyết phục ông.<br>Vây con hứa với cha khi nào về? Ông đưa ra câu hỏi.<br>Khúc Yên liền nói:Cuối tuần con sẽ về.<br><br>Chỉ cách có một thành phố thôi mà cũng đâu có gì xa.<br>Ông thở dài xoa tay cô:Biết là vậy nhưng học rất mệt, từ sáng đếm chiều cha sợ con ăn uống không đủ.<br><br>Mà có khi còn phải học tiết tự học vào buổi tối.<br><br>Con gái về một mình không an toàn!<br>Khúc Yên chớp chớp mắt:Học đêm nữa á?!<br>Ôn Thành Uy biết cô vẫn chưa hiểu ra lắm Trung Quốc, nói vài chuyện liên quan cho cô nắm rõ.<br>Khúc Yên nghe xong suy sụp nhưng vẫn cứng đầu nói:Không sao! Tự học thì tự học, đằng nào buổi tối con cũng giải bài tập tận đêm.<br><br>Khác thì chỉ đổi địa điểm thôi.<br><br>Ông bị cô năng nỉ ĩ ôi nên cũng bắt đắc dĩ mà đồng ý.<br><br>Chỉ còn nửa tháng nữa là nhập học, ông lại sợ cô quá đặt nặng học hành rồi thành ra áp lực trở về Mỹ với Khúc Nhã Tinh.<br>Cuối cùng vẫn là ông mềm lòng.<br>Mấy ngày sau Khúc Yên bận mua đồ cho việc học sắp tới nên không có liên lạc với Thẩm Tây Thừa, có lần lúc trưa anh có điện cho cô nhưng lần đó cô lại ra ngoài đột xuất vì nơi bán cặp da đã trở về mẫu mới cô ưng ý, gấp gáp đi không đem di động đến khi về lại thấy cuộc gọi nhỡ của anh.<br>Cô có gọi lại nhưng anh không nhấc máy.<br><br>Cô bắt đầu cảm thấy có gì đó lạ lạ, nhắn cho anh vài tin cũng giải thích rõ dạo này cô có chút bận nên sẽ không đến tìm anh, cô giải thích là thế mà tới hôm nay đã ba ngày anh vẫn chưa trả lời.<br>Khúc Yên nhìn tất cả đồ đạc đều đã được gom dọn xong, hai chiếc vali cùng 1 cái túi xách nhỏ.<br><br>Ở Bắc Thành, Ôn Thành Uy quen biết nhiều người.<br><br>Vì thế chỉ cần ông dẫn cô đi mua đồ là sẽ có người tiếp đãi tận tình.<br>Ông cũng sắm cho cô vài đôi giày trắng để đi học, mua cho cô quần áo mới đem đi, đến cả vật dụng vệ sinh của cô Ôn Thành Uy cũng chu đáo sắm thêm.<br><br>Mọi thứ trong phòng vẫn vậy không có gì thay đổi, trừ những quần áo cô thích, gấu bông anh tặng đem đi thì toàn bộ đều vẫn để lại.<br>Ông bảo không cần đem theo, thiếu thì ông mua.<br><br>Ông sợ cô đem đi đem lại cực khổ nên sắm quần áo mới để cô đi đâu cũng có đồ để mặc.<br>Nhìn mọi thứ đã được chuẩn bị xong suôi, Khúc Yên mím môi gọi điện cho Thẩm Tây Thừa.<br><br>Lại nghe thấy tiếng “tút, tút, tút..” kéo dài.<br>Cô thở dài, đây rõ ràng là cố ý ngắt cuộc gọi cô.<br><br>Hình như giận cô thật rồi.<br>Khúc Yên thay đồ đi tới công ty của anh..<br><br>"]