["<br>Tối hôm đó Ôn Thành Uy có một buổi tiệc xã giao, sau khi Khúc Yên nghe xong đã lập tức giận dỗi, Ôn Thành Uy chỉ biết rối rít \"Xin lỗi\" cô, bảo hôm khác sẽ bù cô một buổi ăn ngon.<br><br>Còn bảo Khúc Yên muốn đi chơi thì cứ đi chứ không cần buồn chán mà đợi ông về nhà.<br>Ôn Thành Uy nhét vào lòng bàn tay cô một cái thẻ đen, mật khẩu là ngày sinh của cô.<br>Khúc Yên lắc đầu, nhất quyết không nhận:\"Con không nhận đâu, mẹ cho con tiền tiêu còn dư nhiều lắm ạ.\"<br>Ông hiểu nhầm thành ý Khúc Yên là vẫn còn đang giận nên mới không nhận, cha con họ đẩy qua đưa lại.<br><br>Cuối cùng thẻ vẫn không sao trả lại vì ông đã nhanh chóng đi mất.<br>Khúc Yên nhìn bóng lưng cao lớn ông mà thở dài, cô đâu có nói dối đâu.<br><br>Mẹ cô đã cho cô một tấm thẻ đen, sau đó trước khi đi còn đưa cô một chiếc thẻ đen khác.<br><br>Chỉ hai tấm thẻ đó thôi là đã đủ cho cô sống cả đời người, thế mà đến Ôn Thành Uy - ông cũng đưa cô một cái thẻ đen.<br>Trong bóp tiền cô, đã có ba tấm thẻ đen rồi.<br> <br>Khúc Yên sau đó cũng không ăn tối, chỉ lấy một phần sủi sảo đem lên phòng ăn.<br>Ôn Thành Uy xã giao đến gần mười giờ mới về, mà giờ trời chỉ mới vừa khuất bóng, chỉ mới hơn sáu giờ thôi.<br><br>Thật sự ở nhà có chút nhàn rỗi, cuối cùng vẫn là cô lên phòng để tắm, sau đó thay đồ lái chiếc xe Cadillac đi ra ngoài.<br>Trung tâm thương mại.<br>Đây là khu trung tâm thương mại mà đêm ấy cùng Thẩm Tây Thừa ngắm cảnh mà anh chỉ cô, thật ra cô tính rủ cha mình cùng đi, nhưng ông lại bận nên cô chỉ có thể đi một mình.<br>Khi cô đứng trước khu mua sắm, sự to lớn và sang trọng của nó thật sự khiến đôi đồng tử Khúc Yên như có ánh sao, cô bị sự xa hoa của nó thu hút, không biết chính xác là có bao nhiêu tầng, nhưng chắc chắn là trên mười tầng lầu.<br><br>Mất ít lâu sau cô mới hoàn hồn mà bước vào khu Trung Tâm Thương Mại.<br>Hôm nay Khúc Yên mặc áo croptop ôm eo và chiếc quần Jean xẻ đuôi màu xanh, mặc áo bó sát Khúc Yên càng thêm sự xinh đẹp, phần eo nhỏ nhắn chỉ đủ một vòng tay, vòng ba có đường cong đẹp mắt, phần ngực lại cân đối với cơ thể cô, nhìn tổng thế thật sự chẳng có điểm nào để chê body cô được.<br><br>Khúc Yên xả tóc dài xuống, khẩu trang che mất gương mặt nhỏ chỉ để lộ ra đôi mắt hoa đào xinh đẹp, đuôi mắt có kẻ viền đen càng thêm sắc bén cuốn hút.<br><br>Bên hông cô có một túi xách đeo trên vai, nhìn cô chẳng khác nào là người mẫu xuất hiện ngoài đời.<br><br>Với chiều cao của mình, không ai nghĩ cô chỉ mới 16 tuổi.<br><br>Lúc đi cũng có nhiều ánh mắt nhìn cô, khen tỵ thì đương nhiên sẽ có.<br><br>Dáng người đẹp đến thế hiếm khi gặp ở ngoài đời, hầu như đều chỉ thấy qua phim ảnh hoặc tiểu thuyết thôi.<br><br>Đôi chân thon dài mang giày cao rót đen bước những bước vững chắc lên tầng 3.<br>Tầng 3 là tầng giải trí, thường tầng giải trí sẽ là ở nơi cao nhất.<br><br>Nhưng ở đây nó lại ở tầng 3.<br><br><br>Tầng cao nhất là dành cho ăn uống và ngắm cảnh bên dưới thành phố.<br><br>Khúc Yên gạo bước lên tầng 3, đi một vòng nhìn thì chỉ toàn thấy là trò dành cho trẻ em, cô cũng không buồn nán lại mà bước lên tầng 4.<br>Tầng 4, thời trang quần áo.<br>Cô tiến vào trong, sau đó có nhân viên ra chào:\"Xin hỏi quý khách muốn mua gì?\"<br>Cô quay lại nhìn nữ nhân viên, nói:\"Để tôi tự chọn là được.\" Nói xong cô liền rời đi, nữ nhiên viên đó trái tim có chút đập nhanh.<br><br>Cảm thán một câu \"Thật sự quá xinh đẹp.\" Nhìn cô vài lần nữa cô ấy mới tiếp tục đi làm công việc của mình.<br>Khúc Yên hầu như là mua áo để đi chơi, sau đó lên tầng cao nhất để ăn uống.<br>Tất cả, cô đều trải qua một mình.<br><br>Hầu như cảm giác một mình không khiến cô khó chịu mà nó thật sự khiến cô rất tự do thoải mái.<br>Lên tầng cao nhất cô chọn món ăn, trong thời gian đợi cô lấy điện thoại ra chụp ảnh chính bản thân rồi post lên Wechat.<br>Ở một chỗ khác, Bạc Kiêu đưa di động cho Thẩm Tây Thừa xem bài đăng mới nhất của Khúc Yên.<br><br>Cô nhìn thẳng vào điện thoại, góc từ trên cao chụp xuống, mái tóc dài che phủ trước ngực, chiếc mũi cao và phần eo mơ hồ hiện ra trong bộ áo ôm sát ấy.<br> <br><br>Biểu cảm xinh đẹp môi hồng hơi cong lên.<br><br>Cô có ghi chú bài đăng là \"Buổi ăn đêm\"<br>Thẩm Tây Thừa đồng tử hơi co lại, ánh mắt thâm trầm nhìn bức ảnh ấy thật lâu.<br><br>Một cảm giác lạ gì đó lại dâng trào lên.<br><br>Thế mà lại thêm Wechat Bạc Kiêu chứ không phải anh.<br><br>Thẩm Tây Thừa hừ lạnh bằng hơi mũi.<br><br>Sát khí trên người lạnh lẽo khiến Bạc Kiêu hơi rùng mình..<br><br>"]