["<br>Chơi được gần nửa tiếng Thẩm Tây Thừa kéo cô trở về, vì trận tuyết này mà sáng hôm sau Khúc Yên dậy muộn.<br><br>Nhìn đồng hồ sắp đến Tám giờ, Khúc Yên kinh ngạc hốt hoảng chạy nhanh vào nhà tắm vệ sinh thay đồ đi học.<br>Việc chuyển khối không lâu cả khối Mười Một đã hay tin, còn được đem lên diễn đàn trường bàn tán mấy hôm liền, vấn đề chuyển khối trường Nhất Trung không có quá phổ biến.<br><br>Nhưng một khi đã có đơn chuyển khối chắc chắn năng lực học tập rất kinh khủng khiếp.<br>Hôm thứ hai đầu tuần Khúc Yên đã được nhận huy chương cùng tiền thưởng trong một phong bì thư, lập tức chụp hình lại rồi gửi cho Ôn Thành Uy.<br><br>Trước đó cô không đá động tới việc thi học sinh giỏi vì muốn đợi đến khi có huy chương sẽ làm cho ông có bất ngờ.<br><br>Không ngờ vừa gửi hình chưa đầy một phút Ôn Thành Uy đã gửi tin nhắn lại.<br>Vệ Sĩ Đáng Yêu đã rep:????<br>Vệ Sĩ Đáng Yêu:Giỏi đến thế sao? Thưởng!!<br>Sau đó bên dưới là ba cái hồng bao siêu cấp hào phóng, tuy Wechat hạn chế số tiền nhưng Khúc Yên vừa nhìn là đã cảm thấy rất vui.<br>Cô cười cười nhắn lại:Cảm ơn đại lão đã ban thưởng.<br>Khong lâu sau trên Weibo có một bài đăng gắn thẻ cô, vừa nhìn thông báo đã nghĩa đến người đăng là cha cô.<br><br> <br>Ông ấy đăng tấm hình cô vừa gửi, với dòng ghi chú:Bảo bối nhà tôi lại đạt huy chương vàng, hoan hỉ hoan hỉ.<br>Bên dưới có những bình luận khen ngợi lẫn hâm mộ cô học giỏi, tuy thế vẫn có người nói những lời không được tốt đẹp, chẳng hạn như bình luận này.<br>[Có gì đáng khoe? Chỉ là một tấm huy chương vàng.]<br>Sau đó không bao lâu Ôn Thành Uy trả lời bình luận ấy bằng một tấm ảnh, đó chính là tủ huy chương vàng, cúp vinh danh và tấm bằng khen to được dựng đứng bên trong tủ kính, sáng đến chói loá mắt.<br>Trong tích tắc vì tấm ảnh đó mà cả bài đăng bùng nổ, hot tới nổi đã lên tận top 5 top tìm kiếm, hình ảnh ấy còn tát thẳng vào mặt kẻ bình luận ấy khiến kẻ đó lập tức không dám bình luận gì.<br><br>Bên trong tràn ngập những người cười nhạo hắn ta có chê người khác mà không chừa cho mình mặt mũi.<br><br>Cuối cùng bình luận đó đã bị xoá đi.<br>Khúc Yên day day trán tủm tỉm cười, có một người cha luôn đem thành tích của cô lên khoe thế này tuy rất ồn ào nhưng trong lòng cô rất vui sướng.<br><br>Giống như được người thân công nhân thực lực của mình, vui đến gương mặt đều lộ rõ ánh sáng tươi trẻ.<br>Tối hôm đó không có tiết tự học buổi tối, vì thấy trời còn sớm, anh cũng chưa tan làm nên Khúc Yên lái xe trở về Bắc Thành.<br><br>Mất ba tiếng mới tới nơi, lúc cô đậu xe vào hoa viên Ôn Gia cạnh vòi phun nước thì Dì Mai có ra đón cô, có chút ngạc nhiên nhưng rồi cũng cùng cô vào nhà.<br>Khúc Yên ngồi trên sofa duỗi eo ra:Dì Mai, con thật nhớ cơm cà ri của Dì Mai a?<br>Dì Mai trong nháy mắt hiểu ý, hỏi lại:Cô chủ còn nhớ món nào nữa không? <br>Khúc Yên duỗi ngón tay ra đọc món:Sủi cảo hấp, thịt vịt quay, thịt xào chua ngọt.<br><br>Con chỉ thèm có mấy món đó thôi.<br>Dì Mai gật gật đầu sau đó vào bếp bắt đầu phân phó thêm cho người làm về những món cô vừa nói ra.<br>Khi Ôn Thành Uy về đến nhà đã là nửa tiếng sau, Khúc Yên đang ngồi trên sofa phòng khách bật tivi lên xem.<br><br>Thấy xe ông lái vào thì lập tức chạy ra ngoài đón.<br>Ông cũng khá bất ngờ, không gọi không nhắn cứ thế mà trở về.<br><br>Ông còn xem lịch xem xem có phải hôm nay là ngày nghỉ không, nhưng kết quả hôm nay vẫn là ngày trong tuần học bình thường.<br><br>Ông đi xuống xe, đưa cặp cho Dì Mai rồi đi tới trước mặt cô.<br>Chưa kịp mở miệng Khúc Yên đã ôm lấy cánh tay ông, tươi cười nói:Cha, mình vào ăn cơm đi.<br><br><br>Đồ ăn làm xong hết rồi.<br>Lời nói chưa kịp nói ra đã phải nuốt vào trong, nghĩ nghĩ cũng nhớ là khá lâu rồi ông và con gái ông chưa ăn cơm cùng nhau.<br><br>Nghĩ nghĩ hồi cũng gật đầu, lên phòng tắm rửa rồi xuống ăn cơm cùng Khúc Yên.<br>Khúc Yên ăn vô cùng ngon miệng, Ôn Thành Uy thấy cô ăn nhiều tới mức miệng mà không thể cùng ông nói chuyện.<br><br>Ông thấy cô vui vẻ thế chỉ thở dài, tiếp tục gắp món ăn nhét đầy bao tử cho cô.<br>Khi ăn xong cả hai cùng ra phòng khách xem phim, liếc nhìn di động thấy đã gần Tám giờ khuya.<br><br>Khúc Yên lấy từ dưới hộp bàn trà một tờ giấy mỏng, không nói gì đưa đến trước mặt ông.<br>Ôn Thành Uy không nhìn nội dung trong giấy, nhìn vẻ căng thẳng cô liền đoán được cô lại gây hoạ.<br><br>Trước đó ông cũng như thế, sử dụng cách thức nịnh nọt trước rồi thành thật khai báo việc xấu mình làm.<br>Ông nhận giấy, nhìn cô nói:Bị mời phụ huynh về tội đánh nhau..<br><br>Hai từ “đúng không” chưa kịp phát ra khỏi miệng mà đột nhiên im bặt.<br><br>Ông nhìn đến hàng chữ to ở trong tờ giấy, lời nói bị ngưng ngang mà há hốc mồm.<br><br>Ông lắc đầu chớp mắt nhìn kỹ lại.<br><br>Lại nghe Khúc Yên nói:Phải có chữ ký của phụ huynh mới có thể chuyển lớp.<br><br> <br>Chậm nhất là hai ngày nữa con sẽ đến khối Mười Hai học.<br>Ông khẽ nuốt ực một ngụm nước bọt, sau đó lướt nhanh đọc tờ giấy, đôi mắt cười cong lên để lộ ra vết nhăn tuổi già.<br><br>Đôi má cũng vì khích động mà hơi ửng đỏ lên.<br>Hồi còn hừng hực tuổi trẻ, ông không hiểu tại sao cha mình luôn muốn ông học giỏi.<br><br>Khi đó ông vẫn là một thiếu niên ngỗ nghịch chuyên đi phá phách và không muốn học tập.<br><br>Nhưng giờ khi đã lên làm cha, ông mới hiểu nổi khổ tâm của cha mình ngày ấy, chỉ cần nhìn thấy con mình được người khác khen ngợi, đơn giản là cố gắng phấn đấu trong học tập là trong lòng đã cảm thấy vô cùng tự hào rồi.<br>Ông tự nghĩ nếu Khúc Yên là con gái ruột của cha ông thì ông ấy sẽ còn yêu thương cô như thế nào.<br><br>Không ăn chơi, không đua đòi, cố gắng học tập vươn lên phía trước.<br><br>Cô giống hệt như tấm gương mà cha của Ôn Thành Uy muốn ông nôi theo.<br>Ông có chút xúc động, miệng cứ không ngừng cười tươi, bảo người tìm lấy bút sau đó ông ký tên vào.<br>Con gái ông..thật sự rất giỏi!.<br><br>"]