["<br>Cô không nhớ gì về chuyện đêm qua chỉ là nghe lời lẽ khi nảy của anh làm cô có chút nghi hoặc, tính cách Thẩm Tây Thừa nghiêm khắc theo khuôn mẫu, cô từng đứng trước cửa phòng anh lén nhìn vào, ga giường đen huyền rất lớn có thể đủ 3 người nằm vẫn cảm thấy thoải mái.<br>Cô cảm thấy mình như đã làm một chuyện tày trời, con người anh ưa sạch sẽ, đã có vài lần cô thấy bộ vest anh bị một nữ nhân nào đó tự tiện đụng vào, anh thẳng thùng ném nó cho Khúc Yên bảo cô đi vứt sọc rác.<br><br>Cô lại nhìn âu phục sạch sẽ, tơm tấp ấy mà đau lòng.<br><br>Cũng không phải bị đạp dưới chân, đơn giản chỉ cầm lên là đã bị anh ném bỏ đi rồi.<br>Cô nhìn chiếc giường, càng lo lắng thêm.<br><br>Không phải là tiếp xúc nhiều là sẽ có ngoại lệ đâu, cô nằm giường anh rồi chẳng phải đã chiếm giữ địa bàn anh rồi sao?<br> <br>Giọng cô nói:“Ga giường cháu sẽ giặt sạch lại, chú không thích cháu sẽ mua lại mới đền lại.”<br>Anh đè nén giọng:“Đứng lên cho tôi.” Thẩm Tây Thừa đột nhiên nóng nảy, cau chặt mày với lời lẽ khi nảy của cô.<br>Cô ngoan ngoãn đứng dậy.<br>Anh không kiềm được lòng mình, duỗi tay xoa đầu cô.<br><br>Khúc Yên lúc đầu có chút ngỡ ngàng mà cứng đơ tại chỗ, sau đó lại có cảm giác mới mẻ đẩy lên sôi trào, trái tim cô nhảy lên đập rộn, mạnh đến mức như muốn thoát khỏi lồ ng ngực mình.<br>Khúc Yên lúng túng, nghiên người tránh né.<br>“Có phải tối quá cháu mộng du qua phòng chú không?”<br>Khúc Yên vẫn không nghĩ tới khả năng là chính anh bế cô lên giường mình, một người sạch sẽ như anh chắc chắn sẽ không làm mấy chuyện gây mâu thuẫn thế đâu.<br>Cô bày ra bộ dáng tội lỗi, ríu rít nhận lỗi với anh.<br>Anh giải thích:“Không phải lỗi cháu, tối qua tôi có chút mệt nên không bế cháu về phòng khác.”<br>Cô xấu hổ hỏi lại:“Hả? Sao ạ?”<br>“Tối qua cháu ngủ cùng tôi.” Anh lười biếng nói.<br>Gương mặt Khúc Yên bắt đầu xấu hổ mà đỏ lên:“Tối qua cháu có gác lung tung hay ôm chú không ạ?”<br>Cô biết tướng ngủ mình rất xấu, từ bé đã quen có gấu bông ôm, hiện giờ vẫn còn giữ thói quen đó.<br><br>Nói ra cực kì xấu hổ.<br><br>Anh nhìn vành tay đỏ hồng của cô đáy lòng tự dưng vui vẻ lạ thường, túi đồ trên tay cũng đưa cho cô.<br>Anh nói với vẻ bình tĩnh:“Tối qua là tôi ôm cháu.”<br>“HẢ?!” Cô sững sốt nhìn gương mặt bình tĩnh của anh.<br>Thẩm Tây Thừa đi xuống nhà bếp trước, mở tủ lạnh ra thì không còn thứ gì có thể ăn sáng được.<br><br>Hầu như toàn là trái cây và rượu vang để lạnh.<br>Anh đứng trầm ngâm một hồi, quyết định sẽ ra ngoài mua thêm thực phẩm.<br><br>Nhưng rồi anh lại trầm mặc xuống, để cô nhóc này ở một mình, không phải là rất không tôn trọng cô sao?<br>Một bàn tay trắng như ngọc phía sau luồn tới tủ lạnh lấy một lon coca ra, Thẩm Tây Thừa nhìn lại đã thấy Khúc Yên đang cặm cụi mở lon nước ra uống, không xem Thẩm Tây Thừa trước mặt ra gì.<br>Lớp trang điểm trên mặt Khúc Yên đã biến mất đi không ít, mái tóc dài vẫn còn độ ẩm ướt và nhiệt độ nóng từ trong phòng tắm, trên người cô lại có mùi hương sữa tắm mà anh hay sài, anh khô khốc yết hầu duy chuyển lên xuống liên tục.<br>Gương mặt chỉ còn lại lành da mịn màng đến nỗi không nhìn thấy được lỗ chân lông, đôi môi được phủ một lớp son hồng nhẹ, Khúc Yên có một thói quen chính là khi đi đâu đó thì trên người cô vẫn sẽ có một thỏi son để phòng bị.<br><br> <br>Đương nhiên những buổi tiệc như hôm qua cô có mang theo.<br>Cô có cảm giác nhẹ nhõm khi vừa tẩy trang xong cứ như vừa vứt được mấy cân trên mặt ra vậy.<br><br>Vẫn là không trang điểm gì mới là thoải mái nhất.<br>Đôi mắt Khúc Yên không còn vẻ sắc bén mà ngược lại chính là đôi đồng tử trong suốt động lòng người.<br><br>Kiểu mắt hai mí sinh ra đã đẹp đến mê hồn, đôi lông mày rậm và lông mi rất đen và dài, kết hợp lại khiến gương mặt nhỏ gọn trong hài hòa cực kì.<br>Giống như không cần trang điểm cũng đã là cực phẩm vậy..<br><br>"]