["<br>Đến khi gần 7 giờ Khúc Yên mới về đến nhà, chắc có lẽ đã quen với cường độ học tập cao nên khi thấy khối 12 ở Bắc Thành ít có buổi tự học tối thì có chút bất ngờ.<br><br>Một tuần cùng lắm là 3 buổi tự học, phần lớn là tự giác làm bài khi về nhà.<br><br>Nào như trường Nhất Trung, vì lo cho Cao Khảo mà mỗi ngày đều phải học tự học tại trường.<br><br>Mệt đến mức không còn muốn tắm rửa.<br>Khi cô vào nhà thì bên trong đã có tiếng nói của nhiều người.<br><br>Tới gần cửa chính thấy có một nhóm người đang ngồi trên sofa, cô nhìn thì lại không phát hiện ra Thẩm Tây Thừa ở trong nhóm người.<br>Khúc Yên ngay lập tức lắc đầu, vì lý do gì mà cô lại nghĩ đến anh đầu tiên chứ?<br>Bên trong chỉ có Bạc Kiêu là người cô quen biết còn lại là những người đàn ông lạ mặt đang trò chuyện với cha cô.<br>Khúc Yên bước vào nhà, cười nhẹ chào hỏi mọi người.<br>Ôn Thành Uy xem giờ, vô thức vỗ trán :Cha quên mất, cha lại nhớ đến giờ tự học ở Đế Đô, quên mất là Bắc Thành buổi tự học ít hơn.<br><br>Con đói chưa? Cha bảo Dì Mai dọn đồ ăn?<br>Khúc Yên cười nhẹ rồi lắc đầu, giơ một túi nilong đầy giấy đã qua kiểm tra.<br><br>Thuận miệng nói :Con còn phải chấm bài nữa, nào cha ăn thì gọi con, con cũng chưa đói lắm.<br>Ôn Thành Uy gật đầu, bảo cô chú ý sức khoẻ.<br>Những người ngồi trong đây đều là anh em với Ôn Thành Uy khi còn học Trung cấp, lâu ngày gặp lại liền kéo nhau đến nhà Ôn Thành Uy tán gẫu.<br>Trùng hợp lại thấy con gái độc nhất của Ôn Thành Uy ở ngoài.<br> <br><br>Có chút gì đó không thể tin nổi.<br>Này, Thành Uy, đây có thật là con gái cậu không? Cậu đâu có gen tốt đến thế?<br>Cậu quên rồi à? Trước đó cậu ta và Khúc Nhã Tinh có hôn ước mà.<br><br>Là gen con lai kết hợp đấy.<br>Con mẹ nó, con gái của cậu và Nhã Tinh lớn thật đấy.<br>Cháu gái, cháu bao nhiêu tuổi rồi?<br>Khúc Yên cười nhẹ trả lời :17 ạ.<br>Một người trong đó gật đầu :Vậy là học lớp 11 rồi.<br><br>Lớn thật đấy.<br><br>Con trai tớ chỉ mới lớp 8.<br>Khúc Yên lo dự, sau đó vẫn thản nhiên giải thích :Cháu không học lớp 11 ạ.<br><br>Cháu nhảy lên, giờ học 12 rồi.<br>Trong vài giây cả phòng khách đột nhiên im ắng như tờ.<br><br>Không khí như bị bàn tay vô hình bóp lại, nghe kỹ còn có thể nghe thấy tiếng hít sâu của ai đó.<br>Không để ý..đồng phục cháu mặc..là Nhất Trung? Trời đất, những trường thành phố lớn chỉ có Nhất Trung mới có đồng phục giống như thế này thôi!<br>Không thể nào! Ôn Thành Uy, đầu óc bã đậu như cậu thế mà lại có con gái là học sinh giỏi sao? Tỷ lệ đậu vào Nhất Trung thật sự không cao đâu đó!<br>Ôn Thành Uy cáu rắc :Cậu là đang khen hay mắng tôi vậy hả? Con gái tôi là theo gen của mẹ nó, học giỏi hay dở vẫn là con gái Ôn Thành Uy tôi.<br>Khúc Yên nhìn một bàn tranh luận cũng không nói gì, cũng chỉ cười nhẹ.<br>Bạc Kiêu nhìn Khúc Yên hồi lâu, sau đó cảm thấy có gì đó rất lạ.<br><br>Vài hôm trước Thẩm Tây Thừa có gọi điện hỏi về tình hình gần đây của Khúc Yên, cậu ta thấy lạ, biết là có chuyện nên cũng trả lời rất nhanh, hỏi thăm cô rồi nhắn báo lại cho anh.<br>Bạc Kiêu có hỏi là Khúc Yên lại giận dỗi chặn phương thức liên lạc rồi sao, Thẩm Tây Thừa trầm mặc rất lâu, thản nhiên đáp :Trẻ con giận dỗi thôi, vài hôm là ổn.<br>Bạc Kiêu nghe thế bật cười, nói Khúc Yên chính là khắc tinh của anh.<br><br>Nên là giờ thấy cô có chút buồn chỉ nghĩ là vì Thẩm Tây Thừa làm cô giận nên không có tâm trạng để trò chuyện, sau đó cũng không suy nghĩ nhiều.<br>Một người trong đó thất thanh nói :Đúng rồi! Cháu có phải người đạt giải nhất cuộc thi Toán Quốc Gia năm nay không? Con trai chú năm nay chỉ mới đầu cấp 2 nhưng rất hay coi mấy chương trình đó.<br><br>Có một lần chú vô tình nhìn thấy người trên tivi và cháu rất giống nhau.<br><br>Có phải cháu..<br>Khúc Yên cười nhạt, bâng quơ đáp :Là cháu ạ.<br>Cả phòng khách lần này còn yên lặng hơn khi nãy, miệng há to như không thể tin được.<br><br>Ôn Thành Uy nhận ra biểu cảm Khúc Yên không đươợc thoải mái, bị người khác hỏi như ép cung tra khảo thế gặp ông thì ông cũng sẽ không được tự nhiên rồi.<br><br>Ông cau mày lại, đè giọng từ tốn nói :Được rồi, không phải con còn bận học sao.<br><br>Lên phòng làm nhanh rồi xuống ăn cơm.<br>Khúc Yên nhìn ông rồi gật đầu, lễ phép cúi đầu chào rồi mới đi lên lầu.<br>Một người trong đó nhìn bóng lưng cô không kiềm được mà cảm thán :Trời ạ.<br><br>Học giỏi thật đấy.<br><br>So với Khúc Nhã Tinh thì chỉ hơn chứ không kém, nhưng mà hình như con bé quá gầy rồi.<br><br>Cậu có thật là không để con gái mình bị đói chứ?<br>Ôn Thành Uy liếc nhìn, cười cười :Cậu nghĩ đi đâu vậy? Tôi chỉ có 1 đứa con gái thôi, không thương làm sao mà được.<br>Có một người hỏi :Bây giờ ở đây với cậu rồi sao?<br>Ôn Thành Uy gật đầu, thẳng thắn thừa nhận.<br>Cuộc hôn nhân thất bại của Ôn Thành Uy và Khúc Nhã Tinh ai ai trong giới cũng biết.<br><br>Trước đó họ kết hôn sớm nhất trong tất cả bạn bè, cũng rất hạnh phúc và lãng mạn, thế mà không ai ngờ.<br><br>Không sau họ đã chấm dứt với nhau.<br>Cũng biết họ chỉ sanh 1 đứa con, sau đó đứa bé đi theo mẹ, từ đó cũng không còn nghe đến tin tức gì về mẹ con Khúc Nhã Tinh.<br>Giờ đùng 1 cái từ đứa con gái nhỏ nhắn đáng yêu, đến gương mặt còn thơm mùi sữa tuyết trắng đã biến thành thiếu nữ yêu kiều duyên dáng, xinh đẹp đến mức khiến ai cũng phải ngoái đầu nhìn lại vài lần.<br><br>Bộ dáng trầm ổn càng thêm giống Khúc Nhã Tinh khi xưa.<br><br>Chỉ có đôi mắt của Khúc Yên là không có ý cười như mẹ con bé, đôi mắt cô tuy rất đẹp nhưng chưa bao giờ thấy nó cong lên cười.<br>.<br>Vài hôm sau Khúc Yên trở về lại Đế Đô đưa bài thi tháng đã chấm cho giáo viên, sẵn tiện về lại chung cư lấy thêm ít đồ.<br><br>Khi chuẩn bị bước lên thang máy thì ông chủ chung cư trùng hợp đi bộ trở về, thấy cô liền có ấn tượng rất lớn, rất nhanh đã nhận ra.<br> <br>À, cô gái.<br><br>Cuối cùng cũng gặp được cô rồi.<br>Động tác của Khúc Yên dừng lại, khó hiểu hỏi :Có chuyện gì vậy ạ?<br>Ông chủ nghiêm túc hỏi :Cô gái, sao cô lại bảo mình chuyển đi thế, làm hại bạn trai cô đến tìm tôi ép hỏi một lúc lâu, bạn trai cô khí chất đã hơn người, vừa đứng gần một chút là tôi đã sợ rồi.<br><br>Nếu cô và bạn trai cô cãi nhau cũng không nên lôi kéo tôi vào.<br><br>Nhìn gương mặt bạn trai cô tuy rất đẹp như sát khí thật sự rất nồng đậm.<br><br>Cả hai nên giải quyết sớm đi.<br><br>Đừng lôi tôi vào đấy.<br>Nói xong ông ấy cũng thấy khong còn gì để nói, tạm biệt rồi chạy lướt qua cô, hướng ra đường lộ chạy phía ngược lại.<br><br>Khúc Yên đứng như tượng suy tư một lúc, sau đó mặt không biến sắc nhìn lên trần nhà, giống như muốn xuyên thủng lớp tường chiếu lên tầng của mình.<br><br>Rốt cuộc Thẩm Tây Thừa đang có suy nghĩ gì mà làm như vậy, cái gì nên nói cũng đã nói.<br><br>Tìm gặp cô là có ý gì?<br>Khúc Yên khong muốn gặp anh, xoay người đón taxi trở về Bắc Thành.<br><br>"]