["Nhưng may mắn là Ôn Thành Uy và vài đối tác ngày hôm qua vừa mới được tìm thấy. Tình hình không biết đang như thế nào<br><br>Sau khi nhận tin này Dì Mai đã gọi cho cô rất nhiều cuộc gọi, nhưng mỗi cuộc đều không nhận được tín hiệu kết nối nào thành công. Dì ấy cũng không có thời gian, tức tốc đi đến nơi mà xảy ra trận sạt lở đó.<br><br>Người trong nhà cũng đã thay phiên nhau gọi cho Khúc Yên. Nhưng khi đó di động cô vẫn luôn bị Thẩm Tây Thừa cất giữ, cô không nhận được bất kì tin báo nào.<br><br>Khúc Yên tim đập nhanh đến hoảng sợ, đứng ở đó rất lâu. Run rẩy hỏi:Cha cháu..ông ấy..ông ấy đang ở đâu? Nơi đó là ở đâu?<br><br>Một người đàn ông làm vườn nói:Dạ thưa tiểu thư, là một tỉnh nhỏ ở phía Tây. Thuộc tỉnh Lệ Giang ạ.<br><br>Ngay sau đó, Thẩm Tây Thừa lái xe đưa cô đến nơi đó. Suốt thời gian đi Khúc Yên có gọi lại cho Dì Mai, thế nhưng cuộc gọi đều không kết nối được.<br><br> <br>Tâm lý cô đang hỗn loạn giờ lại có chút hoảng sợ. Khoé mắt không kiềm được mà đỏ lên:Cha em..ông ấy..<br><br>Không sao. Cậu ấy sẽ ổn thôi.<br><br>Khúc Yên cúi đầu cắn chặt môi, nước mắt cứ rơi xuống không dứt. Biết cô thật sự đang rất sợ, cơ thể cô từ nãy đến giờ vẫn không ngừng run lên, phần lớn nguyên nhất chắc chắn là do anh.<br><br>Nếu như anh không giữ di động cô, có lẽ Khúc Yên đã sớm đến địa điểm Ôn Thành Uy xảy ra chuyện rồi.<br><br>Phải mất gần nửa ngày cả hai mới đến được tỉnh nhỏ của tỉnh Lệ Giang. Sự hỗn loạn ở nơi đó vẫn còn, Khúc Yên nhìn hàng loạt ngôi nhà và những mảng vụt bị sập xuống trái tim vẫn không khống chế được mà kích động. Cô đưa mắt nhìn xung quanh, nơi này giờ đã bị bao vây bởi cảnh sát và những y tá và bác sĩ. Khả năng người ngoài đi vào là rất thấp.<br><br>Những tiếng khóc oái oăm, tiếng r3n rỉ vì đau vẫn còn ngập tràn trong hoàn cảnh bây giờ. Bây giờ nơi đây đã bị bao chùm bởi một không khí chết chốc đến đáng sợ.<br><br>Cánh tay cô đột nhiên bị anh đó nắm lấy. Khúc Yên bừng tỉnh lại nhìn lên Thẩm Tây Thừa, anh cúi đầu nhìn cô:Tiểu Yên ngoan, đừng sợ. Sẽ không ai bị thương hết. Nơi này đã có bác sĩ và y tá lo rồi. Chúng ta đi đến chỗ Thành Uy, được không?<br><br>Anh biết rõ cô nhóc này không chỉ lo cho Ôn Thành Uy mà còn lo cho những người khác, con người cô vừa đơn thuần lại thánh thiện, trong mắt chỉ toàn là sự lo lắng tràn ngập.<br><br>Khúc Yên được Thẩm Tây Thừa kéo đi qua dòng người, bây giờ chỗ này rất đông. Xe của anh đã bị chặn lại ở bên ngoài, giờ chỉ có cách là đi bộ đến trạm y tế gần đó xem xét những bệnh nhân đã không may bị thương.<br><br>Cô là lần đầu tiên thấy qua cảnh hoảng loạn đến thế này, những người nằm trên cáng khiêng trên người đều bị máu làm cho thấm ướt, máu tương phản đến mức cay hết cả mắt<br><br>Ở trạm y tế nhỏ này có ba tầng để chăm sóc bệnh nhân, anh dùng lợi thế dáng người cao mà nhìn vào phòng bệnh qua tấm cửa kính. Gương mặt anh rất lạnh lẽo, đi qua đến tầng hai vẫn không thấy Ôn Thành Uy đâu. <br><br><br>Anh kéo Khúc Yên lên tầng ba, đã thấy Ôn Thành Uy nằm trên giường của một phòng trên tầng ba. Giường bên cạnh còn xuất hiện thêm một người.<br><br>Là Khúc Nhã Tinh.<br><br>Khúc Yên còn chưa hết kinh hoảng giờ lại càng hoảng hốt hết. Tại sao mẹ cô lại ở đây, tại sao cả hai người đều bị thương đến mức bất tỉnh nhân sự.<br><br>Chân Khúc Yên mềm nhũn cả ra. Anh biết Khúc Yên sẽ không chịu nổi, cận thận đặt cô xuống hàng ghế ngoài cửa phòng.<br><br>Bên trong còn có Dì Mai chăm sóc, ít nhất cha mẹ cô chắc chắn sẽ không quá nguy hiểm.<br><br>Nhưng mà..<br><br>Nhưng mà..chân của Ôn Thành Uy…<br><br> <br>Chân của ông ấy…<br><br>Khúc Yên càng nghĩ đến nước mắt không kiềm được mà rơi xuống. Cô cúi đầu dùng tay che mặt lại, khóc đến thương tâm.<br><br>Thẩm Tây Thừa không nhịn nổi, ngồi xổm xuống, ôm lấy bả vai cô rồi kéo cô ôm vào lòng, vỗ nhẹ lên lưng cô:Tiểu Yên, đừng sợ.<br><br>Bạc Kiêu đến cách đó không lâu. Trên tay anh ta còn cầm theo rất nhiều dụng cụ băng bó. Thấy bóng dáng của Khúc Yên thì anh ta chạy nhanh tới, cũng thấy được Thẩm Tây Thừa đang ngồi kế bên.<br><br>Tuy nhiên lúc này Bạc Kiêu không còn tâm trạng để đùa giỡn, trên cánh tay anh ta xuất hiện những vết máu lớn, nhưng đó hoàn toàn là máu của người khác dính vào trong lúc anh ta di chuyển người bị thương.<br><br>Bạc Kiêu nhìn cô:Yên Yên. Cháu bình tĩnh một chút. Từ tối qua chú đã cho người tìm kiếm nhóm máu thích hợp với nhóm máu của Thành Uy. Nhóm máu cậu ta ở trạm này đã không còn từ lâu, lại còn là nhóm máu hiếm, có chút khó tìm, nhưng chỉ tới chiều nay là sẽ có đủ thôi. Cậu ta vì che chắn cho Khúc Nhã Tinh nên bị một bức tường lớn đ è xuống, gãy một cái chân rồi..”<br>"]