["<br>Thẩm Tây Thừa và Khúc Yên ra khỏi nhà hàng và đi qua ngôi trường cô theo học, nhìn vẫn thấy vài top học sinh trong đó chơi bóng rổ, sau đó tầm nhìn cũng không thấy gì.<br>Đi được một đoạn ở hướng Đông thấy một toà chung cư rất lớn, Thẩm Tây Thừa bảo dừng xe rồi nhanh chóng nắm tay Khúc Yên đi vào bên trong toà chung cư.<br>Bước vào bên trong đi đến văn phòng của chủ toà chung cư, làm vài cái thủ tục cần thiết sau đó lại nhìn người đàn ông đang đứng chăm chú chỉ dẫn cô gái nhỏ, phong thái chửng chạc trưởng thành vô cùng không ăn khớp với cô gái nhỏ nhắn xinh như hoa ngồi trên ghế.<br><br>Nhưng giá trị nhan sắc của cả hai đều phải nói là không có gì phải bàn cãi.<br>Nhìn người đàn ông chắc chừng cũng tầm 30, thật sự nhìn anh không thể đoán ra tuổi thật.<br><br>Ông chủ toà chung cư đánh giá cũng biết đây là người rất khó trêu vào, cũng có phần nghiêm nghị không thể xem thường nên ông ta cầm vài chìa khoá để phòng trường hợp vị khách này không ưng.<br>Quả đúng là vậy, xem ba căn phòng đầu tiên cô gái nhỏ có vẻ không có vấn đề gì duy chỉ người đàn ông đó gương mặt không cảm xúc cùng đôi mắt sắc bén lắc đầu bảo đổi sang phòng khác.<br>Nào là bảo căn hộ này ở khu vực bếp nằm dưới nhà vệ sinh căn hộ trên.<br><br>Ông chủ bị phát hiện cũng chột dạ sau đó dẫn tới căn hộ khác.<br>Căn kế tiếp là phòng nằm hướng Tây, ánh sáng mùa hè quá ôi bức nên rất dễ khiến căn phòng không được thoải mái, và có nhiệt độ nóng rất cao, nhất là vào mùa hè và giữa trưa, còn phải đón các luồng gió nóng, đặc biệt không tốt cho sức khỏe.<br><br> <br>Nhất quyết không cho cô chọn căn hộ này.<br>Căn phòng kế tiếp lại càng tệ hơn, điều hoà gặp trục trặc nên đành xem căn phòng tầng cao hơn.<br>Thẩm Tây Thừa là người trong giới kinh doanh, nhìn là biết toà chung cư này thuộc dạng cao cấp.<br><br>Nhưng ba căn phòng trên có lẽ đã bị thiết kế lỗi hoặc gặp vấn đề nên mới không có người thuê vào ở.<br>Từ người Thẩm Tây Thừa toả ra một luồng sát khí khiến bầu không khí xung quanh giảm xuống mạnh mẽ, Thẩm Tây Thừa cất giọng lạnh lùng kèm sự cảnh cáo:Ba căn này vốn dĩ đều là bản lỗi, ông định lấp li3m cho bạn gái tôi thuê sao?<br>Khúc Yên nhìn anh, đây là lần đầu tiên anh công khai cô với danh bạn gái của mình.<br>Ông ta toát mồ hôi cười trừ, tâm tư bị chọc thủng không ngờ người này lại thẳng thắn đến thế, không ngờ chỉ mới kiểm tra một lát mà đã nhanh chóng phát hiện những lỗi bất thường.<br><br>Mấy vị khách trước ít nhất phải ở tận 2 tháng trở lên mới nhận ra.<br><br>Không ngờ lần này lại gặp người có tầm hiểu biết đến thế.<br>Lên đến tầng 42 phòng 1583 ở hướng Đông.<br><br>Khi Thẩm Tây Thừa bước vào kiểm tra ông chủ nhân cơ hội này khẽ nói với cô mang ý nịnh nọt:Bạn trai cô chu đáo thật đấy, tôi chưa thấy ai chu đáo đến thế.<br><br>Đúng thật là mẫu người đàn ông của gia đình.<br>Khúc Yên nhìn bóng dáng anh đang bận rộn kiểm tra bên trong, bất giác cười:Vâng ạ.<br>Thẩm Tây Thừa gọi Khúc Yên vào, cô để vali bên ngoài, đi vào hỏi anh:Sao vậy ạ?<br>Thay dép rồi vào trong xem đi.<br><br>Thẩm Tây Thừa vén đuôi tóc cô ra sau lưng, cúi xuống lấy đôi dép đi trong nhà cho cô.<br>Khúc Yên thầm nghĩ, vậy là căn hộ này Thẩm Tây Thừa kiểm tra đã không có vấn đề gì, nếu như những căn trước gặp vấn đề là đến cả nội thất cô còn chưa nhìn thấy là anh đã đề nghị đổi phòng rồi.<br>Khúc Yên cởi dép, bước lên thềm cao mang dép rồi bước vào xem.<br>Đi được vài bước tiến vào sâu cô mới thấy toàn diện căn phòng.<br>Diện tích căn hộ gần 70 mét vuông, là căn hộ chung cư cao cấp hơn mấy căn trước rất nhiều, dưới sàn lót bằng gỗ MDF kháng ẩm phủ Laminate, màu chủ đạo căn nhà là màu xám đậm.<br>Cô thấy đầu tiên là tủ bếp chữ L kết hợp bàn đảo và bộ bàn ăn ở bên tay phải.<br><br><br>Cũng khu vực ấy trước phòng bếp là ban công đang đóng kính cửa.<br><br>Cô cũng không định mở cửa xem.<br>Đi tiếp vài bước bên cô thấy phía bên trái có bộ ghế sofa xám đen mềm mại và kệ tủ tivi.<br><br>Khoảng cách từ tivi đến bộ bàn ghế tạo khoảng trống rộng, nhìn vô cùng thoải mái và rộng rãi.<br><br>Bên cạnh có rèm cửa và một tấm kính trong suốt quan sát được toàn cảnh bên ngoài.<br>Tiến vào bên trong có hai cánh cửa phòng đối diện nhau, cô mở cửa 1 căn phòng ngủ chính quan sát gồm có máy điều hòa, chiếc giường ngủ lớn, giường ngủ cao hơn nền sàn có thiết kế hai bậc thềm bước lên, theo tôn màu hồng nhạt và nâu đậm, một tủ đầu giường, nối tiếp tủ đầu giường là một chiếc bàn dành cho việc học tập, tủ quần áo chữ L nhỏ, rèm cửa và tủ kệ tivi.<br>Cuối góc giường dưới có tủ đụng sách, kế bên còn một tủ chứa quần áo, cuối cùng kế bên cạnh cửa ra vào là chiếc bàn nhỏ tuỳ mình dùng đến.<br>Nhìn là đã biết là phòng ngủ chính.<br>Rất thoải mái cho một người ở, đầy đủ nội thất, Khúc Yên xem cũng ưng ý, tính quay lưng đi ra ngoài thì đập đầu vào ngực anh một cái rõ đau.<br>Cô xoa trán, ngước nhìn anh:Làm gì đi không phát tiếng động vậy?<br>Anh thuận tay ôm eo cô, thơm một cái lên má cô:Thế nào? Có gì chưa hài lòng không?<br>Khúc Yên nhìn chiếc giường được đặt sát tấm kính được rèm che lại, lại cười tít mắt với anh:Rất thích.<br>Anh gật đầu:Xem phòng thứ hai đi.<br>Khúc Yên bị anh nắm tay dẫn qua căn phòng đối diện, bên trong có hai chiếc giường ngủ kéo hai tầng, như dạng bậc thềm, phải bước lên chiếc giường thứ nhất mới lên được giường trên.<br> <br><br>Diện tích chắc tầm đủ một người nằm nhưng vẫn không hẳn là quá nhỏ.<br>Cô bước tới căn phòng cuối cùng, chính là một phòng vệ sinh, có bồn tắm, phía trên tường có tủ để mỹ phẩm, có vòi hoa sen, toilet và bồn rửa mặt đơn.<br><br>Nhìn cũng rất thoải mái, cũng làm cô rất hài lòng.<br>Thẩm Tây Thừa thình lình đứng sau lưng ôm lấy eo cô, cúi người dựa vào vai cô:Đang nghĩ gì?<br>Cô vẫn nhìn phòng tắm:Em tưởng đây cũng là phòng sẽ là phòng ngủ hoặc phòng chứa đồ.<br>Anh trầm giọng nói:Không cần thiết phải nhiều.<br>Cô lại thấy phòng ngủ chính giường có lẽ sẽ có chút nhỏ với dáng người anh, có ý muốn anh ngủ riêng.<br>Vậy sau này anh tới ngủ ở phòng đối diện em nha? Cô đưa ra quyết định.<br>Anh đưa tay lên vén tóc từ cổ cô ra, hít hà cổ cô:Không có chuyện đó đâu.<br><br>Anh ngủ giường em.<br>Nghe..cứ cảm thấy có chút ái muội gì đó..<br><br>"]