["<br>Họ ra khỏi nhà hàng là không lâu sau đó, Khúc Nhã Tinh xuống gara lái xe rời đi.<br><br>Ôn Thành Uy ôm xoa xoa vai an ủi cô :Yên Yên, cha biết con muốn cha mẹ làm lành.<br><br>Nhưng giờ thật sự rất khó, cũng đã mười năm rồi.<br><br>Con là người ở giữa, là người chịu nhiều thiệt thòi nhất nhưng cha sẽ cố gắng.<br><br>Mẹ con chỉ được trong nóng ngoài lạnh thôi.<br>Khúc Yên cười với ông, gật mạnh đầu nhưng cũng đã nghĩ tới tình huống xấu nhất sẽ xảy ra.<br><br>Lòng cô thế mà lại đau thắt lại.<br>.<br>Khi về tới nhà Ôn Thành Uy gửi đoạn video cô đánh đàn vào nhóm ba người Bạc Kiêu và Thẩm Tây Thừa cùng xem.<br><br>Là quay ở góc nghiên, sườn mặt cùng những ngón tay di chuyển trên những phím đàn một cách thuần thục.<br> <br><br>Đẹp đến mức diễm lệ.<br>Bạc Kiêu : Hôm nay đặc biệt đẹp đấy <br>Ôn Thành Uy cao hứng nhắn lại : Lúc nào cũng đều xinh đẹp như thế<br>Thẩm Tây Thừa cũng vừa xem video Ôn Thành Uy gửi, xem xong cũng không nhắn gì mà lưu lại đoạn video về máy.<br>Thật sự rất xinh đẹp.<br>Ôn Thành Uy chụp một tấm trong video của cô, dùng máy tính thông thạo cắt ảnh tới gần mặt Khúc Yên, ông thuần thục làm chỉnh sửa ảnh trên máy tính cho rõ nét như chụp ảnh trong máy ảnh, rồi đăng lên Weibo với nội dung : Không có đáng giấu, con gái tôi đặc biệt đánh đàn cực hay, một người cha là tôi cực kỳ hãnh diện.<br>Phía sau nội dụng bài đăng ông còn gắn thẻ cô ở phía sau cùng.<br>Ôn Thành Uy từ trước đã là một nhân vật lớn, người Bắc Thành hầu như đều biết đến tên tuổi của ông.<br><br>Những bài đăng trước kia ông đều xoá chỉ có tấm vừa đăng là tấm ảnh nổi bật nhất.<br>Trong vòng vài giờ đã có một lượng lớn người biết đến bắt đầu tích cực tham gia bình luận, trước đó có người phỏng đoán họ là cha con với nhau, nhưng tin tức đó vẫn rất mơ hồ không được làm rõ, sau đó là chìm theo dòng sự kiện.<br><br>Giờ chính miệng chính chủ đính chính, vừa tò mò lại vừa kinh ngạc vì thật sự Ôn Thành Uy đã có con gái, mà con gái này lại vừa xinh vừa giỏi, dù chỉ nhìn được nửa khuôn mặt nhưng họ biết tám mươi phần trăm đều biết cô thật sự rất đẹp.<br>Sóng mũi cao, sườn mặt nhỏ nhắn tinh tế, làn da trắng đến mức phát sáng, dáng người mảnh mai cùng khí chất tiểu thư giàu có sang trọng.<br><br>Khi Khúc Yên được Bạc Kiêu tag tên vào thì đã có cả hàng trăm bình luận.<br>“Trước đó là ai nói cô ấy là tình nhân của Ôn Tổng thì mời vào xem lại.<br>”Xinh đẹp quá, tôi cứ ngỡ là mình vừa xem xong phim ngôn tình vậy.”<br>“Gặp được ngoài đời chắc chắn tôi sẽ ngất tại chỗ với nhan sắc này.”<br>“Có thể cho tôi xin Wechat cô ấy không? Thật sự không cưỡng lại được.”<br>Xinh đẹp quá, tôi muốn yêu luôn rồi +105”<br>“Cực phẩm +254, tôi muốn làm fan cô ấy.”<br>“Cô ấy tên là gì nhỉ? Là vợ chăng? +80”<br>“Nhan sắc vạn người mê +409, tôi nghĩ ra tên cho con tôi luôn rồi.”<br>Tôi mới xem một đoạn vid trên douyin, thật sự rất đẹp.<br><br>Đẹp như công chúa xé sách bước ra vậy, à không! Chính là tiên tử trong truyền thuyết.”<br>Khúc Yên nhìn rồi nhíu mày, đột nhiên Bạc Kiêu tag cô vào.<br><br><br>Số lượng người theo dõi cô đột ngột tăng đến mức choáng váng, lượt tim, lượt bình luận và lượt chia sẻ cũng nhảy số tăng lên.<br>Chỉ trong một đêm thôi mọi người đều biết Khúc Yên là con gái của Ôn Thành Uy.<br>Trên Weibo cô chỉ đăng một tấm ảnh là lần đi phố ăn vặt cùng Thẩm Tây Thừa trong đêm đầu lễ Quốc Khánh, bức ảnh là lúc Khúc Yên chụp cùng cây hồ lô của một gian hàng, nhìn vào ống kính cười tươi như hoa.<br>Thế mà thật sự tấm ảnh đó lượt tương tác đột nhiên tăng lên vô số lần.<br>Tiếng chuông di động cô cứ reo inh ỏi, Khúc Yên bật chế độ không làm phiền rồi nhắn cho Thẩm Tây Thừa.<br><br>Khúc Yên gửi cho anh một đoạn ghi âm giọng mình : Chú Thẩm, có rất nhiều người vào Weibo em khen em lắm nha, anh có muốn xem không?<br>Thẩm Tây Thừa nhanh chóng trả lời : Xem rồi<br>Khúc Yên : Hôm nay anh có đi đâu không?<br>Thẩm Tây Thừa : Không<br>Khúc Yên đọc xong thấy anh có chút lạ, cô gọi điện cho anh.<br>Khi kết nối cuộc gọi anh vẫn giữ im lặng, Khúc Yên nghe thấy tiếng thở đều đều của anh truyền qua loa mình.<br>Cô mím môi, ầm ừ hỏi :Nay anh không vui hả?<br>Ừ.<br>Cô hỏi :Có chuyện gì vậy?<br>Từ đầu dây bên kia truyền tới giọng trầm thấp của anh, như là đang trách cứ :Tại sao không đăng ảnh có hình tôi?<br>Cô nhíu mày :Đăng ảnh? Ảnh nào? Sau đó như đã hiểu ra cô “à” một cái, âm sắc kéo dài làm anh càng khó chịu hơn.<br>Cô ngậm viên kẹo trong miệng, thản nhiên đáp :Không phải là chưa đến lúc sao? Em sợ anh mắng em đăng lung tung.<br>Cô nghe được hơi thở nặng nề của Thẩm Tây Thừa, dù cô không nhìn thấy biểu cảm của anh nhưng cũng đã đoán ra nó tệ tới mức độ nào.<br>Anh dè thấp giọng, hỏi :Em muốn tạo phản?<br>Không có không có, em không dám đâu.<br> <br><br>Bị anh hỏi thế cô rất nhanh đã giải thích.<br>Anh nói :Em tự đọc bình luận xem xem có tạo phản không!<br>Khúc Yên bĩu môi lật đật ngồi dậy lấy laptop, lẩm nhẩm trong miệng :Lại lên cơn gì nữa không biết?<br>Anh tức giận nói :Em nói ai lên cơn? Muốn tôi trong đêm lái xe đến tận nhà em không?\"<br>Cô vội biện hộ :Đâu? Em nói mấy người bình luận bậy bạ mà.<br><br>Không biết lên cơn gì mà bình luận kiểu này làm Thừa Thừa nhà em tức giận, quá đáng.<br>Anh cười lạnh :Đọc lên, họ bình luận cái gì?<br>Thật ra Khúc Yên vẫn còn đăng nhập vào Weibo của mình, ầm ừ vài cái vào trang cá nhân lướt bình luận tình kiếm thông tin.<br>Toàn là khen cô xinh, rồi chúc cô lễ Quốc Khánh vui vẻ mà nhỉ? Ông Thẩm này nửa đêm quên uống thuốc động kinh à?<br>Lướt một lúc cô thấy một bài bình luận nằm ở phía cuối.<br>Xinh đẹp thật sự, nhưng mà rất giống một bạn nữ trong trường của tôi.<br><br>Tôi học ở Nhất Trung, nghe bảo cô ấy chưa có bạn trai chắc tôi cũng còn cơ hội mà nhỉ?<br>Khúc Yên đọc xong, liền hiểu mọi chuyện.<br><br>"]