["<br>Trưa hôm ấy sau khi làm bài thi tháng xong, thầy chủ nhiệm cho gọi Khúc Yên và Lục Minh lên văn phòng.<br><br>Khoảng hơn mười phút sau thì cả hai mới đi ra ngoài, trên tay đều cầm một tờ đơn xin chuyển khối.<br>Bên dưới phần đơn ban giám hiệu nhà trường đã viết tên và kí xác nhận, nếu họ đồng ý không quá lâu sẽ được chuyển lên khối mười hai.<br>Lục Minh đăm chiêu nhìn, mím môi không nói gì.<br>Xung quanh có nhiều bạn nữ nhận ra Lục Minh là nam thần của trường.<br><br>Gương mặt lộ ra một chút kinh ngạc cùng hào hứng nhìn sang nhưng cậu ta không để ý lắm.<br>Khúc Yên khó hiểu nhìn cậu ta :Không phải chuyện này rất đáng mừng sao? Nhìn cậu như thế nào mà giống như không vui vậy nhỉ?<br>Lục Minh nhàn nhạt nói :Cậu thì biết cái gì?<br>Khúc Yên cười khẩy :Vẫn thì nên cố gắng để đứng đầu trường đi.<br><br>Cậu do dự không dám mạo hiểm sao?<br>Lục Minh dáng người cao ráo khoanh tay trước ngực rũ mi dài nhìn cô :Tôi chỉ thấy chương trình mười hai mà học bây giờ có chút không theo kịp thôi.<br><br>Đừng có kiêu căng ở đây.<br>Khúc Yên nhếch môi :Tôi cuối năm lớp Mười đã học hết chương trình Toán Mười Một, cùng một đàn anh đại diện đi thi cho trường.<br><br>Đạt được giải nhì cuộc thi Toàn Quốc.<br><br>Cậu nói xem, tại sao tôi lại tự tin kiêu ngạo trước mặt câu?<br>Lục Minh nhìn cô hồi lâu, cuối cùng cũng không nói gì thêm bước sang một bên đi về lớp.<br> <br>Mấy cô gái đứng gần đó nhận ra Khúc Yên, có chút ganh tỵ và cũng có phần đố kỵ.<br>Khi Tô Nhiên Nhiên nhìn đơn chuyển lớp cô thì có chút trầm xuống, sau đó cũng khuyên cô nên học theo đúng năng lực mình.<br><br>Dù có chút buồn vì phải xa cô, nhưng cũng phải suy nghĩ đến cô.<br><br>Cuối cùng chưa đến tối thì cả lớp đều đã biết Lục Minh và Khúc Yên sẽ có cơ hội chuyển lớp.<br><br>Cũng có người háo hứng cũng có người buồn rầu.<br>Thế là lớp 11 của họ đã mất hai nhân vật mạnh nhất lớp rồi.<br><br>Sau này đến tiết Tiếng Anh nên đối diện thế nào đây, họ giống như là rắn chúa mất đầu.<br><br>Vô cùng mờ mịt không thấy rõ tương lai.<br>.<br>Tối đến Khúc Yên trở về căn hộ liền đem giấy chuyển khối đến trước mắt anh, còn trưng dáng vẻ không làm gì mà cũng có tiền, gương mặt vờ như không quan tâm nhưng môi lại không kiềm được mà cứ cong lên cười.<br>Thật ra cái này cũng thường thôi.<br><br>Có gì mà em nói mà không làm được đâu.<br>Thẩm Tây Thừa nhìn cô, nhìn vẻ dương dương tự đắc của cô lại cảm thấy buồn cười.<br><br>Rõ ràng là trong cô vui như nở hoa, thế mà trên mặt lại bày ra dáng vẻ không quan tâm này.<br>Anh cũng không thể không thừa nhận, năng lự học tập của Khúc Yên mạnh hơn cha ruột cô gấp mười lần.<br><br>Anh cũng không kiềm được gật đầu khen ngợi :Cũng có chút bản lĩnh.<br>Khúc Yên bĩu môi, không hài lòng mà lầm bầm trong miệng :Gì mà có chút bản lĩnh? Rất có bản lĩnh chứ?<br>Khúc Yên hừ lạnh ném balo lên sofa, thân thể cô sau đó cũng ngã xuống.<br><br>Mệt mỏi nhìn anh :Lại phải làm quen bạn học mới sao, khó khăn lắm mới có bạn bè chịu chơi cùng em.<br><br>Bạn cùng bạn lại dễ thương hiền lành, chuyển lớp toàn gặp anh chị lớn.<br><br>Vừa nghĩ thôi là đã cảm thấy ngán ngẩm rồi.<br><br>Anh nhìn gương mặt sạch sẽ đang xụ xuống của cô, giống như là đã am hiểu lòng dân.<br><br>Lời nói vừa buồn tủi vừa bất lực.<br><br>Anh bỏ laptop xuống, dịch người ngồi bên cạnh cô cúi đầu hỏi :Tại sao là lại phải? Trước đó em cũng chuyển lớp hay trường à?<br>Khúc Yên nhìn anh, sau đó đưa ánh mắt nhìn về phía ban công bầu trời bị mây đen giăng kín, cười nhạo chính mình :Lúc mới ra nước ngoài em không biết tiếng phổ thông, bị bạn bè cười nhạo bị câm không biết nói chuyện nên hơi khó kết bạn với ai.<br><br><br>Ai cũng bảo em dị dạng nên không ai muốn chơi cùng.<br><br>Khi đó chỉ có Mạc Hàn chơi cùng em.<br>Dị dạng? Em thế này bị gọi là dị dạng à?<br>Không rõ nữa.<br><br>Họ nói mắt em không giống họ, nói chơi cùng em sẽ bị nhiễm bệnh gì đấy nên không ai muốn chơi cùng em cả.<br><br>Nhiều lần thì cũng chỉ có Mạc Hàn đứng ra nói thay em.<br><br>Khi lên cấp hai thì bạn bè đã hiểu chuyện rồi, cũng không còn trêu chọc em mấy lời như thế.<br><br>Cô im lặng rồi nói tiếp.<br>Năm lớp Tám, em được giáo viên cho chuyển lên lớp Mười nhưng em không nhận lời.<br><br>Vì em vẫn còn bị ám ảnh việc kết giao bạn bè ở ngôi trường mới, nên em ở lại trường học theo giáo dục lớp Tám.<br><br>À đúng rồi, bạn em nói là lớp cũ em nhận được bảy đơn xin chuyển khối, tính em luôn là bảy người.<br><br>Nào ngờ em về đây nên nó bị giáo viên lấy lại.<br><br>Giờ về đến đây rồi vẫn còn được đãi ngộ giống thế này.<br><br>Đúng là thích thật.<br>Có lẽ trước giờ Thẩm Tây Thừa chưa từng chứng kiếm Khúc Yên kể lại chuyện cũ về thời gian lúc nhỏ đi học, giờ thấy gương mặt cô hoài niệm lại mang thêm một phần chua xót nên anh có cảm giác khó chịu.<br>Anh nhìn cô rồi cúi đầu hôn lên má cô một cái, xoa đầu cô rồi đứng dậy :Anh chuẩn bị nước nóng cho em.<br><br> <br>Tắm xong thì ăn cơm.<br>Khúc Yên cười cười, sau đó cũng tắm nước mà anh đã chuẩn bị.<br>.<br>Tối hôm ấy lúc hai giờ sáng, ngoài trời đột nhiên có tuyết rơi.<br><br>Khúc Yên canh giờ rồi mở cửa sổ, quả nhiên thật sự là tuyết thật sự đến vào hai giờ.<br>Miệng Khúc Yên không kiềm được nở nụ cười hưng phấn, Thẩm Tây Thừa nghe động tĩnh nheo mắt tỉnh lại.<br><br>Nhìn thấy Khúc Yên đang mở một góc cửa sổ chòm người ra ngoài xem.<br><br>Giọng khàn khàn hỏi :Em làm gì vậy?<br>Khúc Yên nghe tiếng anh quay đầu lại :Hả? Sau đó cười tươi rạng rỡ :Tuyết, tuyết đầu mùa đến rồi.<br>Anh nhìn cô, cơn buồn ngủ cũng tan hết ba phần :Cũng không phải em chưa từng em tuyết rơi, kích động thế làm gì?<br>Khúc Yên cười cười nhìn ra cửa kính :Vì đây là đợt tuyết đầu tiên em đón khi ở Trung Quốc.<br><br>Dĩ nhiên phải khác rồi.<br>Anh nhìn Khúc Yên, cũng thấy cô không buồn ngủ.<br><br>Đưa ra một yêu cầu vô cùng kì quái :Muốn đắp người tuyết không?<br>Khúc Yên nghe thế lập tức ngồi bật dậy, nhìn anh gật mạnh đầu.<br>Thẩm Tây Thừa thở dài trong lòng một tiếng, bảo cô đi thay đồ.<br><br>"]