["<br>Thẩm Tây Thừa không nói gì, đưa một túi đồ đến trước mặt cô.<br><br>Nhìn đến túi giấy màu trắng có logo của trung tâm mua sắm khi nãy thì lòng cô chùng xuống một cái thành vỡ vụn, từng tế bào trên da lạnh đến phát run.<br>Chính là..mua cho cô ta rồi sẵn mua cho cô sao? Hay là cô ấy không thích mẫu ấy rồi bố thí sang cho cô.<br><br>Khúc Yên cười cười, đôi mắt long lanh ánh nước lại khổ sở, cô hít một hơi sâu, ngước lên nhìn anh.<br>Anh mua cho em sao? Cô nhẹ giọng, nhận lấy túi quà trong tay anh, bàn tay có chút run.<br>Anh nhìn cô, vươn tay lấy ghế ngồi xuống cạnh bàn, dáng người cao lớn ngồi dựa vào tường.<br><br>Bàn tay dài đưa lên xoa đầu cô, Khúc Yên mím môi điềm tĩnh nhìn anh, cuối cùng cái gì cũng không nói.<br>Cô cố gắng hít thở, cái cảm giác nghẹt thở lại vội vàng kéo tới.<br>Anh biết tâm tình cô đang không tốt, suy nghĩ rồi chậm rãi ôn tồn nói :Em thay đồ đi, anh dẫn em ra ngoài.<br>Nửa tiếng sau Khúc Yên và anh đến một nhà hàng cách chung cư cô ở gần hai mươi phút, lúc xe chạy qua khu trung tâm mua sắm khi nảy cô cũng không lộ ra bất kì cảm xúc gì, chỉ là..hơi thất vọng một chút.<br>Đến nhà hàng anh và cô đến một căn phòng yên tĩnh, ngồi đó im lặng nhìn cô gọi món.<br><br>Nhìn cô đã gầy hơn trước, gương mặt dù vẫn là dáng vẻ như trước như đã thiếu đi vài phần sức sống, nhìn vào liền cảm thấy cô đang vô cùng mệt mỏi.<br>Dạo này em thức khuya nhiều lắm sao?<br>Sau khi nhân viên đi ra ngoài thì anh mới hỏi cô, Khúc Yên hơi ngừng một lát rồi lại cười cười :Em mới mua vài bộ sách hay về văn học, nên thức có chút khuya một chút.<br> <br><br>Với lại em cảm thấy điểm thi em Văn chắc sẽ không tốt, đọc nhiều sách cũng rất bổ ít.<br>Đọc ít vào, em muốn đeo kính sao? Giọng nói của anh nghe như đang không vui, nhưng vẫn không tức giận lớn tiếng với cô, vừa uy nghiêm vừa dịu dàng.<br><br>Khúc Yên trêu chọc :Sợ em đeo kính vào xấu sao?<br>Anh lườm cô lạnh lùng nói :Chắc chỉ có em mới có suy nghĩ đó.<br>Khúc Yên nghe xong bĩu môi, nghiêng đầu nhìn con đường cao tốc xe không ngừng lướt qua nhau, đột nhiên bật cười :Cho anh mắng đấy, sau này em sang Anh thì không có người lương thiện cho anh mắng như em đâu.<br>Trong đôi mắt sâu thẳm anh toàn là hình dáng và sườn mặt của Khúc Yên, cô nhìn lại anh cười.<br><br>Đến cả khi anh im lặng không nói gì cũng tạo cho người khác một cảm giác vô cùng cao quý và trầm ổn thuần thục.<br>Khúc Yên vẫn rất có tâm trạng mà chụp lấy những món ăn được mang lên, những tấm đó cô sẽ thường up lên story ở trang mạng quốc tế của mình.<br><br>Hỏi thì cô chỉ đáp muốn cho những người ghét cô nhìn cho bỏ ghét.<br>Ngón tay thon dài lộ rõ khớp xương vô cùng đẹp dùng dao cắt phần bò bít tết, sau đó đẩy dĩa qua cho cô.<br><br>Khúc Yên cười cười :Anh cứ như thế sau này sang Anh thì có phải đến cả miếng bò bít tết em cũng không biết cắt không? Chiều vậy thế nào em cũng quen cho xem.<br>Anh cười nhạt, thật sự muốn nói nếu cô sang Anh thì Thẩm Tây Thừa cũng chuyển sang đó làm việc.<br><br>Nhưng mà nói thế thì còn là gì bất ngờ nữa, anh sợ trong ba năm cô qua nước ngoài sẽ có rất nhiều nam sinh khác dòm ngó cô, sang đó cũng tiện chăm sóc cô và phát triển bên nước ngoài.<br> <br>Anh xem đó là quà Tốt Nghiệp của anh dành cho cô.<br><br>Đợi đến khi cô qua tuổi mười tám anh sẽ dẫn cô trở lại đây một lần nữa đến cục dân chính kết hôn, càng nhanh càng tốt.<br>Anh nhìn đôi má hồng phấn của cô, không kiềm được mà đôi mắt trở nên dịu dàng.<br>.<br>Sau khi ăn xong anh dẫn cô đến Thuỷ Cung lớn nhất Đế Đô, vì hôm nay là Chủ Nhật nên giá vé đặc biệt đắc, thế nhưng anh cũng không để ý mà mua hai vé nắm tay dẫn cô vào trong.<br>Bên cạnh có vài cô gái nhìn cô với vẻ hâm mộ, đàn ông vừa có khí chất hơn người vừa đẹp trai thật sự có chút hiếm thấy, bàn tay anh vẫn nắm chặt bàn tay nhỏ của bạn gái mình, giá trị nhan sắc đặc biệt đẩy lên rất cao.<br><br>Từ khí chất, quần áo, cử chỉ đều có thể nhìn ra anh là một nhân vật lớn.<br><br>Người có mắt thẩm mỹ sẽ thấy đồng hồ anh đeo trên tay chính là thương hiệu đắc đỏ, không quyền thì cũng quý, vừa nhìn đã biết là người có tiền.<br>Khúc Yên và anh nhìn vòng cung bên trong những đàn cá lớn bé bên trong bơi qua lượn lại, bỗng nhiên có một con cá ngựa bơi tới trước mặt cô, sau đó liền dừng trước mặt nhìn cô một lúc.<br>Cô nhìn chú cá ngựa bên trong, tâm tình không khỏi vui vẻ, cười híp mắt nói :Cá ngựa là loài sinh vật sống rất tình cảm.<br><br>Cho đến tận lúc chết đi, chúng cũng chỉ có một người bạn đời duy nhất..<br><br>Mặt biển bên trong lớp kính phản chiếu lên gương mặt trắng nõn của cô mà biến nó có màu xanh đậm, đôi mắt cô rất đẹp, từ đầu đến cúi nhìn chú cá ngựa trước mặt mình.<br><br><br>Còn anh thì cúi xuống nhìn cô.<br><br>Cô vươn tay lên tấm kính, chú cá ngựa lập tức bơi đi nơi khác.<br>Thật tuyệt biết mấy, cả đời chỉ yêu duy nhất một người..đến sinh ly tử biệt cũng không thể chia cắt tình cảm của nó.<br><br>Thế nhưng con người chúng ta không phải ai cũng đều sẽ sống như những loài chú cá ngựa ấy.<br><br>Cô vui vẻ ngước lên nhìn anh.<br>Thẩm Tây Thừa không nói gì ôm bả vai cô, nhân lúc ở đây là góc khuất mà cúi đầu xuống.<br><br>Anh nhẹ nhàng cạy hàm răng cô ra, mạnh mẽ như công thành chiếm đất.<br>Tuần trước ở nhà Bạc Kiêu anh chỉ hôn cô duy nhất một cái, sở dĩ là vẫn chưa đủ thỏa mãn nên giờ vừa chạm vào cánh môi cô là lại không muốn buông ra, thật sự anh nhớ cô đến sắp phát điên rồi.<br>.<br>Tối hôm đó Thẩm Tây Thừa ngoài dự tính ở lại căn hộ cô chứ không đơn giản là đến chơi.<br><br>Cô nghi ngờ nhẹ giọng hỏi :Anh ngủ ở đây thật sao?<br>Anh ngồi trên sofa mặc đồ ngủ dài thoải mái, mái tóc ngắn gọn gàng đã rũ xuống trán mang theo vẻ tuỳ tiện nhưng lại mang đến sức quyến rũ kinh người.<br>Anh nhướng mày nhìn cô :Đây là muốn đuổi khéo anh sao?<br>Khúc Yên cứng ngắt lắc đầu, dù có chút kinh ngạc nhưng vẫn không nói gì.<br><br>Sinh hoạt vẫn như bình thường, vẫn ngồi cùng anh xem phim đến tối, khung cảnh nên thơ thật sự không ai muốn phá hỏng nó.<br>.<br> <br>Anh nhìn giường ngủ bỗng chốc tối sầm mặt lại :Gối ngủ của anh tại sao lại bị đưa qua phòng ngủ phụ?<br>Khúc Yên bình tĩnh trả lời :Dù sao có gối cũng không có người, anh cũng biết giường em đâu có lớn như khi ở Ôn Gia, một người một gối mới thoải mái.<br>Thật không?<br>Cô khó hiểu nhìn anh, rồi từ phòng ngủ phụ đem gối sang đặt lên giường :”Đương nhiên là thật rồi, giờ thì..Ưm..”<br>Cô còn chưa nói xong đã bị cánh tay của anh ôm chặt lấy eo, chiều cao cô cùng lắm chỉ cao qua cằm anh, mỗi lần hôn đều bị anh cưỡng ép ngẩn cao đầu, đầu lưỡi anh lại quen đường đi nước bước tiến thẳng vào trong khoang miệng của cô dây dưa không ngừng.<br>Mọi dây thân kinh cô đều bị anh làm cho rối loạn, dù hơi thở anh cô đã rất quen thuộc nhưng cái sự giày vò này cô vẫn không có bất kì lợi thế này, bị anh hôn đến đầu óc đều trống rỗng, tay chân cũng mềm nhũng thì anh mới buông cô ra.<br>Bàn tay anh mở cúc áo đầu trên người cô ra, cúi đầu hôn để lại vài dấu trên cổ cô, Khúc Yên còn chưa kịp định hình lại từ nụ hôn lại bị cưỡng ép ngửa mặt lên cao.<br><br>Cả xương vai xanh cũng bị anh hôn đến đỏ cả lên, đầu lưỡi lại đùa nghịch trên da thịt mẩn cảm, vừa đau vừa rùng mình.<br>Cô dùng tay làm tóc anh trở nên rối lên, sau đó là cong mắt lên cười thích thú, Thẩm Tây Thừa hôn lên mặt cô một cái, bế cô lên rồi đi tắt đèn, anh dịu dàng hỏi :Sau này có gì cũng không được giấu, ngày mai anh lại phải đi công tác ở thành phố khác.<br><br>Ở nhà không được nịnh đói.<br>Đôi mắt màu nâu sậm đắm chìm trong mắt cô, vẻ cấm dục từ nụ hôn khi nãy vẫn chưa tan biến, dù không làm gì nhưng vẫn bá đạo bao phủ cô trong hơi thở của mình.<br>Khúc Yên choàng tay ôm cổ anh :Em cũng không phải nhịn đói, ở trường nam sinh rất hay rủ em đi ăn, cũng không đến mức như anh nói đâu.<br>Rủ liền đi à? Anh híp mắt sâu xa nhìn cô, khoé môi hơi cong lên.<br><br>Bàn tay như đùa nghịch mà sờ soạn eo cô rồi lại kéo cả người cô vào lồng ngực mình.<br><br>Trong bóng tối cô nhìn anh, nhìn sườn mặt đẹp trai lại như tức giận của anh cô liền không nhịn được trêu ghẹo.<br>Áp hai tay lên má anh rồi hôn nhẹ lên môi anh một cái, giọng vô cùng lấy lòng :”Em mà đi, thì sợ rằng bình giấm nhà em sẽ bị vỡ mất.<br><br>"]