["<br>Khi cô đi ra khỏi phòng tắm, đầu tóc vẫn còn chưa được sấy khô hết hoàn toàn.<br><br>Thẩm Tây Thừa thấy thế lấy máy sấy tóc từ phòng tắm ra sofa chỗ cô đang ngồi.<br><br>Nhìn cô uống trà rừng anh cũng không nói gì, im lặng sấy máy tóc dài cho cô.<br>Được một hồi anh tắt máy sấy, Khúc Yên đầu tóc rối bù quay lại nhìn anh, cười tươi nói:Em thi học sinh giỏi được giải rồi.<br>Thẩm Tây Thừa trầm giọng hỏi:Còn đau nữa không?<br>Cô lắc đầu:Không còn đau nữa.<br>Cơn đau đã giảm xuống rất nhiều nhưng vẫn chưa hẳn là hết hoàn toàn, nói thế cũng là chỉ để cho anh an tâm.<br>Em muốn ăn gì không?<br>Khúc Yên lắc đầu, cô không có tâm trạng để mà ăn uống, mỗi cái nhấc tay xoay eo của cô đều mang đến cảm giác không thoải mái.<br>Anh nhìn đồng hồ cũng đã gần mười một giờ đêm, thấy cô cũng không còn sức làm gì anh cẩn thẩn bế cô lên đặt lên giường ngủ.<br>Khúc Yên tròn mắt nhìn anh, đứng dậy đi tới bàn học ngồi xuống:Vẫn còn bài tập em chưa kịp làm xong.<br>Thẩm Tây Thừa nheo mắt, không nói gì lại bế Khúc Yên đặt lên trên giường.<br>Anh đừng có không nói lý lẽ, em giận đấy.<br><br>Ngày mai còn thi tháng cuối tháng Mười.<br><br> <br>Em nhất định phải ôn lại bài.<br><br>Nếu không sẽ tuột hạng mất.<br>Sắc mặt anh càng trở nên âm u:Sức khoẻ em mà em còn không lo à? Em tưởng rằng ngồi làm bài tập là em sẽ dễ chịu sao? Không nói nhiều, ngủ cho anh.<br>Thẩm Tây Thừa đè cô nằm xuống giường, tắt đèn rồi ôm cô vào trong lòng.<br>Khúc Yên chớp mắt, trong bóng tối nhìn anh:Chú Thẩm, em đạt giải nhất học sinh giỏi Tiếng Anh.<br><br>Không định khen em sao?<br>Anh cúi đầu nhìn cô, trong đôi con người hơi co lại mang theo một chút nguy hiểm và tức giận.<br><br>Anh nhẹ giọng nói:Học giỏi thế nào anh không cần biết, nếu mà em còn học không chú ý giờ giấc thì đừng nói là năm sau.<br><br>Trong năm nay anh sẽ ép em thôi học ngay lập tức.<br><br>Đến khi đủ tuổi em bắt em về làm Bà Thẩm, em tin không?<br>Trái tim cô lại đập nhanh liền hồi, hơi lo sợ:Rồi rồi, sức khoẻ là quan trọng nhất.<br>Năm giờ sáng Khúc Yên rời giường, kinh nguyệt đúng ngày đã ghé thăm, may mà đêm qua cô có mang băng trước nếu không giường đã vết máu rồi.<br><br>Cơn đau dưới bụng như muốn rút gân cô ra.<br><br>Khi cô ra khỏi phòng tắm Thẩm Tây Thừa đã chờ sẵn ở cửa, Khúc Yên vuốt vuốt ngực:Sao thế? Anh muốn vào hả?<br>Anh nghiêm mặt nhìn cô:Không có, trở lại giường ngủ với anh.<br>Khoảng đến hơn sáu giờ Thẩm Tây Thừa rời giường chuẩn bị đồ ăn cho hai người, cô đang nằm sấp trên giường cũng không thể ngủ được, đánh răng rửa mặt rồi ngồi vào bàn làm bài tập.<br>Nửa tiếng sau anh mang ly trà rừng ấm vào phòng ngủ, thấy Khúc Yên đang soạn sách vở lại.<br><br>Anh dựa vào cạnh cửa nhìn cô, thản nhiên nhìn cô:Em nhìn chồng tài liệu dưới bàn học đi, có muốn vứt nó không?<br>Khúc Yên cúi xuống nhìn xấp giấy, nhìn anh cười:Sau này em còn phải xem lại nữa chứ? <br>Thẩm Tây Thừa nghe thế cau mày, nhếch môi cười nhạt, trong giọng như là đang chế giễu cô:Với đầu có thông minh ưu việt của em còn cần mấy thứ vô dụng đó làm gì?<br>Khúc Yên lườm anh, không rõ là khen hay chê bai nhưng khi nghe thấy sự rất ngứa tai.<br><br>Cô bĩu môi:Thẩm Tổng trên thương trường tiếng tâm lẫm liệt trên tay cầm hợp đồng đáng giá mấy trăm triệu tệ đương nhiên là nhìn những giấy tờ này sẽ thấy nó vô dụng rồi.<br>Nó rất quan trọng à? Quan trọng hơn anh sao? Anh nhìn bộ dạng của cô xem đống giấy đó như bảo vật, trong lòng gợn cơn sóng ngầm.<br>Cô khinh thường nhìn anh, sau lại nghiêm túc nói:Nó quan trọng hơn, học thật giỏi tương lai sẽ sáng.<br><br><br>Tới lúc đó em mới xứng đáng với anh, không phải sao?<br>Anh cong khoé môi:Chủ trương được thế đương nhiên là rất tốt, nhưng vị trí Bà Thẩm cũng không phải dễ làm.<br><br>Em muốn làm thử trước xem thế nào không? Làm quen trước cũng được.<br>Cô khó hiểu nhìn anh:Ý anh là sao? Có gì khó làm lắm à? Mà khoan! Ai gả cho anh đâu mà mở miệng nói Bà Thẩm với em.<br><br>Em hiện tại không có hứng với cái vị trí đó đâu nhá!<br>Anh cười như không cười, trầm giọng nói:Trong bóng tối không ít kẻ muốn hại anh, nếu họ biết anh với em là quan hệ này, chắc chắn sẽ biết em là điểm yếu của anh.<br><br>Em cũng nên học vài kỹ năng đi.<br>Cô trầm mặc suy tư, sau đó thản nhiên nói:Vậy không làm vợ anh là được rồi, rắc rối thế làm gì.<br>Anh nhếch môi, lạnh nhạt lại bá đạo:Anh không hỏi ý kiến của em.<br>Vậy là, cô không thể quyết định luôn rồi sao?<br>Tại phòng họp giáo viên, tất cả giáo viên đều ngồi trong phòng họp nhìn về phía bảng trước mắt.<br><br>Trên bảng có vài gương mặt tiêu biểu cho kết quả thi tháng và kỳ thi học sinh giỏi vừa rồi.<br><br>Trong đó có cả Khúc Yên.<br>Một giáo viên nói:Qua số liệu thu được kết quả hai kỳ thi lần trước, khối mười một chỉ có hai học sinh có tư cách đưa lên thẳng khối mươi hai trong năm học này.<br><br>Kết quả thi tháng thì hai em này đều xuất sắc trong tất cả các môn.<br><br>Đã thế kỳ thi ba tỉnh vừa rồi cũng cho thấy sức lực hai em này rất khủng.<br> <br><br>Nhất là em nữ này..<br><br>Giáo viên ấy chỉ đến kết quả của Khúc Yên, sau đó nói tiếp:Trong tám mươi lăm học sinh thi học sinh giỏi Tiếng Anh thì em ấy đã đứng đầu với số điểm tuyệt đối.<br><br>Thành tích xuất chúng này thật sự có thể rèn luyện thêm thành một nhân tài trong nước.<br>Những giáo viên khác nghe vậy cũng gật đầu, lãnh đạo trường ngồi vị trí chủ toạ.<br><br>Nhìn tới ảnh Khúc Yên lại nuốt ực nước bọt, trong đầu lại bất giác suy tư, nữ sinh ấy là ông thẳng tay duyệt thẳng vào trường, nhan sắc cũng được coi là nổi bật và sắc sảo nhất so với những thành phần còn lại.<br><br>Lúc đó nếu cô không có thành tích quá tốt thì cô cũng được ông ta tuyển thẳng nhờ gương mặt đó, một tháng trước cháu gái ông ta có tới tìm ông ta vì muốn ông xử phạt Khúc Yên.<br>Vốn ông ta là người quyết đoán, lấy việc làm trọng nên khi nghe tên Khúc Yên đã vội vàng cảnh cáo cô ta, gần đây còn nghe tin Khúc Tên là con gái duy nhất của doanh nhân Ôn Thành Uy và phú bà Khúc Nhã Tinh ông ta đều toát mồ hôi lạnh.<br>May mắn là ông không tự mình tìm rắc rối, cũng may mắn lần đó ông ta xem trọng thành tích của cô mà có phần thiên vị nên mới không xảy ra cái gì.<br>Cũng từ lần đó ông ta cũng đưa giấy chuyển trường đến gia đình Lưu Nguyệt, bảo cô ra cút khỏi trường ông, ông ta cũng mở camera vụ ẩu đả của Khúc Yên và Lưu Nguyệt ở nhà ăn.<br><br>Cha mẹ cô ta thấy ông đưa ra quyết định thế cũng chỉ biết thở dài, vài tuần sau cũng chuyển đến nơi khác sinh sống.<br>Từ đó cũng bớt đi một cây gây hoạ đến cho ông ta lẫn Khúc Yên..<br><br>"]