["Thế nhưng rất nhanh sau đó cô đã xoay mặt đi chỗ khác. Làm bộ xem phim trên tivi.<br><br>Khúc Yên, lại đây. Giọng nói của anh vang lên, vừa dịu dàng lại vừa bá đạo.<br><br>Bụng cô từ lâu đã đói tới mức sắp chỉ còn lại da, ngửi được một mùi hương cực kì thơm từ trong phòng bếp bụng như theo một phản xạ mà reo lên để cho cô biết rằng nó đang rất đói, sắp không thể trụ được.<br><br>Bị anh kéo đi từ bệnh viện cho đến toà chung cư này, cô đã sớm không còn chút sức nào. Cô im lặng một lúc, không biết tại sao lại vô cùng khó xử, cô không muốn nợ ai, nhất là khi người đó lại còn là bạn trai cũ của mình.<br><br>Cô đi vào phòng bếp, Thẩm Tây Thừa đã chuẩn bị sẵn cho cô một tô mì trường thọ, khói từ đó vẫn còn bốc lên thấy rõ, mùi hương cực thơm khiến cô đói bụng khi nảy chính là mùi hương từ tô mì trường thọ này.<br><br>Thẩm Tây Thừa kéo ghế ra, không nói nhưng cũng biết là muốn cô ngồi xuống đó. Khúc Yên ngồi xuống, anh cũng ngồi xuống đối diện cô.<br><br>Tô mì còn khá nóng, Khúc Yên nhẹ giọng nói:Sau khi tôi đến Anh, tôi sẽ chuyển tiền thuốc và tô mì lại cho anh.<br><br>Không cần thiết. Là anh muốn làm cho em ăn mà.<br><br> <br>Khúc Yên im lặng không nói gì, cúi đầu ăn mì trường thọ.<br><br>Tay nghề Thẩm Tây Thừa thật sự rất tốt, hương vị cũng nêm nếm rất vừa miệng, mấy tháng nay cô cứ cảm thấy đồ ăn mình cứ có chút nhạt miệng, dù là đồ cô tự làm nhưng vẫn không khơi được sự thèm ăn của cô. Thế nhưng vừa ăn tô mì anh nấu, Khúc Yên lại nhớ rằng, rất lâu về trước đó, mọi bữa tối đều là anh nấu cho cô ăn.<br><br>Cũng quên mất mình sớm đã bị những hương vị này mà chiều thành quen rồi.<br><br>Thẩm Tây Thừa nhìn cô, kiên nhẫn hỏi:Tiểu Yên, nếu em không tin lời giải thích của anh là thật thì anh có thể tìm ra bằng chứng. Anh chỉ muốn em tin rằng là anh chưa từng động vào bất kì người khác phái nào mà thôi.<br><br>Anh nhìn biểu cảm của Khúc Yên, cô chậm rãi nhai đồ ăn trong miệng, nuốt xuống. Điềm đạm nói:Ăn đi.<br><br>Thẩm Tây Thừa nhìn cô:Em không tin sao?<br><br>Khúc Yên lắc đầu:Không tin.<br><br>Đến tối, Khúc Yên trở về căn phòng khi sáng mình thức dậy, lại thấy anh cũng đang ở trong căn phòng này. Cô ngơ ngác nhìn căn phòng đối diện bên cạnh, chỉ căn phòng đối diện khó hiểu nói:Không phải phòng anh là bên đây sao?<br><br>Anh ngước lên nhìn ngón tay cô chỉ, cong môi cười:Không phải căn phòng bên kia, cả căn hộ này đều là của anh.<br><br>Cô xem như đã hiểu, đi tới lấy một cái gối trên giường:Bên kia còn một giường trống, tôi qua kia cũng được.<br><br>Nhưng mà bên đó có cả thư phòng, nếu như những tài liệu quan trọng của anh bị mất. Em đền nổi không?<br><br>Vậy anh qua bên kia đi! <br><br>Anh nói rồi, đây là căn hộ của anh.<br><br>Khúc Yên bị anh ép đến sắp phát điên, từ sáng đến giờ cô luôn bức bối trong người. Điện thoại không cầm được, đến cả cái bóng dáng của nó cô còn không nhìn thấy. Chỉ ngồi yên một chỗ từ sáng đến tối.<br><br><br>Cô định ngủ sớm để khỏi phải bận tâm mấy chuyện này, nhưng hình như anh rất thích làm cô tức giận. Cô ở đâu anh cũng đều cấm, vậy chỉ còn một nơi cô ngủ được thôi.<br><br>Cô nghiến răng, đè giọng nói:Vậy thì tôi ra sofa phòng khách tôi ngủ. Nhưng thế sẽ không làm mất đồ của anh. Được không?<br><br>Anh lắc đầu:Không được. Lỡ như em trốn đi thì sao?<br><br>Cô mất hết kiên nhẫn, thẳng thẳn hỏi:Anh muốn tôi ngủ ở đâu?<br><br>Ở đây, cạnh anh.<br><br>Khúc Yên trố mắt nhìn anh, không nhịn được mà bật ra tiếng cười:Thẩm Tây Thừa, anh điên thật rồi. Anh còn biết bây giờ chúng ta là quan hệ gì không?<br><br>Chiếc laptop anh từ từ đóng lại, ánh sáng trong phòng cũng trở nên yếu ớt hơn, đèn ngủ chiếu lên ngũ quan anh, gương mặt anh trong bóng tối đặc biệt rõ ràng. Nhất là chiếc mũi và xương quai hàm đó, đẹp đến kinh người.<br><br>Anh là bạn trai cũ của em. Nhưng em vẫn là bạn gái của anh. Anh nhìn cô, híp mắt nói thêm:Từ đầu đến giờ chỉ có em nói muốn chia tay, anh thì không.<br><br>Khúc Yên hít một luồn khí lạnh, cả cơ thể giống như sắp đứng không vững, bước chân lùi về sau. Cô lắc đầu, sợ hãi nhìn anh.<br><br> <br>Chiếc laptop Thẩm Tây Thừa bỏ xuống giường, từ trên giường anh đứng lên, đi về phía cô.<br><br>Khi anh chậm rãi đi tới đứng trước mặt cô, ánh sáng trước mặt vì tấm lưng của anh cũng đã biến thành màu đen, như muốn nuốt chửng cô trong bóng tối của anh.<br><br>Thẩm Tây Thừa cúi đầu, một tay đóng lại cửa. Một tay sờ lên môi cô, híp mắt thâm trầm hỏi:Em lắc đầu cái gì? Anh có nói cái gì sai à?<br><br>Khúc Yên sợ hãi dựa vào bức tường, cô sợ tới mức bàn chân của mình mềm nhũn, muốn chạy cũng không thể chạy. Máu trong người cô giống như chảy ngược, cơ thể không tự giác mà run lên. Cả người lạnh toát từ trong ra ngoài, sợ tới mức không dám nhìn anh.<br><br>Giọng cô run rẩy, tức đến mức sắp khóc:Tôi sợ anh, Thẩm Tây Thừa, bây giờ tôi rất sợ anh..<br><br>Bàn tay Thẩm Tây Thừa ôm lấy eo Khúc Yên, anh rất thích cơ thể cô, mềm mại lại dễ vâng lời. Anh khó hiểu nhìn cô, khom người cúi xuống:Em sợ anh? Anh không đánh, cũng khongkhông mắng em. Em sợ anh cái gì chứ? Nhưng mà nếu em thật sự không nghe lời thì anh cũng sẽ không đánh hay mắng em. Lúc đầu là anh kiềm chế để em không sợ anh, cũng nghĩ là em cần thời gian để tiếp nhận anh. Thế nhưng hình như anh đã suy nghĩ quá nhiều rồi. Em ngược lại còn không nhận ra bản thân mình chỉ mới mười bảy tuổi mà còn hất nước bẩn là anh yêu Âu Cẩn Y. Sớm biết là thế thì ngay đêm sinh nhật mười bảy tuổi của em..anh không nên dừng lại là chỉ uống rượu rồi.<br><br>Gương mặt Khúc Yên tái nhợt, chớp mắt hỏi:Anh..<br><br>Ngoan một chút. Đem gối, đặt cạnh gối anh, lên giường ngủ cùng anh. Bây giờ có biết vị trí nằm của mình chưa? <br>"]