["<br>Khúc Yên gỡ cánh tay của anh ra khỏi eo mình, vừa tách ra Khúc Yên đã lùi về sau ba bước chân rồi sửa lại mái tóc và quần áo của mình.<br>May mắn là vừa rồi cô mặc quần áo dài tay và có đồ lót ở trong, lúc đầu cô chỉ nghĩ là ăn mặc như thế là chỉ muốn xuống nhà cùng cha và mấy người kia ăn cơm, cũng phải có chút ý tứ, vốn vòng một cô đang trong lúc phát triển, cũng rất ngại khi để trần.<br><br>Trừ khi gần đến nửa đêm cô mới khoá cửa phòng mà cởi ra, còn lại hầu như cô đều mặc nó trong người.<br>Nào ngờ lại bị Thẩm Tây Thừa lên tận phòng mà giằng co một hồi, nếu không mặc đồ lót e rằng đã ngại đến mức không có lỗ chui xuống rồi.<br>Khúc Yên nhìn đồng hồ được đặt trên đầu tủ giường, thờ ơ nói:Dù gì đây cũng là phòng riêng của tôi, chú ở lại lâu không tiện đâu.<br>Trước đó anh có ngủ ở đây, bây giờ không tiện là không tiện cái gì?<br>Cô nheo mắt lại, nghiến răng hỏi:Bây giờ và trước đây không giống nhau.<br>Anh không để ý đến lời của cô, đôi chân dài hướng tới bàn học của cô rồi cầm lên một quyển sách, cười nhạt hỏi:Block anh là siêng học đến thế sao?<br>Vài giây sau không có tiếng trả lời, chỉ để lại một tiếng “rầm” phát ra từ phía sau lưng anh.<br>Anh đảo mắt nhìn xung quanh, bật cười một cái nhìn căn phòng chỉ còn lại mình anh.<br><br>Không đuổi được anh ra ngoài là tự mình ra ngoài để tránh anh sao?<br>Trước đó anh từng nghĩ, cái dáng vẻ tuyệt tình lạnh lùng khi dứt khoát với tình cũ của cô thật sự khiến anh rất hài lòng vui sướng.<br><br>Sau này mới biết khi chính anh đứng trong hoàn cảnh đó, cơ hội tiếp cận nói chuyện cùng cô thật sự rất khó.<br><br>Đến trường gặp thì không tìm thấy, đến chung cư lại tìm không ra.<br> <br><br>Khi gọi điện hỏi vệ sĩ đi theo cô mới biết cô đã về Bắc Thành, tìm đến nhà còn cố ý đi đường vòng tránh gặp anh.<br><br>Đứng gần anh còn cố ý lùi lại giữ khoảng cách.<br>Thẩm Tây Thừa chậm rãi bước xuống phòng khách nhìn quanh một lượt, ánh mắt lại càng thêm ảm đạm.<br><br>Ở phòng khách không có bóng dáng Khúc Yên.<br><br>Cũng nhìn trong phòng bếp, chỉ có người làm là vẫn bận rộn chuẩn bị buổi tối.<br>Lại bị cô lừa nữa rồi.<br>Thẩm Tây Thừa nhìn lên tầng ba, suy nghĩ gì đó mà gương mặt càng trở nên âm u.<br><br>Toàn thân đều mang khí lạnh quanh người, đến cả biểu cảm cũng không lộ ra cảm xúc gì dư thừa.<br><br>Sau cùng vẫn là đi tới xuống cầu thang rồi ngồi vào vị trí của mình.<br>Một người bạn đeo kính cận hỏi:Tây Thừa, cậu làm gì trên tầng nảy giờ vậy? Có gì hay ho trên đó à?<br>Anh lạnh lùng đáp:Tham quan thôi.<br>Bạc Kiêu nhếch môi:.Tham quan hay là đi lên tầng ba rồi quen đường quen lối đi vào phòng căn phòng nào đó đấy?<br>Thẩm Tây Thừa nhìn Bạc Kiêu, cất giọng trầm thấp:Không phải chuyện của cậu.<br>Bạc Kiêu bĩu môi, tuy biết rằng anh làm gì cũng sẽ không nói ra nên cũng không nói gì thêm.<br><br>Vừa nảy anh ta còn thấy xe tài xế chở Khúc Yên về, không thấy người đi vào cửa chính mà chỉ thấy Thẩm Tây Thừa lên lầu cũng biết là cô đã tránh mặt anh mà đi vào nhà bằng cửa sau.<br>Bạc Kiêu đoán, Thẩm Tây Thừa lại chọc cho bạn gái nhỏ của mình giận tới mức không thèm nhìn mặt anh rồi.<br><br>Anh ta ngồi muốn xem thử, xem xem một khúc gỗ như anh sẽ xử lí tình huống này thế nào.<br>Sau khi Khúc Yên ra khỏi phòng đã đi xuống tầng hai, vào một căn phòng gần nhất là lẫn trốn trong đó.<br><br>Đến khi tận mắt thấy anh đi xuống lầu qua khe hở nhỏ mới thật sự yên tâm.<br><br>Về phòng khoá trái cửa lại, đến lúc này cô mới thật sự yên tâm.<br>Trưa ngày hôm sau, Khúc Yên ngồi ở tầng hai trong một quán cafe gần trường Tam Trung, nơi đây là nơi nổi tiếng là chất lượng phục vụ và đồ uống rất ngon lại còn rẻ, Khúc Yên vừa đến thì cũng không muốn bỏ lỡ quan cảnh thiên nhiên tươi mát như thế.<br>Lấy từ trong balo ra một chiếc laptop.<br><br>Gọi cho mình đồ uống liền bận viết thêm một bài luận văn khác, ngồi viết cũng được gần một tiếng, thấy ghế trống đối diện đột nhiên xuất hiện một bóng đen.<br><br><br>Cô đang gõ bàn phím bỗng ngừng lại, nhìn về phía đối diện mình.<br>Là Thẩm Tây Thừa.<br>Khúc Yên nhíu mày, nghi hoặc nhìn anh.<br><br>Ánh mắt không giấu nổi sự xa cách là phiền não trong đó.<br><br>Khi nảy quanh thân cô xuất hiện mùi hương lạ, cô nên sớm đoán ra là có người đứng sau lưng mình chứ.<br>Chú đến đây làm gì?<br>Tìm em.<br><br>Anh trầm giọng nói.<br>Vì nơi đây là quán cafe công cộng, xung quanh tầng này đều giữ im lặng nên cô phải cố gắng kiềm lại giọng mình:Chú có vẻ rất nhàn nhỉ?<br>Thẩm Tây Thừa lắc đầu:Không có, anh đang bận.<br>Vậy chú còn ngồi đây làm gì? Khúc Yên không kiên nhẫn hỏi.<br>Làm em hết giận.<br><br>Thẩm Tây Thừa tự nhiên nói.<br>Khúc Yên không nhịn nổi, khổ sở nói:Chú Thẩm, tôi không phải có giận chú.<br><br>Tôi xin chú đấy, từ giờ đừng xuất hiện trước mặt tôi nữa, tôi thật sự đáng bị chú đối xử thế sao? Nếu chú muốn đùa giỡn tôi nữa thì tôi nghĩ chú nên dừng lại đi.<br><br>Đừng có tìm đến tôi nữa, Âu Cẩn Y sẽ không vui đâu, cũng đừng có làm khổ tôi nữa.<br> <br><br>Tôi thật sự không muốn nhìn thấy chú nữa đâu.<br>Khúc Yên đem laptop cất lại vào balo mình, cầm di động đứng dậy rời đi.<br><br>Đi được vài bước cô dừng lại rồi quay đầu nhìn anh, như vừa nhớ ra chuyện gì đó mà nhìn xuống cổ tay trái của anh, nhắc nhở:Tôi biết chú rất giàu, đồng hồ tôi tặng trước đó đối với chú không đáng là bao, nên là chiếc đồng hồ đó chú cũng nên vứt đi.<br><br>Đeo đồ của người khác tặng..tóm lại vẫn là nên vứt đi đi.<br>Khúc Yên thấy Thẩm Tây Thừa cũng không có ý muốn nghe, trái tim tuy nhói lên một chút nhưng vẫn không thể hiện ra ngoài.<br><br>Bao nhiêu lời định đến bên môi nhưng thấy anh lạnh nhạt không muốn nghe.<br><br>Nên thôi, cứ như vậy đi, cô cũng không muốn nói nữa.<br>Thẩm Tây Thừa nhìn bóng lưng manh mai mà tuyệt tình đó, trái tim chùng xuống mà đau nhói lên.<br>Trong một khắc anh cảm nhận được sự bất lực của cô, cũng biết là cô không phải giận dỗi anh..thế nhưng, anh lại trông chờ điều gì chứ?<br>Một cái quay đầu hay là một sự tha thứ, trong khi chính anh đã làm tổn thương cô sao? Khúc Yên cũng từng nói cô rất nhạy cảm, anh khi đó lại còn hứa sẽ không có chuyện chính mình làm tổn thương cô.<br><br>Thế mà giờ anh lại làm cái gì chứ? Không chỉ cô, là chính anh còn ép chính mình vào con hẽm cụt, không thể quay đầu cũng không có cách nào đi tiếp.<br>Cô chính là, thật sự muốn chia tay? Thật sự muốn cùng anh phân rõ giới hạn rồi sao?.<br><br>"]