["Khi anh trở lại phòng lần nữa Khúc Yên nhẹ giọng gọi tên này:’‘Này.’’<br><br>Anh lãnh đạm nhìn cô.<br><br>Khúc Yên không quan tâm đến biểu cảm của anh, nói:’‘Tôi muốn tắm. Anh tìm cho tôi một bộ đồ nữ đi.’’<br><br>Thẩm Tây Thừa cong môi cười:’‘Em nghĩ chỗ anh có đồ dành cho nữ à?’’<br><br>Khúc Yên sờ đuôi tóc mình:’‘Thì anh cứ bảo người mang mang đồ đến cho tôi. Hôm nay tôi không tắm là không ngủ được đâu đấy.’’<br><br>Anh nhìn cô sau đó đi tới tủ quần áo, mở cửa tủ ra rồi gọi cô:’‘Lại đây.’’<br><br>Khúc Yên còn tưởng là anh có chuẩn bị đồ, nhanh chân chạy lại, nào ngờ anh lấy một chiếc áo sơ mi đen, đem nó đưa tới trước mặt cô.<br><br>Khúc Yên có nhìn thấy, chiếc áo sơ mi này rõ ràng là chiếc áo vẫn còn nằm trên móc tủ, là áo anh thường xuyên sử dụng.<br><br>Khúc Yên không có sở thích mặc lại đồ đàn ông, mặt mày tối nhìn vào trong tủ. Thấy trong đó có một chiếc chăn khác, Khúc Yên cúi đầu ôm chiếc chăn đó ra khỏi tủ, đi lại đầu giường cầm chiếc gối khi sáng cô nằm đi tới ghế sofa dài đặt xuống, quyết định sẽ ngủ ở trên chiếc ghế này.<br><br> <br>Nhìn hành động này của cô rõ ràng là muốn ngủ riêng.<br><br>Anh nhàn nhạt cất giọng:’‘Không tắm nữa?’’<br><br>Khúc Yên chỉnh lại gối, sau khi hoàn hảo mới ngẩng đầu nhìn anh. Kiên quyết lắc đầu:’‘Không tắm nữa.’’<br><br>Thẩm Tây Thừa:’’…’’<br><br>Đến tối, đèn trong phòng đã tắt tối, anh lại hỏi:’‘Không chê hẹp sao?’’<br><br>‘‘Nằm vẫn được.’’<br><br>…<br><br>‘‘Tiểu Yên, em thật sự không muốn quay lại sao?’’<br><br>Trong bóng tối, đôi mắt Khúc Yên mở ra nhìn lên trần nhà. Lại như đang suy nghĩ chuyện gì đó:’‘Một khi đã bỏ lỡ chính là bỏ lỡ.’’<br><br>‘‘Em trả thù anh bằng cách này sao?’’<br><br>‘‘Thẩm Tây Thừa, anh nghĩ tôi nỡ trả thù anh sao? Anh nghĩ tôi sẽ lại đi ghét một người mình từng yêu sao?’’<br><br>Thật lâu sau đó, căn phòng đã trở về trạng thái yên tĩnh. Thế nhưng vẫn là cô nhịn không được, ngước lên nhìn Thẩm Tây Thừa đang nằm trên giường. Trong bóng tối trên giường chỉ có một cơ thể to lớn đang nằm trên đó, nhìn đến một hồi vẫn không thấy một cử động nhỏ nào, đoán rằng anh đã ngủ nên sau đó cô cũng từ từ chìm vào giấc ngủ.<br><br>Khúc Yên ngủ rất sâu, nhưng trong mộng cô cảm nhận được cơ thể mình đột nhiên nhẹ đi, sau đó có gì đó lành lạnh chạm vào môi mình, rất nhanh sau đó là đã lướt đi.<br><br>Đến khi cô tỉnh lại căn phòng đã không còn ai, cô còn đoán là anh đã đi làm. Cũng không suy nghĩ nhiều, nhưng cho đến tối hôm thứ hai, Thẩm Tây Thừa vẫn chưa quay lại. Đồ ăn ba bữa, quần áo được đem vào đều là do người làm phụ trách, một tiếng sau họ sẽ lên đem đồ ăn cho cô.<br><br>Trong hai ngày nay cô mới phát hiện ra, trong ngôi biệt thự này rất ít có người giúp việc nữ, họ cũng rất dễ nói chuyện. Cô có hỏi Thẩm Tây Thừa ở đâu, thì họ bảo rằng ông chủ cơ thể không được tốt nên đã vào viện trị liệu.<br><br>Khúc Yên nhíu mày, trong lòng cồn cào sự lo lắng. Anh lại uống rượu rồi đau dạ dàng sao?<br><br><br>Nhưng chỉ trong vài phút sau cô đã có một suy nghĩ khác. Khúc Yên tận dụng thời cơ này. Bỏ trốn trong đêm.<br><br>Tối đến, người phụ nữ giúp việc lại đúng giờ đem đồ ăn lên cho cô. Bên ngoài trời đã bắt đầu chuyển tối, nhưng vẫn có thể thấy được đường đi bên ngoài.<br><br>Ngay khi người phụ nữ đó vào phòng, nhìn quanh một phòng không thấy Khúc Yên. Gương mặt từ kinh ngạc chuyển qua hoảng sợ, nhưng chưa kịp bước ra khỏi phòng thì đã bị một cánh tay đánh cho bất tỉnh.<br><br>Khúc Yên nhanh tay giữ khay đồ ăn, cơ thể người phụ nữ đó ngã xuống đất bất tỉnh.<br><br>Khúc Yên thở phào một hơi, đi ra từ phía sau cánh cửa. Cô yên lặng nhìn người nằm dưới sàn có chút suy tư.<br><br>Cô chạy xuống cầu thang, đôi chân chậm rãi bước vào phòng bếp rồi cẩn thận nhìn vào bên trong. Trong căn biệt thự này tối đen, như là ngôi nhà không có ai ở.<br><br>Khúc Yên vẫn rất cảnh giác, quan sát xung quanh đi vào bên trong, bước đến cửa phòng vệ sinh, nhẹ mở cửa ra.<br><br>Ở trong nhà vệ sinh có một khung cửa sổ nhỏ, chỉ cần từ đó leo ra ngoài là sẽ thoát khỏi này, nhà vệ sinh này thông qua bên hông căn biệt thự.<br><br>Cơ thể cô nhỏ nhắn không quá khó để chui qua khung cửa sổ nhỏ, cứ thế mà thành công trót lọt.<br><br>Đến khi nhìn khu rừng âm u trước mặt, kiềm chế sự sợ hãi trong lòng mà cất bước chạy nhanh vào bên trong.<br><br>…<br><br> <br>Sắc trời từ ngã tối giờ đã trở nên tối mịch. Đôi chân trần cô đã bắt đầu trở nên đau nhứt và mỏi nhừ, mỏi tới mức cô không thể tiếp tục chạy nổi nữa.<br><br>Hơi mặt cô nóng lên, mồ hôi trên vầng trán rơi xuống như nước, mệt tới mức vô lực dựa vào thân cây. Vì chạy nhanh trong thời gian dài mà lồng ngực vang lên như gõ trống, đầu óc cũng có chút choáng váng, mệt tới mức thở không ra hơi.<br><br>Đã chạy lâu như thế mà xung quanh vẫn là những bụi cây cao lớn um tùm, vẫn chưa từng nhìn thấy đích đến.<br><br>Đợi cho đỡ mệt cô lại tiếp tục đến lên, tiến vào sâu trong rừng. Từ lúc cô chạy vào trong khu rừng thời gian đã qua bốn giờ đồng hồ.<br><br>Cô không biết trong căn biệt thự đó đã có ai phát hiện ra sự biến mất của cô chưa. Mà thôi, để ý mấy vấn đề đó làm cái gì. Quan trọng là phải nhanh chóng tìm được con đường ra. Lên trên tàu lớn rồi mọi thứ sẽ ổn. Chắc chắn sẽ không thể tìm ra cô.<br><br>Đang trong lúc cô vừa chạy vừa trầm tư suy nghĩ, không tập trung nhìn con đường phía trước, trời khi này lại tối đen như mực. Chân Khúc Yên đạp trúng một vật sắc nhọn, ghim thẳng vào trong lòng bàn chân cô, Khúc Yên theo bản thân hét “A” một cái.<br><br>Khúc Yên rục xuống ngay tại chỗ, cô khong biet là thứ gì đâm mình, nhân lúc vết thương còn chưa cắm sâu mà chảy nhiều máu cô đã cắn chặt môi mà rút cái thứ dưới chân mình ra. Mồ hôi trên trán cô túa ra như mới tắm, cảm nhận vật sắc nhỏ trong tay, cô đoán đó là mảnh vỡ của thuỷ tinh.<br><br>Máu ngay chỗ vết thương vẫn không ngừng chảy ra, cô dùng lực xé đi một phần vải ở ngay ống quần mình, tiếng xé vải, tiếng thở dốc mơ hồ vẫn có thể nghe rõ được.<br><br>Trong bóng tối cô không biết chân mình vết thương lớn như thế nào, nhưng lại có thể cảm nhận được vết thương bị lũng vào một lỗ không nhỏ, cô giống như một người mù, lấy mảnh thuỷ tinh ra và băng bó vết thương đều là cảm nhận mà thực hiện.<br>"]