["<br>Hôm sau, Khúc Yên lên trường với tiếng xì xào của những người xung quanh, lên lớp Khúc Yên bị một cánh tay kéo lại.<br><br>Là một đàn chị chung câu lạc bộ Hoá Học với cô, bây giờ đang giữ ví trí phó bí thư rất có tiếng nói ở trong câu lạc bộ.<br>Chị ấy là Lý Uyển Đồng, có gương mặt khả ái rất thanh tú, khi gặp cô đều cười một cái.<br><br>Dịu dàng hỏi:Bé Yên, em có muốn tham gia cuộc thi “Chạm Tay Chuông Vàng” không?<br>Khúc Yên nhìn Uyển Đồng, đồng tử linh hoạt ánh lên tia sáng:Là cuộc thi tập thể đúng không ạ?<br>Lý Uyển Đồng nhìn biểu cảm của cô, cười nhẹ gật đầu, rất nhanh Khúc Yên đã ký tên mình vào danh sách tham gia cuộc thi.<br>Cuộc thi mang tên “Chạm Tay Chuông Vàng” này không phải là cuộc thi Toàn Quốc, nó chỉ là một cuộc thi tranh tài giành riêng cho khối 12, chỉ có ba thành phố được bóc trúng tên mới được phép tham gia, sau đó thành phố được chọn sẽ tìm ra ngôi trường có nhiều giải thưởng nổi bật.<br><br>Mỗi đội gồm có 7 thí sinh, có thể chọn ra vài thí sinh dự bị nên ít nhất cũng phải có 10 người.<br>May mắn Khúc Yên được gọi vào đội thi chứ không phải dự bị.<br>Từ ngày hôm đó Khúc Yên thường xuyên vào phòng tự học kế bên phòng thực hành thí nghiệm.<br><br>Khúc Yên không nói mình sinh sống ở Mỹ, nơi đã từng có rất nhiều nhà khoa học tài ba, vài ba cái thí nghiệm linh tinh này cô cũng đã làm từ năm cấp 2 tại Mỹ, thế nhưng đến cuối cấp 3 ở Trung mới tổ chức những cuộc thi này.<br> <br><br>Có rất nhiều chủ đề nghiên cứu khác nhau, mọi người đều đọc tài liệu và giải ra những câu hỏi nhiều nhất có thể, dự đoán rồi đưa ra giả thuyết, thực hành và quan sát hiện tượng.<br><br>Rất nhiều cái khác cần thu thập, Khúc Yên là người đạt điểm số gần như là tuyệt đối trong mỗi tháng thi Hoá, nên nhiệm vụ quan sát, thu thập và xử lý thông tin là cô và một đàn anh trong tổ tự thảo luận mà ghi chép lại.<br>Khúc Yên trở về căn hộ tắm rửa xong liền nằm lên giường, lấy di động ra lên Weibo lướt một chút.<br><br>Bỗng cô thấy một người nặc danh tung một tấm ảnh có lên quan đến cô, bên dưới còn có gắn hastag tên cô và Thẩm Tây Thừa chung với nhau.<br>Khúc Yên ngồi bật dậy, bực bội mà xoa rối mái tóc mình vừa chải cẩn thận.<br><br>Tựa đề tin tức là một hàng chữ lớn thật bắt mắt:”Tôi đã thấy họ ở ngoài đời thật, không giống mọi người tưởng tượng là Thẩm Tây Thừa sẽ yêu đương và không xem ai ra gì đâu, Khúc Yên rất được Thẩm Tây Thừa cưng chiều là đằng khác.<br><br>Tôi đã thấy họ trong một phiên chợ đêm tại Đế Đô nhân dịp Quốc Khánh, tôi rất thích cái cách Thẩm Tây Thừa kéo ghế ngồi gần và cúi đầu thật gần để nghe Khúc Yên nói chuyện, và sau đó Khúc Yên còn nhấm nháp đồ ăn của Thẩm Tây Thừa.<br><br>Mọi người không tưởng tượng được đâu, thật sự nó rất đẹp.<br><br>Khúc Yên và Thẩm Tây Thừa là kiểu trai xinh gái đẹp.<br><br>Cô ấy đứng cạnh Thẩm Tây Thừa hệt như em bé vậy, trong rất đáng yêu.”<br>Vì bài đăng này được đăng lên mà có rất nhiều ý kiến nảy lửa nhảy ra, một bên thì nói cả cô và anh đã quen nhau từ năm trước đến năm nay.<br><br>Có người thì lại nói tuổi tác họ quá chênh lệch, có vẻ không hợp nhau.<br>Khúc Yên thoát ra khỏi Weibo, lên Douyin tìm cái gì đó thú vị để xem.<br><br>Nào ngờ lướt được vài cái lại thấy rất nhiều hình ảnh của cô và Thẩm Tây Thừa được người khác đăng lên.<br>Khúc Yên nhanh chóng tắt di động, không còn hứng thú xem bất kì thứ gì.<br><br><br>Đến ngày tổ chức cuộc thi Hoá Học cấp thành phố, nhóm cô trót lọt vào đến vòng cuối cùng.<br><br>Có vài lần phải để đàn anh cùng Khúc Yên thực hiện bản ghi chép cẩn thận coi lại mới dành được điểm tuyệt đối cho điểm mình.<br>Đến vòng cuối cùng, chỉ còn một bước nữa là đã hoàn thành rồi đem đi nộp.<br><br>Khúc Yên và đàn anh hai người hai cây viết, khoanh tròn cách giải thích mạnh tới mức muốn rách luôn tờ giấy.<br><br>Mấy người còn lại thì chỉ đứng xung quanh bàn vuông mà xem họ tranh luận.<br>Cuối cùng vẫn là đàn anh ấy thở dài mà gật đầu tán thành quyết định của Khúc Yên.<br><br>Kết quả là phải đợi đến một tuần sau mới được công bố, khi trở về đàn anh ấy còn hỏi Khúc Yên, tại sao cô lại đòi sống đòi chết không thay đổi quyết định.<br>Khúc Yên khi đó cười đáp:Chẳng phải chỉ cần có kết quả thì lời giải cũng sẽ được gửi xuống sao? Anh đợi mà xem, coi cách giải của em mang lại cái gì về cho đội mình.<br>Nói xong Khúc Yên cười thật đẹp rồi xoay mặt đi, đàn anh đó trong một phút nhận ra.<br><br>Khúc Yên không chỉ sở hữu gương mặt xinh đẹp lại còn mang theo một chút ánh sáng tri thức, đến cả anh ấy giờ phút này còn phải ngẩn đầu mà ngước nhìn cô.<br><br>Đúng là không hổ danh đặt giải nhất Toán Toàn Quốc, thật sự rất giỏi.<br>Đến tối, Khúc Yên trước khi vào tiết tự học nhận cuộc gọi của Bạc Kiêu, lúc đầu cô không có nghi ngờ gì, nhưng mà nói được vài câu thì cô đã đoán được phần nào.<br><br> <br>Bạc Kiêu đã hỏi:Mấy tuần nay tại sao cháu không về Bắc Thành, là giận nên né tránh Thẩm Tây Thừa sao?<br>Khi đó Khúc Yên im lặng một lúc lâu, sau đó lạnh nhạt hỏi lại:Chú nhận được lợi gì rồi à?<br>Bạc Kiêu chậc lưỡi, rít một hơi như nhìn thấu đời hỏi:Chỉ là thấy mấy hôm nay tin đồn của cháu và cậu ta đột nhiên bị tung ra.<br><br>Không lẽ cháu giận rồi tránh cậu ta là vì chuyện này à? Cháu đừng giận cậu ấy nhá? Tên đó không biết gì về tình yêu đâu, nên cậu ta có đôi khi có hơi ngốc ngách một chút.<br>Khúc Yên nhíu mày:Cháu không có giận gì hết, chỉ là không còn lý do gì để trở về Bắc Thành.<br><br>Giờ cháu rất bận đấy nha.<br><br>Chú cũng biết mà, cháu cũng không quá bận tâm đến mấy lời nói trên mạng xã hội.<br><br>Chú nghĩ cháu sẽ bị mấy cái lời bịa đặt đó làm ảnh hưởng rồi giận dỗi sao? Cháu không có trẻ con đến thế? Với cả, không biết yêu hay không biết cái gì thì cũng sẽ có người dạy cho rồi biết thôi.<br><br>Không cần phải nói rõ cho cháu biết, cháu cũng không bận tâm đâu..<br><br>"]