["<br>Sau khi về đến ngôi biệt thự Ôn Gia, Bạc Kiêu và Ôn Thành Uy vội vã xuống xe trước.<br><br>Ôn Thành Uy nhanh chóng vào trong nhà lấy nước rửa lại mặt mình.<br><br>Còn Bạc Kiêu vẫn còn nhớ đến chuyện khi nãy mà ôm bụng cười muốn đỏ cả mặt.<br>Lại nhận thấy ánh mắt sắc lẹm cảnh cáo của Thẩm Tây Thừa từ kính xe chiếu hậu, anh ta ngậm miệng đi đằng sau xe lấy vali cô đi vào trong nhà.<br>Lúc này chỉ còn lại Khúc Yên và Thẩm Tây Thừa trong xe, anh quay người nhìn cô thì lại thấy Khúc Yên đang cẩn thận nhìn Bạc Kiêu bước vào nhà.<br>Lúc này, anh mới lên tiếng:’‘Có chuyện gì sao?’’<br>Khúc Yên quay qua nhìn anh, sau đó cười tinh nghịch trườn người tới phía anh, khoảng cách vì thế cũng đột nhiên được rút ngắn đi.<br><br>Cả hơi thở lẫn mùi hương của Khúc Yên anh đều cảm nhận được rất rõ ràng.<br>‘‘Không phải nói về cháu sẽ tặng quà cho chú sao?’’<br> <br>Thẩm Tây Thừa im lặng không lên tiếng, anh không ngờ cô nhóc này sẽ còn nhớ đến mấy chuyện này.<br><br>Anh còn tưởng cô chỉ nhất thời nổi hứng lên mà nói thế hoặc về chọn lại một món tặng qua loa.<br>Từ trong chiếc túi nhỏ cô đeo bên người, cô lấy ra từ bên trong một chiếc hộp có hình chữ nhật cao cấp.<br><br>Chiếc hộp có màu xanh lá đậm màu truyền thống sang trọng in logo Rolex.<br><br>Logo hình vương miện màu vàng được in chìm trên mặt trên góc trái hộp rất chói mắt người khác.<br>Thẩm Tây Thừa tuy không sài đồng hồ nhưng vẫn biết đến thương hiệu đồng hồ nổi tiếng này, giá trị của nó không phải là một con số nhỏ.<br>Anh nhíu mày hỏi cô:’‘Cháu có ý gì?’’<br>Cô tuỳ tiện đáp lại:’‘Mua tặng chú.’’<br>Cô mở hộp ra, từ bên trong xuất hiện một chiếc đồng hồ nam vỏ và kim loại đều là màu vàng sang trọng, nhìn sự sáng bóng và điêu khắc chi tiết tinh xảo đến thế thật sự không thể nào là hàng giả được.<br>Huống chi, anh còn thấy cả giấy tờ chính hãng và cả hoá đơn thanh toán đó không thể nào là món hàng mua ở nơi bình thường.<br><br>Bên trong lại là một lớp nhung mềm mại sẽ tránh cho đồng hồ bị xước, đôi con ngươi của anh càng lúc càng đen sẫm lại.<br>Không khí xung quanh đột nhiên giảm xuống mà Khúc Yên còn có thể cảm thấy được độ lạnh lẽo của nó, cô bị một lực lớn có thứ gì đó nắm lấy cằm mình, ngẩn đầu lên bị ép đối diện với anh, trong đôi mắt đó cô thấy được một sự tức giận mà lạnh lẽo đến thấu xương.<br>Cô có chút giật mình, không để ý bàn tay anh dưới cằm mình mà nhìn anh với vẻ không hiểu chuyện gì.<br><br>Trong lòng vừa kinh diễm lại…kinh hãi anh.<br>Anh lạnh lẽo cất giọng:’‘Bao nhiêu?’’<br>Cô hơi do dự nhưng vẫn trả lời:’‘60 ngàn USD.’’<br>Anh nghe xong gương mặt càng trở nên sa sầm hơn:’‘Tôi không thể nhận.’’<br><br>Anh thật sự không thể nhận thứ này, chiếc đồng hồ này giá trị còn lớn hơn tiền thưởng mà cô khó lòng dành được.<br><br>Thế mà…chỉ trong một khoảng khắc ngắn ngủi, tất cả công sức đó đều đã bị món quà vô tri này nuốt chửng.<br>Thật sự nó không xứng đáng với những gì cô bỏ ra.<br>Cô mím môi, không hiểu là vì đồ cô tặng nên anh không thích hay là vì anh thật sự không thích những thứ đeo trên tay mình, cô rầu rĩ hỏi:’‘Chú Thẩm, có phải cháu làm gì khiến chú không vui đúng không ạ? Nếu…nếu cháu có làm gì khiến chú không vui cháu xin lỗi nhá.’’<br>Anh không biết nên nói thế nào cho cô hiểu, thật ra chỉ cần một buổi ăn thôi là đủ rồi và không nhất thiết phải là món quà quá mức xa xỉ thế này.<br>Anh nhìn cô hồi lâu, sau đó lại thật sự không thể trút giận lên cô nhóc thật thà này được.<br>Anh nhắm mắt hít 1 hơi sâu:’‘Không phải, chỉ là…’’<br>Cô nghe thấy thế tâm trạng không còn buồn bã mà như muốn nhảy cẫng lên, phấn khích tới mức ngắt lời anh:’‘Chỉ cần chú không ghét là được.’’<br>Anh nhìn vẻ mừng rỡ của cô tâm trạng không khỏi trở nên phức tạp, từ cổ tay anh cảm nhận sự ấm áp kì dạ.<br><br>Khi nhìn xuống thì thấy Khúc Yên đang nắm cổ tay mình.<br>Cô nhìn anh với vẻ thăm dò:’‘Cháu đeo cho chú được không?’’<br>Không biết vì sao khi anh nhìn vào trong đôi mắt xinh đẹp đó đầu óc anh lại như bị cuốn vào và trở nên mê say với vẻ đẹp trước mắt.<br>Vô thức anh gật đầu với cô, cảm xúc đang trong trạng thái lơ lửng như đang bay trên trời.<br>Khúc Yên cười ngọt ngào cẩn thận đeo đồng hồ cho anh, bàn tay anh vừa mềm mại lại có phần cứng rắc của cơ bắp cánh tay.<br> <br><br>Làn da cô nhẹ nhàng chạm vào da thịt Thẩm Tây Thừa làm anh đột nhiên bừng tĩnh lại nhìn xuống cổ tay mình.<br><br>Cứ như có vòng điện vô hình chạy qua cơ thể anh vậy.<br>Da cô rất trắng, đặt gần tay anh lại càng trắng hơn.<br><br>Động tác của cô vô cùng dịu dàng đáy lòng anh chất chứa không biết bao nhiêu cảm xúc lẫn lộn.<br>Cô xoắn cổ tay áo anh lên, nhìn thấy vài sợi gân xanh hiện rõ ràng trên làn da màu đồng ấy Khúc Yên không khỏi xuýt xoa trong lòng mình, đến cả cánh tay cũng đẹp đến thế này thì không biết khi trên giường còn đẹp đến mức yêu nghiệt thế nào nữa đây<br>Cô tự suy nghĩ sau đó lại tự trừng phạt mình bằng cách cắn mạnh đầu lưỡi 1 cái thật đau, thầm nghĩ mình từ khi nào đã trở nên bi3n thái như vậy.<br><br>Anh tốt đẹp thế không nên có những suy nghĩ đen tối thế này..<br><br>"]