["<br>Khúc Yên về đến nhà ngay lập tức đã nghĩ ngay tới anh, nghĩ cũng là giờ trưa nên cô gọi cho anh.<br>Thẩm Tây Thừa đang định mặc áo chuẩn bị ăn cơm thì thấy cuộc gọi của Khúc Yên.<br>Thật sự cô rất ít khi gọi cho anh, chỉ có nhắn tin vài câu hỏi anh trưa ăn gì, Thẩm Tây Thừa như vậy đều sẽ chụp phần ăn trưa cho cô xem.<br><br>Nhắn vài câu cô sẽ không làm phiền tới anh.<br>Nhưng hôm nay cô vô cùng vui vẻ trực tiếp lấy di động gọi điện cho Thẩm Tây Thừa.<br>Thấy Thất Thất vẫy đuôi mừng cô về Khúc Yên ẳm nó lên mà hôn vài cái lên đầu chú chó con.<br>Điện thoại được kết nối, anh chủ động lên tiếng:Tiểu Yên?<br>Khúc Yên cười rạng rỡ ngã lưng xuống sofa:Đố anh em đứng hạng thứ mấy toàn trường đấy!<br>Thẩm Tây Thừa ngã lưng ra sau ghế, vờ như thật sự suy nghĩ:Đứng thứ năm mươi?<br>Khúc Yên phụng phịu, tỏ ra không vui:Không phải, cao hơn hơn đi.<br><br>Cao, cao lên.<br>Anh cong khoé môi:Đứng thứ bốn mươi chín?<br>Anh không thể đáng giá em cao hơn một chút được sao? Rõ ràng là cao thế mà vào miệng anh nghe thật không vui tai.<br><br>Cô có chút giận dữ, nhưng nhìn kết quả mình lại vui vẻ trở lại.<br>Anh xoay ghế, nhìn ra cửa kính sát đất sau lưng anh, ánh mắt nhìn những toà cao ốc xung quanh:Đứng đầu?<br>Khúc Yên thật sự hài lòng với câu trả lời này, ngọt ngào nói:Đúng vậy.<br><br> <br>Điểm Toán, Tiếng Anh, Hoá và Sinh của em là điểm tối đa, trời ạ, em vui đến mức muốn chạy tới ôm anh luôn rồi này.<br>Anh khẽ nhướng mày, môi cong lên:Vậy à?<br>Khúc Yên gật đầu lia lịa, không quá để ý đến lời mình vừa nói, vì lúc này có thật sự thật sự cao hứng:Đúng vậy đó, đột nhiên rất nhớ anh nha.<br>Đột nhiên? Bình thường đều không nhớ à? Anh trầm giọng hỏi.<br>Làm sao không nhớ được? Rất nhớ, chỉ là hôm nay lại nhớ anh hơn.<br>Nói thêm vài câu nữa Khúc Yên liền cúp máy.<br><br>Một phần là để anh có thời gian nghĩ ngơi, hai là phải làm đồ ăn chuẩn bị cho Thất Thất.<br><br>Sau khi ăn cơm xong Khúc Yên gửi cho cha cô một bức ảnh, chính là tấm hình cô nhờ Tô Nhiên Nhiên chụp lúc đứng trước bảng thông báo.<br>Ôn Thành Uy nhận được ảnh là vài tiếng sau, đầu tiên là nhìn đồng phục cô mặc trên người thật sự rất đẹp, mang theo khí chất trong veo tươi sáng, sau đó ông xem bảng đỏ top mười người đứng đầu <br>Xem xong liền sởn hết cả da gà, đời này chỉ hai người ông cảm thấy có thành tích hoàn hảo nhất khiến ông khâm phục nhất.<br><br>Là Thẩm Tây Thừa và Khúc Nhã Tinh.<br><br>Xem xong bảng điểm của cô ông liền lạnh đến cứng người.<br>Ông không nói không rằng lấy ảnh Khúc Yên gửi đổi thành ảnh đại diện mới trên Weibo.<br><br>Nhìn thời gian cũng biết cô đang học nên cũng không nói gì, tối đến đợi cô về rồi nói tiếp.<br>Tối hôm ấy Khúc Yên trở về nhà thì vẫn chưa thấy Thẩm Tây Thừa đâu, cô tắm rửa rồi vừa làm đồ ăn vừa nhắn cho anh.<br>Khúc Yên nhắn:Còn bận sao ạ?<br>Anh sau đó khong lâu liền gửi một bức ảnh bàn tiệc rượu, trên bàn đều chưng bày những món ăn sang trọng và những chai rượu đắc đỏ, xung quanh bàn có người ngồi đó ăn mặc âu phục và váy dạ hội liền biết anh đang bận.<br>Anh liền gửi tin nhắn:Anh đang có tiệc rượu cần tham gia, tầm nửa tiếng anh về.<br><br>Đừng sốt ruột.<br>Cô nhắn:Uống ít thôi, không tốt cho bao tử đâu.<br><br>Sau đó cô nhận cuộc gọi từ Ôn Thành Uy, ông vừa kết nối đã cao hứng khen ngợi cô.<br><br>Liên miên gần nửa tiếng mới kết thúc.<br>Nửa tiếng sau đúng giờ quả thật anh về tới nơi, trên người anh có mùi rượu nồng nặc rõ ràng, anh mặc âu phục giày da sang trọng, dáng người cao lớn cứng cỏi, đường nét gương mặt như tác phẩm được Thượng Đế kì công tạo thành.<br><br>Cặp mắt anh đen nhánh nhưng tản ra khí tràng lạnh lùng xa cách nhưng đến khi nhìn đến cô thì lại thay bằng sự dịu dàng ấm áp.<br>Khúc Yên ngồi trên sofa ăn bánh xem phim, Thất Thất thì ngồi cạnh trên sofa dựa lưng vào chân cô ngủ.<br><br>Nghe tiếng động liền sủa lên, nhìn thấy người bước vào thì mới vẩy vẩy cái đuôi nhỏ ngừng sủa lại.<br><br>Khúc Yên đặt bánh lên trên bàn, đứng dậy đi tới chỗ anh.<br><br>Không biết là có thật sự say không nhưng anh lại nhìn chằm chằm vào cô, ánh mắt sâu thẳm đen láy như thiêu như đốt cứ dán lên mặt cô.<br><br>Sự bình tĩnh và trầm ổn vẫn như ngày thường chỉ là đột nhiên bị anh nhìn cô có chút không được tự nhiên.<br>Cả hơi thở mạnh mẽ đều tản ra mùi rượu khó ngửi, Khúc Yên không quá thích mùi rượu nên đưa tay che mũi khịt khịt vào cái.<br>Co nói:Em chuẩn bị nước giải rượu cho anh.<br>Anh trầm giọng hỏi:Không ngủ ngồi đợi làm cái gì?<br>Thẩm Tây Thừa vừa nói chuyện thì mùi rượu lại càng nồng nặc hơn.<br><br>Anh rũ hàng mi dài cởi áo vest bên ngoài ra, cô còn giơ tay ra định nhận lấy áo vest của anh thì nó bị anh ném rơi xuống nền nhà.<br><br>Chiếc áo vest đắc tiền được may khéo léo cứ thế bị ném đi.<br>Anh cúi người bế ngang Khúc Yên lên, không để ý sự giãy giụa thiếu sống thiếu chết của cô mà bế cô vào phòng.<br>Mùi rượu xen lẫn trong hơi thở mát lạnh của anh, cô thật sự không thể chịu nổi mùi rượu trên người anh.<br><br>Ngửi phải liền choáng như uống phải rượu, cả thân người đều bất chợt rơi xuống bị anh đè dưới thân, đôi mắt anh vẫn tĩnh lặng như thường ngày không chút cảm xúc nào đưa tay sờ sờ lên môi cô.<br>Cô còn có thể thấy rõ yết hầu dưới cổ anh đang nhấp nhô lên xuống, lọn tóc ngắn của anh rũ xuống xương lông mài khi cúi đầu xuống nhìn cô, sau đó gương mặt anh gần trong gang tất sau đó môi anh áp vào cánh môi mềm mại của cô.<br>Cô cảm nhận được vị rượu đăng đắng ngọt ngọt tràn làn trong khoang miệng mình, cô nhăn nhó muốn đẩy anh ra nhưng bị anh kiềm chặt tay cô lại đưa lên cao.<br><br>Anh nâng cổ cô lên mà tiếp tục hôn sâu xuống.<br>Đẩy anh ra được là vài phút sau.<br><br>Trong miệng cô chỉ còn sót lại vị rượu và cả hương vị của anh, đôi má cô hơi nóng lên vì thiếu không khí.<br><br> <br>Cô vừa điều chỉnh hô hấp vừa nhìn anh, vì anh cúi đầu nên trên trán anh nhẹ nhàng có một bóng nhàn nhạt ngay cặp chân mài kiếm, cương nghị và sắc bén.<br>Cô nhìn đôi mắt đen nhánh của anh chớp chớp vài cái nhìn chầm chầm cô, có chút dịu đi vẻ lạnh lùng uy nghiêm thường ngày.<br><br>Ánh mắt đó rõ ràng là có chút uất ức, cô thầm nghĩ không lẽ là anh lại không vui vì bị cô đẩy ra sao.<br>Dù cho anh có đè cô dưới thân nhưng Khúc Yên vẫn không sợ sệt, vì có biết nam nhân này khả năng kiềm chế tốt hơn người thường, đã thế còn là chính nhân quân tử.<br>Giọng cô dịu dàng như dỗ dành trẻ con:Thừa Thừa ngoan, ngồi dậy em pha một ly nước rừng cho anh uống.<br>Anh cau mày, giọng trầm thấp hỏi:Em đang dỗ con nít à?<br>Bất quá anh lại thật sự ngoan ngoãn nghe lời cô ngồi sang một bên, xoa xoa ấn đường có chút đau nhứt của mình, tay lại cởi áo gile màu đen đặt sang một bên.<br><br>Khúc Yên ngồi dậy nhìn anh:Đau đầu sao?<br>Anh không trả lời, ngón tay đang day day ấn đường thì bị một bàn tay mềm mại ấp áp nắm lấy, anh khẽ nheo chân mày mở mắt ra.<br><br>Cô đứng trước mặt anh dịu dàng mà dùng hai ngón tay cái ấn lên thái dương anh mà xoa xoa, lực đạo rất vừa đủ, cảm giác thoái mái lập tức ùa đến.<br>Tuy cơn đau không lập tức biến mất nhưng cũng làm anh bớt đi sự khó chịu, anh thở một hơi ra.<br><br>Mí mắt dần dần nhắm lại.<br>Cô bấm huyệt hai bên thái dương rồi di chuyển ngón tay tinh tế thon thả lên vùng trán cân đối của anh, kéo xuống ở phần chân mài.<br><br>Sau một hồi thì bàn tay cô từ từ buông ra, anh cúi đầu xoa vầng trán còn độ ấm từ ngón tay chà xát của cô, cảm giác vui sướng đến tận trời..<br><br>"]