["<br>Nghĩ đến cảnh tượng phải bị một thứ gì đó sắc bén đâm vào da, cô lại không chịu nổi mà kích động lên.<br>Cô cứng đầu nhích người vào trong góc sofa, không có ý định cho anh thực hiện hành động tiếp theo của mình, cô vội lau mồ hôi trên trán, giọng có chút run:“Cháu cảm…cảm thấy không đáng…đến bệnh viện.”<br>Thẩm Tây Thừa im lặng.<br>Anh im lặng rất lâu, từ lúc hơi thở cô loạn nhịp đến khi đã khôi phục lại sự bình tĩnh vẫn chưa thấy anh nói gì, sự im lặng này càng làm Khúc Yên lo lắng hơn bội phần, sự yên tĩnh lại càng làm cô bất an thêm, tâm trạng cô bồn chồn, đôi mắt hoa đào diễm lệ chậm rãi ngước lên nhìn anh.<br>Anh nói:“Nếu cháu bảo là không cần thiết, tôi sẽ không ép.”<br>Khúc Yên thở xuống một hơi nặng trịch, có lẽ cuộc đời về sau sẽ không ít lần nữa cô sẽ vào bệnh viện, nhưng mà nếu không quá khẩn cấp hoặc là căn bệnh nhẹ cô sẽ nhất quyết không đến bệnh viện.<br>Anh vòng qua sofa dừng lại ở bên làm việc của mình, từ trong hộp tủ bàn làm việc anh rút ra vài tờ khăn giấy khô, đôi chân anh thon dài sải vài bước đã đến chỗ của Khúc Yên.<br>Anh hơi dừng động tác lại, sợ cô lại hoảng loạn với động tác của mình nên anh lại đưa khăn giấy cho cô.<br><br> <br>Khúc Yên mím môi nhận lấy, vẫn lễ phép nói “Cảm ơn” với anh.<br>Anh do dự:“Tối nay rảnh không?”<br>Cô chớp chớp mắt, lắc đầu:“Không ạ, cháu đi tiệc với cha cháu rồi.”<br>“Vậy cháu có biết uống rượu không?”<br>“Không ạ.”<br>Anh híp mắt:“Chưa từng uống?”<br>Cô gật đầu, xong lại lắc đầu:“Chỉ từng thử qua rượu trái cây…Ừm, cũng tính là đồ uống có cồn mà.”<br>Quá ngoan ngoãn.<br>Cô sợ Thẩm Tây Thừa chê cười cô, nhưng mà thật sự rượu vang hay đồ uống có cồn cao cô từng muốn thử qua nhưng lại không dám thử, một là biệt thự cô có người giám sát cô, hai là cô cảm giác được tủy lượng của bản thân không hề cao.<br>Quán bar cũng là nơi cô chưa từng đến, những thứ vui chơi ngoài kia vẫn chưa có những trải nghiệm thực tế, nói thế nào cũng vẫn còn quá ngây ngô và đơn thuần.<br>Cô nghiên đầu:“Chú cũng được mời sao ạ? Vậy chú Bạc Kiêu cũng tới đó phải không?”<br>“Có lẽ là vậy.” Anh đáp.<br>Khúc Yên tiếp tục hỏi:“Vậy chú có đến đó không ạ?”<br>Anh lắc đầu, lạnh nhạt đáp:“Không đến.”<br>Khúc Yên nghe Ôn Thành Uy bảo là đây buổi tiệc này rất quan trọng, có nhiều doanh nghiệp nổi tiếng ở nước ngoài cùng hội tụ tại đó.<br>Đây chính là cơ hội tốt, những người có thiệp mời tham dự không nhiều, hầu như đều là người có tầm ảnh hưởng cao, cụ thể là Thẩm Tây Thừa.<br>Anh là người thành công nhất trong ba người, đương nhiên cũng đơn giản hiểu tại sao anh lại không tham gia.<br><br><br>Bởi lẽ, người nước ngoài muốn đầu tư cùng Thẩm Tây Thừa không ít.<br>Những buổi tiệc như thế này hầu hết đều dùng nó để kêu gọi nhà đầu tư nhằm thu thêm nhiều lợi nhuận, đó chính là bộ mặt trái của những buổi tiệc mà thường xuyên diễn ra, còn anh thì lại cảm thấy nó vô cùng vô nghĩa.<br><br>Trước đó thì khinh miệt tài năng kinh doanh của anh, sau đó vài năm lại quay xe chóng mặt, buôn lời nịnh nọt.<br>Tính cách Khúc Yên cũng có phần ương ngạnh và ham vui, từ khi đến Trung Hoa bỗng nhiên cô có sức sống hẳn đi, một tinh thần dồi dào cứ có trong cơ thể cô.<br>Khúc Yên cẩn thận trong lời nói:“Nếu chú đến thì đến nha, cháu sẽ ở đó đợi chú.”<br>Nói xong Khúc Yên cũng rời đi, Thẩm Tây Thừa vẫn tĩnh lặng ngồi đó, đôi mắt chậm rãi rũ xuống mà không rõ là đang suy nghĩ gì.<br><br>Hình như, lời khi nảy cô nói đã phần nào khiến anh suy tư thế này.<br>Tiêu cự anh vô thức liếc qua hộp quà nhỏ, anh đã nhận đồ của cô tức là đã nhận ý tốt của cô, trong lòng anh có một cảm giác vui vẻ, là bồ tát nhỏ ấy tự tay mua cho anh, là một món quà tự nguyện cô tặng.<br><br>Sự vui vẻ, phấn kích làm tâm trạng anh tiêu tán đi hoàn toàn.<br> <br>Bàn tay anh thận trọng mở nắp hộp ra.<br><br>Bên trong được bao bọc kĩ lưỡng bởi một tấm vải vuông nhỏ che chắn xung quanh, anh cẩn thận cầm nó lên mà ngắm nghía.<br>Là một chiếc cốc sứ trắng thích hợp với pha cà phê, anh xoay một vòng, thân chiếc cốc xuất hiện một hàng chữ “Một đời bình an” bằng Tiếng Anh với phông chữ mỏng kéo dài.<br>Càng nhìn, anh càng vui vẻ, trong lòng như nở hoa.<br><br>Không những không bực bội mà còn yêu thích.<br>Môi mỏng Thẩm Tây Thừa bất giác cong lên, đôi mắt phượng như có suy tính sâu xa mà thâm hiểm:\"Món quà này, tôi rất thích.’.<br><br>"]