["<br>Từ Mỹ đến Trung rất lâu.<br><br>Đi dù nhanh hay chậm cũng phải trên dưới mười tiếng ngồi máy bay.<br><br>Bước xuống sân bay cô cảm thấy xương cốt mình giống như đã không còn nhanh nhẹn như trước.<br>Đi lại quá nhiều lần khiến cô vô cùng mệt mỏi, thời tiết ở Trung Hoa vẫn còn trong giai đoạn ôi bức của mùa hè, ánh nắng chiếu xuống mặt đất rồi hất đến chỗ cô làm da thịt cô nóng rực như con thiêu thân đang đậu cạnh bóng đèn, nóng muốn bóng cháy da thịt cô.<br>Khúc Yên mở nguồn di động, để vali và vài món hàng cầm tay đặt xuống đất.<br><br>Màn hình cô bị chói nắng tới mức không thể nhìn rõ, cô trực tiếp gọi điện cho Thẩm Tây Thừa.<br>Cô đứng trước cửa sân bay không để ý ánh mắt của những người xung quanh mình mà chỉ cặm cụi nhìn vào di động mình, có một số người vừa lướt qua cô lại ngoảnh mặt lại nhìn cô, nhìn thôi cũng đủ thấy cô có bao nhiêu phần nổi bật trước đám đông.<br>Khúc Yên vì thời tiết nóng rắc mà đôi chân mày thanh tú từ nãy đến giờ cứ cau chặt lại, cả gương mặt đều lộ ra vẻ khó gần giống như những cậu ấm cô chiêu với tính cách ngạo mạn cùng khó chiều.<br>Vì thế, ngay trong ánh mắt đầu tiên nhìn cô họ vừa xuýt xoa vẻ đẹp mê hồn của cô, lại chả ai dám lại gần.<br> <br>Chưa đến mười phút, đối diện chỗ cô đang đứng bỗng nhiên có một đôi giày da màu đen bóng loáng.<br><br>Cô từ từ ngẩn đầu lên, có chút kinh ngạc với người đối diện.<br>Cô há hốc miệng:’‘Ơ, chú…chú Bạc Kiêu.<br><br>Sao lại là chú?’’<br>Chú Bạc Kiêu đột nhiên vươn tay lên không nói không rằng mà nhéo lấy lỗ tai cô.<br><br>Khúc Yên vừa ngạc kinh vừa đau đến mức la toáng lên.<br>‘‘Á á, đa…u chú… chú bị hâm sao?’’<br>Gặp lại liền dùng sử dụng bạo lực để chào hỏi cô, Khúc Yên làm sao có thể nhẫn nhịn được, cô không chịu thua vươn tay nhéo lấy mặt Bạc Kiêu mà ra sức dùng lực.<br>Bạc Kiêu nghiến răng nói:’‘Tại sao không nhờ tôi đến đón cháu? Dạo này rất thân với chú Thẩm nhỉ? Chả thèm hỏi thăm tôi lấy một câu?!’’<br>Cô không bì được với sức lực từ bàn tay đang nhéo tai cô, lỗ tai cô từ đau nhứt mà chuyển qua tê dại.<br><br>Gương mặt từ hung dữ trở lên mếu máo trong rất tội nghiệp.<br>‘‘Huhu, cháu…cháu biết rồi mà.<br><br>Đừng nhéo tai cháu nữa…đau quá đi…’’<br>Lúc này Bạc Kiêu mới ghét bỏ mà buông tai cô ra, cúi xuống kéo vali cùng đồ đạc Khúc Yên rời đi trước.<br>Cô xoa lấy lỗ tai mình rồi nhanh chân đuổi kịp bước chân của Bạc Kiêu.<br><br><br>Ôm lấy cánh tay Bạc Kiêu mà dựa người vào, ra sức nũng nịu mà nịnh nọt:’‘Thôi mà, nếu chú giận thì cháu hôn chú mụt cái.<br><br>Có gì đâu phải giận.<br><br>Hehe?’’<br>Vừa nói cô vừa lắc cánh tay Bạc Kiêu, tâm can sắc thép của Bạc Kiêu bị chất giọng mềm mại mà ngọt ngào đó làm cho xiêu lòng, vẫn còn tức giận nhưng chất giọng đã mềm mại hơn:’‘Cháu đem vàng về à?’’<br>Quả thật vali của cô khá nặng, kéo đi đã có cảm giác trì trệ rồi.<br><br>Khúc Yên vẫn còn đang nịnh nót lấy Bạc Kiêu, chỉ cười cười không nói gì.<br>Đến gần xe, cứ tưởng là Thẩm Tây Thừa nhờ anh đến đón cô vì khi nãy thật sự anh không có nghe bất kì cuộc gọi nào của cô.<br><br>Nhưng đến khi đến gần xe, Ôn Thành Uy đứng dựa lưng vào con xe Rolls-Royce màu đen tuyền đứng đó cầm bó hoa, cô chậm rãi quay qua nhìn Bạc Kiêu.<br>‘‘Đây là xe chú Thẩm mà…?’’ Cô nghi ngờ hỏi, vừa nhớ lại vài ngày trước cha cô bảo là đi công tác xa mà? Lẽ nào là nói dối cô.<br>Bạc Kiêu vừa dùng lực nhấc vali cô vào sau đuôi xe, vừa nói:’‘Đúng là xe của Thẩm Tây Thừa, cậu ta lái đến đây.<br><br> <br>Chú với cha cháu là đi nhờ đến.’’<br>Cô đi đến chỗ cha mình, nhìn ông rồi bật cười:’‘Cha, con về rồi.’’<br>Ông tiến tới, nhẹ ôm lấy Khúc Yên vào trong lòng.<br>Khúc Yên im lặng đứng đó để ông ôm, trái tim cô từ lâu đã không nhận được sự ấm áp này, vô thức cô muốn chìm đắm vào trong đó.<br>Khúc Yên nhận bó hoa của ông, lại nói:’‘Cha này.’’<br>‘‘Gì vậy?’’ Ông định vào xe lại nghe cô gọi mình.<br><br>Cô ngước lên nhìn ông:’‘Cảm ơn cha đã luôn dõi theo con, còn cùng chú Bạc Kiêu đến đón con, con rất vui.’’<br>Ông hơi cứng đờ người, khẽ vỗ đầu cô:’‘Con bé ngốc.’’<br>Cảm xúc ở đáy lòng ông lại trào lên một chút phẫn nộ cùng khó chịu, ông muốn biết xem bao nhiêu năm qua Khúc Nhã Tinh đã làm gì con gái ông mà khiến con bé trở nên dè dặt cùng hiểu chuyện đến mức độ này.<br>Ông cố gạt bỏ suy nghĩ ấy, không để cô nhìn ra sự khác lạ của mình, lại nói:’‘Thôi vào xe đi con.’’.<br><br>"]