["<br>Khi Khúc Yên ra ngoài không thèm sấy tóc đã ngồi xếp bằng chỗ bảo bối nhỏ đang nằm.<br>Trong lúc tắm cô cũng suy nghĩ vài cái tên.<br>Cô nói:Em tên là Thất Thất.<br><br>Thất Thất, em chính là Thất Thất, Thất Thất của Khúc Yên.<br>Chú chó nhìn cô rồi sủa “gâu gâu”, chân nhỏ bám lên chân Khúc Yên, sau đó chui vào lòng cô.<br>Khúc Yên mềm nhũn lòng, đem chuồng sắt rồi mở hộp ra, đọc hướng dẫn rồi bắt đầu lắp.<br>Sau mười lăm phút Khúc Yên vẫn không thể nào lắp được, những thanh sắt có chút cứng làm tay cô hơi đỏ ửng.<br><br>Suy nghĩ một hồi quyết định nhờ Thẩm Tây Thừa.<br>Đột nhiên có chút chột dạ, nảy giờ Khúc Yên có chút lãng quên Thẩm Tây Thừa, có lẽ vì thế mà sắc mặt anh mới không tốt chăng?<br>Khúc Yên vội lắc đầu, Thẩm Tây Thừa là ai chứ, đâu có ấu trĩ đến mức thế này.<br> <br>Cô pha cho Thẩm Tây Thừa một ly cam ép, ngồi trên sofa dâng ly nước, giống như là đang dâng bảo vật cho vua:Uống nước đi ạ.<br>Thẩm Tây Thừa lắc đầu.<br>Cô chọt chọt vào cánh tay anh:Này, giận em rồi hả?<br>Anh đột nhiên nắm chặt tay cô, bóp chặt miệng cô cất giọng lạnh lùng:Em rất thích cái cục đen đó nhỉ?<br>Cô bị anh làm cho ngơ ngác, sau đó mới hiểu tại sao tính khí anh thất thường thế này.<br>Anh đang ghen, ghen với một con chó.<br>Khúc Yên cười tít mắt:Này, anh ghen với chó hả? Cô cưng chiều véo cằm anh.<br>Thẩm Tây Thừa hừ lạnh, Khúc Yên ngồi dậy đứng trước anh xoa xoa gương mặt của anh, thần sắc anh cũng đã nhu hoà đi không ít.<br>Khúc Yên khom người, hôn lên môi anh một cái rồi liền tách ra.<br><br>Cô cười tinh nghịch nắm lấy tay kéo Thẩm Tây Thừa đi.<br>Anh cũng phối hợp đi cùng cô, không ngờ cô lại dẫn anh vào khu vực giữa căn hộ gần phòng bếp, dưới sàn có mấy khung lắp gì đó bị làm cho lộn xộn.<br>Chú chó nhỏ nhìn thấy Khúc Yên liền ngoan ngoãn vẩy đuôi mừng chủ nhân.<br>Khúc Yên lắc lắc cánh tay anh:Chú Thẩm, em không thể ghép vào được.<br>Muốn anh lắp? Anh lên tiếng.<br>Cô dùng ánh mắt đáng thương nhìn anh, nắm chặt bàn tay anh không buông liên tiếp gật đầu.<br>Thẩm Tây Thừa lạnh lùng nhìn cô, thì ra là muốn nhờ vả mới tìm tới anh.<br>Có thể không? Cô nghiêng đầu nhìn anh.<br>Anh trầm mặc một lúc, nói:Không thể.<br>Cô cắn môi:Vậy tối nay nó sẽ ngủ cùng em.<br>Ánh mắt anh ngay tức khắc trở nên u ám nhìn chằm chằm cô.<br>Cô phụng phịu:Cái gì anh cũng không chịu hết.<br><br><br>Đúng là đồ khó dỗ dành!<br>Anh liếc nhìn con vật đen thui ấy sau đó ôm eo cô cúi đầu xuống hôn.<br>Con m* nó, anh càng nhìn con chó đó càng thật không chút vui vẻ!<br>Chuồng chó lắp xong cũng là gần nửa tiếng sau, Khúc Yên đặt chiếc chuồng trong góc gần khu vực phòng bếp, rất thuận tiện để làm đồ ăn cho Thất Thất.<br>Khúc Yên đem nệm lót đặt vào trong chuồng, Thất Thất phấn kích nhảy nhót tại chỗ, đợi Khúc Yên làm xong mới chui qua người cô mà vào nằm trong chiếc chuồng chó lớn.<br>Cửa chuồng chỉ mới được đóng lại thì Thẩm Tây Thừa đã vác cô lên vai đi về phía phòng ngủ.<br>Cô có chút hoảng:Á, đợi đã, em đói-<br>Anh lạnh lùng ra lệnh:La hét cái gì.<br><br>Im miệng.<br>Tiếp sau đó là cánh cửa phòng từ từ đóng chặt lại, bên trong bắt đầu nghe thấy tiếng thét sợ hãi của Khúc Yên.<br>Khúc Yên sợ hãi bắt đầu quýnh quáng cả lên, nhảy lên giường ôm lấy chăn che kín tới mũi, mặt cô đỏ tía tai nhìn Thẩm Tây Thừa cởi chiếc áo ngủ bên ngoài rồi bước về phía cô.<br>Khúc Yên cảm thấy lo lắng, máu nóng trên người sôi lên hùng hục, cô lắc đầu chùm chăn qua đầu không muốn tiếp tục nhìn.<br>Má ơi, Thẩm Tây Thừa thật sự có cơ bụng, đã thế lại còn rất săn chắc, nhìn là biết anh là người rất hay luyện tập thể dục, mơ hồ còn thấy được tuyến nhân ngư ở dưới, quá..quá k1ch thích rồi!!<br>Mặt cô đỏ đến tận mang tai, dù sao cô cũng là thiếu nữ mới lớn.<br><br> <br>Mấy hình ảnh chân thật này vẫn là lần đầu được trải nghiệm quá, càng nghĩ đầu óc cô càng quay cuồng lên.<br>Anh khó hiểu hỏi:Em đang làm cái gì vậy?<br>Khúc Yên từ từ mở chăn ra để lộ đôi mắt ra bên ngoài, thấy anh đang đứng lựa đồ trong tủ quần áo, cô chớp chớp mắt vài cái.<br>Vòng eo của anh vô cùng đẹp, tựa hồ không hề thấy bất kì lớp mỡ nào.<br><br>Cánh tay cơ bắp có lực, màu da đồng chắc khoẻ càng nhìn càng không thế rời mắt.<br><br>Sóng mũi anh cao thẳng, sườn mặt mạnh mẽ sắc bén.<br>Khúc Yên nhìn đến thất thần, khó khăn nuốt nước bọt xuống.<br>Cô như không tin hỏi:Anh chỉ thay đồ thôi hả?<br>Anh quay sang nhìn gương mặt đang thẹn thùng mà đỏ ửng lên của cô lại có chút hứng thú, nhoẻn miệng cười:Chứ không Tiểu Yên có suy nghĩ muốn làm gì anh à?<br>Anh nói tiếp:Nhìn em có vẻ rất thất vọng nhỉ?.<br><br>"]