["<br>Cả suốt quá trình đi chơi rồi ăn uống Khúc Yên đều sẽ vu vơ nhắc đến tên của Âu Cẩn Y, hôm nay cô cũng cười rất tươi nhưng lại trông như gượng ép.<br>Anh không hề nghĩ tới, đây lại là sự rạn nứt trong chuyện tình của họ.<br>.<br>Tối hôm đó Khúc Yên nằm trên giường suy nghĩ rất lâu, cuối cùng cầm di động lên gọi cho Bạc Kiêu.<br><br>Nếu cô mà hỏi cha mình chắc chắn ông sẽ nghi ngờ sự khác thường của họ.<br>Cô ấn số Bạc Kiêu, sau vài hồi chuông thì Bạc Kiêu nghe máy.<br><br>Khúc Yên lên tiếng :Chú Bạc, chú rảnh không?<br>Bạc Kiêu bật loa ngoài, lau khô tóc mình :Rảnh, mà sao thế? Nay đổi gió gọi sang chú.<br>Khúc Yên im lặng một hồi, hít sâu rồi nói :Chú biết Âu Cẩn Y không?<br>Bạc Kiêu :Cái gì? Âu Cẩn Y á? Tại sao cháu biết cái tên đó? Trước đó là bạn học cùng lớp cấp ba với Tây Thừa đấy.<br><br>Bộ cậu ta nói cho cháu biết hả?<br>Khúc Yên nhìn ra ban công ban, lòng đau như bị hàng ngàn con kiến bò rồi cắn xé trái tim minh.<br><br> <br>So với cảm giác biết Cố Quyền lừa dối thì cảm giác này còn đau hơn.<br>Ánh mắt cô chợt lạnh xuống, vô cùng bình tĩnh :Chú nói rõ cho cháu biết với.<br>Thì đầu cấp ba Âu Cẩn Y và Tây Thừa chung đội thi học sinh giỏi Vật Lý, nên chung đụng cũng gọi là nhiều hơn nữ sinh khác.<br><br>Thế nhưng khi đó Tây Thừa cậu ta không quá chú ý đến nữ sinh, cháu là người đầu tiên đấy.<br><br>Còn nghe đồn đâu là cô ta thích Tây Thừa, theo đuổi cậu ấy.<br><br>Đến lớp 12 không thấy kết quả nên bỏ cuộc, thi đại học xong liền chuyển ra nước ngoài.<br><br>Giờ chú cũng không rõ về cô ta nữa.<br>Khi cúp máy Khúc Yên ra ban công ngồi một lúc, gió đêm rất lạnh, lạnh thấu sương.<br><br>Thế nhưng trong lòng cô đang tồn tại một đợt sóng ngầm, một chiếc thuyền đã bơi được nửa con sông lại phát hiện một lỗ hỏng trên tàu, đã tìm được lỗ hỏng và vá nó thế nhưng lại sợ nó lại bị chọc thủng một nữa.<br>Sợ rằng càng bơi xa sẽ càng bị chìm sâu.<br>.<br>Hai ngày sau, Thẩm Tây Thừa nhắn tin cho cô :Cuối tuần có bận không?<br>Chắc là tại vì thấy cô không chủ động nhắn, nên là anh nhắn tin trước cho cô.<br><br>Trong lòng dù đang bực tức nhưng vẫn rất vui vẻ khi anh chủ động giải hoà, mặc dù chỉ là cơn giận vô cớ của cô.<br>Khúc Yên tò mò trả lời :Để làm gì?<br>Cuối tuần anh không bận.<br><br>Thẩm Tây Thừa nhắn tiếp.<br><br>Khúc Yên :Hẹn em đi chơi sao?<br>Thẩm Tây Thừa đáp :Ừ, hẹn đi chơi với em.<br>Khúc Yên phấn khích đáp :Được.<br>Vì tinh thần tốt nên nhìn cô vui như nở hoa, đến cả Lục Minh cũng không biết tại sao cô đang trầm mặc đột nhiên lại trở về dáng vẻ cũ.<br><br><br>Thế nhưng cậu ta không nói gì, vẫn nghiêm túc làm đề của mình.<br>Thoắt cái đến cuối tuần, cô sợ anh mệt mỏi việc công ty lại đi lại quá nhiều nên họ hẹn tại nhà hàng ở Bắc Thành.<br>Là một nhà hàng nổi tiếng mà anh đầu tư, Khúc Yên trước giờ đều thích ăn ở đại sảnh.<br><br>Phong cách cũng tao nhã lại sang trọng, ngồi ở đại sảnh xem thành phố ở bên ngoài cũng đặc biệt sang trọng.<br>Khúc Yên ăn mặc đơn giản, tâm trạng vô cùng vui vẻ đi tới chỗ Thẩm Tây Thừa.<br><br>Anh vẫn trông như thế, âu phục giày da chỉnh tề, khí chất cao quý lạnh lùng, dung mạo tuấn tú đến mức không thể bàn cãi.<br><br>Cô vừa vào nhà hàng thì trời đã đổ mưa lớn, may mà cô vừa đến kịp lúc.<br>Khúc Yên đưa một bó hoa nhỏ gối kẹo mút bằng giấy màu, không quá to nhưng trông rất đẹp.<br><br>Khúc Yên nhìn anh trân thành nói :Mấy hôm trước em xin lỗi, lúc đó em không suy nghĩ công việc của anh nên em có chút tuỳ tiện.<br><br>Em không lên ghen rồi giận dỗi với anh.<br>Cô tự nhận là mình sai, lần gọi điện cho Bạc Kiêu nghe chú ấy nói cô là người khác phái đầu tiên của anh thì cô đã không còn giận dỗi nữa rồi, chỉ là hơi tức giận vì không thể nghe từ chính miệng anh nói ra, nếu lúc đó anh nói Âu Cẩn Y là bạn cũ thì cô cũng sẽ không suy nghĩ lung tung đến thế.<br>Còn cảm thấy anh cố tình giấu giếm sau lưng cô.<br>Anh lãnh đạm nhìn cô, lại cúi nhìn bó hoa gối kẹo trong tay cô.<br><br>Môi lộ ra nụ cười nhàn nhạt, anh nhận lấy bó hoa bằng kẹo, trầm giọng nói :Làm em nghi ngờ lung tung cũng là lỗi của anh, anh không trách em.<br>À, còn nữa.<br> <br><br>Em có tự làm..<br><br>Ôi, Thẩm Tổng.<br><br>Anh cũng ở đây sao? Trùng hợp thật.<br>Cô chưa kịp nói xong thì đằng sau đã có thấy tiếng người phụ nữ khác, giọng này là của Âu Cẩn Y.<br><br>Nét mặt cô trong phút chốc biến hoá, không cảm xúc nhìn cô ta.<br>Thế nhưng Âu Cẩn Y làm như không nhìn thấy cô.<br><br>Trên người mặc váy trắng bó sát lộ ra tấc da thịt trắng nõn, gương mặt xinh đẹp cười với Thẩm Tây Thừa.<br>Giọng nói Âu Cẩn Y đặc biệt nhiệt tình :Thẩm Tổng, vì thời tiết thất thường này mà đối tác của tôi đã dời hẹn.<br><br>Trùng hợp gặp anh ở đây, tôi có thể ngồi đây ăn cùng anh không, dù sau cũng là có duyên gặp nhau chi bằng ngồi cùng nhau ăn một bữa, được không?<br><br>"]