["<br>Khúc Yên đơn giản chỉ hỏi Thẩm Tây Thừa vài câu, lâu lâu cô nhìn anh lại hừ nhẹ trong cuống họng một tiếng khẽ.<br><br>Dáng vẻ giận dỗi này lại có chút đáng yêu, anh không biết tại sao nhưng thấy biểu cảm ấy của Khúc Yên làm tâm trạng một tuần nay của anh như được biến đổi.<br>“Nếu cháu còn có thái độ đó cẩn thận đôi mắt của cháu, tôi ghét nhất là ai nhìn mình như thế.” Anh lạnh giọng cảnh cáo cô, lúc này cô mới thu lại thái độ khinh khỉnh đó.<br><br>Mím môi, nhỏ giọng trả lời.<br>“Cháu cũng có bảo chú thích cháu đâu, Khúc Yên cháu mới không cần chú thích.<br><br>Ghét cháu thế nào là việc của chú, dù cháu có tỏ ra bình thường chú cũng cay mắt với cháu đó thôi…” Cô cáu kỉnh đáp anh, hắng giọng nói sau đó lại có chút nhẹ giọng dần, cuối cùng chỉ biết cúi gậm mặt.<br>“Đó là lí do mà cháu không gọi tôi đưa cháu đến bệnh viện?” Anh nheo mắt nhìn cô.<br>Ánh sáng hắt xuống làm bóng hai người dài hơn.<br><br>Tháng năm, mùa thu trên tánh lá cây theo lành gió nhè nhẹ mà rơi xuống mặt đất, bên lề đường hai bên có rất nhiều cây cổ thụ lớn trải dài trên khắp con đường đi.<br> <br>Nếu chầm chậm mà nghe kĩ sẽ nghe được tiếng ve kêu lên liên hồi, mùa thu đã trở lại.<br><br>Vài tháng tiếp cô sẽ học trong ngôi trường to lớn này, vì nơi đó có bóng dáng cha và mẹ cô khi trẻ.<br>Thẩm Tây Thừa đứng ngược ánh sáng, cô không nhìn rõ biểu cảm trên gương mặt góc cạnh ấy là loại biểu cảm gì.<br><br>Ánh nắng chiếu thẳn đến gương mặt cô, có chút ấm áp nhưng hồi lâu gương mặt cô đã nóng rực cả lên, hai bên má có chút đỏ ửng.<br>Cô liếm môi, vẻ lung túng trên mặt bị anh nhìn thấu:“Cháu chỉ sợ chú thấy phiền thôi.”<br>“Tôi là người làm cháu bị thương, cháu lại đi nhờ vả người khác.<br><br>Tính xem thường tôi à?” Giọng anh từ tốn vang lên, cau chân mày kiếm lại, không vui nhìn cô.<br>Cô bất lực, cổ họng khô rát không cách nào mở lời, đôi mắt cầu khẩn mà vô lực nhìn anh.<br><br>Nội tâm Khúc Yên cồn cào nóng như lửa đốt.<br>Lúc đó người cô nghĩ đến đầu tiên chính là Bạc Kiêu, người cô muốn nhờ lại cũng chỉ có mình Bạc Kiêu.<br>Cô cứ tránh ánh mắt như thiêu như đốt trên người mình, trái tim cũng đập loạn thật sự khó lòng kiềm chế mà loạn nhịp vô cùng<br>Khúc Yên định minh bạch vết thương ấy là cô tự gây ra, anh không cần phải có cảm giác tội lỗi gì hết.<br><br>Nhưng với bầu không khí căng thẳng này tốt hơn hết là cô nên giữ miệng mình lại.<br>Anh nhận ra sự chật vật của Khúc Yên, anh trấn tĩnh lại bản thân, thấy chính mình vừa hành xử quá đáng như thế nào.<br>Anh tự cảm thấy áy náy, một tuần qua Khúc Yên cứ liên tục tránh né mình, cảm xúc của anh lên xuống thất thường, sự bực bội, khó chịu cứ len lối trong lồng ngực anh.<br><br>Không biết từ lúc nào mỗi lần nghĩ đến việc Khúc Yên bài xích với anh, là Thẩm Tây Thừa đã có tâm trạng không được thoải mái.<br>Cô nhìn anh, dè dặt hỏi:“Nếu chú không chê, cháu sẽ nấu cho chú.”<br><br>Anh bất ngờ, không nghĩ cô sẽ lại đồng ý vấn đề đó.<br>“Biết nấu?” Anh lạnh nhạt hỏi.<br>Cô khẽ lắc đầu:“Chưa ạ.”<br>“Từng nấu cho bạn trai chưa?” Anh lại tò mò hỏi.<br>Cô tiếp tục lắc đầu:“Chưa kịp nấu đã chấm dứt rồi!”<br>Vậy tức là, Khúc Yên từng có một mối tình?<br>Cô nghe thấy tiếng thở nặng nề của anh, sợ anh sẽ nói lại với cha mình giống như Bạc Kiêu.<br><br>Như năm đó cô vụng trộm yêu đương, sợ mẹ phát hiện mà luôn lén lút thập thò.<br>“Chú đừng nói cha cháu nhá? G…giờ chú có đói không ạ?” Khúc Yên bồn chồn trong lòng không yên.<br>“Cháu mời.” Anh nheo mài, nghi ngờ hơi lại.<br>Khúc Yên gật đầu:“Vâng, cháu mời chú Thẩm.”<br>“Được.”<br>Khúc Yên tưởng mình đang nghe nhầm:“Dạ?”<br>Anh không đáp, chỉ im lặng tay đút túi quần, dáng người cao hiên ngang nhìn xuống cô.<br>Cô cứ tưởng anh sẽ từ chối, nhưng không ngờ anh lại đồng ý lời mời của cô.<br> <br>Khúc Yên không biết, cô chính là người đầu tiên có thể mời anh dùng bữa một cách dễ dàng và suôn sẻ đến thế, lại còn dùng giọng điệu bất đắc dĩ đưa ra yêu cầu.<br>Đôi mắt đen của anh giống như muốn ăn tươi nuốt sống cô, trong đôi mắt đó có sự trầm lặng sắc bén.<br><br>Cứ thế mà nhìn cô chằm chằm.<br>“Lên xe đi, tôi chở cháu.” Giọng nói anh rất lạnh, ẩn chứa sự nguy hiểm.<br>Anh xoay người, cánh tay anh bỗng nhiên bị kéo lại.<br><br>Khúc Yên vẫn không yên tâm, muốn chắc chắn.<br>“Chú hứa là không được nói đấy nhá?” Hai cánh tay nhỏ nắm lấy cánh tay to của Thẩm Tây Thừa mà khẩn thiết nhìn anh.<br>Anh nhìn cô, muốn nắm được suy nghĩ của cô:“Nếu cháu làm tôi vui.” Nói xong anh liền rời đi trước, để lại Khúc Yên đứng đó trong lòng cứ nôn nao.<br><br>Chuyện này mà đến tai mẹ cô, thì Khúc Yên toang đời..<br><br>"]