["<br>Tách!<br>Đèn ngủ được bật sáng lên.<br>Căn phòng Khúc Yên rộng hơn 40 mét vuông nếu tính cả cửa vào.<br><br>Căn phòng to được lót sàn gỗ, chiếc giường trắng thật to ở chính giữa phòng, chăn gối đều được xếp gọn gàng, phía hai bên đầu giường đều có 2 hộp tủ nhỏ.<br><br>Mỗi bên đều là kiểu dáng đèn ngủ nhỏ nhắn vàng nhạt.<br><br>Thảm trải sàn và chùm đèn thả treo bằng thủy tinh cỡ lớn với kiểu dáng bắt mắt là điểm nhấn chính cho căn phòng.<br>Kiểu phòng ngủ cổ điển - hiện đại này sử dụng tone màu trắng kết hợp với màu nâu sữa và được bố trí nhiều vật dụng nội thất, đặc biệt là hai bộ bàn ghế với kiểu dáng hiện đại, thanh lịch làm cho bố cục phòng trở nên chặt chẽ và hài hòa.<br><br>Một tủ quần áo nhỏ và một phòng tắm lớn cuối phòng bên góc phải.<br><br>Đối diện chiếc giường lớn có một chiếc tivi dành riêng cho Khúc Yên.<br><br> <br>Cả căn phòng đều là bóng dáng đồ vật trẻ nhỏ.<br>Từ khi cô đi không có gì thay đổi trong phòng, chiếc giường lớn vẫn cứ đặt đó không đổi, tất cả đều là vị trí cũ.<br><br>Chỉ là cảnh còn người thì đi.<br>Khúc Yên im lặng đứng nhìn căn phòng, não bộ bắt đầu có ảo giác bởi những cuộc cãi vả của cha mẹ cô khi mình còn bé.<br><br>Rất nhiều..họ tranh cãi vì cô rất nhiều.<br><br>Sau đó cô gặp ảo ánh, giọng đó năm ấy lại xuất hiện.<br>\"Em có thôi đi không! Tiểu Yên còn nhỏ, đừng để con bé thấy cảnh cha mẹ cãi nhau trước mặt nó!\" Ông tức giận quát.<br>Khúc Nhã Tinh lạnh giọng, tức giận không kém:\"Anh câm miệng! Tại sao năm đó tôi lại nghe theo hôn ước mà chấp nhận gả cho anh chứ! Cả hai ai cũng bận công việc của mình, đừng có yêu cầu tôi phải làm cái này, làm cái nọ theo ý của anh.\"<br>Ôn Thành Uy như không tin:\"Tôi không ngờ, cô lại là người mẹ tồi như thế.\"<br>Khúc Nhã Tinh cười lạnh:\"Vậy anh đã là một người cha tốt chưa? Ít ra mỗi đêm tôi vẫn cho con ăn rồi ngủ, anh đã làm cái gì cho con?\"<br>Sau đó là tiếng đập phá đồ đạc trong phòng Tiểu Khúc Yên nhỏ, bình hoa đổ vỡ dưới sàn nhà cũng không khiến cả hai ngừng đồ qua tiếng lại, cô gái nhỏ bịt tai, đôi vai nhỏ run rẩy, đôi mắt xinh đẹp vô hồn đỏ ửng ngồi nép ở giường không dám nhìn màn cãi nhau của cha mẹ, tim như chết lặng.<br>Tiểu Khúc Yên nhỏ lên tiếng, đôi mắt bần thần nhìn họ:\"Ai cũng bận không có thời gian lo cho con thì sinh con ra làm gì? Cãi nhau rất hay sao? Không lẽ giờ con chết cha mẹ mới vừa lòng sao ạ? Có phải con quá phiền phức không?\"<br>Giọng đứa trẻ ngây thơ, trong trẻo lên tiếng.<br><br>Vẫn là giọng nói đáng yêu như thường ngày, nhưng giờ nó lại mang nổi bi thương nghẹn ngào đến khó tả.<br>Sau đó họ đều im lặng, rất lâu cũng chưa lên tiếng đáp cô.<br><br>\"Khúc Yên!\"<br>Cô bừng tỉnh, ngước lên nhìn ông.<br>Thấy cô cứ thất thần, đến khi cha cô tiến tới nắm bả vai Khúc Yên thì cô mới trở về hiện thực.<br><br>Trên môi cô miễn cưỡng cong lên nụ cười nhạt.<br>\"Tiểu Yên.<br><br><br>Nào, có phải là không thích phòng cũ nên muốn phòng mới đúng không, hay là Tiểu Yên con nhớ nhà rồi?\" Ông đượm buồn.<br>Cô lắc đầu, giải thích:\"Không ạ.<br><br>Chỉ là bỗng nhiên nhớ khi còn nhỏ con mình không ngoan, cảm thấy khi còn nhỏ thật không hiểu chuyện.\"<br>Ông mím môi xoa đầu cô, nhẹ nhàng ôm lấy Khúc Yên vào trong lòng.<br><br>Giọng nói dịu dàng như gió nghe thôi cũng chạm tới trái tim cô.<br>\"Tiểu Yên không ngoan vì là một đứa bé hiếu động, đứa bé thì phải nghịch ngợm thế mới khỏe mạnh.<br><br>Sau này lớn rồi, chẳng phải đã rất ngoan sao? Nhưng mà khi con lớn hơn, có vẻ như con cũng khóc nhiều hơn rồi.<br><br>\" Ông nói.<br>Khúc Yên trong lòng ông cứng đờ, có suy nghĩa rằng \"tại sao ông lại biết?\", \"có phải mình đã bộc lộ cảm xúc quá mức rồi không? Lựa ông sẽ không cảm thấy phiền chứ?\" Những câu hỏi không lời giải đáp cứ thế mà suy diễn lung tung, đại não có chút căng thẳng.<br><br>Cô thoát khỏi cái ôm ông, vẫn là dáng vẻ vui vẻ như cũ.<br>\"Aida cha này, con cả người bẩn muốn chết đi được thế mà cha cũng ôm, phòng tắm có thể sử dụng vòi nước ấm không ạ?\" Khúc Yên kéo vali từ ngoài cửa vào, đặt vali nằm ngửa trên giường, kéo khóa lấy đồ.<br>Ôn Thành Uy nhìn dáng vẻ gấp gáp vụng về mà tay chân có chút lộn xộn của cô mà khẽ cười, ông cũng đoán được tính cách cô nhóc này sau bữa tối rồi.<br><br>Hơi có phần hướng nội, nhạy cảm, hơi tự ti bản thân và rất giỏi cam chịu.<br> <br><br>Mỗi lần nhìn vào mắt ông quá vài giây, cô sẽ mất tự nhiên hơi cúi đầu.<br><br>Hơi có phần tâm lý không được ổn định, đó là tất cả những gì ông nhận ra được.<br>Với tâm lý một người làm cha, ông sẽ không quá áp đặt vào cô giống cách mẹ cô làm.<br><br>Trước đó ở khi ông cũng bằng tuổi cô, cha cô cũng là một trong những kẻ chuyên gây phá trong trường, thành tích học tập chỉ có tệ chứ không có tốt.<br><br>Nhưng ông nội cô lại không bắt ép học, đủ điểm là được, vui vẻ là chính.<br><br>Cuối cùng vẫn là ông thành công, tiếp nối công danh của ông nội cô.<br>Cho dù cô bây giờ có ham chơi và hơi bồng bột đi nữa cũng chỉ là lạc lối khoảng một thời gian thôi, ở độ tuổi này thiếu niên nào không phản nghịch chứ? Nhưng Khúc Yên không ham vui, tinh thần tràn đầy nhiệt huyết khi ông lúc trẻ, cứ trầm uất cấm đầu vào học tập.<br><br>Là đứa nhỏ đã trưởng thành trước độ tuổi nó cần trưởng thành..<br><br>"]