["<br>Cô thức dậy là mấy tiếng sau, lúc lén nhìn ra khỏi cửa thì không thấy anh đâu.<br><br>Cũng biết chắc là anh lại đi họp rồi.<br><br>Khúc Yên ngồi trong phòng ngủ đợi đến khi Thẩm Tây Thừa trở về.<br>Cô đang ngồi trên bàn trà nhỏ chơi game trên di động của anh, nghe tiếng mở cửa cô quay đầu lại.<br><br>Thấy dáng người cao lớn mặc âu phục sang trọng, trên tay còn xách thêm vài món ăn vặt.<br><br>Chính là sủi cảo hấp và gà rán kfc.<br>Khúc Yên nhìn anh ngồi xuống ghế đối diện mình, cô tò mò hỏi:Tại sao anh lại lưu tên em trong danh bạ là ML vậy?<br>Thẩm Tây Thừa nghe xong vẫn thản nhiên thong thả, thâm trầm nói:Tuỳ tiện đặt.<br>Khúc Yên bĩu môi, sau đó cũng không suy nghĩ gì.<br>Giữa trưa Thẩm Tây Thừa và Khúc Yên ra khỏi công ty, lên con xe ghost trước cửa tập đoàn rồi rời đi.<br>Đúng lúc này đã có kết quả tham gia Olympic Toán Toàn Quốc, thật bất ngờ.<br><br>Bao nhiêu công sức, bao nhiêu tâm huyết của cô từ tháng Mười đến tháng Một cũng đã được đền đáp, cô đạt huy chương vàng, chính là giải nhất của cuộc thi Toán Toàn Quốc.<br>Khúc Yên phấn khích cười tít mắt đưa điện thoại cho anh, Thẩm Tây Thừa nhận lấy.<br><br> <br>Nhìn đến tên cô đứng đầu, sau đó anh liếc đến những thí sinh tham gia trong danh sách.<br><br>Những học sinh bây giờ đều là những thành phần rất ưu tú, đều là nhân tài của cả nước.<br>Điểm chênh lệch nhau bởi một con số rất nhỏ, nhìn là cũng thấy họ chỉ thua nhau xê xích hơn nhau một câu trả lời.<br><br>Khúc Yên đứng vị trí đầu là tại vì cô không mắc lỗi, điểm đạt cột mốc tối đa.<br>Anh thản nhiên nhìn cô, cô nhóc này gương mặt sạch sẽ sáng sủa, trong đôi mắt luôn có một loại tri thức luôn tồn tại trong mọi học sinh giỏi, nhìn đến phương diện học tập lại rất xuất sắc, không cần thi đại học mà đã có thể vào thẳng hai trường đại học top đầu Trung Hoa rồi.<br>Vài hôm sau không hiểu vì sao anh vô cùng bận, cô có nhắn hỏi khi nào anh rảnh thì rất lâu sau anh mới trả lời.<br><br>Có khi phải gần hai ngày anh mới phản hồi lại tin nhắn của cô.<br>Cô cũng cảm thấy anh bận, nên cũng không làm phiền.<br><br>Đã gần một tháng anh chưa đặt chân đến căn hộ cô, Khúc Yên khôi phục lại tinh thần.<br><br>Chuẩn bị bài luận, tham gia thêm Toán Quốc Tế và còn Khảo Sát thi thử.<br>So với anh, cô cũng không rảnh rang là bao nhiêu.<br>Tin nhắn vì thế cũng ngày càng ít, đến nỗi họ cũng ngừng liên lạc với nhau.<br><br>Không ai chủ động nhắn, giao diện trò chuyện vẫn là tin nhắn cô chào tạm biệt anh mấy ngày trước.<br><br>Cô cố gắng vực dậy tin thần, tiếp tục tập trung cho việc của mình.<br>Cô có linh tính vô cùng xấu, vô cùng bất an.<br>Từ ngày công bố điểm thi Toán Toàn Quốc thì giáo viên có đăng thông tin này nên tài khoản trang mạng chính thức của trường.<br><br>Rất nhiều nhà báo đã sớm cập nhật tin tức đăng ảnh và tuyên dương cô, cũng kéo theo đó cũng lộ ra tin tức cô là Đại Tiểu Thư Ôn Gia.<br><br>Khoảng khoảng thời gian sau tin tức mới có dấu hiệu chìm xuống.<br>Lần thi Quốc Tế có cả cô, Lục Minh và một đàn anh chung lớp tham gia.<br><br>Họ ở hoa viên của trường cùng nhau làm bài tập toán cấp cao.<br><br>Không chỉ đại diện trường, họ còn đại diện cả nước.<br><br>Ngôn ngữ họ vốn rất tốt, ra nước ngoài thi đấu cũng thuận lợi hơn so với người bình thường vài phần.<br>Cuối tháng ba nhóm thi đấu đến Thành Phố Bath ở Anh, trước giờ tham gia thi đấu, anh có nhắn tin cổ vũ cho cô, duy nhất hai chữ:Cố lên.<br><br><br>Không hiểu tại sao khi đọc tin nhắn ấy lòng cô càng nặng trĩu, nếu anh không nhắn thì thôi.<br><br>Phớt lờ cô gần nửa tháng giờ lại còn thờ ơ với cô.<br><br>Chắc có lẽ là cô quá nhạy cảm, cất di động vào túi xách, đợi đến giờ thi đấu.<br>Ba ngày sau, Khúc Yên cũng được trở về Trung Hoa.<br><br>Cô bật đèn căn hộ thì lại nhớ bóng dáng quen thuộc anh tất bật trong bếp, khi đó Thất Thất sẽ ngồi dưới chân mà nhìn anh.<br>Giờ nhìn lại ngôi nhà trong thật hiu quạnh, cô thở hắt ra một hơi.<br><br>Vào phòng tắm tắm rửa sạch sẽ, tắm xong Lục Thành có nhắn tin với cô, báo Thẩm Tây Thừa đã về nước, cũng tốt bụng nói bây giờ anh không có việc gì.<br>Khúc Yên đọc được tin nhắn liền nhắn cho anh, trong lòng vẫn còn giận dỗi câu cổ vũ ngắn ngủi của anh mấy ngày trước mà không thèm trả lời.<br>Cô suy nghĩ một cái rồi trả lời:Không có thành ý chút nào! Tiếp sau đó cô gửi icon hờn dỗi với anh.<br>Thế nhưng, rất lâu sau anh vẫn chưa trả lời.<br>Khúc Yên nhíu mày, tự hỏi có phải Lục Thành lừa mình hay không.<br><br>Không lâu sau khung chat hiện thị tin nhắn của anh:Dạo này anh bận, không có thời gian cầm điện thoại.<br>Khúc Yên:Ây da, em cũng không trách anh, em hiểu em hiểu.<br>Cô nhắn xong, tầm gần một tiếng sau anh vẫn không trả lời cô.<br><br>Không hề phản hồi bất cứ tin nhắn nào.<br>Hai mươi mốt tháng sau tròn Tám tháng cô và anh quen nhau, thế nhưng tại sao bây giờ trong lòng cô lại bắt đầu xuất hiện vài suy nghĩ gây khúc mắc, sợ rằng anh không bận, sợ rằng anh cố diện lý do bận để né tránh cô.<br>Hôm sau cô tiếp tục nhắn tin, vẫn vô cùng nhiệt tình mà kể lại hôm nay đi học thế nào, cô nhắn rất dài, cũng gửi anh buổi ăn tối của mình.<br><br> <br>Rất lâu sau anh chỉ trả lời Ừ cho qua chuyện.<br>Trong khoảng khắc đó cô như bị lọt vào một hố đen sâu thẳm, trái tim bất giác nhói lên, tối hôm ấy suy nghĩ cô rất rối loạn, tự suy nghĩ lại tự rơi nước mắt.<br><br>Khổ nỗi cô muốn ngừng lại không ngừng khóc được, sáng thức dậy thấy đôi mắt sưng đỏ.<br><br>Khúc Yên tự làm buổi sáng đơn giản rồi vội đi học.<br>Lục Minh là bàn cùng bàn, nhận ra sự thay đổi của cô, có mấy lần định hỏi lại thấy cô cứ úp mặt xuống bàn.<br><br>Ngủ đi khi tan tiết.<br>Tối đến cô cố gắng hỏi anh mấy ngày gần đây anh như thế nào, thế nhưng anh lại không phản hồi cô.<br><br>Một câu cũng không phản hồi lại.<br>Anh khi trước dù có đang họp thì vẫn sẽ trả lời tin nhắn hoặc nghe cuộc gọi của cô rất nhanh, nhưng bây giờ thật lạ.<br><br>Cảm thấy càng nghĩ mắt lại càng cay, càng nhắn tim lại càng đau.<br>Cô ngồi co ro ở phòng khách, thơ thẩn như thế rất lâu, bắt đầu nhớ lại khoảng thời gian trước kia họ vui vẻ cùng nhau, cũng nhớ đến Thẩm Tây Thừa của trước đây, sau đó lại lẵng lặng rơi nước mắt.<br>Thẩm Tây Thừa của bây giờ nội tâm càng khó tiếp cận, như muốn đẩy cô ra khỏi thế giới của anh.<br>Vẫn như thế sao? Khi có được rồi liền sẽ không còn muốn cần lấy?.<br><br>"]