["<br>Đến tối hôm đó cô nằm trên giường, mở di động vẫn còn trong đoạn chat với Thẩm Tây Thừa.<br><br>Đáy lòng Khúc Yên có chút tò mò, ấn vào trang cá nhân của anh để xem.<br><br>Phần trang cá nhân anh không đăng bất kì thứ gì, giao diện là màn đen đầy tối mịch, cô chán nản thoát ra ấn vào vài tấm ảnh để xem.<br>Khung cảnh rất đẹp từ ánh hoàng hôn trên bầu trời, lấy được trọn cảnh cả lâu đài ở phía sau, chính giữa màn hình là hình bóng của Thẩm Tây Thừa và Khúc Yên đứng ngay ngắn, Khúc Yên hôm nay diện váy trắng cho nên đường nét trên gương mặt cô dịu dàng hơn rất nhiều, cô mỉm cười nhẹ nhàng nhìn vào ống kính, dáng vẻ cô so với anh thì rất nhỏ nhắn, xinh đẹp và đáng yêu.<br><br>Thẩm Tây Thừa cũng nhìn vào ống kính, nét cương nghị cùng cặp chân mày kiếm sắc sảo, trên môi lại nở một nụ cười nhạt, nhan sắc đó đẹp đến nổi Khúc Yên có chút ngây người.<br>Tấm ảnh đó là tấm ảnh đẹp nhất của anh và cô.<br><br>Anh tuy đã ôn hòa nhưng sự lạnh lùng anh vẫn còn đó, còn cô thì dịu dàng xinh đẹp.<br><br>Sự trái ngược ấy vô tình giống như một cặp đôi tuổi tác chênh lệch đang yêu nhau.<br>Khúc Yên gửi lại bức ảnh ấy, nhắn một câu.<br>Khúc Yên:“Đẹp trai thật nha.”<br> <br>Không ngờ chưa được năm phút, đã có tin nhắn phản hồi.<br>Thẩm Tây Thừa:“Mai tôi gửi định vị cho cháu.”<br>Khúc Yên:“Ơ, gửi chi thế?”<br>Kèm theo đó là hình ảnh chú thỏ đầy dấu chấm hỏi trên đầu.<br>Thẩm Tây Thừa:“Đừng giả ngốc, không nấu thì dẫn tôi đi ăn.”<br>Khúc Yên:“Không chê cháu phiền sao?”<br>Thẩm Tây Thừa:“Không chê.”<br>Sau đó, à không có sau đó.<br><br>Tin nhắn của họ cứ thế mà dừng tại đó.<br><br>Khúc Yên đăng một ảnh lên Wechat, là lúc cô chụp tại ngôi nhà của mình, ngôi biệt thự trăm tỷ phía sau bị chụp dính không ít, lờ mờ thấy bên trong gara có hơn ba chiếc siêu xe, hồ bơi và khu vườn nhỏ.<br><br>To nhất vẫn là căn nhà đằng sau lưng Khúc Yên.<br>Là tấm ảnh cô đang ngồi cong gối, chụp lấy theo gốc nghiên cô, cô nhắm mắt hơi ngửa mặt lên trời, kề bên môi là cành hoa hồng và nụ cười nhẹ cong nơi khóe môi, thời tiết trong tấm ảnh là một ngày nắng mùa hạ.<br><br><br>Không nóng rực như thời tiết mùa hè.<br>Thẩm Tây Thừa nhận được thông báo trên Wechat, ấn vào để xem thì lại là Khúc Yên.<br><br>Anh còn tưởng là Bạc Kiêu đăng bài lên dòng bạn bè nên mới không suy nghĩ đến, nào ngờ lại là Khúc Yên.<br>Chỉ là một bức ảnh đơn giản mà anh cũng đủ nhận ra Khúc Nhã Tinh chính là một phú bà giàu có thật sự, xây được ngôi biệt thự to đùng thế thì cũng đủ hiểu độ giàu có của bà ấy rồi, giàu có là thế nhưng lại khiến con gái mình thiếu thốn tình cảm vô cùng.<br><br>Chỉ có thể dùng vật chất nung nấu lại tình cảm đó.<br>Sán hôm sau, gần giữa trưa Thẩm Tây Thừa như đã hứa gửi định vị cho cô.<br>Khúc Yên:“Kìa, chú Thẩm còn nhớ luôn sao?”<br>Thẩm Tây Thừa:“Im lặng và làm theo.”<br>Cô gửi một ảnh chú thỏ nằm khóc trên vũng nước mắt mình.<br>Khúc Yên:“Cháu đang khóc.”<br>Thẩm Tây Thừa:“Muốn tham quan công ty tôi không?”<br>Khúc Yên:“Một tiếng sau cháu sẽ có mặt.”<br>Khúc Yên theo địa chỉ tự lái xe đi, mất khá nhiều thời gian hơn dự tính cô, chính là bị lạc đường.<br><br>Một tiếng sau Khúc Yên mệt lã người đứng dưới tầng nhìn lên công ty Thẩm Tây Thừa.<br><br>Trong tay mang theo một túi giấy nhỏ.<br>Tập đoàn “Thừa Thiên” nơi đây không phải nơi dành cho kẻ không có thực lực, Thẩm Tây Thừa đầu tư và phát triển trên mảnh bất động sản, là doanh nhân thành công và giàu có luôn nằm trong top mười tập đoàn luôn không ngừng phát triển trong mỗi năm, đã từ lâu vươn đến đỉnh cao của sự nghiệp, một trong những gương mặt sáng giá tài tăng trẻ tuổi không thể thiếu cái tên của Thẩm Tây Thừa..<br><br>"]