["<br>Sáng sớm khi Dì Mai gõ cửa phòng nhưng không nghe thấy Khúc Yên trả lời, bà còn lo cô lại bị bệnh nên mở cửa xông vào.<br><br>Tiến đến giường sờ sờ trán kiểm tra thân nhiệt cho cô, sau đó mới thở phào nhẹ nhõm.<br>Khúc Yên lim dim, mơ mơ màng màng mà nhìn trần nhà mình, lại nhìn thấy Dì Mai.<br><br>Nhìn một lúc đầu óc cô lại chấn động, ngồi bật dậy nhìn xung quanh giường, không hề thấy bất kì ai.<br>Căn phòng chỉ có cô và Dì Mai đang nhìn cô với vẻ khó hiểu.<br>Khúc Yên còn mớ ngủ, xém tý nữa là đã gọi tên Thẩm Tây Thừa.<br><br>Rất may mắn cô đã không nói ra, cô hỏi Dì Mai với giọng yếu ớt:Dì vào có gì không ạ?<br>Dì Mai lắc đầu:Không có gì, chỉ là gọi không thấy tiểu thư thức tôi hơi lo thôi ạ.<br>May mắn Dì Mai chỉ nhìn thấy đỉnh đầu cô, không thể thấy vết hôn trên cổ cô được.<br> <br>Cô cười cười lắc đầu:Không có gì ạ, con còn buồn ngủ.<br>Rất nhanh căn phòng đã trở lại vẻ yên bình, lúc nảy bị doạ cho sợ rồi nên làm gì còn buồn ngủ nữa.<br><br>Cô chòm lên đầu giường lấy di động, mà chợt nhớ ra hôm qua cô vẫn chưa tắt di động.<br><br>Nhìn vào di động may mắn cuộc gọi đã bị ngắt kết nối từ sớm rồi.<br>Khúc Yên ấn số, gọi Thẩm Tây Thừa.<br>Qua hai hồi chuông Thẩm Tây Thừa bắt máy, vừa mới bắt máy Thẩm Tây Thừa chủ động lên tiếng trước:Chào buổi sáng.<br>Khúc Yên nằm xuống giường, giọng hơi khàn:Chào buổi sáng, bảo bối.<br>Anh khẽ cười:Mới thức sao?<br>Khúc Yên nhắm mắt, miệng khẽ nói:Ừm, chú về từ khi nào vậy?<br>Cô nghe thấy tiếng giấy tờ của anh, sau đó là tiếng cọ xát của ngòi bút lên giấy.<br><br>Khi kết thúc anh đáp:Tôi ngủ cùng em một tiếng.<br>Cô suy nghĩ, vậy là tầm ba giờ sáng là anh đã rời đi rồi.<br>Cô lại giở giọng trêu ghẹo anh:Tội nghiệp bảo bối của em quá, sau này bạn gái thuê một căn chung cư cho bạn trai tuỳ tiện ngủ chung với bạn gái luôn nha.<br>Anh nói:Không tồi, nào em thuê?<br>Cô ầm ừ một lúc cái cứng họng, vừa định bịa ra lý do thì bên chỗ anh có tiếng gõ cửa, cô còn nghe được giọng của Lục Thành nhưng không được mấy câu đã bị ngưng ngang.<br>Anh nói:Em ngủ đi, tối tôi gọi lại cho em.<br>Cô bật cười, ngọt ngào nói:Được, chú ý sức khoẻ đấy.<br>Anh nhoẻn miệng cười, vô cùng dịu dàng nói:Được, tạm biệt.<br>Anh đợi cô tắt máy mới bỏ di động xuống, trở lại dáng vẻ cũ:Đưa bản báo cáo định kì.<br><br>Lục Thành giao bản báo cáo, còn tưởng một màn khi nảy mình tự ảo tưởng, nhìn di động sau đó lại nhìn anh, nhìn di động, lại nhìn anh.<br><br>Cứ thế lặp đi lặp lại vài lần.<br>Đây rõ ràng..là con người đang yêu đương mà?!<br>Nhưng mà Lục Thành nhìn mày kiếm sắc bén của anh, đôi mắt trầm tĩnh gợn người và cả cái khí chất bức bách toát ra từ người anh lại co rúm không dám hỏi.<br>Sợ anh sẽ tức giận.<br><br>Nhưng mà..<br>Chủ tịch? Lục Thành hỏi.<br>Thẩm Tây Thừa vẫn chú tâm vào trong tài liệu, lạnh nhạt đáp:Muốn gì thì nói.<br>Chủ tịch có..đối tượng yêu đương rồi hả?<br>Anh cau chặt mày, đôi mắt sắc như dao nhìn Lục Thành với ý cảnh cáo nồng đậm.<br>Đấy! Chơi dại thì chịu thiệt thôi.<br>Lục Thành dù đã hai mươi tám tuổi, là người đàn ông đã trưởng thành nhưng khi đứng trước mặt Thẩm Tây Thừa thì lại không thể so về độ thành thục của đàn ông được, vừa sợ vừa lấy lòng anh.<br>Giờ lại nở nụ cười lấy lòng Thẩm Tây Thừa:Tôi chỉ muốn biết chị dâu thế nào thôi mà..<br>Lục Thành tự suy nghĩ, mình là người luôn ở bên cạnh Thẩm Tây Thừa.<br> <br><br>Mấy tháng nay anh cũng hiếm khi gặp mặt đối tác, mà gặp thì toàn là những nhân vật lớn tuổi đã già.<br><br>Cũng không thấy nữ nhân nào lãng vảng bên cạnh anh.<br><br>Không hề thấy bất kì ai có tính khả nghi dù chỉ là nhỏ nhất.<br>Suy nghĩ một lát Lục Thành lại đi lệch một chút, lại nghĩ Thẩm Tây Thừa bao nuôi tình nhân.<br><br>Nhưng cuối cùng cái vấn đề đó không có tính thuyết phục, người đàn ông vừa có tính chính trực, nghiêm túc, sống vô cùng đàng hoàng, tử tế lại có bản lĩnh hơn người sẽ không va vào những thú vui ấy.<br>Càng nghĩ Lục Thành càng rối rắm, nhìn Thẩm Tây Thừa hoàn hảo thế này, đẹp trai thế này thật không biết cô gái đó thật sự có bản lĩnh thế này mới khiến anh rung động được.<br>Ngược lại với suy nghĩ của Lục Thành, cô gái có bản lĩnh đó thật ra cũng chẳng biết mình có bản lĩnh gì để có được trái tim của Thẩm Tây Thừa..<br><br>"]