["<br>Sĩ quan nhìn đám người phía dưới dần nghiêm chỉnh lại thì hài lòng nói:Các em cầm theo hành lý, đến kí túc xá dọn dẹp phòng ngủ.<br><br>Ngoài ra, mỗi phòng chọn ra 2 bạn ra phía sau kí túc xá nhận vật dụng hằng ngày.<br>Mọi người đều nhanh chóng rời đi, Tô Nhiên Nhiên nắm tay kéo Khúc Yên vào trong biển người.<br><br>Kí túc xá nữ bên phải lầu 2, kí túc xá nam bên trái lầu 2.<br>Vừa đi được một chút có người khoác cánh tay lên vai cô:Kí túc xá có 4 giường sắt 2 tầng, vừa đủ cho 8 người cùng lớp chúng ta..<br><br>||||| Truyện đề cử: Em Muốn Tự Giác Hay Để Tôi Cưỡng Chế |||||<br>Khúc Yên chớp mắt, nhớ lại tên:Tịch Nghi?<br>Nhan Tịch Nghi nghe cô gọi tên mình lại nở nụ cười tươi:Đúng vậy, Khúc Tiểu Yên là bạn học mới, nên Nhan Tỷ Tỷ sẽ yêu thương cưng hết mình.<br>Cô cảm nhận được sự ngây ngô và thật lòng của Nhan Tịch Nghi, môi lại nở nụ cười xinh đẹp, cũng hùa theo cô ấy:Vậy phiền Nhan Tỷ Tỷ nhiều rồi.<br>Khúc Yên và Tô Nhiên Nhiên phụ trách đi ra phía sau kí túc xá, đứng xếp hàng đợi đến lượt.<br><br>Khi đến lượt cô, chị gái ngồi trên bàn hỏi:Tên gì? Lớp nào?<br>Khúc Yên trả lời:Khúc Yên và Tô Nhiên Nhiên.<br><br>Lớp 11 ban A.<br> <br>Sau đó hầu như là toàn bộ học sinh đều đổ dồn về phía cô và Tô Nhiên Nhiên, thầm kinh ngạc mà ồ kinh ngạc.<br>Chị gái đẩy kính nói:Tự giác là tốt.<br>Khúc Yên nhận đồ cùng Tô Nhiên Nhiên rời đi, cô khẽ hỏi:Chị ấy nói thế là sao?<br>Tô Nhiên Nhiên cầm vài cây đánh răng cùng ráo nước nói:Thật ra ban A, ban B, ban C và ban D là lớp chuyên của toàn khối.<br><br>Ban A là giỏi nhất sau đó là lùi dần.<br><br>Còn từ phía sau ban D thì là lớp 11 ban 5, từ ban 5 đến ban 9 là lớp thường.<br><br>Mỗi năm đều vậy, lớp chuyên đều sẽ được đưa đồ đến cửa vì ở phòng sâu nhất nên bất tiện, nhưng chúng mình đến nhận đồ thế này thì không phải là đã có tính tự giác cao sao? Hy vọng sẽ được cổng điểm cho chúng ta.<br>Khúc Yên nghe xong lại bật cười, thì ra là coi trọng nhân tài đến thế.<br><br>Đến cả dụng cụ hằng ngày cùng phân ra lớp giỏi và thường.<br><br>Đúng là có chút buồn cười mà.<br>Sau khi về lại phòng thì đồ dùng được phân ra cho 8 người.<br><br>Sau đó lấy đồ ra thu xếp.<br><br>Khúc Yên và Tô Nhiên Nhiên ở cùng một chiếc giường tầng số 3 từ ngoài đếm vào.<br>Cô ấy nằm trên, Khúc Yên nằm dưới.<br><br>Khúc Yên vẫn nhớ lần mơ màng té xuống giường lần đó nên rất sợ, cô đem vài thanh socolo giấu dưới chiếu, giường sắt có chút cứng, hi vọng tối ngủ sẽ không bị đau lưng.<br>Cô chỉ ngồi thôi là đã đau mông thế này rồi, sau đó Khúc Yên lấy di động nhét vào trong áo gối phần dưới, sau đó là tiếng kinh ngạc của Tô Mẫn:Trời ạ, nếu tớ mách lại chuyện Khúc Tiểu Yên giấu đồ cấm có được cộng điểm không nhỉ?<br>Khúc Yên quay lại nhìn cô gái tên Tô Mẫn đang ngồi tầng dưới của giường bên cạnh cô, cô ấy có mái tóc ngắn và đeo chiếc kính dày.<br><br>Nhìn phong thái là đã biết người hay đọc sách, nghe Tô Nhiên Nhiên nói môn Ngữ Văn năm trước cô ấy chính là Thủ Khoa tròn 150 điểm tuyệt đối.<br><br>Thật trâu bò.<br>Khúc Yên đáng thương nhìn Tô Mẫn:Mẫn Mẫn..<br>Tịnh Quyên ngồi giường trên Tô Mẫn cúi đầu xuống nói:Lão Tô là vậy đó, cậu đừng sợ, cậu ta chỉ được cái tỏ ra là bà cụ non thôi.<br><br>Tớ còn đem một hộp bánh quy cho cả nhóm ăn nè.<br><br><br>Sau đó còn cầm hộp bánh quy cho mọi người xem.<br>Tô Mẫn nhìn cả đám người ai cũng có vài món ăn vặt khẽ thở dài lắc đầu, báo ứng sẽ đến nhanh thôi.<br><br>Mà báo ứng đâu không thấy, Tô Mẫm chỉ thấy đồ ăn rơi vào bụng họ.<br>Khúc Yên đem đồ từ balo ra ngoài, kem đánh răng, bàn chải đánh răng, bột giặt, móc phơi quần áo, xà bông gội đầu, sữa tắm ẩm da, khăn tắm, khăn mặt,..đến cả mỹ phẩm hằng ngày của cô Thẩm Tây Thừa cũng chuẩn bị đầy đủ.<br><br>Thật sự không hề thiếu bất kì thứ gì.<br>Tô Mẫn nhìn rồi “ồ” kinh ngạc:Cái này là mẹ cậu soạn à? Đầy đủ thật.<br>Khúc Yên nghĩ nhìn ảnh của anh khi làm mẹ, môi vô thức lại cười.<br>Nhan Tịch Nghi nói:Khúc Tiểu Yên, người ta không có xà bông giặt đồ, nhờ vào cậu nhá?<br>Khúc Yên ra giấu “ok” với Nhan Tịch Nghi.<br>Ngày đầu tiên vẫn chưa có vào hoạt động chính, sáng mai mới bắt đầu thực hành.<br><br>Mọi người đều xuống dưới tầng tham quan náo nhiệt.<br>Còn Khúc Yên, cô lén vào phòng vệ sinh gọi Thẩm Tây Thừa.<br>Chú Thẩm.<br><br>Cô thầm thì nói vào loa.<br>Thẩm Tây Thừa hơi bất ngờ với cuộc gọi của cô, tưởng rằng cô đã giao di động đi rồi:Em là không tuân thủ luật lệ?<br>Khúc Yên ra dáng một nhà lãnh đạo sáng suốt, nói:Aida, chỉ gọi Chú Thẩm để nghe giọng chút thôi, lát nữa em sẽ xuống dưới sân vui chơi cùng mọi người rồi.<br>Thẩm Tây Thừa bất lực với sự nghịch ngợm của Khúc Yên:Ừ, không được thức khuya đâu.<br><br> <br>Mà ở phòng vệ sinh à?<br>Thẩm Tây Thừa nghe tiếng vang giọng của cô, lại nghe giọng cô rất nhỏ liền biết cô ở đây.<br>Khúc Yên xác nhận lại:Đúng vậy, mà thôi nhá.<br><br>Một tuần sau em sẽ trở lại với chú Thẩm.<br>Thẩm Tây Thừa nhắc nhở:Anh có bỏ vài mỹ phẩm trong balo cho em, thấy không?<br>Khúc Yên gật đầu:Thấy, mai em sẽ thoa để chống nắng.<br><br>Tạm biệt.<br>Thẩm Tây Thừa cũng khẽ cười, nói vài tiếng thì đã ngắt cuộc gọi trước.<br><br>Cô đem di động nhét trở lại vào trong áo gối phía dưới, sau đó cùng Tô Nhiên Nhiên đang canh bên ngoài cửa phòng đi xuống sân sân động quân sự.<br>Bên dưới có nhiều học sinh tạo thành vòng tròn nhỏ mà trò chuyện, còn phần là đi dạo xunh quanh khu quân sự rộng lớn.<br><br>Những nam sinh còn chơi bóng rổ, bóng chuyền.<br><br>Tạo nên không khí tươi mát tuổi trẻ rất thanh mát mang lại thanh xuân đi rất nhiều ở khu quân sự im ắng và yên bình này..<br><br>"]