["<br>Sáng hôm sau cô tỉnh dậy theo chuông báo thức, có chút mệt mỏi mở mắt dậy, lại cảm thấy mặt mình có chút khô rát, cổ họng cũng rất đau.<br>Cô nhớ đến hôm qua Thẩm Tây Thừa có đến đây, có vẻ là cô nằm mơ thấy anh.<br>Cô vào phòng tắm nhìn vào gương thấy đôi mắt hơi ửng đỏ của mình thì thở phào, may mà không sưng to lên.<br><br>Không là hôm nay chắc chắn cô sẽ không dám ra đường huống chi là đi huấn luyện quân sự.<br>Cô ra khỏi phòng tắm trở lại phòng ngủ, ngồi dưới sàn nhà dựa vào chân giường.<br><br>Vô cùng mệt mỏi cùng sa sút không còn sức lực, cô dùng bàn tay đặt chéo lên đầu gối, nghiên má tựa vào mu bàn tay.<br>Bất ngờ cánh cửa mở ra, Khúc Yên chớp chớp mắt cứng người từ từ ngồi dậy.<br>Một ly nước đem đến trước mặt cô, Khúc Yên nhìn đôi bàn tay rắn rỏi nhìn lên chủ nhân đang cầm ly uống khoáng.<br>Thẩm Tây Thừa.<br>Anh thấy cô ngơ ngác, kéo quần khuỵ gối ngồi xuống, xoa xoa đầu cô:Uống nước thông họng đi, không phải rất khát sao?<br>Khúc Yên mím môi, giọng khàn khàn nhận ly:Cảm ơn..<br>Giọng cô khàn khàn có phần đau, uống nước cũng chỉ giúp cô thông cuống họng, sự đau rát ở cổ họng vẫn còn chưa mất đi.<br>Hôm qua có ăn cơm không? Anh hỏi.<br>Khúc Yên ôm ly trong lòng, cúi gầm mặt lắc đầu.<br>Anh nhíu mày lại, cốc một cái vào đầu cô.<br>Khúc Yên có chút đau nhưng chỉ ngước lên vô tội nhìn anh, sau đó lại ủ rủ cúi đầu xuống.<br>Tây Thừa, xin lỗi..<br> <br>Anh khó hiểu:Xin lỗi cái gì?<br>Cô mím môi:Em gây phiền toát đến cho anh rồi.<br><br>Trái tim cô có chút đau thắt lại, không hiểu tại sao lại khó chịu đến thế.<br>Đôi mắt cô chỉ hơi long lanh ánh nước chứ không thật sự khóc thêm lần nữa.<br>Anh ngồi bên cạnh cô, một chân cong lại anh tuỳ tiện đặt cánh tay duỗi dài ra.<br><br>Anh trầm giọng hỏi:Cô ta nói gì?<br>Ý anh là mẹ cô, Khúc Yên cũng đã lấy lại được bình tĩnh, cũng không còn sục sùi khóc như ban đêm.<br><br>Cô khẽ xoay xoay chiếc ly trong tay, mắt nhìn ra phía cửa, nói lại toàn bộ cho anh nghe.<br>Anh nghe xong cố gắng nhớ lại chuyện trong quá khứ, cha mẹ Khúc Yên có hôn ước từ bé.<br><br>Gia đình mẹ cô là thương nhân nước ngoài nhưng một lần gặp nạn được ông nội cô cứu.<br><br>Sau đó liền lấy hôn ước của bọn trẻ để kết thành thông gia.<br>Đến cấp 2 Khúc Nhã Tinh chuyển về đây sinh sống, quen và yêu với Ôn Thành Uy.<br><br>Khi đó Khúc Nhã Tinh cũng không hà khắc tới mức thế này.<br><br>Anh nhìn gương mặt cô 7 phần đều sở hữu điểm giống Ôn Thành Uy, xinh đẹp đến mức phong tình vạn chủng.<br>Lại cười lạnh biết được lý do.<br>Có muốn nghe lý do không? Đôi mắt anh đen láy nhìn xuống cô.<br>Đôi mắt Khúc Yên long lanh trong suốt nhìn anh, gật đầu.<br>Một tay anh choàng lên giường, đầu ngón tay chạm vào vai cô:Vì em giống Thành Uy, mỗi lần nhìn em cô ta sẽ không kiềm được mà căm phẫn, có lẽ là nuôi dưỡng em trong hận thù.<br>Khúc Yên lắc đầu phủ nhận:Không đâu, mẹ em sẽ khong phải người thế.<br>Thẩm Tây Thừa cười nhạt thầm mắng cô quá đơn thuần, cũng không muốn đôi co cùng cô chuyện này.<br><br>Anh khẽ hỏi:Lớp học mới, ổn không? <br>Khúc Yên nhìn thẳng về phía trước, gật đầu:Ổn lắm ạ.<br>Tám giờ em phải đến trường, huấn luyện quân sự.<br>Anh đã biết về chuyện này, kéo cô đứng dậy đi tới phòng bếp.<br>Hôm nay anh lại chủ động nấu cho Khúc Yên ăn.<br><br>Nhìn món sườn non chua ngon, bên cạnh còn là đùi gà chiên mắm tỏi, thịt heo xá xíu cùng một cốc sữa nóng đặt kế bên.<br><br>Khúc Yên ăn xong một chén Thẩm Tây Thừa đã bới cô thêm một chén, lúc cô kinh ngạc trợn tròn mắt anh chỉ nói:Em quá gầy, ăn thêm.<br>Nhìn chén cơm trước mặt cô không muốn ăn thêm, đẩy tới phía anh:Em không ăn.<br><br>Anh đột nhiên liếc mắt, ánh mắt lạnh lẽo mang ý cảnh cáo toát ra sự hung dữ.<br>Khúc Yên vừa sợ vừa không muốn ăn, sau đó cũng ngậm ngùi mà cầm bát lên mà chậm rãi ăn.<br>May mắn là tay nghề Thẩm Tây Thừa rất ngon, ăn thêm cũng vẫn cảm thấy ngon miệng nên không có cảm giác bị no đến buồn nôn.<br>Ăn xong Thẩm Tây Thừa xếp đồ vào vali của cô, tầm gần tám giờ, Khúc Yên mặc đồng phục trường bước ra, hỏi:Đẹp không?<br>Thẩm Tây Thừa ngồi trên sofa khẽ nhìn cô, đôi mắt chứa sự dịu dàng:Xinh đẹp.<br>Anh ngộ ra một việc.<br><br>Khúc Yên thật sự rất xinh đẹp.<br><br>Là loại xinh đẹp khiến người khác kinh diễm.<br>Cô cười tươi:Thật sao?<br>Dáng người gầy ốm xinh xắn vô cùng nhỏ bé.<br><br>Mặc đồ rộng vẫn không thể che đi sự xinh đẹp của mình.<br><br>Eo cô rất nhỏ, ánh nắng buổi sáng chiếu vào làm chiếc áo trắng trở nên trong suốt, mơ hồ có thể nhìn thấy chiếc eo nhỏ nhắn bên trong.<br>Anh đi tới cánh tay lớn ôm eo cô, vòng eo nhỏ bé yếu đuối mang theo sự ấm áp khiến người ta không muốn buông tay.<br><br>Anh ôm một lúc rồi đi xuống lầu, thấy một chiếc ô tô sang trọng đã đậu sẵn trước toà chung cư, Thẩm Tây Thừa vừa xách cặp da vừa nắm tay cô bước xuống.<br>Anh mở cửa cho cô vào ghế sau.<br><br>Đợi anh bước vào chiếc xe mới khởi động.<br> <br>Cô hỏi:Anh đem xe qua đây luôn sao?<br>Thẩm Tây Thừa đặt balo cô dưới chân anh, nhìn cô đáp:Ở đây anh cũng có vài chi nhánh.<br>Cô gật đầu hiểu ra:Chỉ “vài” thôi sao?<br>Anh nghiêng người nói nhỏ vào tai cô:Đủ nuôi cô tình nhân nhỏ nhà em.<br>Cô ửng đỏ mặt không dám nhìn anh.<br>Chiếc xe sau đó cũng tới trường, bên ngoài cổng có gần mười chiếc xe bus lớn chuyên chở người với số lượng lớn.<br><br>Màu chủ đạo mà màu xanh biển vô cùng đẹp.<br>Thẩm Tây Thừa cầm balo của cô lên, Khúc Yên vươn tay định nhận nhưng anh đột nhiên kéo balo cô cô ra xa.<br><br>Khúc Yên theo thế cũng vươn tay đến gần.<br>Bỗng gáy cô bị anh giữ chặt, môi cũng bị anh bao phủ.<br><br>Bàn tay cô vẫn giữ tư thế cũ sau đó mới từ từ nắm cổ áo của anh, phối hợp mà quấn quýt một hồi.<br><br>Tấm ngăn cách trước khi vào đã được hạ từ trước, rõ ràng chính là đã được căn dặn.<br>Mười phút sau cô mở cửa đeo balo bước xuống, cười chào tạm biệt với anh rồi đóng cửa lại.<br>Chắc sẽ không ai nghĩ tối qua cô nhóc cười vui vẻ này khóc thê thảm đến thế nào..<br><br>"]