["<br>Khi Thẩm Tây Thừa buông cô ra còn tốt bụng đỡ lấy lưng Khúc Yên để cô ngồi thẳng người, Khúc Yên thở liên tục mấy hơi liền, môi vẫn còn cảm giác tê dại vẫn chưa phai đi.<br>Thẩm Tây Thừa vui vẻ, hiếm thấy tâm trạng anh tốt đến thế.<br>Anh khàn khàn nói:Hôn đừng nín thở.<br>Khúc Yên không nói gì nhưng gương mặt trong phút chốc đã đỏ lên, cô nuốt một ngụm nước bọt.<br><br>Cảm thấy là hương vị của anh vẫn còn đọng lại ở trong miệng cô.<br>Khúc Yên nhỏ giọng nhìn anh nói:Em buồn ngủ.<br>Thẩm Tây Thừa lấy gối đặt bên cạnh mình, vỗ vỗ:Em nằm xuống đi.<br>Khúc Yên nhẹ lời, ngoan ngoãn nằm xuống giường.<br> <br>Thẩm Tây Thừa xem giờ, bây giờ đã gần mười một giờ đêm, chỉ còn một tiếng nữa là sẽ đến sinh nhật cô.<br><br>Tới lúc đó anh sẽ gọi cô dậy cũng không muộn.<br>Không biết qua bao lâu, cả thân người cô giống như bị ai đó nhấc bổng, Khúc Yên cảm thấy lạ lạ nên nhíu mày từ từ mở mắt ra.<br>Đầu tiên là thấy sườn mặt thon gọn cương nghị của Thẩm Tây Thừa.<br><br>Sau đó mơ mơ màng màng phát hiện mình được bế vào nhà tắm.<br>Cô dụi mở mắt, gương mặt mê man nhìn anh:Trời sáng rồi sao?<br>Thẩm Tây Thừa nghe giọng cô thì cúi xuống nhìn, gương mặt chưa tỉnh ngủ lại có phần đáng yêu làm anh khẽ bật cười.<br>Cánh cửa phòng tắm từ từ mở ra, đứng trước bồn rửa mặt Thẩm Tây Thừa đặt cô xuống, dùng tay đỡ hờ sau lưng mở vòi nước.<br>Khúc Yên chớp chớp mắt vài hơi cúi thấp người rửa mặt, mái tóc dài đen mượt óng ả hơi rũ xuống bồn rửa tay, Thẩm Tây Thừa dùng hai tay vén mái tóc Khúc Yên lên cao để cô không gặp trở ngại gì.<br>Khúc Yên ngước lên vài giọt nước còn theo đường viền cằm cô chảy xuống, gương mặt trắng nõn giờ càng thêm vẻ gợi tình quyến rũ.<br>Anh như lơ đãng quay đầu đi, triết kem vào bàn chải điện đưa sang cho cô.<br>Khúc Yên nhận lấy, tiếp đó Thẩm Tây Thừa ra ngoài đóng cửa phòng tắm lại.<br>Nhìn nến đỏ, cánh hoa rải rác từ trên bàn lẫn dưới đất, rượu vang đỏ được đặt cạnh nến, chiếc bàn nhỏ đặt ngay cửa sổ ban công.<br><br>Có hai chiếc ghế gấp màu da rất đẹp được để gần nhau.<br><br><br>Ánh sáng từ ngoài cửa sổ mơ hồ chiếu vào tạo thành những bóng đen mờ ảo lại thêm chút lãng mạn ngọt ngào.<br>Anh dùng bật lửa đốt nến trên bánh kem, chờ đợi cô ra ngoài.<br>Không lâu sau đó Khúc Yên bước ra ngoài, cô còn tưởng trời đã sáng chứ không có hoài nghi gì, vừa mở cửa bước ra ngoài cô chỉ thấy không gian còn tối, om, cửa sổ lại mở ra thấy được bầu trời đêm cùng ánh trăng bên ngoài cửa sổ, ngoài ra trong phòng cũng không có bất kì đèn ngủ nào được phát sáng.<br>Khúc Yên hơi sững người định gọi Thẩm Tây Thừa bỗng chốc trước mắt trở nên tối đen, có ai đó đang bịt mắt cô.<br><br>Khúc Yên rất sợ bóng tối nhưng từ từ bình tĩnh lại, bên cạnh cô là mùi hương của Thẩm Tây Thừa.<br>Anh nói:Tiểu Yên đừng sợ, là anh.<br>Từ từ Khúc Yên liền đoán được sự việc phía sau, đầu óc cô khá nhạy chứ không đơn thuần là kẻ ngốc.<br><br>Nếu bây giờ là nửa đêm thì chắc là vừa qua mười hai giờ, anh gọi cô thức vào giờ này chắc chắn là muốn cùng cô đón sinh nhật.<br>Khúc Yên khẽ bật cười, nghe theo sự chỉ dẫn của anh mà bước đến bàn ngồi xuống ghế.<br>Đừng mở mắt.<br> <br>Anh từ từ bỏ tay cô ra, hàng mi dài cô chuyển động nhưng vẫn ngoan ngoãn không mở mắt, nghe tiếng kéo ghế bên cạnh, cũng nghe thấy một tiếng động nhỏ khác nhưng Khúc Yên không thể đoán ra là gì.<br>Thẩm Tây Thừa không biết Khúc Yên bây giờ căng thẳng đến mức độ nào, bàn tay co lại cuộn tròn nắm chặt chiếc quần của mình.<br><br>Trên trán cũng có chút mồ hôi tiết ra.<br>Không đến một phút, Thẩm Tây Thừa lại nói:Mở mắt ra đi.<br>Hàng mi dài cô từ từ mở ra, trước mặt cô chính là một chiếc bánh kem gato dâu tây, trên đó có ghi một hàng chữ nhỏ màu đen “Bảo bối, chúc mừng sinh nhật”<br>Trái tim cô đập rộn lên một nhịp, nhót mũi có chút cay cay, đến cả ánh mắt cũng đã bắt đầu có hơi nước.<br>Dù cô trước đó đã có chút ảo tưởng đây là sự thật nhưng đến khi nó thật sự diễn ra trước mắt thì cô không thể kiềm được nước mắt của mình.<br>Cả đời này, có lẽ cô sẽ không quên được ngày hôm nay..<br><br>"]