["Khúc Yên đã có chuẩn bị tâm lý sẵn, hôm thi Cao Khảo cô nhờ Ernesta chở mình đến nơi tổ chức cuộc thi.<br><br>Trên đường giao thông rất thông thoáng, còn có những anh chị cảnh sát giao thông đứng hai bên đường đợi nếu ai cần sự giúp đỡ thì họ sẽ giúp đỡ những thí sinh dự thi.<br><br>Khi vào trong cửa an ninh ngoài cổng Khúc Yên cũng hoà vào vòng người mà bên mất.<br><br>Sau hai ngày, những môn đều lần lượt qua đi. Vẫn như ngày đầu tiên, Khúc Yên vẫn là người ra đầu tiên.<br><br>Tại chỗ đậu xe của cô, bên cạnh Ernesta còn có vài người khác, nhìn bóng lưng của chàng trai đứng đối diện Ernesta, không cần suy nghĩ đã liền biết chàng trai đó là của ai. Chính là bóng lưng của Mạc Hàn, cậu ấy đang đứng quay lưng về phía cô, đang nói chuyện cùng Ernesta.<br><br>Đột nhiên bóng lưng ấy lại xoay ngang, bắt đầu từ sườn mặt sắc sảo là gương mặt điển trai của Mạc Hàn.<br><br>Đôi mắt màu xanh như ngọc, mái tóc vàng phơi dưới ánh nắng mà đặc biệt chiếu sáng, sóng mũi cao, môi mỏng và ngoại hình cao ráo. Chàng trai trước đó ngây ngô gọi cô một tiếng chị khi bị Khúc Yên bắt nạt vì chiều cao thấp hơn cô bây giờ đã trưởng thành thật sự rất rõ.<br><br> <br>Nhìn như thế nào cũng không nhận ra đó là chàng trai khi bé có cơ thể rất kém phát hiện, đột nhiên..chiều cao đã được phát triển một cách dữ dội.<br><br>Mạc Hàn là người chạy lại chỗ cô đầu tiên, vui tới mức luôn miệng gọi cô là “Tiểu Cục Cưng”<br><br>Nhóm người còn lại cũng chạy lại góp vui, họ đều là bạn thân nhất cấp 2 của cô. Chơi cùng nhau sau khi thi học sinh giỏi Môn Sinh cấp Thành Phố ngay lớp Sáu, may mắn là nhận được giải thưởng, sau đó chơi cùng nhau cho đến nay.<br><br>Ấy chà, Jame dạo này xinh hẳn ra nhỉ? Ẩn trên instagram hơi bị lâu rồi đấy!<br><br>Khúc Yên bật cười nhìn cô gái vừa nói, cô ấy có đôi mắt màu xanh dương và màu tóc màu vàng nhạt, gương mặt trắng nõn và cơ thể mảnh mai vô cùng. Đó là Erica, người thuộc quốc tịch Na Uy. Là người có gia thế rất khủng, thân quý như ngọc, cô ấy là cháu gái trong giới quý tộc hoàng gia, có ông nội là thủ tưởng trong nhiều năm nay.<br><br>Nhưng mà cậu cũng ngộ đời thật đấy, đến đón tớ cũng chưa thấy cậu vui vẻ như thế. Erica quay sang trêu chọc Mạc Hàn.<br><br>Mạc Hàn làm như không nghe thấy, cúi đầu nhìn tờ giấy Khúc Yên ôm trong lòng, nhếch môi cười hài lòng:Tự giải được rồi? Cũng không tới nỗi ngốc.<br><br>Khúc Yên lườm Mạc Hàn một cái, hừ lạnh rồi đi sang đường.<br><br>Tối hôm ấy, trên Weibo của Khúc Yên có đăng một bài đăng. Đây là bài đăng đầu tiên kể từ sau hai tháng cô và anh chia tay và nổi lên nhờ tin đồn, cô không thích đem chuyện riêng tư lên xã hội. Cũng không thích đăng quá nhiều lên mạng xã hội.<br><br>Bài đăng này chính là một tấm ảnh cô đứng quay lưng về phía dòng sông và đứng đối diện với khung ảnh.<br><br>Cô mặc áo ống cổ yếm in hoạ tiết Vintage, bên dưới cô diện một chiếc quần Jean vừa ngang hông, để lộ ra đường cong từ eo xuống xương hông, một sự xinh đẹp, đẹp đến mức không thể xem nhẹ. Mái tóc cô xoã xuống tự nhiên, cô đã có sẵn nét đẹp hiểm bí, giờ lại trang điểm chỉnh chu càng khiến cho nó càng thêm vẻ cuốn hút và bí ẩn. <br><br>Rất nhanh đã có nhiều bình luận nói về nhan sắc của cô, nhưng phần sau lại nói đến chủ đề về trước đó chưa có lời giải thích từ hai phía.<br><br><br>[Bạn gái của Thẩm Tây Thừa thật sao?]<br><br>[Là tin đồn hay là thật vậy? Tại sao không nghe ai công khai hết vậy?]<br><br>[Chúa ơi, thật sự xinh thật đấy. Từng gặp ở trường Nhất Trung rổi. Đẹp hơn cả trong ảnh, đẹp mọi góc chup. Học bá đứng đầu Nhất Trung, dáng cao, người đẹp, học giỏi, gia thế khủng. Như là một nữ chính trong một cuốn tiểu thuyết vậy!] +5k<br><br>[Học giỏi thì được cái đếch gì? Sau này chẳng phải cũng cưới chồng sinh con rồi xấu ra đó sao?]<br><br>Trả lời:[Cay? Chắc gì ông đã hơn Khúc Yên mà nói? Học giỏi hay dở thì ông cũng không xứng với người ta đâu. Trước đó ở Mỹ cô ấy đã là học sinh duy nhất được tuyển thẳng vào trường Chuyên tại Mỹ. Nhà giàu thì số ai nấy hưởng thôi. Cay là cái gì thế?] +2k<br><br>[Xinh thật đấy, nhan sắc này tôi là con gái còn mê]<br><br>[Xin hỏi, cậu có mối quan hệ gì với Thẩm Tây Thừa không ạ?]<br><br>Thẩm Tây Thừa đang ngồi ở văn phòng Tổng Giám Đốc, có thông báo ảnh mới từ Weibo của cô vừa đăng liền ấn chuột vào. Đôi mắt anh chăm chú nhìn lên màn hình, sau đó vào phần bình luận.<br><br>Đọc bình luận vừa nãy. Bất ngờ, bên dưới có cả câu trả lời từ Khúc Yên. Trong hàng ngàn bình luận đặt ra câu hỏi, cô chỉ trả lời đúng một người.<br><br> <br>[Xin hỏi, cậu có mối quan hệ gì với Thẩm Tây Thừa không ạ?]<br><br>Trả lời:[Không, tôi độc thân] +9k<br><br>Câu trả lời ấy nhanh chóng đẩy bình luận đó lên top đầu trong phần bình luận, bên trong còn có không ít những bình luận khác.<br><br>Thẩm Tây Thừa đọc xong câu trả lời, chân mày tao nhã lại sắc bén nheo lại, ánh mắt trở nên sắc bén.<br><br>Không lâu sau, Khúc Yên có đăng tải thêm 5 tấm ảnh, là nhóm bạn ở Mỹ của cô, chụp tại một quán bình dân ven đường gần con sông Trung Hoa, nhưng điểm nổi bật chính là nhan sắc của những người trong đó.<br><br>Cả sáu người bọn họ tính luôn cả Ernesta đều là người có nhan sắc và nét đẹp của người phương Tây, ai ai cũng đều rất đẹp. Nhất là đôi mắt, họ đều sở hữu một đôi mắt màu xanh hoặc màu vàng nổi bật, duy chỉ có Khúc Yên trong ảnh là có đôi mắt màu đen. Còn một tấm nữa là ngay ngày Tổng Kết cuối năm học, nhân vật chính trong khung ảnh là cô.<br><br>Nội dung cô viết: Cảm ơn những người bạn đã luôn ở đó khi mình cần, cảm ơn những tin nhắn, những lời động viên khi tôi đột nhiên hoài nghi bản thân. Cảm ơn rất nhiều. <br>"]