["<br>Sáng hôm sau khi cô tỉnh dậy Thẩm Tây Thừa đã rời đi trước, trên bàn có một mẫu giấy nhỏ bị điện thoại cô đè lên.<br>[Thức dậy đến công ty]<br>Khúc Yên nửa tỉnh nửa mơ mà đọc.<br><br>Nhìn thì tuỳ tiện nhưng viết lại vô cùng dứt khoát và mạnh mẽ, trong nhu có cương.<br><br>Tuy nhìn không quá dễ đọc nhưng nét chữ khi nhìn lướt qua có một cảm giác gì đó thấy rất đẹp.<br>Khúc Yên dịu mắt, bỏ mẫu giấy lại xuống bàn rồi bước vào phòng tắm vệ sinh.<br>.<br>Khúc Yên đến công ty anh thì đã gần trưa, mọi người trong công ty ít ai biết rõ quan hệ của cô và ông chủ của họ nhưng cũng không ai dám bàn ra tán vào, công ty có rất nhiều camera quan sát, cũng không ai dám lơ là trong giờ làm việc.<br>Không ai muốn lỡ mất một công ty tốt thế này, không những tốt, tiền lương cao mà ông chủ của họ lại còn vô cùng đẹp trai.<br><br>Đứng ngang hàng với những minh tinh hiện nay chỉ có nổi bật hơn chứ không bị lu mờ.<br>Khúc Yên định ấn số tần, lại nghe thấy tiếng ai đó gọi mình.<br>Cô gái, cô tìm ai sao?<br>Khúc Yên dừng tay quay đầu nhìn, là một chàng trai chạc tầm 25 tuổi trở lại, ăn mặc cũng rất thư sinh quần tây áo sơ mi.<br><br>Trên tay cầm một văn kiện gì đó nhìn cô.<br>Khúc Yên cười nhẹ, cũng không để ý mấy nhưng dù không quen nhìn vẫn lịch sự đáp lại :Vâng, em tìm ông chủ Thẩm.<br>Anh ta nhìn cô cười lại hơi ngại, sau đó cứng đờ bảo có việc bận rời đi.<br> <br>Khúc Yên nghi hoặc nhìn anh ta, thấy người này vô cùng kì cục.<br>Có lẽ là mới vào chưa được bao lâu nên nghĩ cô đi lạc đường, cô lắc đầu rồi ấn nút tầng lên văn phòng anh.<br>Khúc Yên nhẹ nhàng mở cửa ra, nhìn vẻ tập trung của anh có chút thổn thức trái tim.<br>Gương mặt này, thần thái này..vô cùng đẹp trai đó a\\~<br>Đã thế còn đeo mắt kính nữa.<br><br>Vẫn là gương mặt nghiêm nghị ấy nhưng hôm nay đặc biệt đẹp trai hơn thường ngày.<br><br>Mẹ nó! Đây thật sự là người đàn ông của cô đó nha..<br>Khúc Yên nhẹ đóng cửa, có chút nghi ngờ bỗng cười nguy hiểm.<br><br>Hình như anh đang bận việc nên không để ý đến xung quanh, cũng không phát hiện cô bước vào.<br>Khúc Yên rón rén bước chân, đi thật khẽ không phát ra tiếng động vòng qua bàn làm việc đi tới bên cạnh anh.<br><br>Cô vỗ nhẹ vai anh :Này, chú Thẩm..<br>Anh dựa người vào lưng ghế, xoay ghế ngước lên nhìn cô.<br>Khi nảy cậu ta nói gì? Anh bình tĩnh hỏi.<br>Cô suy nghĩ một cái :Hỏi em tìm ai..<br>Ừ, tiếp tục.<br><br><br>Thẩm Tây Thừa cầm một sấp tài liệu cúi xuống đọc.<br>Cô dựa vào bàn làm việc, mắt nhìn về những toà nhà sau lớp kính trong suốt sau lưng anh :Em nói em tìm ông chủ Thẩm.<br><br>Nghe xong liền rời đi.<br>Anh kinh ngạc Ồ một cái :Không giới thiệu bạn trai à?<br>Cô nhìn anh lúc này thật sự kinh ngạc :Bây giờ luôn sao?<br>Anh xoay ghế trở lại bàn làm việc :Không gấp, chỉ sợ em bị cướp đi.<br><br>Tới đó tôi lại phải tìm về.<br>Khúc Yên cười cười, có chút không tin.<br><br>Một người đàn ông hoàn hảo toàn diện như anh sẽ không bận tâm vì thiếu mất một nữ nhân bình thường như cô đâu.<br><br>Khi bắt đầu mối quan hệ này ít nhiều cô cũng chuẩn bị tâm lý, tìm cô về chắc cũng là thuận miệng nói ra.<br>Bạn trai cũ khi trước cũng luôn miệng nói yêu đương nghiêm túc cùng cô, đến cùng thì sao? Lại nói đám bạn là chỉ nhất thời chơi đùa cô.<br>Anh chắc cũng thế, nhưng có vẻ nghiêm túc đàng hoàng hơn vài phần.<br>Khúc Yên nhìn anh, hơi khom người nắm tay vịn xoay ghế anh lại.<br><br>Vươn tay tháo mắt kính của anh xuống, hỏi :Chú cận mấy độ vậy?<br>Anh ung dung dựa lưng ghế, đáp :Hai độ.<br>Cô định chạm mặt anh thì bên ngoài có tiếng gõ cửa, cô nhẹ đeo kính lại cho anh ra sofa ngồi.<br>Mặt anh u ám khó chịu trong lòng.<br>Hiếm khi Khúc Yên chủ động có hành động thân mật với anh, đang chìm trong sự hưởng thụ thì lại bị tiếng gõ cửa cắt ngay lúc thời điểm quan trọng thế này.<br><br>Mặt anh có phần tối lại, ra lệnh cho người bên ngoài bước vào.<br>Cánh cửa mở ra, lại là chàng trai trẻ khi nảy.<br><br>"]