["Khúc Yên như đã hiểu gật đầu:Ồ, cách này nghe có vẻ được đấy. Nhưng mà tôi cảm thấy anh có sẽ vẻ chịu thiệt thòi lắm, còn người hưởng lợi lại là tôi, người kinh doanh như anh chịu thiệt thế không khó chịu à?<br><br>Cũng không chịu thiệt gì lắm. Được Đại Tiểu Thư có cha là chủ tịch công nghệ cao Trung Hoa, còn mẹ là tổng giám đốc lớn trong ngành thời trang Mỹ chủ động hôn anh thì đó lại là vinh hạnh cho anh.<br><br>Khúc Yên nhìn vào gương mặt điển trai của Thẩm Tây Thừa không kịp được mà cười một cái:Anh còn cho rằng bây giờ chúng ta vẫn còn như trước sao? Bây giờ chúng ta không nên đùa giỡn như thế.<br><br>Trong vài giây tiếp cả cô và anh đều im lặng không nói gì, khiến cho bầu không khí đã tĩnh lặng lại càng thêm nặng nề.<br><br>Một giây.<br><br>Hai giây.<br><br>Ba giây.<br><br> <br>Thẩm Tây Thừa bật cười, yết hầu chuyển động lên xuống vô cùng có mị lực. Sườn mặt anh tuấn lại càng theo rõ nét, đến cả góc nghiêng cũng đẹp đến mức không ai có thể bì nổi.<br><br>Anh trầm giọng nói:Được rồi. Không chọc giận em nữa, anh đưa em về.<br><br>Khúc Yên quay mặt ra ngoài cửa sổ. Đôi bàn tay thon dài chậm rãi đánh bánh lái vòng đi hướng ngược lại, chiếc xe nhanh chóng đi đúng với con đường trở về Ôn Gia.<br><br>Khúc Yên không biết là có phải mình suy nghĩ quá nhiều hay không, nhưng cô rõ ràng cảm thấy anh rõ ràng không đồng ý đưa cô trở về Ôn Gia nên mới cố tình gây khó dễ cho cô. Nhưng khi cô vừa nhắc đến chuyện cả hai đã kết thúc, anh lại không muốn nói sâu vào chủ đề này.<br><br>Chiếc xe màu đen lái đến trước cửa Ôn Gia thì dừng lại, Khúc Yên cũng chưa gấp gáp mà vào trong nhà. Ngồi yên trên ghế phụ, cô ngước lên nhìn anh.<br><br>Anh không định trả đồ cá nhân cho tôi à? Cô hỏi.<br><br>Ngón tay Thẩm Tây Thừa chỉ chỉ vào ngực mình, cười nhạt với cô:Nó ở đây, em lấy đi.<br><br>Khúc Yên nhìn lên áo sơ mi đen chỉnh tề không có một nếp nhăn của anh thì lại nhíu mày:Cơ thể anh..bảo tôi đụng vào là có ý gì?<br><br>Thẩm Tây Thừa bật cười, nghiêng người về phía cô mở tủ đựng ngay trước ghế phụ. Ở trong đó đúng là có di động và bóp của Khúc Yên. <br><br>Khúc Yên không nói lời nào, lấy những đồ dùng của mình. Mở tay nắm cửa rồi đi vào trong cửa lớn Ôn Gia.<br><br>Tầm vài hôm sau, Ôn Thành Uy được xuất viện và được chuyển về nhà. Cơ thể ông vẫn còn chưa tốt, vẫn chưa tự đi đứng như bình thường, ông được đặt ngồi trên chiếc xe lăn màu đen, phía sau có người đẩy, người đó là Khúc Nhã Tinh. <br><br>Khi cô chạy ra nhìn thấy ông, nhìn thấy dáng vẻ tiều tụy của ông đôi mắt lại ửng đỏ. Ôn Thành Uy nhìn thấy Khúc Yên ánh mắt lại trở nên dịu dàng, trong sự mệt mỏi có sự yêu thương và cưng chiều.<br><br><br>Ông có nghe qua, khi ông hôn mê và thiếu máu là cô không ngại cơ thể vừa khỏi bệnh mà truyền máu cho ông. <br><br>Đến chiều, Khúc Yên đẩy xe đưa Ôn Thành Uy ra ngoài sau vườn. Khúc Nhã Tinh thì cũng không tốt hơn là bao, bà cũng mệt mỏi trong thời gian dài ở bệnh viện chăm sóc ông. Cô đã thuyết phục Khúc Nhã Tinh rất lâu, bảo rằng bà cứ tập trung nghỉ ngơi cho tốt. Ở đây vẫn còn cô và Dì Mai chăm lo cho ông, nếu lúc đó Khúc Nhã Tinh mới nhẹ nhõm mà lên một phòng khách nghỉ ngơi.<br><br>Trong vài ngày tới, Khúc Yên là người gánh trách nhiệm lau người, đút ăn và chia thuốc cho Ôn Thành Uy uống.<br><br>Hầu như khi trở về đến giờ chỉ có cô là vẫn luôn bên cạnh ông, vừa ân cần vừa chu đáo chăm sóc ông. Ông bảo thèm cháo, cô sẽ đích thân làm cháo cho ông ăn. Chăm ông từ một người mệt mỏi và tiều tuỵ giờ đã khôi phục lại không ít, bây giờ còn có thể tự đẩy xe lăn mà cười nói với mọi người.<br><br>Đến một hôm, hôm ấy là ngày Ôn Thành Uy cần phải kiểm tra cơ thể. Cô và Khúc Nhã Tinh đưa ông đến bệnh viện khám tổng quát. <br><br>Ở trong dinh thự không lâu sau có tiếng ấn chuông cửa, Dì Mai ra mở cửa thì lại ngơ ngác lịch sự hỏi:Cho hỏi, các người tìm ai..<br><br>Chưa kịp nói xong, dì Mai nhìn đến logo trên áo của những người trước mặt. Kinh ngạc mà không nói được gì.<br><br>Một người trong đó đã cầm bó hoa trao tặng và giấy báo trúng tuyển, lịch sự hỏi:Tôi thuộc tổ chiêu sinh của Đại Học Thanh Hoa. Không biết bạn Khúc Yên có ở nhà không? Tôi muốn gặp và trao đổi cùng bạn Khúc Yên vài thứ.<br><br> <br>Dì Mai bừng tĩnh lại, nén đi sự kích động. Bà vẫn còn nhớ rõ Khúc Yên có nói là nếu có bất kì ai của một trường đại học nào đến tìm và muốn trao đổi với cô về bất cứ thứ gì thì cứ bảo cô đang bận ở nước ngoài. Trong tiện có mặt.<br><br>Bà khi đó có hỏi tại sao cô lại không đi theo họ, thì cô cười rồi chỉ đáp:Con chỉ cần điểm đại học để làm đúng thủ tục xin nhập học, với lại con muốn thử sức mình ở một trình độ khó hơn ở Trung.<br><br>Dì Mai nhìn nhóm người chiêu sinh đó, hơi khó xử nói:Xin lỗi các cậu, thật ra cô chủ Khúc Yên của tôi đã theo gia đình đi ra nước ngoài du lịch rồi. Khi cô ấy trở lại, tôi hứa sẽ nói lại là các cậu đã đến.<br><br>Mấy người đó nghe thế cũng nhìn nhau một lúc, một người trong đó đại diện nói, đưa đến một tấm danh thiếp:Vậy cũng được, khi nào Khúc Yên về nhờ cô ấy sớm liên lạc dựa trên số điện thoại trên danh thiếp với tôi. Nói xong họ cúi chào rồi trao hoa và giấy báo trúng tuyển cho Dì Mai. Nhanh chóng lên xe rời đi.<br><br>Chưa đến hai tiếng sau, lại một tổ chiêu sinh khác đến. Nhưng mà lần này, là người đến từ đại học Bắc Đại. Đến là muốn rước cô về Đại Học của họ.<br><br>Dì Mai nhìn hai ngôi trường đại học đứng đầu cả nước lần lượt đến đây thì thầm đoán được điểm thi của cô sẽ không phải con số nhỏ. Việc trao giấy trúng tuyển vào hộp thư và đưa xe rước người đi là hai việc hoàn toàn khác nhau.<br><br>Khúc Yên còn chưa biết được điểm thi, đến tối nay mới có thể biết điểm thi của mình là bao nhiêu mà người của Thanh Hoa và Bắc Đại đã lần lượt xuất phát từ lúc sáng sớm. Đúng là thực lực không tầm thường. <br>"]