["<br>Cô bước lên bục với sự tự hào cùng xúc động đang dâng trào, hiệu trưởng đã đứng sẵn ở đó trên tay còn cầm chiếc cúp danh dự để trao cho cô.<br>Khúc Yên chắp tay khẩn khiết cúi người chào ông, so với học lực ông càng đánh giá cao đạo đức của cô hơn.<br><br>Vừa có tài vừa có đức đúng là chỉ khiến người khác càng thêm yêu mến.<br>Ông nói gì đó với cô chỉ vừa đủ 2 người nghe, sau đó mới trao cho cô chiếc cúp cùng hoa và bằng khen thương quý giá năm nay.<br>Khi lại gần, ánh sáng từ chiếc cúp chiếu vào mắt cô.<br><br>Nó là chiếc cúp pha lê kim loại màu xanh biển và phía trên có một hình tròn nhỏ nối liền với ngôi sao vàng được dựng đứng với góc nghiên của ngôi sao, nó được điêu khắc đẹp mắt và làm bằng đế là pha lê đen.<br><br>Phía trên đế pha lê có vài dòng chữ màu vàng.<br>Thông tin cá nhân của cô đều được in trên đó cẩn thận.<br><br>Khúc Yên 1 tay nâng dưới đáy, 1 tay nắm lấy thân chiếc cúp.<br>Lúc này nước mắt cô không thể kìm được nữa, nó như một con suối sắp muốn tuôn trào ra ngoài.<br> <br><br>May mắn cô vẫn còn có thể kìm lại được, ngước mặt lên cao vài giây để kìm chế sự xúc động của mình, nụ cười và cả ánh mắt đều nhu hòa đến xinh đẹp.<br>Sau đó là tiếng vỗ tay kịch liệt cùng tiếng hò reo của rất nhiều người.<br><br>Sửa khi lễ trao giải kết thúc có những đàn chị không ngại mặt mũi mà tiến lên trên bục xin 1 tấm ảnh lưu làm kỉ niệm, Khúc Yên liền vui vẻ đồng ý.<br>Khoảng 15 phút sau những sinh viên ấy mới thỏa mãn ra về, còn không quên vẫy tay lại với cô.<br><br>Khúc Yên cười vui vẻ chào lại họ.<br>Lúc này đàn anh nhận được giải nhất cuộc thi đi đến chỗ cô, đẩy gọng kính không quên trêu ghẹo:“Thật ganh tỵ vì có nhiều người đẹp xin chụp chung.”<br>Đúng vậy, anh ta ngoài cái danh được giải nhất ra chỉ có những học sinh chung trường là ngõ ý chụp ảnh cùng.<br><br>Ngoài ra cũng viên sinh Đại Học của ngôi trường này đều không quên đứng lên chúc mừng anh ta.<br>Nhưng chí ít không nổi bật như cô, chỉ có sinh viên nam là đứng lên chúc mừng này ấy, còn đàn chị thì hầu như chỉ chú tâm đến cô.<br>Ngược lại là anh ta, Khúc Yên rất được hoan nghênh, những đàn chị còn phải đứng đó chờ để chụp ảnh cùng cô.<br><br>Nhìn cô với ánh mắt toát ra 1 tình yêu mãnh liệt, mê cô như điếu đổ.<br>Khúc Yên cười bất đắc dĩ:“Phải nhận giải phụ là anh đã hút thêm người đẹp rồi.”<br>Anh ta khoanh tay nhìn xuống Khúc Yên, lúc này có 1 cô gái đưa hoa tới trước mặt cô.<br>Gọi cô bằng cái tên thân mật:“Khúc Yên, tặng cậu.”<br>Cô kinh ngạc nhìn:“Kiều Noãn?!”<br>Mộc Kiều Noãn cười dịu dàng nhìn cô, gương mặt xinh đẹp để lộ ra sự đơn thuần:“Ừ, là tớ.<br><br>Chúc mừng Khúc Yên nhận được 2 giải thưởng.<br><br>Tớ rất hãnh diện với cậu.”<br><br>Khúc Yên nhìn Kiều Noãn đã gầy đi phần nào, trong ánh mắt tuy vẫn còn là sự sạch sẽ nhưng lẫn trong đó có gì đó buồn bã không thể nói được.<br><br>Nhưng lại chỉ trong một giây sau đôi mắt đó lại lóe lên ánh sáng mặt trời ấm áp.<br>Khúc Yên tiến đến hơi cúi người ôm Mộc Kiều Noãn vào trong lòng, chất giọng cũng dịu dàng hơn rất nhiều:“Cảm ơn cậu, Noãn Noãn.<br><br>Người luôn đồng hành cùng tôi là cậu.<br><br>Cậu đã cho tôi rất nhiều động lực cũng như là sự tư tin tham gia cuộc thi này.<br><br>Nếu không có cậu…e rằng tự tin tôi sẽ không đủ lớn rồi.”<br>Mộc Kiều Noãn ôm chặt Khúc Yên, trên người Kiều Noãn là chiếc áo phông trắng cùng chân váy tới đầu gối, dưới chân mang đôi boot đen che qua đầu gối.<br><br>Dáng người cô ấy không tính là thấp nhưng khi đứng cùng Khúc Yên lại là 1 chuyện khác.<br>Sau đó học sinh trường cô vẫn còn nhiều người ở lại, có vài học sinh khen kiểu tóc mới của cô xinh đẹp, thầm cầu nguyện muốn xin được vía học giỏi giống cô.<br><br>Lúc này trong mắt cô chỉ có sự hạnh phúc cùng xúc động.<br>“Nào nào, mọi người lên bục chụp 1 tấm làm kỉ niệm nào.” Trên tay thầy giáo trong tổ Toán cầm máy ảnh, hô to để học sinh trường mình cùng nhau tụ hợp.<br> <br>Đây cũng là cơ hội hiếm hoi đông đủ giáo viên trong tổ dạy Toán, 1 giáo viên đứng chính giữa Khúc Yên và đàn anh giải nhất.<br><br>Chính xác hơn đó là giáo viên đã giảng dạy cho họ nhiều tháng nay.<br><br>Gương mặt ông tươi cười mang vẻ hiền hòa hạnh phúc cùng hãnh diện.<br><br>Bởi vì trong 1 cuộc thi, ông đã tào đạo ra được tận 2 thần đồng trong cùng 1 lúc.<br>Kế bên Khúc Yên là Mộc Kiều Noãn và 1 số bàn cùng lớp của cô.<br><br>Khúc Yên đeo huy chương bạc vào cổ Kiều Noãn, trên tay cô ấy còn cầm chiếc cúp của Khúc Yên.<br><br>Còn cô, chỉ cười nhẹ ôm 2 bó hoa trắng và đỏ trong tay, tay còn lại cô nắm lấy đan vào tay Mộc Kiều Noãn, cô gái nhỏ nhìn cô với vẻ vô cùng hạnh phúc.<br>Tất cả đều nhìn vào máy ảnh theo tiếng đếm của anh nhân viên, náo nhiệt mà cùng tạo những động tác quái dị nhưng đầy thanh xuân nhiệt huyết của tuổi trẻ..<br><br>"]