["Khúc Yên mím môi nhìn anh, rồi bật cười.<br><br>Những chuyện xảy ra cô càng thấy rõ được mình ngu ngốc như thế nào, thật ra anh không làm gì có lỗi rồi tổn thương cô, chỉ có cô là tự cho rằng mình là người bị anh lừa dối, cho rằng mình tổn thương. Mọi thứ cô làm trong mấy tháng nay đều ngu xuẩn tới mức không ngờ trước.<br><br>Một người như anh, vĩnh viễn không thể hoà hợp được với cô.<br><br>Cô nhìn anh, trong bóng tối đôi mắt có chút nóng lên:’‘Tôi cảm thấy, tôi không xứng với anh.’’<br><br>Trong đôi con ngươi anh có chút run rẩy, ánh mắt anh trở nên sắc lẹm, giọng nói thì lạnh như băng:’‘Thu lại câu em vừa nói!’’<br><br>Khúc Yên mím môi:’‘Tôi trẻ con, không trưởng thành, không hiểu chuyện, suy nghĩ những chuyện không đâu vào đâu, khi tức giận sẽ không muốn nghe lời của anh. Anh sẽ không chịu nổi đâu, rất phiền phức. Khúc Yên tôi thật sự rất phiền…’’<br><br>Tầm nhìn phía trước bắt đầu trở nên mờ ảo, trong đôi mắt xuất hiện tầng nước mắt mỏng, nhẹ nhàng rơi xuống.<br><br>Thẩm Tây Thừa liếc nhìn cô, anh tức giận việc cô nói mình không xứng với anh, không rõ là do cảm xúc ở đâu. Vừa nghe là đầu anh như muốn nổ tung tại chỗ.<br><br>‘‘Khúc Yên, anh cố gắng mấy tháng nay tìm mọi bằng chứng để cho em chắc chắn anh không lừa dối em là để nghe em nói mấy câu như thế này sao?’’<br> <br><br>Hàng mi cô ươn ướt nhìn anh:’‘Thì cứ xem như bây giờ anh biết con người thật của tôi rồi đi, tôi cảm thấy mình chưa đủ tốt, anh tài giỏi thế…đâu có thiếu nữ nhân yêu thích…’’<br><br>Khúc Yên tự cười, cô đưa tay vuốt ve trái tim mình. Nơi đó đang nhói lên từng cơn, đau đến mức không thở nỗi.<br><br>Anh tức giận nhìn cô:’‘Tôi không biết em là dạng người gì, nhưng đó điều là dáng vẻ mà Thẩm Tây Thừa tôi thích. Thẩm Tây Thừa tôi không ý kiến, em dám ý kiến?’’<br><br>Khúc Yên ngước mắt nhìn anh, cúi cùng nước mắt lại rơi xuống.<br><br>Sau đó vì đôi bụng mà bụng Khúc Yên sôi lên một cái, Thẩm Tây Thừa liếc nhìn cô, đi tới trước mặt cô lau nước mắt trên mặt Khúc Yên, nhíu mày lại trông vừa hung dữ vừa uy nghiêm khó chọc.<br><br>‘‘Anh không làm gì em thì em khóc làm cái gì? Còn khóc thì lên giường nói chuyện tiếp.’’<br><br>Khúc Yên không suy nghĩ đến mấy ẩn ý đen tối, chỉ nghĩ là anh muốn ném cô lên giường rồi đánh cô. Khúc Yên tự lau nước mắt rồi lắc đầu, lời cảnh cáo đó rất hiệu quả, cô đã không còn tiếp tục khóc nữa.<br><br>Anh mở cửa ra khỏi phòng, tia đèn sáng bên ngoài từ từ được anh đóng khép lại, căn phòng lại trở về sự yên tĩnh như ban đầu.<br><br>Khúc Yên thơ thẫn ngồi dựa vào sofa, mệt mỏi mà xoa đôi mắt của mình.<br><br>Thẩm Tây Thừa đem một tô súp gà đến trước mặt cô. Khúc Yên lúc đầu còn cảm giác thèm ăn, nhưng khi nhìn thấy tô súp thì cảm giác thèm ăn đã giảm xuống gần hết.<br><br>Cô ỉu xìu nói:’‘Tôi không ăn được súp.’’<br><br>Anh lạnh lẽo không độ ấm nhìn cô:’‘Ăn vào!’’<br><br>Khúc Yên bày ra gương mặt ngán tới mức muốn nôn ra, hai món cô ghét nhất trên đời là cháo và súp. Hồi nhỏ vì cơ thể yếu ớt mà lúc đó đồ ăn luôn gắn liền với hai món này, ăn tới lúc cô nôn vì ngán mới thôi.<br><br>Khúc Yên nhìn Thẩm Tây Thừa không có ý định đem đi đổi, lấy lòng nói:’‘Có thể đổi thành tô mì không?’’<br><br>‘‘Trước tiên ăn hết tô súp đó, còn đói anh nấu cho em ăn.’’<br><br><br>Khúc Yên như không thể tin nổi, nhìn tô súp rồi khó khăn nuốt nước bọt một cái. Tay như có đá đè mà nặng trĩu cầm thìa lên.<br><br>Tốc độ ăn chậm tới mức so với rùa rồi chậm hơn, hai phút mới ăn hết hai muỗng, một lần thì chỉ ăn có một phần ba thìa. Chậm tới mức tô súp lúc đó còn ấm nóng mà đợi cô ăn thì nó đã sắp lạnh luôn rồi.<br><br>‘‘Không tự ăn được đúng không?’’<br><br>Khúc Yên ngẩng đầu nhìn anh, Thẩm Tây Thừa tiến tới ngồi cạnh cô. Tay cầm tô súp lên, tự tay bón cô ăn.<br><br>Khúc Yên kinh ngạc nhìn thìa súp đầy thìa lại có chút buồn nôn, hơi nghiêng đầu, dùng tay nhẹ đẩy nó ra.<br><br>Cô nói:’‘Từ từ tôi…-’’<br><br>Chưa đợi cô dứt câu, thìa súp đã chuẩn xác đút vào miệng cô. Gương mặt cô lúc này đã tái xanh mặt mày.<br><br>Khúc Yên đáng thương nhìn anh, vì tức giận mà đôi mắt đỏ hồng lên:’‘Tôi không thích ăn món này, anh còn ép tôi ăn…’’<br><br>Thẩm Tây Thừa cong môi cười:’‘Em muốn khóc là để lăn giường với anh đúng không?’’<br><br>Lúc này cô mới hiểu được câu “lên giường nói chuyện tiếp” của anh là có nghĩa gì.<br><br> <br>Sau đó mỗi thìa anh đút cô đều cố gắng nuốt xuống, cổ họng vừa nuốt xuống thì thìa khác lại đưa tới vên môi, ăn tới mức không kịp nói chuyện.<br><br>Nhưng đổi lại hương vị anh nấu rất ngon, ngọt ngọt lại vừa miệng, khi cô ở Mỹ đồ ăn nhạt tới mức như nước. Rõ ràng không ngon bằng tay nghề anh nấu.<br><br>Rất nhanh nửa tô súp đã sắp hết, cô đã lớn thế này còn bị anh đút, má cô lại nóng lên. Cô không quen bị người khác đút, muốn lấy lại tô súp tự ăn còn bị anh nhìn đến run người, lực tay giữ tô súp cũng khá lớn, không cho cô lấy lại tô súp.<br><br>Được một lúc Khúc Yên thật sự không ăn nổi, cô nhìn anh lắc đầu:’‘Thừa Thừa, em ăn không nổi nữa.’’<br><br>Thẩm Tây Thừa nhìn xuống cô, tâm can đều như hoà vào đường mật.<br><br>Con mẹ nó, cái bộ dạng đáng thương này…cho Thẩm Tây Thừa mười cái mạng thì vẫn không thể thoát khỏi cái cửa ải này.<br><br>Bên ngoài mặt anh vẫn không biến sắc, chỉ là không còn ép cô ăn. Đưa cho cô một ly cam ép, Khúc Yên lúc này cũng ngoan ngoãn uống hết ly.<br><br>Nhận lại cái ly rỗng, anh nói:’‘Nếu sau này em còn không ăn, anh sẽ tự tay đút em.’’<br><br>Khúc Yên không tự nhiên xoay đầu đi:’‘Tôi biết rồi.’’<br>"]