["<br>Mỗi phòng khách sạn đều có máy sấy tóc, cô tắm xong sấy cho khô tóc mới bước ra ngoài, đem quần áo cũ để lại trong balo mình.<br>Nam Hoa nhìn cô, tò mò hỏi :Trước đó có ai đã từng khen là cậu rất xinh đẹp không?<br>Lâu lâu thì có nghe.<br><br>Cô nhẹ giọng đáp.<br>Nam Hoa nhìn ra được Khúc Yên thật sự không có hứng thú muốn cùng mình trò chuyện, cũng không hỏi gì thêm nữa mà trĩu mắt bấm di động.<br>Khúc Yên chải lại tóc rồi mặc áo ấm vào, xách balo đeo trên vai mở cửa đi ra ngoài.<br>Giờ đã gần cuối tháng Mười, cũng đã bắt đầu chuyển lạnh.<br><br>Thế nên cô gọi điện mời Tô Nhiên Nhiên đi ăn mì bò nóng cho ấm dạ dày.<br>Họ hẹn nhau tại dưới sảnh khách sạn, cô đảo mắt một chút là đã nhìn thấy Tô Nhiên Nhiên đang đứng trong góc, cô vui vẻ đi tới nắm lấy tay Tô Nhiên Nhiên dẫn ra ngoài.<br>Cô vừa đi vừa nói :Nhiên Nhiên, tay cậu rất lạnh đấy.<br><br>Hay là đeo bao tay vào đi?<br>Tô Nhiên Nhiên cười trừ :Tốn thời gian lắm.<br>Khúc Yên mở balo lấy ra một đôi gang tay màu hồng nhạt, không cho phép cô ấy từ chối mà còn dùng gương mặt hung dữ đe doạ, cuối cùng Tô Nhiên Nhiên cũng đành thở dài thoả hiệp.<br>Họ tìm một quán mì bò bên ven đường, từ khách sạn đi phía tay phải khoảng gần mười phút sẽ thấy một ngôi trường phía trên bảng hiệu tên trường treo một tấm vải nhung đỏ Kỳ thi học sinh giỏi Quý Châu lần thứ Hai Mươi<br>Cũng không nhìn quá lâu, họ đi ăn rồi quyết định đi dạo phố một lát, Tô Nhiên Nhiên hỏi tò mò nghiêng đầu sang hỏi cô :Yên Yên, cặp da cậu mang rất nặng đấy.<br><br>Tại sao không bỏ lại trong phòng mình ấy, đeo theo không phải rất đau vai sao?<br>Khúc Yên nhìn Tô Nhiên Nhiên, cũng nói thật :Không phải bạn học tớ quen, tớ cũng không có sự tin tưởng cao đến thế.<br><br>Tốt hay xấu đều không thể biết họ đối với mình là cảm giác gì.<br><br>Cẩn thận vẫn hơn.<br>Khúc Yên nhìn Tô Nhiên Nhiên rồi cười, cô ấy chỉ nói cô quá đa nghi.<br><br> <br>Sau đó cũng đeo balo hộ để cô không bị đau vai.<br>.<br>Sáng hôm sau, bảy giờ sáng học sinh đã bắt đầu đi đến nơi tổ chức kỳ thi, cô cũng đã xem lịch.<br><br>Tầm tám giờ kỳ thi đã bắt đầu.<br>Trước khi ra khỏi phòng cô có quay lại nhìn Nam Hoa đang ôn Ngữ Văn trên giường :Nè Nam Hoa, cố lên.<br><br>Chúc cậu thi tốt.<br>Nam Hoa tròn xoe mắt, cười rạng rỡ với cô :Cảm ơn cậu, chúc cậu cũng thi tốt.<br>Khúc Yên cười nhẹ, đóng “sầm” cửa lại.<br>.<br>Khúc Yên.<br><br>Ở đây nè!<br>Khúc Yên ơi tớ nhớ cậu chết đi mất.<br>Chủ nhân của những câu nói này là Nhan Tịch Nghi, cô ấy bắt đầu sà nẹo dán cơ thể mình lên người cô lắc lư.<br><br>Trước đại sảnh có rất nhiều học sinh mặt đồng phục khác nhau thế nhưng lại giống nhau ở điểm là cùng hướng mắt về phía phát ra tiếng động.<br>Ai mà chả biết cái tên Khúc Yên ấy khủng khiếp đến thế nào.<br><br>Quan trọng là vẫn có nhiều người chưa thấy mặt cô mà chỉ nghe là rất xinh đẹp.<br>Khi họ thật sự thấy tận mắt đúng là rất xinh đẹp không phải lời nói điêu.<br><br>Gương mắt tinh tế lại sắc bén, cả khuôn mặt đẹp đến mức không tưởng.<br><br>Có người đã nhìn thấy ảnh cô, tự vắt óc nhớ lại hình ảnh rồi đem ra đối chiếu.<br>Không những xấu đi mà còn đẹp hơn cả trong ảnh.<br> <br>.<br>Là kỳ thi học sinh giỏi tổng cả ba tỉnh nên số lượng học sinh rất đông.<br><br>Cơ hội đoạt giải e là sẽ có chút khó khăn một chút.<br>Thời gian gấp rút nên nhóm Khúc Yên ăn để lót bụng rồi họ đến trường bắt đầu tìm lớp.<br><br>Môn thi đều chung thời gian là một trăm năm mươi phút, tiếng trống vang lên mỗi giáo viên bắt đầu phát đề, miệng không ngừng nói những câu như có đem di động hoặc tài liệu rồi giao ra, nếu bị bắt được sẽ xử phạt nghiêm khắc và đánh giá không tốt cho cuối năm học.<br>Khúc Yên có tự tìm hiểu sách và những chương trình của Tiếng Anh Mười Hai, ghi thông tin cá nhân, mã đề rồi cẩn thận làm từng câu một.<br><br>Đã có sẵn lợi thế Tiếng Anh và tiếp xúc với người Mỹ nhiều năm nên phần thi nghe dù giọng có khó nghe đến đâu cô vẫn hiểu được.<br>Làm xong cô còn kiểm tra lại đề của mình rồi dò lại từng câu một rồi hài lòng dừng bút.<br>Kết thúc kỳ thi, tất cả mọi người đều túm tụm lại nói chuyện.<br><br>Cô tìm bóng dáng Tô Nhiên Nhiên, sau đó chạy nhanh lại.<br>Khúc Yên cười tươi hỏi :Thế nào? Cậu cảm thấy thế nào? <br>Tô Nhiên Nhiên cười rạng rỡ, gật mạnh đầu :Tớ thấy là ổn.<br>Khúc Yên cũng cười :Tớ cũng thế.<br><br>Nào, chúng ta đi đến shop cửa hàng gần đây mua đồ thôi.<br>Thấy Khúc Yên vui vẻ thế cô ấy cũng đáp ứng theo, đầu giờ chiều tất cả đều lên tàu hoả trở về.<br><br>Vừa ngồi chưa được bao lâu bỗng cô nhận điện thoại của Thẩm Tây Thừa.<br><br>Cô đem balo nhét vào lòng Tô Nhiên Nhiên, bảo đi nghe điện thoại.<br>Sau đó cô vào nhà vệ sinh của toa tàu để nghe.<br>Cô kết nối cuộc gọi.<br><br>Đã vài ngày rồi cô không liên lạc cũng không nhắn tin gì cho anh.<br><br>Đến hôm nay là ngày thứ ba cô vẫn im lặng, anh bí bách quá liền gọi điện cho cô.<br><br>Anh mở miệng nói trước.<br>Em đang làm gì?<br>Nghe cảm thấy có chút lạnh lùng không vui, cô cẩn thận nói :Em đang trở về Đế Đô, đang ở trên tàu hoả.<br><br>Mấy ngày nay anh đừng về căn hộ của em, dì Mai đang ở trong căn hộ em mấy ngày nay nên anh đừng xuất hiện.<br>Đầu bên giây kia không nói gì, im lặng một lúc lâu.<br><br>Khúc Yên lấy di động ra thấy giao diện gọi điện vẫn được kết nối cô áp điện thoại lên tai :Tây Thừa.<br><br>Anh có nghe em nói không?<br>Thẩm Tây Thừa :Có.<br>Khúc Yên :…Mấy ngày nay anh có ăn đủ bữa không?<br>Thẩm Tây Thừa trầm giọng nói :Mấy ngày không liên lạc gì, thế em hỏi có ích gì không?<br>Khúc Yên khổ sở :Em thật sự bận mà.<br>Thẩm Tây Thừa :Đọc tin nhắn chưa?<br>Khúc Yên nhíu mày :Tin nhắn gì? Em không có mở mạng nên em không có nhận được.<br>Thẩm Tây Thừa lạnh nhạt :Phải thế không? Chẳng phải đang lén lú làm gì sau lưng sợ tôi phát hiện nên tắt intenet đi? Để em với nam sinh đó có thể vui vui vẻ vẻ, đúng không?<br>Khúc Yên thật sự rất khổ tâm, anh thật sự là một bình giấm chua đến nồng nặc.<br><br>Động đến một chút là lại nói xiên xỏ cô, cô không liên lạc ba ngày thì anh có thể liên lạc lại với cô mà? Tên ấu trĩ này!<br>Khúc Yên bực bội, nói hùa theo :Ừ, đúng đấy! Em đang rất vui vẻ anh gọi làm gì? Làm tâm trạng em tuột xuống.<br>Thẩm Tây Thừa cất giọng rét lạnh, lạnh xuống âm độ :Khúc Yên.<br><br>Em chính là chê mình sống đủ lâu rồi sao?<br>Cô nghe giọng nói lạnh lẽo như băng ngâm trong tuyết của anh thì toàn thân liền căng chặt, cô hít một hơi để khống chế nhịp thở.<br><br>Nếu là hoàn cảnh cô đứng đối diện anh chắc chắn sẽ lạnh đến đông cứng người, sát khí của anh vẫn mạnh mẽ bá đạo như thế, hầu như mấy tháng qua anh dịu dàng với cô đều là vì cô ngoan ngoãn nghe lời.<br><br> <br>Nếu bây giờ cô đòi chia tay thì chắc chắn anh sẽ ăn tươi nuốt sống cô luôn mất.<br><br>Cô mím môi không nói gì.<br>Thẩm Tây Thừa gằn giọng :Nghe rõ không?<br>Lông tơ trên tay cô dựng đứng hết cả lên, lớp áo phông bên ngoài vẫn không làm cô cảm thấy ấm áp nói.<br><br>Cô nuốt bước bọt ục một cái, khí thế không còn mạnh mẽ như khi nãy mà trở nên ỉu xìu :Nghe.<br><br>Em nghe mà.<br><br>Khi nảy chỉ là đùa vui thôi, đừng..đừng có tức giận.<br>Thẩm Tây Thừa lạnh giọng hỏi :Vui lắm à?<br>Cô lập tức phủ nhận :Không vui không vui.<br><br>Mà khi nào anh sẽ về.<br>Thẩm Tây Thừa :Tối nay về tới.<br>Bẻ lái vấn đề khá tốt, anh tạm thời bỏ qua cho cô.<br><br>Thấy anh không còn dằn co đến vấn đề vừa rồi.<br><br>Nói thêm vài câu cô cũng ngắt máy.<br>Trở về Đế Đô là đã gần tối, cô đón xe taxi về lại chung cư.<br><br>Về đến nhà cô thấy Thất Thất đang được Dì Mai vuốt v e ở dưới sàn gỗ, khi nhìn thấy cô Thất Thất liền chạy tới đón cô trở về, chân nhỏ nhảy lên bám vào quần jean của Khúc Yên, đuôi nhỏ không ngừng lắc qua lại liên hồi.<br>Khúc Yên nhìn Dì Mai cười nhạt :Dì Mai, con về rồi ạ.<br>Dì Mai thấy cô về thì liền đứng dậy :Có đói chưa? Tôi nấu gì cho cô chủ ăn nhá?<br>Cô suy nghĩ rồi cười tinh nghịch, gật nhẹ đầu :Có chút đói ạ.<br><br>Dì làm cho cô phần cơm cà ri gà đi, con thật nhớ món Dì Mai làm.<br>Dì Mai cười ôn hoà gật đầu, đi tới nhận balo của cô rồi bắt đầu nấu ăn.<br><br>"]