["<br>Không lâu sau người của anh đã đem đến một cây violin, anh cẩn thận lau miệng cho cô.<br><br>Đợi anh lau xong cô đứng dậy đi đến xem cây violin trong hộp, vừa cầm lên đã có cảm giác quay lại nhiều năm trước đây.<br><br>Cô còn nhớ trước đây cô rất ghét học violin, nhưng cũng vì học nó mà lịch học cô giảm xuống không ít, từ từ cảm thụ được âm nhạc đặc trưng của cây đàn rồi đến một lúc từ ghét chuyển sang yêu thích, nó cũng là một trong những sở trường của cô.<br>Biết đánh ba loại đàn.<br><br>Guitar, piano và violin.<br>Thẩm Tây Thừa nhìn bóng lưng Khúc Yên, cô thật sự rất đẹp.<br><br>Xinh đẹp, gia thế khủng, học vấn tốt, lại giỏi nhiều thứ khi tuổi chưa tròn đôi mươi.<br><br>Dù trên người cô chỉ mặc chiếc áo thun xám và quần trắng rộng nhưng cái khí chất sang quý như ăn vào xương cốt của cô, cứ thế mà toát ra một khí chất vô cùng đặc biệt.<br>Khúc Yên xoay người lại nhìn mọi người, sau đó mắt dừng trên người anh cười rạng rỡ.<br><br>Đặt thân đàn lên vai, cầm cây vĩ đặt lên thân đàn.<br><br>Hít một hơi sâu giữ vững tâm lý của mình, trước hết cô kéo đàn vào những đoạn khó để luyện tập lại.<br><br>Tiếng đàn violin cùng đoạn kéo ngắn tạo nên một đoạn truyền âm cao chót vót.<br>Đây là cây đàn mới nên cô không thành thạo, chưa đầy hai phút cô lấy lại tinh thần, đánh bài “The Reason Why”<br>Đoạn mở đầu là tiếng nhạc nhẹ nhàng du dương đưa họ lạc vào một vùng đất rộng lớn, cảm nhận được từng cơn gió, tận hưởng những mùi hương từ đất trời.<br><br>Tiếng nhạc hệt như được lấy ra từ một bộ phim của Nhật, mang đến sự bình yên cùng yên tâm trong lòng người.<br>Khúc Yên như hoà mình vào bản nhạc, hàng mi dài cô nhắm lại di chuyển những ngón tay trên những phím đàn trên cần đàn.<br><br>Đến đoạn cao trào của bản nhạc, âm thanh của phím đàn chậm lại nhưng thanh âm lại cao hơn, đến đoạn khó nhất lại như một màn bùng nổ cả bài hát, đến cả gió cũng thiên vị mà thổi tới một trận gió lớn, cơn gió như xoáy xung quanh cô, mái tóc xinh đẹp đổ xuống như thát nước.<br>Thời khắc này dù cô không đứng trên sân khấu nhưng lại vô cùng rực rỡ, ánh sáng từ chính người cô phát ra.<br>Mọi người đều như không ngờ Khúc Yên có thể đàn tuyệt vời đến như thế.<br> <br>Ngay lúc này trong ánh mắt ảm đạm của anh chỉ còn lại bóng dáng của Khúc Yên, nhìn cách cô chơi đàn và bản nhạc như hoà làm một thể, những âm thanh được cô kéo ra hoàn mỹ đến mức không thể chấp nhận.<br>Khi cô mở mắt ra nhìn anh mỉm cười, trong đôi mắt cô vừa có ánh sáng của sự tự tin trước nay chưa ai thấy, đó chính xác mang cảm giác được trổ tài tài nghệ mà mình rất tin tưởng và tự hào, không có sự sợ hãi mà chỉ có vẻ mặt thoải mái cùng vui vẻ.<br>Con ngươi đen nhánh của anh sáng lên như những ánh sao lấp lánh.<br><br>Cô mang đến một sự hút đặc biệt, khiến cho mọi người xung quanh cô say mê.<br><br>Những động tác nhẹ nhàng, nhịp điệu hoàn mỹ để người khác cảm nhận rõ mỗi một khúc trong đoạn nhạc.<br>Khi tiếng đàn violin từ từ nhỏ lại và dần dần tắt đi, bản nhạc dù đã kết thúc nhưng lại để lại người nghe một nổi buồn sâu thẳm, trong đầu mọi người đều còn âm điệu của bản nhạc khi nảy, tiếng đàn vẫn còn ong ong trong đầu như một dòng suối lặng lẽ chảy vào tâm hồn mọi người.<br>Khoảng khắc cô đứng đó mang đến tiếng nhạc du dương, trên gương mặt luôn mang đến nổi buồn của bản nhạc, tuy thời khắc ngắn ngủi nhưng lại khắc sâu vào trong trái tim anh.<br><br>Cô quá hoàn mỹ, chói loá như ánh mặt trời trên cao.<br>.<br>Khúc Yên buông cây đàn xuống, nhìn mọi người rồi theo thói quen cúi đầu chào, ngọt ngào nói :Cảm ơn mọi người đã nghe.<br>Lúc này cả đám người mới hoàn hồn lại, phấn kích mà vỗ tay cho Khúc Yên.<br><br>Đến cả Khúc Nhã Tinh và Thẩm Tây Thừa cũng cười nhẹ rồi cũng vỗ tay khen ngợi cô.<br>Khúc Yên đặt thân cây đàn xuống, nghe Bạc Kiêu phấn khích nói :Trời ạ! Tôi cứ tưởng mình vừa mời được một hoạ sĩ đánh violin chuyên nghiệp rồi đấy.<br>Tiểu Khúc Yên của cha thật khiến ta hết bất ngờ này đến bất ngờ khác.<br><br>Ông đã có chút rượu trong người, càng nói càng vui vẻ, cười đến mức hai má đều hồng hết cả lên.<br>Khúc Yên gãi đầu, đi về phía chỗ ngồi của mình.<br>Bạc Kiêu hỏi cô :Cháu học những thứ này thứ lúc nào?<br>Khúc Yên híp mắt suy nghĩ, sau đó mơ hồ nói :Nhớ không rõ lắm, chắc lớp sáu hay bảy gì đó.<br>Khúc Nhã Tinh ngụm ly rượu, thản nhiên nói :Vào mùa Đông lớp Sáu.<br><br>Con học cùng với Tiểu Hàn trong một trung tâm dạy đàn.<br>Cô kinh ngạc :Mẹ nhớ luôn sao ạ?<br>Bà cười nhạt nhìn cô :Mẹ còn biết hằng tuần đều có người mỗi đêm rủ con đi chơi, là bạn trai cũ đúng chứ?<br>Khúc Yên li3m môi, nhỏ giọng nói :Chỉ là đi dạo quanh khu đó thôi ạ.<br> <br>Khi đó mẹ ngăn cấm là vì biết cậu ta có tâm cơ, tiểu Hàn kể muốn ngăn con nhưng không được nên mới nói cho mẹ biết.<br>Khúc Yên gãi đầu cười xấu hổ, ánh mắt của Thẩm Tây Thừa từ từ tối sầm xuống, không nói gì nhưng sắc mặt đã có chút chuyển biến xấu.<br>Anh cầm tay cô xoa xoa ngón tay, ánh mắt u ám nhìn tay cô :Tay em có bị đau không?<br>Cô cười nhẹ :Không đau lắm, hơi mỏi thôi.<br>Nhiệt độ tay anh có chút lạnh nhưng cô lại càng lạnh hơn, có thể là do hứng gió nên tay lạnh hơn rất nhiều.<br>Anh xoa hai bàn tay cô, nhìn cô hỏi :Còn đói không?<br>Cô xua xua tay :Em không có đói.<br>Bạc Kiêu nghe cách Khúc Yên và Thẩm Tây Thừa xưng hô lại bị sặc rượu, cánh tay đột nhiên nổi da gà, nhếch môi châm chọc :Bây giờ hai người xưng anh em ngọt xớt luôn rồi nhỉ?<br>Thẩm Tây Thừa gác tay lên lưng ghế cô, cong khoé môi :Thế nào? Ganh tỵ à?<br>Bạc Kiêu bĩu môi, nhéo má Arja :Tôi đây không cần.<br>Thẩm Tây Thừa không bận tâm, tay dài lấy ly sữa vừa mới đem ra không lâu.<br><br>Anh đưa cho cô :Uống đi, còn ấm.<br>.<br>Sau đó mọi người đều chia làm ba nơi riêng, Ôn Thành Uy và Khúc Nhã Tinh vẫn ngồi tại chỗ.<br><br>Ông nhìn bà, hỏi :Đã nhiều năm như vậy, cô vẫn còn giận tôi sao? <br>Khúc Nhã Tinh lướt điện thoại, cợt nhã nói :Giận cái gì? Anh có lý do gì khiến tôi phải giận sao?<br>Ông nhìn bà, như thật như đùa cười nói :Không có cô thật sự cuộc sống tôi rất trống trải.<br><br>Năm đó là tôi có lỗi..<br>Chưa đợi ông nói hết câu bà đã lớn tiếng ngắt lời :Đã nhiều năm trôi qua rồi! Tôi cũng đã sớm quên mất khi xưa đã như thế nào.<br><br>Anh say rồi, về phòng đi!<br>Ông cười nhạt, nghe bà nói thế cảm xúc lại dâng trào, ánh mắt có hơi nước bao phũ viền mắt.<br>Khúc Nhã Tinh nhíu mày, kinh ngạc nhìn ông.<br><br>Tại sao mới nói mấy câu đã khóc rồi?<br><br>.<br>Bạc Kiêu và Arja thì ngồi trên sofa phòng khách xem chương trình đón Tết cắn hạt dưa, Bạc Kiêu cười dịu dàng với Arja :Em nói thử xem, có phải khi yêu rồi tuổi tác đều không còn là chướng ngại vật không?<br>Arja biết anh đã nói tới ai, nũng nịu ôm vòng eo rắn chắc của Bạc Kiêu lí nhí đáp :Không chỉ có tuổi tác, mà cả khi yêu xa vẫn sẽ luôn nhớ đến nhau.<br>Bạc Kiêu nhéo nhéo chiếc mũi nhỏ của Arja :Sắp tới là có chương trình tạp chí ở Pháp đúng không?<br>Cô ấy buồn bã gật đầu :Đúng vậy.<br><br>Sau đó sẽ sang Nhật, em còn phải chụp tạp chí bên đó.<br><br>Có lẽ qua tết xong lại bận rộn công việc, lại thêm múi giờ khác nhau.<br><br>Có phải là rất khó gọi cho nhau không?<br>Bạc Kiêu nhíu mày lại, hôn lên trán cô một cái :Ở Trung cũng có rất nhiều siêu mẫu ký hợp đồng ở đây.<br><br>Quay chụp quảng cáo các sản phẩm thương mại cũng có giá trị rất nhau.<br><br>Có muốn không?<br>Arja nhìn Bạc Kiêu, phức tạp hỏi :Sao anh có thể lấy được những thứ đó?<br>Bạc Kiêu xoa đầu Arja, cười ôn nhu :Không có gì khó cả, em thích là đều có.<br>.<br>Khúc Yên vui vẻ lên phòng định xem Thất Thất, vừa mở cửa bước vào trong cánh tay đã bị người phía sau kéo lại, cô chỉ nghe tiếng đóng cửa đóng “sầm” một cái, sau đó lưng cô đập mạnh vào ván cửa.<br>Cô nhăn mặt có chút đau, sau đó ngơ ngác mơ mắt ra nhìn anh :Làm sao thế?<br>Anh hơi khom người, tay chống lên cửa thành công vây hãm cô trong lòng mình, hơi thở anh mát mẻ nhưng lại vô cùng nguy hiểm.<br><br>Ánh mắt hít lại, giọng lạnh băng :Bạn trai cũ của em, thường đưa em đi chơi khuya sao?<br>Cô mím môi, lén nhìn ánh mắt lạnh như băng của anh, có chút u ám cũng có chút đáng sợ đến doạ người :Thì..có.<br><br>Thì cũng từng có quan hệ đó..cũng giống như anh thôi mà?<br>Giọng anh trầm thấp đến đáng sợ, cúi xuống gần với cô, lời nói rít ra từ kẽ răng, anh trầm giọng hỏi :Dựa vào cái gì mà so sánh anh với bạn trai cũ của em?<br>Khúc Yên sợ thật sự rồi, cúi đầu tự nhéo đầu ngón tay mình :Cậu ấy không thể so được với anh, cậu ấy không có đẹp trai với có cơ bụng đẹp như anh.<br>Anh im lặng nhìn cô, giọng càng lạnh xuống thấp thêm vài phần :Em nhìn thấy cậu ta cởi áo?<br>Cô nhìn anh, thành khẩn nói :Em từng ôm qua, cảm giác không..không rắn chắc như anh..<br>Anh càng nghe sắc mặt càng u ám, càng nghe mặt mày càng tối lại, càng nghe lỗ tai càng chướng tai, tiến sát lại.<br><br>Khúc Yên cảm thấy lần này bị anh truy vấn đến mức hồ đồ luôn rồi.<br> <br><br>Nói gì không nói, lại đi nói ra mấy kiểu thân mật trước mặt tên này.<br>Cô né tránh ánh mắt anh.<br>Thẩm Tây Thừa lạnh giọng, hít một hơi sâu chậm rãi hỏi :Em ôm cậu ta như thế nào? Hôn chưa?<br>Cô bất lực thở dài :Tây Thừa, hay là..<br>Trả lời.<br><br>Anh lạnh giọng ra lệnh.<br>Cô cắn cắn môi, kêu cô nói là nói thế nào bây giờ.<br><br>Nói chỉ hôn má anh có tin không.<br><br>Đoán chắc là càng nói anh càng giận, mà cô không nói anh sẽ dùng sát khí này bức cô đến chết mất.<br>Cô li3m môi :Kiểu ôm eo ấy, chỉ hôn má thôi.<br><br>Cô ngừng một lúc, quan sát sắc mặt đen kịt của anh :Có thể đừng nhắc tới được không?<br>Anh nhíu mày, cất giọng lạnh lùng :Anh nhắc tới, em đau lòng?<br>Khúc Yên không thể hiểu nổi là anh đang ghen cái gì, cô càng nói không phải anh càng toát ra hơi thở chết chóc hơn sao.<br><br>Cô lí nhí đáp :Em đau lòng cậu ta làm gì?<br>Từ cổ họng anh phát ra tiếng cười lạnh lẽo :Đau lòng cái gì à? Chẳng phải như lời Khúc Nhã Tinh nói em yêu cậu ta tới mức bị cấm cản vẫn không chia tay sao? Yêu đến mức anh không rời, em cũng không buông.<br><br>Giờ có phải nhớ lại rồi đau lòng không?<br>Cô lắc đầu phủ nhận :Em không có! Trước đó..trước đó thì..<br>Anh nghiền ngẫm mặt cô :Trước đó thì sao?<br>Cô lảng tránh :Trước đó là trước đó.<br><br>Giờ em không còn đau lòng vì hết.<br><br>Giờ em yêu anh mà!<br>Thẩm Tây Thừa :…Thật? Hay muốn lừa anh cho xong chuyện?<br>Tại sao trong phòng lại có một hương vị chua lè đến vậy, anh thật sự đang ghen sao? Nhưng mà nó thật sự không hợp với tính cách của Thẩm Tây Thừa, anh sẽ không làm mấy chuyện ấu trĩ không có lý trí như thế này, nhưng nghe giọng anh kiểu nào cũng thấy anh rõ ràng là khó chịu, truy vấn quá khứ của cô cùng Cố Quyền.<br><br>"]