["<br>Cô bật cười, nhìn sợi dây buộc tóc anh tặng cho mình được làm với thân dây co giãn rất tốt, dù là một sợi dây mỏng nhưng đeo vào tay cô cũng có cảm giác mềm mại, trên thân sợi dây có một con Kuromi chibi đang lắc lư qua lại theo mỗi tiết tấu chuyển động của cô.<br>Khúc Yên vô cùng thích, đôi má vì phấn khích mà bắt đầu hồng hào trở lại:“Cảm ơn chú Thẩm, cháu rất thích nó, chú là tốt nhất.”<br>Nhận được lời khen Thẩm Tây Thừa có chút vui vẻ.<br><br>Anh cố nhịn sự vui vẻ ở đáy mắt, đưa tay sờ trán cô:“Cháu chưa hạ sốt hết hoàn toàn, ở lại theo dõi mấy ngày đi.”<br>Cô lại ủ rũ trở lại, thở ra một hơi đầy mệt mỏi:“Vậy tối nay cháu lại ở một mình sao?”<br>“Sợ à?” Anh hỏi.<br>Cô nhìn anh gật đầu, thành thật nói:“Buổi tối trong bệnh viện cháu thấy rất ngộp thở.”<br>Anh nheo mắt:“Cháu đã từng nhập viện?”<br>Cô lại gật đầu:“Rồi ạ.”<br> <br>Đôi mắt cô thoáng đượm buồn, như đang suy nghĩ đến chuyện gì đó trong quá khứ.<br><br>Theo như anh đoán có thể có liên quan đến vấn đề họ đang nói, dây truyền ống dịch trên cổ tay cô có chút nhứt, là vì đột nhiên cô nâng bàn tay lên mà làm đầu kim bị rơi ra ngoài, dòng máu đỏ thẳm từ bên trong tràn ra ngoài.<br>Thẩm Tây Thừa duỗi bàn tay dài lấy vài tờ giấy trắng cầm máu cho cô, Khúc Yên phức tạp nhìn anh:“Hồi đó mỗi lần cháu bị rơi ống tim đều tự nhịn đau cắm lại vào da thịt lại.”<br>Anh nghe cô nói bất giác trái tim đau nhói lên, có phần gắt gỏng:“Tại sao không gọi người?”<br>Đôi mắt trong suốt cô suy nghĩ vu vơ:“Lúc đó đã giờ đêm rồi, bác sĩ cũng rất mệt mỏi mà.” Cô nhún vai:“Với lại chỉ cầm đâm lại chỗ cũ là xong rồi.”<br>Trái tim anh đau đớn như bị ai đó dùng dao cứa vào, cứ đau âm ĩ mà dai dẳng từ lúc cô bắt đầu nói.<br><br>Trong ánh mắt đó không chỉ đơn giản có một tâm sự đó, mà có cả bầu trời đầy tâm sự, nó hiện rất rõ trong ánh mắt buồn bã của cô dù đôi môi có cười nhưng so mới khóc còn khó coi hơn.<br>“Vì sao không ngủ được? Không quen giường?” Anh thở hắt ra một hỏi, hít một hơi khí để lưu thông.<br>Cô khổ sở dùng ngón tay chỉ lồ ng ngực phía trái của mình:“Sáng sớm thì không sao, chỉ cần là về đêm…mỗi lần cháu nằm xuống đều sẽ rất khó thở, có khi còn bị ngột thở đến mức phải thở mạnh để cố gắng hít thở.<br><br>Lúc đó…bà ấy không bên cạnh cháu, cháu nhớ như in là lúc cháu bị tai nạn là bà ấy vẫn đang ở nước ngoài.”<br>Cô bình tĩnh, cười rồi gãi đầu:“Lúc đó cháu chưa đủ sự hiểu biết, chỉ biết khóc lóc rồi quấy những chị y tá thôi.<br><br>Giờ nhớ lại vẫn có chút áy náy với những người đó.”<br>Ngồi với cô thêm một chút thì Dì Mai mang túi lớn túi nhỏ bước vào, khi đưa mắt đến chỗ Thẩm Tây Thừa thì đôi đồng tử Dì Mai co lại, có phần kinh ngạc đối với sự xuất hiện của Thẩm Tây Thừa.<br>Lại nhìn sang giường bệnh, trên giường bệnh lớn Khúc Yên đang yên tĩnh như chú mèo con ngoan ngoãn nằm ngủ, bàn tay cô nắm lấy ngón tay út của Thẩm Tây Thừa không buông.<br><br>Thẩm Tây Thừa liếc mắt nhìn thấy có người đã tới, quay lại thì là Dì Mai đang đứng đó nhìn mình.<br>Dì Mai yên lặng cúi người chào anh.<br>Thẩm Tây Thừa gật đầu đáp lại lời chào.<br>Anh thấy đã có người đến, quay lại nhìn Khúc Yên.<br><br>Hàng mi dài cong vút, sóng mũi cao xinh đẹp.<br><br>Làn da trắng nõn có phần tái nhợt đi, nhìn đã không còn giống cô gái sắc lạnh cùng huyền bí như mấy ngày trước.<br>Anh duỗi tay xoa nhẹ đầu cô, sau đó nhéo nhẹ đôi má mềm mại ấy.<br><br>Đây cũng là lần đầu anh hành động thân mật với Khúc Yên ngay trước mặt người ngoài, trong lòng lại không lo lắng như những gì anh từng nghĩ qua.<br>Rằng, anh sẽ không có đủ can đảm thể hiện tình cảm nho bé này ra ngoài.<br>Từng ngón tay anh gỡ bàn tay nhỏ nhắn của cô ra khỏi ngón tay út mình, hơi ấm trên tay tan biến đi tạo ra một sự mát lạnh cũng có sự mất mát gì đó từ ngón tay mình, anh đứng dậy cầm áo vest rời đi.<br> <br>Đến khi Thẩm Tây Thừa đi xa, Dì Mai mới bàng hoàng nhìn ra phía cửa nơi bóng dáng anh đã đi xa.<br>Dì Mai biết trong 3 người Ôn Thành Uy, thì Thẩm Tây Thừa là người thâm trầm, lạnh lùng khó tiếp cận và tài giỏi nhất, đương nhiên sẽ không phải vì Khúc Yên là con gái mà Thẩm Tây Thừa dung túng cho cô đụng chạm đến thế.<br>Cái ánh mắt đó…rất nhu tình, cũng rất dịu dàng hiện rõ sự điên cuồng muốn độc chiếm thứ gì đó.<br><br>Loại ánh mắt chỉ xuất hiện của những người đã quá yêu mà không được nhận được sự đền đáp hoặc công nhận.<br>Bà sống đã hơn nửa đời người rồi còn không biết ánh mắt đó là cái gì sao? Cái ánh nhìn đó rõ ràng là muốn độc chiếm Khúc Yên.<br>Bà càng nghĩ, da đầu bà càng lúc càng tê dại mà sợ hãi.<br><br>Lạnh toát từ đầu đến chân..<br><br>"]