["Thẩm Tây Thừa nhìn cô một lúc lâu, sau đó lại sờ lên mái tóc ngắn mềm mại của cô:’‘Vào trong thôi, đừng đứng đây nữa.’’<br><br>Đang định nói thêm vài câu dỗ ngọt thì Khúc Yên đột nhiên quay người, đi vào trong rồi ngồi xuống bộ sofa đang được đặt trong góc phòng.<br><br>An tĩnh mà ngồi ở đó.<br><br>Sau đó cô như rơi vào suy tư.<br><br>Bước đầu tiên muốn trốn thoát là phải trở nên ngoan ngoãn, khi đó sự cảnh giác của anh chắc chắn sẽ giảm xuống, đến thời điểm thích hợp cô sẽ chạy trốn thoát khỏi đây.<br><br>Khi nảy cô có nhìn đến xung quanh khu rừng, trước bãi đất trống có chiếc trực thăng của anh, ở ven bờ có con du thuyền lớn đang được neo đậu ở đó, nếu chạy thoát được cô sẽ trốn trên con tàu đó, chỉ cần đợi nó khởi động đi vào đất liền là xong.<br><br>Thẩm Tây Thừa ngồi xuống cạnh cô, vén sợi tóc cô ra sau tai. Dịu dàng nhìn cô:’‘Muốn ăn cái gì? Anh làm cho em ăn.’’<br><br>Khúc Yên lắc đầu, nghiêm túc nhìn anh:’‘Tôi bây giờ thật sự không đói. Anh cứ dùng bữa trước đi.’’<br><br>‘‘Mới có mấy tháng mà em đã ốm tới mức này rồi sao?’’ Bàn tay to lớn anh nâng cánh tay nhỏ gầy của cô, không dám dùng lực quá mạnh, nhìn cánh tay cô nhỏ gọn nằm trong bàn tay anh cô đột nhiên nuốt nước bọt.<br><br> <br>Chưa nói đến có thể trốn thoát được hay không, nếu thật sự bị anh phát hiện, nhìn với sự chênh lệch cơ thể này e là cô sẽ chết vì bị anh bóp chết mất.<br><br>Khúc Yên mất tự nhiên rụt tay lại, hơi xích người vào trong:’‘Tôi…tôi vẫn vậy thôi.’’<br><br>Nhìn biểu cảm lo sợ luôn giữ thái độ xa cách của cô anh vờ như không để ý. Cô cố ý giữ khoảng cách, anh rút ngắn khoảng cách ấy là được. Thế là anh không nói gì, cô ngồi vị trí gần giữa ghế cuối cùng đã bị anh ép tới mức phải ngồi sát vào trong góc sofa.<br><br>Cô chán nản nhìn sắc trời bên ngoài dần dần tối xuống, chắc giờ cũng đã gần ba giờ chiều. Thẩm Tây Thừa đã ra khỏi phong gần ba mươi phút, Khúc Yên ngồi dựa vào sofa, nhắm mắt rồi từ từ thiếp đi.<br><br>…<br><br>Khi cô mở mắt ra thì mới phát hiện bên ngoài trời đã trở nên tối mịch, căn phòng có một bóng đèn vàng nhạt mờ ảo chiếu sáng cả căn phòng to lớn này.<br><br>Nhưng mà chiếc ghế cô đang ngồi có gì đó rất lạ, vừa mềm mềm lại vừa lành lạnh, cũng có chút rắn chắc. Giống như đang ngồi trong thứ gì đó mềm mại, cô nhìn thấy một cánh tay được đặt qua đùi cô, kinh ngạc ngẩng đầu lên.<br><br>Thế mà cô lại ngủ trong lòng ngực Thẩm Tây Thừa, anh cũng không tức giận mà còn tốt bụng hỏi:’‘Ngủ có ngon không?’’<br><br>Khúc Yên chống đỡ tay muốn ngồi dậy, cánh tay đặt trên đùi nâng lên ôm chặt eo cô, không cho cô con đường thoát ra.<br><br>‘‘Tiểu Yên, anh có thứ nhất định phải cho em xem.’’<br><br>Ánh sáng màu vàng nhạt chiếu vào trong mắt cô, cô nhỏ giọng hỏi:’‘Là cái gì!’’<br><br>Khúc Yên không nhận được câu trả lời, nhưng lại nghe thấy tiếng cười trầm thấp của anh. Sự ôn nhu và dịu dàng của anh vẫn còn đó, so với trước đây lại thêm sự kiên nhẫn hơn rất nhiều.<br><br>Anh cưng chiều hôn lên má cô, lấy chiếc laptop được đặt trên sofa lên mặt bàn thuỷ tinh, mở sáng màn hình lên. Bật một đoạn clip được xuất ra từ camera của khách sạn.<br><br>Khúc Yên xem từ đầu đến cuối, cuối cùng thì chột dạ đến mức không dám nhìn anh. Trong lòng cô đều là sự kinh hãi rất khó mà che dấu. Cô không biết nên đối diện với anh như thế nào cho thoã đáng.<br><br>Cô thật sự hiểu lầm anh rồi!<br><br><br>Trong đoạn clip, là sự xuất hiện của Thẩm Tây Thừa và Lục Thành, cả hai đều nằm trong hai căn phòng khác nhau, nhưng vẫn là khu vực khách vip. Nhìn đến số giờ cứ chạy liên tục trên màn hình, từ đầu đến cuối đều không thấy đã qua chỉnh sửa, một điểm chỉnh sửa cũng không. Cho đến khi gần đến năm giờ sáng, Lục Thành bước ra gõ cửa phòng anh rồi bước vào trong, tầm nửa tiếng sau họ mới biến mất khỏi tầm nhìn của camera mà đi ra ngoài.<br><br>Còn về Âu Cẩn Y thì anh cũng có bật lên đoạn camera ngay sau đó cho cô xem, sau khi Âu Cẩn Y vào trong phòng thì cũng không bước ra khỏi phòng. Đến gần bảy giờ sáng cô ra mới thay đồ mà ra khỏi phòng, tâm trạng lúc đó đã có gì đó thay đổi so với tối hôm qua, vừa gấp gáp lại vừa lo sợ bồn chồn không yên.<br><br>Đúng như lời anh nói, cả anh và Âu Cẩn Y, tối đó không hề có phát sinh quan hệ. Đến cả cửa phòng cả hai còn chưa từng bước ra ngoài.<br><br>Hoàn toàn là do cô ta bịa đặt.<br><br>Khúc Yên theo quán tính ngẩng đầu nhìn anh. Thẩm Tây Thừa cong môi gõ vào đầu cô một cái, giọng trầm ấm nói:’‘Nếu trên đời này có máy có thể kiểm tra sự trong sạch một người thì anh đã không phải chịu thiệt mấy tháng nay rồi.’’<br><br>‘‘Bạn gái nhỏ, em tính bồi thường anh như thế nào?’’<br><br>Khúc Yên tái méc mặt mài, ấp úng nói:’‘Là…là anh từ đầu không chịu giải thích với tôi rõ ràng trước.’’<br><br>Bây giờ tôi muốn xuống, anh buông tôi ra được rồi đấy.”<br><br>Thẩm Tây Thừa nhìn cô chăm chú, cô chợt thấy lạnh gáy, giống như đang bị một con thú hung bạo theo dõi.<br><br>Cánh tay anh lúc này mới từ từ buông lỏng ra, Khúc Yên như sợ anh đổi ý mà thoát khỏi lồng ngực anh nhanh nhất có thể.<br><br>Đến khi cô ngồi cách anh một khoảng khá xa thì mới thở ra một hơi nhẹ nhõm, lại thận trọng nhìn anh.<br><br> <br>Cô lưỡng lự nói:’‘Vậy…xem như là tôi không hiểu chuyện. Là tôi hiểu lầm anh, bây giờ mọi thứ đều đã được làm rõ rồi. Anh có thể đưa tôi về Ôn Gia được chưa?’’<br><br>Cô không rõ cảm xúc trong lòng mình là như thế nào, có chút vui vẻ lại có chút sung sướng. Khi mọi chuyện đã từ từ được gỡ ra sợi dây khúc mắc thì lại đối mặt với một sự thật thực tế khác.<br><br>Cô và anh đã kết thúc rồi.<br><br>Vả lại…<br><br>Cô còn phải học Đại Học, trước đó cô còn nóng giận mà không muốn nghe anh giải thích, lại còn hiểu lầm không tin tưởng anh như thế. Đổi lại là cô thì chắc chắn cô đã sớm không còn tình cảm rồi. Cô cũng không muốn dính vào chuyện yêu đương.<br><br>Cả căn phòng đều rơi vào sự yên tĩnh, cô không biết nên nói cái gì, cũng không muốn nói cái gì. Cuối cùng vẫn là anh phá vỡ sự yên tĩnh đó.<br><br>‘‘Khúc Yên, chúng ta quay lại đi.’’<br><br>Thẩm Tây Thừa nghiêm túc nhìn cô, giọng nói lại càng tăng thêm sự nghiêm túc trong không gian yên lặng đến bức người này. Giống như lần đó, anh khi đó cũng tỏ tình cô vào lúc khuya đêm khuya.<br><br>Trân thành lại nghiêm túc. <br>"]