["Sau một tuần sinh sống ở ký túc xá, đầu tuần tiếp theo cô đến lớp và bắt đầu học. Khúc Yên khác với nhóm Mạc Hàn một điều đó là môn Toán Cấp Cao cô học ổn nhất trong số họ, cộng thêm lên giảng đường nghe giáo viên giảng cô lại càng có thể nắm vững kiến thức.<br><br>Khúc Yên chọn thêm vài lớp khác để học tập, điều có liên quan đến những ngành về sau.<br><br>…<br><br>Sau khi bắt đầu làm việc quen và hoà nhập với cuộc sống khi ở Đại Học, chỉ trong một tháng ngắn ngủi cô đã bị sự thật tàn khốc làm cho vỡ mộng.<br><br>Chương trình Đại Học khó khăn và nặng nề hơn cô nghĩ rất nhiều, nếu cấp ba cô còn ỷ y xem nhẹ thì lên đây cô cần phải cố gắng hơn rất nhiều. Sáng sớm cô đến nhà ăn ăn sáng, sau đó đến phòng tập tầng 2 ký túc xá rèn luyện sức khoẻ, về đến phòng là tắm rửa rồi đến thư viện tự học sách cho đến khi vào tiết học bắt đầu. Trở về còn phải đọc thêm sách rồi viết bài luận văn.<br><br>Có hôm cô thức đến gần sáng để làm cho xong bài luận, đến sáng ngày hôm sau tiếp tục viết tiếp bài luận mới. Một tuần hai bài luận, cô vừa đem sách về phòng và lên thư viện đọc sách để kham khảo. Lúc đầu cô đăng ký khá nhiều lớp học, nên bây giờ môn nào đối với cô cũng đều có một áp lực vô hình.<br><br>Sau khi cô sang Anh được vài tháng thì không biết vì lý do gì Thẩm Tây Thừa cũng đã biến mất tại Trung Hoa. Đến khi Bạc Kiêu nghe tin gọi điện đến, mới biết bây giờ Thẩm Tây Thừa đang ở tập đoàn tại Anh.<br><br>Bạc Kiêu xem như đã hiểu, trong đầu bắt đầu nghĩ ngợi lung tung. London cách Thành phố Oxford gần một trăm km, không gần nhưng lại trùng hợp kéo gần khoảng cách địa lý hơn với cô.<br><br> <br>Trước đó Bạc Kiêu cũng nhận ra Thẩm Tây Thừa có gì đó rất giống với trước đây, giống với lúc trước khi gặp Khúc Yên. Trầm tĩnh ít nói, lạnh lẽo khó tiếp cận.<br><br>Có rất nhiều lần anh ta rất tò mò, một người đàn ông tính cách có chút thích kiểm soát lại ít nói chuyện thế thì làm sao cô với anh có thể quen nhau tận tám tháng trời được chứ?<br><br>…<br><br>Khúc Yên ở Anh đã hơn một năm, vào kì thi cuối năm nhất. Khi nhận kết quả kì thi Khúc Yên có chút kinh ngạc.<br><br>Môn Toán Cấp Cao. Khúc Yên chính là Thủ Khoa.<br><br>Còn Mạc Hàn, cậu ấy đạt điểm luận cao nhất lớp học. Tuy không phải nhất Khoa nhưng đã đứng top bốn người có điểm luận cao nhất.<br><br>Thành công bước sang năm hai, Khúc Yên chọn hai ngành để theo học. Cô biết sức lực mình không nhiều, nhưng mà làm sao có thể bỏ lại một ngành được. Mẹ cô theo ngành kinh doanh, cha cô lại theo khoa học công nghệ cao.<br><br>Khúc Yên đành phải học cả hai môn cùng một lúc.<br><br>Tính cách Khúc Yên có lẽ vì ở một mình tập thành thói quen mà đã trầm tĩnh điềm đạm xuống không ít. Có rất nhiều nam sinh có chủ động xin số điện thoại cô, nhưng Khúc Yên đều nhẹ nhàng từ chối.<br><br>Cũng từ cuối năm nhất và nhờ số điểm Toán đứng đầu khoa và điểm luận đứng thứ mười sáu khoa thì cô đã thành hoa khôi của toàn Khoa Công Nghệ cao và ngành Kinh Tế.<br><br>Thời tiết vào mùa hè khá mát mẻ, năm nay đột nhiên thời tiết thoải mái hơn năm đầu cô sang Anh rất nhiều.<br><br>Khúc Yên đem đề cương, những bản thảo và chiếc laptop bỏ vào trong balo. Đi ra khỏi trường đạp xe đến chiếc bàn cạnh bờ xong, ở đây có thể đón được gió, lại còn thấy được hoàng hôn buổi chiều, càng làm tâm tình thêm thư giãn.<br><br>Đang trong lúc tập trung làm bài cô lại cảm nhận sau gáy mình như có ai đó đang nhìn, cô nheo mặt lại, thản nhiên liếc ra sau lưng mình.<br><br>Quả nhiên không sai, có một người đang cách cô khong xa đứng đó nhìn Khúc Yên. Chàng trai đó khi bị cô phát hiện có chút giật mình, gãi đầu rồi đi tới chỗ cô.<br><br><br>‘‘Jane? Em tới đây làm bài tập một mình sao?’’<br><br>Khúc Yên đóng màn hình laptop lại, gật đầu coi như trả lời anh ta.<br><br>Anh ta là người gốc Nga, tên là Vassa. Ngũ quan tuấn tú, mắt xanh, mũi cao, môi mỏng. Anh ấy chung ngành với Ernesta, nhưng lại theo ngành Tâm Lý Học, cô không phải quen biết gì Vassa, mà là một lần cô đem đồ trả lại cho Ernesta, tình cờ gặp Vassa, từ đó lâu lâu lại tìm đến cô bắt chuyện.<br><br>‘‘Jane, em có muốn đi chơi không?’’ Ánh mắt Vassa có chút dè dặt, ngồi đối diện dịu dàng nhìn cô.<br><br>Khúc Yên mím môi, khó xử nhìn Vassa.<br><br>Vassa thở dài:’‘Em có thể đừng từ chối anh được không? Chỉ đi dạo thôi cũng được.’’<br><br>Khúc Yên lắc đầu:’.Bạn trai em rất hay ghen.’’<br><br>Vassa như đoán được cô sẽ tìm lý do này để từ chối, thẳng thắn nói:’‘Em làm gì có bạn trai, đừng nói dối anh! Từ năm nhất em đã luôn nói thế, kết quả là bên cạnh em anh vẫn chưa thấy chàng trai nào thân mật với em. Em tính tìm lý do này để tránh mặt anh đúng không?’’<br><br>Khúc Yên tháo kính xuống cẩn thận bỏ vào trong hộp, nhẹ giọng nói:’‘Không gặp chứ không phải em không có.’’<br><br>Vassa nghiêm túc nhìn biểu cảm của cô, lại thất vọng tràn trề:’‘Nè…em không thể tìm lý do nào mới mẻ hơn được không? Làm gì có chàng trai nào lỡ bỏ cô gái học giỏi lại xinh đẹp một mình như em thế chứ?’’<br><br> <br>Đột nhiên khoé mắt Vassa nhìn lên bầu trời, rạng rỡ nói:’‘Ngắm hoàng hôn một chút đi, bây giờ không phải là đến hè rồi sao?’’<br><br>Khúc Yên ngẫm nghĩ, cô đã quá lâu không buông thả bản thân. Cô rất sợ việc chính bản thân mình lơ là như khi cấp ba, nên bây giờ cô rất nghiêm khắc với bản thân, luôn hoàn thành mục tiêu nhanh nhất để còn lo lắng cho chuyện khác, với lại cô còn học hai ngành cùng một lúc. Cần phải cố gắng hơn người bình thường gấp hai lần.<br><br>Cố gắng tới mức cô cũng sắp quên mất bản thân mình trước đó từng thích đi chơi đến thế nào.<br><br>Khúc Yên và Vassa đứng ở cây cầu cạnh sông, cách chỗ họ không xa là cây cầu lớn bắt qua sông, trên trời là cảnh hoàng hôn, Vassa nhìn cô rồi nói gì đó, khung cảnh ấy trùng hợp bị một người đàn ông chụp lại.<br><br>Xem lại ảnh chụp rồi lẵng lặng theo dòng người mà biến mất.<br><br>Xem bình minh chưa đến mười phút Khúc Yên đã viện lý do rời đi, Vassa cũng không ngăn cô lại. Muốn theo đuổi một cô gái thế này cần phải có rất nhiều động lực, đặc biệt là phải luôn nhiệt tình với đối phương.<br><br>Nhưng mà…<br><br>Vassa nhìn bóng người cô đạp xe rời đi, có chút nghi ngờ bản thân. Diện mạo cậu ta rất tuấn tú, gia thế cũng có chút quyền lực, không một cô gái nào có thể kiềm lòng được, vậy mà tại sao Khúc Yên lâu như vậy còn chưa xiêu lòng chứ? <br>"]