["ĐI TRONG SƯƠNG MÙ<br><br>Tác giả: Thương Nghiên<br><br>Chân thành cảm ơn dongthaoquynguyen đã chia sẻ raw và bản convert<br><br>*<br><br>* *<br><br>Chương 26.<br><br>Trong mắt Tín Túc hiện lên vẻ lạnh nhạt<br><br>Phòng thẩm vấn Cục Công an thành phố. <br><br>\"Anh dựa vào gì mà nói tôi phạm tội c**ng hi3p? Tôi không c**ng bức bất kì ai! Là cảnh sát thì có thể ngậm máu phun người à? Anh đang bôi nhọ tôi!\"<br><br>Giọng Hứa Ấu Nghi khàn khàn gay gắt, mắt tràn đầy tơ máu, cả người giống một con thú dữ mất khống chế, sống lưng rướn hẳn về phía trước. Nếu không phải đang ngồi trong phòng thẩm vấn, cậu có thể đã lao về phía trước, cắn chết Tín Túc đang ngồi trước mặt. <br><br>Mà người ngồi đối diện giọng nhàn nhã hoàn toàn đối lập. Thậm chí, người này còn mang vẻ thoải mái, \"Cậu không ngừng tô đẹp cho sự tồn tại của bản thân, cảm thấy mình là anh hùng cứu vớt thiếu nữ sa chân. Bằng cách này, cậu tự tẩy não mình, tự cho rằng giữa cậu và Lưu Tĩnh là quan hệ yêu đương. Qua đó, giảm bớt cảm giác tội lỗi của bản thân. Thậm chí, chính cậu cũng muốn tin vào việc này. Mặt khác, tôi chỉ đang nói tính chất hành động của cậu và những người đó không khác gì nhau. Tôi cũng không có ý nói cậu phạm tội c**ng bức người khác. Cậu có cần tôi động viên để cậu tự khai không?\"<br><br>Hứa Ấu Nghi tức giận, môi run lên, trong đầu vang lên tiếng đổ vỡ ầm ầm, lồ ng ngực phập phồng kịch liệt. <br><br>Cậu căm hận trừng người trước mắt, muốn phản bác nhưng không nói được chữ nào. <br><br>Trong phòng giám sát, các cảnh sát ngồi đầy một bàn quan sát toàn bộ quá trình, chính mắt nhìn Tín Túc chỉ dùng kỹ năng mồm mép chọc đối phương đến chỗ phát điên. <br><br>Thời gian quay ngược về nửa tiếng trước...<br><br>Tín Túc xoa xoa mặt, đẩy cửa đi vào phòng thẩm vấn.<br><br>\"Chào buổi trưa. Chúng ta lại gặp nhau, Hứa Ấu Nghi.\"<br><br>Hứa Ấu Nghi nhìn thấy cậu, mặt biến sắc. <br><br>Bản năng cậu thấy chán ghét thanh niên có vẻ ngoài xinh đẹp như cáo này. Người này bên ngoài tỏ vẻ gió xuân ấm áp, bên trong lại cất giấu một lưỡi dao tẩm độc sắc bén. <br><br>\"Lần trước, khi chia tay, tôi đã nói rồi, tôi rất tò mò rốt cuộc cậu đang giấu diếm điều gì. Mà hiện tại, tôi tra được một vài thứ rất thú vị, muốn chia sẻ với cậu một chút\". <br><br>Tín Túc nhướn mày nhìn Hứa Ấu Nghi, ngồi xuống ghế, \"Hiện giờ, tôi tin cậu đối Lưu Tĩnh vừa nhìn đã yêu, muốn đem cô ấy ra khỏi chỗ đó. Chỉ sợ, làm vậy cũng không phải việc dễ dàng. Cậu hẳn phải nhờ vả cha mình rất lâu nhỉ? Cùng nói một chút về việc hai người gặp mặt nhau nhé, thế nào?\"<br><br>Hứa Ấu Nghi cắn răng, nói lạnh lùng: \"Tôi nghe không hiểu anh đang nói gì. Tôi gặp Lưu Tĩnh ở trường học. Vì thích em ấy nên mới hẹn hò với em ấy\". <br><br>Nhưng trong lòng Hứa Ấu Nghi lúc này đã vô cùng hoảng loạn. <br><br>Cảnh sát điều tra được gì rồi? Bọn họ biết gì rồi? Thế mà đã tra được đến \"những người đó\" rồi sao? Bọn họ sao có thể...<br><br>\"Đừng ngại. Cậu không muốn nói thì để tôi đoán một chút\". Tín Túc không thèm để ý phản ứng của đối phương, một tay chống cằm, tự nói ra suy nghĩ của mình, \"Cậu hẳn là thông qua cha mình, Hứa Ninh Viễn, tiếp xúc Lưu Tĩnh. Bản thân cậu không có con đường loại này... Là gặp nhau sau khi kết thúc một lần hợp tác à?\"<br><br>\"Từ đầu, Lưu Tĩnh bị mấy người đó đưa cho Hứa Ninh Viễn. Nhưng cậu ở cạnh thấy được, ánh mắt đầu tiên nhìn cô ấy, cậu đã rất thích nữ sinh này. Vì thế, Hứa Ninh Viễn nhường cho cậu?\"<br> <br><br>\"Vốn chỉ cho là giao dịch ngắn ngủi một đêm nhưng cậu lại rung động trước Lưu Tĩnh, muốn lưu cô ấy lại bên mình. Vì thế, cậu đi cầu xin cha mình giữ Lưu Tĩnh lại...\", Tín Túc hơi nghiêng đầu, \"Tôi nói không sai nhỉ?\"<br><br>Máu cả người Hứa Ấu Nghi đều đọng lại, hàm răng vì dùng sức nghiến quá mức mà bất giác run lên. <br><br>Người này nói không sai...<br><br>Ngày đó là sinh nhật thành niên của cậu. Sau khi kết thúc tiệc sinh nhật, cậu theo chân cha tham gia một buổi vũ hội của mấy \"bằng hữu\" buôn bán của cha. <br><br>Hơn nữa, bọn họ còn dẫn theo mấy người \"bạn gái\" xinh đẹp. <br><br>Hứa Ấu Nghi từ nhỏ lớn lên trong hoàn cảnh \"rượu thịt ê hề\", đối loại việc này đã sớm thấy nhiều, cũng biết mấy cô gái này làm việc gì. <br><br>Nhưng ánh mắt đầu tiên cậu chạm vào cô gái kia, cậu liền thấy rất thích. <br><br>Cô ấy không trang điểm, chỉ mặc một chiếc váy liền màu trắng, gương mặt xinh đẹp như đóa sen trên mặt nước. <br><br>Vì thế, nữ sinh vốn dĩ đi vào phòng cha cậu cuối cùng lại tới phòng cậu. <br><br>Nhưng làm sao cảnh sát biết được... <br><br>Cả người Hứa Ấu Nghi thoát lực, dựa lên lưng ghế, hầu kết cố gắng hơi chuyển động. <br><br>Cậu không thể nói ra những chuyện này. Bất chấp việc cậu cũng không rõ lai lịch \"mấy người đó\" nhưng cậu biết, nếu nói ra \"mấy người đó\", cái giá phải trả sẽ đắt vô cùng, cậu sẽ không thể gánh vác được. <br><br>Kể cả nếu phải mang bí mật đó ngồi tù, cậu cũng tuyệt đối không thể khai với cảnh sát. <br><br>Hứa Ấu Nghi cảm thấy cậu không làm sai.<br><br>Nếu không nhờ cậu giúp, Lưu Tĩnh không thể có cuộc sống yên ổn như vậy. Cô sẽ không ngừng phải tiếp tục lặp đi lặp lại việc cô ấy từng trải qua, bị đưa lên giường của các vị khách hàng khác nhau. <br><br>\"Cho nên, từ sau khi tới Cục Công an thành phố, cậu luôn dùng thân phân người cứu vớt Lưu Tĩnh mà cậu tự ảo tưởng. Nhưng cậu có nghĩ tới hay không...\"<br><br>Giọng Tín Túc hơi ngừng lại, nở nụ người như dao sắc đâm thẳng vào tim. Cậu nói nhẹ nhàng: \"Cậu cùng những người đó, thật ra, chắng khác nhau chút nào\". <br><br>Hai mắt Hứa Ấu Nghi đỏ lên: \"Tôi cùng bọn họ đương nhiên không giống nhau!\"<br><br>Tín Túc nhìn đối phương đầy ẩn ý, mang theo vẻ thương hại của người ở trên cao nhìn xuống: \"Cậu nên quý trọng những ngày này đi\". <br><br>\"Rất nhanh, ngay cả ánh mặt trời bên ngoài, cậu sẽ không còn được thấy\". <br><br>\"Cậu đã mất hết tất cả. Tự do của cậu, địa vị của cậu, tiền tài của cậu, tất cả những gì cậu mong muốn\". <br><br>\"À, còn có con của cậu...\"<br><br>Giọng người kia giống như một con rắn độc khè lưỡi trong đêm đen, li3m láp bên tai Hứa Ấu Nghi. Cả người cậu đột nhiên thấy sợ hãi. Hứa Ấu Nghi khiếp sợ ngẩng đầu nhìn đối phương. <br><br>Người này sao biết được việc về con cậu?!<br><br>Không thể do Lưu Tĩnh nói ra được!<br> <br><br>\"Không phải trong thâm tâm cậu thật sự cho rằng sẽ có một ngày Lưu Tĩnh thích cậu chứ?\" Tín Túc vẻ châm chọc liếc nhìn Hứa Ấy Nghi, trong mắt hiện lên vẻ lạnh lẽo, \"Cậu biết chuyện này là không có khả năng. Cậu sợ một ngày nào đó, Lưu Tĩnh sẽ rời bỏ cậu. Cho nên, cậu muốn dùng con để buộc cô ấy lại, đúng không?\"<br><br>Vẻ mặt Hứa Ấu Nghi âm trầm, gần như cố chấp nói: \"Em ấy nhất định sẽ thích tôi. Chỉ cần cho tôi thời gian... Nếu không phải cảnh sát các anh nhất định làm lớn vụ án Trương Minh Hoa, Lưu Tĩnh cũng sẽ không tự sát!\"<br><br>\"Không biết tôi nên nói cậu là người mù quáng đến lạc quan hay ngu ngốc đến không có thuốc chữa đây?\", Tín Túc lười nhác cười thành tiếng, \"Cậu nói vì sao con cậu được ba tháng lại mất?\"<br><br>Con ngươi Hứa Ấu Nghi hơi co lại, trong lòng xuất hiện dự cảm không tốt, trái tim cậu run lên, cậu như muốn khắng định, hoảng loạn cắt ngang lời đối phương: \"Vì Lưu Tĩnh không cẩn thận, vận động quá mức\". <br><br>\"Không phải.\" Tín Túc nhìn đối phương chằm chằm, mỉm cười, nói từng chữ một, \"Đứa bé là Lưu Tĩnh đi bệnh viện phá\". <br><br>\"Vì không muốn cậu phát hiện, cô ấy còn cố ý đến phá thai ở bệnh viện tư nhân để cậu không tra được ghi chép\". <br><br>\"Thật ra, cô ấy hận cậu đến thấu xương, Hứa Ấu Nghi\". <br><br>\".........\" Hứa Ấu Nghi giống như bị đánh đánh đòn cảnh cáo, trong nháy mắt, trên mặt xuất hiện vẻ trống rỗng. <br><br>Mãi đến cả phút sau, cậu vẫn duy trì tư thế không nhúc nhích, ngồi dại ra trên ghế, chỉ có ngón tay không chịu khống chế mà run lên bần bật. <br><br>Một lúc lâu sau, cậu lắc đầu đầy khó tin, đột nhiên cúi đầu khóc rống lên. <br><br>Cả phòng thẩm vấn đều là tiếng khóc đứt ruột gan của Hứa Ấu Nghi. Cậu bụm mặt, cả người run rẩy, tinh thần có vẻ không bình thường. <br><br>Cậu bị Tín Túc ép từng bước đến suy sụp hoàn toàn. Hai tay cậu dùng sức nắm tóc, giọng điên điên khùng khùng, lầm bầm lầu bầu nghẹn nghèo, nói: \"Rõ ràng là tôi cứu em ấy...\"<br><br>\"Nếu không phải tôi đi cầu xin cha tôi, em ấy đã phải qua đêm với mấy gã vừa già, vừa xấu\". <br><br>\"Lần đầu tiên lên giường cùng em ấy, tôi có hỏi em ấy có đồng ý không. Em ấy đã đồng ý\". <br><br>\"Em ấy chưa từng phản kháng tôi. Nếu em ấy không muốn, vì sao phải đáp ứng tôi chứ?\"<br><br>\"Chúng tôi vốn dĩ có thể vẫn luôn, vẫn luôn ở bên nhau...\"<br><br>Nói xong lời cuối cùng, lời nói của Hứa Ấu Nghi gần như biến thành tiếng gào rống đau thương. <br><br>Tín Túc vắt chéo hai chân, vẻ mặt hờ hững, thờ ơ, lạnh nhạt. <br><br>Trong góc nhìn của Hứa Ấu Nghi, cậu ta đúng thật cảm thấy bản thân không làm gì sai. <br><br>Nếu không phải cậu \"thu lưu\", số phận Lưu Tĩnh có lẽ giống với Tuyên Họa, bị coi là \"món hàng\" không có nhân cách, truyền qua tay rất nhiều người. <br><br>Cậu tự nhận là anh hùng cứu vớt thiếu nữ. <br><br>Nhưng đối với Lưu Tĩnh mà nói, thật ra đều là giống nhau. <br><br>Cuối cùng là tuyệt vọng, đi đâu cũng là con đường đó, đều không có gì khác nhau. <br><br>Tín Túc nhìn đối phương gào khóc không dứt, hơi mất kiên nhẫn \"hừ\" một tiếng. Cậu liếc mắt nhìn khắp nơi, phát hiện bút ký của Lâm Tái Xuyên trên bàn. Cậu đặt lên đốt ngón tay thon dài, chán chết xoay xoay. <br><br><br>Hứa Ấu Nghi tan vỡ gần nửa giờ, phát ti3t cảm xúc xong thì bình tĩnh rất nhiều. Cậu nhận ra mình vừa nói những gì, gương mặt vốn dĩ đang đỏ lên lập tức trắng bệch. <br><br>\"Xong chưa?\" Tín Túc nhìn đối phương, chưa chịu ngừng công kích, xoa nhẹ mắt, lên dây cót tinh thần, \"Vậy để tôi tiếp tục\". <br><br>Hứa Ấu Nghi: \".........\"<br><br>Hứa Ấu Nghi mặt đầy nước mắt, mí mắt khóc đến phát sưng. Muốn bao nhiêu thảm hại có bấy nhiêu thảm hại. Nhìn không ra dáng vẻ thành thục ban đầu. <br><br>Nhưng Tín Túc giống như thấy dáng vẻ cậu còn chưa đủ đáng thương, ở thời điểm tinh thần Hứa Ấu Nghi yếu ớt lung lay sắp đổ, lại lạnh lùng chọc thêm một dao...<br><br>\"Đừng tự mình cảm động. Cậu không phải cứu rỗi Lưu Tĩnh. Cậu chỉ thay đổi biện pháp khống chế cô ấy\". <br><br>\"Cậu không cho phép bất kỳ nam sinh nào tiếp cận cô ấy, không cho phép cô kết bạn, không cho phép cô nhìn người khác nhiều một ánh mắt. Cậu khiến cô ấy cảm thấy bất kỳ ai đến gần cô ấy đều sẽ gặp bất hạnh\". <br><br>\"Cậu dùng một sợi dây vô hình xích lên cổ Lưu Tĩnh, khiến cô ấy chỉ có thể ở bên cạnh cậu\". <br><br>\"Việc cậu làm với Lưu Tĩnh, so với những người kia, chỉ có hơn chứ không hề kém\". <br><br>Tín Túc từ trên cao nhìn xuống Hứa Ấu Nghi chằm chằm, nói lạnh lùng: \"Như cậu cũng dám nói là cứu vớt\". <br><br>Biểu cảm trên mặt Hứa Ấu Nghi suy sút, không nói một lời. <br><br>Cậu không thể phản bác, dù chỉ là một chữ. <br><br>Hóa ra, cậu chỉ mang đến cho Lưu Tĩnh khổ đau. <br><br>\"Nếu trong lòng cậu còn chút xíu áy náy nào với Lưu Tĩnh, vậy hãy nói ra tất cả những gì cậu biết, để cô ấy chết có thể nhắm mắt\". <br><br>Môi Hứa Ấu Nghi run rẩy một lúc lâu, cuối cùng, vỏ trai cứng rắn kia dường như để lộ ra môt khe hở, khai ra một sự thật: \"Tôi không biết. Tôi chỉ biết trước kia, em ấy đã phục vụ rất nhiều người\". <br><br>\"Bắt đầu từ khi nào?\"<br><br>\"Cha tôi nói với tôi, là vào năm em ấy học lớp 10\". <br><br>\"Lưu Tĩnh vì sao lại làm loại chuyện này?\"<br><br>\"Không phải em ấy tự nguyện. Là có người bắt ép em ấy làm\". <br><br>\"Là ai?\"<br><br>\"Tôi không biết. Tôi chưa từng gặp bọn họ\". <br><br>\"Những cô gái như Lưu Tĩnh, còn có bao nhiêu người?\"<br><br>\"Tôi chỉ tiếp xúc với một mình Lưu Tĩnh. Nhưng trước kia từng gặp thoáng qua rất nhiều. Không rõ cụ thể có bao nhiêu người\".<br><br>\"Chuyện này có quan hệ gì với Hình Chiêu?\"<br><br>Miệng Hứa Ấu Nghi mấp máy vài cái, gần như nói ra khỏi miệng. Nhưng trong giây lát, cậu như ý thức được gì đó, đóng chặt miệng lại. <br><br>Trong lòng Tín Túc nói thầm một tiếng \"Đáng tiếc\". <br><br>Quả nhiên, cả người Hứa Ấu Nghi căng chặt lên, như \"gia cố\" lại một lần lớp phòng vệ, cậu nói: \"Tôi không biết\".<br><br>Vừa rồi đã là cơ hội tốt nhất. Nếu trong tình huống đó, Hứa Ấu Nghi không mở miệng thì chính là dù có thẩm vấn thế nào cũng không ra. <br><br>Tín Túc có phán đoán vô cùng chính xác đối với trạng thái tinh thần của đối phương, không tiếp tục truy hỏi, ngược lại, nói: \"Vì sao cậu phát sinh xung đột với Trương Minh Hoa?\"<br> <br><br>Nhắc tới Trương Minh Hoa, sắc mặt Hứa Ấu Nghi vốn không đẹp lại càng xấu thêm một cấp. Cậu trầm giọng nói: \"Trương Minh Hoa biết chuyện của tôi và Lưu Tĩnh. Tôi không biết vì sao cậu ta lại biết. Cậu ta cho rằng Lưu Tĩnh bị tôi uy hiếp nên mới chịu ở bên tôi, luôn ảo tưởng đem Lưu Tĩnh đi, mang em ấy rời khỏi thành phố này\". <br><br>\"Lưu Tĩnh... Lưu Tĩnh thế mà lại thật sự tin lời cậu ta!\"<br><br>\"Lúc ấy, tôi chỉ muốn dạy cho cậu ta một bài học, để cậu ta sau này cách xa Lưu Tĩnh một chút, không nói với em ấy mấy thứ không thực tế đó nữa, không cần không biết tự lượng sức mình như vậy\". <br><br>Hứa Ấu Nghi hít một hơi, nói hơi mang vẻ đau khổ: \"Căn bản tôi không muốn lấy mạng cậu ta\". <br><br>\"Cậu không muốn lấy mạng cậu ta nhưng Trương Minh Hoa đã chết\". Tín Túc nói mỉa mai, \"Cậu cũng không muốn Lưu Tĩnh chết nhưng cuối cùng cô ấy cũng đã chết\". <br><br>\"Gia tộc họ Hứa một đêm rơi đài. Cậu từ thiếu gia ngồi tít trên cao nhà họ Hứa trở thành tù nhân, không còn bất cứ gì... Kết cục này, cậu vừa lòng sao?\"<br><br>Hứa Ấu Nghi hít hít mũi mấy cái, không nói. <br><br>Tín Túc đứng lên, cúi xuống cạnh tai Hứa Ấu Nghi, nhỏ giọng nói: \"Lòng người không đủ, thiếu gia Hứa à\". <br><br>...<br><br>Tín Túc ra khỏi phòng thẩm vấn, vừa giương mắt lên phát hiện các đồng sự xếp thành một hàng, nhìn cậu với ánh mắt hoảng sợ. <br><br>Biểu hiện của Tín Túc trong buổi thẩm vấn này chỉ có thể hình dung bằng từ \"đáng sợ\". <br><br>Ban đầu, cậu dùng ngôn ngữ công kích nhược điểm của Hứa Ấu Nghi, k1ch thích tinh thần cậu ta, đẩy cảm xúc cậu ta đến điểm mất ổn định. Sau đó, cậu kích nổ chính xác một quả bom mai phục đã lâu, phá vỡ hoàn toàn cảm xúc của đối phương. <br><br>Cậu từng bước lôi kéo ý nghĩ và phá hủy lý trí của đối phương, cho đến khi đối phương hoàn toàn sụp đổ. <br><br>Hứa Ấu Nghi không chỉ lộ việc Lưu Tĩnh từng trải qua, thậm chí còn thừa nhận cái chết của Trương Minh Hoa có quan hệ với mình. <br><br>Tín Túc đối mặt với ánh mắt chăm chú của các đồng sự, vô cùng vô tội mỉm cười, ánh mắt hiện lên vẻ ôn hòa lại vô hại, giọng dịu dàng, nói: \"Cũng coi là có thu hoạch nhỉ?\"<br><br>Chương Phỉ chà xát cánh tay, \"Này, cậu đừng nói chuyện với tôi như vậy. Tôi sợ lắm!\"<br><br>Cô coi như đã nhận thức rõ ràng câu nói, người lớn lên xinh đẹp đều mang độc. <br><br>Sa Bình Triết tiến lại gần, vỗ đồm độp hai cái vào vai Tín Túc, giọng nói thâm trầm: \"Đúng là thâm tàng bất lộ!\" <br><br>Kết quả, Tín Túc yếu đuối mỏng manh đẹp trai chưa được ba giây, bị cái vỗ không nhẹ không nặng từ \"bàn tay sắt\" làm cho lảo đảo, suýt thì bổ nhào vào người Hạ Tranh đứng bên cạnh. <br><br>Hạ Tranh vội vàng duỗi tay đỡ, \"Cẩn thận!\"<br><br>Tín Túc luống cuống tay chân chống đỡ đứng thẳng lại, sau đó, bất đắc dĩ xòe hai bàn tay cười, \"Tôi cũng chỉ là thế này thôi.\"<br><br>Rời khỏi phòng thẩm vấn, Tín Túc quen cửa quen nẻo đi vào văn phòng Lâm Tái Xuyên, đi đến cạnh cửa sổ, lười nhác vươn vai, gọi cho đội trưởng đang không ở Cục Công an một cú điện thoại. <br><br>Bên kia hỏi cậu: \"Xong rồi?\"<br><br>\"Đúng. Hứa Ấu Nghi thừa nhận một phần sự thật, khai báo chuyện cậu ta và Lưu Tĩnh từng trải qua, xác định sự tồn tại của \"những người đó\". Hơn nữa, tôi đoán Hứa Ninh Viễn có thể có liên hệ không ít với tổ chức kia. Nhưng cậu ta không nói về chuyện của Hình Chiêu\". <br><br>\"Cậu vất vả rồi.\" Lâm Tái Xuyên nói: \"Ngày mai, cùng tôi đi gặp Lục Văn Trạch.\"<br><br>Ý cười trên mặt Tín Túc hơi cứng đờ: \"Gì cơ?\"<br><br>Giọng Lâm Tái Xuyên bình tĩnh: \"Không phải cậu sớm muốn gặp người này à?\"<br><br>Hết chương 26<br><br>Đến chương 27<br>"]