["<br>Ánh mắt nhìn sinh vật cấp thấp<br>Hạ Tranh đi thăm hỏi thầy cô trường trung học Thịnh Tài.<br>- - Hứa Ấu Nghi là học sinh thế nào?<br>\"Học tập tốt, lễ phép.<br><br>Thầy cô và bạn học đều thích\".<br>Đáp án nhận được gần như không khác gì nhau.<br>\"Hồi lớp 11, tôi phụ trách khối lớp của Hứa Ấu Nghi nên có ấn tượng rất sâu sắc về cậu ấy.<br><br>Học tập tốt, tuân thủ kỷ luật.<br><br>Là đứa nhỏ ôn hòa, khiêm tốn\".<br>\"Hứa Ấu Nghi à? Là học sinh ba tốt điển hình.<br><br>Vừa thông minh, lại vừa nghe lời, bề ngoài cũng cao ráo đẹp trai.<br><br>Nếu đứa nhỏ nhà tôi cũng làm người khác bớt lo như vậy thì tốt\".<br>\"Quan hệ tốt vô cùng.<br><br>Trong nhà rất có tiền.<br><br>Thứ bảy cuối tuần thường xuyên rủ bạn bè trong cả khối ra ngoài chơi.<br><br>Nghe nói trước lễ Giáng Sinh năm ngoái, cậu ta còn bao trọn cả một quảng trường trong thành phố để cùng bạn bè trong khối đón Giáng Sinh, khiến mấy đứa nhỏ trong khối chúng tôi rất ngưỡng mộ!\"<br>Lâm Tái Xuyên trở lại Cục Công an thành phố, nghe tin tức Hạ Tranh mang về, nhẹ nhàng nhắm mắt lại.<br>Quả nhiên là như thế.<br>Chỉ sợ là nhóm học sinh đó tự nguyện nói dối.<br>Không có chứng cứ chứng minh Trương Minh Hoa bị cố ý giết hại, nghi phạm dù là ba cũng được mà bốn cũng xong.<br><br>Dù sao, kết quả cuối cùng cũng giống nhau - sẽ không có người bị phạt nặng vì việc này.<br>Vì thế bọn họ đã thỏa thuận trước với nhau, cùng \"bảo vệ\" Hứa Ấu Nghi, người vốn có quan hệ rất tốt với mọi người.<br><br>Dù sao cũng chỉ là giấu giếm một chút mấy thứ nhỏ bé, không có gì quan trọng.<br>Trong chuyện này, có lẽ Hứa Ấu Nghi cũng có cố ý dẫn dắt, bảo bọn họ một mực khăng khăng thực hiện lời hứa, cảnh sát có đặt ra câu hỏi thế nào đều cắn chết không mở miệng.<br>\"......!Không có người đồng ý làm chứng, không có một ai\".<br>Giọng nói cô gái vang lên, lặp đi lặp lại trong đầu Lâm Tái Xuyên.<br><br>Tim anh trĩu nặng như khối chì lạnh băng.<br><br>Mỗi một lần nảy lên đều mang đến cảm giác đau đớn âm ỉ.<br>Tất cả các nhân chứng ở hiện trường đều đang giúp hung thủ thực sự giấu diếm sự thật trong khi cảnh sát lại không có bất kỳ chứng cứ nào trong tay.<br>Trịnh Trị Quốc vỗ bàn rầm một cái, đứng lên, tức giận nói: \"Tôi vẫn không tin một đám nhãi con tí tuổi đầu dám nói dối, không coi cảnh sát vào đâu.<br><br>Có biết bao che tội phạm cũng là hành vi vi phạm pháp luật nghiêm trọng không? Lão Sa! Đi thông báo cho trường học, để tất cả học sinh 5 lớp 12...\"<br>Lâm Tái Xuyên ấn bả vai đang dao động kịch liệt vì kích động của Trịnh Trị Quốc, giọng mang theo một tia mệt mỏi khó phát hiện, nói: \"Đội phó Trịnh, bình tĩnh một chút\".<br>Hứa Ấu Nghi là \"người thứ tư\" được giấu ở phía sau.<br><br>Cảnh sát dựa vào mấy câu của Lưu Tĩnh và phỏng đoán để đưa ra kịch bản thực tế có khả năng nhất.<br>Cảnh sát không thể chỉ vì một khả năng có thể, không có bằng chứng liền gióng trống khua chiêng thẩm vấn người đứng xem.<br>Gọi những học sinh đó đến thẩm vấn từng người một, chưa biết liệu sẽ có đột phá gì hay không nhưng nhất định sẽ rút dây động rừng.<br><br>Hơn nữa, hiệu suất của việc này rõ ràng không cao lắm.<br>Chương Phỉ khó tin: \"Đây chính là hai mạng người.<br><br>Những học sinh đó đều không biết nặng nhẹ sao?!\"<br>Sa Bình Triết ngậm điếu thuốc, giọng mỉa mai: \"Lưu Tĩnh là tự sát, càng không liên quan gì tới Hứa Ấu Nghi -- Hơn nữa, tất cả mọi người xung quanh đều giữ bí mật, chỉ có một mình cô nói thật, cô bảo kết cục của cô ở trường học sau này sẽ thế nào?\"<br>Kể cả nếu có người có suy nghĩ \"Không thể nói dối cảnh sát\", bọn họ sẽ không dám làm kẻ \"khác biệt\" trong tập thể khá khép kín kia.<br>Sự đoàn kết trong tập thể nhỏ bé đôi khi còn kiên cố hơn xa tường đồng vách sắt.<br>Nóng giận qua đi, văn phòng đội điều tra hình sự dần an tĩnh lại.<br> <br><br>Các cảnh sát đều nhìn Lâm Tái Xuyên, chờ chỉ đạo tiếp theo của anh.<br>Lâm Tái Xuyên một tay đặt trên lưng ghế, không nói một lời, trong đầu nhanh chóng hiện lên rất nhiều suy nghĩ.<br>Nếu Hứa Ấu Nghi thật sự tham gia \"dạy bảo\" Trương Minh Hoa, làm kẻ đầu têu, cậu ta thật sự sẽ thờ ơ, lạnh nhạt, chỉ để ba người còn lại ra tay trong suốt cả quá trình sao?<br>Còn có, nếu Hứa Ấu Nghi muốn sát hại Trương Minh Hoa, cậu ta hoàn toàn không cần phải chọn địa điểm là quán karaoke, nơi nhiều người mắt đông.<br><br>Dựa vào bối cảnh gia đình, cậu ta có thể làm được việc khiến Trương Minh Hoa lặng yên không một tiếng động mà biến mất trên thế giới này mà không kinh động cảnh sát.<br>Cho nên, có lẽ hôm đó cậu ta thật sự chỉ muốn \"dạy bảo\" Trương Minh Hoa một chút.<br><br>Trương Minh Hoa chết nhất định là việc nằm ngoài kế hoạch của Hứa Ấu Nghi.<br>Trong tình huống \"ngoài ý muốn\" như vậy, Hứa Ấu Nghi thật sự có thể tuyệt đối không hề sơ hở lưu lại một tia dấu vết nhỏ nhoi nào ở hiện trường vụ án sao?<br>Những điều này về mặt lý thuyết là lời bịa đặt tràn đầy thiếu sót...<br>Lâm Tái Xuyên đột nhiên nói: \"Trần Chí Lâm đ ến đây chưa? Chuẩn bị thẩm vấn Trần Chí Lâm.\"<br>Tín Túc từ đầu tới giờ không hề tham dự cuộc nói chuyện của các đồng nghiệp, thẳng đến khi nghe thấy Lâm Tái Xuyên nói những lời này, mới từ phía sau máy vi tính ngẩng đầu, \"Anh muốn tự cậu ấy nói thật à?\"<br>Hạ Tranh ngớ ra, \"Chuyện này...!Làm sao có thể buộc cậu ta nói thật?\"<br>Trần Chí Lâm không phải chủ động làm hiệp sĩ gánh tội à?<br>Tín Túc hơi ngửa ra sau, cả người dựa vào trên ghế, nói không nhanh, không chậm: \"Chỉ cần lúc ấy có người thứ tư ở hiện trường thì không ai có thể đảm bảo hiện trường vụ án không hề có sơ hở.<br><br>Cảnh sát không thể đảm bảo thì mấy nghi phạm nhỏ tuổi kia càng không thể chắc chắn\".<br>\"Trần Chí Lâm nói dối trước mặt cảnh sát vốn dễ chột dạ.<br><br>Dùng một ít thông tin để thử cậu ta một chút, rất có khả năng sẽ lộ ra dấu vết\".<br>Dứt lời, cậu cười với Lâm Tái Xuyên, nhướn mày nói: \"Hẳn là đội trưởng cũng nghĩ làm như vậy nhỉ?\"<br>Lâm Tái Xuyên nhìn ánh mắt Tín Túc hướng về phía mình, trong lòng nổi lên một tia cảm giác cực kỳ mong manh.<br><br>Trước giờ, anh chưa từng trải nghiệm cảm giác như bị người khác đọc suy nghĩ thế này.<br><br>Tín Túc, trong mấy sự việc loại này, tốc độ phản ứng nhanh đến đáng sợ.<br><br>Không biết nên nói là cậu thông minh hay xảo quyệt.<br>Lâm Tái Xuyên đúng là có tính toán như vậy.<br>Trần Chí Lâm vẫn luôn bị tạm giam ở Cục, không rành tin tức bên ngoài.<br><br>Cậu ta không có khả năng biết việc cảnh sát đã nghi ngờ đến trên đầu Hứa Ấu Nghi.<br><br>\"Thiếu tin tức\" chính là ưu thế trước mắt duy nhất của cảnh sát.<br>Chỉ cần khiến Trần Chí Lâm hoài nghi chứng cứ trên hiện trường kết hợp gây áp lực thích hợp, phòng tuyến tâm lý tan vỡ, cậu ta nhiều khả năng sẽ chủ động nói ra tên \"Hứa Ấu Nghi\".<br>Lâm Tái Xuyên nhìn Tín Túc vài giây, hỏi: \"Cậu cảm thấy dùng chứng cứ gì là thích hợp nhất?\"<br>\"Dấu chân.\" Tín Túc không hề do dự, trả lời, \"Bộ phận kỹ thuật lấy ra được ba dấu chân trên quần áo người bị hại.<br><br>Nhưng nếu hiện trường bỗng nhiên nhiều thêm một cái dấu chân, từ góc nhìn của Trần Chí Lâm, dấu chân này sẽ là của ai?\"<br>Nghe đến đó, các cảnh sát khác cũng hiểu được tính toán của Tín Túc.<br>Dựa vào manh mối Lưu Tĩnh lưu lại, cơ bản có thể xác định ở hiện trường có sự tồn tại của người thứ tư.<br><br>Lợi dụng thông tin này để lừa một chút, có thể khiến Trần Chí Lâm nói thật thì càng tốt.<br><br>Nếu cậu ta cắn chết không mở miệng, cảnh sát cũng không có thiệt hại gì.<br>Lúc này, một cảnh sát gõ gõ cửa văn phòng, \"Đội trưởng Lâm, đã đưa Trần Chí Lâm tới phòng thẩm vấn.\"<br>Chương Phỉ theo bản năng thu dọn đồ đạc, cùng Lâm Tái Xuyên đi ra ngoài.<br><br>Từ trước đến nay, công tác thẩm vấn ở đội điều tra hình sự luôn là một nam một nữ thực hiện, tạo thành \"một nhành xuất chúng\".<br><br>Chương Phỉ nhiều năm theo Lâm Tái Xuyên đi vào phòng thẩm vấn gần như đã tạo thành phản xạ có điều kiện.<br>Nhưng lần này, Lâm Tái Xuyên lại hơi ngăn cô lại, trái lại, hơi hơi nhấc cằm, \"Tín Túc, cậu đi cùng tôi\".<br>Tín Túc đột nhiên bị gọi tên, vẻ mặt hơi bất ngờ nhưng cũng không nói gì, mặc áo khoác đồng phục cảnh sát vào, cùng Lâm Tái Xuyên ra cửa.<br>Chương Phỉ đứng tại chỗ sửng sốt một lúc, sau đó, xoay người thở dài: \"Ôi, có phải tôi bị thất sủng rồi không?\"<br>Hạ Tranh gãi gãi đầu, \"Tôi cảm giác từ sau khi Tín Túc tới, cậu ta cùng đội trưởng Lâm thường xuyên nói một vài điều chúng ta nghe không hiểu.<br><br>Là ảo giác của tôi à?\"<br>\"Có thể đây mới là ăn ý ngầm của đồng nghiệp\", một cảnh sát khác đùa vui, \"Đội trưởng Lâm mỗi lần dẫn theo mấy người ngu ngốc như chúng ta đi phá án, trước khi đưa ra quyết định gì còn phải giải thích trước cho chúng ta hiểu.<br> <br><br>Kết quả, người mới vừa đến lập tức biến thành con giun trong bụng đội trưởng Lâm! Khiến mấy người cũ chúng ta làm sao chịu được chứ!\"<br>Chương Phỉ trợn trắng mắt: \"Cậu ngốc nhưng tôi thì không.<br><br>Quý nhân Tín Túc được sủng ái là chuyện của cậu ấy.<br><br>Đừng có châm ngòi chia rẽ tình cảm đồng nghiệp yêu thương thắm thiết trong văn phòng chúng ta đấy nhé!\"<br>Sa Bình Triết vuốt cằm nói: \"Cậu Tín Túc này...!đúng là có chút thực tài\".<br>Trên đường đến phòng thẩm vấn, đồng nghiệp mới \"được sủng ái\" một đêm giọng chần chờ hỏi: \"Đội trưởng Lâm, anh bảo tôi cùng anh đi thẩm vấn Trần Chí Lâm à? Nhưng mà tôi không có kinh nghiệm\".<br>Dù sao Tín Túc cũng là \"ma mới\" đến chưa được một tuần, cửa phòng thẩm vấn còn chưa được sờ thử.<br><br>Mặc dù lúc trước vì thi cử nên có đọc không ít sách về các kỹ xảo tra hỏi nhưng dù sao cũng là lý thuyết suông, hoàn toàn không có \"kỹ thuật thực chiến\".<br>Lâm Tái Xuyên bình tĩnh nhìn cậu mấy giây, \"Nhưng cậu rất có tư chất bẩm sinh\".<br>\".........\" Tín Túc nhất thời không phân biệt được những lời này có phải đang khen mình không.<br>Cậu hơi nhíu nhíu mày, không nói gì nữa, theo sau Lâm Tái Xuyên đi vào phòng thẩm vấn.<br>Không gian phòng thẩm vấn đội điều tra hình sự cũng không lớn.<br><br>Đi vào lập tức có cảm giác áp lực căng thẳng, chật chội.<br><br>Ánh đèn sáng choang khiến mắt cũng khó mở bình thường, vô hình tạo thêm áp lực cho nghi phạm.<br>Trần Chí Lâm không khác nhiều so với lần gặp mặt trước.<br><br>Cậu ta vẫn luôn mang vẻ sợ hãi, rụt rè, co quắp.<br><br>Nhưng trạng thái tinh thần có vẻ kém hơn, không có vẻ tinh thần phấn chấn của nam sinh 18 tuổi nên có.<br>Lâm Tái Xuyên ngồi xuống ghế đối diện nghi phạm, nhìn chằm chằm đối phương trong hai giây, một câu trò chuyện cũng không có, lạnh lùng mở miệng nói: \"Mấy ngày nay bị tạm giam ở Cục, chắc hẳn cậu rất sợ hãi nhỉ?\"<br>\"Sợ cảnh sát điều tra được nguyên nhân thật sự gây ra cái chết của Trương Minh Hoa, làm cậu không thể được phán vô tội và thả ra như mong muốn.<br><br>Nhưng hẳn cậu cũng sẽ không thấy sợ hãi lắm.<br><br>Dù sao, cậu cũng chỉ là đồng lõa râu ria.<br><br>Hung thủ thật sự lại là một người khác\".<br>Ban đầu, Trần Chí Lâm chưa hiểu Lâm Tái Xuyên đang nói gì nhưng chỉ vài giây sau, sắc mặt lập tức thay đổi, ngón tay đặt trên ghế vô thức nắm chặt lại, ra sức khống chế biểu cảm trên mặt.<br>Lâm Tái Xuyên dùng ngón tay gõ lên mặt bàn: \"Cậu hiện giờ có một cơ hội tự thú.<br><br>Có một số việc cậu chủ động khai báo, sau cảnh sát điều tra ra, mang ra đối chứng với lời khai của cậu, kết quả là hoàn toàn khác nhau.<br><br>Cậu hẳn là có hiểu biết cơ bản về pháp luật nhỉ?\"<br>Môi Trần Chí Lâm run rẩy rất nhỏ, như đang giãy giụa, giọng khàn khàn: \"Tôi phải nói gì thì đều đã nói rồi.<br><br>Không muốn nói gì khác\".<br>Lâm Tái Xuyên thản nhiên nói: \"Đúng không?\"<br>Anh cúi người về phía trước, gằn từng chữ một: \"Vậy cậu có biết, chúng tôi từ trên người bị hại Trương Minh Hoa đã lấy được dấu giày của người thứ tư không?\"<br>Nghe anh nhắc tới \"người thứ tư\", cả người Trần Chí Lâm hơi run lên, trong mắt lại mờ mịt, không thể tin.<br>Dấu giày?<br>Không có khả năng.<br><br>Hứa Ấu Nghi cũng không ra tay, lúc ấy...<br>Nghĩ tới gì đó, mồ hôi lạnh trên người Trần Chí Lâm lập tức chảy xuống, hô hấp cũng bắt đầu run rẩy.<br>Lâm Tái Xuyên nhìn chằm chằm vào hai mắt đối phương, giọng bình tĩnh nói: \"Hiện giờ, cậu còn khăng khăng luận điệu nói hiện trường vụ án khi đó chỉ có ba người các cậu không?\"<br>Lồ ng ngực Trần Chí Lâm dao động dữ dội.<br><br>Cậu cắn chặt răng, cố gắng tự hỏi để phản biện.<br><br>Nhưng lời nói của cảnh sát khiến cậu quá bất ngờ nên không kịp đề phòng.<br><br><br>Nhất thời, cậu căn bản không biết nên phản ứng thế nào, trong đầu hoàn toàn trống rỗng.<br>Người thứ tư? Bọn họ sao có thể đột nhiên tra ra người thứ tư?<br>Trong lúc hoảng loạn, cậu nhớ tới lời dặn dò của người kia: Cho dù phát sinh bất cứ điều gì, cắn chết nói chỉ có ba người các cậu.<br><br>Trương Minh Hoa là tử vong ngoài ý muốn.<br>Trần Chí Lâm ngồi thẳng lên một chút, nuốt nuốt nước bọt, giọng không hề tự tin, nói: \"Tôi không rõ lắm.<br><br>Có khả năng là ở khu ghế không cẩn thận nên có\".<br>Tín Túc sờ dưới cằm.<br>Học sinh trung học bình thường khi bị cảnh sát hù dọa như vậy, trên cơ bản, đều là hỏi gì nói nấy.<br><br>Dù thế nào đi chăng nữa thì cũng là mấy cậu nhóc trẻ người non dạ chưa bước vào xã hội, đối với người làm cảnh sát vẫn luôn kính sợ.<br><br>Có vẻ như Trần Chí Lâm bị \"tẩy não\" rất thành công.<br>\"Cậu không rõ lắm?\" Lâm Tái Xuyên lặp lại một lần, lạnh lùng hỏi ngược lại: \"Chẳng phải cậu là người hiểu rõ chuyện này nhất à?\"<br>\"Ban đầu, các cậu chỉ nghe theo lời người kia nói, muốn dạy bảo cho Trương Minh Hoa một bài học nho nhỏ.<br><br>Mặc dù có thể cậu không biết lý do ra tay nhưng người kia bảo cậu nên cậu làm theo.<br><br>Dù sao thì ngày thường các cậu cũng đều rất nghe lời người kia.<br><br>Nhưng không ngờ lại ầm ĩ thành mạng người\".<br>Nhắc đến hai chữ \"mạng người\", biểu cảm trên mặt Trần Chí Lâm rõ ràng hơi thay đổi.<br>\"Lúc phát hiện Trương Minh Hoa tắt thở, chắc hẳn cậu đã rất sợ hãi.<br><br>Dù sao trước nay cậu không nghĩ đến việc mình sẽ giết người, lúc ra tay cũng hoàn toàn không biết được việc cậu ta sẽ chết.<br><br>Cậu không muốn bản thân trở thành tội phạm giết người\".<br>Lâm Tái Xuyên nói ra ba chữ \"tội phạm giết người\" to, rõ ràng, rất giống một trận gió lạnh lẽo âm u rót vào lỗ tai.<br><br>Trần Chí Lâm run bắn cả người, não trống rỗng.<br>Nhưng mà, giọng nói kì dị kia vẫn tiếp tục -<br>\"Cho nên, các cậu đã làm thế nào?\"<br>\"Người kia phản ứng đầu tiên, bảo các cậu đừng để lộ ra; sau đó, ngụy trang cái chết của Trương Minh Hoa thành tử vong ngoài ý muốn, đúng không?<br>Lâm Tái Xuyên khẽ gằn từng câu, từng chữ: \"Là ai đã kéo Trương Minh Hoa từ phòng vệ sinh tới chân cầu thang chỗ cửa?\"<br>Sắc mặt Trần Chí Lâm trắng bệch, con ngươi phóng đại, không nói được câu nào.<br>Cậu thật sự có cảm giác người cảnh sát này có mặt ở hiện trường, chứng kiến tất cả, kể cả cả các chi tiết liên quan.<br>Đây là việc chỉ mấy người bọn họ mới biết được...<br>Lúc này, Tín Túc bất ngờ cười một tiếng, giọng mang vẻ lười biếng, nói: \"Bạn nhỏ à, cậu bảo tại sao chúng tôi đột nhiên mời cậu ra làm chứng sự việc đã xảy ra? Có một số việc cậu không nói không có nghĩa các bạn nhỏ của cậu cũng sẽ ngoan ngoãn nghe lời\".<br>\"Cậu đã là người trưởng thành trên mặt luật pháp rồi, giết người thì đền mạng, thiếu nợ thì trả tiền, cơ hội tự thú lập công chuộc tội, cậu không muốn, chẳng lẽ bạn bè cậu cũng không muốn như cậu?\"<br>Đại não Trần Chí Lâm trống trơn, theo bản năng nhìn về phía cảnh sát đang nói chuyện.<br><br>Ngay sau đó, cậu thấy cảm giác lạnh lẽo chưa từng có từ từ bò dọc theo cột sống.<br>So với ánh mắt tràn đầy cảm giác áp bách của đội trưởng Lâm, cậu thế mà lại càng sợ ánh mắt của cảnh sát này.<br>Thái độ nói chuyện của người là đội trưởng kia mặc dù cứng rắn, lãnh đạm nhưng ít ra còn coi và đối đãi cậu như một chủ thể bình đẳng.<br>Nhưng người cảnh sát bên cạnh không giống thế.<br>Mặt người này luôn mang vẻ không hề để ý, ánh mắt nhìn cậu như thể đang nhìn nhìn chó con, mèo con hay con vật nhỏ nào đó, hoặc là nói, là ánh mắt nhìn động vật cấp thấp bé nhỏ không đáng kể nào đó, chết không tiếc.<br>Tín Túc mỉm cười ôn hòa nhìn Trần Chí Lâm, vẻ lạnh nhạt trong mắt khiến Trần Chí Lâm không rét mà run.<br>Tay chân Trần Chí Lâm lạnh toát, trong đầu một mảnh hỗn loạn.<br>Cảnh sát cái gì cũng biết.<br><br>Có người đã nói tất cả cho bọn họ.<br><br>Cậu giết người, cậu phạm tội, cậu sẽ bị trừng phạt.<br>Không, không......!Cậu không giết người.<br><br>Cậu cũng không đá Trương Minh Hoa xuống cầu thang...<br>Trần Chí Lâm bỗng nhiên ngẩng đầu, nói năng lộn xộn: \"Không phải tôi...!Là Hứa Ấu Nghi.<br><br>Tất cả là do cậu ta sai bảo chúng tôi!\"<br>Lâm Tái Xuyên thở phào nhẹ nhõm, cầm lấy thiết bị thông tin trong tay: \"Đội phó Trịnh, chuẩn bị chính thức bắt Hứa Ấu Nghi đi\".<br>Bắt đầu từ một câu \"Hứa Ấu Nghi\", phòng tuyến tâm lý của Trần Chí Lâm đã sụp đổ hoàn toàn, trong phòng thẩm vấn, đầu đuôi gốc ngọn khai báo toàn bộ sự việc xảy hôm đó.<br>Rất giống với phỏng đoán của Lâm Tái Xuyên -- ban đầu, bọn họ chỉ nghe Hứa Ấu Nghi nói, bởi vì ở trường học, Trương Minh Hoa gần gũi Lưu Tĩnh quá mức cho nên Hứa Ấu Nghi muốn dạy cho Trương Minh Hoa một \"bài học\" để từ nay về sau, cậu ta cách xa Lưu Tĩnh một chút.<br>Vì thế, khi thấy Trương Minh Hoa đi toilet, bọn họ cũng đi theo.<br>Phương pháp giải quyết mâu thuẫn của nam sinh cấp 3 thường đơn giản và thô bạo.<br><br>Bọn họ dồn Trương Minh Hoa vào góc, tiến hành động chân, động tay với cậu ta.<br><br> <br>Trong suốt quá trình này, Hứa Ấu Nghi chỉ nhìn, không ra tay.<br>Ban đầu, Trương Minh Hoa còn có thể chống trả.<br><br>Nhưng dù sao ba tay khó địch lại bốn tay, cuối cùng, cậu chỉ có thể dùng tay che lại những nơi quan trọng trên cơ thể, nằm trên mặt đất, chịu đựng trận bạo lực này qua đi.<br>\"Được rồi.\" Hứa Ấu Nghi khoanh tay nhìn một lúc, cuối cùng hô ngừng, đi đến cạnh người Trương Minh Hoa, cúi đầu nhìn cậu ta, \"Chắc hẳn mày biết vì sao tao dạy dỗ mày.<br><br>Lần sau, tao sẽ không khách sáo thế này\".<br>Sự việc vốn dĩ lẽ ra kết thúc ở đây.<br><br>Mấy người họ đã định quay người rời đi nhưng Trương Minh Hoa ở phía sau lảo đảo đứng lên, gằn ra từng chữ: \"Hứa Ấu Nghi, mày sẽ gặp báo ứng\".<br>Trương Minh Hoa quật cường, nhìn thẳng vào mắt Hứa Ấu Nghi: \"Những chuyện mày đã làm, mỗi một chuyện đều sẽ có báo ứng\".<br>Sắc mặt Hứa Ấu Nghi lập tức trầm xuống.<br>Cậu ta quay người, một tay kéo cổ áo Trương Minh Hoa, trên cổ tay nổi gân xanh, chỉ dùng âm thanh hai người nghe được, hung hăng nói: \"Báo ứng? Lựa chọn của Lưu Tĩnh từ đầu đến cuối đều là tao.<br><br>Mày cũng chỉ có thể nhìn tao cùng em ấy ở bên nhau.<br><br>Cả đời này, mày đều không thể có cơ hội\".<br>Nói xong, cậu ta cười lạnh một tiếng, đẩy mạnh Trương Minh Hoa về phía sau.<br>Trương Minh Hoa vốn đứng không vững, lập tức lảo đảo về sau mấy bước, dẫm phải một bãi nước, đế giầy trên sàn nhà ướt rít lên một tiếng, vẻ mặt kinh ngạc của người đứng trước mặt Hứa Ấu Nghi không cưỡng lại được ngã mạnh về phía sau, gáy đụng \"bịch\" mạnh một tiếng vào vách tường.<br>Chuyện này khiến mấy người ở đây đều ngây ra.<br>Một lúc lâu sau, La Quân cẩn thận mở miệng: \"Cậu ta chắc không sao chứ? Sao ngã một cái mà nằm im luôn rồi\".<br>\"Nghe tiếng thì hình như là bị đụng vào đầu\", Trần Chí Lâm liều mình lại gần, \"Này, Trương Minh Hoa, cậu không sao chứ?\"<br>Trương Minh Hoa nằm trên mặt đất, không hề phản ứng.<br>Trần Chí Lâm nhấc đầu đối phương, nhìn nhìn.<br><br>Không thấy vết máu, Trần Chí Lâm hơi thở phào, nhưng chưa thở xong, cậu dường như phát hiện một việc đáng sợ, ngực Trương Minh Hoa không hề dao động!<br>Trần Chí Lâm khó tin, duỗi tay kiểm tra dưới mũi Trương Minh Hoa, sau đó, ngồi bệt xuống sàn nhà, mặt lập tức xám như tro.<br>\"Không, không thở......\"<br>\"Cậu nói linh tinh gì thế? Chỉ ngã một tí thôi, sao lại không thở được!\" Quách Hải Nghiệp bước lại gần, ngồi xổm bên cạnh Trương Minh Hoa, dần dần, sắc mặt cũng thay đổi.<br>Cậu hồn vía lên mây nhìn Hứa Ấu Nghi, giọng run rẩy: \"Cậu ta...!hình như...!chết...!chết rồi...\"<br>Mặt Hứa Ấu Nghi lộ vẻ sợ hãi trong vài giây nhưng giấu đi rất nhanh.<br><br>Cậu cố tỏ ra bình tĩnh đi đến bên cạnh Trương Minh Hoa, vươn tay kiểm tra dưới mũi, không thấy tia không khí lưu chuyển nào, hai vai từ từ sụp xuống.<br>Không ai ngờ Trương Minh Hoa lại chết như vậy!<br>Hứa Ấu Nghi chỉ đẩy cậu ta một chút mà thôi!<br>La Quân bị dọa choáng váng ngay tại chỗ, hoang mang, lo sợ nói: \"Làm sao bây giờ? Gọi cấp cứu đi!\"<br>Cả người Hứa Ấu Nghi cứng đờ ngồi xổm xuống cạnh thi thể Trương Minh Hoa, không hề nhúc nhích.<br><br>Đến khi nghe La Quân nói, cậu mới phục hồi tinh thần, lớn giọng can ngăn, nói: \"Không thể gọi xe cấp cứu được!\"<br>Trên gương mặt trẻ măng xuất hiện vẻ tàn nhẫn không hợp tuổi.<br><br>Cậu nghiến răng, nói: \"Không may, bệnh viện không cứu được Trương Minh Hoa, mấy người chúng ta chính là hung thủ giết người!\"<br>Quách Hải Nghiệp lập tức bị dọa nằm bò ra: \"Vậy...!vậy...!phải làm sao bây giờ?\"<br>Nhìn thi thể trên mặt đất, đầu óc Hứa Ấu Nghi chưa từng tỉnh táo như vậy; thậm chí, trình độ thông minh còn vượt xa lúc bình thường.<br><br>Cậu như nghe thấy tiếng đại não chuyển động với tốc độ cao, đâu vào đấy chỉ huy đồng bọn: \"Các cậu kéo cậu ta đến chỗ cầu thang kia\".<br>Mấy học sinh trung học bị dọa vỡ mật, chỉ còn lại bản năng để người khác sai bảo.<br><br>Trần Chí Lâm và La Quân mơ màng hồ đồ kéo Trương Minh Hoa đến trước cầu thang, để ở cạnh bậc thang đầu tiên.<br>Hứa Ấu Nghi đứng thẳng, dùng giọng lạnh lùng bình tĩnh đến đáng sợ, nói: \"Các cậu nghe rõ đây, Trương Minh Hoa là trượt chân ngã cầu thang nên chết.<br><br>Không hề liên quan đến chúng ta\".<br>\"Trần Chí Lâm, nếu có người hỏi, cậu nhớ nói bởi vì cậu nhìn Trương Minh Hoa không vừa mắt nên tìm người dạy dỗ cậu ta.<br><br>Sau đó, không biết cậu ta ngã xuống cầu thang như thế nào.<br><br>Các cậu, không ai được nhắc đến tớ.<br><br>Nhà tớ có tiền, tớ sẽ làm cảnh sát đề xuất hòa giải cùng bố mẹ cậu ta.<br><br>Mấy người chúng ta, sẽ không ai có chuyện\".<br>Mấy học sinh trung học cùng đực ra, nhìn Hứa Ấu Nghi.<br>Hứa Ấu Nghi nắm chặt bàn tay đang run lên thành nắm đấm, giọng kiên quyết nhắc lại một lần: \"Nhớ kỹ.<br><br>Trương Minh Hoa là do tự cậu ta trượt chân ngã xuống cầu thang.<br><br>Nếu không, mấy người chúng ta sẽ không ai thoát được!\"<br>Dứt lời, cậu nhấc mũi chân đi ra phía ngoài..<br><br>"]