["<br>15/08/2023<br>Editor: Ốc.<br>Hôm sau, thứ bảy.<br>Lâm Sóc ngủ một giấc thật dài, khi tỉnh dậy thì cả nhà đã đi làm, đi dạo phố, chỉ còn lại cậu và Phong Tử.<br>Giang Thần Phong và cậu ăn sáng xong rồi cùng nhau dọn nhà.<br>Sở dĩ nhất định phải dọn ra ngoài, là do Giang Thần Phong không muốn gia tăng gánh nặng cho ba mẹ Lâm, gia đình làm công ăn lương bình thường nuôi hai đứa nhỏ đã rất áp lực, nếu thêm một miệng ăn chắc chắn sẽ tăng thêm gánh nặng, mấu chốt là ba mẹ Lâm tuyệt đối không chịu nhận tiền thuê nhà của anh.<br>Khi đến không mang gì nhiều, chỉ có một chiếc vali và một cái cặp sách.<br>Lâm Sóc lấy trong ngăn tủ ra một ít đồ của mình, nhét vào vali của Giang Thần Phong.<br>Xong.<br>\"Đi thôi, giữa trưa chúng ta gọi thức ăn ngoài, thế nào?\" Lâm Sóc lấy điện thoại ra.<br>\"Không phải cậu vừa ăn xong sao?\"<br>\"Tôi không đói, nhưng cậu không cần ăn cơm trưa à.\"<br>Đang nói, Lâm Sóc a một tiếng, cậu mới nhìn thấy tin nhắn Khương Nghị gửi cho cậu, buổi sáng còn có hai cuộc gọi nhỡ, không khéo, điện thoại mở chế độ không làm phiền.<br>Khương Nghị còn gửi địa chỉ quán ăn gặp mặt.<br>\"Đợi lát nữa vừa vặn đi gặp tên bại hoại này!\"<br>Giang Thần Phong không có ý kiến.<br>Cả hai cùng nhau đến nhà mới để xếp hành lý, căn hộ thuê có hai phòng ngủ, một phòng khách, phòng bếp, ban công và hai phòng tắm, tổng thể diện tích căn nhà khá rộng, đặc biệt là phòng khách rất rộng rãi, cộng thêm ban công phải hơn 120 mét vuông, phòng có ánh sáng mặt trời, tia sáng tốt.<br>Trang trí đẹp, đồ nội thất bóng lưỡng.<br>Lâm Sóc không khỏi cảm khái: \"Đây mẹ nó là căn hộ lý tưởng sau này tôi bước chân vào xã hội.\"<br>Giang Thần Phong mỉm cười, nói: \"Chọn nhà hai người ở.\"<br>\"Ummm...\" Lâm Sóc bắt chước bộ dáng làm nũng của em gái, dùng tư thế tiêu chuẩn như hoa nhào về phía Giang Thần Phong, \"Phong Phong ~ cậu thật sự quá tốt ~\"<br>\"Đừng như bị Khương Nghị nhập, cẩn thận tôi đạp bay cậu.\"<br>Tuy nói như vậy, nhưng Giang Thần Phong vẫn giang hai tay ôm lấy hắn, hai người thủ thỉ rồi cùng nhau ngã vào chiếc sofa phía sau.<br>Lâm Sóc náo loạn với anh một lát, chờ thời gian không chênh lệch lắm đi ra ngoài.<br>Địa chỉ nhà ăn không xa, chừng mười phút đồng hồ sẽ đến.<br>Khương Nghị không nhận được tin nhắn trả lời, còn tưởng rằng Lâm Sóc sẽ không đến, cho nên khi nhìn thấy bọn họ thì đặc biệt kích động, duỗi dài cánh tay không ngừng vẫy gọi.<br>Lâm Sóc và Giang Thần Phong vừa đi vào đã thấy ở một góc xa xa có một người đội mũ đeo khẩu trang, nhìn không rõ mặt, nhưng trực giác cảm thấy cái người ngu đần kia chính là Khương Nghị.<br>Lâm Sóc: \"Cậu làm gì vậy?\"<br>Giang Thần Phong giúp Lâm Sóc kéo ghế ra, hai người ngồi đối diện Khương Nghị.<br>Khương Nghị: \"Tôi đây không phải là sợ bại hoại sẽ mẫn cảm phát hiện ra cái gì đó sao, đừng để tên đó đến cửa lại quay đầu bỏ chạy.\"<br> <br>Lâm Sóc: \"Cậu cũng quá đề cao tên đó rồi, coi tên đó có mũi chó là nam hay là nữ đều có thể cảm thấy? Cũng không tà dị như vậy đâu.\"<br>Giang Thần Phong: \"Các cậu hẹn mấy giờ gặp mặt?\"<br>Khương Nghị nhìn thời gian điện thoại một chút, thuận tay lấy võ trang của mình xuống, có anh em đến, cậu ta liền nắm chắc, nói: \"Hẹn 11 giờ, còn mười phút đồng hồ sẽ đến.\"<br>\"Đấy, kia là Tư Tư.\" Khương Nghị bĩu môi hướng về phía một cô gái đang ngồi một mình phía xa.<br>Cô gái vẫy tay với bọn họ.<br>Chuyện này vốn là Tưởng Tư Tư nhờ Khương Nghị giúp đỡ, cho nên ngày gặp mặt cô có nghĩa vụ đến diễn, Khương Nghị và đối phương đã nói xong, cô ngồi gần cửa sổ, mặc váy trắng.<br>Hiện tại cả quán ăn ngồi gần cửa sổ mà mặc váy trắng, hơn nữa còn là nữ sinh một thân một mình thì chỉ có Tưởng Tư Tư, rất dễ nhận thấy.<br>Từ Hiến ở ngay bãi đậu xe bên ngoài.<br>Ngón tay gõ gõ trên vô lăng, người phía trước có lẽ là một người mới, đi tới đi lui...!Nhiều lần mới đậu được xe vào chỗ trống.<br>Cách thời gian hẹn đã trôi qua hơn 20 phút.<br>\"Bại hoại chết tiệt, lại còn không đúng giờ.\" Khương Nghị ở trong nhà ăn mắng hắn.<br>【 Bại Hoại: Xin lỗi nhé, Thỏ con, bên ngoài không dễ đậu xe lắm, tôi đến ngay.<br><br>】<br>【 Thỏ Thỏ: Không sao đâu, em chờ.<br><br>】<br>Chỉ cần cậu đến là được.<br>Sắp bắt được bại hoại, Khương Nghị gửi tin nhắn không làm nũng nữa.<br>【 Thỏ Thỏ: Đại khái còn mấy phút nữa? 】<br>Thật sự không thể chờ đợi.<br>【 Bại Hoại: Nhanh thôi, vừa đậu xe xong.<br><br>】<br>Từ Hiến rút chìa khóa xe, đùa nghịch xoay móc chìa khóa vài vòng, huýt sáo đi về phía quán ăn, không nhanh không chậm đẩy cửa thủy tinh ra.<br>Khương Nghị đột nhiên mắc tiểu, chạy đi toilet.<br>Lâm Sóc thỉnh thoảng quay lại xem có ai tới không, nhưng họ ngồi quay lưng về phía cửa, trùng hợp không nhìn thấy Từ Hiến.<br>Từ Hiến nhìn chỗ ngồi bên cửa sổ, lập tức chú ý tới Tưởng Tư Tư, cột tóc đuôi ngựa dài, khuôn mặt tinh xảo xinh đẹp, dáng vẻ ôn hòa dịu dàng ngồi yên lặng trong chiếc váy trắng, cực kỳ phù hợp với ngoại hình hắn thích.<br>Hắn cũng không vội, vào nhà vệ sinh sửa sang lại vẻ ngoài rồi mới chào hỏi.<br>Vừa rửa tay, Khương Nghị đã đi ra từ phòng bên cạnh.<br>Hai người nhìn nhau.<br> <br>Khương Nghị đối với hắn là cừu nhân gặp mặt đỏ cả mắt, ngày đó đánh nhau ở sân vận động, cậu ta cầm hộp bút chì đập Từ Hiến, sau đó Từ Hiến cũng ra tay không nhẹ, đánh thẳng vào chỗ chết của cậu ta, thù này vẫn luôn nhớ kỹ.<br>Xem ngày nào đó có thể nắm được cơ hội gì đó để trả thù hay không.<br>\"Đi tiểu còn có thể gặp gián, sao lại ghê tởm như vậy, sớm biết đã không tới quán này, đúng là xui xẻo.\" Khương Nghị chỉ cây dâu để mắng cây hoè, giẫm vài cái xuống đất.<br>Từ Hiến nhìn cậu ta cười lạnh, \"Tôi cũng vậy, thật sự ghê tởm.\"<br>\"Ghê gớm thì cút nhanh lên!\"<br>\"Cậu muốn cút? Xin cứ tự nhiên.\" Từ Hiến ra hiệu xin mời ra cửa.<br>\"Con mẹ nó cậu nói ai cút? Lặp lại lần nữa!\"<br>\"Nói cậu.\"<br>\"Móa, muốn đánh nhau đúng không! Tôi thấy cậu không phải đến ăn cơm, mà là đến ăn nắm đấm của ông đây.\" Khương Nghị tính tình rất cẩu thả, nói vài câu đã dùng quyền cước.<br>Mặc dù Từ Hiến đánh nhau cũng hung ác, nhưng không dễ dàng sốt ruột nổi nóng như vậy, cùng loại nham hiểm.<br>\"Tới đây.\" Từ Hiến cười khẽ.<br>Khương Nghị thấy hắn cười thì càng tức giận, giống như mở mười vạn cấp châm chọc như tràn ngập khinh miệt, thấp giọng chửi một tiếng rồi bước tới túm lấy cổ áo Từ Hiến.<br>\"Tới thì tới, cậu cho rằng tôi sợ cậu sao?!\"<br>Khí thế của cậu ta rất đủ, nhưng cậu ta lùn hơn Từ Hiến một chút, dẫn đến khí thế cũng lùn như vậy một chút.<br>Từ Hiến vỗ vỗ gương mặt Khương Nghị, \"Vậy thì nhìn mặt tôi mà đánh, tôi cho cậu cơ hội này, nhưng không có lần sau, bởi vì hôm nay tôi làm cậu nằm ngang đi ra.\"<br>\"Móa nó, cứ xem ai làm ai nằm ngang đi ra!\"<br>Khương Nghị giơ lên nắm đấm, vừa vặn có hai ông chú khoảng ba mươi bốn mươi tuổi, thấy hai người trẻ tuổi sắp đánh nhau, lập tức quát bảo ngừng lại.<br>Khương Nghị đành phải buông tay ra, cậu biết mình đánh không lại Từ Hiến, nhưng khí chất cứng rắn không thể thiếu, phi một tiếng với Từ Hiến, chỉ chỉ mũi đối phương, \"Coi như số cậu gặp may.\"<br>Từ Hiến a một tiếng.<br>Khương Nghị đi ra khỏi toilet.<br>Từ Hiến cũng theo đuôi cậu đi ra ngoài, chỉ thấy Lâm Sóc và Giang Thần Phong cũng tới, xét hai bên là quan hệ thù địch, hắn không thể để bọn họ dùng bữa thoải mái như vậy.<br>Đành phải để thỏ nhỏ đợi thêm một chút.<br>【 Lục: Bảo bối, ngại quá, ngoài cửa gặp chút chuyện nên sẽ tới trễ chút, khoảng chừng nửa giờ.<br><br>】<br>Sau đó hắn ngồi vào một bàn khác bên cạnh Khương Nghị.<br>Lâm Sóc thấy Từ Hiến thì buồn bực nhíu mày.<br>Khương Nghị nói: \"Đi toilet gặp phải, bữa cơm này tớ ăn không vô, nhớ đóng gói cho tớ.\"<br>Lâm Sóc: \"Tớ nói tớ đãi khi nào?\"<br>Khương Nghị quét sạch khói mù vừa rồi, cười haha, \"Không phải có Giang huynh của cậu ở đây sao, khẳng định không thể keo kiệt như vậy, đúng không?\"<br><br>Giang Thần Phong: \"Đúng vậy, muốn ăn cái gì thì cứ việc gọi, tôi mời khách.\"<br>\"Yo, cậu đúng là hào phóng.\" Từ Hiến ở bên cạnh nói chuyện chanh chua, \"Nghe nói hôm qua chân cậu bị thương, bây giờ còn có thể đi ăn cơm, xem ra không có vấn đề gì lớn, còn tưởng rằng thế nào cậu cũng phải nằm bệnh viện mấy ngày.\"<br>\"Không bằng tôi đưa cậu đến bệnh viện, cậu muốn nằm mấy ngày?\" Giang Thần Phong nheo mắt nhìn hắn.<br>Từ Hiến: \"Lệ khí nặng như vậy làm gì, mọi người đều là bạn học, tôi đây không phải là quan tâm cậu à.\"<br>Khương Nghị: \"Cậu bớt ở đây làm ghê tởm người khác, mẹ nó theo tới đây làm gì, có thể cút xa một chút không!\"<br>Từ Hiến cười tủm tỉm nói: \"Chỗ này hẻo lánh thanh tĩnh, tôi thích ở đây ăn cơm, quán ăn cũng không phải nhà cậu mở, cậu bảo cút thì cút, mặt mũi của tôi để ở chỗ nào?\"<br>Khương Nghị: \"Cười chết, thời buổi này chó cũng cần mặt mũi sao?\"<br>Từ Hiến: \"Tôi nhớ câu này của cậu.\"<br>Ý là cậu mắng tôi là chó, tôi sẽ khiến cậu trả giá đắt.<br>Khương Nghị không sợ hắn chút nào lắm thì cá chết lưới rách.<br>Lâm Sóc ra hiệu cho Khương Nghị, \"Bây giờ đừng chấp nhặt với cậu ta, lát nữa ăn cơm xong có thể ra ngoài đánh nhau với cậu ta, cặn bã đến một tên đánh một tên, đến hai tên đánh cả đôi, ba người chúng ta không sợ đánh không lại.\"<br>\"Cậu không nói một đôi tôi liền quên mất tên bại hoại kia, nhìn mà tức.\" Khương Nghị vỗ trán một cái, nhớ đến mục đích chủ yếu của hôm nay, \"Cặn bã chết tiệt sao còn chưa tới?\"<br>Tưởng Tư Tư cũng nóng lòng chờ, tự mình gọi đồ ăn trước.<br>Khương Nghị kiểm tra tin nhắn Wechat, lại bắt đầu mắng, \"Tên ngu ngốc này lại muốn tôi chờ nửa giờ, làm trò gì vậy, sập cửa ăn cứt à?\"<br>Hai bàn liền kề trong quán ăn sẽ không cách xa quá xa.<br>Mấy chữ nửa giờ này làm cho Từ Hiến liếc mắt nhìn Khương Nghị.<br>Khương Nghị cúi đầu gõ chữ.<br>【 Thỏ Thỏ: Xảy ra chuyện gì, sao còn phải đợi nửa giờ nữa, em đói bụng chết rồi.<br><br>】<br>Gửi tin nhắn xong thì đặt điện thoại di động xuống.<br>Bên Từ Hiến vang lên, nhấn vào tin nhắn để trả lời.<br>【 Lục: Gặp một người bạn cũ, khăng khăng lôi kéo tôi tán gẫu vài câu.<br><br>】<br>Hắn vừa gửi tin nhắn xong, chỉ thấy Khương Nghị lại cầm lấy điện thoại di động, lải nhải nói, \"Tán gẫu vài câu, tán gẫu cái đầu quỷ tổ tông nhà cậu.\"<br>Từ Hiến hơi sững sờ.<br>Sau đó Khương Nghị lại bắt đầu gõ chữ, sau đó tin nhắn Thỏ Thỏ lại tới.<br>【 Thỏ Thỏ: Có gì tốt tán gẫu, rốt cuộc là bạn của anh quan trọng hay là em quan trọng, nếu không xuất hiện em sẽ tức giận, anh tự mình xem rồi lo liệu! 】<br>【 Bại Hoại: Tôi mua quà nhận lỗi cho em.<br><br>】<br>\"Ai mà thèm cậu mua quà, có bản lĩnh thì cắt đầu làm bóng cho tôi đá.\" Khương Nghị chửi bới.<br>Câu nói của cậu ta có độ khớp cao với tin nhắn của Từ Hiến.<br>Không thể không thừa nhận, Từ Hiến khiếp sợ!<br>Lúc này Tưởng Tư Tư đã ăn xong đi tới, chính thức chào hỏi Lâm Sóc và Giang Thần Phong, sau đó hỏi Khương Nghị: \"Rốt cuộc thì khi nào Lục Thành đến? Tôi đã đợi rất lâu rồi, buổi chiều tôi còn có hẹn bạn học đi dạo phố mua quần áo, bạn học giục tôi mấy lần rồi.\"<br> <br>Lục Thành là Từ Hiến giả danh.<br>Khương Nghị vò đầu, đưa di động cho Tưởng Tư Tư nhìn, \"Tên bại hoại này cứ trì hoãn mãi, nói còn nửa giờ.\"<br>Tưởng Tư Tư: \"Nếu không thì hẹn ngày mai đi, được không?\"<br>Khương Nghị: \"Cái này...\"<br>Căn cứ vào cuộc đối thoại của hai người, Từ Hiến đã hoàn toàn hiểu, cô gái là Tưởng Tư Tư không sai, nhưng người chân chính nói chuyện phiếm với hắn, là Khương Nghị.<br>Khương Nghị đang đùa hắn.<br>Con gái mua quần áo mua túi xách quan trọng hơn bất cứ thứ gì, Khương Nghị chưa kịp nói gì, Tưởng Tư Tư đã phất tay nói bái bai.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Liễu Vũ Tịch Nhan<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tớ Nguyện Ý Bên Cạnh Cậu<br>=====================================<br>Bây giờ đi rồi?<br>Không đáng tin cậy như vậy???<br>Khương Nghị hơi trợn tròn mắt, đột nhiên ngứa mũi, đưa ngón tay moi một chút, phát hiện Từ Hiến đang nhìn mình cười rất nham hiểm.<br>\"Nhìn cái gì mà nhìn, ông đây móc cứt mũi cậu cũng phải nhìn.\" hung hăng mở to hai mắt, ngạo nghễ trừng mắt nhìn lại, ngón tay chọc thẳng vào lỗ mũi, \"Đẹp không? Hả? Nếu không ông đây lại moi cho cậu một cái chân Hong Kong?*\"<br>*Xin lỗi đoạn này tui không hiểu ạ<br>Từ Hiến nghiến răng hàm, sắc mặt xanh đỏ đan xen.<br>Cậu ta mẹ nó chính là thỏ con của hắn.<br>Tác giả có lời muốn nói:<br>Thông báo nhỏ:<br>Thành thật xin lỗi các bạn đáng yêu, bởi vì thân thể không được khỏe nên không thể cập nhật đúng giờ vào 7 giờ ngày 16 (ngày mai), sẽ trì hoãn đến xế chiều mới cập nhật (cố gắng sẽ ra chương vào sáng mai), xin lỗi!<br>Vậy thì sau đây tiết lộ cốt truyện một chút, Từ Hiến và Khương Nghị là couple phụ, tôi không có ý định ngược bọn họ, bởi vì giai đoạn sau có nhiều cảnh ngược nỗi lòng Vân cặn bã, nếu đồng thời ngược Từ Hiến tôi sẽ viết rất hậm hực, cho nên Từ Khương chính là hoan hỉ oan gia, là loại cãi nhau ầm ĩ, thỉnh thoảng ăn chút dấm rồi náo loạn nói một đằng nghĩ một nẻo gì đó haha, yên tâm xem ha.<br>(*^ω^*).<br><br>"]