["<br>\"Vân Diệu Trạch! Anh mở cửa ra cho em, đến cùng thì em là gì của anh hả! Em là gì hả! !! \"<br>Lộ Hi Nguyệt ở bên ngoài vừa gõ cửa vừa khóc, cách âm tốt đến đâu cũng không ngăn được giọng nói bén nhọn của cô.<br><br>Lâm Sóc sững sờ nhìn Vân Diệu Trạch, đầu óc cậu cũng nảy ra câu hỏi tương tự: \"Lộ Hi Nguyệt và cậu có quan hệ gì? Bạn gái?”<br>\"Không phải, nếu buồn ngủ thì đi ngủ một lát đi.<br><br>\"<br>Vân Diệu Trạch giơ tay lên muốn ôm bả vai cậu, lại bị cậu hất ra.<br><br>Hoa khôi trường đang quỷ khóc sói tru như bị chồng ruồng bỏ, vậy mà bảo không có quan hệ gì?<br>Xem ông đây là đồ ngu à?!<br>“Không phải bạn gái mà cậu lại hứa buổi tối sẽ đến KTV cùng cô ấy?” KTV cũng là hộp đêm, cô gái nào sẽ tùy tiện rủ con trai đi cùng mình đến hộp đêm, Lâm Sóc nắm bắt tình tiết rất chính xác, trước kia bắt bọ chét cho chó con cũng chưa bắt được chuẩn như vậy.<br><br>Thấy Lâm Sóc chất vấn, Vân Diệu Trạch nhíu mày nói: \"Tôi đồng ý, nhưng tôi không có ý định đi, nói vậy để đùa giỡn cô ta mà thôi.<br><br>\"<br>\"Đã không có ý định đi, cậu còn đồng ý cái rắm! Hay là hôm nay tôi không đứng ở trước mặt cậu, đêm nay cậu sẽ định đi có đúng không?\"<br>Con mắt của người đang yêu nhỏ như đầu kim, con trai cũng không ngoại lệ.<br><br>Trong ngực Lâm Sóc bây giờ buồn bực dữ dội, \"Trong điện thoại cậu còn có nữ sinh nào khác không? Hôm nay là Lộ Hi Nguyệt xông vào, lần sau lên giường với cậu lại có nữ sinh khác xông vào? Chung cư của cậu có phải tùy tiện một nữ sinh là có thể vào, trong phòng tùy tiện nữ sinh nào cũng có thể đến?”<br>Vân Diệu Trạch bị Lộ Hi Nguyệt làm cho bực bội còn chưa tiêu tan, quay đầu lại thấy Lâm Sóc thẩm vấn phạm nhân liên tiếp như pháo, vẻ mặt đã không kiên nhẫn.<br><br>Chưa từng có ai thẩm vấn hắn như thế này.<br><br>\"Cậu hỏi những vấn đề này không thấy nhàm chán à?\"<br> <br>\"Cái gì gọi là vấn đề của tôi nhàm chán, cậu có dám cho tôi xem điện thoại của cậu không?\"<br>\"Kiểm tra điện thoại di động của tôi? Cậu có bệnh à!\"<br>Lâm Sóc sửng sốt, trong lòng không kịp đề phòng đột nhiên bị xé toạc một vết, giọng điệu này giống hệt lúc nãy Vân Diệu Trạch mắng Lộ Hi Nguyệt.<br><br>Có bệnh?<br>\"Tối hôm qua tôi vừa lên giường với cậu xong, hôm sau cậu liền mắng tôi có bệnh? Đúng là tôi có bệnh, đầu óc tôi úng con mẹ nó nước mới về chung cư với cậu!\"<br>Từ Hiến nằm nghiêng trên sô pha, ung dung xem vở kịch máu chó này.<br><br>Trong biểu cảm của Vân Diệu Trạch mang theo nghi hoặc, \"Sao cậu lại cứ thích ầm ầm ĩ ĩ như cô ta vậy, lúc theo đuổi cậu có thấy cậu gây sự vô lý như vậy đâu, không phải chỉ là ngủ một đêm thôi sao? Thế mà đã muốn leo lên đỉnh đầu tôi đi ị tè bậy?”<br>Lần đầu tiên Lâm Sóc thấy Vân Diệu Trạch nói chuyện khó nghe như vậy.<br><br>Hoàn toàn khác với tính tình dịu dàng tốt bụng trong nhận thức của cậu.<br><br>Hơn nữa, cái gì gọi là không phải chỉ là ngủ một đêm?<br>Chuyện làm cùng người mình thích ở trong mắt tên này chẳng lẽ lại rẻ mạt như vậy?<br>Lâm Sóc lùi lại hai bước, xoay người đi vào phòng tắm, ngày hôm qua quần áo của cậu sau khi thay xong còn ném ở trong phòng tắm, không giặt cũng không hong khô, vặn một cái còn có thể vắt ra một lượng nước lớn.<br><br>Cậu cởi áo ra, mặc áo của mình vào.<br><br>\"Cậu làm gì vậy?\" Vân Diệu Trạch đứng ở cửa nhìn cậu.<br><br>\"Tôi muốn về nhà.<br><br>\" Lâm Sóc đưa lưng về phía hắn, vành mắt đã đỏ lên, cậu mặc quần vào, thỉnh thoảng còn giơ tay dùng sức lau mắt.<br><br> <br>Vân Diệu Trạch kéo cậu lại, cau mày, \"Chưa từng thấy qua con trai cũng sẽ khóc, có cái gì để khóc, cậu ngoan một chút không phải được rồi à?\"<br>\"Tôi ngoan cái đm!\" Lâm Sóc hất tay hắn ra.<br><br>Bởi vì cực kỳ cực kỳ yêu Vân Diệu Trạch, cho nên nếu đối phương chịu bất kỳ một chút thương tổn nào, cho dù là trên miệng nói thì cậu cũng đau như lấy dùi đâm vào trong thịt.<br><br>Nếu như không thích cậu, ông đây mẹ nó nổi giận cái gì!<br>Vân Diệu Trạch giận tái mặt, \"Tôi đối với cậu đã rất tốt rồi, cậu đừng được một tấc lại muốn tiến một thước, nếu như cậu thích làm loạn, tôi sẽ không ngăn cản, giờ thì cút đi.<br><br>\"<br>Lâm Sóc dừng một chút, \"Cậu nói cái gì?\"<br>Vân Diệu Trạch lặp lại lời nói lạnh như băng một lần nữa, \"Tôi nói là, tôi sẽ không ngăn cậu, bây giờ cút đi.<br><br>”<br>Ánh mắt trước mắt lập tức trở nên mơ hồ.<br><br>Lâm Sóc há miệng, muốn chửi một tiếng khốn kiếp, nhưng lại như có gì đó nghẹn ở cổ họng, không thốt ra được lời nào, chỉ có thể dùng sức đẩy Vân Diệu Trạch ra, đi qua phòng khách đóng sầm cửa rời đi.<br><br>\"Chậc chậc, không đuổi theo à?\"<br>Từ Hiến ngồi dậy từ trên ghế sopha, cười chế nhạo.<br><br>Vân Diệu Trạch ngước mắt nhìn hắn, trong mắt còn mang theo buồn ngủ, gãi mái tóc rối bời đi đến bên sô pha, đặt tay lên vai Từ Hiến, sau đó không chút lưu tình đập đầu gối vào bụng đối phương.<br><br>Từ Hiến a một tiếng, khom lưng che bụng sắc mặt tái xanh, gân xanh trên trán nổi lên, ngã xuống sàn nhà.<br><br>Vân Diệu Trạch cảnh cáo: \"Về sau lúc tôi ngủ lại xảy ra chuyện như vậy, tôi sẽ chơi chết cậu đầu tiên.<br><br><br>\"<br>Từ Hiến há hốc mồm đau đớn, cuộn mình gật đầu.<br><br>Mẹ nó thật sự là tính tình thối nát đến cực điểm, ngay cả anh em hắn mà cũng đánh???<br>Lộ Hi Nguyệt còn đứng ngoài cửa khóc sướt mướt, thấy Lâm Sóc đi ra lập tức nở nụ cười, ngăn cản không cho cậu đi.<br><br>\"Làm gì vậy?\" Khẩu khí Lâm Sóc cứng rắn.<br><br>\"Cậu cũng bị đuổi ra ngoài rồi?\"<br>Cách cánh cửa chống trộm, vừa rồi Lâm Sóc chất vấn Vân Diệu Trạch, ít nhiều cô cũng nghe được một chút, hả hê nói: “Tính tình Diệu Trạch chính là như vậy, ai náo loạn trước mặt anh ta, anh ta đều không nương tay, cậu căn bản không hiểu rõ anh ta, anh ta cũng không yêu cậu.<br><br>\"<br>\"Vậy cậu ta yêu ai? Yêu cô sao?\" Lâm Sóc đánh giá Lộ Hi Nguyệt từ trên xuống dưới, \"Chí ít ông đây đã ngủ với cậu ta rồi, cô đã ngủ với cậu ta rồi sao?\"<br>\"Cậu!\" Lộ Hi Nguyệt tức đến nỗi muốn hộc máu, nghiến răng nghiến lợi nuốt xuống một hơi.<br><br>Lâm Sóc không thèm để ý đến cô.<br><br>Lộ Hi Nguyệt không chịu buông tha, túm lấy quần áo cậu, \"Tôi nói cho cậu biết, Diệu Trạch theo đuổi cậu chỉ để cá cược với đội trường bọn họ thôi.<br><br>Đội trường bọn họ ai cũng biết anh ấy chưa từng thích cậu, cậu đừng tự mình đa tình nữa.<br><br>Tôi khuyên cậu nên rời xa anh ta sớm một chút!\"<br>\"Cậu thật sự cho rằng vì một bức thư tình anh ấy liền để ý đến cậu à? Trên đời này nào có chuyện tốt như vậy.<br><br>\"<br>\"Anh ấy thích chơi kích thích, mới mẻ, theo đuổi một người đồng tính đối với anh ấy mà nói chính là trải nghiệm cảm giác mới mẻ, chơi xong thì thôi.<br><br>\"<br> <br>\"Lúc anh ấy theo đuổi cậu có phải thái độ cực kỳ tốt không? Thái độ bây giờ thì sao?\"<br>! <br>Lộ Hi Nguyệt nói rất nhiều.<br><br>Mỗi một câu đều đâm vào màng nhĩ, cực kỳ thấy đau.<br><br>Lâm Sóc quên mất mình rời khỏi cổng chung cư như thế nào, cậu chỉ vội vàng đi vào thang máy, đón ánh mặt trời giữa trưa, hòa vào đường phố ồn ào.<br><br>Mãi đến khi Lâm Dao hô một tiếng anh trai, cậu mới định thần lại, chạy tới cửa nhà.<br><br>\"Anh à, anh làm sao vậy, anh bị đập đầu hay là nhà mình bố trí cửa thần, khiến anh đứng ở bên ngoài không nhúc nhích được?\"<br>Đồ uống trong nhà đã hết, Lâm Dao ra ngoài mua đồ uống, lúc trở về đã thấy anh trai đứng ở cửa, \"Còn nữa, tối qua anh làm gì vậy, cũng không gọi điện thoại nói một tiếng, mẹ tức giận cả đêm, hôm qua mẹ còn mua bánh kem cho anh thật sự là lãng phí, chẳng qua lương tâm của em rất tốt, giúp anh ăn xong hết rồi, đại ân không nói lời cảm ơn, phí vất vả 50 tệ là được rồi.<br><br>”<br>Lâm Sóc nhẹ nhàng a một tiếng, đi theo em gái vào cửa, sau đó trực tiếp về phòng.<br><br>Lâm Dao khó hiểu.<br><br>Lúc bình thường, anh trai cô có thể nhảy ra đại chiến với cô ba trăm hiệp.<br><br>Bây giờ bị sao vậy?<br>“Anh trai con về rồi?” Mẹ Lâm vừa nói chuyện điện thoại ở ban công xong, nghe thấy tiếng mở cửa phòng của con trai liền đi vào hỏi.<br><br>Lâm Dao gật đầu, lẩm bẩm.<br><br>Mẹ Lâm không quan tâm đến việc dạy dỗ con trai một trận, sắc mặt gấp gáp, nói: \"Đi gọi anh con thu dọn vài bộ quần, con cũng thế, bà nội các con bị bệnh, chúng ta phải về quê vài ngày, nhanh lên, bây giờ mẹ gọi điện thoại cho chủ nhiệm lớp các con xin nghỉ vài ngày.<br><br>\".<br><br>"]