["<br>Gần mười hai giờ đêm, bốn người họ mới kết thúc bữa ăn.<br><br>Vì hộ tống tên nhát gan sợ đi đường đêm là Khương Nghị, bọn Lâm Sóc đặc biệt quay trở lại trường học một chuyến.<br><br>Sau khi Khương Nghị nhảy xuống khỏi tường, Lâm Sóc còn dựa vào chân tường phát ra tiếng cười thê lương, Khương Nghị mắng một tiếng rồi chạy thật nhanh.<br><br>\"Lên đi, tôi cõng cậu về nhà.<br><br>\" Giang Thần Phong nắm lấy cổ áo Lâm Sóc, kéo cậu ra khỏi tường.<br><br>\"Được!\"<br>Dứt lời, Lâm Sóc đã lên lưng Giang Thần Phong.<br><br>Lâm Dao cúi đầu đi theo phía sau bọn họ, một tay nắm lấy vạt áo anh trai, một tay nghịch điện thoại di động, Giang Thần Phong chẳng khác nào cõng một đứa bé lớn trên lưng, phía sau còn kéo một cái đuôi.<br><br>\"Thật ra hôm nay tôi rất tức giận.<br><br>\" Giang Thần Phong nói thẳng, buổi sáng không có thời gian để nói, lúc bữa ăn khuya thì không thích hợp, bây giờ chỉ có ba người bọn họ, \"Sao cậu lại coi trọng Vân Diệu Trạch?\"<br>Hai tay Lâm Sóc ôm cổ anh, trầm mặc một hồi mới nói: \"Mù chứ sao.<br><br>\"<br>\"Mù quá mức, trước khi tôi tới đây đã điều tra, nhân phẩm cậu ta rất tệ, thường xuyên đánh nhau ở khu Tây Thành.<br><br>\"<br>\"Tôi không chú ý cậu ta ở ngoài trường như thế nào, tôi cho rằng tôi đã đủ hiểu rõ cậu ta.<br><br>\"<br>\"Cậu cho rằng?\" Dưới đèn đường, Giang Thần Phong nghiêm mặt, \"Cậu cho rằng chính là chỉ xem cậu ta chơi bóng rổ thôi đúng không?!\"<br>Nói xong anh thấp giọng chửi một tiếng, mẹ nó.<br><br>Lâm Sóc tựa cằm lên vai Giang Thần Phong, thở dài một hơi.<br><br>Giọng điệu Giang Thần Phong kiên định: \"Không có lần sau yêu đương nữa, trừ khi tìm tôi.<br><br>\"<br>\"Hả? Chúng ta là anh em!\" Lâm Sóc kinh ngạc.<br><br>Tuy Lâm Dao đang nghịch di động nhưng vẫn nghe, ngẩng đầu lên, rồi lập tức cúi đầu xuống, nếu anh mình yêu đương với anh Thần Phong thì cô cũng sẽ không cảm thấy kỳ quái.<br><br>\"Không thương lượng.<br><br>\" Giang Thần Phong giải quyết dứt khoát.<br><br>Lâm Sóc không phản bác, đa phần cậu sẽ không già mồm với Phong Tử, đã thành thói quen, nhưng nguyên nhân chính là cậu không có tâm tư yêu đương, ai biết lần sau sẽ như thế nào.<br> <br><br>Sau khi về nhà tắm rửa xong, Giang Thần Phong dặn cậu mau đi ngủ rồi trở về phòng của mình.<br><br>Quả thật Lâm Sóc cũng buồn ngủ, nhưng trước khi đi ngủ vẫn nghiên cứu chức năng điện thoại di động một lát, thuận tiện tải lại phần mềm trò chuyện và trò chơi trước kia.<br><br>Bên kia bệnh viện, Vân Diệu Trạch vừa truyền nước xong, biết rõ Lâm Sóc không có điện thoại di động, nhưng rốt cuộc vẫn gửi tin nhắn tới.<br><br>【 Vân Diệu Trạch: Lâm Sóc.<br><br>】<br>Chỉ hai chữ.<br><br>Lâm Sóc đăng nhập Wechat, tin nhắn vừa lúc hiện lên màn hình.<br><br>Avatar của Vân Diệu Trạch không phải là thứ gì đó hoa mỹ, một mảnh đen như mực, chỉ nhìn cái này mà không cần nhìn ghi chú cũng biết là ai.<br><br>Không được mấy giây, tin nhắn lại tới.<br><br>【 Vân Diệu Trạch: Vết thương khâu lại, không bôi thuốc tê.<br><br>】<br>Cho nên?<br>Muốn bôi 502 lên à?<br>Vết thương rất dài lại sâu, nhưng Vân Diệu Trạch nói là tự mình rạch, Lâm Sóc cũng không thông cảm chút nào, khâu lại mà không có thuốc tê rất đau, nhưng không thể so với nỗi đau trong lòng.<br><br>Da có thể khâu từng mũi từng mũi, nhưng tổn thương trong lòng thì khâu thế nào?<br>Cậu nhấn vào ô nhập chữ để gõ, muốn chọc tức hắn.<br><br>Nghĩ lại thì thấy không có gì thú vị, lôi lôi kéo kéo giống như tơ đứt vẫn liền, cho tên trực tiếp chặn Vân Diệu Trạch.<br><br>Nhét điện thoại dưới gối, đi ngủ.<br><br>Sau khi gửi tin nhắn Vân Diệu Trạch còn nhìn chằm chằm vào điện thoại một lát, không ngờ lại nhìn thấy đối phương nhập chữ, đợi một lát, tạm dừng nhập chữ, chờ thêm, không có tin nhắn.<br><br>\"Sao vậy, trong điện thoại có Sadako* muốn bò ra à? Sao nhìn xoắn xuýt thế?\" Trên đường trở về vẫn là Từ Hiến lái xe, hắn chế nhạo nói.<br><br>*Yamamura Sadako trong phim Ringu/The Ring:<br>Vân Diệu Trạch không để ý hắn, nhập một tin nhắn khác.<br><br>【 Vân Diệu Trạch: Bảo bối, trước đó là tôi sai, chúng ta bắt đầu lại từ đầu được không? 】<br>Ngay sau đó xuất hiện một dòng chữ nhắc nhở màu xám: Tin nhắn đã được gửi, nhưng bị đối phương từ chối.<br><br>Vân Diệu Trạch đen mặt.<br><br> <br>Di chứng của việc ngủ muộn là, sáng hôm sau không thể dậy nổi, cả Lâm Sóc và Lâm Dao đều bị tiếng gọi không ngớt của mẹ kéo dậy, Giang Thần Phong có nề nếp hơn nhưng sau khi ăn sáng xong vẫn lộ ra chút buồn ngủ.<br><br>Trước khi ra ngoài, ba Lâm mẹ Lâm liên tục khuyên bảo bọn họ sau này không được ngủ muộn như vậy nữa.<br><br>Trên đường đi ba người thảo luận về vấn đề thuê chung cư.<br><br>Lâm Dao đứng trong đội ngũ ba mẹ, hy vọng Giang Thần Phong có thể ở nhà mình, còn có phòng riêng cũng rất tiện, Lâm Sóc thì muốn Giang Thần Phong thuê một căn hộ, có thể đi ngủ tùy lúc hoặc thậm chí mỗi ngày, còn không có mẹ quản lý, đúng là thiên đường của nhân gian.<br><br>\"Nhưng tốt nhất là thuê một căn cách trường học gần một chút, vừa đi vừa về tiết kiệm thời gian.<br><br>\" Lâm Sóc nói.<br><br>\"Ừm, tan học tôi sẽ đi vòng xem.<br><br>\"<br>Đại khái mười phút đồng hồ, ba người đã đến trường học, Lâm Dao vẫy tay rồi chạy vào dãy học lớp mười.<br><br>Chuyện học sinh chuyển trường và giáo thảo đánh nhau vì Lâm Sóc đã truyền đi khắp trường, cho nên từ khi bọn họ vào cổng đến khu dạy học, trên đường luôn có học sinh nhìn bọn họ.<br><br>Nhưng xét thấy học sinh chuyển trường nhìn cực kỳ hung ác, bọn họ không dám bàn tán trước mặt hai người.<br><br>\"Này, Lâm Sóc! Hay là các cậu ở bên ngoài xây dựng tâm lý trước rồi đi vào nhé? \"Sắp đến cửa lớp, Tiểu Béo ngồi trước vừa vặn đi ra, còn ngăn bọn họ lại.<br><br>Giang Thần Phong: \"Sao vậy?\"<br>Lâm Sóc: \"Trong lớp là máu chảy thành sông hay là ban ngày tuyên dâm, chứ sao đi vào còn phải xây dựng tâm lý?”<br>Tiểu Béo: \"Nào có phóng đại như cậu nói, tôi sợ các cậu lại đánh nhau.<br><br>\"<br>Lại.<br><br>Chữ này đã nói rõ ai ở bên trong.<br><br>Lâm Sóc nhấc chân muốn xông vào bên trong, Giang Thần Phong giữ chặt cậu rồi đi vào trước, cậu theo sau, kết quả sửng sốt.<br><br>Dự đoán bàn học lộn xộn, sách vở bị xé nát, trên ghế đầy keo dán vân vân, một thứ cũng không có, chỉ có Vân Diệu Trạch đang gục xuống bàn học ngủ.<br><br>\"Vân Diệu Trạch, tôi không chào đón cậu, cút ra ngoài.<br><br>\"<br>Giang Thần Phong mạnh mẽ lên tiếng.<br><br><br>Phần lớn bạn học của 12/2 đều đã có mặt ở đây, ánh mắt đều tập trung vào bọn họ, không còn kinh ngạc của ngày hôm kia nữa, mà là bình tĩnh, chờ đợi bọn họ lại đánh một trận.<br><br>Vân Diệu Trạch nghe thấy thanh âm liền ngẩng đầu lên, nửa mặt còn có dấu vết vì gục trên bàn ngủ.<br><br>Hẳn là hắn đã đến rất sớm.<br><br>“Cậu bảo tôi cút thì tôi cút, cậu là cái thá gì?” Giọng điệu của Vân Diệu Trạch rất chậm rãi, có chút lười biếng, giống như cũng vừa mới rời giường, tóm lại là giọng điệu rất xấu.<br><br>\"Chỗ này không phải là lớp của cậu, nếu mắt cậu chỉ dùng để trang trí thì móc ra cũng không sao, quyên cho người khác là một loại ô nhiễm.<br><br>\" Lâm Sóc không khách khí với hắn, \"Với lại đây là chỗ ngồi của tôi, tránh ra!\"<br>Vân Diệu Trạch nhìn về phía cậu, không tức giận, còn chào một tiếng.<br><br>Lâm Sóc xoắn xuýt, mặt mũi tràn đầy dấu chấm hỏi.<br><br>Thái độ của tên đầu chó cặn bã này lúc tốt lúc xấu, đầu óc bị chập mạch à?!<br>Vân Diệu Trạch không rời khỏi chỗ ngồi, ánh mắt tràn ngập khiêu khích nhìn Giang Thần Phong, nói: \"Tôi chuyển lớp rồi.<br><br>\"<br>\"Cái gì??!!\" Lâm Sóc giật mình nói.<br><br>Đương nhiên không chỉ có câu giật mình, mà là cả lớp, kích động đến mức nữ sinh lại bắt đầu líu ríu, trực tiếp nói ra tiếng lòng.<br><br>\"A a a a a, sau này có thể học cùng lớp với Vân Diệu Trạch! Trời ạ, ước nguyện thắp hương của kỳ nghỉ hè đã trở thành sự thật!\"<br>\"Thật hay giả, chuyển lớp nói đổi liền có thể đổi?\"<br>\"Mặc kệ là có là thật hay không, trước tiên tôi cứ tin đã!\"<br>\"Cậu ta chuyển qua là vì Lâm Sóc à?\"<br>Giang Thần Phong nhíu mày.<br><br>Tối hôm qua sau khi từ bệnh viện trở về, Vân Diệu Trạch đã gọi điện cho chủ nhiệm lớp 12/1 nói rõ ràng minh muốn chuyển lớp, học sinh xuất sắc muốn chuyển lớp đương nhiên giáo viên sẽ không chịu, tận tình khuyên bảo một hồi rồi hỏi nguyên nhân, sau đó không biết thế nào mà chủ nhiệm lớp đã đồng ý, chỉ có hai người họ biết.<br><br>Sau đó có thông báo đến lão Tào lớp 12/2 cùng chỉnh sửa tư liệu lớp học của học sinh, giáo viên lớp 12/1 sẽ giúp hắn chỉnh sửa từ từ.<br><br>“Vậy cậu cũng không thể ngồi chỗ của tôi, muốn chỗ ngồi thì đi tìm thầy xin bàn học đi!” Lâm Sóc tiêu hóa tin tức khó tin này, trong mắt bùng lên lửa giận.<br><br>Cậu chỉ muốn tránh đầu chó cặn bã này thật xa, kết quả người này lại cứ bám theo.<br><br>Vân Diệu Trạch tránh ra khỏi chỗ ngồi, nhưng chỉ dịch sang bên cạnh mà thôi, hắn chiếm chỗ ngồi của Khương Nghị, cười nói: \"Sau này chúng ta ngồi cùng bàn!\"<br>Mẹ kiếp!<br>\"Mẹ nó, ai muốn ngồi cùng bàn với cậu!\"<br>Lâm Sóc nghiến răng, giơ ngón giữa.<br><br>Giang Thần Phong đi về phía chỗ ngồi của mình, đồng thời cởi túi đeo vai ném lên trên bàn bên cạnh, ý bảo cũng chiếm luôn chỗ bên cạnh, mặc dù cũng rất bá đạo nhưng không thể không thừa nhận là rất đẹp trai.<br><br>Anh kéo ghế ra rồi ngồi xuống, hếch cằm về phía Lâm Sóc, \"Bảo bối, lại đây.<br><br>\"<br>Lâm Sóc lấy sách ra khỏi ngăn bàn, sau đó ngồi xuống bên cạnh Giang Thần Phong, nhân tiện nói với bạn cùng bàn cũ của Phong Tử: \"Xin lỗi, tôi chiếm chỗ ngồi của cậu trước đã.<br><br>\"<br>\"Không sao không sao, các cậu ngồi đi, tôi đổi chỗ.<br> <br><br>\" Bạn cùng bàn cũ rất biết điều.<br><br>Vân Diệu Trạch lại bị cách gọi bảo bối của Giang Thần Phong kích động, thấy Lâm Sóc nghe lời đối phương nói như vậy, đôi mắt ánh lên ý cười lập tức nhuốm lên hàn ý lạnh lẽo.<br><br>\"Giang Thần Phong, đó là vợ tôi, nếu cậu còn gọi bậy nữa, có tin tôi giết cậu không?!\"<br>\"Cứ việc phóng ngựa tới.<br><br>\"<br>Khí thế hai người không ai thua ai, không khí nồng nặc mùi thuốc súng.<br><br>Mà những lời này của Vân Diệu Trạch cũng chứng minh Lâm Sóc quả thật từng hẹn hò với hắn, trước kia trên diễn đàn đều là người khác nói, hai người trong cuộc đều không ra nói chuyện, hiện tại bất kể có phải Lâm Sóc quyến rũ trước hay không, sự thật đã được xác thực.<br><br>Bạn học lớp 12/2 hiểu khá rõ Lâm Sóc, phần lớn đều cho rằng cậu sẽ không làm loại chuyện này, huống chi nhìn thấy cậu cũng như vậy, bây giờ vẻ mặt mọi người rất phức tạp và kinh ngạc.<br><br>Loại chuyện này nói ra ở trên bàn nói cũng không vẻ vang gì.<br><br>Lâm Sóc cầm quyển sách trong tay ném về phía Vân Diệu Trạch, tự mình xông tới, vung nắm đấm vào mặt Vân Diệu Trạch, \"Mẹ kiếp, tôi mới muốn giết cậu!\"<br>Chữ vợ được nói ra từ miệng tên cặn bã, cậu chỉ cảm thấy ghê tởm và chán ghét, như thể bị lột s@ch quần áo ở trước mặt mọi người, cảm giác xấu hổ dâng lên từ tận đáy lòng, lấp đầy từng lỗ chân lông.<br><br>Lực đạo vung quyền rất lớn, khóe môi Vân Diệu Trạch trong nháy mắt đã chảy máu.<br><br>Tôn chỉ đánh người của Lâm Sóc, nện người tất nện mặt.<br><br>Mà Vân Diệu Trạch không đánh trả, chỉ li3m vết máu, sau đó đứng dậy tùy ý Lâm Sóc đánh, \"Chỉ cần cậu hết giận, đánh tôi thế nào cũng được.<br><br>”<br>Hắn thân cao, vừa đứng lên Lâm Sóc liền giống như quyền nhỏ đấm ngực, hai tay bao quát còn có thể ôm người vào trong ngực, nhưng bây giờ thật sự ôm, đoán chừng Lâm Sóc sẽ tức giận lợi hại hơn nữa, cho nên chỉ có thể nhịn.<br><br>Đây thật sự là lần đầu từ xưa đến nay, chịu đựng bị đánh.<br><br>Nếu trước mặt đổi thành người khác, tính tình thối nát của hắn sẽ một cước đạp bay người.<br><br>Từ Hiến ghé vào cửa lớp 12/2 nhìn, mở rộng tầm mắt, miệng thì ôi ô không ngừng, theo hắn thấy thì Diệu Trạch có thể theo đuổi được người hay không thì khó mà nói, nhưng hắn thật sự sắp hàng phục đối phương rồi.<br><br>\"Lâm Sóc, dừng tay.<br><br>\"<br>Giang Thần Phong bỗng nhiên gọi cả tên lẫn họ, thời điểm lên tiếng đã đi đến sau lưng Lâm Sóc, đưa tay ôm thắt lưng kéo cậu trở về.<br><br>Lâm Sóc nện vào không trung mấy quyền.<br><br>Giang Thần Phong lạnh mặt nói, \"Cậu sờ cậu ta như vậy, tôi ghen.<br><br>\"<br>Hả???<br>Lâm Sóc xấu hổ, \"Ông đây mẹ nó chính là đánh cậu ta được không?!!!\"<br>Giang Thần Phong nhìn xuống, nói ra từ mấu chốt, \"Trọng điểm là, tôi ghen.<br><br>\".<br><br>"]