["<b>37: Lâm Sóc Lừa Hắn</b>","<br>Hơn bảy giờ tối, trong quán ăn vẫn rất náo nhiệt.<br><br>Thứ bảy tuần trước, chính là ngày hôm kia, Vân Diệu Trạch có đi ngang qua quán ăn này, nhìn thấy Lâm Sóc làm thêm ở chỗ này.<br><br>Trên đường rời khỏi khu biệt thự Thủy Loan Cảnh, trong đầu hắn trống rỗng, chỉ nhớ duy nhất nơi này.<br><br>Sau cửa sổ kính sát đất, Lâm Sóc mặc đồng phục giản dị màu cà phê đứng ở một bàn ghi món khách yêu cầu.<br><br>\"Có người đến tìm cậu.<br><br>\" Tiết Ninh đi ngang qua bên cạnh cậu rồi nói.<br><br>Hả?<br>Trong đầu Lâm Sóc nghĩ là Giang Thần Phong, nhìn về phía cửa xem xét.<br><br>Thế mà là Vân Diệu Trạch.<br><br>Đầu chó cặn bã này tới đây làm gì?<br>Cậu nhìn lướt qua rồi thu hồi tầm mắt, sau khi ghi món xong cậu đi vào sau bếp.<br><br>Vân Diệu Trạch tìm một chỗ trống ngồi xuống, toàn thân tản ra khí tức lạnh như băng, một cánh tay nhuốm đầy máu, nếu không phải mặc đồng phục học sinh, có lẽ không ai nghĩ hắn là học sinh cấp ba, thậm chí một học sinh trung học như thế này quá đáng sợ rồi.<br><br>Giống như vừa làm xong sự kiện tàn sát gì đó.<br><br>Khách ăn cơm hơi bị hù doạ, thỉnh thoảng còn nhìn hắn bằng ánh mắt cảnh giác.<br><br>Ông chủ tự mình đến tiếp đãi, Vân Diệu Trạch cũng không nhiều lời, chỉ nói muốn Lâm Sóc đến chọn món, nếu không sẽ không rời đi.<br><br>\"Muốn cháu? Cháu là người sống thì ăn với cơm thế nào?\" Lâm Sóc ở phía sau bếp rất không hài lòng.<br><br>Ông chủ: \"Các cậu hẳn là bạn học đi, bằng không sao lại gọi tên muốn cậu? Cậu đi gọi đồ ăn, cho cậu ta ăn xong thanh toán rời đi là xong việc, cánh tay chảy máu đầm đìa ảnh hưởng đến khẩu vị người khác, không thì cậu bảo cậu ta đến bệnh viện trước đi.<br><br>\" <br>Lâm Sóc: \"Quay lại quán ăn của chú đóng cửa, cậu ta không ăn cơm được, vạn sự đại cát?\"<br>Ông chủ dở khóc dở cười, \"Tên nhóc cậu, tôi còn chưa nghĩ tới tầng này đâu, cậu là người nghĩ đến trước.<br><br>\"<br>Lâm Sóc cũng vui vẻ một hồi.<br><br>Trong lòng vẫn có chút gì đó, trước đó cậu không nhìn kỹ, không biết Vân Diệu Trạch bị thương, nhưng vẫn đến quán ăn để ăn cơm thì chắc cũng không có vấn đề gì lớn.<br><br>\"Cuối cùng thì tên nhóc cậu có đi hay không?\" Ông chủ trở lại chuyện chính.<br><br>\"Cháu không đi, cháu nhìn thấy cậu ta thì cơ tim liền tắc nghẽn, làm không tốt trực tiếp ngã xuống đất không dậy nổi.<br><br>\"<br>\"Cậu hù tôi đấy à? Khoa trương như vậy?\"<br>Thanh niên bây giờ vô cùng có chủ kiến, ông chủ cũng không đặc biệt muốn ép buộc Lâm Sóc, dù sao nhìn hắn cũng không giống bạn học tốt, lỡ đâu xảy ra bất đồng, tổn thất của quán ăn là nhỏ, học sinh bị thương là lớn.<br><br> <br>\"Vậy thì tùy cậu, tự mình nhìn rồi lo liệu.<br><br>\" Ông chủ vứt xuống câu này liền đi làm việc khác.<br><br>Tiết Ninh bưng bát đ ĩa ở bàn số 8 bước vào.<br><br>Lâm Sóc vẫy tay với cậu ta, \"Lớp trưởng, nhờ cậu chút chuyện.<br><br>\"<br>\"Chuyện gì?\"<br>\"Cậu đi đưa một phần hotdog cho Vân Diệu Trạch, tiền tớ trả.<br><br>\"<br>Lớp trưởng đẩy mắt kính, ánh mắt sắc bén của một học sinh ưu tú phản chiếu sau thấu kính, \"Cậu muốn khiêu khích cậu ta?\"<br>\"Khiêu khích là thế nào, tớ muốn để cậu ta ăn xong rồi xéo đi.<br><br>\" Nơi này là quán ăn, thật sự không thể bỏ mặc khách hàng, nhưng vì hận Vân Diệu Trạch, cậu không muốn ngoan ngoãn chọn món, ai biết được sẽ có điều gì vũ nhục đang chờ cậu.<br><br>\"Ừm.<br><br>\" Tiết Ninh gật đầu, cậu ta có thể hiểu đại khái tâm tư Lâm Sóc, \"Chẳng qua muốn đổi một phần khác không? Hotdog, thật sự được sao?\"<br>\"Cậu cảm thấy cậu ta không xứng à?\"<br>\"Xứng.<br><br>\"<br>\"Lúc chờ cậu ta ăn, cậu còn có thể tặng cậu ta một bài thơ, tớ nhớ gọi là cái gì chiên nhỉ?\"<br>Học bá thay cậu bổ sung: \"Vốn từ một gốc sinh ra, sao lại đốt nhau khốc liệt như vậy*?\"<br>*Trích thơ: Thất bộ thi - 七步詩 (Tào Thực - 曹植, Trung Quốc)<br>\"Đúng đúng đúng.<br><br>\" Lâm Sóc che bụng hết sức vui vẻ.<br><br>Có thể là nụ cười này quá sức cuốn hút, bình thường Tiết Ninh không thích cười cũng cười theo.<br><br>Đợi Tiết Ninh đi đưa đồ ăn, Lâm Sóc đứng quan sát ở phía sau, nếu như Vân Diệu Trạch có hành vi gì quá khích, cậu sẽ lập tức báo cảnh sát, để cảnh sát bắt hắn, trong xã hội pháp chế này, ai sợ ai!<br>\"Lâm Sóc bảo tôi đưa.<br><br>\" Tiết Ninh đặt đ ĩa xuống rồi rời đi.<br><br>Vân Diệu Trạch không nói gì.<br><br>Nhìn phần bữa ăn này, hắn biết Lâm Sóc mắng hắn là chó.<br><br>Theo lý mà nói, hắn hẳn là phải tức giận, nhưng sau khi nhìn chằm chằm hotdog vài giây sau, một tiếng cười khẽ từ khóe môi hắn tràn ra, khí tức lạnh như băng kia bỗng nhiên tản đi.<br><br>\"Đầu óc cậu ta bị lừa đá à? Cười cái gì?\" Lâm Sóc buồn bực.<br><br>\"Khả năng là bởi vì cậu tặng, cho nên mặc kệ là cái gì đều thấy vui.<br><br>\" Tiết Ninh trở lại bên cạnh cậu, quay đầu nhìn Vân Diệu Trạch, nói đến chuyện ban ngày, \"Hôm nay cậu ta ra tay đánh nhau vì cậu, cậu không cảm thấy là cậu ta đang ăn dấm của cậu và Giang Thần Phong à?\"<br> <br>\"Ăn dấm? Ăn cái rắm ấy!\"<br>Nếu là trước kia, cậu yêu Vân Diệu Trạch còn không kịp, bây giờ ba câu châm chọc không rời, là bởi vì những video, cá cược kia, những lời nói khiến người khác tổn thương đều nện vào trong lòng, rút ra toàn lỗ máu.<br><br>Tiết Ninh nhún vai: \"Tớ đi làm việc đây.<br><br>\"<br>\"Ừm, cảm ơn.<br><br>\"<br>Lâm Sóc cũng trở lại trạng thái làm việc bình thường, ghi món, thu dọn bát đ ĩa, thỉnh thoảng đi ngang qua Vân Diệu Trạch, đối phương cũng không làm loạn gì, ăn xong chỉ ngồi yên hoặc đưa mắt nhìn chằm chằm cậu, cậu đều vờ như không thấy, có đôi khi cố ý phớt lờ liền quên thật.<br><br>Chờ gần hết giờ, cậu thu dọn túi rác mang đi vứt, đi về không được mấy bước, trong bóng tối đã có người giữ chặt cậu, một giây sau liền bị ôm lấy.<br><br>Cửa sau quán ăn trong ngõ nhỏ rất tối, xa xa mới có một ngọn đèn đường.<br><br>Cậu không thể nhìn thấy ai đang ôm cậu từ phía sau, nhưng trong không khí có một chút mùi máu.<br><br>\"Sao cậu còn chưa cút đi?\"<br>\"Tôi đang chờ cậu.<br><br>\"<br>\"Chờ tôi vặn rớt đầu chó của cậu à? Thả tôi ra!\" Lâm Sóc nắm lấy cánh tay Vân Diệu Trạch, dùng sức kéo ra, sờ trúng vết máu nhớp nháp còn chưa khô hết.<br><br>\"Tôi bị thương.<br><br>\" Đây là câu mà Vân Diệu Trạch đã nói lúc sáng.<br><br>Lần thứ hai nghe được, Lâm Sóc vẫn cảm thấy buồn cười, \"Nghe không hiểu tiếng người đúng không? Cậu bị thương không liên quan gì đến ông đây, cậu thích chết chỗ nào thì chết đi! Mau buông ra!\"<br>Vân Diệu Trạch vẫn không buông tay, hơn nữa khí lực rất lớn, thậm chí còn đẩy cậu vào góc tường chặn lại.<br><br>Lâm Sóc: \"Cậu muốn làm gì!\"<br>Biểu cảm người nào đó ẩn trong bóng tối, không đặc biệt rõ ràng, nhưng tàn nhẫn là có thật.<br><br>Vân Diệu Trạch ghìm hai tay cậu vào tường, cúi đầu hôn lên đôi môi mềm mại, không phải từ dịu dàng chuyển sang mạnh mẽ như trước kia, mà ngay từ đầu đã tràn đầy lòng h@m muốn chiếm hữu, hung hãn, bá đạo, không cho Lâm Sóc một chút không gian để thở, thậm chí còn muốn rút hết không khí trong phổi của cậu.<br><br>Mẹ nó, đầu óc Vân Diệu Trạch bị nước vào à!<br>Phát bệnh tâm thần!<br>Cậu muốn nói cũng nói không được.<br><br>Hai tay nắm chặt thành nắm đấm, dùng sức rút ra, nhưng cổ tay vẫn bất động như bị đinh đóng, mà Vân Diệu Trạch lại dùng sức nhiều hơn cậu, trong bóng tối, gân xanh trên cánh tay mơ hồ nhảy lên.<br><br>Lâm Sóc lại muốn dùng chân đạp, nhưng mà từ phần eo trở xuống đều bị áp sát, chân nâng cao hơn nữa cũng không uốn cong được 360 độ.<br><br>Nụ hôn mãnh liệt chiếm cứ từng tấc trong miệng, đầu lưỡi không có chỗ trốn.<br><br>Bộ đồng phục quán ăn không ngừng cọ sát vào tường, cơ thể thỉnh thoảng nhích ra khỏi tường, nhưng rất nhanh đã bị hung hăng đụng trở lại, mảng tường cũ kỹ loang lổ rơi xuống bả vai, trên tóc cậu.<br><br>\"Lâm Sóc, Lâm Sóc ——\" Có nhân viên đang gọi cậu.<br><br>\"Vừa rồi tôi thấy cậu ta đi đổ rác, có thể đổ xong nên về rồi, bạn nhỏ tan làm đều chạy rất nhanh.<br><br>\"<br>\"Vậy được rồi, đóng cửa đi.<br><br>\"<br>Ông chủ nói chuyện với các nhân viên khác ở cửa sau, phân phó xong, có tiếng cót két truyền đến.<br><br>Lâm Sóc nhắm mắt lại, cũng không đến mức tuyệt vọng, chỉ là trong lòng bỗng nhiên cảm thấy vô lực, còn có sự tức giận và không cam lòng dâng lên.<br><br>Nụ hôn ngang ngược kéo dài rất lâu.<br><br>Lúc cậu xém chút nữa cho rằng Vân Diệu Trạch muốn hao tổn một đêm với cậu ở chỗ này thì rốt cuộc hắn cũng dừng lại.<br><br>“Rốt cuộc thì cậu và Giang Thần Phong kia có quan hệ gì?” Vừa mới dừng lại, còn chưa kịp thở, Vân Diệu Trạch đã nóng lòng bắt đầu tra hỏi.<br><br>\"Không, phải, chuyện, của cậu!\"<br>\"Vết thương trên tay của tôi là tôi tự mình rạch.<br><br>\" Vân Diệu Trạch bỗng nói một chuyện không liên quan.<br><br>Lâm Sóc không rõ hắn có ý gì, \"Cho nên?\"<br>\"Cho nên, hôm nay tôi có thể rạch mình bị thương, thì ngày mai có thể đâm cậu ta một dao, bây giờ cậu muốn tôi tiếp tục hôn cậu, hay là ngoan ngoãn trả lời câu hỏi của tôi?\"<br>Lâm Sóc đột nhiên chấn động.<br><br>Tên điên trắng trợn!<br>Giọng điệu của Vân Diệu Trạch vẫn giống như lúc nói chuyện phím ở trường, nhưng cậu hoàn toàn tin, một người có thể tùy ý đùa giỡn tình cảm của người khác như vậy, nhất định có thể làm ra những chuyện tàn nhẫn, không có tính người.<br><br>\"Tôi không hiểu cậu hỏi những chuyện này để làm gì, tôi biết ai và có quan hệ gì với ai thì có ảnh hưởng gì tới cậu? Mẹ nó cậu muốn quản lý tôi? Cậu đừng quên, chúng ta đã chia tay!\" Lâm Sóc hét lên với tên điên trước mặt.<br><br>\"Chia tay cũng có thể quay lại.<br><br>\"<br>\"Mẹ nó, đúng là đồ mặt dày thiên hạ vô địch.<br><br>\"<br>Không biết vì sao, mắt cậu lại bắt đầu chua chua.<br><br>Đối với Vân Diệu Trạch mà nói thì tình cảm là gì? Nói kết thúc thì kết thúc, muốn quay lại thì quay lại? Cho rằng những lời làm tổn thương người khác là cục tẩy tùy tiện xoá một cái sẽ không còn à?<br>Đó là sai lầm lớn.<br><br>\"Cậu còn chưa trả lời vấn đề của tôi.<br><br>\" Vân Diệu Trạch nhắc nhở, đôi đồng tử đen láy hòa vào màn đêm, nhìn chằm chằm Lâm Sóc trước mặt.<br><br>Liên quan đến an toàn của Giang Thần Phong, Lâm Sóc không muốn nói dối.<br><br>\"Cậu ấy là anh em của tôi, cậu dám động đến cậu ấy một chút thử xem, ông đây đánh không lại cậu cũng sẽ nghĩ hết mọi biện pháp để chỉnh cậu!\"<br>\"Cho nên chỉ có tôi từng làm chồng cậu?\"<br>\"Cút!\"<br>Lâm Sóc nghiến răng, hốc mắt đỏ hoe.<br><br>Nhìn phản ứng của Lâm Sóc, Vân Diệu Trạch biết Giang Thần Phong chưa từng chạm vào cậu, trong bóng tối, khóe miệng nhếch lên sắp đến mang tai, \"Vậy sau này đừng để cậu ta gọi cậu là bảo bối nữa.<br><br>”<br>Nói xong hắn liền buông Lâm Sóc ra.<br><br> <br>Bởi vì hai tay bị giam thời gian dài, đột ngột thả ra khiến bả vai Lâm Sóc đau đớn, nhất thời không bỏ xuống được, chân lảo đảo một bước, Vân Diệu Trạch vươn tay ôm lấy cậu, Lâm Sóc chịu đựng đau đớn dùng sức đẩy hắn ra, lau miệng mình, nói: \"Từ giờ tôi sẽ cho tất cả mọi người gọi tôi là bảo bối, còn cậu thì không được.<br><br>\"<br>\"Nhất định phải chống lại tôi?\"<br>Lâm Sóc lướt qua hắn rời đi, coi như như vừa rồi bị chó cắn, không thể trêu hắn còn không trốn thoát nổi à.<br><br>\"Đi đâu?\" Vân Diệu Trạch đuổi theo.<br><br>“Về nhà.<br><br>” Thực tế lúc ở trường, cậu đã dùng điện thoại của Khương Nghị gửi tin nhắn cho Giang Thần Phong, hẹn mọi người sau khi tan làm sẽ tập trung ở quán thịt nướng để ăn mừng chuyển trường, lúc này Giang Thần Phong hẳn là đang đợi cậu.<br><br>Nhưng chuyện này không thể nói cho Vân Diệu Trạch, miễn cho tên cặn bã này lại đi theo.<br><br>\"Tôi bị thương.<br><br>\" Vân Diệu Trạch lại nói.<br><br>Mẹ nó, đây là lần thứ ba!<br>\"Lỗ tai tôi không bị điếc, mắt cũng không bị mù, tôi biết cậu bị thương, tôi cũng nói cho cậu một lần nữa, cho dù ruột cậu rơi ra có thể vòng quanh trái đất vài vòng cũng không liên quan gì đến tôi, ông đây không phải là bác sĩ, bị thương thì đến bệnh viện đi, đi thong thả không tiễn!\"<br>Vân Diệu Trạch mặt dày mày dạn nói: \"Cậu giúp tôi đi, tôi muốn cậu giúp tôi.<br><br>\"<br>\"Không rảnh, ông đây muốn về nhà.<br><br>\"<br>\"Trong nhà đối xử với cậu nghiêm khắc như thế?\"<br>\"Đúng, cậu quên lần đó ở bãi cát rồi à? Trên lưng tôi bị quất bao nhiêu roi?\"<br>Lần đó Vân Diệu Trạch nhớ rõ, nhíu mày, khuôn mặt nhìn Lâm Sóc có mười hai vạn phần không tình nguyện, cuối cùng thỏa hiệp, \"Được, tôi đưa cậu về nhà trước.<br><br>”<br>\"Không cần cậu đưa.<br><br>\"<br>Lâm Sóc chạy ra ngõ nhỏ, quán ăn đã đóng cửa sau, cậu không thể xuyên qua quán ăn, chỉ có thể vòng ra từ bên cạnh.<br><br>Bây giờ cũng không tính là đêm khuya, trên đường rất dễ bắt taxi.<br><br>Tiện tay ngăn một chiếc xe rồi chui vào, quán ăn trong kính chiếu hậu dần dần trở thành một điểm nhỏ trong ánh đèn neon, cho đến khi hoàn toàn không nhìn thấy nữa, cũng không có chiếc xe khả nghi nào đi theo.<br><br>Lâm Sóc thở phào.<br><br>Nhưng cậu đã quên, Vân Diệu Trạch đã từng đưa cậu về nhà, biết địa chỉ nhà cậu, quầy thịt nướng cũng ở trên đường về nhà, khi cậu đang sóng vai vui vẻ cười nói với Giang Thần Phong.<br><br>Vân Diệu Trạch đang nhìn ở cách đó không xa.<br><br>Từ nhỏ đến lớn, không phải hắn chưa từng bị lừa gạt, khi còn bé hắn hỏi mẹ ở đâu, bà ngoại nói mẹ ở nơi khác, phải chờ hắn lớn lên mới trở về, nhưng chờ khi hắn lớn lên mới biết được, lúc hắn được sinh ra thì mẹ hắn đã chết vì khó sinh rồi.<br><br>Chết rồi, nghĩa là vĩnh viễn sẽ không trở về.<br><br>Có lần ba hắn bắt chó con hắn nuôi đi, nói là đưa đi tắm, nhưng thực chất là cắt cổ nó rồi chôn ở sân sau, bởi vì con trai mà chơi với động vật nhỏ là không có chí khí.<br><br>Còn có rất nhiều chuyện khác! <br>Hắn cũng đã từng khóc, từng khó chịu.<br><br>Nhưng tại sao, Lâm Sóc lừa hắn so với những thứ trước kia, lại đau nhiều như vậy!.<br><br>","<br>"]