["<br>Lâm Sóc vẫn luôn là học tra, thành tích mỗi môn đạt điểm tiêu chuẩn cũng đã thấy thõa mãn, đến nay chưa từng có suy nghĩ một ngày nào đó có một môn sẽ đạt điểm tối đa, cho nên trong lòng không có cảm giác khác biệt gì đó.<br><br>Khác biệt lớn nhất trong lòng của cuộc đời cậu là ngày hôm nay.<br><br>Trách cậu trước kia xem phim đen đều là ngắt đầu bỏ đuôi, không biết ngay từ đầu sẽ! <br>Cay! Đau!<br>“Đều là kẻ lừa đảo, lừa gạt tình cảm của tôi!”<br>“Cậu không biết video đều được cắt nối biên tập sao? Còn có loại phương pháp gọi là mượn nữa?” Vân Diệu Trạch mồ hôi đầm đìa, sữa tắm đã dùng rơi trên mặt đất.<br><br>Cửa phòng tắm đóng rất lâu mới mở ra.<br><br>Vân Diệu Trạch ôm cậu trở về phòng.<br><br>Căn chung cư này diện tích rất lớn, cho nên phòng khá rộng rãi và nội thất hoàn thiện, sạch sẽ ngăn nắp, trên chăn trên chăn bông màu xám nhạt tông màu lạnh thoang thoảng mùi xà phòng, đặc biệt dễ chịu.<br><br>Cũng là mùi hương trên người Vân Diệu Trạch.<br><br>Lâm Sóc vừa nằm xuống liền cảm thấy mình đang ở trên thiên đường, vai đau el mỏi lập tức giảm đi rất nhiều, cả người được bọc trong chăn bông mềm mại chỉ lộ ra cái đầu, ở trong căn phòng mở máy điều hòa, thoải mái vô cùng.<br><br>Nhưng cậu đánh giá thấp năng lực của người nào đó.<br><br>Vân Diệu Trạch mở đèn đầu giường.<br><br>Ánh đèn vàng ấm áp phản chiếu khuôn mặt đỏ bừng của cậu, chăn đơn chỉnh tể bị đôi tay nắm chặt trở nên nhăn nhúm, gối cũng bị chà đạp không ra hình dạng, rõ ràng điều hòa đã bật hết cỡ nhưng không khí còn nóng hơn cả nhiệt độ mùa hè.<br><br>Đến khi đuôi mắt cậu đỏ lên, giọng nói khàn khàn, hai người mới ôm nhau chìm vào giấc ngủ.<br><br>Điều hòa mở mười tám độ.<br> <br><br>Lâm Sóc ở trong chăn ôm chặt eo Vân Diệu Trạch, lần đầu tiên cảm giác rất đau, nhưng cũng rất hạnh phúc, giống như trong lồng ngực chứa đầy bong bóng ngọt ngào, có thể tràn ra bất kì lúc nào.<br><br>Hơn nữa nhanh như vậy đã cùng Vân Diệu Trạch lên giường.<br><br>Mẹ nó, chỉ nghĩ thôi mà đã thấy kích thích rồi!<br>Vân Diệu Trạch xoay người, có chút không quen với việc trên giường mình có thêm một người.<br><br>Lâm Sóc nhích người, dính sát vào sau lưng Vân Diệu Trạch, giống như con koala, tay còn không thành thật mà sờ sờ cơ bụng của đối phương, trong miệng lẩm bẩm: “Cậu có thể quay lại không, trong phim truyền hình không diễn như vậy, cậu phải quay lại ôm tôi ngủ, đó mới là tư thế chính xác sau khi lên giường với bạn trai.<br><br>”<br>“Cậu xem phim truyền hình nhiều quá rồi.<br><br>” Tuy nói vậy, Vân Diệu Trạch vẫn quay lại, cánh tay vòng lên đầu Lâm Sóc ôm cậu vào lòng, “Ngủ đi.<br><br>”<br>\"Nếu ngày mai tôi bị ba mẹ đánh chết, mỗi dịp Thanh Minh nhớ tới tảo mộ cho tôi.<br><br>\"<br>Khoé miệng Vân Diệu Trạch cong lên, trong lúc buồn ngủ, giọng điệu chậm rãi lười biếng nói, “Sẽ không, có tôi đây rồi.<br><br>Qua đêm ở nhà bạn học nam không đến nỗi cậu bị đánh chết đâu.<br><br>”<br>“Ừm, tiền đề là tôi không thể nói cho bọn họ biết tôi cùng một bạn học nam pha nước tương, tôi sẽ nói là đột nhiên cảm thấy mình học hành quá tệ không có mặt mũi đối diện với phụ lão Giang Đông, vì vậy liền nhờ học bá qua đêm dạy kèm.<br><br>”<br>“Dạy kèm thế nào?” Vân Diệu Trạch ghé sát hôn cậu một cái, “Như vậy sao?”<br> <br>“Đúng, như vậy như vậy như vậy!.<br><br>.<br><br>” Lâm Sóc duỗi tay ôm cổ Vân Diệu Trạch, giống như gà con mổ thóc, mỗi lần nói một câu như vậy thì lại hôn một cái.<br><br>Vân Diệu Trạch vén mí mắt, kéo chăn qua đắp cả hai người.<br><br>*<br>Từ Hiến cùng các đồng đội ở biệt thự khác một đêm, ngủ đến hôm sau mới trở về.<br><br>Hắn ngâm nga bài hát đi vào thang máy, cửa sắp khép lại, bỗng nhiên lại mở ra, Lộ Hi nguyệt mang giày cao gót khảm kim cương giả, mặc một cái váy hai dây siêu ngắn bước vào, dựa theo lời Vân Diệu Trạch nói, hắn không thích bảo thủ, cho nên chọn quần áo đặc biệt mát lạnh.<br><br>Từ Hiến lộ liễu nhìn cô ta từ trên xuống dưới, huýt sáo cười tủm tỉm.<br><br>Lộ Hi nguyệt liếc hắn một cái, hỏi: “Sao cậu lại từ bên ngoài trở về, tối hôm qua không ở chung cư sao?”<br>“Không cần đại tiểu thư nhọc lòng lo lắng, ngược lại tôi còn muốn hỏi cô một chút, cô tới sớm như vậy làm gì, hôm nay Diệu Trạch hẳn là sẽ không rảnh tiếp đãi cô đâu.<br><br>”<br>“Cậu có ý gì? Tôi và anh ấy đã hẹn nhau.<br><br>”<br>Tuần trước Vân Diệu Trạch đã đồng ý buổi tối thứ bảy đến KTV với cô, sau đó cô cẩn thận thăm dò, hỏi ban ngày có thể tới chơi hay không, Vân Diệu Trạch không trả lời, nhưng đối với cô, không trả lời coi như đồng ý, sau đó hôm nay ăn mặc đẹp tới đây.<br><br>Từ Hiến cười cười không nói lời nào.<br><br>Lộ Hi Nguyệt cắt ngang, “Thần thần bí bí.<br><br><br>”<br>Đến cửa chung cư, Từ Hiến lấy chìa khóa mở cửa, còn phong độ đặt một tay ở sau lưng, một tay làm một động tác mời Lộ Hi Nguyệt vào nhà.<br><br>Hắn xem náo nhiệt không chê chuyện lớn.<br><br>Hiện tại người nằm trên giường Vân Diệu Trạch là ai, không cần nghĩ cũng biết.<br><br>Lộ Hi Nguyệt sửa sang lại quần áo tóc tai, thay dép lê đi đến cửa phòng Vân Diệu Trạch, cô không ý định gõ cửa, trực tiếp vặn tay nắm cửa đi vào.<br><br>Nếu như không luyện bóng không đi học, Vân Diệu Trạch sẽ nằm trên giường ngủ, lúc này còn đang ngủ ngon lành.<br><br>“Diệu Trạch, anh mau rời giường đi, chờ anh dậy rồi vừa lúc chúng ta có thể cùng đi ăn cơm trưa, Diệu Trạch anh mau tỉnh.<br><br>”<br>Lộ Hi nguyệt đứng ở mép giường cong lưng, ngón tay mơn trớn sợi tóc mái, giọng nói chuyện dịu dàng ngọt ngào, nếu là quay theo phim thần tượng, giờ phút này ảnh chụp nhất định là một bức tranh ấm áp.<br><br>Đáng tiếc, phong cách bức tranh rất nhanh thay đổi<br>Vân Diệu Trạch nhíu mày, không đợi Lộ Hi nguyệt nói gì nữa, dưới chăn hắn đã có thứ gì động đậy, một cái đầu xù xù chui ra khỏi lồng ngực.<br><br>Chăn trượt xuống, hai tay Vân Diệu Trạch còn đang ôm bờ vai trơn bóng của đối phương.<br><br>Lộ Hi Nguyệt sửng sốt, sắc mặt nháy mắt trắng bệch.<br><br>Lâm Sóc nghe thấy có giọng phụ nữ liền cảm thấy có gì đó không đúng, vừa mở mắt ra liền bắt gặp một ánh mắt tràn ngập giận dữ không gì sánh được, thình lình giật mình, không nhận ra đây là hoa khôi, mẹ nó một tiếng, “Cô là ai vậy, quỷ dọa người người không chết, người dọa người lại muốn hù chết người!”<br>“Hù chết cậu là tốt nhất, hiện tại tôi phải chơi chết cậu! Tên tiện nhân này!”<br>Lộ Hi Nguyệt cuồng loạn, duỗi tay tóm lấy Lâm Sóc, khuôn mặt trang điểm xinh đẹp giờ đây lại vặn vẹo dữ tợn, Lâm Sóc giơ tay ngăn cản, cánh tay trong chớp mắt bị cào vài vết.<br><br>Vân Diệu Trạch bị đánh thức.<br><br>Lộ Hi Nguyệt cầm ly nước trên bàn hất vào người Lâm Sóc, nhân tiện cũng tạt nước lên người hắn.<br><br>\"Cô có bệnh à! Ai cho cô vào đây?” Vân Diệu Trạch chống người dậy, lau mặt, giọng nói khàn khàn chưa hoàn toàn tỉnh ngủ.<br> <br><br>“Cậu ta có phải là Lâm Sóc không?! Đêm qua hai người đã làm gì, dựa vào đâu mà cậu ta có thể ngủ ở trên giường của anh! Dựa vào cái gì! Em muốn xé nát mặt tên này!” Lộ Hi nguyệt ầm ĩ hét to, “Không phải chỉ là cá cược thôi sao, anh cần phải làm đến mức này không hả!”<br>“Cá cược gì cơ?” Nhìn ra nữ sinh trước mắt là ai, đầu óc Lâm Sóc có chút ngây ngốc.<br><br>Cảnh tượng bây giờ thật giống như cậu là bồ nhí, vừa lúc bị vợ cả bắt gian trên giường.<br><br>Hoa khôi trường có quan hệ gì với Vân Diệu Trạch?<br>Vì sao sáng sớm có thể xuất hiện ở trong phòng Vân Diệu Trạch?<br>Tại sao lại dùng loại khẩu khí bắt gian này mắng chửi người khác?<br>Mấy vấn đề này trong đầu quấy thành một đống bột nhão, không biết đầu óc rối loạn có phải cũng làm tắc nghẽn hô hấp hay không, khiến cho cậu thở dốc cũng khó khăn.<br><br>“Không có gì.<br><br>” Vân Diệu Trạch trả lời.<br><br>Lần đầu tiên ngủ ngon bị người ta dùng nước hắt tỉnh, tính tình thối nát liền nổi lên, xuống giường nắm tóc Lộ Hi Nguyệt kéo ra ngoài.<br><br>“A ——”<br>Lộ Hi Nguyệt lớn tiếng thét chói tai: “Vân Diệu Trạch, sao anh có thể đối xử với em như vậy! Nếu anh thích ngủ với người khác, em cũng có thể! Em cũng có thể mà! ”<br>Từ phòng ngủ đến phòng khách, rồi đến khi bị ném ra ngoài cửa, Lộ Hi Nguyệt khóc rụng lông mi giả, kẻ mắt nhoè đi, phấn nền bị nước mắt làm cho lem luốc, thật sự rất giống quỷ.<br><br>“Vân Diệu Trạch, anh không thể đối xử em như vậy! Anh thích em! Anh còn đồng ý buổi tối đi KTV với em mà!”<br>“Đồng ý với cô thì thì sao, đồng ý rồi nhất định phải đi với cô à? Tôi chỉ chơi đùa cô mà thôi, được chưa?”<br>Vân Diệu Trạch vô tình nói.<br><br>“Sao anh lại có thể như vậy! Vân Diệu Trạch anh là đồ khốn nạn!”<br>Rầm!<br>Vân Diệu Trạch đóng sầm cửa.<br><br>Lâm Sóc tùy tiện mặc một chiếc áo phông trắng, đi chân trần đứng ở phía sau hắn.<br><br>.<br><br>"]