["<br>Vân Diệu Trạch cầm điếu thuốc rít một hơi thật dài, hắn bóp nát rồi dúi nó vào góc bàn đã bị cháy xém, tránh đi vấn đề này, hắn hỏi:<br>“Cậu có muốn ăn gì không, tôi mua tới cho cậu.”<br>“Thật ra tôi cũng không đói lắm, tùy tiện ăn một gói khoai tây chiên là được rồi.” Lâm Sóc đáp.<br>Tất nhiên cậu sẽ rất vui nếu Diệu Trạch đích thân đến đưa đồ ăn cho mình, nhưng tròi đã quá muộn, Lâm Sóc cũng không đành lòng để hắn chạy tới chạy lui như vậy.<br>Cứ như vậy họ đã trò chuyện rất lâu.<br>Nói được một lúc, Lâm Sóc đã nhào lên giường, bất tri bất giác mà thiếp đi, còn điện thoại di động thì nghiêng một bên gối.<br>Ngày mai là chủ nhật, bởi vì huấn luyện viên của trường có hẹn một trận đấu giao hữu với trường trung học Hải bên cạnh nên Vân Diệu Trạch phải quay lại để tham gia huấn luyện.<br><br>Còn Lâm Sóc thì không thể chạy ra ngoài, vì hôm nay mẹ của cậu được nghỉ ngơi ở nhà, vừa giám sát cậu, vừa đốc thúc cậu chăm chỉ học tập mỗi ngày hướng về phía trước.<br>Cuộc sống trong địa ngục của Lâm Sóc cứ như vậy mà trôi qua cho đến ngày thứ hai, cậu phải dậy sớm để đến trường.<br>Cậu hẹn với Vân Diệu Trạch cùng nhau ăn sáng ở trường.<br>Vận Diệu Trạch đến sớm hơn cậu, hắn ngồi ở cuối dãy của lớp học, khoanh tay cúi đầu ngủ gật, hiện tại trong lớp 12/1 vẫn chưa có một ma nào trừ hắn.<br>Một lát sau Lâm Sóc nhón chân rón ra rón rén bước qua cửa sổ rồi đi vào lớp học bằng cửa sau, hai tay từ từ đặt lên mắt của Vân Diệu Trạch rồi đổi giọng, nói:<br>“Cậu đoán xem tôi là ai nào?”<br>Vân Diệu Trạch trầm ngâm một lát: “Tiểu Phương?”<br> <br>Vừa nghe liền biết là tên nữ.<br>Lâm Sóc sững sờ.<br>Một lúc sau Vân Diệu Trạch lại đoán tiếp: “Hửm, không phải Tiểu Phương sao? Là Tiểu Lệ à?”<br>Còn có Tiểu Lệ?<br>“Tôi là chú thứ hai của chú bảy và dì ba của Tiểu Lệ!” Nói rồi cậu tức giận buông tay ra định bỏ đi, lúc này Vân Diệu Trạch mới đứng đậy túm lấy người trước mặt mình rồi đưa chân lên cửa sau của lớp học không cho người rời đi.<br>Lâm Sóc: “Nhìn cho rõ tôi là ai!” <br>Vân Diệu Trạch nâng gương mặt của cậu lên cẩn thận quan sát rồi nói: “Thì ra là như hoa.”<br>Phụt!<br>Lâm Sóc bị chọc cười, cậu vừa nghĩ mình dùng thanh âm thô như vậy sao Vân Diệu Trạch có thể nhận lầm thành nữ sinh, \"Như hoa cái quỷ.”<br>Vân Diệu Trạch lại ngồi xuống ghế, kéo Lâm Sóc ngồi lên đùi mình nói: “Cậu kéo áo lên cho tôi xem.”<br>Nghe xong tim cậu đập loạn mấy lần, Lâm Sóc ngoan ngoãn từ từ kéo áo lên, để lộ tấm lưng còn sót lại vài dấu vết của chiếc chổi lông gà, thành thật khai báo: “Mẹ tôi cũng mua cho tôi một ít thuốc mỡ, nhưng dù sao tôi cũng không bôi được, cậu có thể bôi giúp tôi không?”<br>Vân Diệu Trạch cũng sửng sốt một chút, ý cười trên mặt ngày càng hiện rõ, cầm lấy hộp thuốc mỡ trên bàn mở ra, bóp thuốc mỡ rồi giúp cậu bôi.<br>“Cậu thích tôi như vậy sao?” Hắn vừa thoa vừa hỏi.<br>“Cực kỳ thích.” Lâm Sóc cười xán lạn thừa nhận.<br>Làm da của Lâm Sóc trắng nõn, trên lưng có những vết lằn chằn chịt, mặc dù so với ngày trước trông có vẻ nhạt hơn nhưng vẫn rất rõ ràng, Vân Diệu Trạch dùng ngón tay thoa lên những vết lằn ấy, có lẽ là bởi vì thuốc mỡ trơn hoặc có lẽ là do da của Lâm Sóc vốn đã trơn, khiến hắn sờ thế nào cũng không muốn buông tay.<br>Dần dần Lâm Sóc nhận ra có điều gì đó không ổn.<br> <br><br>Thoa thoa xoa xoa một hồi, cái tay kia lại sờ xuống bụng cậu.<br>\"Hè lố?!!”<br>“Cậu làm sao vậy?!” Vân Diệu Trạch dùng tay nhéo một cái vào bụng cậu, cố ý tỏ ra ngây thơ hỏi.<br>Lâm Sóc nhanh chóng bắt lấy cổ tay đối phương, đồng thời kéo áo xuống, nhưng tay của Vân Diệu Trạch vẫn còn ở trong nên đã làm lộ ra vòng eo trắng nõn của cậu.<br>“Ở đây là trường học đấy.” Lâm Sóc nhắc nhở.<br>“Trường học thì sao?” <br>Hắn hỏi cho đến khi cậu mặt đỏ tai hồng, cũng không cần tư thế ôm, hắn từ phía sau dùng sức đè cậu lên mặt bàn, chân bàn kêu cọt kẹt trên mặt đất, hắn vùi đầu vào cổ Lâm Sóc hôn một cái.<br>Lâm Sóc hoảng sợ: “Sẽ có người nhìn thấy!”<br>“Vậy cậu nói cho tôi biết, khi nào thì cậu chịu làm bạn trai tôi? Nói rồi tôi mới thả cậu ra.” Vân Diệu Trạch đè Lâm Sóc nửa đùa nửa uy hiếp nói.<br>“Tôi sẽ cho cậu biết đáp án sớm thôi.”<br>Lâm Sóc đã nghĩ ra món quà nên tặng cho hắn.<br><br>Vì Diệu Trạch thích bóng rổ nên cậu định tặng cho hắn một đôi giày thể thao và đồng phục phiên bản giới hạn, nhưng mà giá tương đối đắt.<br><br><br>Hôm qua em gái cậu đi dạo phố, cậu đặc biệt dặn dò em gái chú ý thông tin tuyển dụng sinh viên có thể làm thêm, dự định sau giờ học đi bán thời gian, tự kiếm tiền mua.<br>“Quên đi.” Vân Diệu Trạch đột nhiên nói “Tôi không cần bạn trai nữa.”<br>“Ah??”<br>“Trực tiếp làm vợ tôi.\"<br>Xấu hổ.<br>Lâm Sóc lấy tay che mặt, ngẩng đầu lên lần nữa thì thấy không biết từ lúc nào, lớp trưởng Tiết Ninh đang đứng ở cửa sổ kinh ngạc nhìn họ.<br>Tòa nhà giảng dạy có vài chỗ cầu thang có thể lên tầng ba, từ cổng trường đi qua đầu tiên là cầu thang phía đông, đi cầu thang này chắc chắn sẽ đi qua lớp 12/1.<br>“Lớp trưởng, bọn tớ chỉ đang đùa giỡn thôi, là tớ bị thương, còn cậu ấy chỉ đang giúp tớ thoa thuốc thôi ấy mà.” Lâm Sóc đẩy Vân Diệu Trạch ra, kiễng mũi chân, đặt tay phải lên vai hắn, tỏ ra đó chỉ là những cử chỉ của “ANH EM TỐT”.<br>Nhìn cậu kiễng chân cực khổ như vậy, Vân Diệu Trạch thuận tay đỡ cậu.<br>Tiết Ninh liếc nhìn Vân Diệu Trạch có vẻ như vô hại, ánh mắt lại xẹt xuống thắt lưng của họ, há miệng nhẹ nhàng a một tiếng, nói với Lâm Sóc: “‘Chồng’ cậu làm chỗ đó của cậu bị thương, nên đang giúp cậu bôi thuốc, tớ hiểu mà.”<br>Lâm Sóc: “...”<br>Tớ mẹ nó cảm thấy cậu có hiểu lầm hơi lớn rồi đấy.<br>Tiết Ninh đẩy mắt kính rồi đi vào lớp 12/2.<br>Vân Diệu Trạch buông Lâm Sóc ra rồi dựa vào cửa sổ cười vui vẻ, thuận tay xoa đầu Lâm Sóc đến rối tung, \"Đi thôi, tôi dẫn cậu đi ăn sáng.”<br>————<br>Trận giao hữu giữa hai trường sẽ được tổ chức vào buổi trưa.<br>Sau khi tiết học cuối cùng của buổi sáng kết thúc, Lâm Sóc đưa cho Tiểu Béo 50 tệ bảo cậu ta giúp dành một chỗ ở sân vận động, rồi cậu và Khương Nghị vội vã đến nhà ăn ăn cơm.<br><br> <br>Sau đó cậu lén lút trèo tường để đến siêu thị mua đồ uống.<br>Trường học không phải là không có căn tin, nhưng ở đó không có đồ uống chức năng đặc biệt cho các vận động viên.<br>Ai bảo cậu thích Vân Diệu Trạch như vậy chứ?<br>Thích đến nổi muốn dành những thứ tốt nhất cho đối phương, chỉ cần một nụ cười, một ánh mắt của hắn đã có thể làm cho cậu vui vẻ cả ngày.<br>Lâm Sóc giẫm lên đống đá dưới chân rồi trèo qua bức tường, động tác gọn gàng nhanh chóng.<br><br>Nhưng trước khi nhảy xuống thì cậu chợt thấy ba cầu thủ bóng rổ của đội trường trung học Hải vừa mới đi qua dưới bức tường, lúc này Lâm Sóc đã ở phía sau bọn họ mấy mét.<br>Cậu nghe thấy bọn họ đang hùng hổ chửi ai đó.<br>“Tao hỏi rồi, tên tạp chủng kia không ở ký túc xá, mặc kệ hôm nay có thể thắng trận đấu hay không, tan học phải chặn người đánh một trận, ông đây ngứa mắt tên đó lâu rồi.\"<br>“Trận giao hữu nào cũng áp đảo chúng ta, tao đã sớm muốn đánh cho hắn một trận, Vân Diệu Trạch là cái quỷ gì chứ, hôm nay phải đánh cho hắn thành đầu chó!”<br>Một tên khác còn nói thêm “Tốt nhất là đánh gãy chân tay của hắn, đừng nói đến trận giao hữu, cho tên đó không thể tham gia giải đấu Trung Học Quốc Gia luôn, đó mới gọi là sảng khoái.”<br>Ba người cười haha, như đã đánh Vân Diệu Trạch thành một tên tàn phế.<br>Bỗng nhiên một tên trong số họ ôm gáy hét lên một tiếng, tiếp theo là một viên đá nhỏ rơi xuống.<br><br>“Mẹ kiếp, là đứa nào?” Tên đó hét lớn, rồi tất cả bọn chúng cùng quay đầu lại, chỉ thấy một nam sinh mặc đồng phục học sinh Triết Thanh đứng cách bọn họ hai, ba mét.<br>“Tên nhóc thúi, mày muốn chết à!” Tên đứng giữa tức giận chỉ tay vào Lâm Sóc nói.<br>Lâm Sóc đút hai tay vào túi quần, nhổ cọng cỏ trong miệng ra, hất cằm, ánh mắt cực kì kiêu ngạo nói: “Ba người các cậu cùng nhau lên đi.”.<br><br>"]