["<br>Editor: Ốc.<br><br>Mãi đến khi thời gian tự học và thể dục buổi sáng kết thúc, tiết học đầu tiên của buổi sáng bắt đầu, Khương Nghị vẫn cảm thấy không chân thực, vậy mà Vân Diệu Trạch có thể da mặt dày đến đổi lớp?<br>Hắn có mặt mũi gì mà đến tìm Lâm Sóc?<br>Bây giờ Lâm Sóc ngồi sau lưng cậu ta, tuy không ngồi chung bàn nhưng truyền giấy cũng rất thuận tiện, giáo viên vừa quay người lại viết chữ, cậu ta liền ném cục giấy nhỏ lên mặt bàn phía sau.<br><br>Lâm Sóc mở ra xem.<br><br>【 Khương Nghị: Mặt tên này sao to như vậy chứ, ngồi bên cạnh làm cả người tớ không thoải mái, khó chịu quá rồi, ông đây kháng nghị! 】<br>Xoẹt xoẹt vài câu trả lời.<br><br>【 Lâm Sóc: Tán thành cậu phản kháng, đi tìm lão Tào, đuổi được cậu ta hay không thì phải xem cậu.<br><br>】<br>【 Khương Nghị: Haha, cũng không phải tới tìm tớ.<br><br>】<br>【 Lâm Sóc: Tìm ai không quan trọng, cảm giác khó chịu là giống nhau, là anh em thì đâm cậu ta hai phát vì tớ đi.<br><br>】<br>【 Khương Nghị: Đó là phạm pháp, hôm nào ông đây sẽ đánh cậu ta tới nổi mặt đầy hoa đào nở, cho cậu ta biết tại sao bông hoa lại hồng như vậy.<br><br>】<br>Hiện thực là cậu ta đánh không lại Vân Diệu Trạch, cho dù liên thủ với Lâm Sóc cũng đánh không lại, cho nên chỉ có thể nói miệng.<br><br>Lâm Sóc cũng không làm mất mặt cậu ta, vẽ một ngón tay cái lên giấy để động viên, còn vẽ một hình chibi nằm trên đất không dậy nổi ở bên cạnh ngón tay cái, rải rác vài nét cực kỳ giống Vân Diệu Trạch, vũng máu bên miệng được tô lại bằng bút đỏ.<br><br>Sau đó ném cho Khương Nghị.<br><br>Một tiết học bốn mươi phút, hai mươi phút đầu Lâm Sóc đều dùng để truyền giấy cho với Khương Nghị, nội dung Giang Thần Phong đều nhìn thấy, hai hàng lông mày của anh nhíu lại, chưa từng giãn ra, \"Bình thường cậu đi học như thế à?\" Một chút cũng không nghiêm túc.<br><br>Bất mãn nhất chính là, trò chuyện đến trò chuyện đi, chủ đề đều ở trên người Vân Diệu Trạch.<br><br>\"À thì! \" Lâm Sóc căng thẳng.<br><br>\"Không bao giờ ghi chép?\"<br>Đây thật sự là một vấn đề cực kỳ khó khăn, Lâm Sóc gãi lỗ tai, nói dối: \"Bình thường đều có ghi, không phải là do hôm nay tên nhóc Khương Nghị này quá lắm lời sao.<br><br>\"<br>Giang Thần Phong cầm lấy cuốn sách giáo khoa ở trên bàn, tiện tay mở ra, ngoại trừ nội dung vốn có của sách được in ra và một số nét vẽ nguệch ngoạc mà nam sinh thích, thì không có một chữ thừa nào.<br><br>Sau khi cất lại, anh rút sách toán và mở ra xem, cũng giống vậy.<br> <br><br>\"Ghi chép của cậu đâu? Ghi xong bị cậu ăn rồi?\"<br>\"! \"<br>Khương Nghị lại ném một tờ giấy tới.<br><br>Giang Thần Phong không định để bọn họ phí công học hành như vậy, anh định lấy tờ giấy trước, nhưng tờ giấy đã bị giật mất, Vân Diệu Trạch đột nhiên quay người, nhanh chóng xé tờ giấy mấy lần, biểu hiện hung ác.<br><br>Hắn đã sớm không chịu nổi việc Lâm Sóc và Khương Nghị cứ truyền đến truyền đi như thế, bởi vì Lâm Sóc đã nói hắn đừng khoa tay múa chân nên hắn mới nhịn lâu như vậy.<br><br>“Cậu còn dám lấy giấy ra nữa, tôi sẽ cho cậu viết di thư.<br><br>” Vân Diệu Trạch cảnh cáo Khương Nghị.<br><br>Khương Nghị đáp lại bằng một biểu cảm khinh thường, chẳng qua không ra tay viết nữa.<br><br>Phía sau, Giang Thần Phong lại đề cập đến chuyện xếp hạng, \"Cậu còn chưa nói cho tôi biết, trong lớp cậu xếp hạng mấy?\"<br>Lâm Sóc ấp úng nói không nên lời.<br><br>Khương Nghị không thể truyền giấy, nhưng cậu ta có miệng, bọn họ lại là bàn trước bàn sau, nhỏ giọng nói chuyện là có thể nghe thấy, cậu hơi nghiêng đầu giễu cợt Lâm Sóc: \"Giang huynh, cậu hỏi cậu ta xếp hạng mấy trong lớp à? Ha ha ha! \"<br>Lâm Sóc đưa chân đá vào lưng ghế cậu ta, đè nén thanh âm, \"Cậu không nói lời nào sẽ chết à!\"<br>Giang Thần Phong: \"Xếp hạng mấy?\"<br>Khương Nghị: \"Thứ nhất đếm ngược.<br><br>\"<br>Lâm Sóc: \"Phản đồ, cậu cảm thấy nói ra rất hay sao!\"<br>Vân Diệu Trạch cũng nghe được rất rõ ràng lời nói của bọn họ, hắn biết thành tích của Lâm Sóc có chút kém, nhưng không biết lại kém như vậy, lập tức quay người nói: “Sau này tôi bổ túc cho cậu.<br><br>\"<br>“Sau này tôi bổ túc cho cậu.<br><br>\"<br>Giang Thần Phong đồng thời mở miệng, hai người nói lời giống nhau như đúc, một chữ cũng không lệch.<br><br>Lâm Sóc coi Vân Diệu Trạch là không khí, chỉ nói với anh em tốt của mình: “Được, sau này tôi sẽ cố gắng học tập, không hiểu sẽ hỏi cậu, nghiêm túc ghi chép, nhưng tôi vẫn đang làm thêm, lúc đó đã nói làm ba tuần, bây giờ gần hai tuần rồi! \"<br>\"Tôi có thể giúp cậu giải quyết, sa thải cậu trong vài phút.<br><br>\" Vân Diệu Trạch lại xen vào.<br><br>Huyệt thái dương Lâm Sóc nhảy lên.<br><br>Đầu chó cặn bã này sủa loạn cái gì thế? Không biết, không nghe thấy.<br><br> <br>Giang Thần Phong lặng lẽ liếc hắn một cái, tiếp tục nói với Lâm Sóc: \"Tạm thời chúng ta có thể dùng thời gian nghỉ trưa, đợi công việc làm thêm kết thúc, thì mỗi ngày tan học sẽ học bổ túc.<br><br>\"<br>Lịch sinh hoạt này nghe cực kỳ đau khổ.<br><br>Nhưng Lâm Sóc vẫn mỉm cười gật đầu, \"Ừm, tôi nhất định sẽ cố gắng!\"<br>Vân Diệu Trạch thỉnh thoảng khiêu khích, cười nhạo Giang Thần Phong một tiếng, \"Một học sinh chuyển trường như cậu, hai tay trống không thì lấy gì bổ túc cho Lâm Sóc?\" Sau đó lại nói với Lâm Sóc: \"Buổi tối trở về, tôi lấy tài liệu ghi chép và tài liệu ôn tập từ lớp 11 đến lớp 12 cho cậu, ghi nhớ hết toàn bộ ghi chép của tôi, làm đúng hết toàn bộ tài liệu ôn tập của tôi, muốn thi vào top mười khối cũng không thành vấn đề.<br><br>”<br>Bị điên rồi!!!<br>Lâm Sóc lớn tiếng gào thét trong lòng.<br><br>Cậu chọn khoa có sáu môn chủ yếu là: Ngữ Văn, Toán, Tiếng Anh, Lịch Sử, Địa Lý, Chính Trị, một học kỳ coi như là mỗi môn một quyển ghi chép thì cần sáu quyển vở, hai học kỳ có 12 quyển, 12 nhân với 2 năm là 24 quyển, học kỳ 1 năm lớp 12 thì cộng thêm 6 quyển nữa là 30 quyển.<br><br>Huống hồ cậu còn nhớ năm lớp 11 không phân lớp là 12 môn học, trừ Âm Nhạc, Thể Thao, Mỹ Thuật là 9 môn.<br><br>Móa!<br>Đầu chó cặn bã bình thường chơi bóng tích cực như vậy, sao có thể có thời gian quan tâm học tập, cái này mẹ nó không khoa học!!!<br>Lâm Sóc ở dưới gầm bàn sờ đùi Giang Thần Phong, liên tục khoa tay múa chân trên đùi anh, ý là không cần để ý tên chó cặn bã đó! Coi hắn như không khí là được, học giỏi thì sao, chúng ta có cốt khí, không thèm!<br>Giang Thần Phong nắm chặt cái tay đang làm loạn của cậu, nở một nụ cười nham hiểm với Vân Diệu Trạch, \"Vậy thì cảm ơn.<br><br>”<br>Kẻ thù đóng góp ghi chú giúp bảo bối học tập, cuối cùng bảo bối vào học đại học với mình<br>Không tồi.<br><br>Dựa vào trực giác nhạy bén của Vân Diệu Trạch, hắn mơ hồ cảm thấy Giang Thần Phong đang tính toán gì đó, làm hắn mơ mơ màng màng, rất khó chịu.<br><br>Lâm Sóc mặc kệ sự đối chọi gay gắt trong ánh mắt của bọn họ, lúc này cậu chỉ mặt xám như tro tàn.<br><br>Khương Nghị thì cười trên nỗi đau của người khác, châm chọc thẳng Vân Diệu Trạch: \"Thật không hổ là học bá nha, quả nhiên là độc thân bằng thực lực.<br><br>\" Sau đó gục xuống, vùi đầu vào cánh tay cười đến nổi bả vai run rẩy.<br><br>Nhờ có cậu ta, rốt cuộc giáo viên Địa Lý đã chú ý tới bốn người bọn họ.<br><br>Giẻ lau bản bay đến.<br><br>Sau đó bắt bọn họ đứng ở bên ngoài đến hết tiết.<br><br>Chuông vang lên không lâu sau, Từ Hiến đã nghênh ngang đi vào, hắn vào lớp người khác giống như vào lớp mình, hoàn toàn không có khúc mắc, còn chiếm chỗ ngồi của Khương Nghị, nói chuyện với Vân Diệu Trạch.<br><br><br>\"Tôi đã nói chuyện cậu bị thương với huấn luyện viên rồi, huấn luyện viên đồng ý cho cậu nghỉ ngơi một đoạn thời gian, sau Quốc Khánh phải quay lại huấn luyện, được chưa?\"<br>\"Ừm.<br><br>\" Vân Diệu Trạch tùy tiện đáp.<br><br>Phần lớn tâm tư của hắn đều dồn vào Lâm Sóc, người đang chủ động giúp Giang Thần Phong viết bản kiểm điểm, chỉ vì Giang Thần Phong không hài lòng với việc học tập của cậu, cậu cứ lấy lòng anh như vậy.<br><br>Khí tức âm trầm của Vân Diệu Trạch sắp lan ra ngoài lớp, bọn con gái trước đây rất thích lại gần hắn, bây giờ nhìn thấy sắc mặt hắn cũng không dám tiến lên, hơn nữa người ta còn đang nhìn chằm chằm vào người mà hắn gọi là vợ, ai đi lên đều là tự chuốc lấy nhục.<br><br>“Nếu như lành sớm thì có thể về sớm hơn, dù sao cậu cũng là một trong những tuyển thủ chủ lực, nếu thiếu cậu thì đội của chúng ta sẽ bị giảm sút rất nhiều.<br><br>” Từ Hiến lảm nhảm.<br><br>\"Biết rồi.<br><br>\"<br>Mắt thấy hai cái đầu đang nghiên cứu bản kiểm điểm sắp đụng vào nhau, hắn trả lời Từ Hiến, đồng thời cũng vỗ một chưởng lên mặt bàn bọn họ.<br><br>Bộp một tiếng.<br><br>Chấn động đến nổi khiến trái tim của các bạn học trong lớp run lên.<br><br>Lâm Sóc ngẩng đầu, \"Cậu làm gì vậy? Dây thần kinh phụ đè lên dây thần kinh chính, nên bị thần kinh rồi? Bàn của tôi cậu đập cái gì mà đập!\"<br>Vân Diệu Trạch: \"Có con muỗi.<br><br>\"<br>\"Phụt —— ha ha ha ha ha! \" Từ Hiến cười phá lên tại chỗ, hắn không phải không nể mặt, nhưng mà giờ phút này cảnh tượng lấy cớ quá tuyệt.<br><br>Mẹ nó có con muỗi.<br><br>Vân Diệu Trạch nhìn về phía Từ Hiến.<br><br>Từ Hiến lập tức ngậm miệng, không cần phân phó, đã tự mình chạy nhanh khỏi phòng học 12/2, ở lại thêm một giây nữa sẽ có nắm đấm làm gãy răng hắn.<br><br>Vân Diệu Trạch đưa vở của mình cho Lâm Sóc, vẻ mặt như đứa trẻ không được ăn kẹo, rất không vui, \"Tôi cũng muốn cậu giúp tôi viết.<br><br>\"<br>Hành động này khiến Giang Thần Phong rất không vui, \"Cậu không có tay hay không có đầu óc?\"<br>Lâm Sóc cũng nói: \"Đừng nói là tay cậu không gãy, cho dù có giấy chứng nhận tàn tật, tôi cũng không giúp cậu viết một chữ, để người khác viết bản kiểm điểm, cậu nghĩ hay thật.<br><br>”<br>Vân Diệu Trạch: \"Không phải cậu cũng đang giúp Giang Thần Phong viết sao?\"<br>Lâm Sóc: \"Tôi lấy giúp người làm niềm vui.<br><br>\"<br>Vân Diệu Trạch: \"Vậy cũng có thể giúp tôi!\"<br>Lâm Sóc: \"Cậu là người sao?\"<br>Ván này Lâm Sóc lại thắng, lúc cá cược theo đuổi Lâm Sóc, Vân Diệu Trạch cảm thấy cậu rất thú vị, đôi khi hơi ngốc nghếch rất đáng yêu, cái gì cũng hướng về mình, nhưng bây giờ vài câu đã có thể khiến người ta tức sôi máu.<br> <br><br>Hắn nhìn chằm chằm Lâm Sóc.<br><br>“Nhìn cái gì, trên mặt ông đây cũng không có khắc gia phả của cậu.<br><br>” Nói xong, Lâm Sóc giơ ngón giữa với hắn, sau đó vùi đầu viết bản kiểm điểm, để cho lão Tào có ấn tượng tốt với Giang Thần Phong một chút, viết muốn có bao nhiêu khắc sâu thì có bấy nhiêu khắc sâu, khen ngợi, nịnh nọt gì đó.<br><br>Giang Thần Phong nhíu mày, chẳng qua vẻ mặt vui vẻ.<br><br>Vân Diệu Trạch nhìn bọn họ, quay người lại, ngồi tại chỗ trầm mặc vài giây, rồi đứng dậy đi ra ngoài phòng học, hầu kết chậm rãi nhấp ngô, gió nhẹ mơn trớn con mắt, thổi bay sự trì trệ dâng lên.<br><br>\"Đã sắp xếp xong, nói thế nào?\" Từ Hiến cười tủm tỉm bước tới.<br><br>Vừa rồi ở trong lớp 12/2 có chút chuyện không thể nói.<br><br>Vân Diệu Trạch nhìn chằm chằm sân bóng rổ phía xa, nhưng dường như ánh mắt lại không ở chỗ đó, thanh âm lạnh đến âm mấy chục độ, nói: \"Đánh gãy hai cái đùi của cậu ta trước đã.<br><br>\"<br>\"Không thành vấn đề.<br><br>\"<br>Trong phòng học, Khương Nghị quay lưng về phía cửa sổ gửi tin nhắn cho bạn học khác, chờ chỗ ngồi của mình trống mới quay lại, gọi Lâm Sóc và lão Giang cùng thảo luận hóng hớt, \"Nghe nói trường của chúng ta có Hải Vương*, chuyên môn câu các nữ sinh trường trung học Hải bên cạnh, hẹn hò xong liền vứt bỏ người ta, cực kỳ cặn bã, không câu ra ngoài được liền mở miệng nói người xấu, cậu nói xem sao Triết Thanh chúng ta lại có loại người bại hoại như vậy chứ?\"<br>*Hải Vương: nói ngắn gọn là chỉ tên bắt cá nhiều tay, xem người khác là cá để câu.<br><br>Lúc này, Lâm Sóc đã viết bản xong bản kiểm điểm đưa cho Giang Thần Phong xem, bĩu môi hướng ra ngoài cửa sổ, nói, \"Kia kìa, bại hoại ở ngay bên ngoài, cậu hỏi một chút xem.<br><br>\"<br>Khương Nghị phi phi phi với bóng lưng của Từ Hiến và Vân Diệu Trạch, tiếp tục nói: \"Bạn học cũ hồi cấp hai của tớ - Tưởng Tư Tư ở trường trung học Hải, cô ấy đưa tài khoản Wechat của tên đó cho tớ.<br><br>”<br>Lâm Sóc buồn bực: \"Giao tên bại hoại cho cậu, cậu có ý tưởng gì?\"<br>\"Cô ấy bảo tớ giả thành nữ sinh đùa giỡn tên đó một chút, sau đó câu ra ngoài được thì đánh một trận, lớp bọn họ có hai nữ sinh bị đùa giỡn rồi.<br><br>\"<br>\"Cái này thì có gì để câu? Trực tiếp báo danh, hai ta đến lớp chăm sóc tên đó luôn, tan học lại kéo tên đó vào rừng cây nhỏ!\"<br>Giang Thần Phong vỗ nhẹ vào đầu Lâm Sóc, \"Chỉ biết đánh nhau.<br><br>”<br>Lâm Sóc nghiêng đầu sang chỗ khác, nhếch miệng cười với anh: \"Có cậu ở đây, tôi sẽ không bị thua thiệt nữa.<br><br>\"<br>Khương Nghị tiếp tục trò chuyện về chủ đề đó, \"Đáng tiếc ở chỗ, tên cặn bã này không đưa ảnh chụp ra, tên cũng là giả, bởi vì Tư Tư nghe ngóng được, Triết Thanh không có ai tên cái gì mà Lục Thành cả, cả mấy khối lớp đều không có, cho nên bọn họ không thể đến trường chúng ta nhận người được.<br><br>\"<br>Lâm Sóc: \"Vậy cậu câu đi, nếu câu ra ngoài được thì nói cho tớ với Phong Tử biết.<br><br>\"<br>Khương Nghị: \"Được!\".<br><br>"]