["<br>Theo tiếng chuông vào học vang lên, điện thoại trong túi Lâm Sóc rung lên, học sinh ngoài hành lang lần lượt trở về lớp, cô Ngô đi giày cao gót mỉm cười bước vào, đặt giáo trình xuống bàn, bắt đầu giảng nội dung bài học của ngày hôm nay.<br>Lâm Sóc dựng thẳng sách tiếng Anh lên che mặt.<br>Sau đó cúi đầu xem tin nhắn, là Vân Diệu Trạch.<br>【 Vân Diệu Trạch: Cuối tuần này tôi xin nghỉ, không luyện bóng, cậu rảnh không? 】<br>【 Lâm Sóc: Không rảnh.<br><br>】<br>【 Vân Diệu Trạch:? 】<br>【 Lâm Sóc: Mới là lạ.<br><br>】<br> <br>Lâm Sóc mím chặt môi, nín cười.<br>【 Vân Diệu Trạch: Nghịch ngợm.<br><br>】<br>Bình thường cậu không nghịch ngợm như vậy, chỉ là không biết tại sao khi nói chuyện với Vân Diệu Trạch lại như thế nữa.<br>【 Lâm Sóc: Cuối tuần cậu muốn làm gì? 】<br>【 Vân Diệu Trạch: Muốn hẹn hò với cậu, nể mặt không? 】<br>Lâm Sóc ngẩng đầu nhìn cô Ngô trên bục giảng, luôn cảm thấy tâm trạng của mình nhảy nhót rõ ràng đến nỗi sách vở cũng không che được, rất dễ bị phát hiện, nhưng cô giáo không phát hiện, chỉ có Khương Nghị bên cạnh duỗi cổ nhìn trộm, thế là cậu lấy một quyển từ điển từ trong học bàn ra đánh cậu ta trở về, rồi tiếp tục gõ chữ.<br>【 Lâm Sóc: Không nể mặt, nể rồi cậu ruộng tốt trăm mẫu, cơ thiếp như mây thì làm sao? 】<br>【 Vân Diệu Trạch: Chẳng sao cả.<br><br>】<br>【 Lâm Sóc: Chẳng sao cả là thế nào? 】<br>【 Vân Diệu Trạch: Nếu cậu đã không chịu nể mặt, vậy tôi chỉ có thể mặt dày mày dạn dán lấy, chín giờ rưỡi sáng ngày mai, tôi đến đón cậu.<br><br>】<br>Hôm nay thứ sáu, vậy ngày mai sẽ là thứ bảy.<br>【 Lâm Sóc: Được.<br><br>】<br>Cả tiết học này, Lâm Sóc đều nói chuyện phiếm với Vân Diệu Trạch, nhiều lần xém chút nữa bị giáo viên bắt được, may mà giấu điện thoại nhanh.<br><br>Hẹn xong là chín giờ rưỡi, kết quả ngày hôm sau sáu giờ cậu đã rời giường, chính xác mà nói là bởi vì cuộc hẹn hò này mà cậu đã hưng phấn cả đêm ngủ không ngon, sáng sớm rửa mặt đánh răng xong, mang giày thể thao mới, áo hoodie liền mũ ngắn tay, tinh thần sáng láng ngồi ở phòng khách chờ thời gian.<br>Lâm Dao ra ngoài đi vệ sinh, còn đang ngái ngủ bị anh trai dọa sợ, \"Sao anh dậy sớm vậy?\"<br>Lâm Sóc ngoắc ngoắc ngón tay với cô bé.<br>\"Sao vậy?\" Lâm Dao tới gần.<br>\"Anh hỏi em một vấn đề.\" Bây giờ cậu có chút xoắn xuýt, \"Hôm nay anh có hẹn ra ngoài chơi với một người, nhưng anh thức dậy sớm, em nói coi anh có nên gọi trực tiếp cho cậu ấy để cậu ấy đến đón anh sớm một chút không?”<br>\"Vậy thì nói đi.\"<br>\"Nhưng anh lại thấy ngại, bọn anh còn chưa tính là quá thân.\"<br>Lâm Dao đảo mắt lên trời, sau đó lấy tay làm điện thoại biểu diễn sinh động, \"Alo ~ hả?\" Biểu cảm cô bé bỗng trở nên kinh ngạc, \"Sao điện thoại lại gọi đến cậu bên kia rồi, xin lỗi cậu, là tôi gọi nhầm, tôi vốn định gọi cho bạn tôi, đều tại tôi nhìn sai tên quấy rầy giấc ngủ của cậu, cậu mau tiếp tục đi ngủ đi, nếu không lát nữa cậu đến đón tôi sẽ không có tinh thần, ừm...!Còn ba tiếng nữa, tôi xem tivi một mình ba tiếng sẽ trôi qua nhanh thôi.\"<br>Lâm Sóc sửng sốt một chút, cũng hiểu được ý tứ trong đó.<br>Không nghĩ tới con gái nói chuyện còn có thể vòng co như vậy.<br>Lợi hại.<br>Phương pháp này có thể thực hiện.<br>Chờ em gái về phòng, Lâm Sóc liền lấy điện thoại di động ra gọi trực tiếp cho Vân Diệu Trạch, điện thoại bíp vài tiếng đối phương mới bắt máy.<br>Trong điện thoại di động truyền đến một tiếng Alo, bởi vì chưa tỉnh ngủ, âm thanh kia mang theo một chút giọng mũi, trầm thấp gợi cảm muốn chết.<br>Vân Diệu Trạch quả thật chưa tỉnh ngủ, con mắt còn chưa mở ra, chỉ tiện tay cầm lấy điện thoại di động, dựa vào cảm giác ấn nút nghe, sau đó nghe thấy trong điện thoại đột nhiên a một tiếng, nói: \"Vân Diệu Trạch? Mịa nó, tôi gọi nhầm rồi.”<br> <br>Hắn nghe ra được là thanh âm của Lâm Sóc, cố sức mở mắt ra nhìn đồng hồ, bây giờ là sáu giờ hai mươi sáu phút.<br>Lâm Sóc còn đang diễn: \"Tôi vốn định gọi cho Khương Nghị, hôm qua tên kia cầm laptop của tôi còn chưa trả lại, thôi, tôi không nói nữa, cậu tiếp tục ngủ đi, cách chín giờ rưỡi còn ba tiếng, vẫn có thể ngủ một giấc, dậy sớm quá ban ngày sẽ không có tinh thần.”<br>\"Còn cậu, rời giường rồi?\" Vân Diệu Trạch hỏi.<br>\"Ừm, dậy rồi, bây giờ đặc biệt có tinh thần, không sao cả, ba tiếng đối với tôi mà nói thì trôi qua rất nhanh, tôi chơi game trên điện thoại hoặc xem tivi một lát là được rồi, cậu đi ngủ đi.\" Cuối cùng còn thêm một câu, \"Cậu thật sự không cần quan tâm đ ến tôi đâu.”<br>Ý tứ đã quá rõ ràng.<br>Lâm Sóc chờ Vân Diệu Trạch trả lời như thế nào.<br>Nhưng nói xong, chỉ nghe thấy đối phương cười một tiếng.<br>\"Sao vậy, cậu cười cái gì?\"<br>Vân Diệu Trạch từ trên giường ngồi dậy, nửa thân trên để trần uể oải dựa vào đầu giường, dùng bả vai kẹp điện thoại, một tay chạm vào điếu thuốc và bật lửa trên tủ đầu giường, châm một điếu, vui vẻ nói: \"Cậu trà xanh tới chỗ tôi luôn rồi, bảo bối.\"<br>Lâm Sóc: \"...\" Đệt!.<br><br>"]