["<br>Sau đó liên tiếp mấy ngày, Lâm Sóc đều kéo theo Khương Nghị cùng đến sân vận động xem Vân Diệu Trạch chơi bóng.<br><br>Tuy rằng tạm thời không có trận đấu chính thức, nhưng buổi trưa vẫn có rất nhiều người dành thời gian đến xem, hơn nữa con gái còn chiếm đa số, tụm năm tụm ba tập hợp cùng một chỗ ríu rít, nếu không phải nói là Vân Diệu Trạch đẹp trai quá, thì chính là thương lượng làm thế nào để trao đổi wechat với Vân Diệu Trạch.<br><br>Một đám đều si mê chung một người, các cậu mẹ nó những cầu thủ khác của đội bóng rổ chỉ để trang trí thôi sao?<br>Di chuyển ánh mắt một chút đi được không?!<br>Vì để không lộ ra quá đột ngột, Lâm Sóc ngồi ở hàng ghế sau nhiều nữ sinh nhất, cho nên cuộc đối thoại phía trước nghe được rõ ràng.<br><br>Ngón tay trong túi vuốt v e màn hình điện thoại di động.<br><br>Hiện tại cậu rất muốn gửi cho Vân Diệu Trạch một tin nhắn, cảnh cáo hắn không được thêm wechat với người khác, nhưng trò chuyện giữa bọn cậu cũng chỉ là đối thoại bình thường, ví dụ như chào buổi sáng, chúc ngủ ngon, lúc nghỉ ngơi giữa giờ làm gì, hôm nay trời mưa nhớ mang theo ô, căn bản không mập mờ.<br><br>Bọn cậu hiện tại chính là bạn bè bình thường.<br><br>Cậu có tư cách gì mà quản đối phương không được thêm wechat với mấy bạn nữ?<br>Lâm Sóc có chút bực bội, ánh mắt dán chặt vào Vân Diệu Trạch đang rê bóng trên sân, cảm thấy nhìn thẳng như vậy không tốt lắm, liền đè vành mũ lưỡi trai xuống.<br><br>\"Tớ nói cậu này, buổi trưa không đến ký túc xá nằm, đặc biệt chạy đến đây xem bọn họ huấn luyện không mệt à?\" Khương Nghị ngồi ở bên cạnh Lâm Sóc càu nhàu, nói xong còn ngáp một cái, \"Tớ ăn no rồi chỉ muốn ngủ thôi.<br><br>”<br>\"Sao mà cậu giống heo thế?\" Lâm Sóc liếc nhìn Khương Nghị một cái.<br><br> <br>Khương Nghị cố ý ngáy tiếng heo, tiếng éc éc còn đặc biệt vang lên.<br><br>Mấy nữ sinh phía trước quay đầu lại nhìn bọn họ, sau đó lại quay đầu cười thành một đoàn.<br><br>\"Đệt, cậu không hổ là ế bằng thực lực, mau cút đi!\" Lâm Sóc nhìn không nổi nữa, quá mất mặt.<br><br>Khương Nghị cười haha một tiếng, sau đó liền tuân lệnh, lòng bàn chân như bôi dầu chạy đi mất.<br><br>Dưới sân, huấn luyện viên đội trường bảo các đội viên chia làm hai tổ, đấu một trận đối kháng, trong đó có mấy đội viên đứng bên cạnh Vân Diệu Trạch, trên mặt mang theo nụ cười không biết đang nói cái gì.<br><br>Vân Diệu Trạch cũng cười theo, nhìn thoáng qua Lâm Sóc.<br><br>Nhất thời, tiếng xôn xao của nữ sinh vang lên không nhỏ, \"Aa! Cậu ấy nhìn chúng ta, cậu ấy thật sự nhìn chúng ta!”<br>Lâm Sóc biết, Vân Diệu Trạch là đang nhìn cậu.<br><br>Nhưng cùng lúc, mấy đồng đội bên cạnh Vân Diệu Trạch cũng nhìn về phía cậu, luôn cảm thấy mấy người đó cười với cậu có chút kỳ quái, Lâm Sóc không khỏi nhíu mày.<br><br>Bọn họ đang nói cái gì?<br>Chẳng lẽ là chuyện thư tình?<br>Nếu như không gửi nhầm bức thư tình kia, cậu tuyệt đối sẽ không nghi thần nghi quỷ, nếu người cậu thích là một cô gái, cậu đã sớm buông tay theo đuổi, không cần phải sợ giấu đầu lòi đuôi, nhưng xu hướng tính dục của cậu là gay, lỡ đâu mọi chuyện bị phơi bày, thì sẽ luôn có một số người nghĩ cậu là một tên bi3n thái.<br><br>Hai đội đứng vào vị trí của mình, huấn luyện viên thổi còi rồi ném quả bóng rổ trên tay lên không trung.<br><br> <br>Vân Diệu Trạch là trung phong, một cầu thủ khác ở phía đối diện cùng lúc lao ra cướp bóng, không có chút ngoài ý muốn nào, quả bóng rổ rơi vào tay Vân Diệu Trạch, sau đó hắn nhanh chóng chuyền bóng cho Từ Hiến, Từ Hiến dẫn bóng vòng qua phòng thủ, bọn họ nhanh chóng tấn công chạy đến dưới rổ đối diện, lúc này Từ Hiến bị phòng thủ rất vất vả, bởi vì ai cũng nghĩ hắn muốn trực tiếp ném bóng để ghi điểm, nhưng không ngờ hắn lại truyền cho Vân Diệu Trạch xuất hiện phía sau hắn.<br><br>Vân Diệu Trạch tiếp bóng, ba bước nhảy lấy đà lên rổ.<br><br>Bang.<br><br>Một cú Slam Dunk đẹp mắt, ghi 2 điểm.<br><br>Các nữ sinh dậm chân thét lên.<br><br>Hầu kết Lâm Sóc nhấp nhô, đ è xuống xúc động muốn hét lớn, nhìn Vân Diệu Trạch và đội viên vừa chuyền bóng trở về.<br><br>“Xem cậu chơi đẹp trai như vậy, không biết tên nhóc kia có ch ảy nước dãi không ha.<br><br>” Từ Hiến ở bên cạnh Vân Diệu Trạch trêu ghẹo, không nhịn được lại nhìn Lâm Sóc, cười nhạo nói: “Không nghĩ tới các cậu mới chỉ trò chuyện hai ba ngày thôi mà cậu ta liền ngoan ngoãn như vậy, cậu gọi cậu ta tới, ngày mai để cậu ta quỳ li3m thử xem, có khi nào cậu ta không nói hai lời liền đưa lên miệng thật không ha ha ha! \"<br>Hắn cười có chút lớn tiếng, mấy người khác đều đi tới.<br><br>Trương Tuấn Minh nói: \"Tôi nhìn kỹ mũ của cậu ta, là cùng một loại với của cậu, đây không phải là cố muốn mang đồ đôi với cậu sao, chỉ cần cậu nói một lời, cậu ta khẳng định sẽ nằm yên cho cậu chơi, muốn cậu ta làm bạn trai cậu thì cậu chỉ cần ngoắc ngoắc ngón chân là được.<br><br>\"<br>Đồng đội đánh cược Vân Diệu Trạch không theo đuổi được cũng không phục, \"Còn chưa theo đuổi được đâu, không thể nói sớm như vậy, hơn nữa lúc đánh cược không có quy định nói chúng ta không được phá đám.<br><br><br>\"<br>“Sao cũng được,” Vân Diệu Trạch mặc kệ bọn họ có gây sự hay không, hừ cười, \"Nói không chừng các cậu còn có thể giúp tôi nhận một cái tượng vàng Oscar.<br><br>\"<br>Các đồng đội kịp phản ứng hắn đang tự khen mình có kỹ năng diễn xuất tốt, nhất thời cả đám đều cười theo.<br><br>Lâm Sóc không nghe thấy bọn họ nói chuyện gì, dù sao cũng quá xa, nhưng nhìn mấy ánh mắt thỉnh thoảng nhìn qua đây của đám người kia, làm cho cậu bắt đầu thấy khó chịu.<br><br>Đội trưởng huýt sáo, các đội viên lập tức giải tán, trở lại vị trí của mình.<br><br>Trong đầu Từ Hiến đang suy nghĩ về cảnh tượng lung tung cay mắt, ví dụ như sau khi Vân Diệu Trạch theo đuổi được Lâm Sóc, có thật sự cái đó với cậu ta hay không, kết quả lại liếc mắt nhìn Lâm Sóc.<br><br>Lần này Lâm Sóc thật sự nổi giận.<br><br>Ông đây cũng không phải khỉ, mấy người nhìn cái rắm!<br>Lâm Sóc đứng dậy, đút một tay vào túi, bàn tay phải đưa lên giơ ngón giữa với Từ Hiến, ánh mắt dưới vành mũ vừa gian xảo vừa kiêu ngạo.<br><br>Nếu không phải những người này là đồng đội của Vân Diệu Trạch, buổi sáng cậu đã đi đánh nhau rồi.<br><br>Sau khi bày ra hành động này xong, Lâm Sóc xoay người rời đi.<br><br>Vân Diệu Trạch chú ý tới việc cậu rời đi, ném quả bóng cướp được cho đồng đội, lướt qua bên cạnh Từ Hiến đuổi theo, thuận tiện vứt xuống một câu \"Đồ ngu, vịt còn chưa nấu chín đã bị cậu nhìn bay mất rồi, mắt thích nhìn lung tung như vậy sao không móc ra cắm l3n đỉnh đầu đi?”<br>Từ Hiến: \"! \"<br>Vân Diệu Trạch chào hỏi huấn luyện viên rồi rời đi, Lâm Sóc còn chưa đi xa, hắn đuổi theo vài bước giữ chặt cổ tay cậu, \"Làm sao vậy?”<br>\"Có phải cậu đã nói chuyện tôi gửi thư tình cho cậu với đồng đội cậu rồi hay không? Lâm Sóc trực tiếp hỏi.<br> <br><br>\"Không có, sao lại hỏi như vậy?\"<br>\"Nếu không có, vậy tại sao bọn họ lại quay đầu nhìn tôi, tôi cũng đâu có mọc ba đầu sáu tay, có cái gì đáng để nhìn chứ!\"<br>\"Chỉ vì chuyện này thôi sao.<br><br>\" Vân Diệu Trạch cười cười, ra vẻ bình thản, \"Bọn họ chỉ là cảm thấy cậu trông rất đẹp, cho nên nhìn nhiều thêm hai lần, hơn nữa hai ngày nay, cậu ngày nào cũng tới, bọn họ nghi ngờ có phải là cậu muốn gia nhập đội bóng rổ hay không.<br><br>”<br>\"Chỉ có vậy thôi sao?\"<br>\"Chỉ có vậy thôi.<br><br>\"<br>\"Vậy tôi cũng không thoải mái lắm, sau này không tới nữa.<br><br>\" Lâm Sóc bĩu môi, rút cổ tay ra khỏi tay Vân Diệu Trạch, nhưng một giây sau lại bị đối phương nắm lấy.<br><br>Vân Diệu Trạch nhíu mày, sắc mặt trầm xuống, \"Đi theo tôi một chút.<br><br>\"<br>\"Làm gì?\"<br>Vân Diệu Trạch không nói gì nữa, một đường kéo Lâm Sóc vào phòng thay đồ chuyên cho đội trường của bọn họ nghỉ ngơi thay quần áo.<br><br>Sau đó đóng cửa, khóa lại.<br><br>.<br><br>"]