[" ","Chương 2177:Nhóm đã sửa xong nội dung từ chương 2157 nhé cả nhà!","Người đàn ông cầm một thanh kim bối đại khảm đao trong tay, trên mũi đao còn có máu tươi chảy xuống, hiển nhiên, thi thể trong kho lúa đã chết dưới thanh đao này.","Thời Minh Huy nhíu mày: “Thôi Lập? Anh thành chó săn của nhà họ Đông Phương từ khi nào đấy?”","“Chó săn? Đừng nói khó nghe như vậy chứ! Chúng ta làm nghề này đương nhiên là ai cho nhiều tiền thì bán mạng cho người đó.” Thôi Lập cầm thanh kim bối đại khảm đao trong tay, tiến lên một bước: “Thời Minh Huy à, đúng là rất lâu rồi không gặp, thằng nhóc này, lúc trước ở trước mặt ông đây, cậu còn ngoan ngoãn kêu một tiếng chú, bây giờ đã gọi thẳng tên của ông đây rồi à?”","Thời Minh Huy lấy mũ rộng vành xuống, vẻ mặt trịnh trọng đánh giá xung quanh, Thôi Lập này dẫn theo không dưới hai mươi người, muốn phá vòng vây là vô cùng khó khăn, nếu chỉ có mình còn dễ nói, liều mình trọng thương, chưa chắc đã không thể đi ra ngoài, nhưng tiểu sư muội còn ở đây, càng quan trọng hơn là họ còn mang theo tên rác rưởi Trương Ức Thùy, trong tình huống này, anh ta là một phiền toái rất lớn!","Thời Minh Huy hít sâu một hơi, nói: “Thôi Lập, nói đi, phải làm gì anh mới thả chúng tôi đi? Anh muốn thứ gì?”","“Ha ha, tên nhóc thông minh” Thôi Lập cười to, nói: “Chúng ta tra ra kho lúa của các cậu, nếu như bắt một người rồi nộp lên nữa, thành chủ Đông Phương này nói ít nhất cũng sẽ cho tôi một ngàn kim tệ làm thù lao, Thời Minh Huy cậu có thể cho tôi gấp đôi, tôi sẽ xem như chưa từng xảy ra chuyện này, như thế nào?”","Thời Minh Huy lắc đầu: “Tôi tạm thời không bỏ ra số tiền này được.”","“Vậy thì không có gì đáng nói rồi” Thôi Lập khế xoay cổ tay, thanh kim bối khảm đao này phản xạ ánh sáng dưới ánh mặt trời.","Người xung quanh cũng đến gần ba người Thời Minh Huy.","“Thôi Lập, chúng ta có thể bàn lại!” Thời Minh Huy khẽ vươn tay, nói: “Anh không phải người của nhà họ Đông Phương, hoàn toàn không cần phải tranh đấu với nhà họ Sở chúng tôi thành ra thế này, tôi nghĩ, các anh đi một chuyến này cũng phải hiểu rằng, có thêm bạn có thêm con đường đúng không?","Chúng ta hoàn toàn có thể đôi bên cùng có lợi”","“Ồ?” Thôi Lập ngừng chân lại: “Vậy cậu nói cho tôi xem, làm thế nào mới đôi bên cùng có lợi được?”","“Rất đơn giản” Trên mặt Thời Minh Huy lộ ra vẻ nhức nhối, sau đó giơ tay dùng sức kéo một cái bên hông mình, một khối ngọc bội bị Thời Minh Huy giật xuống: “Hiện tại tôi không đủ tiền, nhưng tôi có thể cho anh khối ngọc bội này, trong ngọc bội có năng lượng được cao thủ cảnh giới Phú Thần truyền vào, có thể ngăn cản ba lần công kích của cao thủ cảnh giới Phú Thần, tôi nghĩ thứ này cũng đáng chút tiền”","“Phú Thần?” Thôi Lập nheo mắt lại, liếm môi một cái, lộ ra vẻ mặt động lòng.","“Không tệ” Thời Minh Huy gật đầu: “Thứ này ít nhiều gì cũng trị giá chút tiền, chắc anh cũng biết, dựa vào thực lực của tôi, có khối ngọc bội này làm phụ trợ, không chắc anh có thể cản được tôi, nếu anh thật sự muốn đấu như nước với lửa với nhà họ Sở chúng tôi, đối với ông đây cũng không phải chuyện gì tốt”","Mũi đao trong tay Thôi Lập không ngừng chạm vào mặt đất: “Đúng là thứ tốt, nhưng thứ này cũng không trị giá nhiều tiền đến vậy, tôi nghĩ, tôi vẫn nên nắm chắc một ngàn kim tệ đó của tôi thì tốt hơn, còn Thời Minh Huy cậu có thể chạy thoát được hay không, tôi muốn thử xem”","“Anh sai rồi” Thời Minh Huy nhìn chằm chằm Thôi Lập, lắc đầu nói: “Một ngàn kim tệ này anh cũng có thể lấy được, thứ tôi đưa cho anh thì tính riêng, bên chúng tôi có ba người, anh không cần phải mang hết ba người chúng tôi về, chỉ cần mang một người về, anh cũng có thể nhận được tiền thưởng từ nhà họ Đông Phương, anh thấy sao?”","Thôi Lập đầu tiên là sửng sốt một lát, sau đó phát ra tiếng cười to: “Ha ha ha ha! Thời Minh Huy à Thời Minh Huy! Chẳng trách người ta đều nói, tuy cậu là người nhỏ tuổi nhất trong bốn đệ tử thân truyền của Sở Trang Nguyên, nhưng tâm tư lại tàn nhãn nhất, cậu nói thử xem, cậu muốn đưa tên nào cho tôi để tôi đi lĩnh tiền thưởng?”","“Anh ta” Thời Minh Huy sế hoàn toàn không do dự hay cân nhắc gì, lập tức giơ ngón tay chỉ về phía Trương Thác: “Tôi đưa anh ta cho anh, hai chúng tôi đi, thế nào?”","“Tên nhóc này lạ mặt thật nhỉ” Thôi Lập nheo mắt lại.","“Anh biết quy củ thành Đông Phương” Thời Minh Huy mở miệng: “Nhà họ Sở tôi với người càng lạ mặt thì cho giá càng cao”"]