[" ","Chương 2145:","“Giám đốc Trương, hai hạng mục của công ty chúng tôi cũng như vậy.”","“Ba hạng mục của công ty chúng tôi cũng vậy”","Mấy người đang ngồi ở đây lên tiếng, bọn họ cùng một lúc.","gửi đến biết bao nhiêu thứ đến cho Trương Thác, mục đích chính là muốn tạo thành áp lực tâm lý cho Trương Thác, loại thanh niên trẻ tuổi giống như Trương Thác, bọn họ gặp quá nhiều rồi, sức chịu đựng của tâm lý vô cùng yếu ớt, hễ gặp một chút áp lực nhỏ cũng sẽ rơi vào trạng thái suy sụp, nóng giận.","Kế hoạch này đến kế hoạch khác được bày ra trước mặt Trương Thác, mỗi kế hoạch đều chứa đựng hàng tá chế độ phân chia lợi nhuận, từng con chữ đều vô cùng trọng yếu, toàn bộ đều được đặt cùng nhau. Chỉ cần nhìn thoáng qua thôi cũng khiến mọi người cảm thấy đau đầu.","“Nhân viên phục vụ, sao phòng này lạnh thế? Bật điều hòa đến nhiệt độ nóng nhất đi!” Người đàn ông khoảng ba mươi tuổi nói.","Một mỹ nhân mặc sườn xám lập tức chạy sang một bên rồi bật điều hòa.","Khách sạn Lục Hà sau khi được tân trang lại, tất cả các tiện nghi đều được đặt lên hàng đầu, khi bật điều hòa nhiệt độ trong phòng hội nghị ấm lên ngay lập tức.","Có thể thấy, dàn mỹ nhân mặc sườn xám mát mẻ đứng sau lưng ghế không khỏi toát mồ hôi trên mặt, mùa hè thế này mà lại bật điều hòa khiến cả phòng hội nghị như cái lò hơi.","Những người còn lại trong phòng họp cũng đều bị nhiệt độ trong đây làm cho đổ mồ hôi nhễ nhại, nhưng không một ai nói gì, tất cả đều đang cố chịu đựng.","Người ngồi gần Trương Thác nhất yên lặng châm cho mình một điếu thuốc, hút xong liền nhả khói về phía chỗ Trương Thác đang ngồi.","Bọn họ làm nhiều điều như vậy, đơn giản là vì muốn tăng thêm sự bực bội trong lòng Trương Thác.","Thử nghĩ một chút xem, có một đống tài liệu với số liệu chỉ tiết đều cần phải được thẩm tra, đối chiếu với văn bản tài liệu đang được đặt trước mặt bạn từng cái một. Còn phải ở trong một hoàn cảnh cực kỳ nóng, khói thuốc liên tục bay tới.","Như vậy căn bản là khiến cho người ta không có tâm trí để xử lý những chuyện phía trước mắt.","Thời gian từng giây từng phút trôi qua, ở trong căn phòng này chính là một loại đau khổ và dày vò.","Tất cả mọi người đều đang cố chịu đựng sự dày vò này đồng thời cũng cười lạnh trong lòng. Bọn họ đang nghĩ, tên họ Trương này có thể chống cự được bao lâu, bây giờ, bày ra trước mặt tên họ Trương này chỉ có hai cách.","Đầu tiên, rời đi ngay lập tức mà không xem tài liệu, nói với mọi người rằng anh ta không hợp tác.","Thứ hai, qua loa xem hết những tài liệu này rồi sau đó ký tên.","Đối với việc đọc kỹ tất cả các bản kế hoạch, họ không tin có người có thể hoàn thành công việc như thế này trong môi trường như vậy.","Về lựa chọn thứ nhất, nếu rời đi ngay mà không xem tài liệu, như vậy là tập đoàn Nhất Lâm sẽ từ bỏ cơ hội hợp tác với những công ty này, mà thái độ kiêu ngạo của Trương Thác một khi đã truyền đi, sẽ có rất nhiều công ty tìm cớ để công kích tập thể. Việc này sẽ khiến cho cổ phiếu của tập đoàn Nhất Lâm bị chấn động và ảnh hưởng, mà danh tiếng của tập đoàn Nhất Lâm cũng sẽ tụt dốc không phanh. Hiện tại một khi tập đoàn Nhất Lâm quật khởi, có rất nhiều người muốn nhắm vào tập đoàn Nhất Lâm.","Về lựa chọn thứ hai, nếu như Trương Thác xem qua loa những xấp tài liệu này rồi lựa chọn ký vào giấy thỏa thuận, thì điều đó tương đương với việc đưa tập đoàn Nhất Lâm vào chỗ vạn kiếp bất phục, vì trong xấp tài liệu này có rất nhiều từ cạm bẩy.","Thời gian trôi qua, những người này thầm đếm từng giây trong lòng, bọn họ cũng không cho rằng Trương Thác có thể chịu được bao lâu.","Mỗi người đều toát mồ hôi đầm đìa, vừa lúc bọn họ còn tưởng rằng Trương Thác sắp không nhịn được, đột nhiên, trong không gian im lặng này truyền đến một tiếng ngáy.","“Khò! Khò”","Tiếng ngáy này đặc biệt to rõ, chỉ cần nghe âm thanh này có thể biết được, chủ nhân của tiếng ngáy khò khò này hẳn là đang ngủ rất ngon.","Mà tiếng ngáy này lại đang phát ra từ chỗ Trương Thác đang ngồi."]