[" ","Chương 2147:","Trương Thác mặc kệ những người đó đang nghĩ gì trong lòng, anh ngáp một cái: “Các vị còn lại, tôi đã đọc bản kế hoạch hợp tác của các ngài, cũng có vài phần thiếu sót, nhưng thật may là quan niệm kinh doanh của chúng ta đều giống nhau. Bản kế hoạch này nếu thay đổi nữa sẽ rất phiền phức, sao chúng ta không nói chuyện bằng miệng ngay tại đây nhỉ.","Các vị nói, tôi tìm người đến đây để nhớ, đàm phán thông suốt. Chúng ta ký hợp đồng thì sao?”","Hành vi này của Trương Thác hoàn toàn phá vỡ kế hoạch trong lòng những người này, hơn nữa một chiêu giết gà dọa khỉ này cũng thật hiệu quả, khiến những người còn lại phải thu liễm lại không ít.","Trương Thác vỗ tay một cái ra tiếng: “Tôi nghĩ các vị cũng đều không muốn tiếp tục chịu đựng thêm nữa, khống chế lại nhiệt độ một chút đi.”","Những cô gái xinh đẹp mặc sườn xám nghe được lời này, tất cả đều thở ra một hơi nhẹ nhõm, có một người lập tức chạy đến đến bên cạnh nút điều khiển điều hòa nhiệt độ, hạ nhiệt độ xuống thấp hơn.","Nhiệt độ ở cả trong phòng họp đều thấp xuống, những cái đầu đầy mồ hôi của mọi người cũng dần dần biến mất không còn thấy nữa, cảm giác cả người đều nhẹ nhõm hẳn lên.","Mọi người ngồi ở bên đó, đợi để Trương Thác lên tiếng.","Nhưng mà Trương Thác lại không có nói gì cả ánh mắt luôn nhìn về một bên.","Chờ đợi cũng đã được hơn hai mươi phút rồi, tất cả trong phòng họp, vẫn là một mảnh trầm mặc như cũ.","Có người không thể nhịn được nữa, đi đến phía những người vừa bị Trương Thác điểm mặt mà lên tiếng: “Các vị à, nếu như mà Nhất Lâm đã không quyết định cùng mọi người hợp tác, vậy thì mọi người cũng không thích hợp để tiếp tục đợi chờ ở đây nữa rồi nhỉ?”","Mấy người vừa nghe xong được lời này, trên mặt liền lộ ra sự tức giận và phẫn nộ, lúc nãy bọn họ vẫn còn đứng chung một chiến tuyến thương lượng làm thế nào để chia cắt được Nhất Lâm, nhưng mà bây giờ, cái chiến tuyến đó, cứ như vậy mà bị vỡ tan rồi.","Trương Thác cười cười và ngồi ở bên đó cũng không có lên tiếng.","“Tốt lắm, họ Trương à, xem như anh lợi hại! Khi tổng giám đốc Lâm của anh trở về biết được quyết định mà anh đã làm, Thời Minh Huy vọng anh vẫn có thể cười được như thế!” Một người phẫn nộ mà đập bàn rồi đứng dậy rời đi.","Có người dẫn đầu, những người khác các cũng đều đứng dậy, sau khi nói chút tình cảnh thì cũng bước lớn mà rời khỏi phòng hội nghị.","Bên trong phòng hội nghị, tháng một chút đã chỉ còn bấy nhiêu người.","Nhìn thấy người ta đã ra khỏi cửa, Trương Thác lúc này mới mở miệng lại lần nữa: “Được rồi các vị, tôi nghĩ, chúng ta nên bàn một chút về chuyện hợp tác thôi, con người của tôi ấy, rất chán ghét sự phiền toái, thế nên là trong phương diện làm ăn cũng thích dùng tốc độ nhanh nhất để đưa ra quyết định, tôi cũng không muốn làm lỡ dở thời gian quý báu của tất cả mọi người, tiếp theo đây, tôi sẽ đề ra một số điểm, các vị chỉ cần nói với tôi đồng ý hay không đồng ý là được rồi, nếu như đồng ý, thì chúng ta có thể tiếp tục bàn luận, còn nếu như không đồng ý, tôi chỉ có thể nói, trong công việc làm ăn với chúng tôi vẫn còn có một chút điểm sai sót”","Khi Trương Thác nói đến những câu này, cho dù là trên phương diện thần thái hay là trong ngữ khí, đều tràn ngập một sự tự tin vững chắc.","Những người còn ở đây, cho dù trong mắt người khác thì chính là một người vô cùng giàu có, nhưng mà dưới con mắt con quái vật khổng lồ của đảo Quang Minh này, thì những người đó, dù sao cũng chỉ là những tiểu thương nhỏ bé mà thôi, đối mặt với bọn họ, Trương Thác căn bản không cần phải làm bộ làm tịch, nếu có thể hợp tác thì sẽ hợp tác, còn nếu như không thể hợp tác được, Trương Thác có rất nhiều lựa chọn khác.","Khí chất cường đại này của Trương Thác, những người này cũng khó mà nắm bắt được thế chủ động.","“Được rồi, nếu như các vị đã không có dị nghị gì, vậy thì tôi sẽ nói, điểm thứ nhất, trong lần hợp tác tiếp theo này, Nhất Lâm của chúng tôi cần phải lấy được báo cáo, thậm chí là ước định nửa năm thị trường, cùng với đó là phân phối lợi nhuận của mọi người chính xác đến từng con số nhỏ nhất, hậu quả mà mà Nhất Lâm của chúng tôi phải gánh chịu, không được vượt quá ba mươi bảy phần trăm, nếu như vượt quá chỉ tiêu này, hoặc là mọi người đổi phương án khác, hoặc là chúng tôi sẽ đổi người, có vấn đề gì không?”"]