[" ","Chương 2099:","“Tôi nói bà nghe, tính tình của con trai bà như thế nào, bà là người hiểu rõ nhất. Bình thường thằng nhóc đó làm mấy chuyện bậy bạ kia thì thôi đi, bây giờ gan lớn lắm rồi đúng không, ai cũng dám động tới?” Đội trưởng Vi la lớn: “Tôi khuyên bà một câu, thẳng con trai này của bà cũng cần phải được dạy dỗ lại, nếu như bà không muốn bị liên lụy thì ngoan ngoãn đứng im, đừng có mà nhúng tay vào, chuyện này tôi không giúp gì được bà đâu.”","Đội trưởng Vi nói xong liền hất tay áo một cái rồi quay người rời đi.","“Ông Vi, ông Vi” Người phụ nữ trung niên họ Chu vội vã đuổi theo: “Ông Vi à, ông hãy nhớ tới mối giao tình mấy năm nay của chúng ta, ông cứ nói đi, chuyện này…”","“Hừ” Đội trưởng Vi hừ lạnh một tiếng: “Cho dù giao tình của chúng ta mấy năm nay của chúng ta có lớn tới đâu, thì tôi cũng sẽ không mạo hiểm cái mạng này của mình để cứu con trai bà, bà có biết là người mà con trai bà đánh là ai hay không hả?”","Người phụ nữ trung niên họ Chu lắc lắc đầu, bà ta không biết Trương Thác là vị sếp lớn nào, hôm nay, lúc nhìn thấy Trương Thác, bà ta không nhận ra được nhãn hiệu quần áo mà Trương Thác mặc là gì, cho nên bà ta cho rằng anh không có bối cảnh gì.","Đối với những người thường xuyên qua lại trong giới thượng lưu, bọn họ thường có thói quen quan sát nhãn hiệu quần áo trang sức trên người người khác. Cả nhà tải app truyện hola đọc tiếp nhiều nhé!","Đội trưởng Vi chỉ ra một ngón tay, sau đó chỉ chỉ lên mắt mình: “Chính mắt tôi đã nhìn thấy anh ta nói chuyện với Số Hai, chính là cái lúc chuyện kia xảy ra, Số Hai đã tự mình tới Châu Xuyên”","Người phụ nữ trung niên họ Chu như bị sét đánh, bà ta đứng ngốc tại chỗ, bà ta tự cho bản thân cũng có chút địa vị, nhưng mà nếu so sánh với người có thể được gặp và nói chuyện với Số Hai thì bà ta chẳng là cái thá gì cả.","“Được rồi!” Đội trưởng đội tuần tra Vi thiếu kiên nhẫn nói một tiếng: “Bà bây giờ, nhanh chóng nghĩ biện pháp đi, người kia bây giờ đã vào phòng cấp cứu, bà tốt nhất là cầu nguyện, tốt nhất là người kia không có chuyện gì, nếu không thì, hậu quả bà phải gánh chịu! Ngay cả con trai của bà, đầu tiên sẽ bị nhốt lại, ít nhất mấy chục năm, bà cũng không gặp lại được!”","Giọng nói của đội trưởng đội tuần tra Vi vang lên phía sau, không cần nhiều lời, xoay người rời đi.","Người phụ nữ họ Chu ngốc lăng tại chỗ, sau một hồi lâu, bà ta cuống quít lấy điệ lện thoại di động ra, bấm nút gọi một cuộc điện thoại ra ngoài: “Ông Triệu, đừng tiếp tục tìm người nữa, lần này xảy ra chuyện lớn, bây giờ ông nghĩ biện pháp một chút đi, dẫn con trai đi, ở nước Tự Do không phải ông có nhà sao, trước tiên chúng ta đi ra nước ngoài tránh nạn, không thể đợi Đông Hòa được nữa! Đừng hỏi nhiều như vậy, bây giờ lập tức đi làm, chờ khi gặp mặt rồi nói!”","Người phụ nữ họ Chu nói xong, lập tức cúp điện thoại, xách túi ra khỏi bệnh viện, kết quả vừa mới ra bệnh viện, người phụ nữ họ Chu đã bị người ta chặn lại.","“Bà Chu, bà muốn đi đâu? Phạm tội còn muốn chạy?” Vài tên Cửu Cục mặc thường phục chắn trước mặt người phụ nữ họ Chu: “Đừng lo, chồng bà cũng đã bị khống chế rồi, bà không cần sốt ruột, chẳng mấy chốc sẽ để người một nhà các người gặp mặt.”","Thân thể người phụ nữ họ Chu loáng một cái, liên tục lùi về sau vài bước, bà ta biết, người một nhà mình, xong đời rồi!","Tất cả những thứ này, đều do thái độ hung hăng càn quấy của mình hủy đi, cũng hủy đi con trai mình cưng chiều nhất, làm cho nó làm chuyện gì, cũng đều không quan tâm tới hậu quả!","Chuyện xảy ra liên quan tới người một nhà của người phụ nữ họ Chu, đối với cả nhà ba người bọn họ mà nói, là thay đổi vận mệnh của cả nhà họ, nhưng đối với đám người Triệu Chính Khải mà nói, đây chỉ là việc nhỏ không đáng nhắc tới.","Người phụ nữ họ Chu nên xử lý như thế nào, Triệu Chính Khải chẳng muốn đi quản, nhưng tình trạng cơ thể của Trương Thác, anh chắc chắn muốn quan tâm, nếu như nói, trên địa bàn của Đông Hòa, ở trước mặt mình, Trương Thác bị người †a làm chấn thương thành như vậy, e là sau đó bản thân mình cũng gặp không ít phiền toái, mấy người tùy tùng của Lục Tiên, chắc chắn sẽ đòi lời giải thích từ phía mình.","Mà Trương Thác bị một người bình thường làm chấn thương thành như vậy, đương nhiên không đủ.","Triệu Chính Khải cũng đã thông báo đến các quân y ở Cửu Cục, bảo bọn họ lấy tốc độ nhanh nhất tới đây, có điều như vậy cũng phải mất ít nhất một tiếng nữa."]