[" ","Chương 2230:","“Để tôi đoán xem” Trương Thác cười một tiếng: “Có phải tên Mục Môn Trần kia nói với các người, đã có bằng chứng về sự thông đồng của tôi với nhà họ Sở câu kết với yêu thú, chỉ để các người nương thân ở đây, đợi giải quyết xong tôi và nhà họ Sở, sẽ lại cho các người ra hoài, đúng không?”","Những người trong phòng giam không ai nói gì.","Trương Thác khẽ cười: “Xem bộ dáng này thì tôi đoán không sai rồi”","Trương Thác bước vào phòng giam đối diện.","“Tên họ Trương kia, anh muốn làm cái gì!” Có người hỏi.","Trương Thác chỉ tay vào chỗ sâu nhất trong đám đông: “Tìm Đông Phương Thiên Luyện nói chuyện”","Lại có người quát lên: “Thành chủ của chúng tôi không muốn nói chuyện với anh, anh ra ngoài đi!”","“Chú ý lời nói của mình một chút” Một tia sáng màu tím lóe lên trong tay Trương Thác: “Tôi nói là, tôi muốn nói chuyện với anh ta, không quan tâm ông ta có muốn nói chuyện với tôi hay không, hiểu chưa? Bây giờ, cút!”","Ngay khi chữ cút từ trong miệng của Trương Thác phát ra, những người nhà Đông Phương đang đứng chặn ở trước mặt anh, gần như lần lượt lùi lại phía sau vài bước, nhường đường cho Trương Thác.","Với thực lực của Trương Thác, ở nơi này, có thể gọi là tuyệt đối đè bẹp.","Trương Thác đi qua đám đông nhà Đông Phương, và nhìn thấy Đông Phương Thiên Luyện đang ngồi ở phía trong cùng của phòng giam.","Đông Phương Thiên Luyện nhìn Trương Thác với ánh mắt tràn đầy sự kinh tởm, trước đó, Đông Phương Thiên Luyện đã nghe được tin đồn truyền đến, giáo chủ châu lục lớn Đông Phương liên kết với yêu thú, đánh trọng thương hồng y đại giáo chủ Sài Vạn Hoành.","“Ha ha, thành chủ Đông Phương, tôi cho rằng, chỉ có liên kết với yêu thú mới có đãi ngộ này, không ngờ, ngay cả ông cũng có đãi ngộ này, tôi là giáo chủ đầu tiên bị giam cầm trong thành của chính mình, còn ông làm thế nào lại là thành chủ đầu tiên bị bắt vào ngục?”","“Tên họ Trương kia, anh đừng có nói bừa” Một người nhà Đông Phương hét lên: “Chúng tôi chỉ tạm thời ở đây thôi, một khi giải quyết xong việc các người liên kết với yêu thú, nhà Đông Phương chúng tôi, tự nhiên sẽ lại nhìn thấy mặt trời!”","“Ha ha, nghĩ thật hay” Trương Thác cười chế giễu.","“Tên họ Trương, anh đang giễu cợt cái gì!”","“Đương nhiên là cười các người quá ngây thơ rồi” Trương Thác nhún vai: “Các người không nghĩ tới, tại sao Tông Mục Quang lại đột nhiên có kế hoạch này, hơn nữa với thực lực của tôi, một kẻ như Tôn Mục Quang, có thể bắt tôi vào trong đại lao sao? Các người còn không biết, sau khi các người vào ngục, cả thành Đông Phương, có ít nhất mười tên cường giả cung thần tới, còn Mục Môn Trần, cũng đã được bổ nhiệm làm thành chủ tạm thời của thành Đông Phương, hơn nữa, trong tuyến bố ở bên ngoài, Trương Thác tôi đây hại người nhà Đông Phương các người, trong mắt của người khác, các người đã trở thành một đống người chết, các vị đều là người chơi chiêu trò, sẽ hiểu rõ, ở đây có vấn đề gì đúng không?”","Đám người nhà Đông Phương, sắc mặt đều có chút khó coi.","Cái gọi là thành chủ tạm thời, không phải một lời nói khoa trương dùng để xưng bá quyền lực trước khi nhậm chức sao!","“Tên họ Trương, anh đặc biệt nói những chuyện này với chúng tôi, không phải muốn đến chết giễu sao?” Vẻ mặt một người u ám.","“Tôi không có nhàm chán như vậy” Trương Thác lắc đầu: “Tôi chỉ muốn bàn chuyện hợp tác với thành chủ Đông Phương”","“Không có hứng thú” Đông Phương Thiên Luyện trực tiếp lên tiếng: “Đông Phương Thiên Luyện tôi đây, tuyệt đối sẽ không tác với anh, một tên cặn bã cấu kết với yêu thú”","“Thành chủ Đông Phương đừng nóng vội” Trương Thác cười nói: “Nghe xong rồi quyết định cũng không muộn, hiện giờ thành Đông Phương vô cùng hỗn loạn, những yêu thú kia vẫn chưa hoàn toàn rút lui, những người dân căn bản không có năng lực suy nghĩ của bản thân, người nắm quyền nói gì, bọn họ liền nghe vậy. Bây giờ bọn họ tin vào tin tức truyền ra rằng người nhà Đông Phương các người bị hại, một các các người cùng tôi ra ngoài, làm chứng cho tôi, có thể lập tức lật đổ Mục Môn Trần, tới lúc đó, các người vẫn sẽ làm thành chủ Đông Phương như cũ, còn nhà họ Sở, tôi sẽ khiến bọn họ nghe theo lời các người, tới khi đó thành Đông Phương, vẫn do nhà Đông Phương các người một mình thống lĩnh, thậm chí tôi sẽ rời khỏi nơi này, làm công việc giáo chủ của tôi, như thế nào?”"]