[" ","Chương 2143:","Ở trước mặt Toàn Cảnh Thiên được đặt một chiếc micro.","Toàn Cảnh Thiên ho khan hai tiếng, hắng giọng vài cái, sau đó mở miệng nói: “Alo, alo, có nghe thấy không vậy?”","Giọng nói của Toàn Cảnh Thiên thông qua micro vô cùng rõ ràng mà vang vọng khắp bên trong phòng hội nghị.","Hai mươi “con cá sấu lớn” trong ngành thương mại đang ngồi trên ghế tựa toàn bộ đều giống như đang nhìn một tên ngốc mà hướng mắt về phía Toàn Cảnh Thiên.","Toàn Cảnh Thiên không chú ý đến ánh mắt của những người khác, chỉ quan tâm đến việc của mình mở miệng nói: “Hiện tại ấy à, có một hạng mục được đặt ở trước mặt mọi người, tôi có một mảnh đất, chỉ cần mọi người đồng ý đầu tư xây dựng, chắc chắn có thể hái ra được tiền, mọi người có ý tưởng gì không?”","Những người có mặt không có một ai hé răng.","Một câu nói đơn giản liền muốn được đầu tư? Đầu óc của người này không phải có vấn đề thì là cái gì?","Toàn Cảnh Thiên thấy không có một ai nói gì, lại ho khan một tiếng: “Khụ khụ, có lẽ là do tôi nói chưa đủ kỹ càng tỉ mỉ, giới thiệu lại cụ thể một chút nhé, mảnh đất kia của tôi rất to, có núi, trên núi có rất nhiều thứ có thể ăn được, có nước, nước trong vô cùng, hơn nữa không khí rất tốt, các vị đều đã hiểu hết rồi chứ?”","Những người có mặt vẫn không một ai hé răng nói gì cả.","Toàn Cảnh Thiên nhướng mày, đập tay xuống chiếc bàn đặt micro ở trước mặt: “Tôi nói! Mấy người rốt cuộc có đầu tư hay không đây hả, mở miệng đi chứ, đều bị câm điếc hết rồi hay sao!”","Người phụ nữ trung niên được gọi là tổng giám đốc Đổng kia khóe môi co rút, không nhịn nổi nữa mà lên tiếng: “Cút!”","Toàn Cảnh Thiên co rụt cổ lại, hậm hực đi ra khỏi phòng hội nghị.","Trương Thác đứng dựa ngay ở cửa phòng hội nghị, thấy Toàn Cảnh Thiên miêu tả mảnh đất kia của anh thì không khỏi trợn trừng mắt, cái tên này cứ như vậy mà đến tìm nguồn đầu †ư sao?","Toàn Cảnh Thiên vừa bước ra khỏi phòng hội nghị, nhìn về phía Trương Thác đang đứng ở cửa phòng hội nghị, bíu môi, trên gương mặt tròn xoe viết đầy hai chữ khinh thường: “Anh, bên trong kia toàn một đám nghèo hèn, không đầu tư nổi”","“Ừ, đúng!” Trương Thác dùng lực gật đầu thật mạnh: “Tôi nghe được rồi, hạng mục của cậu rất lớn, người bình thường sao có thể đầu tư nổi được”","“Đó là đương nhiên!” Vẻ mặt của Toàn Cảnh Thiên tự cao tự đại: “Mảnh đất kia của tôi siêu cấp lớn luôn!”","“Được rồi, phòng tiệc buffet ở đằng trước rẽ trái, tôi đi giải quyết công việc trước đã” Trương Thác mở miệng, lời nói vừa dứt, Toàn Cảnh Thiên đã thể hiện ra một tốc độ hoàn toàn không phù hợp với cơ thể anh ta, lao như bay về phía phòng tiệc buffet.","Nhìn bóng lưng của Toàn Cảnh Thiên, Trương Thác cảm thấy hết sức cạn lời, anh sửa sang lại quần áo trên người một chút, bước vào trong phòng hội nghị.","Những người bên trong phòng hội nghị thấy lại có người bước vào phòng, bởi vì có sự xuất hiện vừa rồi của Toàn Cảnh Thiên, ánh mắt của bọn họ nhìn Trương Thác cũng giống như đang nhìn một kẻ ngốc.","Sau khi Trương Thác bước vào trong phòng hội nghị, cũng không hề nhìn bốn phía xung quanh, mà trực tiếp đi về vị trí ngồi trống còn sót lại, sau khi ngồi xuống, Trương Thác cũng không hề mở miệng nói, thay vào đó anh kéo mở ra màn hình tinh thể lỏng trước mặt, tập trung xem chăm chú trong mười mấy phút.","Trong mười mấy phút này, hai mươi người khác ở trong phòng hội nghị, toàn bộ đều nhìn chằm chằm Trương Thác.","“Phù”","Trương Thác đột nhiên thở phào một hơi, sau đó đóng lại màn hình tinh thể lỏng ở trước mặt."]