[" ","Chương 2203:","Khó có thể tưởng tượng, nếu không có thế lực khác kiềm chế Phản Tổ Minh, thế giới ngày nay sẽ biến thành hình dạng gì.","Trên thế này, luôn luôn có một đám người điên như thế, muốn thay đổi toàn bộ thế giới.","Trương Thác nhảy xuống đỉnh núi, anh cũng không trở về thành Đông Phương, mà là tiếp tục đi về phía trước, bởi vì ở trong lòng anh, có một dự đoán đáng sợ.","Vài tiếng sau tiếng kêu gào của yêu thú vang lên.","Người bên trong thành Đông Phương, không khỏi rùng mình.","Rất nhiều người buổi tối ở đây căn bản không có cách nào đi vào giấc ngủ, sợ yêu thú đột nhiên đột kích, thẳng đến lúc trời gân sáng, bọn họ mới dần dần ngủ.","Trong thanh lâu, tiếng kêu của Thang Ngọc Thúy bên trong phòng rốt cục cũng dừng lại.","Hai người canh giữ ở cửa một đêm không ngủ, trên mặt hai người phủ đầy quầng thâm, giống như bị lửa đốt.","Sau khi tiếng kêu hoàn toàn dừng lại, Song Tuyên thở dài một hơi, oán trách: “Đại nhân anh cũng thật lợi hại.”","Cao Trân vỗ võ ngực: “Nếu như là hai người chúng ta, cả đêm còn không bị đại nhân lăn qua lăn lại đến chết sao.”","“Tỷ nói cái gì vậy chứ” Mặt Song Tuyên đỏ ửng: “Muội còn chưa nghĩ xong đâu.”","“Muội đúng là ngốc!” Cao Trân vươn ngón tay ngọc, dùng lực ấn vào trán Song Tuyên: “Đại nhân trẻ tuổi, dáng vẻ khí phách, còn có bản lĩnh, muội làm nha hoàn thông phòng cho ngài ấy, là chuyện tốt, không phải giống như các cô ấy, mỗi ngày đều phải tiếp những người đàn ông xấu xí”","Cao Trân nói xong, quét mắt nhìn người phụ nữ bị khách kéo vào phòng uống rượu cả đêm.","Thẳng đến khi mặt trời lên cao, cửa phòng trước mặt Song Tuyên và Cao Trân mở ra, Trương Thác ngáp, đưa tay thắt lưng, từ bên trong đi ra.","Thấy dáng vẻ hai nha hoàn uể oải, Trương Thác phất phất tay: “Hai người các cô đi về nghỉ ngơi trước đi”","Cao Trân rất hiểu chuyện liền tiến lên, giúp Trương Thác sửa sang lại quần áo có chút xốc xếch: “Đại nhân, có muốn Cao Trân hầu hạ ngài quay về nghỉ ngơi không?”","“Không cần” Trương Thác phất phất tay: “Tôi muốn đi Định Bồng Các”","Lúc Trương Thác đến Định Bồng Các, Định Bồng Các vẫn như thường ngày, xếp thành hàng dài, chỉ là không gặp bóng dáng của Thôi Lập.","Trương Thác thay xong bộ quần áo của thần côn, ngồi ở trên ghế thái sư, bắt đầu công việc của anh.","Giữa lúc Trương Thác chuẩn bị tiếp đãi vị khách thứ nhất, bên ngoài Định Bồng Các, đột nhiên vang lên một tiếng thét chói tai.","Ngay sau đó, các loại tiếng kêu sợ hãi vang lên bên tai không dứt.","“Yêu thú tới rồi!”","Yêu thú đến rồi?","Trương Thác giật mình, tối hôm qua anh đã quan sát tình hình của yêu thú, theo quỹ đạo hành động của những yêu thú đó, mặc dù chúng sẽ đến thành Đông Phương trong khoảng thời gian ngắn, nhưng tuyệt đối sẽ không đến nhanh như vậy?","Nhất định có nhân tố gì khiến cho yêu thú đột nhiên tăng tốc?","Người vốn dĩ tìm đến Trương Thác để đánh giá bảo bối nghe thấy tiếng rống này xong, thân thể run lên, lập tức thu hồi đồ của mình, cũng không kịp đánh giá gì nữa.","“Giết!”","Một tiếng la giết vang lên.","Trương Thác cũng đi ra khỏi Định Bồng Các, ngẩng đầu nhìn ra xa, trông thấy quân sĩ mặc khôi giáp đang đứng trên tường thành, bọn họ cầm cung tên đặc chế trong tay, dưới sự chỉ huy của tướng lĩnh, họ phát động từng đợt tấn công."]