[" ","Chương 2151:","Trương Thác vừa mở cửa xe ngồi vào, sau lưng đột nhiên cảm thấy lạnh lẽo, bản năng chiến đấu nhiều năm khiến Trương Thác phản ứng nhanh chóng. Một vòng khí che kín toàn thân. Cơ thể Trương Thác cũng đột ngột quay lại, và đồng thời ra tay vô một cái.","Trương Thác phản ứng rất nhanh, những cú đánh cũng nhanh như chớp.","“Ai Ở ghế sau của Trương Thác, thình lình có một bóng người đang ngồi. Lúc này sức lực kinh người. Lúc Trương Thác lên xe, cũng không cảm nhận được sự hiện diện của anh †a. Nếu không phải vì bản năng chiến đấu mà anh ta đã trải qua nhiều năm chiến đấu giữa sự sống và cái chết, Trương Thác sẽ không bao giờ phát hiện ra người này. Trương Thác chỉ sợ vẫn luôn không phát hiện ra người này.","Trương Thác vặn người, lòng bàn tay hóa thành trảo, nhanh chóng nắm lấy cổ người phía sau.","Đối mặt với động tác của Trương Thác, đối phương không kịp phản ứng lại, để lòng bàn tay Trương Thác nắm lấy cổ họng mình.","“Là ông!” Trương Thác lúc này cũng đã nhìn ra đối thủ là ai, lòng bàn tay đang chuẩn bị phát lực đột nhiên thả ra.","“Haha” Người bên kia cười đến khàn khàn: “Không ngờ tới việc tôi lại xuất hiện như thế này đúng không?”","“Tôi cũng không mong đợi điều đó” Trương Thác lắc đầu, hào quang toàn thân biến mất, nhìn người ngồi ở băng ghế sau: “Thật kỳ quái, tôi không cảm giác được sự tồn tại nào trên cơ thể của ông, Áo Tang, thực lực của ông lại tiến bộ rồi?”","Người xuất hiện ở ghế sau của Trương Thác chính là Áo.","Tang, Thất Sát một trong ba Thiên Tinh năm đó.","Áo Tang lắc lắc đầu nói: “Thực lực đã thay đổi, nhưng không phải là tiến bộ, mà là thụt lùi”","Trương Thác cau mày, vươn tay nắm lấy cổ tay Áo Tang, ngón tay bắt mạch cho Áo Tang, mười giây sau, Trương Thác sắc mặt biến đổi, trong mắt hiện lên vẻ kinh hãi: “Làm sao có thể như vậy! Cơ thể ông một chút khí cũng không có!","Nhịp đập rất chậm, tình trạng cơ thể của ông hiện tại hiện tại…”","“Đã biến thành một lão già bình thường rồi đúng không”","Áo Tang lộ ra bộ dáng tươi cười.","Trương Thác hít một hơi thật sâu: “Rốt cuộc là chuyện quái gì xảy ra”","“Bị Võ Đế phế bỏ rồi” Áo Tang vẻ mặt thoải mái nói: “Ngày hôm Võ Đế xuất hiện, có lẽ cậu biết rồi”","“Anh ta phế ông?”","“Ừ” Áo Tang gật đầu: “Chủ nhân ra lệnh cho tôi, không tiếc tính mạng, ngăn cản quyền thừa kế của Tây Hạ bằng mọi giá, Võ Đế không thể thuyết phục tôi, vì vậy ông ấy đã phế bỏ tôi, bảo vệ quyền thừa kế của Tây Hạ. Tôi bây giờ là một kẻ vô dụng, hôm nay tới đây, muốn nói chuyện với cậu, cậu hiện tại đã là Phú Thần, bước vào tầng thứ tư, có lẽ nhanh thôi, vị kia của Hội Thần Ẩn sẽ cho cậu đi đến thế giới Thần Ẩn rồi”","“Thế giới Thần Ẩn?” Trương Thác tự hỏi: “Đó cũng là một thế giới nhỏ?”","“Đúng thế” Áo Tang gật đầu: “Đó là một thế giới nhỏ phát triển tương đối tốt. Ở đó, một bộ quy tắc của khu rừng đã được hình thành. Có gần 300.000 người trong thế giới nhỏ bé đó. Cũng có những phe phái và đặc thù riêng biệt, đợi đến khi cậu đến đó cậu sẽ biết”","Trương Thác như có điều suy nghĩ: “Lần này ông tới tìm tôi, không phải chỉ để giới thiệu cho tôi về thế giới ẩn, đúng không?”","“Đương nhiên là không” Áo Tang lắc lắc đầu: “Tôi chỉ muốn nói rằng, khi cậu còn là một đứa trẻ những việc cậu đã làm, Hội Thần Ẩn đã được sắp xếp để điều tra rồi, có một cấp cao của Hội Thần Ẩn đang nhắm mục tiêu là cậu, lần này cậu đi, nhất định phải thận trọng, tôi đề nghị, cậu tốt nhất nên đến đó trước, nước ở đấy rất sâu.”","Trương Thác sắc mặt đột nhiên tối sầm lại: “Kiểm tra lại những việc trước đây của tôi!”"]