[" ","Chương 2156:","Yêu thút Yêu thú, không phải là tên gọi cho thể thí nghiệm của Phản Tổ Minh, là cư dân trong thế giới nhỏ của Hội Thần Ẩn sao!","Trương Thác đưa mắt nhìn ông lão đóng giày phía sau quầy, ông lão đóng giày chỉ vào căn phòng mà Trương Thác và Toàn Cảnh Thiên vừa mới bước ra, bình tĩnh nói: “Quay lại thay bộ quần áo nên thay vào đi, cậu đã có thể đến được đây thì chắc là cậu cũng biết quy định ở đây rồi”","Trương Thác nhìn bộ quần áo lúc trước vừa mua xong và đang cầm trên tay rồi quay người, trở lại căn phòng vừa nấy.","Mấy phút sau, Trương Thác và Toàn Cảnh Thiên đã thay quần áo xong.","Bộ quần áo mà Trương Thác chọn là một bộ hán phục rất bình thường, chất vải cũng rất phổ biến.","Còn Toàn Cảnh Thiên, mặc dù khí chất không hợp nhưng vẫn cố chấp mặc một cái áo choàng màu trắng bằng tơ lụa, bởi vì phải thỏa mãn thân hình của Toàn Cảnh Thiên nên anh †a chỉ có thể chọn một cái cỡ lớn, mặc vào trông rất buồn cười, hai ống tay áo muốn to bao nhiêu thì to bấy nhiêu, to đến mức còn thừa chỗ cho một quả bóng bầu dục có thể chui lọt vào được.","Sau khi hai người thay quần áo xong và bước ra cửa hàng, cảnh tượng đập vào mắt khiến cho Toàn Cảnh Thiên há hốc mồm.","Trước mặt Toàn Cảnh Thiên, vô số đôi nam nữ đi qua đi lại, mọi người đều mặc đồ cổ trang, không chỉ có phong cách Đông Hòa mà phong cách phương Tây cũng rất nhiều, ai nấy đều lộ ra vẻ sát khí, trong đó có ba người cùng nhau khiêng một cái xác quái vật khổng lồ, xác quái vật này có hình dạng giống một con sơn dương, nhưng thân nó lại dài tới bốn mét.","Trương Thác chăm chú quan sát, phát hiện Toàn Cảnh Thiên không phải bị hình dáng của con quái vật này dọa sợ mà là chảy nước miếng khi nhìn thấy xác của con quái vật này.","“Con sơn dương này to quá, đem đi hầm thì nhất định sẽ rất ngon đây” Toàn Cảnh Thiên nhìn chăm chằm vào con sơn dương.","“Có cần thêm chút thì là không?” Trương Thác trợn mắt lên tức giận.","Toàn Cảnh Thiên gật đầu chảy nước miếng: “Được thế thì tốt quá”","Trương Thác không thèm để ý đến anh ta, ánh mắt quan sát xung quanh thế giới nhỏ này, đây chính là, thế giới nhỏ quan trọng nhất trong Hội Thần Ẩn – thế giới Thần Ẩn rồi.","Thế giới Thần Ẩn này lớn hơn nhiều so với thế giới nhỏ mà Trương Thác đã đi trước đây, đường phố đông nghịt người, thứ gì cũng có, một xã hội tự nhiên đã được hình thành, hơn nữa người dân ở đây cũng đến từ nhiều nơi khác nhau, từ phương Đông đến phương Tây, từ người da trắng đến người da đen, có nam có nữ, có lớn có nhỏ.","Trương Thác nhìn xung quanh một vòng, phong cách kiến trúc ở đây đều có xu hướng cổ xưa.","“Không đúng!”","Trương Thác liền ý thức ra một vấn đề.","Thế giới nhỏ là nơi nằm ở thế giới ngầm, nơi không khí lưu thông theo một cách rất độc đáo, nhưng tại sao ở đây lại có mặt trời? Tại sao thế giới ngầm lại có sự tồn tại của mặt trời?","Trong lúc Trương Thác còn đang băn khoăn về vấn đề này, đột nhiên có năm sáu người xông tới đây, mục đích của họ rất rõ ràng, là tìm Trương Thác và Toàn Cảnh Thiên.","“Thiếu hiệp, cậu muốn đến đây à?” Một người đàn ông trung niên Đông Phương nói với Trương Thác bằng tiếng Đông Hòa vô cùng lưu thoát.","Trương Thác ngẩn người trước câu nói “thiếu hiệp” của đối phương.","Đối phương cũng nhìn thấy phản ứng của Trương Thác, anh ta cười xin lỗi: “Thật xin lỗi, tôi ở đây lâu quá nên đã quen với cách xưng hô ở đây rồi, mong thiếu hiệp đừng để ý, để tôi giới thiệu với cậu một chút về thế giới Thần Ẩn?”","“Thiếu hiệp, mời đi theo tôi!” Một cô gái xinh đẹp kéo lấy ống tay áo của Trương Thác, cô gái này cũng là người Đông Hòa, nhìn có vẻ cũng mới chỉ mười tám, mười chín tuổi, dáng vẻ vô cùng thanh thuần.","Cùng lúc đó, những người đến từ các quốc gia khác nhau, có màu da khác nhau cũng lần lượt bắt chuyện với Trương Thác, giới thiệu về thế giới Thần Ẩn cho Trương Thác, cảnh tượng này khiến cho Trương Thác có một cảm giác giống như vừa đến ga tàu hỏa ở một đất nước xa lạ thì liền bị người ta mời mọc."]