[" ","Chương 2141:","Lúc Toàn Cảnh Thiên nhìn thấy Trương Thác, lập tức hưng phấn chạy đến trước mặt Trương Thác, giống như người mẫu tuyển chọn người mẫu xoay một vòng ở trước mặt Trương Thác: “Anh, anh xem tôi có giống một doanh nhân ưu tú hay không?”","Thư ký Lý vội vàng từ bên cạnh chạy tới, mở miệng nói: “Ngài Trương, cậu Toàn này nói là bạn của anh, muốn đi bàn một hạng mục”","“Bàn hạng mục…” Vẻ mặt Trương Thác cạn lời nhìn tập văn kiện trong tay Toàn Cảnh Thiên kia kẹp thêm một quyển sách về đầu tư tài chính: “Cậu muốn đi bàn hạng mục gì?”","“Đương nhiên là đi tìm nhà đầu tư rồi!” Toàn Cảnh Thiên vẻ mặt hồn nhiên nói: “Anh, mảnh đất kia nhà chúng ta tuyệt đối là vùng đất trù phú phong thủy, tôi nói với anh này, chúng ta…”","“Cậu không cần nói nữa” Trương Thác che lại miệng của Toàn Cảnh Thiên, vùng đất trù phú phong thủy ở trong sa mạc sao?","“Anh, anh nghe tôi nói đi mà” Toàn Cảnh Thiên gạt tay của Trương Thác đang che ở trên miệng của mình ra: “Vùng đất kia của chúng ta thật sự rất tốt đấy, chỉ là không có tiên, nếu không thì tuyệt đối…”","“Được rồi, tôi đưa cậu đi tìm vốn đầu tư” Trương Thác kéo Toàn Cảnh Thiên qua, đi về phía thang máy.","Toàn Cảnh Thiên vừa nghe lời này, vui vẻ cất bước đi theo Trương Thác.","Đợi khi đến trong văn phòng làm việc ở tầng cao nhất, Trương Thác ngồi ở trước bàn làm việc xử lý công việc, Toàn Cảnh Thiên thì đứng ở bên cạnh cứ đi đi lại lại không ngừng, hết lần này đến lần khác liếc nhìn Trương Thác, bộ dạng muốn nói rồi lại thôi.","Đợi đến gần mười một giờ, Toàn Cảnh Thiên cuối cùng cũng không nhịn nổi nữa rồi, chạy tới trước mặt Trương Thác: “Anh, khi nào thì mới đưa tôi đi tìm vốn đầu tư vậy hả?”","Trương Thác đứng dậy, thu dọn lại văn kiện ở trên bàn một chút: “Bây giờ.”","Đôi mắt của Toàn Cảnh Thiên sáng bừng lên.","Khách sạn Lục Hà ở Châu Xuyên, ở trong hội trường lớn của căn phòng hội nghị rộng nhất, cả căn phòng hội nghị được trang hoàng đặc biệt mang tính thương vụ, cả căn phòng bốn trăm mét vuông có tổng cộng hai mươi mốt chỗ ngồi, khoảng cách giữa mỗi một chỗ ngồi đều vô cùng rộng rãi, phía trước mỗi chỗ ngồi được đặt một chiếc ipad và màn hình tinh thể lỏng để sử dụng cho hội nghị, phía sau mỗi một chỗ ngồi, đều có một nhân viên phục vụ trẻ trung xinh đẹp, mặc trên người một bộ sườn xám đồng phục được thiết kế theo họa tiết gốm sứ, bởi vậy có thể thấy được mức độ xa hoa của phòng hội nghị này.","Ở Châu Xuyên, muốn thuê được phòng hội nghị này để tổ chức hội họp, cần phải qua được mức ước định tải sản nhất định, chỉ có tài sản đạt đến mức độ nhất định mới có thể bước vào bên trong căn phòng hội nghị này.","Lúc này, toàn bộ hai mươi vị trí ngồi ở trong phòng hội nghị đều đã được ngồi kín hết, những người ngồi ở đây, có nam có nữ, người trẻ tuổi nhất cũng đã ngoài ba mươi tuổi, những người lớn tuổi tóc cũng đã bạc trắng cả rồi, mỗi một người đều là những con cá sấu trên thương trường.","Thương trường ở đây không phải chỉ Châu Xuyên, cũng không phải là Tây Hạ, mà là toàn bộ Đông Hòa.","Cũng không hề khoa trương chút nào khi mà nói rằng, những người hiện tại đang ngồi trong căn phòng hội nghị này gần như bao gồm hai mươi phần trăm nhà lãnh đạo của các công ty hàng đầu trên khắp Đông Hòa.","Một người phụ nữ trung niên tóc ngắn trông khoảng đã ngoài bốn mươi tuổi, mặc bộ váy công sở màu trắng ngồi trên ghế dựa, liếc nhìn quả bóng bay màu xanh lam ở trên cổ tay một cái, có chút không vừa lòng nói: “Đã mười một giờ rưỡi rồi, Lâm Ngữ Lam này cũng coi trọng bản thân quá rồi đấy, để chúng tôi ngồi chờ đợi ở chỗ này, bản thân thì lại chậm chạp không chịu xuất hiện”","“Ha ha, tổng giám đốc Đổng, Lâm Nhất dạo gần đây không ai có thể sánh bằng được, Lâm Ngữ Lam này còn là một người trẻ tuổi, có chút thái độ kiêu kỳ cũng là bình thường thôi mà” Một người đàn ông trung niên mở miệng: “Có điều không biết rằng Lâm Ngữ Lam này hiện tại gọi tất cả chúng ta đến đây là có mục đích gì?”","“Có lẽ là người trẻ tuổi này muốn giở chút thủ đoạn bịp bợm cạnh tranh gì đó thôi” Một người đàn ông ngoài ba mươi tuổi lên tiếng: “Lâm Nhất đột nhiên quật khởi, những người tìm đến Lâm Nhất để hợp tác chắc chắn rất nhiều, con át chủ bài trong tay của mỗi công ty là gì Lâm Nhất hoàn toàn không hề nắm rõ được, người trẻ tuổi này muốn giành được lợi ích lớn nhất, nhưng lại không biết phải lựa chọn như thế nào, phương pháp đơn giản nhất đó chính là gọi toàn bộ chúng ta tập trung lại, để cho chúng ta đấu thầu”"]