[" ","Chương 2117:","Tổng giám đốc Hạ võ võ vai Hạ Hòa Mi, ý bảo cô đừng có lên tiếng, sau đó nói: “Không nghĩ tới tổng giám đốc Trương trẻ tuổi như vậy, giờ nghỉ trưa ngày hôm nay quấy rầy quả thật là lỗi của chúng tôi, nhưng tin tưởng tổng giám đốc Trương cũng có thể nhìn ra thành ý của Hạ Ngọc Mỹ chúng tôi.”","Một câu nói của tổng giám đốc Hạ đã kéo Hạ Hòa Mi ra c cãi nhau.","khỏi Hạ Hòa Mi có chút không cam lòng nhìn thoáng qua Trương Thác, trong lần đối đầu đầu tiên này, Hạ Ngọc Mỹ đã rơi vào thế hạ phong.","Thật ra việc làm ăn có đôi khi giống với tình cảm nam nữ, lúc hai người đều có ý với đối phương, nếu không trộn lẫn lợi ích gì thì không sao, chỉ cần trong đó trộn lẫn một ít lợi ích, ai muốn lên cột trước, người đó sẽ đứng ở vị trí bất lợi.","Trương Thác duỗi người: “Thành ý của Hạ Ngọc Mỹ, Nhất Lâm chúng tôi đương nhiên thấy được, vậy chúng ta sẽ nói chuyện hợp tác, hai vị muốn đầu tư vào một khu vực của Châu Xuyên chúng tôi, còn cần đất của Nhất Lâm?”","Hạ Hòa Mi điều chỉnh tâm trạng một chút, sau khi hít sâu một hơi, gật đầu: “Không sai.”","“Đầu tư?” Ánh sáng Toàn Cảnh Thiên ở sau lưng Trương Thác lập tức phát sáng, hổi Hạ Hòa Mi: “Chị gái, các người làm đầu tư gì vậy? Hiện tại tôi có một mảnh đất, bây giờ có rất nhiều người đang nhìn chằm chằm, hơn nữa còn thường xuyên tới đào bảo bối! Nếu như các người muốn đầu tư, mảnh đất kia của tôi rất tốt!”","Hạ Hòa Mi nghỉ ngờ nhìn thoáng qua Toàn Cảnh Thiên, sau đó ánh mắt nghi ngờ nhìn về phía Trương Thác, ý muốn đang hỏi Trương Thác cái tên mập mạp này là ai.","Trương Thác nhún vai, đưa tay chỉ đầu của mình: “Chỗ này của cậu ta có chút vấn đề, không để ý là được, chúng ta vẫn nên nói về kế hoạch đầu tư đi, ý của hai vị là, mảnh đất này của Nhất Lâm chúng tôi dành miễn phí ba mươi năm quyền sử dụng cho các người, mà lợi nhuận của các người trong lúc đó sẽ lấy ra ba mươi phần trăm của Nhất Lâm chúng tôi?”","“Đúng”’ Hạ Hòa Mi gật đầu: “Trong kế hoạch của chúng tôi, một nghìn mẫu đất được chuyển thành một quảng trường thương mại cực kỳ lớn, bao gồm căn hộ cùng với nhà dân, Hạ Ngọc Mỹ chúng tôi có nguồn lực của riêng mình, có thể đưa tới rất nhiều thứ mà Châu Xuyên tạm thời không có, việc này vô cùng tốt đối với tương lai sau này”","Trương Thác nghe xong lời Hạ Hòa Mi nói, đột nhiên cười ra tiếng.","Hạ Hòa Mi lại nhíu mày: “Tổng giám đốc Trương có điều gì bất đồng ý kiến với lời tôi nói sao?”","“Không không không” Trương Thác khoát tay áo: “Tôi ngược lại không có ý kiến gì, chỉ là tôi muốn hỏi, số liệu đâu?","Quý công ty không phải chỉ vì muốn đưa ra một cảnh tượng mong muốn mà nói chuyện hợp tác với chúng tôi chứ? Số liệu cụ thể của các người là gì? Có thể cho Nhất Lâm chúng tôi lợi ích bảo đảm nào trong ba năm đây? Và quý công ty làm sao có thể bảo đảm trong vòng ba mươi năm các người sẽ không phá sản?”","“Tổng giám đốc Trương, lẽ nào anh cho rằng cơ nghiệp lớn như vậy của Hạ Ngọc Mỹ chúng tôi sẽ tùy tiện phá sản sao?”","Hạ Hòa Mi cả giận nói.","Trương Thác gật đầu: “Đúng, tôi cho là như vậy”","Trương Thác nói xong, trực tiếp đứng dậy, cầm chén trà lên uống một ngụm, không nhìn Hạ Hòa Mi nữa mà là quay về phía tổng giám đốc Hạ sau lưng Hạ Hòa Mi nói: “Nếu như quý công ty thật sự có thành ý, có thể tìm một người bình thường tới đàm phán với tôi, tôi không nói chuyện được với cô gái nhỏ có suy nghĩ viển vông với cuộc sống”","Sau khi Trương Thác thấp giọng nói, liền xoay người rời đi.","“Anh đứng lại đó cho tôi!” Hạ Hòa Mi hét lớn một tiếng, bước hai bước tới trước mặt Trương Thác, chặn đường đi của Trương Thác: “Anh nói rõ cho tôi, anh có ý gì?”","Trương Thác nhún vai, khinh thường nói: “Người như vậy mà còn thử điểm mấu chốt của Nhất Lâm tôi? Chẳng lẽ ở trong mắt các người, Nhất Lâm tôi có thể tùy ý bị người cưỡi trên đâu sao?”","“Ha ha, tổng giám đốc Trương, anh hiểu lầm rồi” Tổng giám đốc Hạ lại lên tiếng, đi về phía trước, kéo Hạ Hòa Mi ra phía sau mình: “Tổng giám đốc Trương, về số liệu hoàn cảnh lớn của lần hợp tác này chúng tôi đã chuẩn bị tốt, tổng giám đốc Trương anh cho tôi email, bây giờ tôi cho người gửi tới cho anh”"]