[" ","Chương 265","Diệp Diệp Sâm: “..”","Không sai, lúc này anh vừa hay đi xuống, sáng nay có cuộc họp sớm, anh muốn đến công ty sớm hơn.","Nhưng là, cô bé nhỏ này làm sao nhìn thấy anh lại không trốn?","Anh nghiêm túc nhìn cô bé.","Nhưng phát hiện cục bột nhỏ này có cái đầu nhỏ lông xù xù, mặc dù trong đôi mắt to giống như viên thủy tinh, nhìn chấm chấm bản thân vẫn là có chút rụt rè..","Tuy nhiên, cô bé thực sự không trốn nữa.","Mà là đứng đó cẩn thận từng li từng tí mà nhìn, giống như trước đây, không dám đi lên quá, nhưng lại mong đợi cái gì đó giống như nai con.","“Mẹ cháu còn chưa dậy?”","Diệp Diệp Sâm nhìn thấy ánh mắt như vậy, bỗng nhiên cảm thấy tâm trạng còn không tệ, cho nên cúi đầu nhìn đồ vật nhỏ này, khó có khi tính khí tốt hỏi một câu.","Tiểu Ninh Dương liền ôm chặt búp bê, khá lâu sau, âm thanh mang theo hơi sữa của trẻ con mới vang lên trả lời daddy: “Vẫn chưa”","“Vậy con đến phòng anh trai trước, để tránh lạnh, đợi chút mẹ cháu sẽ tỉnh dậy”","Nghe được câu trả lời này, trong đầu Diệp Diệp Sâm không khỏi nhớ tới phòng ngủ vẫn mở cửa khi tối hôm qua anh về muộn như vậy, khuôn mặt tuấn tú có chút mất tự nhiên.","May mà cô bé nhỏ hôm nay vô cùng nghe lời Daddy để cô bé đi phòng của anh trai, cô bé liền thật sự không khóc không náo loạn, cũng không cáu kỉnh, liền ôm búp bê đi đến phòng Mặc Hi Chỉ là, khi cô bé đi vào còn lén lút nhìn Diệp Sâm một cái.","Cô bé nhỏ tinh quái!","Lúc Diệp Diệp Sâm xách cặp đựng văn kiên đi xuống, tâm tình không tệ, cảm thấy về sau bản thân có thể đối tốt một chút với đứa nhỏ này.","Dù sao, ba cô bé cũng chết rồi, liền tạm thời làm công ích đi.","Bởi vì Diệp Diệp Sâm đã đến công ty rồi, cho nên nhiệm vụ đưa mấy đứa trẻ đi nhà trẻ liền giao cho Mộc Vân sau khi thức dậy.","“Đi thôi, các bé cưng, hôm nay mommy đưa các con đi nhà trẻ xong còn phải đi làm nữa”","“Đi làm? Mommy, mẹ đi làm ở đâu a?”","Vừa nói lời này, Mặc Hi vừa được mommy bế vào trong xe liền hỏi.","Mộc Vân chỉ có thể tiếp tục giải thích: “Mommy tìm được một công việc trong bệnh viện, từ nay về sau mỗi ngày đều phải đi làm, cho nên các con ở nhà trẻ phải ngoan một chút nha”","Mặc Hi: ”..”","Diệp Minh Thành: “..”","Chỉ có bé cưng Ninh Dương đơn thuần sau khi nghe thấy mommy tìm được công việc mới, lập tức toe toe võ đôi tay nhỏ bé đầy thịt đế tán thưởng mommy.","“Mommy, mẹ thật giỏi!”","“Phải, mẹ cũng cảm thấy vậy, đến đây bé cưng, thơm một cái”","Sau đó mẹ và con gái ôm nhau thơm một cái rõ to.","Nhìn hai con trai ở phía sau phải gọi là vẻ mặt buồn bã không ngừng thở dài…","Sau nửa giờ, ba bé cưng được đưa đến nhà trẻ, Mộc Vân ngay lập tức lái xe rời khỏi, chuồn mất nhanh hơn con thỏ."]