[" ","Chương 38","Xem ra lần này cô thắng rồi, tên kia cũng không tính là mù đến mức không có thuốc nào cứu được, biết được sau khi trở về sẽ như thế thật, thì cô thật sự có thể không cần phải lo lắng đến như vậy.","“Vậy tôi đi xem Minh Thành một chút, thằng bé ở đâu?”","“A” Có hơi bất ngờ, người trợ lý này vậy mà lộ ra vẻ khó xử, “Cô muốn đi gặp cậu chủ nhỏ? Cái này… Vết thương của cô vẫn còn chưa ổn, tốt nhất là nên từ từ dưỡng thường trước đã”","“Không có việc gì, một chút vết thương nhỏ mà thôi.” Mộc Vân xem thường vết thương nói.","Thật sự cũng không phải tổn thương gì quá nghiêm trọng, đêm qua, không ai biết cô đâm vào chỗ kia một cái thật ra vẫn là khổ nhục kể, vốn là bác sĩ, chuyện đầm mình như thế này có chắc chắn không có khả năng làm thật.","Thế nhưng người trợ lý vẫn ngăn cản cô, không cho cô xuống giường.","“Bà chủ, rất xin lỗi, tổng giám đốc nói, ngài ấy không muốn để cho cô gặp cậu chủ nhỏ, ngài ấy nói, mẹ của cậu chủ nhỏ đã chết năm năm trước rồi, ngài ấy không thể, cũng sẽ không nhìn cậu chủ nhỏ tổn thương một lần nữa!”","Một câu như thế thôi mà Mộc Vân đang gấp gáp đi gặp con giống như là người bị điểm huyệt, cuối cùng cũng ngồi bất động ở đó.","Khuôn mặt nhỏ nhắn trở nên tái nhợt.","Những lời này của Diệp Hạc Hiện tính ra cũng nhẹ nhàng rồi, có thể là do đêm qua cô đã không ngần ngại dùng dao tự sát để cứu đứa trẻ. Nếu đổi thành trước đây, có lẽ anh còn nói khó nghe hơn nữa.","Đúng vậy, cô làm gì có tư cách để gặp nó chứ?","Lần đầu tiên cô bỏ rơi đã là một sự tổn thương với nó rồi, bây giờ gặp lại, nhận ra nhau, rồi nói với thằng bé biết đây là mommy của nó, cô còn chưa chết, nhưng cô không cần nó nữa, chẳng phải sẽ càng khiến nó tổn thương thêm thôi sao?","“Thưa bà chủ, thực ra ngài nói tổng giám đốc không cần cậu chủ nhỏ là không đúng, những năm gần đây, tổng giám đốc đối xử với cậu chủ nhỏ rất tốt, chuyện lớn nhỏ gì ngài ấy cũng tự","mình làm hết, ngài có biết tại sao ngài ấy đến chỗ của ngài chữa bệnh cũng dẫn cậu chủ nhỏ đi cùng không? Là bởi vì cậu chủ nhỏ ốm yếu, nhóm máu hiếm, tổng giám đốc sợ một khoảng thời gian dài hai người không ở cạnh nhau, cậu chủ nhỏ sẽ gặp phải chuyện gì sơ xuất nên đi đến đâu tổng giám đốc cũng dẫn theo bên cạnh.”","Một lúc lâu sau, Mộc Vân mới thoát khỏi trạng thái cứng đờ người, ngẩng đầu lên hỏi: “Nhóm máu…… Hiểm?”","Lâm Tử Khang gật đầu: “Đúng vậy, cậu chủ nhỏ giống với ngài, đều có nhóm máu RH âm tính. tương đối hiếm gặp, năm đó, cậu chủ nhỏ bị sinh non trong tình trạng nguy kịch và bệnh viện thiếu máu cục bộ, vì cứu cậu chủ nhỏ mà tổng giám đốc phải cho người lái phi cơ trực thăng suốt đêm, đưa cậu chủ nhỏ đến bệnh viện đa khoa trung ương ở để đô, nhờ vậy mà cậu chủ nhỏ mới sống sót được đến giờ, bà chủ, ngài đừng nghi ngờ tổng giám đốc đối với cậu chủ nhỏ không tốt, không cần cậu ấy mà tội cho ngài ấy”","Lâm Tử Khang kể lại mọi chuyện một cách chân thành.","Mộc Vân nghe vậy, cổ họng lập tức nghẹn ngào, không biết phải nói gì, nhưng vẻ mặt lại càng trở nên ảm đạm, giống như bị sương giả ập đến.","“Tôi hiểu rồi, anh đi đi, tối hôm qua cảm ơn anh, đúng rồi, sau này…..Anh đừng gọi tôi là bà chủ nữa, tôi đã không phải… kẻo tổng giám đốc của anh nghe xong lại không vui.”","Lâm Tử Khang muốn nói điều gì đó, nhưng cuối cùng, sau một tiếng thở dài, cậu xoay người rời đi.","Cuối cùng, Mộc Vân cũng không có đi gặp Diệp Minh Thành nữa, chuyên tâm ở trong khoang thuyền hồi phục vết thương.","Diệp Sâm nhìn thấy cô thành thật, cũng không nhất cô nữa, thả cho cô tự do đi lại."]