[" ","Chương 438","Cố Hạ nghe vậy, trong lòng đột nhiên cao hứng.","Lập tức, nàng lại cầm lấy bộ ấm trà, rót đầy chén trà đã pha, đưa cho đám người Diệp gia tộc và nhà họ Chi, dỗ dành mỉm cười.","Mộc Vân đã lùi một bước với Shan.","Trong lòng cô như có cái gì đó đột nhiên đ.âṁ vào, cô nhìn bức ảnh này, nhất thời mờ mịt.","“Tiểu ngốc? Em không sao chứ? Em thế nào?” Trì Ức nhìn thấy ở bên cạnh, sợ tới mức vội vàng chạy tới đỡ cô.","Tuy nhiên, Mộc Vân hoàn toàn không cảm nhận được, tai cô ù đi, nỗi thất vọng cùng nỗi buồn vô cùng lan tràn trong đáy lòng, cô chỉ cảm thấy lạnh lẽo như nghẹt thở, dao cắt khó chịu.","Tại sao?","Chẳng lẽ lão gia cũng bỏ rơi nàng, bởi vì nàng hiện tại không phải là con dâu của hắn, cho nên hắn cũng không coi nàng là người nhà của hắn nữa sao?","Tuy nhiên, anh nói rõ ràng rằng nếu bố mẹ cô không còn nữa, anh sẽ coi anh như con gái.","Mộc Vân chưa bao giờ đau lòng như vậy.","Loại nỗi buồn này hoàn toàn khác với việc bị tổn thương bởi con trai của mình, con trai của ông và bà là đối ứng của nhau, và bà luôn hiểu rất rõ rằng ông không có nghĩa vụ phải cho cô những gì cô muốn.","Vì vậy, tâm lý của cô ấy sẽ thanh thản hơn.","Ngay cả khi anh làm tổn thương cô ấy, cô ấy sẽ chuẩn bị tâm lý hơn và sẽ không thể chịu đựng được.","Nhưng bây giờ, sau khi nhìn thấy cảnh này, cô thật sự có chút suy sụp.","Tại sao bạn làm điều này với cô ấy?","Cô thật sự đã làm gì sai sao? Không phải anh nói sẽ coi cô như con gái sao? Tại sao vừa để cô ly hôn với con trai, anh lại đối xử tốt với người phụ nữ này như vậy?","Ngay cả hắn cũng từng uống trà do nàng Mộc Vân pha nhiều nhất, nhưng hiện tại lại đổi thành người phụ nữ này pha.","Mộc Vân nước mắt lưng tròng, chẳng thèm nói lời chào đã quay lưng bỏ đi trong tuyệt vọng …","“Tiểu ngốc tử, ngươi đi đâu vậy?”","Trì Ức nhìn thấy liền đuổi ra ngoài.","Điều mà hai người họ không biết là họ rời đi, và người phụ nữ đã nhìn thấy cô ấy bên trong, ngay lập tức nở một nụ cười thành công.","Mộc Vân, đấu với em đi anh ơi!","——","Trung tâm thành phố, Tòa nhà Diệp Thị.","Diệp Sâm sáng nay bận việc công ty, cuối năm tất cả các phòng ban đều cần số liệu thống kê, anh, sếp cao nhất đương nhiên cần phải xem xét lại.","Sau một hồi làm việc căng thẳng, anh muốn uống một ngụm nước, nhưng vào lúc này, điện thoại trên máy tính để bàn đột nhiên vang lên.","“Này?”","“Ba ba, Mã Mã đã lâu không gặp.”","Thực ra đó là giọng của Diệp Dận, giọng điệu ngắn gọn đầy lo lắng của anh chàng nhỏ bé.","Đi chơi? Bạn đi đâu?"]