[" ","Chương 410","“Được, vậy thì đừng gõ cửa, rút ​​hết cổ phần của Diệp Thị ở Shengshi, coi như đền bù cho con trai ta.”","Diệp Sâm vẫn không làm khó bọn họ, nghe thấy bọn họ ngoài ý muốn liền đứng ở nơi đó nói những lời hậm hực.","Giọng nói nhỏ xuống, đột nhiên, trong phòng thu này giống như một tia chớp từ màu xanh lam, gần như ngay lập tức, Bai, Chi và gia đình sợ hãi và mặt tái đi.","“không, không muốn!”","“Diệp Sâm, cậu hãy bình tĩnh trước đi, tớ … tớ sẽ đi đánh cháu trai tôi ngay bây giờ, không chỉ cho em họ cậu, mà còn cho tôi, được không?”","Thiếu gia Chi vốn đã có chút bất ổn, định chạy ra ngoài ôm vợ, quỳ lạy Mặc Bảo.","Nhưng mà lúc này Diệp Sâm, hắn không còn kiên nhẫn được nữa.","Thịnh Vượng quả nhiên có Diệp Thị nâng đỡ, nếu không có Diệp Thị, họ sẽ suy sụp trong phút chốc, chưa kể nguy cơ bị đồng nghiệp chèn ép, thậm chí có sự cố trong quá trình vận hành.","Bạch thị hai vợ chồng vội vàng chạy tới, trực tiếp quỳ xuống trước mặt vị tổ phụ này!","“Anh họ, chúng tôi thực sự biết rằng chúng tôi đã sai. Xin hãy cho chúng tôi một cơ hội. Đừng lo lắng, con thú nhỏ này sẽ bị g.i.ế.t khi tôi quay trở lại. Cô còn rất nhiều người lớn. Thứ lỗi cho chúng tôi lần này, được không?”","Họ thực sự đặt thái độ khiêm tốn đến mức không thể khiêm tốn được nữa.","Tuy nhiên, không ai quan tâm đến chúng.","Sau khi Diệp Sâm nói những điều này chậm rãi, anh ta cũng không thèm nhìn thẳng vào mắt, mọi người đang suy nghĩ về hai mẹ con đi ra ngoài, anh ta xoay người bước ra ngoài với đôi chân mảnh mai.","Chi gia, hắn thật sự không coi trọng.","Trong những năm qua, dù là dì ruột của mình, nhưng gia tộc họ Chi đã lợi dụng tên tuổi của Diệp Thị để thống trị thiên hạ khắp nơi, làm tổn hại đến danh tiếng của Diệp Thị. Diệp Sâm đã thất vọng từ lâu.","Hơn nữa, lần này còn trực tiếp chọc tức hắn.","Diệp Sâm không hề biểu lộ tình cảm, sau khi vứt bỏ đám người trong phòng thu này, anh mới đi ra.","“Dận Dận, cậu nói, chúng ta đã gây rắc rối lớn cho ba cậu sao?”","“Không.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Hả? Không? Đó là nhà bà cô của ngươi.”","Bên ngoài rạp, Mộc Vân ngồi trên bậc thềm cùng ba con, trong lòng thất vọng trông ngóng, cô liên tục hỏi con có gặp nạn không?","Diệp Dận chỉ có thể xác nhận với Ma Ma một lần nữa, không!","Tại sao Mã Mã lại ngốc như vậy? Bố không để ý đến gia đình Chí chút nào, rắc rối từ đâu mà ra, tôi sợ, bố chính là rắc rối lớn nhất của gia đình Chí đúng không?","Diệp Dận nhìn Ma Ma ngẩn người, thở dài.","Mặc Bảo lúc này cũng hơi chột dạ, dù sao hắn cũng vừa mới trở về, không quen quan hệ giữa Diệp gia cho lắm.","Nhưng, ngay sau đó anh ấy đã thấy Daddy đi ra.","“Ba ba!!”","Cậu nhóc khéo léo bắt gặp khuôn mặt đẹp trai của Daddy không bị hỏng, ngay lập tức sau khi hét lên sung sướng, cậu nhóc đứng dậy nhào về phía Daddy sung sướng như một con én nhỏ.","Mộc Vân chợt sững người."]