[" ","Chương 254","“Cậu, cháu là Mộc Vân đây, cháu muốn hỏi một chút, lúc trước đưa Mặc Hi cùng Ninh Dương tới đây câu có thấy một cái túi máy tính nhỏ của cháu không?”","“Túi máy tính sao? Túi máy tính nào?”","Cậu ở đầu bên kia của điện thoại không hiểu chuyện gì đang xảy ra mơ hồ hỏi lại Mộc Vân Chỉ có thể mô tả chỉ tiết với ông ta: “Là một túi máy tính nhỏ, lúc trước cháu đựng máy tính xách tay, bên trong có vài cuốn sách của cháu, tất cả đều là những cuốn sách cháu đã viết trước đây, cháu muốn lấy một cuốn sách trong số đó”","“A?”Cuối cùng thì sách của cháu cũng bán được rồi sao?”","Đỗ Hoa Sênh nghe được cực kỳ khiếp sợ!","Điều này không thể trách ông ta được bởi vì lúc trước sách của cháu gái ông ta nổi tiếng trên diễn đàn văn học, rất nhiều nhà xuất bản tranh giành muốn ký hợp đồng bán bản quyền nhưng cô không bán.","Ông ta nhớ lúc đó cô có một cuốn sách tên “Bí mật phía sau”, lúc đó còn được một công ty điện ảnh và truyền hình nhìn trúng.","Đáng tiếc cô không bán cất dưới đáy hộp!","Nhưng bây giờ cô chủ động nói muốn bán.","Đỗ Hoa Sênh hoài nghỉ mình có nghe lâm không?","“Cháu đùa cậu đấy à?”","“Không có, cháu phải bán sách để đóng học phí cho hai anh em Mặc Hi cùng Ninh Dương, nhà trẻ này học phí hơi cao mà cháu còn thiếu một ít tiền cho nên định bán một quyển”","Mộc Vân giải thích.","Kết quả là khi cậu nghe được lý do này lập tức mảng: “Vì con bé đó à? Tại sao? Ba nó chết rồi sao? Lại còn muốn cháu đóng học cho sao?","Hay là hai đứa con trai thì là con của Diệp Sâm, con gái thì không phải sao?”","“Không phải không phải, anh ấy còn không biết Ninh Dương là con gái của anh ấy mà, hiện tại anh ấy đã biết Mặc Hi còn đang muốn tranh giành với cháu, cháu làm sao còn có thể cho anh ấy biết Ninh Dương cũng là con anh ấy được?”","Tai Mộc Vân gần như bị điếc chỉ có thể nhanh chóng an ủi người cậu tính tình nóng nảy này.","May mắn thay sau khi nghe cô giải thích xong ông ta hơi bình tĩnh lại “Nhưng cháu cũng không cần phải bán những cuốn sách đó.","Những quyển sách đó đều là bảo bối của cháu nhiều năm, năm đó người ta trả bao nhiêu tiền cũng không bán giờ cháu lại bán, cháu bỏ được sao?”","“Không sao đâu, chỉ là sách mà thôi, bán rồi lại viết”","Mộc Vân ra vẻ thoải mái nói.","Nhưng trên thực tế những cuốn sách của cô, trong suốt cuộc đời của mình cô thực sự không muốn bán, bởi vì nó không chỉ là cuốn sách cô đã viết mà còn là ký ức của cô, cuộc sống của cô.","Cuối cùng cậu cũng cho cô một vài manh mối.","May mắn thay sau khi nghe lời nhắc nhở của ông ta, Mộc Vân lại tìm kiếm một lần nữa, rốt cục cô ở trong một cái vali dưới gầm giường phát hiện túi máy tính của mình.","“Cuối cùng cũng tìm thấy mà Cô mừng rỡ, ngay lập tức lấy USB bên trong ra sau đó đi đến máy tính.","Tìm thấy cuốn sách “Bí mật phía sau”."]