[" ","Chương 111","Diệp Minh Thành: “..”","Mommy như này là đang mắng người sao?","Phá rối Phá tối thì phá rồi đi, ai làm daddy bắt nạt mommy, coi như là trừng phạt với daddy.","Nhóc con thu hồi ánh mắt, iệc làm ăn của daddy?","šp tục chơi lego ở trong tay cậu bé…","Khoảng mười phút sau, cuối cùng hai mẹ con cũng rời khỏi công ty về nhà.","Mà sau khi Diệp Sâm gặp khách hàng xong cũng khoảng hơn ba giờ chiều, cuối cùng cũng về công ty.","“Tổng giám đốc Diệp, tổng giám đốc Diệp, tiêu rồi, công ty máy.","móc An Kiến mà lúc trước chúng ta vẫn luôn muốn thu mua không muốn bán cho chúng ta, làm sao bây giờ?”","Vừa mới về, phó tổng giám đốc phụ trách tiếp thị của công ty đã chạy đến cửa kêu khóc om sòm, nói rằng hạng mục thu mua mà công ty đang bàn bấy lâu nay đột nhiên thất bại.","Diệp Sâm nhíu mày: “Tại sao?”","Vẻ mặt phó tổng giám đốc lập tức trở nên oan ức: “Tôi cũng không biết, theo như người của bộ phận tiếp thị bên kia nói, người này tên là Matsushima đã đích thân gọi điện đến, vốn là tưởng là đưa ra đầu vốn đầu tư và mua cổ phần mới, nhưng người nhận điện thoại lại mắng ông ta một trận, còn bảo ông ta cầm GDP đến phố Wall tìm nhà phân tích, như vậy có thể chơi trò đầu tư lừa đảo với ông ta!”","Diệp Hạc Hiê Một câu như vậy làm cho anh đang đứng cởi áo khoác âu phục của mình, khóe mắt lại mất kiểm soát mà giật giật.","Cầm GDP đến phố Wall?2 Thú vị…","Anh trở lại bàn làm việc, châm một điếu thuốc rồi hít một hơi thật sâu, lúc này mới dùng ngón tay thon dài gõ trên bàn, ý bảo phó tổng giám đốc đưa hạng mục kia tới cho anh xem.","Sau vài phút đồng hồ, Diệp Sâm đã xem xong và thẳng tay ném nó lên bàn.","“Ông ta nói vậy là sao?”","“Cái… cái gì chứ?”","Phản ứng lần này khác hoàn toàn với vừa nãy, khiến phó tổng giám đốc hoàn toàn không hiểu.","Diệp Sâm lạnh lùng nhìn ông ta: “Vừa muốn bán đi, vừa muốn làm chủ, có khác gì kỹ nữ mà muốn lập đền thờ trinh tiết không hả? Để ông ta lấy GDP đi đến phố Wall đã là nhẹ nhàng đối với ông ta quá rồi, nếu đổi lại là tôi nhận cú điện thoại này, tôi sẽ trực tiếp gọi người đến đốt trụi cái cửa hàng đó.”","Phó tổng giám đốc: “!”","Trong bốn năm giây này, ông ta vẫn luôn nhìn về phía tổng giám đốc đang nói ra những lời thô tục này, khiến ông ta hoảng sợ đến mức quên mất mình đang muốn nói gì.","Chuyện này nghiêm trọng như vậy sao?","Việc thu mua lại chỉ khiến tổng giám đốc cũ thành cổ đông mà thôi, chuyện này cũng từng xảy ra ở những công ty khác, thế nhưng tại sao.","khi đến nơi này thì lại biến thành một chuyện nghiêm trọng như vậy?","Phó tổng giám đốc không hiểu.","Nhưng, nếu ông ta rành về phương diện tài chính này, thì có lẽ ông ta cũng biết được những hành vi như thế này chẳng khác nào để đối phương đầu tư trá hình, bởi vì là chủ cũ, cho nên sau khi thành cổ đông sẽ được hưởng rất nhiều đặc quyền của cổ đông, giống như kiểu sửa đổi hình thức bên ngoài mà bên trong thì vẫn y nguyên như cũ, thế thì bên mua bỏ tiền ra để mua về một mô hình như thế thì có ý nghĩa gì chứ?"]