["Chương 262","Biểu cảm đó trông như một con thỏ nhỏ nhút nhát.","Tuy cô bé rất sợ nhìn thấy con sói to là anh nhưng lại vẫn háo hức như vậy. Bởi vì có nhiều lần anh đều nhìn thấy rất rõ ràng trên khuôn mặt nhỏ nhắn của cô bé để lộ ra biểu cảm vừa chờ mong vừa mừng rỡ, dường như chỉ cần anh nhìn cô bé nhiều hơn một lần cũng khiến cô vui vẻ vô cùng. .","Nhưng bây giờ ngay cả nhìn cô bé cũng không hề nhìn anh.","Diệp Hạo Thiên cuối cùng đã báo tin cho Mộc Vân, để cô nhanh chóng quay trở về.","Mộc Vân đột nhiên nhận được điện thoại như vậy, còn cho rằng là đã xảy ra chuyện gì lớn, vội vàng từ bệnh viện trở về.","Kết quả, vừa trở về, con gái khóc lóc xông về phía cô.","“Mẹ, mẹ cuối cùng cũng đã trở về rồi, chúng ta mau về nhà đi, không ở đây nữa”","Đứa trẻ khóc đến vô cùng thương tâm, cuối cùng nhìn thấy mẹ, liền kéo cô một mực đi ra bên ngoài, không để cô ở lại đây một giây nào nữa.","Mộc Vân cảm thấy có chút kì quái.","Đây là chuyện gì vậy? Đứa nhóc này trước kia không phải là một mực đều muốn ở lại nơi này của ba sao?","Mộc Vân nhìn về phía đẳng sau hai đứa con trai: “Mặc Hi, Minh Thành, em gái làm sao vậy? “","Mặc HỈ: “..”","Diệp Minh Thành: ”…”","Cuối cùng, vẫn là Diệp Minh Thành đi lên phía trước, đơn giản nói lại một lần chuyện đã xảy ra: “Xin lỗi, mommy, đều là do daddy, con sẽ nói chuyện với daddy sau. “","Lời ít mà ý nhiều, tuân theo cách nói chuyện như thói quen của cậu bé.","Nhưng Mộc Vân là loại người thông minh như thế nào, cô vừa nghe, lập tức đã hiếu được, nhất thời, cô nhìn con gái đang khóc đến chảy cả nước mũi trong lòng, nhất thời vô cùng đau lòng.","Đúng vậy, cô bé sẽ chịu uỷ khuất ở trước mặt ba, còn không phải là bởi vì người mẹ này như cô sao?","Mộc Vân cảm thấy khó chịu, bắt đầu tự trách, có phải là không nên ích kỉ như vậy? Để ba con bọn họ nhận nhau, cũng là quyền lợi của cô bé mà.","Cô tại sao phải để con bé tuổi còn nhỏ phải chịu loại uất ức này cùng với cô chứ?","Mộc Vân cuối cùng đã hạ quyết tâm, thế là cô nâng con gái đang khóc đến thương tâm trong lòng dậy, ôm khuôn mặt nhỏ nhắn của cô bé, cẩn thận lau đi nước mắt của cô bé.","“Được rồi, Ninh Dương đừng khóc nữa, ba sở dĩ sẽ đối xử không tốt với Ninh Dương, đó là bởi vì ba không biết Ninh Dương cũng là con của ông ấy, thế này, mẹ tìm một cơ hội nói cho ba, nói Ninh Dương cũng là bảo bối của ông ấy, có được không?”","“Có thật không?”","Lời này vừa nói ra, không những là bảo bối Ninh Dương lập tức nín khóc lại.","Ngay cả hai người Mặc Hỉ và Diệp Minh Thành, cũng là trừng lớn hai mắt nhìn mẹ, đều không tin những gì bản thân nghe thấy.","“Mẹ, mẹ muốn để ba cũng biết em gái sao? Vậy mẹ…”","“Không sao, chỉ cần các con vui vẻ là được rồi, mẹ cũng không có chuyện gì”"]