[" ","Chương 79","Rốt cuộc Diệp Minh Thành cũng không nói gì nữa.","Cậu bé biết rõ người phụ nữ Cố Cẩn Mai đó, cô ta thích diễn trò trước mặt cậu bé, làm trò trước mặt ba một vẻ, sau lưng lại là một vẻ khác. Nhưng cậu bé không muốn nhiều chuyện, vẫn luôn không nói với ba.","Đến mức tính khi nóng nảy kia của ba càng hiểu hơn rồi.","Cũng không phải là cậu bé chưa thấy thái độ mà ba đối với mẹ ở trên thuyền, thật sự rất tệ!","Thế là cuối cùng Diệp Minh Thành cũng đồng ý, hai người lập tức trao đổi, cúp điện thoại xong, cậu bé dựa theo lời Mặc Hi nói, sau khi lừa em gái đi xuống dưới mua đồ ăn ngon, cậu bé rời khỏi phòng thuê, sau đó gọi một chiếc xe đi Vịnh nước Cạn.","Mấy phút sau, Vịnh nước Cạn số một bên trong Hoàng Đình, Diệp Minh Thành lặng lẽ lẻn vào gian phòng của mình, hai thai song sinh từ lúc sinh ra tới nay chưa từng gặp cuối cùng thật sự gặp nhau rồi.","“Thì ra chúng ta thật sự lớn lên rất giống nhau!” Đây là sau khi Mặc Hi thấy được đối phương, thốt ra một tiếng cảm thán.","Diệp Minh Thành cũng cảm thấy như vậy, chỉ là cậu bé còn chưa kịp nói gì, anh em bẩm sinh nhiệt tình này đã kéo cánh tay nhỏ nhắn này ra, cho cậu bé một cái ôm to.","Diệp Minh Thành: Đây là một loại cảm giác rất kỳ lạ, cứ như vậy trong tích tắc cậu bé cảm nhận được trong lồ ng ngực nhỏ đã sinh ra thứ gì đó ấm áp.","“Được rồi tôi phải đi, chắc hẳn là mẹ đã về nhà rồi, tôi phải nhanh chóng về đây” Ôm một lúc, Mặc Hi lo lắng hai đứa bé đều ở đây bị người khác phát hiện, vì vậy định rời đi.","Hoäắc Minh Thành nghe vậy, cảm xúc lập tức có chút buồn: “Vậy…","khi nào chúng ta mới có thể gặp mặt? Còn nữa… mẹ còn có thể sang bên này không?” Cậu bé nghe xong chuyện Mặc Hi nói hôm nay nghiêm trọng như thế, cậu bé lo lắng sau này mẹ sẽ không đến nữa.","Nhưng Mặc Hi lại võ vai cậu bé: “Sẽ không đâu, mẹ vô cùng yêu cậu, mẹ sẽ không bỏ mặc không quan tâm cậu đâu, chắc chắn vẫn có thể tới thăm cậu, cậu chỉ cần nhớ kỹ khi mẹ đến, không được để cho.","người ba thối tha kia bắt nạt mẹ là được rồi, biết chưa?” Diệp Minh Thành lập tức gật đầu: “Tôi sẽ không để vậy đâu!” Thế là hai anh em tách nhau đi.","Vừa tách ra, Diệp Sâm từ dưới lầu đi lên, sau khi người phụ nữ Mộc Vân chết tiệt kia vừa đi, con trai cũng nổi giận to với anh, lần đầu tiên cô chỉ vào anh nói chán ghét anh, không bao giờ muốn nhìn thấy anh nữa!","Sau đó anh liền chạy lên lầu trốn tránh.","DiệpDiệp Sâm nhíu chặt cặp lông mày, sau khi lên lầu, do dự một lúc, lúc này mới ở bên ngoài gõ cửa một cái: “Diệp Minh Thành, là ba, mở cửa đi, ba vào trong nói chuyện với con” Diệp Minh Thành trong phòng nghe được, lập tức ôm gối chạy vào giường năm ngủ.","Cậu bé không muốn để ý đến ba, không muốn một chút nào, nếu như lời Mặc Hi nói là thật, vậy ba thật sự quá quá đáng rồi, làm sao ba có thể vì người phụ nữ kia bắt nạt mẹ như thế?","Diệp Minh Thành tự vùi cái đầu nhỏ của mình vào trong gối.","“Diệp Minh Thành?” “Con đã ngủ rồi!”","Giọng nói bực mình gắt gỏng của Diệp Minh Thành từ trong phòng vọng ra, Diệp Sâm ở bên ngoài nghe thấy mà đuôi mắt giật giật.","Thăng ranh con này, lá gan trở nên to như vậy từ lúc nào rồi? Lại dám không để ý bai Diệp Sâm cuối cùng cũng nổi giận đùng đùng, không có tiếp tục yêu cầu sự đồng ý của con trai nữa, anh trực tiếp dùng dấu vân tay của mình mở khóa cửa ra.","“Diệp Minh Thành?” “Ba, có phải ba vẫn luôn thích làm như vậy không? Không hỏi ý kiến của người khác, ba muốn thế nào là thế đấy? Ba có biết ba như vậy khiến cho người khác vô cùng chán ghét không?” Không ai ngờ được Diệp Sâm vừa mở cửa ra, giọng nói của đứa trẻ đầy tức giận bên trong liền gào lên, dữ dội đến mức trước đây hoàn toàn là chưa từng có."]