[" ","Chương 59","Kể từ khi mẹ bắt đầu đẩy cửa phòng, cậu bé đã nhanh chóng bật dậy khỏi chăn bông, sau đó mơ mơ màng màng đi đến tủ để tìm quần áo và tự mình thay rồi đi vào phòng tắm.","Nửa giờ sau, ba mẹ con chỉnh lý ổn thỏa xong xuôi. “Mẹ, khoảng khi nào mẹ sẽ đến đón tụi con vậy? Đừng đến quá muộn nha” Mặc Hi nhìn mẹ đang vội vàng đưa mình và em gái ra khỏi nhà, lộ ra vẻ mặt có hơi đau lòng.","Mộc Vân nghe vậy, liền nhanh chóng cam đoan với con trai cưng: “Không đâu, không đâu, mẹ nhất. định sẽ đến đón hai con đúng giờ trường mẫu giáo tan học mà”.","Kết quả là chủ hồ ly nhỏ ngồi phía sau và em gái nhìn nhau mỉm cười. Trường mẫu giáo tan học mới đến đón, vậy hôm nay bọn họ có đủ thời gian để hành động rồi!","Kẻ đại xấu xa, ông đợi đó, ông Mặc của ông sẽ đến tìm ông ngay đây! Ngày hôm nay Mộc Vân quả thật có chuyện.","Cô và Lâm Tử Khang đã hẹn trước rồi, nếu sáng nay Diệp Sâm tỉnh dậy mà cảm thấy dễ chịu vậy thì cô có thể đi qua đó ngay, lý do đương nhiên là để tiếp tục chữa bệnh cho anh rồi.","Do đó, cô phải tăng tốc nhanh chóng đến Tiên Thủy Loan.","Mộc Vân cầm điện thoại di động bước vào hiệu thuốc, quả nhiên khi cô ấy đưa đơn thuốc đã kế sẵn cho nhân viên bán hàng, thì điện thoại đã nhận được tin nhắn từ Lâm Tử Khang.","“Thưa mợ chủ, chủ tịch đã dậy rồi, cô mau qua đi!!”","Ngay lập tức, Mộc Vân thúc giục nhân viên bán hàng lấy thuốc rồi cầm túi thuốc xong liền nhanh chóng chạy đi.","Mười phút sau, tại Tiên Thủy Loan.","Diệp Sâm quả thật là đã tỉnh lại, đêm qua anh ngủ rất ngon, nhiều năm như vậy rồi, đây là lần đầu tiên sau anh ngủ một giấc trọn vẹn như thế.","Vì vậy, tâm trạng anh khá tốt.","“Thông báo đi, nửa giờ sau sẽ tổ chức cuộc họp ở công ty đúng giờ!”","Người đàn ông tư thế thẳng người đứng ở đó, tinh thần chưa từng có trước đó, nhìn mình trong gương, chiếc áo sơ mi màu xanh nước biển và cổ áo được ủi thẳng, chiếc quần tây đen ôm lấy hai đội chân dài khiến anh trông càng cao to thẳng tắp hơn, nhìn thoáng qua, cả người lộ ra vẻ tao nhã cao quý hơn người.","“Vâng, thưa chủ tịch!”","Trợ lý Lâm Tử Khang ngay lập tức mở điện thoại lên, thông báo chỉ dẫn quan trọng này lên nhóm zalo.","Vài phút sau, Diệp Sâm đã đeo đồng hồ vào cổ tay xong, chuẩn bị đi ra ngoài.","“Cái đó … Chủ tịch, mợ… côMộcđang trên đường tới đây, ngài không đợi một lúc sao? Để cô ấy xem cho ngài chút rồi hẵng đi?”","“Lâm Tử Khang, có phải là gần đây cậu rất rảnh đúng không?”","Bất thình lình, người đàn ông sải bước dài như sao băng đi xuống lầu, lạnh lùng nhìn Lâm Tử Khang chằm chằm rồi nói một câu.","Đột nhiên Lâm Tử Khang rùng mình một cái xong liền không dám mở miệng nói nữa!","Quên đi, vì để bảo toàn cái mạng của mình, đừng có lo chuyện bao đồng nữa, cậu ấy đã làm đến mức độ này rồi, liệu có thể nắm bắt cơ hội này được hay không thì phải tùy thuộc vào bản thân người phụ nữ đó thôi.","Lâm Tử Khang nghe lời đi theo phía sau chủ tịch."]