[" ","Chương 243","Đến đón con?","Thuận lợi đến vậy sao?","Anh cúi đầu nhìn xuống thành phố ở dưới chân, cũng bắt đầu hạ cánh rồi.","Mộc Vân chờ một lúc lâu, mãi vẫn không nghe thấy anh trả lời, tưởng ra anh ta vẫn không hiểu cô đang nói gì, có chút mất kiên nhấn.","Rốt cục là anh có đến hay không? Nếu như anh không đến, vậy thì tối nay để cho tụi nó ngủ ở đây đấy, anh đừng có để đến mai rồi lại bảo cái nhà thuê tồi tàn rách nát này nuôi hỏng con cái của anh”","Lần này thì ở trong máy bay trực thăng không còn một tí âm thanh nào nữa.","Căn nhà thuê?","Còn muốn anh đến chỗ đó để rước con mình?","‘Vậy là, người phụ nữ chết tiệt này vốn dĩ không hề rời khỏi thành phố A, mà là đưa mấy đứa nhỏ đến chỗ ở của cô ta sao?","Diệp Sâm tức đến phát rồ, thiếu chút nữa đã bị tức chết ngay “Tổng giám đốc, chúng ta chuẩn bị đáp xuống rồi, ở bên dưới chính ệnh viện Nacow, chúng ta có thể trực tiếp đáp ở trên nóc của tòa nhà bệnh viện”","Vào thời khắc quan trọng này, bảo vệ ngồi bên cạnh anh lại còn nói ra một câu như thế.","Thế là, Mộc Vân ở đầu dây bên kia đã nghe thấy được, anh mắt trợn tròn kinh ngạc: “Ôi trời ạ, Diệp Sâm, anh… Anh thế mà đi đến cả Nacow rồi?”","“Cô câm miệng lại cho tôi! Mộc Vân, tôi nói cho cô biết, tôi tuyệt đối sẽ không bỏ qua cho cô đâu, cô đợi ở đấy cho tôi!”","Sau đó thì người đàn ông này liền lập tức dập máy.","Đây đúng là một điều nhục nhã mà!","Anh ta đã sống hơn ba mươi năm, trước giờ chưa từng bị chơi xỏ như thế này!","Mộc Vân cực kì căng thẳng.","Cô cảm thấy tên đàn ông thối đó nhất định sẽ không bỏ qua cho cô, vốn dĩ chỉ muốn đùa anh ta một chút, để anh ta biết được cảm giác bị người ta xỏ lá là thế nào.","Nhưng cô không ngờ rẳng, cô chỉ không để ý một lát thôi, hắn ta lại phóng đến tận Nacow rồi.","Thôi xong rồi!","Lần này thì cô thật sự thảm rồi!","Mộc Vân căn bản không dám đi ngủ, thế là sau khi dỗ cho đám nhóc ngủ xong rồi, cô liền ở lại phòng khách, vừa cố gắng mở cặp mắt đang díp lại của mình vừa chờ đợi.","Quả nhiên, đợi đến khoảng ba giờ sáng, ở bên ngoài truyền đến một tiếng “rânï, là tiếng đóng cửa xe, cô ngay lập tức liền tỉnh táo trở lại rồi.","Đó đúng là một dáng người đáng sợ mà.","Cô nắm bò lên bệ cửa sổ nhìn ra ngoài, ánh đèn tối tăm đến như thế, nhưng cô vẫn cảm nhận được sát khí đẳng đẳng từ người đàn ông ở trong xe đi ra, đợi đến lúc anh ta từng bước từng bước tiến lại gần, cô phát hiện ra rằng cả tòa nhà dường như cũng chìm vào u ám luôn rồi.","Đúng là quá đáng sợ!","Mộc Vân vì không muốn làm ồn ào đến mấy đứa nhỏ, vội đi vào trong khóa cửa phòng của bọn trẻ lại, sau đó mới đi ra cửa.","“A…"]