[" ","Chương 156","Lúc này, cô không biết phải nói gì.","Vì thế cuối cùng, ba mẹ con rời trường mẫu giáo về nhà trong sự ân cần của các cô giáo.","Về đến nhà, Mộc Vân cứ thế đi làm há cảo, Ninh Dương nhìn thấy mẹ làm món này liền chạy đến giúp, Mặc Hi trốn trong phòng nghe điện thoại của Diệp Minh Thành.","“Này, Minh Thành, bên chỗ anh thế nào rồi?”","“Không sao, chỗ em thì sao?”","Minh Thành vẫn ngắn gọn như thế nhưng cậu bé đã học được cách quan tâm em mình.","Mặc Hi vỗ ngực tự hào nói: “Đương nhiên là em không sao. Em nói cho anh biết, hôm nay sau khi trở về, em đã cố ý đụng vào một đứa bạn. Cô giáo và mẹ đều không nghỉ ngờ điều đó. Anh nói xem, em rất thông minh đúng không?”","“Đúng vậy”","Diệp Minh Thành không do dự nhận định luôn, nhưng sau đó lại nghĩ tới một chuyện, rầu rĩ nói: “Anh không muốn học ở trường mẫu giáo này”","Mặc Hi: “Hả? Anh không muốn đến đó, vậy anh muốn học ở đâu?”","Diệp Minh Thành không nói…","Tuy nhiên, trong đầu cậu bé muốn Là ngôi trường mẫu giáo lần trước hai người đổi cho nhau.","Lần đó, mặc dù trường mẫu giáo không lớn và đẹp như trường cậu đang học, nhưng mọi người đối xử với cậu rất tốt, các bạn học không ghét cậu, cô giáo cũng rất dịu dàng, cô còn kiên nhãn nói chuyện với cậu và chị Ninh Dương… “À, em hiểu rồi, anh muốn đổi nhà trẻ với em đúng không? Dễ thôi.","Chúng mình lại đổi cho nhau lần nữa. Anh sẽ đến nhà trẻ của em, và em đến nhà trẻ của anh. Càng tốt, đợi sau khi em dạy dỗ cho bọn trẻ chỗ anh ngoan ngoãn rồi anh quay lại, tốt lắm?”","Mặc Hi thực sự là một cậu nhóc thông minh, cậu bé đã nghĩ ra điều này ngay lập tức.","Diệp Minh Thành nghe vậy bỗng nhiên đôi mắt xinh đẹp nhưng buồn bã cả buổi chiều bỗng sáng lên.","“Có thật không?","“Tất nhiên đó là thật, chỉ cần chúng mình tìm thời điểm để đổi cho nhau. Tuy nhiên, nếu anh giả làm em và đến trường mẫu giáo, ban ngày mẹ sẽ không làm gì và đến Vịnh nước cạn. Đến lúc đó không chừng mẹ sẽ đến làm việc ở công ty chú Kiều”","Mặc Hi đột nhiên nhớ ra điều này.","Thật ra, lần trước khi Kiều Thế Khiêm đến, đã từng nói với Mộc Vân rằng nếu như về sau cô muốn tìm một công việc, thì đến làm việc trong công ty của anh ta.","Diệp Minh Thành nghe vậy lập tức như đỉnh đóng cột từ chối: “Không được! Mẹ không được đi làm việc ở chỗ chú khác?”","Thằng nhỏ này không ngờ lại bắn ra cả câu dài Mặc Hi sửng sốt một chút: “Vậy làm sao đây? Mẹ không thể nhàn rỗi, không có việc gì làm, mẹ nhất định phải đi tìm việc”","“Vậy thì đi làm ở công ty của ba đi?”","“Hả? Công ty của ba?”","“Ừm, anh sắp xếp?”","Sau đó thằng nhỏ này cúp máy cực ngầu và đẹp trai.","Không sai, muốn đi làm, mẹ cũng chỉ có thể đến công ty của ba, họ muốn cho ba và mẹ ở cùng nhau, làm sao có thể để mẹ đi đến công ty người khác làm việc?"]