[" ","Chương 238","Mặc Hi sau khi nghe xong, cuối cùng lại nở nụ cười trên khuôn mặt nhỏ nhần.","“Diệp Minh Thành, anh nhìn xem, mẹ đồng ý rồi, đưa chúng ta trở về Nacow”","Cậu nhóc vui vẻ nhìn về phía anh trai mình.","Diệp Minh Thành liếc nhìn vẻ mặt của mẹ, không nói gì.","Quả nhiên, không lâu sau, Mộc Vân lại lên tiếng: “Cục cưng, con hiểu lầm rồi, mẹ không phải đưa các con về Nacow, mà đưa các con về nhà mà chúng ta thuê”","“Tại sao?”","Mặc Hi hoảng hốt!","Mộc Vân nhìn thấy, lại nhanh chóng giải thích: “Bởi vì chúng ta không thể làm như vậy, Mặc Hi,","mặc dù bố Lâm sai, nhưng ông ấy rốt cuộc cũng là bố của các con. Bố quan tâm các con, yêu các con, nếu như chúng ta mất tích như vậy, bố sẽ rất lo lắng và buồn bã”","| Hơn nữa, chúng ta làm như vậy, cũng là vô cùng thiếu trách nhiệm cho hành động như vậy” Mộc Vân giải thích cho con trai mình càng chi tiết càng tốt. tài vừa hồi xa, hai đứa con trai tiền giật mình.","Mẹ lại có thể nghĩ như vậy sao?","Hai đứa trẻ đều không ngờ rằng, mẹ của bọn chúng bị bắt nạt đến mức này, cuối cùng còn biết nói ra những lời này","Cũng đúng, cứ cho là lúc này Diệp Sâm có ở đây, anh cũng không ngờ tớirồi.","Bởi vì, sau sự cố ở cửa hàng quần áo, điều đầu tiên anh nghĩ đến là đưa con trai đi, không bao giờ để người phụ nữ kia gặp mặt lần nữa.","Nhưng hiện tại, người phụ nữ này lại nói với hai đứa bé rằng không thể làm như vậy.","Đây có lẽ là vấn đề nuôi dưỡng.","Mộc Vân, năm năm trước, vốn dĩ là cô gái nổi tiếng được yêu thích nhất ở đây.","“Xin lỗi mẹ, con sai rồi”","Mộc Vân xoa đầu nhỏ của cậu bé: “Không sao, mẹ biết nhà chúng ta không phải cố ý, mà đều là vì mẹ”","“Vâng!”","“Vì vật sự cũng muốn nói với các con một tiếng, mẹ thực sự đồng ý với ý của các con”","Ôn Giai Kì đột nhiên khen ngợi hai cục cưng một lần nữa.","Cô lại đồng ý?","Hai cục cưng ngay lập tức mở to Mắt Biếc nhỏ xinh đẹp, bối rối nhìn mẹ.","Mộc Vân mỉm cười: “Đó là ý kiến, là bố bắt nạt mẹ, mẹ thấy nhất định nên cho bố biết chút tội lỗi”","Hai cậu bé: “…”","“Chi bằng, hôm nay chúng ta trở về trước, sau đó mẹ đem ba anh em các con ra ngoài chơi, không nói cho ông bố thối của các con biết, để cho bố phải lo lắng, có được không?”","“Được!”","Hai đứa nhỏ cùng đồng thanh lên tiếng đồng ý!","Vậy là vài phút sau, ba mẹ con ra khỏi cửa…","Sau khi Diệp Sâm đ ến sân bay, lập tức sắp xếp người bắt đầu tìm kiếm.","&nbsp;"]