[" ","Chương 323","Trong câu cuối cùng, anh chàng nhỏ bé vẫn còn một chút thận trọng.","Anh ta không giống Diệp Dận, cũng không phải do chính tay cha mình nuôi dưỡng, khi hai cha con giao tiếp, tự nhiên cũng không thư thái như vậy, giống như Diệp Dận và Mộc Vân.","Diệp Sâm là người rất thông minh, làm sao có thể không biết đứa nhỏ nghĩ gì?","Lúc này, anh đang ngồi ở mép giường nhỏ, vươn tay nhẹ nhàng vén chăn bông của cậu: “Anh trai em có chút kinh hãi, Mã Mã đang ở cùng anh ấy trong bệnh viện, vậy bố qua bên em. ”","“Có thật không?”","Chắc chắn rằng anh chàng nhỏ bé đã rất hạnh phúc khi nghe câu trả lời này.","Bố thực sự đặc biệt đến để đi cùng họ.","Dưới ánh mắt dịu dàng của Mặc Bảo, khuôn mặt tuấn tú nở nụ cười rạng rỡ: “Anh trai đó có sao không? Tôi đang nói chuyện điện thoại với anh ấy, sau đó anh ấy đột nhiên im lặng.”","“Ngươi cùng hắn nói chuyện điện thoại?” Diệp Sâm hơi kinh ngạc, “Sau đó ngươi nói với hắn cái gì?","“TÔI…”","Thằng nhỏ nằm trên giường có chút á khẩu ngay lúc đó.","Nó không thể nói với Daddy, nó đang nói chuyện với anh trai nó về việc ly hôn của họ, đúng không? Nếu nó nói với nó, Daddy nhất định sẽ tức giận, nghĩ rằng chúng là những đứa trẻ không ngoan, và nó sẽ nghe trộm những gì người lớn nói.","“Không … không có gì, chỉ là trò chơi chúng ta thường chơi.”","“Hóa ra là thế này. Không sao đâu. Ngày mai anh trai còn sống mà đá. Không còn sớm đâu. Ngủ đi. Ngoan ngoãn đi.”","Diệp Sâm nghe vậy cũng không đi sâu vào trong, sờ sờ đầu cậu nh ỏ, ra hiệu cậu mau ngủ đi.","Mặc Bảo mỉm cười nhìn ba ba trên giường nhỏ: “Được rồi, ba ba ngủ ở đâu tối nay? Con có muốn ngủ với Mặc Mặc không? Nhà chúng ta không có bao nhiêu phòng, ngoại trừ cái này, là phòng của Ma Ma.” .. ”","Điều nhỏ nhặt này thực sự đã trêu chọc cha anh.","Diệp Sâm cuối cùng bóp chặt cái mũi của vật nhỏ, sau khi bày tỏ sự trừng phạt, anh ta đi ra khỏi phòng trẻ em.","Hắn hẳn là không thể cùng bọn họ ngủ, vậy làm sao có thể ngủ chung giường nhỏ?","Và cũng đã ngủ với hai đứa trẻ.","Diệp Sâm cuối cùng cũng đi tới cửa bên cạnh, vừa mở cửa liền nhìn thấy một phòng ngủ tuy không sang trọng lắm, nhưng sạch sẽ và ngăn nắp.","Với khả năng tài chính của Mộc Vânthì việc không được sống trong một căn nhà tốt là điều đương nhiên.","Tuy nhiên, đi đến đâu cô cũng dọn dẹp phòng ốc, thậm chí là căn nhà dột nát ở phố cổ trước đây.","Nó cũng rất ấm áp của cô ấy.","Diệp Sâm đi vào, nhìn thấy chiếc giường nằm gọn gàng dưới ánh đèn ấm áp, là một chiếc chăn bông màu xanh nhạt, đơn giản mà sáng sủa, cái bàn đầu giường cũng không có gì, giống như cô ấy thích sự đơn giản, tôi chỉ nhìn thấy một cuốn sách y học dày cộp, và một chiếc đèn nhỏ. Nhìn sơ qua thì thấy nó thật đơn giản.","Tuy nhiên, Diệp Sâm không hề cảm thấy đơn điệu.","Bởi vì, anh nhìn thấy một bình hoa vân anh trên bàn làm việc cách đó không xa, trong bình chính là hoa của mùa đông năm nay, một bó hoa cúc vàng đang nở rộ."]