[" ","Chương 139","“Cái gì? Con của cô là Diệp Minh Thành á y cô còn ở đây làm gì? Đứa trẻ đánh người đó chính là con của cô đấy?”","Không ngờ tới, Mộc Vân vừa nói tên con trai mình ra, nhân viên bảo vệ này liền mắng cô, nói người đánh nhau kia chính là Diệp Minh Thành!","Diệp Minh Thành còn biết đánh người?","Mộc Vân lại một lần nữa sốc đến sững sờ.","Đúng lúc này, một trận cãi vã kịch liệt và tiếng khóc của đứa trẻ từ trong cổng truyền đến, Mộc Vân lập tức quay đầu lại, phát hiện chính là người vừa từ trong xe đi ra, bà ta là một người phụ nữ trung niên, trên người mặc một chiếc áo khoác lông chồn màu đen.","Lúc này, bà ta đang chỉ đạo những người đi vào cùng bà ta mang hai đứa nhỏ rat Một đứa là người ta cống trên lưng Còn đứa còn lại do chính bà ta cõng, như chim ưng bắt gà, đứa nhỏ bị móng tay nhọn của bà ta tóm vào tay đau đớn, cứ giấy giụa không ngừng.","Minh Thành?","Đó không phải là Diệp Minh Thành của cô sao?","Mộc Vân trợn tròn mắt, tức giận từ trong lồng ngực tuôn ra, cô cũng không quan tâm là chỗ này có cho vào hay không. Đá tung cánh cửa và lao vào.","“Bà làm gì vậy? Bà làm gì mà lại dám bắt con tôi? Bà mau thả chúng ra cho tôi?”","Mộc Vân tức giận xông vào, xông tới người phụ nữ, không nói một lời liền đẩy mạnh cô ta ra, giật lấy đứa trẻ trên tay.","Hổ kình này thực sự giống hệt bức thư pháp vừa rồi.","Người phụ nữ kinh hãi, trong vài giây, thậm chí không phản ứng.","Lúc đó Diệp Minh Thành, nhìn thấy mẹ cuối cùng cũng đến, cậu bé lập tức dùng đôi tay nhỏ bé của mình ôm lấy cô, thân thể nhỏ bé của cậu bé đều dính vào người cô.","Mộc Vân cũng ôm lấy cậu bé: “Minh Thành, con không sao chứ?","Con cảm thấy thế nào? Cô ta có làm con bị thương không?”","Cô sốt sắng hỏi, vì sợ cậu bé bị người phụ nữ nọ làm bị thương, cúi đầu kiểm tra anh thật kỹ, đến quần áo cũng kiểm tra từng chút một.","Diệp Minh Thành trầm mặc không nói.","Nghe xong, người phụ nữ trung niên nọ rốt cục cũng bừng tỉnh, đột nhiên nhảy dựng lên, chỉ vào Mộc Vân mắng lới “Tôi làm tổn thương thẳng bé à? Cô rốt cục giáo dục thằng bé như: nào? Sao không hỏi thằng bé đã gây tổn thương cho những ai?”","“Thẳng bé làm tổn thương ai? Một cậu nhóc như vậy có thể tổn thương ai?”","Người phụ nữ nghe xong lại càng giật nảy mình: “Cô đi mà hỏi nó ấy, nó làm gãy sống mũi con trai tôi, còn dẫm vào tay trật khớp, bây giờ cô nói cho tôi biết đứa trẻ như thế này có thế hại được ai?”","Mộc Vân sững sờ!","Minh Thành làm gấy sống mũi của con trai người phụ nữ kia?","Thậm trí còn làm bạn bị trật khớp tay?","Cô ta đang nói đùa đấy ư.","Mộc Vân cảm thấy điều này thật sự quá vô lý.","Tuy nhiên, không bao lâu, người phụ nữ đó đã đưa đứa con trai bị bầm tím của mình đến trước mặt Mộc Vân.","Mộc Vân: “…”"]