[" ","Chương 191","Anh rất muốn lập tức tát thắng nhóc này hai cái, nhưng mà khí anh giơ tay lên anh lại phát hiện mình đánh không được, ngược lại cảm nhận được một loại cảm giác vô lực thật sâu.","Chẳng lẽ đây thật sự là mối quan hệ của mẹ com sao?","Bất kể anh có làm gì đều không ngăn cản được liên hệ giữa bọn họ, mặc dù bây giờ cậu bé còn không biết đó chính là mẹ mình!","Hoặc Diệp Sâm nhắm mắt lại, cuối cùng anh thỏa hiệp.","“Được ba sẽ đưa con qua đó, những con phải lên mặc quần áo cho ấm “Được, com lập tức đi mặc quần áo”","Cậu bé quả nhiên không khóc không nháo, từ trên người anh trượt xuống, sau đó lập tức lên đầu tự mình đi thay quần áo.","Cậu bé quả nhiên không khóc không nháo, từ trên người anh trượt xuống, sau đó lập tức lên lầu tự mình đi thay quần áo.","Diệp Diệp Sâm: Cũng tốt, đến gặp người phụ nữ kia vừa vặn có thể nói cho cô biết đây sẽ là lần cuối cùng mẹ con bọn họ gặp nhau, về sau anh sẽ không bao giờ để cho cô có cơ hội xuất hiện ở chỗ này nữa.","Diệp Diệp Sâm nhịn lửa giận trong lồng ngực đi lên lấy chìa khóa xe.","Mười phút sau, hai ba con cùng ra khỏi cửa.","‘Về chỗ ở của Mộc Vân, Diệp Sâm quả thật chưa từng quan tâm tới, anh vẫn cho rằng cô ở chỗ cậu của cô, mà Mộc Vân cũng nói với anh như vậy.","Cho đến hôm nay anh mới biết được người phụ nữ này căn bản đã lừa gạt anh, cô tìm một căn nhà khác để ở.","Diệp Diệp Sâm mang theo một thân hàn khí đi cùng con trai lái xe tới khu phố cổ, không thể chấp nhận được môi trường cũ kỹ cùng bẩn thỉu này, trên đường tới đây khi còn chưa tới nơi, trên mặt anh đã xuất hiện vẻ cực kỳ chán ghét.","Nhưng, Diệp Minh Thành bên cạnh lại không giống.","Khi cậu bé nhìn thấy cảnh tượng bên ngoài càng ngày càng gần chỗ mẹ ở, cái đầu nhỏ nằm sấp bên cửa sổ kia hận không thể chui ra ngoài cẩn thận tìm mẹ của mình.","Đáng tiếc, lần này sau khi cậu bé tới nơi mẹ sẽ không giống như: trước kia dang rộng hai tay vui vẻ chào đón cậu bé. Khi bọn họ đến dưới lầu, cậu bé liếc mắt một cái thấy nơi đó vây quanh rất nhiều người, còn có một bé gái đang hoảng hốt, bị một người dắt đứng trong đám người.","Đó không phải là Ninh Dương sao?","Diệp Minh Thành nhìn thấy vội vàng kêu dừng xe lại, cậu bé lập tức nhảy ra từ bên trong chạy đến chỗ em gái.","“Ninh Dương”","“A* Đang bị một ông chú người lạ giữ lại, Ninh Dương bỗng nhiên nghe được giọng nói vô cùng quen thuộc, cô bé mang theo khuôn mặt nhỏ bé kinh hoảng cùng bất an lập tức quay lại Là anh trail Anh Minh Thành đến rồi!","Cô bé nhìn thấy vậy một trận tủi thân dâng lên, bỏ tay chú này chạy về phía anh trai: “Anh Minh Thành, anh rốt cục cũng tới, hu hu hu!”","Cô bé nhào vào vòng tay của anh trai mình.","Cô bé quá sợ hãi lại lo lắng, cả đêm không nhìn thấy mommy cũng không thấy hai anh trai, trong lòng không chịu được mà vô cùng hoảng Sợ.","Diệp Minh Thành nhìn thấy vậy đôi bàn tay nhỏ bé càng ôm chặt lấy em gái."]