[" ","Chương 1","“Diệp Sâm sắp trở về rồi?”","Mộc Vân nâng cao chiếc bụng lớn hơn tám tháng, lúc đang ở trong phòng gấp những bộ quần áo trẻ con vừa mua, cô chợt nghe người giúp việc trong nhà bàn tán.","Vậy mà anh trở về rồi?","Là vì cô sắp sinh sao?","Một sự vui mừng dâng lên trong lòng cô, trong phút chốc tay cô cũng khẽ run.","Diệp Sâm là ba của đứa bé.","Nhưng mà từ khi kết hôn đến nay, cô và anh chỉ gặp nhau vỏn vẹn một lần, chính là đêm kết hôn đó. Sau đó, anh rời đi, không gặp anh nữa.","“Cục cưng, mẹ biết ba con không thích mẹ, nhưng mà không sao, chỉ cần ba con có thể đến đây xem lúc con chào đời thì mẹ đã vui rồi.”","Khóe mắt của Mộc Vân hiện lên nước mắt, cô khẽ vuốt phần bụng nhô lên cao của mình. Trên gương mặt nhỏ nhắn xinh đẹp trắng nõn đều là niềm vui khó mà kiềm nén.","Đúng thật là hai ngày sau, cậu cả nhà họ Diệp trở về.","Mộc Vân nghe được thì lập tức kích động đến mức ôm bụng lớn chạy xuống dưới.","Nhưng mà điều khiến cho sắc mặt cô tái đi chính là khi cô đi đến đầu bậc thang, cái nhìn xuống thì thấy trong trong phòng khách phía dưới, ngoại trừ người đàn ông có ngày đêm mong nhớ thì ở bên cạnh anh còn một người phụ nữ khác.","“Diệp Sâm, mày có ý gì? Tạo bảo mày về chờ con chào đời, mày lại dẫn người phụ nữ này về có ý gì?”","“Tôi có ý gì không ông rõ à? Tôi đã nói từ trước, tôi không có bất cứ liên quan nào đến cuộc hôn nhân này. Người phụ nữ tôi muốn cưới là Cố Cần Mai, bây giờ cô ấy đang đứng cạnh tôi!”","Diệp Sâm mặc một chiếc áo khoác màu đen mỏng, khuôn mặt anh tuấn như được điều khắc tỉ mỉ, đôi mắt đen sâu thẳm như băng lạnh. Anh nhìn chằm chằm người ba này, cả người nhìn qua như được bao phủ bởi một lớp sương lạnh!","Ông Diệp nghe thể thì lập tức giận sôi lên.","“Đứa con bất hiếu này! Mày có biết bây giờ Mộc Vân đã sắp sinh rồi không? Vậy mà mày lại nói như thế?”","“Vì sao tôi không thể nói? Lúc trước nếu không phải trong đêm tân hôn mấy người tính kế tối thì sẽ có cái thai đó sao? Tôi nói ông biết, nó vốn không xứng có mặt trên đời này!”","Im lặng.","Mộc Vân đứng trên đầu bậc thang chỉ cảm thấy trong lồ ng ngực như có thứ gì đó đâm mạnh, cơn nhau như tan nát cõi lòng truyền đến. Cô đứng nơi đó, trước mắt tối đen, cuối cùng không nghe thấy gì nữa.","Anh nói… Con của cô không xứng có mặt trên đời này!","Cô bắt đầu lung lay sắp ngã.","“Ối! Mợ chủ!”","Bỗng nhiên người giúp việc chú ý đến cái gì đó, bị dọa đến mức kêu lên một tiếng sợ hãi.","Trong phút chốc, toàn bộ người nhà họ Diệp đều bị chấn động.","Mà hai ba con đang tranh cãi dưới lầu cũng chợt ngẩng đầu lên nhìn về phía trên.","Đúng là một người phụ nữ có thai với chiếc bụng to.","Nhưng mà bây giờ cô đang đứng ở đầu bậc thang, rất nhiều chất lỏng màu đỏ từ dưới váy của cô chảy ra."]