[" ","Chương 8","“Mẹ ơi, mẹ đã về nhà chưa?” Mặc Hi đang nói mới","Mộc Vân vội cúi đầu xuống và hôn lên vầng trán bé nhỏ của con mình: “Mẹ đây, mẹ đã về rồi đây, cục cưng ngoan, mau ngủ đi nè”","Cậu bé vừa nhúc nhích, xoay người một cái, sau đó lại tiếp tục ngủ.","Mộc Vân nhìn thấy cảnh này, khoé mối liền bất giác nở ra một nụ cười, sau đó cô kéo chăn đắp cho hai đứa bé, rồi nhìn chằm chằm vào hai cục cưng một hồi lâu, một lúc sau cô mới quyết định đứng lên và đi đến phòng sách.","“Chung Hi Văn, cậu đã ngủ chưa?”","“Vẫn chưa, có chuyện gì sao?”","“Cậu có thể giúp tớ chuyện này được không? Sáng mai nhờ cậu đến bệnh viện một chuyến..”","Mộc Vân vừa nhanh chóng lên mạng đặt xong ba tấm vé máy bay đi An Kiển, vừa gọi điện thoại cho một người bạn thân.","Trong trung tâm thành phố, tại tầng thượng của khách sạn Calli.","Diệp Sâm nhìn chằm chằm vào người phụ nữ vừa từ bên ngoài về thì liền khóc sướt mướt đang đứng trước mặt mình.","Anh ngồi vắt chéo chân trên ghế sofa, trên người là chiếc áo sơ mi trắng có cổ áo được là phẳng phiu, trên cổ có thắt một chiếc cà vạt màu đen, cả cơ thể toát lên vẻ thanh lịch, vô cùng cao quý xen lẫn vẻ ngạo mạn.","Người đàn ông này, sau năm năm, cho dù là xét về ngoại hình hay xét về khí chất thì đều vẫn vô cùng xuất chúng!","“Cô Cố, ý của cô là, bệnh viện Nacow căn bản không chịu sắp xếp bác sĩ giỏi cho chúng ta à? Hơn nữa bệnh viện này còn không hề giống như trong lời đồn? Vốn dĩ chẳng phải là một bệnh viện nổi tiếng gì cả?” Trợ lý chủ tịch Lâm Tử Khang lúc này cũng đã đến, sau khi nhìn thấy người phụ nữ này cứ liên tục khóc, thì anh ta liền hỏi một câu.","Tuy nhiên, cách mà anh ta xưng hô lại là cô Cố, chứ không phải là vợ chủ tịch.","“Đúng vậy, mọi người đều không biết rồi, thái độ của bọn họ vô cùng tệ, tôi chẳng qua chỉ hỏi qua loa vị bác sĩ kia một vài câu, thế mà cô ta lại nổi giận rồi mắng tôi! Nói rằng cô ta ngay từ đầu vốn dĩ không hề có ý định chữa bệnh cho Diệp Sâm!”.","Nhắc đến là Cổ Cẩn Mai ngay lập tức tức tối, nên đã đổ thêm dầu vào lửa.","Lời vừa nói xong, đôi mắt của Diệp Sâm liền trở nên xa xăm, ẩn chứa sự nguy hiểm!","“Cô ta là ai?”","“Maris! Em nghe tên viện trưởng đó gọi cô ta là Maris, ông ta còn nói rằng đó là vị bác sĩ duy nhất của bệnh viện có am hiểu về đông y.”","Cố Cẩn Mai vội vàng nói ra tên của người bác sĩ đó, những sự thâm độc trong đáy mắt cô ta dường như toát lên vẻ hận không thể ngay lập tức bóp ch3t sự ấm áp mà người đàn ông trước mặt mình dành cho Mộc Vân, điều này khiến cho cô ta rất muốn làm cho Mộc Vân phải trả giá!","Maris?","Sắc mặt của Diệp Sâm thật sự đang rất khó coi.","Anh bị rối loạn giấc ngủ nghiêm trọng, căn bệnh này cũng đã nhiều năm nay rồi, nên thường xuyên phải trằn trọc, thức trắng cả đêm, chỉ có thể dựa vào thuốc thì mới ngủ được. Nhưng mà những loại thuốc như này thì ai cũng đều biết rằng không nên uống nhiều, lạm dụng quả thì sẽ gây ra rất nhiều tác dụng phụ, ví dụ như tính khí ngày càng trở nên nóng nảy, dễ gắt gỏng, lại còn thường xuyên khiến anh bị đau đầu kinh khủng, mỗi giây mỗi phút trôi qua đều chỉ muốn giết người!","Vì vậy, anh mới tìm đến bệnh viện này."]