[" ","Chương 435","“Tôi không biết, đó có thể là con gái nào?”","Mọi người đều chú ý, nhìn thấy Mộc Vân quá nổi bật, liền xác định nàng là con gái ruột đến đây dự yến tiệc.","Đột nhiên, có rất nhiều minh tinh và công tử đến yến tiệc ở đại sảnh này, nghe xong sắc mặt khó coi, nhìn chằm chằm Mộc Vân, ghen tị, tức giận, không muốn …","Tất cả đều hiện rõ trên khuôn mặt của họ vào lúc này.","Bữa tiệc này, do Diệp gia quan hệ, hầu như các đại nhân trong kinh thành đều đã tới dự.","Đa số đều có tâm lý bắt được rùa vàng hoặc gả con dâu tốt, có gia thế vững vàng nên sự xuất hiện của Ỷ Thiên Đồ Long Ký lúc này chắc chắn đã đem lại cho những người con gái nổi tiếng này một phen điêu đứng.","Ngược lại, những thanh niên giàu có và quyền thế đến dự tiệc thì mắt sáng mắt ra.","Nhưng mà, bọn họ còn chưa kịp di chuyển, Trì Ức cũng đã xuất hiện từ phía sau, trong sảnh đột nhiên vang lên một tiếng cảm thán.","“Thiếu gia Chi gia? Hắn thật sự đi theo cô gái này vào?”","“Đúng vậy, cô gái này có liên quan gì đến anh ta?”","“Chẳng lẽ là … bạn gái của anh ấy ?!”","Đột nhiên có người nghĩ ra một câu như vậy.","Đột nhiên, hội trường sôi trào hơn nữa, mọi người đều nhìn chằm chằm vào hai người, ánh mắt vô cùng kinh ngạc và khó tin.","Trì Ức nhìn thấy, vừa tiến lên liền đuổi kịp Mộc Vân: “Tiểu ngốc tử, ngươi làm gì nhanh như vậy? Chờ ta một chút.”","Công cụ này, bất ngờ hành động một cách thô thiển.","Đột nhiên, Mộc Vân chỉ cảm thấy toàn thân nổi da gà, đại sảnh như muốn nổ tung, nhất là con gái của Đổng gia lúc này đang ở giữa đại sảnh.","Đổng gia, là người phụ trách thành phố A đã nói trước đó.","Trì Ức, thật ra anh ấy đã có bạn gái?","Khuôn mặt nhỏ nhắn xinh đẹp của Thiếu gia tràn đầy tức giận, đặc biệt là khi nhìn thấy Mộc Vân do Trì Ức đưa vào, cả dung mạo và khí chất đều hơn mình rất nhiều, nàng lại càng ghen tức điên cuồng.","“Ba, bọn họ ở nhà là có ý gì? Trì Ức đã có bạn gái rồi, sao còn tìm nhà chúng ta?”","Cô ngay lập tức đến chỗ cha mình một cách tức giận.","Sau đó Đổng tiên sinh đang nói chuyện vui vẻ với Diệp Anh, chợt nghe thấy con gái mình đến tức giận kêu lên, sững sờ, “Bạn gái gì? Bà Chi, con trai út của bà đã có bạn gái rồi sao?”","Trong một giây, bầu không khí trở nên rất tồi tệ.","Diệp Anh E nhanh chóng phủ nhận: “Không không, Đổng tiên sinh, đừng hiểu lầm, con trai út của tôi không có bạn gái.”","“Vậy thì cô ấy là ai? Họ đều nói rằng cô ấy là bạn gái của con trai út của anh!”","Đổng Thiếu Ân giơ tay chỉ về phía Mộc Vân cách đó không xa.","Diệp Anh: “…”","Trong giây lát, cô sững sờ, hoàn toàn không thể nhận ra, người phụ nữ trẻ này là ai mà khiến tất cả những người nổi tiếng trong đại sảnh phải trầm trồ khi cô đến như một đóa hoa sen?"]