[" ","Chương 87","Mày nhỏ của Mặc Hi cũng nhíu lại.","Đêm qua, sau khi cậu bé thấy ba đối xử với mẹ không tốt thì cậu bé đã giật dây mẹ đi đến chỗ chú Kiều, muốn mẹ tìm một bến đỗ tốt hơn.","Nên ngày hôm qua mới tìm chú Kiều đến đây. Nhưng mà, Diệp Minh Thành sao lại bị bệnh được?","“Nhất định là anh ấy không có nhìn thấy mẹ mới bị bệnh, em nói với anh nghe, nếu Ninh Dương không thấy được mẹ cũng sẽ bị bệnh.”","Cô bé nhìn thấy bộ dáng mày chau mặt ủ, giọng nói non nớt phân tích cho anh trai. Mặc Hi: “…” Xong rồi, vậy cậu bé nên làm gì bây giờ? Lúc Mộc Vân vội vã đi đến Vịnh Nước Cạn, còn chưa qua tám giờ ba mươi.","Cô chạy không ngừng nghỉ, trên trán đều là mồ hôi làm cho khuôn mặt xinh đẹp trắng nõn ửng đỏ lên, nhưng cô cũng không dám dừng lại, nhìn thấy đã đến nơi cô lại tiếp tục nhấc chân chạy về phía trước.","“Minh Thành, con không thể có chuyện gì được, mẹ sai rồi, về sau mẹ nhất định sẽ không bỏ lại con, được không?”","Trong đầu suy nghĩ vậy, mắt cô cũng đỏ lên chạy thở hổn hển vào Hoàng Đình số một. “Đứng lại! Cô là ai? Ai cho cô đến đây? Cô có biết đây là nơi nào không?”","Mộc Vân đã chạy đến sức cùng lực kiệt, nhìn thấy bảo vệ đột nhiên chắn trước mặt mình, gấp đến sắp phun lửa!","“Anh này, mấy ngày hôm trước tôi đã đến đã nơi này rồi, anh nhanh để tôi đi vào nhìn xem cậu chủ của các anh bị bệnh sao rồi?”","“Cậu chủ nhỏ? Cậu ấy bị bệnh đã có tổng giám đốc chăm sóc, còn cô là ai? Đứng lại! Ai cho cô xông vào? Quay lại đây cho tôi!”","Bảo vệ thấy người phụ nữ hấp tấp xông vào, gấp đến mức không ngừng kêu to.","Nhưng sao Mộc Vân có thể quay lại được?","Cô nghe được con trai vẫn ở đây chưa đưa đi bệnh viện, cố lao đi như một mũi tên hận không thể lập tức nhìn thấy con trai.","Quả nhiên, lúc cô vất vả chạy đến cửa sau của biệt thự cửa, chỉ thấy trong biệt thự ngày thường vẫn lạnh lẽo yên ắng, thì bây giờ lại rối loạn, có người vội vàng chuẩn bị đồ để bệnh viện, còn có người nấu nước nấu thuốc, hoặc không ngừng gọi điện thoại liên hệ bác sĩ…","Mộc Vân thấy vậy trong lòng bỗng hồi hộp.","Nhanh chóng chạy vào cô muốn lên tầng nhìn con, nhưng lúc này lại có một người cầm một cái bát vội vàng đi xuống.","“Bác sĩ cần nước muối loãng, nhanh mang lên đây.” Là một bảo vệ lại cũng bị chỉ huy làm việc này. Nước muối loãng? Chẳng lẽ còn bị cả tiêu chảy nên mất nước sao?","Trong thoáng chốc Mộc Vân nôn nóng, xông lên chặn ở trước chỗ này: “Tại sao phải dùng nước muối nhạt? Không truyền nước cho cậu bé sao? Bác sĩ đầu? Bây giờ tình trạng như thế nào rồi?”","Một tràng câu hỏi liền tù tì vừa dứt, khiến vệ sĩ bị hỏi đến mờ mịt luôn.","Thực ra không phải là không truyền nước cho Diệp Minh Thành, mà là thể chất của Diệp Minh Thành rất đặc biệt, nếu như truyền nước quá nhiều sẽ khiến cơ thể của cậu bé càng yếu ớt hơn. Thế nên trong những năm nay khi cậu bé bị bệnh, rất nhiều lúc Diệp Sâm đều ưu tiên lựa chọn dùng những phương pháp trị liệu thận trọng nhất.","Khi Mộc Vân chạy lên trên tầng, đẩy cửa ra thì đã nhìn thấy tình trạng như thế này.","“Nào, uống thêm một ngụm nữa, ba đồng ý với con, sau khi khỏi bệnh thì con muốn làm gì cũng được”."]