[" ","Chương 19","Nhưng vẫn may là sau khi cậu bé đến khách sạn, tìm được chiếc xe mà lúc đầu mấy người đó đã đưa mẹ đi ở bãi đỗ xe, trong lòng cậu bé lập tức vui mừng, đi vào sảnh khách sạn.","“Chị xinh đẹp ơi, em muốn hỏi một chút, chiếc xe bên ngoài là của ai thế ạ?”","Lúc cậu nhóc mới năm tuổi cố gắng kiễng mũi chân nhỏ nhìn vào quầy lễ tân, chị gái trong quầy lễ tân vừa cúi đầu là thấy một bé trai đáng yêu đẹp trai như bước từ trong truyện tranh ra.","Đây… không phải là cậu chủ nhỏ sống ở trong tầng cao nhất khách sạn của bọn cô sao?","Chị gái ngạc nhiên trừng to mắt: “Diệp… cậu chủ nhỏ Diệp? Sao em lại ở đây? Không phải em… vừa mới đến phòng ăn sao?”","Hä?","Cậu chủ nhỏ Diệp?","Mặc Hi vô cùng thông minh, trong chốc lát đã nhận ra sự không hợp lý trong đó.","Thế là cậu bé lập tức dùng tay nhỏ chân nhỏ ôm lấy cái ghế chân cao bên cạnh mà trèo lên, bưng cái mặt nhỏ cười tủm tỉm lại gần trước mặt chị gái.","Chỉ thấy chị gái này đỏ cả mặt lên.","“Đúng vậy, em vừa mới chạy ra, đúng rồi chị ơi, cái xe bên ngoài đó, chị có biết là của ai không?”","“Đó không phải là của nhà em sao? Ba em vừa mới lái về mà?”","Chị gái nhỏ lại ngây người.","Mặc Hi nghe thấy thế thì nở một nụ cười xán lạn trên khuôn mặt tròn vo: “Vâng ạ, cảm ơn chị xinh đẹp, em đi đây.”","“Đi? Em đi đâu? Chỗ này nguy hiểm quá, chị đưa em về phòng ăn nhé, nếu không ba em. không tìm thấy em thì sẽ rất sốt ruột”","Chị gái cũng rất có trách nhiệm, nghe thấy Mặc Hi nói muốn đi, sợ cậu bé đi ra khỏi khách sạn sẽ đi lạc mất, nên muốn đưa cậu bé về phòng ăn.","Nhưng lúc này sao Mặc Hi có thể để chị gái đưa đi được?","Chị ấy coi cậu bé như cậu chủ nhỏ nhà họ Diệp, thể thì chắc chắn cậu bé phải tự mình đi xem cậu chủ nhỏ chân chính này trông như thế nào?","Cậu bé nhớ, hôm qua lúc ở nhà trẻ các giáo viên cũng cầm một bức ảnh ra, nói đây là bạn","nhỏ sẽ chuyển đến nhà trẻ của chúng ta, trông rất giống cậu bé, mà tên của cậu bé đó là Diệp Minh Thành!","Còn nữa, tối hôm qua sau khi cậu bé về nhà cũng truy cập vào máy tính viện trưởng của nhà trẻ tìm tư liệu của cậu bé, lúc đó địa chỉ hiển thị của cậu bé chính là tầng cao nhất của khách san Calli.","Mặc Hi chạy còn nhanh hơn thỏ, chưa qua bao lâu cậu bé đã chạy đến phòng ăn tầng bốn của khách sạn.","“Chú Lâm, khi nào thì chúng ta về nhà?”","Trong nhà ăn vàng son lộng lẫy, Diệp Minh Thành mặc một bộ vest nhỏ, trước ngực còn đeo một cái khăn ăn chỉnh tề, nghiêm chỉnh ngồi ở đó.","Cậu bé không ăn đồ ăn trước mặt, ngược lại bày khuôn mặt nhỏ không kiên nhẫn hỏi trợ lý Lâm Tử Khang, rốt cuộc lúc nào cậu bé mới có thể về nước?","Đây quả thực là một đứa trẻ hoàn toàn không giống Mặc Hi."]