[" ","Chương 218","Mộc Vân tức giận: “Anh không lầm chứ? Một nhà trẻ mà ba tỷ năm trăm triệu? Nhà trẻ gì mà đắt như vậy?”","Diệp Sâm cười lạnh: “Nhà trẻ tốt nhất thành phố A, Diệp Sâm tôi bỏ vốn sáng lập, không đắt sao được?”","“Còn có, ba tỷ năm trăm triệu chỉ là một học kỳ, không phải một năm, nếu như cô muốn cho con gái của mình đến đó học, vậy thì cô phải chuẩn bị bảy tỷ, cô Ôn, cô đã nghĩ kỹ chưa”","Người đàn ông này, đơn giản phát huy sự gian trá xảo quyệt trên người của một doanh nhân đến cực điểm, ba tỷ năm trăm triệu không đủ cho lòng ham muốn của anh, anh còn nhân đôi lên thành bảy tỷ!","Mộc Vân tức giận đến mức ngón tay đều phát run.","Đồ đàn ông cặn bã, nhưng đó là con gái của anh, anh không sợ về sau không ai mang trà pha nước cho anh khi già rồi sao?","Mộc Vân suýt chút nữa nổi điên, hận không thể trực tiếp cởi giày trên chân cho một cái bạt tại thật lớn lên mặt anh, thật là một tên súc vật!","Tuy nhiên, cuối cùng tên đàn ông xấu xa này đi rồi…","Đi rồi…","Mộc Vân “bịch” một tiếng lại ngã lên phiến cửa.","Chị Vương giúp việc đứng bên cạnh không nhìn nổi nữa, vội vàng chạy tới an ủi cô: “Cô Ôn, cô không sao chứ? Cô đừng nghe ông Diệp, ông ấy chỉ nói mà thôi, thật sự sẽ không muốn nhiều tiền của cô như vậy đâu”","Còn lâu!","Anh ta mà không muốn?","Tên đàn ông xấu xa này vốn dĩ nhìn thấy cô không vừa mắt, hiện tại lại cho rằng Ninh Dương không phải con của anh ấy, với tính nết trừng mắt tất báo thù của anh ta, nếu như anh ta thật sự không thu tiền cô mới là lạ.","Cuối cùng Mộc Vân trở về phòng, cô định xem mình còn lại bao nhiêu tiền?","Kết quả là khi lấy thẻ ngân hàng ra kiểm tra, cô thấy số tiền chênh lệch khá là nhiều, mới chỉ có một tỷ bốn trăm triệu, cách ba tỷ năm trăm triệu một đoạn khoảng cách dài Hiện tải phải làm sao? Không đủ tiền, chẳng lẽ không cho con gái đi nhà trẻ sao?","Đó là điều không thế!","Mộc Vân nghĩ đến ánh mắt con gái lúc sáng nhìn mình, không khỏi lo lắng, vì vậy cô dứt khoát cầm điện thoại di động ngồi xuống, muốn xem còn có cách nào khác xoay sở đế tăng tiền.","Kết quả, cô vừa nhìn một cái, còn thực sự khiến cô tìm được một người.","Kiều Thế Khiêm!","Trung tâm thành phố, tòa nhà Diệp Thị.","‘Sau khi Lâm Tử Khang ở cuộc họp trở về, mới nghe nói sau khi Mộc Vân xuất viện đã trực tiếp chuyển đến Hoàng Đình số một, trong phút chốc, anh ta ngay lập tức phun ra một ngụm nước vừa uống trong miệng!","“Cô nói cái gì? Quá…CôMộcdọn vào trong nhà tổng giám đốc?”","“Đúng vậy, không phải là anh cho người đưa cô ấy đi sao? Anh làm cái gì mà kinh ngạc như vậy?","Nói chuyện phiếm với Lâm Tử Khang là người đã quyết toán viện phí cho Mộc Vân ở đầu văn phòng tổng giám đốc, cô ta biết mồn một chuyện gì đã xảy ra.","Lâm Tử Khang lại nghẹn."]