[" ","Chương 186","Nhưng cậu bé vẫn còn ba, ba sẽ cần cậu bé, Diệp Minh Thành cậu không phải là con mèo hoang không ai cần đến.","Đã bao giờ Diệp Sâm thấy qua bộ dạng như thế này của con trai mình?","Anh lập tức cảm thấy chân tay luống cuống: “Làm sao vậy? Ba ở đây, con làm sao vậy? Có phải đã xảy ra chuyện gì không? Hả? Mau nói cho ba nghe nào?”","Anh cực kỳ khẩn trương, ngay cả khi bàn những hợp đồng mấy nghìn tỷ ở công ty anh cũng không khẩn trương đến vậy.","Đồng thời trên người anh cũng toát ra một luồng khí lạnh đáng sợ, giống như giây tiếp theo nếu con anh xảy ra chuyện gì thì anh sẽ có thể lật tung toàn bộ thành phố A này lên.","Nhưng Diệp Minh Thành không nói, chỉ nằm trên người ba mình khóc.","Cuối cùng khóc mệt rồi liền năm trong lòng ba, dùng giọng nói ôm ‘ồm nói một câu: “Ba, đêm nay con muốn ngủ với ba”","Diệp Diệp Sâm: ”…”","Lại mất một lúc choáng váng anh mới hồi phục tinh thần, rồi ôm đứa bé lên, cảm giác tàn bạo trên người anh lại càng thêm trầm trọng!","Đứa nhỏ này từ nhỏ đã rất khó tính, quái gở. Tuy thằng bé ỷ lại vào anh nhưng đã thật lâu không đòi được ngủ cùng với anh như vậy.","Những năm qua thắng bé đã chậm rãi trưởng thành, thành người đàn ông nhỏ bé. Có nhiều lúc thăng bé vừa mẫn cảm lại vừa có lòng tự trọng cao này đều không chủ động yêu cầu được ngủ chung với anh.","Nhưng đêm nay thắng bé lại đột ngột đòi được ngủ với anh.","Diệp Diệp Sâm cảm thấy tối nay nhất định đã có chuyện gì xảy ra với đứa trẻ này.","Vì vậy, sau khi anh đứng dậy lập tức liền ra lệnh cho tất cả vệ sĩ dưới quyền của tập đoàn Diệp thị, yêu cầu họ dù có phải lật tung cả thành phố này lên cũng phải tìm hiểu cho rõ ràng trong khoảng thời gian cậu chủ mất tích rốt cuộc đã xảy ra chuyện gì.","Mộc Vân phía bên này lại không tìm được đứa trẻ.","Cô đã tìm kiếm cả đêm nhưng vẫn không tìm thấy dấu vết gì của đứa trẻ.","“Mặc Hi, Mặc Hi con ở đâu? Mẹ sai rồi, mẹ không nên ép con trở về, Mặc Hi”","Cô như muốn phát điên, suốt cả đêm hồn bay phách lạc cầm đèn pin tìm hết mọi ngóc ngách trong khu phố cổ này. Thậm chí, trong cơn sợ hãi tột cùng cô còn không khống chế được mà đến gõ cửa từng nhà, hỏi xem có ai nhìn thấy con mình hay không?","Cô thực sự đã hoàn toàn suy sụp.","May thay lúc này trong nhà còn có Ninh Dương, khi thấy anh trai và mẹ đều đi thật lâu chưa trở về cô bé sợ quá liền lấy điện thoại gọi cho ông cậu.","“Ông cậu ơi, mẹ cháu và anh trai không thấy đâu nữa, làm sao bây giờ ông ơi? Hu hu…”","Cô gái nhỏ vừa gọi được cho ông cậu lập tức liền khóc lên.","Thực ra hai người Đỗ Hoa Sênh và Lưu Bội đã ngủ rồi, trời rất lạnh, lại đã mười một mười hai giờ nên chắc chản là họ đã đi ngủ.","Đột nhiên nghe thấy giọng nói của cô gái nhỏ Đỗ Hoa Sênh lập tức tỉnh táo hẳn: “Ninh Dương? Cháu là Ninh Dương phải không?”","Ninh Dương ở phía bên kia điện thoại lại tiếp tục khóc lên thật to “Vâng…cháu là Ninh Dương, ông cậu ơi, ông mau tới đây đi. Mẹ…mẹ và anh trai cháu không thấy đâu nữa…chỉ còn lại một mình Ninh Dương thôi, hu hu…”"]