[" ","Chương 41","“Tôi….. Tôi không ph: “Người đâu, đến ôm cậu chủ nhỏ về, còn nữa, đóng cửa nhốt người phụ nữ này lại cho tôi, không có lệnh của tôi, không ai được phép mở ra!”","Người đàn ông này hoàn toàn không cho cô có cơ hội giải thích, hay cũng có thể nói anh không muốn nghe cô giải thích, sau một tiếng thét chói tai, lập tức có người chạy tới và ôm cậu bé rời khỏi.","Còn Mộc Vân lập tức bị hai vệ sĩ giữ chặt lại.","Thật ra chuyện này cũng không thể trách anh, bởi vì vốn dĩ anh đã nói không muốn Mộc Vân làm tổn thương Diệp Minh Thành một lần nào nữa, Mộc Vân cũng đã đồng ý rồi.","Một điểm nữa là Diệp Minh Thành do một tay anh nuôi lớn, tính chiếm hữu của đàn ông là thứ không bao giờ cho phép người khác đụng vào đồ của mình.","Mộc Vân bị kéo vào khoang thuyền, chuyện thình lình xảy ra biến cố làm đầu óc cô rối tinh rối mù.","“Không, Diệp Sâm, anh nghe tôi giải thích, tôi nghĩ tôi sẽ bù đắp, tôi nhất định không làm cho thằng bé phải chịu thương tổn thêm một lần nào nữa, anh tin tôi đi” Mộc Vân muốn giải thích với người đàn ông này rằng lúc nãy, hai người ở bên nhau rất hòa thuận, nếu anh cho cô một cơ hội, cô tin cô sẽ làm cho cậu bé tha thứ cho cô.","Nhưng Diệp Sâm nghe xong lại trực tiếp chế nhạo: “Bù đắp?","Mộc Vân, cô lấy gì bù đắp? Cô vì muốn tự do mà giả chết thì cô có tư cách gì để bù đắp cho thằng bé?!” “Cô nghe cho rõ, nếu cô còn muốn gia đình cô sống ở thành phố A được an toàn thì tốt nhất cô nên thành thật một chút, nếu không, đừng trách thuộc hạ của tôi không hạ thủ lưu tình!!” Sau khi nói xong, người đàn ông rời đi, để lại cho Mộc Vân một câu nói cay nghiệt.","Mộc Vân nghe xong, cố gắng nhịn nhục tức giận, không cam lòng cũng chỉ có thể nghẹn họng trân trối nhìn theo hướng anh rời khỏi.","Gia đình cô ở thành phố A là nhà cậu mợ của cô.","Mà hiện tại, hai bảo bối khác của cô đang ở nhà bọn họ.","Mộc Vân tức giận đến mức nghiến răng nghiến lợi…","Cuối cùng, Mộc Vân bị nhốt lại một lần nữa.","Tuy nhiên, chuyện này cũng không kéo dài quá lâu, vì vài giờ sau, con thuyền đã đến và cô lại được thả ra ngoài.","“Cô Ôn, đến nơi rồi, cô xuống trước đi, có lẽ hôm nay tôi không đưa mọi người đến nhà họ Diệp được nhưng tôi đã sắp xếp chỗ ở cho cô rồi, lát nữa sẽ có người đưa cô đến đi","Người mở cửa cho cô chính là Lâm Tử Khang, sau khi thả cô ra, cậu ấy mới thông báo hôm nay tạm thời không đi đến nhà họ Diệp.","Tạm thời không đi đến nhà họ Diệp cũng tốt!","Cô còn đang lo lắng cô sẽ bị đuổi đi ra khỏi nhà, gặp ông cụ rồi cô phải làm cái gì bây giờ? Năm xưa, ông ấy rất yêu thương cô và xem cô như con gái ruột của mình.","Cô thật sự không lường trước được phản ứng của ông cụ khi gặp lại cô như thế nào? Có tức giận đuổi cô ra khỏi nhà không?","Mộc Vân thở phào nhẹ nhõm. “Thôi được rồi, chúng ta đi nhanh đi”.","Cô nóng lòng muốn gặp lại hai cục cưng bảo bối của cô, ba người đã bị tách ra vài ngày rồi, không biết bọn chúng có khỏe không? Có nhớ cô không?","Lâm Tử Khang gật đầu rồi đưa cô xuống thuyền."]