[" ","Chương 47","Vì thế cô nói với bọn trẻ, đó là ba bọn trẻ chết rồi, hoàn toàn chết rồi.","Còn không phải là chết rồi sao? Tên đàn ông thối tha!","Nhưng hôm nay con trai lại có chút kỳ lạ, sau khi nghe thấy cô nói là ba chết rồi, cậu bé cứ đứng đó buồn bực, cũng không biết là đang nghĩ gì, một lúc sau lại nghe cậu bé hỏi: “Ba chết như thế nào vậy?”","“Hả?” Mộc Vân sửng sốt một chút: “Bị… xe tông?”","Mặc Hi: “..”","Làm gì có ai mà còn đặt câu hỏi với cái chết của chồng mình chứ? Rõ ràng là đang lừa người, mẹ thật là ngốc mà!","Vì vậy tên khốn đó thực sự là ba cậu bé?","Mặc Hi bị chọc tức rồi, cuối cùng cậu bé quyết định vẫn là đi tìm tên khốn kia đi, cậu bé phải biết được rốt cuộc là có chuyện gì? Tại sao chú ta lại bắt nạt mẹ?","Còn có, tại sao chú ta lại không cần mình và em gái nữa?","Mộc Vân không biết con trai đang nghĩ cái gì, cô đang nhanh chóng dọn phòng để lát còn quay về khu trọ nữa.","Cô đang thu dọn, đột nhiên điện thoại cố vừa mua đang đặt trên bàn vang lên.","“Alo?”","“Mợ chủ, là tôi, Lâm Tử Khang”","Nhắc Tào Tháo, Tào Tháo đến rồi, trợ lý của tên đàn ông thối tha này gọi điện đến.","Mộc Vân nghe thấy, vội vàng nói: “Ngại quá Lâm Tử Khang, đã rất lâu rồi tôi không gặp cậu mợ rồi, họ không cho tôi đi, cứ bắt tôi ở nhà ăn cơm, tôi.”","“Mợ chủ đừng căng thẳng, tôi không phải hối cô quay về, là tôi gọi điện cho cô để bàn bạc một chuyện”","“Hả? Chuyện gì vậy?” Mộc Vân có chút kinh ngạc.","Với thân phận này của cô thì có thể bàn bạc gì với cô ta? Không phải từ sau khi người đàn ông thối tha nhà họ bắt được cô thì toàn tự quyết định hết sao?","“Là như vậy, không phải là cô muốn đến gặp cậu chủ nhỏ Diệp Minh Thành sao? Bây giờ có một cơ hội có thể để cô có thể gặp cậu bé ấy, cô có nguyện ý không?” “Ôi? Anh nói thật sao?”","Mộc Vân bị dọa đến sợ hãi, có chút không tin vào tai của mình.","Nhưng người trợ lý này lại ở trong điện thoại gật gật đầu: “Đúng vậy, chỉ cần cô có thể trị bệnh cho tổng giám đốc của chúng tôi, thì tôi có thể cam đoan ngày nào cô cũng được gặp cậu bé” “Tổng giám đốc của các anh bị bệnh sao?”","“Vâng, tôi cũng không gạt cô nữa, hôm nay sở dĩ tổng giám đốc không mang theo cô về Nhà họ Diệp, là bởi vì sau khi cãi nhau với cô ở trên thuyền, thì huyết áp đôt nhiên tăng cao, sau đó lai hôn mê, hiên tai cũng đang ở trong bệnh viện. Cho nên, nếu như cô thật sự có khả năng làm cho anh ấy ngủ ngon giấc, không cần tôi nói, anh ấy cũng sẽ để cho cô gặp cậu chủ nhỏ Diệp Minh Thành, cô cứ nói xem? Bà chủ?”","Lâm Tử Khang cuối cùng cũng nói rõ ý đồ của mình, đồng thời, vì để cho Mộc Vân đồng ý, cậu ấy còn không chút giấu diếm nói cho cô chuyện hồi sáng Diệp Sâm hôn mê đang năm trong bệnh viện.","Vừa nói xong, Mộc Vân ở bên này quả nhiên liền sửng sốt trong chớp mắt.","Tên đàn ông chó má kia thế mà lại nhập viện rồi?","Khó trách lúc ấy khi cô đi xuống, cũng không nhìn thấy Minh Thành, cũng không thấy anh, thì ra là đã xảy ra chuyện."]