[" ","Chương 31","Cậu bé không giống như Mặc Hi bởi vì từ nhỏ sức khỏe của cậu bé rất yêu trên người lại nhiều bệnh, hơn nữa còn thiếu tình thương của mẹ nên dẫn đến tính cách của cậu bé vô cùng lầm lì ngang bướng, có đôi khi có những chuyện từ từ nói chuyện thì còn có thể thương lượng.","Nhưng nếu như mạnh mẽ ép buộc thì cậu bé sẽ chỉ càng thêm phản kháng không thuận theo.","Mộc Vân đứng ở sau cửa sổ trơ mắt nhìn thấy sau khi người phụ nữ kia đi tới giật đồ thì đứa trẻ này cầm điều khiển tức đến nỗi bàn tay nhỏ trở nên trắng bệch, khuôn mặt nhỏ tái xanh, cắn","chặt răng nắm chặt không buông tay.","Sau khi Cố Cần Mai thấy bèn dứt khoát cạy bàn tay nhỏ của Diệp Minh Thành ra, ở khoảng cách xa như vậy mà Mộc Vân vẫn có thể nhìn thấy ngón tay nhỏ của đứa trẻ đều bị cô ta cạy ra đến nỗi trở nên tái xanh!","Cái thứ này! Súc sinh!","Rốt cuộc Mộc Vân nhảy dựng lên: “Cổ Cẩn Mai cô đang làm gì vậy? Cô nhanh thả thằng bé ra! Ai cho cô làm như vậy? Cô đừng có đụng tới thằng bé, cút ngay cho tôi!”","Cô tức giận cố gắng hét lên ở trong khoang thuyền. Cố Cần Mai đang cay tay của thằng bé sắc mặt nhanh chóng thay đổi!","Chết tiệt! Vừa rồi cô ta sốt ruột dạy dỗ đứa trẻ nên quên mất ở đây vẫn còn giam giữ một người phụ nữ?","Lần này phải làm sao bây giờ? Tất cả đã bị Mộc Vân nhìn thấy, nếu như Mộc Vân nói với Diệp Hạc Hiển thì phải làm sao bây giờ? Ranh giới cuối cùng của người đàn ông kia chính là đứa trẻ này, nếu như anh xác định thì chắc chắn sẽ không bỏ qua cho cô ta.","Người phụ nữ lập tức thả lỏng tay, sắc mặt cũng xuất hiện vẻ hoảng sợ chưa bao giờ có.","“Cố Cẩn Mại hóa ra năm năm nay cô đối xử với thằng bé như vậy sao? Lòng của cô sao lại ác độc như vậy chứ? Mặc dù thằng bé không phải do chính cô sinh ra nhưng mà thằng bé là con trai của Diệp Sâm? Cô đã gả cho anh ta chẳng lẽ không thể đối xử tốt với thằng bé sao? Thằng bé chỉ mới năm tuổi! Năm tuổi thôi! Cổ Cẩn Mai!!”","“CôMộccô đang nói gì vậy? Sao tôi lại nghe không hiểu? Tôi làm sao? Không phải bởi vì tôi sợ thằng bé bị cảm lạnh nên mới bảo thằng bé nhanh đi về sao, tôi làm sai rồi sao?”","Tuyệt đối không ngờ chỉ trong vài giây ngắn ngủi người phụ nữ này đã có thể bình tĩnh trở lại, trái lại cô ta nhìn Mộc Vân bình thản trả lời.","Mộc Vân lập tức giận điên lên!","“Cô cho rằng tôi mù sao? Vừa rồi tôi đã nhìn thấy rất rõ ràng cô cạy ngón tay của thằng bé hơn nữa còn nhéo thằng bé! Vệ sĩ kia cũng nhìn thấy cô còn muốn gian xảo sao?”","Cô chỉ vào người vệ sĩ kia.","Nhưng đáng sợ là sau khi người phụ nữ này nghe cô nói tới người làm chứng thì cười quyến rũ đi thẳng tới bên cạnh anh ta.","“Anh nhìn thấy sao?”","Gần như là trong một giây Mộc Vân cảm thấy mồ hôi lạnh toát ra trên trán, khuôn mặt của vệ sĩ này, hơn nữa còn lộ ra vẻ căng thẳng và e sợ vô cùng lớn.","“Không có. Không có, tôi không nhìn thấy gì cả” “Ừ, cô cũng nghe thấy rồi đó, anh ta nói không có cho nên côMộcđã oan uổng cho tôi rồi, hoặc là cô đang muốn nói xấu tối vì muốn một lần nữa đoạt lại vị trí nữ chủ của nhà họ Diệp? Vậy thì tôi nói cho cô biết đừng nên suy nghĩ thì hơn, hiện tại tôi mới là người phụ nữ của Diệp Sâm!”","Mộc Vân bị chọc giận điên rồi!"]