[" ","Chương 494","“Ngoài ra, trở về trước ba giờ.”","Anh ta không còn chỗ để thương lượng, sau khi nói ra hai điều kiện này, sự chú ý của anh ta lại đổ dồn vào chiếc máy tính trước mặt.","Không biết có phải là ảo giác của Mộc Vân không nhỉ?","Thật sự cô chợt cảm thấy lạnh sống lưng với anh, đôi mắt vừa nãy vẫn rấtMộchòa, nay sẽ trở nên đặc biệt u ám và đáng sợ, nhìn vào đó cô sợ hãi.","“… Được, vậy ta đi xuống trước.”","Mộc Vân vội vàng rót trà, sau đó đứng dậy trốn đi.","Có chuyện gì xảy ra với công ty?","Nhưng thật may, anh đã hứa với cô, chỉ cần anh đã hứa, không quan trọng là anh làm gì.","Sau khi Mộc Vân trở về phòng, nói với Trì Ức một tin vui: “Trì Ức, anh ấy đã đồng ý, ngày mai em có thể ra ngoài, nhưng có người theo dõi, ba giờ anh mới về.”","Trì Ức nhảy lên điện thoại ngay lập tức: “Trước ba giờ? Hôn lễ của Tôn gia chỉ bắt đầu trước ba giờ. Cậu đi sấy tóc?”","Thằng này lại chửi thề!","Mộc Vân bất lực: “Làm sao đây? Ta hiện tại có thể khiến hắn đồng ý đi ra ngoài. Ngươi còn muốn hắn mê muội ta sao?”","Trì Ức: “…”","Quên nó đi, hãy nghĩ ra giải pháp khi thời cơ đến.","Có lẽ Cố Thanh Liên sẽ đến trước hôn lễ, dù sao nàng đối với vị Tôn gia này rất thân thiết.","Cuối cùng hai người cũng đồng ý.","Bất quá, điều khiến Cố Hề Hề không ngờ tới là ngày hôm sau cô vừa ngủ dậy còn chưa lên đường, Trì Ức đột nhiên gọi lại và nói với cô một điều vô cùng kinh ngạc.","“Tiểu mọt sách, ngươi nhìn thấy chưa? Hiện tại trên mạng có người đang nói Diệp Sâm bị bệnh thần kinh.”","“Anh đang nói cái gì vậy?” Mộc Vân đột nhiên biến sắc mặt, chiếc lược đang cầm trên tay suýt chút nữa rơi xuống đất.","Bệnh tâm thần?","Làm thế nào điều này có thể xảy ra? Điều gì đã xảy ra?","Trong lòng cô như có một tia chấn động, cô ném chiếc lược đi, người ta vội vàng chạy đến cạnh tủ đầu giường mở Ipad.","Trì Ức vẫn đang huyên thuyên trên điện thoại: “Diệp Sâm, cậu chưa lên mạng à? Bởi vì dáng dấp như một quyển sách, đột nhiên có người nói nhân vật này rất giống với Diệp Sâm, cho nên hiện tại mọi người đều lên mạng. nói về nó. ”","Mộc Vân tái mặt.","Không thèm nghe anh nói, cô bật máy tính bảng lên và trực tiếp nhấp vào trang web.","Nhưng tôi thấy rằng một khi Internet được mở ra, thực sự là trên một số trang web có lượng truy cập đặc biệt cao, tôi nhìn thấy những từ như vậy trong nháy mắt, bao gồm cả một cuốn sách đi kèm.","“Hình xăm”!","Trên thực tế nói rằng “Hình xăm”? !!"]