[" ","Chương 119","Khí tức giận, huyết áp của cậu tăng lên, đương nhiên Ôm Mộc Vân phải ở lại đây chăm sóc.","“Ôm Mộc Vân, trên thực tế, chị","không cần phải tử tế như vậy. Đây Là ba của tôi, không phải ba của chị. Dù chị có tốt với ông ấy đến đâu cũng vô dụng. Ông ấy không có của cải nào có thể chiếm đoạt dâu”","Nhìn thấy Ôm Mộc Vân vẫn không đi, còn đang giúp ba minh giảm | bớt cơn đau, Đỗ Nhược Quân","không có gì để nói nên tìm lời lẽ để châm chọc cô.","Mộc Vân nhíu mày, cô không | thèm để ý đến cô ta.","Cô đã không gặp Đỗ Nhược Quân năm năm rồi, nhắc mới nhớ, trước đây họ có mối quan hệ tốt. Khí cô còn là chị cả trong gia đình họ Ôm, cô ta thường đến nhà chơi với cô, ba của Mộc Vân còn đưa hai người học cùng trường, không phải là chị em mà tình cảm hai người còn thân thiết hơn cả chị em ruột.","Nhưng không biết từ khi nào mà cô ta lại biến thành bộ dáng này nhỉ?","Có phải là từ lúc nhà họMộcbọn họ phá sản không nhỉ? Có phải là từ năm mà Mộc Vân cô buộc phải nương nhờ nhà họ Đỗ không? Hay là do nguyên nhân ông cụ Diệp vẫn ép buộc cô phải kết hôn với cháu trai của ông ta cho dù lúc đó nhà cô đã bị phá sản?","Mộc Vân cũng không rõ nữa, nhưng cô vẫn nhớ rõ một điều là, sau khi cô chết đi sống lại thì thái độ của cô ta đối với cô đã trở nên vô cùng tồi tệ.","“Cậu à, cậu thấy thế nào? Cậu có thấy thoải mái hơn chút nào không?","“Có, cậu cảm thấy thoải mái hơn nhiều rồi. Mộc Vân à, cháu cứ đi về trước đi, trời cũng tối muộn lắm rồi”","Cậu cô cũng không muốn nghe thấy tiếng phàn nàn của con gái mình nữa nên sau khi thấy cháu gái ngoại thu lại kim châm thì lập tức bảo cô quay về nhà.","Mộc Vân gật đầu, sau khi rút hết kim châm ra thì cô chuẩn bị rời đi.","“Mộc Vân, sao chị lại đi vội thế chứ? Có phải là chị lại muốn đi tìm người đàn ông kia có đúng không? Tôi phát hiện chị đúng là ngựa quen đường cũ mà. Chị đã chết một lần rồi thế mà sau khi sống lại vẫn còn dính lấy anh ta như lúc trước à? Sao chị lại hèn hạ đến mức đó chứ?”","Khi Đỗ Nhược Quân nhìn thấy cô sắp rời đi thì cô ta không nhịn được mà nói ra mấy lời châm biếm. Nhưng những lời này vô cùng khó nghe, nhìn cô ta chẳng giống người có học vấn cao chút nào cả.","Cuối cùng thì Mộc Vân cũng không nhãn nhịn nữa, cô tức giận quay sang nhìn cô ta nói: “Nhược Quân, sao cô có thể nói ra mấy lời khó nghe đến thế chứ? Tôi bám dính lấy anh ta lúc nào chứ? Phiền cô khi nói chuyện thì chú ý một chút”","“Muốn tôi chú ý một chút hả? Mộc Vân, chị cho rằng tôi không biết chuyện của chị sao? Từ sau khi chị sống lại, ngày nào chị cũng đi tới Vịnh nước Cạn, ngay cả buổi tối cũng có lúc chị phải nhờ dì Lan trông đứa bé thay chị. Thế nào hả? Có phải chị lại trèo lên giường anh ta rồi không? Vừa rồi tôi thấy chị nhìn đồng hồ liên tục, có phải là đã đến giờ phải lên giường với anh ta rồi không? Bây giờ đi qua đó thì có kịp không? Mộc Vân, tôi thấy chị hèn hạ quá rồi đó!”","“Cô!” Mộc Vân tức đến mức khuôn mặt tái xanh đi.","Cô không thể tưởng tượng được người phụ nữ này lại dám nói ra mấy lời khó nghe đến mức này. Rốt cuộc thì từ khi nào mà cô ta trở nên cay nghiệt, độc ác như vậy chứ? Cô ta vẫn là Đỗ Nhược Quân mà cô từng quen biết sao?","Mộc Vân tức điên lên, nhưng vì nể mặt cậu mình nên cô nén cơn giận đang sôi trào trong lồng ngực “Cô đang nói linh tỉnh cái gì thế? Tôi đi sang bên đó chỉ vì con trai của tôi thôi. Cô không biết chuyện gì thì đừng ở chỗ này gán ghép tội linh tinh lên đầu tôi!”","“Con trai chị? Mộc Vân, chị nghĩ tôi là người ngu à?”"]