[" ","Chương 427","Mộc Vân muốn trả lời, nhưng khi cô nói, cô chợt thấy trên mặt người này lộ ra vẻ giễu cợt cùng lửa giận bùng cháy.","Đột nhiên, cô mở miệng như thể có điều gì đó ập đến, cổ họng cô như bị tắc nghẽn, và cô không thể trả lời được nữa.","“nói chuyện!”","“Chúng tôi … Chúng tôi không có việc gì phải làm. Tôi sống ở đây để chăm sóc bọn trẻ.”","Mộc Vân mặt mũi không còn chút máu, cuối cùng cũng phủ nhận.","Khi giọng nói rơi xuống, cây kéo trong tay cô rơi trên mặt đất cùng một tiếng “cạch”, như thể những lời này đã rút hết sức lực của cô.","Trì Ức không để ý tới chuyện này, anh thở dài nhẹ nhõm một hơi sau khi nghe cô nói không sao cả.","“Như vậy được rồi, ngươi rốt cuộc có chút não, nếu như chỉ là bảo mẫu, như vậy không biết là chuyện bình thường.”","“Bảo vệ … bảo mẫu?”","“Không phải sao? Hắn chăm sóc nhi tử, không phải bảo mẫu là cái gì? Vậy ngươi không phải lo lắng, nếu không nói cho ngươi, không nói cho ngươi. Còn tốt hơn bọn họ.” đi của chúng ta, chúng ta đi của chúng ta, còn của chúng ta thì sao? Tiểu mọt sách, ngày đó ngươi có đi cùng ta không? ”","Kẻ bất lương nhẫn tâm đột nhiên cười vui vẻ.","Mộc Vân: “…”","Tôi không biết diễn tả cảm giác này như thế nào, nhưng tôi biết rằng sự lạnh lùng trong đôi mắt chứa đầy trái tim giống như một khe hở lớn trong lồng ngực, gió lạnh tràn vào, cả người lạnh thấu xương.","Phải, cô ấy quên mất, người giữ trẻ, anh ấy không ly hôn với cô ấy bây giờ, nhưng nó không chỉ vì bọn trẻ.","Hơn nữa, anh ta nói với cô rằng trong khi họ kết hôn, anh ta sẽ không kết hôn với bất kỳ người phụ nữ nào, nhưng anh ta không nói rằng không được với một người phụ nữ.","Cố Hạ này không phải là người phụ nữ đã ở bên anh năm năm sao?","Mộc Vân ngồi trong vườn rất lâu, cho đến khi Vương tỷ đến tìm nàng, nhưng nàng không tìm thấy.","“Ôn tiểu thư, Thiếu gia Chi đã về rồi, anh nhờ anh nói với em là sẽ gửi lễ phục và trang sức cho em trong ngày yến tiệc,Mộctiểu thư, em có đồng ý để anh ấy tham dự Thọ Yến không? ”","“gì?”","Mộc Vân ngơ ngác nhìn cô.","Cô ấy có đồng ý Trì Ức không?","Ừ thì cô ấy cũng không nhớ nữa, vậy thì cứ làm đi, có bạn đồng ý thì bạn cũng đồng ý, cũng như anh ấy đã tự lo cho mình trước đây.","Mộc Vân lơ đãng gật đầu: “Thôi, trước đây … lão gia cũng thả ta đi.”","“Hóa ra là như vậy, không sao cả, chuyện này để tôi nói cho chồng tôi nghe…”","“Không, không, tôi… sẽ tự mình nói với anh ấy, đi trước đi.” Mộc Vân lập tức cự tuyệt người hầu, sau đó từ dưới đất đứng dậy đi về.","Vương tỷ: “…”","Quên đi, vì lão phu yêu cầu đi rồi, không nên dùng.","Vương tỷ rốt cuộc không quan tâm đến nó."]