[" ","&nbsp;","Chương 184","Người gọi điện thoại có mối quan hệ tốt với bà ta, chỉ cần bà ta muốn xác nhận thì sẽ quay xe lại ngay lập tức.","Cố Thanh Liên nhìn thoáng qua cô cháu gái lúc này vẫn đang còn ở trong phòng khách như người thần kinh hung hăng cắt hoa cỏ sau đó đồng ý.","Vài phút sau, trong điện thoại di động của Cố Thanh Liên quả nhiên nhận được một tấm ảnh.","Trong bức ảnh chụp chính là một đứa trẻ quen thuộc, cậu bé mang theo balo nhỏ ngồi trên bậc thềm, trong tay cầm một máy tính bảng chính là món đồ cậu bé yêu thích.","Thực sự là đứa con trai riêng của cháu gái bà ta! Đọc tại truyen.one để ủng hộ chúng mình nhé!","Cố Thanh Liên lập tức ngồi dậy, liếc mắt nhìn cháu gái còn đang cắt hoa cỏ, bà ta vẫy vẫy tay: “Được rồi được rồi, đừng cắt nữa, cắt xong cháu cũng không đi được Tập đoàn Diệp Thị đâu, cháu nhanh tới xem cái này đi, cái này có lẽ đối với cháu sẽ có lợi”","Cố Cẩn Mai đang điên cuồng cắt: “..”","Cô ta thực sự không thích công việc này nhưng cô ta không biết mình bắt đầu cầm kéo cắt tỉa cây từ khi nào.","Đặc biệt là sau khi con điếm Mộc Vân tưởng đã chết đi nay sống lại trở về, cô ta cắt càng siêng năng hơn.","Cô ta cầm kéo trong tay cũng không biết nghĩ tới cái gì, trong mắt xuất hiện một trận oán hận lóe lên, một giây sau Cách! Cách!","Toàn bộ chậu cây bị cắt trụi.","Cố Thanh Liên: “…”","Lại đợi vài giây nữa, cuối cùng cô ta mới ném kéo xuống mặt không chút thay đổi đi tới.","Cố Thanh Liên nhìn thấy vậy lập tức đưa bức ảnh trong tay tới: “Cháu nhìn xem, đây là ai? Đó có phải là con trai của Diệp Sâm không?”","Diệp Diệp Sâm?","Nghe được cái tên này, đôi mắt vốn chứa đầy âm u và cừu hận của Cố Cẩn Mai cuối cùng động một chút nhìn về phía bức ảnh này.","“Từ đâu ra vậy?” Cô ta nhìn một chút sau đó mở miệng nói chuyện.","Cố Thanh Liên lập tức đứng lên: “Vừa rồi có một người bạn chụp cho cô, bà ấy nói đây là nhìn thấy ở khu phố cổ, Cẩn Mai, tại sao con trai Diệp Sâm lại ở trong khu phố cổ? Cháu có biết tại sao không?”","Ánh mắt Cố Cẩn Mai lại động một chút: “Thắng bé không thể đi đến nơi đó, nơi đó vừa bẩn vừa lộn xộn”","“Đúng vậy, thẳng bé là cậu chủ nhỏ Tập đoàn Diệp thị, thân thể cao quý ngàn vàng sao lại đi đến nơi đó chứ? Cô cũng cảm thấy kỳ lạ, hay là chúng ta đi kiểm tra một chút có lẽ sẽ có phát hiện ngoài ý muốn nào đó”","Người phụ nữ trung niên này quả thật đủ khôn khéo, chỉ từ một tấm ảnh cũng có thể khiến bà ta nghĩ được như vậy, đầu óc thật sự không tồi.","Cố Cẩn Mai rốt cục gật đầu.","Bắt đầu điều tra từ khu phố cổ này, bóng dáng mẹ con Mộc Vân nhất định chỉ quanh quẩn đâu đấy, nơi này tuy rằng không có thiết bị giám sát chặt chế nhưng trên đường chính vẫn có không ít thiết bị giám sát.","Cho nên cuối cùng, ba mẹ con Mộc Vân cứ như vậy xông vào trong mắt hai cô cháu bọn họ.","“Mộc Vân! Mộc Vân sống ở chỗ này?”"]