[" ","Chương 224","Cố Cẩn Mai tạm thời sinh ra ý định muốn đến trung tâm thương mại mua đồ.","Từ sau khi cô ta theo Diệp Sâm cuộc sống của cô ta vẫn rất xa hoa, ăn mặc đều dùng đồ tốt nhất, lần này muốn ra nước ngoài ở lại lâu như vậy, cô ta đột nhiên nhớ tới túi xách không đủ dùng.","Vậy là cô ta quyết định đi mua thêm vài chiếc.","“Diệp Sâm, vậy anh đợi em một chút, em sẽ xuống ngay”","“Ừm”","Diệp Sâm nhìn cũng không nhìn cô ta, sau khi xe dừng lại anh lập tức lấy điện thoại di động ra kiểm tra xem có việc gấp nào cần xử lý không.","Cố Cẩn Mai nhìn thấy thế không dám quấy rầy nữa, sau khi mặc xong áo khoác dày của mình, cô ta lập tức ra khỏi cửa xe.","“Có muốn lên trên không?”","“Không cần, chỉ là tùy tiện thay áo khoác thôi, chúng ta ở dưới lầu tìm một chỗ mua một cái là được”","“Cũng được, vậy đi xuống lầu đi, cô có lạnh không?”","“Không lạnh, không lạnh, đi thôi”","Tiếng nói đứt quãng bởi vì chỗ đỗ xe lớn như vậy, trong nháy mắt Cố Cẩn Mai mở cửa xe ra có cơn gió lạnh theo đó thổi vào..","Diệp Diệp Sâm ngón tay đang bấm điện thoại di động dừng lại trong nháy mắt.","Cơ hồ là theo bản năng sau khi nghe được giọng nói quen thuộc kia, tâm mắt của anh lập tức quét về phía bên này.","Thật đúng là người phụ nữ đáng chết kia!","Hàn khí trên người anh trong nháy mắt dâng lên từng tầng một, giống như hàn băng ngưng kết ngàn năm, chỉ trong ngắn ngủi mấy giây ngay cả chính anh cũng không phát hiện ra nó kinh người đến cực điểm.","Đặc biệt là khi anh nhìn thấy người đàn ông bên ngoài đã cởi áo của mình quấn trên bóng dáng nhỏ nhắn đó.","Mộc Vân!","Mộc Vân cuối cùng cũng đi đến một cửa hàng ở tầng một đang định tùy tiện chọn một món sau đó vội vàng đi phỏng vấn.","“Xin chào quý khách, thưa cô, tôi có thể giúp gì cho cô?”","“Tôi muốn mua một chiếc áo khoác giá cả phải chăng”","Mộc Vân ở trong cửa hàng tùy tiện nhìn lướt qua hai cái, bộ dáng hào phóng nói.","Cô đã là người từ trên đỉnh ngã xuống, đối với những loại vật chất này cô căn bản sẽ không để ý nữa, càng không có cái gì để theo đuổi.","Tuy nhiên, nhân viên bán hàng nghe xong đột nhiên không còn sự nhiệt tình như trước.","“Maris, vẫn không thể quá tùy tiện, tôi thấy cái này là rất được, cô đi thử cái này đi”","Kiều Thế Khiêm liếc mắt nhìn nhân viên bán hàng này sau đó tiện tay lấy được một món mới nhất.","Nhân viên bán hàng lập tức vui vẻ, nở một nụ cười chuyên nghiệp nói: “Đúng vậy thưa cô, khí chất của cô rất phù hợp mặc cái này, đi ra ngoài chắc chắn sẽ khiến mọi người chú ý”","“Thật sao?”","Mộc Vân nghi ngờ nhìn chiếc váy này một chút.","Kiều Thế Khiêm: “Đúng vậy, cô thử lên xem, thử xong rồi mới quyết định có nên mua nó không?”"]