[" ","Chương 476","“Đi thôi, Tiểu Bảo, lên giường với Vương tỷ.”","“Mẹ thì sao? Ma Ma cũng lên sao?” Tiểu Nhược Nhược vẫn là không muốn buông Ma Ma ra.","Mộc Vân nhìn thấy, khẽ giãy dụa cái đầu nhỏ của mình, kìm lại cơn đau trong lòng.","“Ừ, Mã Mã sau này sẽ lên.”","“Đồng ý.”","Cô gái nhỏ cuối cùng cũng đồng ý, sau đó từng bước đi theo Vương tỷ lên lầu.","Cả ba đứa trẻ đều được đưa lên, trong phòng khách khổng lồ này chỉ còn lại có hai người, một người là Mộc Vân, người còn lại dĩ nhiên là Diệp Sâm.","Đã đến lúc phải nói?","Cuối cùng anh ta cũng bắt được cô ấy trở lại, và lũ trẻ cũng đã nhìn thấy cô ấy. Không phải đã đến lúc cô ấy bị kết án sao?","Trái tim Mộc Vân lạnh lẽo vô cùng, chỉ còn lại nụ cười ảm đạm thoáng qua khóe miệng tái nhợt.","“Nhìn bọn họ trông như thế nào? Quăng thế này, hài lòng chưa?”","“gì?”","Mộc Vân chậm rãi ngẩng đầu, tự hỏi mình có nghe nhầm không.","Diệp Sâm tiếp tục giễu cợt: “Ta nói, ngươi hiện tại nhìn thấy bọn họ thế này, ngươi nghĩ như thế nào? Ngươi không phải đang khoe khoang bản thân là một người mẹ tốt sao? Hôm nay làm sao vậy?”","Câu sau anh ta đã rất thô lỗ, rất sắc bén.","Mộc Vân bỗng tái mặt.","Cô ấy không thể trả lời câu hỏi này, bởi vì cô ấy thực sự xấu hổ về những đứa trẻ ngày nay, và cô ấy thậm chí còn hối tiếc hơn về quyết định của mình.","Nhưng, đây có phải là tất cả những gì cô ấy muốn?","Không, tất cả đều do cha con họ ép buộc!","Mộc Vân nhắm mắt lại, trong chốc lát, khuôn mặt to bằng lòng bàn tay gần như trong suốt.","“Ta có lựa chọn sao? Ta trốn đi, ít nhất, sau này còn có cơ hội nhìn thấy bọn họ, nhưng nếu rơi vào trong tay của ngươi, ta đến chết cũng không thấy?”","Lời nói của cô ấy vô cùng sắc bén.","Nó giống như một lưỡi dao sắc bén, sau khi cắt qua hơi thở lạnh lẽo trong phòng khách đ.âṁ thẳng vào trái tim của Diệp Sâm, ngay lập tức, anh chưa kịp nói một lời đã bị đ.âṁ khi đang ngồi ở đó.","Cô ấy thực sự đã bỏ chạy vì điều này.","Nhưng tại sao nàng còn không tin hắn, nàng thật sự cho rằng hắn và lão đại cũng nghĩ như vậy sao?","Người đàn ông hơi khó chịu.","Nhưng ngay sau đó, khi nghĩ đến anh suốt ngần ấy năm, không, không, anh đã không làm điều tốt với cô sau khi quen cô, và cơn giận của anh lại mắc vào cổ họng.","Phải, tại sao cô ấy phải tin rằng anh ấy không nghĩ như vậy?","Anh đối với cô rất tệ, anh chưa bao giờ đối xử tốt với cô, nếu là anh cũng sẽ không tin.","Diệp Sâm rốt cuộc không nói nữa.","“Làm sao vậy? Ta ngừng nói? Ta nói rồi sao?”"]