[" ","Chương 166","Sự mỉa mai có thể nhìn thấy bằng mắt thường!","Lâm Tử Khang không tùy tiện nói gì nữa, mắt thấy giờ cơm cũng tới rồi, thuận tiện gọi cho khách sạn bình thường chuyên chuyển đồ ăn cho công ty, đem đồ ăn tới cho tổng giám đốc.","Nhưng khi anh ta lấy điện thoại ra, bên ngoài văn phòng chưa đóng cửa hoàn toàn, mơ hồ nghe thấy giọng nói của các nhân viên văn thư trong văn phòng tổng giám đốc truyền tới “Vừa nấy, người phụ nữ mà phó tổng giám đốc đưa tới đây, chính là trợ lý mới mà ngài ấy tuyển dụng?”","“Đúng vậy, cô xem ngài ấy đối xử rất tốt với cô ta đúng không, còn tự mình gắp đồ ăn cho cô ta”","“Không sai, cô gái này à, thật đúng là trúng xổ số đắc rồi, vừa tới liền nhận được sự ưu ái từ lãnh đạo lớn như vậy, tôi thấy cô ta sau này ở Diệp Thị lên như diều gặp gió ở trong tâm tay”","Những lập luận này, nói một cách hợp lý, chẳng là gì cả Một người đã không có liên quan gì, hơn nữa còn chán ghét nhau, bất luận là cô làm việc gì, anh cũng sẽ không có bất kỳ phản ứng nào, sẽ lạnh nhạt không quan tâm.","Nhưng điều Lâm Tử Khang cảm thấy tồi tệ là…","Tâm trạng tổng giám đốc anh ta hôm nay nay rất bất thường!","“Tự mình gắp đồ ăn?”","“Không…có lẽ không phải như vậy…”","“Thì ra mục đích cô ta đến đây hôm nay là vì điều này, rất tốt, Mộc Vân, tôi đúng là coi thường cô rồi, năm năm không gặp, cô lại học được bản lĩnh này đấy?”","Anh quá sắc bén, góc cạnh rõ ràng trên ngũ quan, mỗi đường đều lạnh đi, giữa đôi lông mày tỏa ra sự lạnh lẽo, chỉ còn lại sự thù địch hung ác nham hiểm.","Lâm Tử Khang không có cách nào đáp lại lời nói này của anh.","Bởi vì anh ta cảm thấy lời nói này thật sự quá nặng, cũng rất khó nghe, cô gái đó trông cũng không giống loại người mà anh nói.","“Tổng giám đốc, ngài trước hết hãy bình tĩnh lại, tôi cảm thấy…côMộccô ấy cũng không giống như loại người đó, nếu không, bây giờ tôi đi tìm cô ấy? Để cô ấy đến đây nói rõ ràng với ngài?”","“Tại sao tôi phải để cô ta đến đây? Cô ta đến làm bẩn chỗ tôi à?”","Thực không thể ngờ đến, người đàn ông này thậm chí không để cho anh ta đi tìm Mộc Vân, hơn nữa còn một từ hung ác nhất, bẩn!","Lâm Tử Khang rốt cuộc không còn lời nào để nói rồi.","Thế nên vài phút sau đó, Mộc Vân đang ngồi ăn cơm cùng với phó tổng giám đốc bộ phận thương mại, điện thoại đột nhiên nhận được tin nhản, thông báo cô bị Diệp Thị sa thải.","Sa thải?","Cô không nhìn sai chứ, cô mới đến có một buổi sáng, liền bị sa thải rồi?","Không, không đúng, cô không phải đến Hoặc Thị làm việc bình thường, sa thải cái gì? Người đàn ông chó má kia lại động kinh rồi à?","Mộc Vân lập tức cầm điện thoại gọi đi.","“Xin chào, cuộc gọi bạn gọi đang diễn ra”","“Xin chào, cuộc gọi bạn gọi đang diễn ra”","Mẹ kiếp!","Thực sự đã kéo cô vào danh sách chặn!!","Mộc Vân phẫn nộ, đẩy đồ ăn trước mặt, cô đứng dậy."]