[" ","Chương 436","Nàng thật xinh đẹp, da trắng môi đỏ, sắc mặt tươi tắn, mày kiếm tinh xảo trời sinh rất tốt, không th ô tục, không nịnh nọt, tự nhiên sang trọng tao nhã, nhìn thấy cũng phải sững sờ.","Cô ấy là ai?","Diệp Anh ngơ ngác nhìn nó một lúc.","Thực ra, Diệp Anh E biết Mộc Vân.","Hồi đó, khi Mộc Vân kết hôn với Diệp Gia, vì chuyện này mà cô rất tức giận, vốn định giới thiệu cháu gái xa của mình để kết hôn nhưng đã bị Mộc Vân cướp mất.","Vì vậy, lúc đó Diệp Anh thường xuyên đến gặp Diệp gia để làm nhục Mộc Vân.","Còn đó là Mộc Vân nhát gan, tự ti, lại vì mang thai mà không hề chăm sóc bản thân, năm đó cô thật sự rất xấu hổ.","Đương nhiên, người phụ nữ này sẽ không nhận ra nó.","“Mẹ, con ở đây.”","Trì Ức thấy mẹ ngơ ngác đi qua, mừng rỡ vô cùng.","Diệp Anh Á định thần lại, liền nhìn chằm chằm vào H Mộc Vân bên cạnh đứa con trai nhỏ, gào lên: “Cô ta là ai? Ai kêu anh đưa cô ta tới?”","Trì Ức: “…”","Anh chưa kịp lên tiếng thì Mộc Vân đã lên tiếng bên cạnh: “Lão Chí, tôi là Mộc Vân, cậu không biết tôi sao?”","Cô ấy có một giọng nói rất trầm, như tiếng suối chảy cuối mùa thu, nghe rất hay, nhưng cũng lạnh đến kinh người.","Mộc Vân?","Hóa ra cô nàng lại là Mộc Vân !!","Diệp Anh E tức giận: “Thật ra là cô? Làm sao lại tới đây? Ai kêu cô tới? A ?!”","Nàng tức giận đến mức không nghĩ tới cùng Cố Thanh Liên hẹn.","Mộc Vân vẫn tỏ vẻ thờ ơ, thấy cô tức giận như vậy, anh ngây ngốc đáp: “Lão gia kêu tôi đến, tại sao? Bà Chi không được đón sao?”","“!!!!”","Những lời này gây sốc hơn.","Trong tích tắc, một viên đá khác trong tiền sảnh khuấy động ngàn sóng, càng sôi trào.","“Nàng thật được gọi là Diệp lão gia tử?”","“Trời ạ! Cô ấy là ai? Tại sao lại bị lão nhân gia gọi như vậy? Cô ấy tuyệt thế sao?”","Tất cả mọi người đều bàng hoàng nhìn cô gái trẻ trước mặt và không thể tin được những gì mình nghe thấy.","Kể cả chính Diệp Anh Ah!","Cô ấy thực sự được gọi bằng anh trai của cô ấy?","Đúng vậy, cô gái nhỏ này luôn được anh trai cưng chiều, được gả cho Diệp gia hồi đó chính là do lão nhân gia làm theo ý mình, sau này mới có thể thành Diệp Gia Thiếu nãi nãi. .","Đúng vậy, thật sự không có gì ngạc nhiên khi cô ấy sẽ được ông già gọi như vậy bây giờ.","Diệp Anh Á cố nén lửa giận trong lồ ng ngực."]