[" ","Chương 28","“Mấy người đó.. Rốt cuộc là người gì? Maris, cậu rốt cuộc đã gặp đụng phải phiền phức gì? Bọn họ muốn đem cậu đi đâu?”","Cô ấy vô cùng quan tâm cô, làm một người bạn tốt nhiều năm.","Nhưng mà, đúng lúc này Mộc Vân sao có thể nói hết sự thật cho cô ấy biết đây?","Hiện giờ hy vọng lớn nhất của cô, chính là không để tên ác ma này gây hại cho những bạn bè khác của cô nữa.","Mộc Vân cho người dẫn Chung Hi Văn đi, sau đó, cô đứng trên ván thuyền, lạnh lùng nhìn","người đàn ông trước mặt, không giận không vui, sau khi trải qua thời gian dài, cô đã bình tỉnh hơn lại.","Nhưng đôi mắt cô như bị tuyết mùa đông bao phủ, không chỉ không nhìn thấy nhiệt độ dù là nhiệt độ thấp nhất, Diệp Hạc Hiển thậm chí còn nhìn thấy trong đó có sự ghê tởm và hận thù sâu sắc,","Cô hận anh sâu sắc sao?","Người đàn ông cầm ly rượu vang đỏ nheo đôi mắt đỏ ngầu.","“Không cần nhìn tôi chăm chăm như thế, tôi nói rồi, tôi sẽ đem cô về để tạ tội, dù cho cô chết rồi, xác chết của cô, tôi cũng sẽ lôi về”","“Tạ tội? Diệp Sâm, có lúc tôi thật sự cảm thấy rất lạ, anh tốn nhiều công sức như thể lôi tôi về, không sợ tôi phá hoại tình yêu vĩ đại của anh sao? Đừng quên, mấy người trải qua ‘Gập ghềnh’ Mới ở cạnh nhau được”","Mộc Vân lập tức giễu cợt lời nói của anh!","Cô nói không sai mà, năm đó anh dẫn người đàn bà khác về, còn luôn miệng nói trước mặt ông cụ anh yêu cô ta, muốn cưới cô ta, vậy còn giờ lại muốn dẫn cô quay về, thật sự không sợ cô phá hỏng chuyện tốt của anh và con đàn bà đó ư?","Nhưng mà lời cô vừa nói xong, tên đàn ông chó đo đứng dậy khỏi ghế.","“Chỉ dựa vào cô? Tôi nói cho cô biết Mộc Vân, đừng quá coi trọng bản thân, ở trong mắt tôi, cô không chết, hay chết rồi cũng không có khác biệt gì, cũng như hôm nay nếu như cô không xuất hiện, tôi lôi xác cô về thì cũng như nhau thôi”","Cái tên ác ma này, trong con ngươi đỏ rực lóe lên tia sáng lạnh, sắc bén đến mức không có chút tính người nào, thần kinh chỉ biết giết chóc.","Mộc Vân siết nắm đấm càng thêm trắng bệch, cô nhắm mắt lại, cuối cùng không nói thêm lời nào nữa.","Năm năm rồi, cô rốt cuộc còn hy vọng gì nữa chứ?","Trông đợi anh có thể nói điều gì đó tử tế với cô như giữa con người với nhau ư?","Mộc Vân rất nhanh đã bị dẫn xuống, sua đó không lâu, con thuyền cũng rời bến, chính thức ra khơi.","Hóa ra chiếc thuyền này chính là phương tiện đi lại lần này của họ.","Mộc Vân không để tâm đ ến chuyện này, cô biết mình không còn chỗ để vùng vẫy, sau khi bị nhốt, cô nằm trên chiếc giường nhỏ bên trong, một lúc sau thì ngủ thiếp đi.","“Cậu chủ nhỏ, như vậy không được đâu, rất nguy hiêm, cậu chủ nhỏ…”","“Im miệng! Đi qua một bên đi!”","Khi tỉnh lại, Mộc Vân bị cơn đói trong bụng và tiếng cãi vã bên ngoài đánh thức.","Loáng thoáng cô còn nghe được một giọng nói non nớt.","Tiếng trẻ con?","Mộc Vân lập tức mở to đôi mắt, trong một giây, ý thức của cô tỉnh táo hơn bao giờ hết.","Là Diệp Minh Thành sao?"]