[" ","Chương 398","Một viên đá khuấy động cả ngàn con sóng, những người khác đang đợi ở sảnh này lập tức nhìn về phía Mặc Bảo và những người khác.","Mộc Vânsẽ không có ở đây, cô đến gặp thầy.","Vừa rồi, giáo viên gửi qua Wechat nói rằng muốn có thẻ căn cước của Diệp Dận để xin thẻ nhập học, và sau đó cô ấy đã đậu.","Mặc Bảo không ngờ rằng một lời nói của bản thân lại khơi dậy sự tức giận từ những người này, và ngay lập tức, cậu dựa vào anh trai mình trong tiềm thức.","“Sư huynh, ta nói bậy?”","Diệp Dận: “…”","TSQ Symphony Orchestra, với tư cách là một người đã học violin khá lâu, chắc chắn anh biết dàn nhạc đó ở trình độ nào, chưa nói đến hạng nhất trong nước, thậm chí trên đấu trường quốc tế, nhiều người học nhạc cụ, Tất cả họ đều tự hào vì có thể chơi trong dàn nhạc này.","Vì vậy, lúc này Mặc Bảo đã dùng giọng điệu vui đùa để nói rằng việc Diệp Dận của anh đi vào và biểu diễn chỉ là một cơ hội để rèn luyện sức khỏe.","Thật kỳ lạ khi không chọc tức họ.","Diệp Dận lạnh lùng liếc nhìn đoàn người mặc một bộ giống Vương Tử, thân hình nhỏ nhắn khẽ nhúc nhích, lập tức, hắn chặn đứng sư huynh phía sau.","“Không, nó chỉ dùng để em tập thể dục thôi!”","Chà!","Anh chàng nhỏ bé lạnh lùng này giờ có thể nói tốt hơn nhiều trong một câu.","Cũng đặc biệt độc đoán !!","Mặc Bảo lập tức làm mặt với nhóm người phía sau anh trai mình: “Các người nghe chưa, anh trai tôi nói, đó là để cho vui, làm được gì?”","“Ừ, hả!”","Tiểu Nhược Nhược cũng vẫy nắm đấm nhỏ mũm mĩm sau lưng đàn anh, bộ ngực giúp Mặc Ca Ca.","“Bọn tiểu tử này thật là khó chịu chơi!”","Đám người này thấy vậy nổi giận đùng đùng, còn có mấy đứa nhỏ không hơn Mặc Bảo, định xông lên đánh hắn ngay lập tức!","Đánh hắn?","Được rồi, xem ai đánh ai? Xảy ra lâu rồi không đánh nhau, ngứa tay.","Mặc Bảo, bản chất là một chiến binh thiện chiến, đã trực tiếp xắn tay áo lên khi nhìn thấy nó, để lộ ra bên trong trắng trẻo và dịu dàng, nhưng đầy sức mạnh và cánh tay nhỏ bé đầy sức mạnh.","Người đối diện: “…”","Bao gồm cả Diệp Dận ở đây: “…”","Thấy sắp xảy ra một cuộc chiến ác liệt, tất cả các giáo viên đến làm thủ tục nhận vé vào học đều đã trở về, trong đó có cả thầy giáo của Diệp Dận và Mộc Vân.","“Dận Dận, Mặc Bảo, ngươi làm sao vậy? Giấy chứng nhận đã được cấp, vào đi.”","“Đúng vậy, Diệp Dận, chúng ta phải nhanh chóng đi vào, ngươi ván thứ hai.”","“Được rồi, Ma Ma!”","Ba vị Tiểu Bảo nghe vậy đều đồng ý, sau đó cũng đi theo sư phụ Ma Ma."]