[" ","Chương 137","Tại sao thắng nhóc thối tha ấy lại có được món đồ chơi xịn như thế này chứ?","Thằng nhóc béo lùn càng cảm thấy vui vẻ hơn, thẳng bé chuẩn bị sẽ chiếm lấy nó làm của riêng mình.","Nhưng vào lúc này, một giọng nói trẻ con tràn đầy khí lạnh ném xuống trên đầu thẳng bé: “Mang món đồ chơi đó lại đây?”","Thằng bé mập lùn lập tức ngẩng đầu lên, lúc này mới nhận ra một đứa trẻ đã đứng trên gốc hoa sau lưng mình, lúc này đang lạnh lùng nhìn chằm chằm vào món đồ chơi biến hình trong tay mình!","“Diệp Minh Thành? Mày vậy mà cũng thoát ra được rồi? Ai dám thả mày ra ngoài? Ai cho mày dũng khí đi ra ngoài vậy???","Thằng bé mập lùn ngay lập tức đã nhận ra cậu bé, ngay tức khắc, cậu bé đó không những sợ hãi, ngược Lại còn lập tức hét lên và chạy đến, rất có thể phen này sẽ bắt đầu trận chiến đòi đánh chết Ôm Mặc Hi.","Đánh chết cậu bé?","Ôm Mặc Hi cười lạnh, cũng lời nói nhảm với thằng bé đó, trực tiếp nhảy từ phía trên xuống cậu bé Liên bổ nhào tới trước mặt thằng bé kia, dùng tay nhỏ bé kia nắm lấy trong nháy mắt, thằng bé mập Làm này còn không có phản ứng lại kịp với những chuyện đang xảy ra, những món đồ chơi biến hình trong tay thằng bé đã biến mất. Thằng bé mập lùn sợ đếm ngây người","Chắc thắng bé đó chưa bao giờ nghĩ rằng tên ngốc nhỏ bé không bao giờ chống cự dù bị bắt nạt, bây giờ lại mạnh mẽ đến mức có thể giật đồ của nó, ngay khi vừa mới ra tay đã giựt lại đồ trong tay nó rồi.","“Đánh nó! Đánh nó cho tao! Cực lực đánh nó?” Thằng bé mập lùn hoàn toàn tức giận, nó nắm chặt tay thành quả đấm đứng ở chỗ đó ngừng một lát rồi lại rống to hơn nữa.","Đột nhiên,MộcMặc Hi thấy ở trước mặt cậu bé đang đứng chỉ nhìn thấy bọn nhỏ đang chơi đùa ở đây với thắng bé mập lùn, đột nhiên tất cả đều lao về phía cậu bé!","Đánh nhau?","Cậu bé thực sự không mang theo chút sợ hãi nào cả, cậu bé cũng đã lâu rồi không đánh nhau, hồi còn học mẫu giáo ở nước ngoài, ngày.","nào cậu bé cũng đánh gục tất cả những đứa trẻ trong lớp taekwondo.","Ôn Mặc Hi xắn tay áo, hầu như không tốn sức, đứa nhóc đầu xông lên liền đá một cái quay lưng, quật ngã nó trong khoảng thời gian ngắn!","Quá khủng!","Thằng bé mập lùn nhìn thế mà choáng váng.","Bao gồm cả Hoäắc Minh Thành đang đeo khẩu trang che đi cả mặt đang trốn phía sau bồn hoa, sau khi nhìn thấy cảnh này, đôi mắt xinh đẹp kia bỗng nhiên trợn tròn!","Mặc Hi, em ấy…Lợi hại như vậy sao?","Khuôn mặt nhỏ nhắn của cậu bé lập tức lộ ra vẻ ghen tị.","Nhìn thấy đứa thứ nhất bị đạp xuống đất như thế này, thẳng bé mập lùn rốt cuộc có chút luống cuống, tiếp theo cũng mạnh mẽ xông tới, vung nằm đấm muốn gia nhập trận chiến.","“Diệp Minh Thành, tao muốn đánh chết mày?” Thằng bé béo lùn tức giận không kìm được gầm loạn lên.","Ôn Mặc Hi thấy vậy, một đấm bên trái đấm thẳng vào đứa nhỏ bên cạnh đang ôm lấy mình, giây tiếp theo khi thăng bé mập lùn lao tới, cậu bé từ trên mặt đất nhảy xuống, chân nhỏ đá mạnh vào mặt!","Đột nhiên, chỉ sau một tiếng hét “A..” trên bãi cỏ vang lên, thằng bé mập lùn khoẻ mạnh thế mà đã ngã nhào trên mặt đất."]