[" ","Chương 431","Chỉ trong chốc lát, sau khi có thứ gì đó nảy ra trong lòng, cô thốt lên không chút nghĩ ngợi: “Diệp Sâm, anh có đi gặp Thọ Yến của dì không?”","“Em nói cái gì?” Diệp Sâm vừa ra đến cửa lại dừng lại.","“Thọ Yến? Không phải nói ta không đi sao?”","“Không đi?”","Mộc Vân làm Thần hơi rung động, cũng không biết có nên tin hay không.","Diệp Sâm vừa quay đầu lại, nhận được vẻ tuyệt vọng của cô trong mắt, lông mày sắc bén cau lại, kìm nén khí tức hỏi: “Làm sao? Em muốn đi?”","Mộc Vân lập tức lắc đầu: “Không, không muốn!”","Diệp Sâm lúc này mới bình tĩnh lại một chút: “Ừm, trong tình huống như vậy, anh không nên đi tham gia cũng không phải chuyện tốt, không cần tự mình làm phiền, anh cứ ở nhà lấy của em đi.” bọn trẻ.”","Những lời nói của Diệp Sâm chắc chắn là xuất phát từ sự chân thành.","Anh không nghĩ Mộc Vân đến Thọ Yến nhà Chi là chuyện tốt, hai đứa mới xung đột cách đây không lâu, anh hiểu dì mình lòng dạ hẹp hòi sẽ được đền đáp xứng đáng. vượt qua, cô ấy chắc chắn sẽ không có quả tốt.","Thế nhưng, anh không biết, sau khi lời nói của anh lọt vào tai người phụ nữ này, chúng đã chuyển sang ý nghĩa khác.","Là ngăn cản nàng đi kiên quyết ngăn cản hắn cùng nữ nhân hắn yêu yến tiệc sao?","hehe …","Mộc Vân thu hồi ánh mắt, không nói thêm lời nào.","Đó là đêm, gần như không ngủ-","Vài ngày sau, Chijia Thọ Yến cuối cùng cũng đến.","Mộc Vân ở lại Hoàng tỷ số 1. Sau khi thấy Trì Ức gửi Wechat, cô liền xách túi đi vào bếp tìm Vương Tỷ: “Vương Tỷ, hôm nay ta đi ra ngoài, muốn mua một ít.” hàng năm mới. ”","Vương tỷ Bạn sẽ nghi ngờ người khác ở điểm nào?","Cô gật đầu đồng ý ngay: “Đi, để tôi chăm sóc bọn trẻ ở nhà, cảm ơn anh đã vất vả”.","“khỏe.”","Mộc Vân giật giật khóe miệng rồi xách túi đi ra ngoài.","Quả nhiên sau khi rời khỏi Repulse Bay, cô nhìn thấy một chiếc Lamborghini màu xanh lam rất cẩu thả, lúc này những người bên trong đều nhìn ra ngoài xe.","“Tiểu ngốc tử! Ngươi rốt cục đến rồi, nhanh lên, nhanh lên, ngươi đều nóng lòng muốn chết.”","Đó là Trì Ức.","Sau khi nhìn thấy Mộc Vân, anh lập tức vung tay mạnh mẽ với cô.","Cuối cùng hai người cũng lên đường, Trì Ức, người đã chờ đợi rất lâu, bắt đầu than thở.","“Thật sự, đều là tham dự Thọ Yến của mẹ, sao chồng cũ của con lại về sớm như vậy? Con phải về muộn như vậy, con không nghĩ là bảo mẫu của con không đợi được anh ấy sao?”","Mộc Vân không muốn nói chuyện.","Lúc này cô mới đi ra, tự nhiên cô không muốn người đàn ông đó phát hiện ra cô cũng sẽ đi dự tiệc."]