[" ","Chương 23","Vừa trở về, hai đứa trẻ của cô cũng sẽ không thuộc về cô nữa, nhà họ Diệp mặc kệ là đàn ông tệ bạc này hay ông cụ, bọn họ cũng tuyệt đối sẽ không cho phép con cháu của mình lưu lạc bên ngoài.","Mà hai đứa trẻ này của Mộc Vân cô cũng là sinh mệnh của cô.","Cô thu dọn xong hành lý, sau khi tuỳ tiện xách lên xe thì đến gọi hai đứa trẻ.","“Ninh Dương, con đang làm gì đó? Anh trai đâu?”","“Anh trai đang ở phòng sách, mẹ, chúng lại phải đi du lịch sao? Lần này đi đâu thế?”","Bảo bối Ninh Dương vẫn vô cùng ngây thơ, sau khi nhìn thấy mẹ lại cầm hành lý của bọn họ đi thì ngay cả búp bê cô bé cũng không chơi nữa, cô bé vểnh miệng nhỏ bò từ trên ghế sô pha xuống.","Mộc Vân qua quýt khẽ gật đầu: “Đúng, nhanh gọi anh trai tới, chúng ta lập tức xuất phát”","“Được, con đi gọi anh”","Ninh Dương vô cùng vui vẻ, cô bé ngay lập tức chạy tới phòng sách gọi anh.","Mặc Hi lúc này còn đang chăm chú xem động tĩnh trên mạng, xem thử tên khốn kiếp kia có bị đào ra hay không?","Kết quả đúng như mong ước của cậu bé, có người đăng lên trên mạng, nói người ở trong phòng làm việc của viện trưởng véo mẹ cậu bé là một tổng giám đốc công ty lớn xuyên quốc gia, tên Diệp Sâm.","Diệp Sâm?","Mặc Hi mở tấm ảnh đăng lên trên mạng kia.","“Ồ, anh, chú này tại sao lớn lên giống anh vậy? Chú ta cũng sinh ra từ trong bụng mẹ sao?”","Đúng lúc bảo bối Ninh Dương tới đây, sau khi nhìn thấy tấm ảnh này giống hệt anh trai, cô bé che miệng nhỏ của mình, hét lên một tiếng ngạc nhiên ở đó.","Mặc Hi cũng ngẩn người.","Tên khốn kiếp này quả thực lớn lên giống cậu bé, con mắt, cái mũi cũng giống như đúc ra từ một khuôn.","Chẳng qua sao anh ta có thể sinh ra từ cùng một mẹ chứ? Anh ta cũng không phải đứa trẻ,","nhìn tuổi tác còn lớn hơn mẹ, cho nên tên khốn kiếp này rốt cuộc là ai?","Còn Diệp Minh Thành kia, Diệp Minh Thành cũng lớn lên giống hệt cậu bé, mà tên khốn kiếp này lại là ba của Diệp Minh Thành, vậy quan hệ của cậu bé và bọn họ là?","Trong đầu nho nhỏ của Mặc Hi hiện lên một tia hoang mang…","“Mặc Hi, Ninh Dương, hai đứa xong chưa? Sắp đi rồi”","Mộc Vân đã chờ bên ngoài đến mức không còn kiên nhẫn, nhìn thấy hai bảo bối còn chưa ra, cô vội thúc giục.","Mặc Hi nhìn thấy, lúc này mới mang theo em gái từ bên trong đi ra.","“Mẹ, chúng ta phải đi đâu?”","“À… Chúng ta tới nhà dì Karina ở hai ngày có được không? Dì ấy gọi điện tới nói nho trong vườn nhỏ đã chính rồi, chúng ta đi hái nho ăn nhé!”","Mộc Vân dỗ dành hai đứa trẻ, cố gắng không để bọn họ nhìn ra tâm trạng của mình.","Nhưng Ninh Dương ngốc nghếch không nhìn ra thì thôi, Mặc Hi lại thông mình như quỷ sao không biết tình huống của mẹ được?","Cậu bé ngay lập tức cũng không vạch trần mẹ mà ngoan ngoãn trở về cầm ipad mình lên rồi đi theo ra ngoài."]