[" ","Chương 44","Chỉ vì một tên đàn ông khốn nạn mà mommy lại lảm nhảm để lừa gạt mình như vậy, xem ra cậu phải điều tra người này mới được.","Diệp Hạc Hiện đúng không? Tổng giám đốc tập đoàn Diệp thị?","Chà, cậu nhớ kỹ rồi, nhất định cậu sẽ tìm gặp ông ta sớm thôi!","Buổi chiều, Lâm Tử Khang đang ở bệnh viện thì nhận được tin tức bên chung cư thông báo người -kia.đã trốn thoát.","Lại chạy?","Ngay khi nhận được ti ứt g mày của cậu ta lập tức nhíu chặt.","Nhưng ngay sau đó, cậu ta kinh ngạc chính là nhậ được một cuộc điện thoại từ một số lạ.","“Xin chào?” “Trợ lý Lâm, tôi là Mộc Vân, thật ngại quá, tôi muốn đi gặp mợ của tôi nên đã trốn ra ngoài rồi, anh yên tâm, tôi thăm rồi sẽ nhanh chóng quay lại” Hóa ra là Mộc Vân, cô còn cố ý gọi cậu để giải thích chuyện này.","Trong phút chốc, Lâm Tử Khang không biết dùng từ nào để diễn tả được cảm xúc của mình, cậu liếc mắt nhìn người đang nằm trên giường bệnh, chỉ có thể nói một câu trong điện thoại: “Vậy cô phải tranh thủ về sớm một chút, đừng để tổng giám đốc phát hiện” “Được được, tôi biết rồi, anh yên tâm” Mộc Vân nghe cậu ta trả lời, giọng điệu cũng thoải mái hơn nhiều, lập tức đồng ý rồi cúp máy.","Lâm Tử Khang nhìn điện thoại di động bị cúp máy, vừa đau đầu vừa bất lực.","Sau năm năm, cô còn nhớ rõ số điện thoại của cậu, đáng ra cậu nên vui mừng mới phải, vì người vợ trước của nhà họ Diệp tính đến thời điểm hiện tại không nhớ bất kỳ số điện thoại của ai trong nhà họ Diệp cả.","Bao gồm cả người đang nằm trên giường đối diện cậu.","Do đó, cậu đoán thời gian khổ ải của cậu sắp tới rồi…","Cậu đang chuẩn bị đi vào phòng bệnh thì bác sĩ đi đến đây.","“Ngài Lâm, kiểm nghiệm báo cáo của bệnh nhân chúng tôi đã có rồi, lần này may mắn là tôi không tìm thấy dấu vết vỡ mạch máu trên đầu anh ấy, nhưng tôi vẫn sẽ quan tâm đ ến tình huống này, tuy lần đầu tiên không tìm thấy nhưng không có nghĩa là những lần sau sẽ không có.","khả năng gặp trường hợp như vậy, Ở trạng thái của anh ta, xuất huyết não rất dễ xảy ra” “Hả? Vậy tôi phải làm gì bây giờ hả bác sĩ? Bác sĩ, thật sự không còn cách nào khác sao?” Lâm Tử Khang nghe vậy, trong lòng rất lo lắng.","Bác sĩ lắc đầu: “Tình hình của anh ta không phải anh không biết, chúng tôi đã tìm kiếm các bác sĩ nổi tiếng ở trong nước nhưng cũng không có biện pháp trị liệu, anh cũng ra nước ngoài với mục đích này rồi mà. Tôi còn đang tính hỏi anh? Sao anh lại quay về sớm như vậy? Lúc anh ấy đến đây đã bị đưa vào bệnh viện trong tình trạng hôn mê?","Chuyện gì đang xảy ra vậy? Vị bác sĩ đông y mà anh tìm kiếm như thế nào rồi? Cô ấy không có cách nào hỗ trợ sao?” Bác sĩ đột nhiên hỏi vấn đề này.","Lâm Tử Khang vừa nghe liền thở dài Không phải là không có tác dụng mà là tôi không thể thử, ai có thể ngờ được bác sĩ đông y nổi tiếng kia lại là người vợ “quá cố” của nhà bọn họ năm năm trước chứ?","“Nếu Tây y không trị được thì thử đông y xem sao? Biết đâu có hiệu quả? Có phải các người đánh giá cao quá rồi không?” “Không không không, anh thật sự không hiểu biết về trung y rồi, ở trong nước của chúng ta, trung y có nguồn gốc lịch sử từ hàng nghìn năm, không thua gì Tây y cả, hơn nữa, kỹ thuật châm cứu của Trung y cực kỳ lợi hại, nó thông qua huyệt đạo trên cơ thể để khống chế bệnh tình của bệnh nhân, đôi khi còn lợi hại hơn dao phẫu thuật trong Tây y” Bác sĩ trả lời Lâm Tử Khang không chút do dự, anh ta khẳng định sức mạnh y học của trung y, đặc biệt là khi nhắc đến kỹ thuật châm cứu, trên mặt anh ta lộ ra vẻ ngưỡng mộ hiếm thấy.","Lâm Tử Khang nghe vậy, liếc mắt nhìn người đàn ông trên giường bệnh vẫn chưa tỉnh lại, cuối cùng lâm vào trầm tư."]