[" ","Chương 149","“Tôi không đánh nhau có được không? Người phụ nữ đó ngay cả một đứa trẻ cũng không tha, lẽ nào để tôi trơ mắt nhìn cô ta đánh con trai của…con trai của anh hả?”","Cô che lấy mặt của mình, rất là uất ức oán trách.","Diệp Hạc Thiên từ trên cao nhìn xuống nhìn chăm chảm cô, muốn nói cái gì, nhưng cuối cùng, anh lại nhìn đến trên khuôn mặt nhỏ nhắn trắng nõn của cô, nhìn thấy mấy dấu tay rõ ràng.","Còn có, vậy mà ngay cả khoé miệng cũng có chút đỏ.","Đôi mắt híp híp lại, cuối cùng hoà dịu một chút.","Cô thật sự là heo, đánh nhau còn có thể đánh bị thương miệng mình!","“Đó là cô đáng đời, nó đánh gãy xương sống mũi của người ta, cô còn muốn đánh với người ta? Cô muốn làm gì? Lên trời sao?”","Mẹ nó!","Mộc Vân nhất thời một đôi mắt sâu thẩm ngập nước trợn tròn: “Đại gia, anh cho rằng tôi muốn đánh sao? Tình hình lúc đó gấp như cô ta muốn đánh chết con trai anh đền mạng cho con trai cô ta, tôi có thể không lên sao? Mẹ nó tôi là phụ nữ… lại không phải là vệ Sĩ…của anh…”","Mộc Vân nói xong, khóe miệng bị thương lại một trận đau đớn, nhất thời lại bưng lấy miệng của mình hít không khí một hồi Diệp Hạc Thiên: “…”","Không thể khống chế được giật giật khóe mắt hai lần, cuối cùng, anh vẫn là không nói gì nữa.","Mấy phút sau, khi hai người từ bên trong phòng trẻ em đi ra, Mộc Vân sưng nửa bên mặt, tính toán lập tức thu thập túi xách trở về nhà.","Nhưng ai biết, cô mới vừa khoá cửa, người đàn ông đi ra trước mặt liền nói một câu: “Đi lên với tôi”","Hả?","Đi lên?","Mộc Vân cho rằng bản thân đã nghe nhầm, nhưng cô liếc nhìn bốn phía, hình như ngoại trừ cô ra cũng không có ai khác, thế là cuối cùng sau khi nhìn thấy anh đi lên, vẫn là chần chừ đi lên theo.","Cùng đi lên theo, vốn dĩ cho rắng là sẽ có chuyện không tốt nào đang đợi mình, dù sao khi ở nhà trẻ, cô đã gây họa không ít.","Nhưng không ngờ đến, người này lại trực tiếp mang theo cô đi đến trong phòng ngủ tối qua cô vừa mới đến, sau đó, chính là ở trong phòng ngủ này, anh từ trong một dãy tủ lôi ra một hộp thuốc trong gia đình.","Mộc Vân: “…”","“Tự mình tìm, xem có cái cái gì dùng được không” Diệp Hạo.","Thiên thái độ rất lạnh nhạt, lạnh nhạt đến nỗi anh làm những điều này, giống như là chó mèo trong nhà bị thương, anh cũng sẽ tiện tay ném hai viên thuốc vào trong miệng bọn nó.","Cũng phải, cô hiện tại không phải đang mang con trai của anh hay sao, ngay cả người hầu ở đây bị thương ở đâu, đều có thể đạt được tiền bồi thường nhất định, huống hồ ở đây chỉ là một chút thuốc thôi.","Mộc Vân thoáng chốc bình ốn lại đáy lòng và nhịp tim vừa đột nhiên tăng nhanh mấy phần, bắt đầu cúi đầu bình tĩnh chọn thuốc trong hộp thuốc.","Thuốc trong hộp thuốc thực ra còn không ít, chẳng qua, phần lớn đều là thuốc trẻ em, nghĩ đến, đều là bởi vì chuẩn bị cho Diệp Minh Thành.","Ánh mắt Mộc Vân rủ xuống, tiếp tục chọn, cuối cùng vào lúc trước khi Diệp Hạo Thiên trở về phòng ngủ, còn thật sự để cô tìm thấy một loại thuốc mỡ, vừa vặn chính là loại điều trị sưng tấy và tiêu ứ máu."]