[" ","Chương 174","Thế là lúc này, cô bé đã bắt đầu biết sợ.","Mộc Vân hoàn toàn sực tỉnh, đột nhiên, cô ôm lấy con gái mình thật chặt, giống như trên tuyết càng thêm băng giá, người người hoang mang đến nỗi có chút run rẩy.","“Cô…","“Cô bé thực sự là con cô? Mộc Vân, cô thật lợi hại, buổi trưa còn nói bản thân mình cao quý thuần khiết trước mặt tôi như thế, nhưng vừa mới chớp mắt, mà con riêng của mình với người khác đã lớn như thế này rồi, cô thật là khiến người khác kinh tởm?”","Không ngờ rằng, cô một câu cũng chưa kịp nói hết, người đàn ông.","này đột nhiên đã mắng chửi.","Anh mặt mày tái mét, đôi lông mày nheo lại lạnh lùng ép người, lại càng tràn đầy sự sắc bén và chán ghét, lúc này, người Tổng giám đốc đứng trước mặt nghìn quân vạn mã sắc mặt đều không thay đổi, quả nhiên lại không khống chế được cảm xúc của mình.","Mộc Vân ngơ người ra một lúc.","Con riêng?","Anh … Quả nhiên là nghĩ đứa trẻ này là con riêng của cô với người khác?","Mộc Vân đột nhiên trong lòng như trùng xuống, đồng thời, cô nhìn người đàn ông này, biểu cảm gọi là một lời không thể nói hết.","Cô thật không biết nên vui mừng hay nên khóc? Người đàn ông này mắt mù đến mức này rồi, làm sao có thể ngồi vào vị trí thương nghiệp số một toàn cầu được chứ.","“Tôi nói gì? Thế nào là con riêng? Diệp Sâm, tôi và anh sớm đã cắt đứt không còn quan hệ gì rồi, anh có thể cùng con tiện nhân Cố Cần Mai kia ở với nhau, tôi thì không được tìm người đàn ông khác sao? Đừng nói là sinh một đứa con gái, cho dù là có sinh cho người khác cả một rổ! Thì đó cũng chẳng liên quan đến anh!?”","Cuối cùng, lời này cũng đã chặn họng tên đàn ông xấu xa kia rồi!","Hai tay nắm chặt thành tiếng rắc rắc, bộ mặt ưu tú anh tuấn giờ hiện ra chỉ còn nét mặt trắng bệnh, nhưng, anh càng không nói được ra lời nào.","Cãi nhau với cô về vấn đề này?","‘Vậy chẳng khác gì tốn công vô ích!","Mộc Vân sau khi chặn họng anh, không thèm quan tâm nữa, nhìn thấy con trai từ trong phòng kiểm tra cuối cùng cũng đi ra rồi, lập tức, cô dắt tay con gái lại nói: “Bác sĩ, đứa trẻ không sao chứ? Có thế về được chưa?”","Cô phải mau chóng đưa đứa trẻ đi, nếu không, dựa vào tính tình nóng nảy của tên cẩu nam nhân này, vừa nãy mới mù mắt nói cô cùng người khác có con riêng, còn biết là còn có một đứa con trai song sinh ở trong tay cô, anh không vạch mặt cô không được!","Mộc Vân chuẩn bị đưa đứa trẻ đi.","Nhưng lúc này, có một cánh tay to đột nhiên chen vào, ngay khi khoảnh khắc cô vẫn chưa còn kịp chạy đến bên con trai, cánh tay này kéo đứa nhóc đi, sức lực lớn đến mức cô không thể tranh giành kéo con mình lại “Diệp Diệp Sâm, anh làm cái gì thế?”","“Bỏ bàn tay bẩn thỉu của cô ra, đừng động vào thắng bé, cô không xứng?”","Lại là người đàn ông này, anh cướp đứa trẻ đi rồi, không hề cho Mộc Vân động đến.","Mộc Vân tức chết đi mất!"]