[" ","Chương 92","Mấy chục phút sau, bên ngoài vang lên tiếng động cơ xe, Mộc Vân từ cửa sổ nhìn ra ngoài thì phát hiện một chiếc Bentley màu đen rời đi.","Bọn họ đến công ty rồi à?","Nói như vậy thì cô có thể ở lại đây chăm sóc con trai rồi đúng không?","Mộc Vân vui vẻ phấn chấn xoay qua xoay lại mấy lần ở trong phòng, lúc này mới đi đến bên giường của con trai, vui vẻ xoa bụng cho cậu bé.","Lúc này, Lâm Tử Khang đang lái xe đưa Tổng giám đốc đến công ty, cũng không nhịn được mà liếc lên gương chiếu hậu mấy lần nhìn anh đang nhíu mày.","Phản ứng lúc sáng nay của tổ tông này rất kỳ lạ.","Rõ ràng là người vợ đã “chết” không liên quan gì đến anh, anh tức giận lớn như vậy để làm gì chứ? Đã không còn quan hệ gì rồi thì dù người ta có lên giường với người đàn ông khác cũng không phải là việc của anh.","Còn tình nhân…","Vì vậy những ngày này, Mộc Vân đều chăm sóc bọn trẻ ở Vịnh nước Cạn.","Nhưng mà cô không nghĩ đến, khi cô đang ở trong biệt thự này thì ngoài hoa viên lại có một đôi mắt đang nhìn cô chăm chằm.","“Mộc Vân, đã như thế này rồi mà cô còn có thể ở lại đây, rốt cuộc là cô dựa vào cái gì chứ?”","Đó là một chiếc Matserati màu trắng, nó đậu ở bên ngoài biệt thự không quá gần với Hoàng Đình số một. Thay vào đó nó lại núp ở góc đường số hai bên cạnh, như thể sợ bị người phát hiện ra “Người phụ nữ mà cháu nói là trở về từ cõi chết, chính là cô ta sao?”","Nghe thấy cô ta nghiến răng nói ra cái tên kia, người phụ nữ trung niên còn lại ngồi ở trong xe cũng nhìn theo hướng mắt cô ta đang nhìn.","Cố Thanh Liên, cô ruột của Cố Cẩn Mai.","“Cô còn tưởng rằng cô ta có ba đầu sáu tay cơ, có thể khiến cho cháu vừa về đã không thể bước vào cửa của Hoàng Đình số một được nữa. Hóa ra, chỉ là một người phụ nữ không lên được mặt bàn sao?”","“Cô, cô thì biết cái gì? Cô ta chính là mẹ ruột của Diệp Minh Thành!”","Vào lúc này còn bị cô ruột của mình sỉ nhục, Cố Cẩn Mai rất không vui.","Cố Thanh Liên cười lạnh: “Vậy thì thế nào? Năm đó khi cô ta mang thai con của Diệp Diệp Sâm cháu còn có thế đuổi cô ta đi. Bây giờ cháu đã là một người phụ nữ trưởng thành rồi mà còn không thắng được cô ta sao? Thủ đoạn của cháu đâu hết rồi?”","Chỉ với một câu nói, bà ta đã chặn họng được Cố Cẩn Mai.","Cô ta thật sự không có thủ đoạn. Vốn dĩ hôm qua chính là một cơ hội. Dì Trần đã lén nói với cô ta, sau khi cô ta đến, bà ta nhìn thấy Diệp Sâm đã bênh vực cô ta như vậy, chắc chản là cô ta sẽ được ở lại biệt thự.","Nhưng cô ta không thể ngờ được, đến khi con tiện nhân kia vừa đi thì Diệp Sâm cũng trực tiếp đuổi cô ta!","Hơn nữa, hôm nay, cô ta cũng không thể bước chân vào biệt thự này.","Còn người phụ nữ kia?","Đôi mắt của Cố Cẩn Mai lộ ra vẻ chán ghét, nhìn chẳm chẳm vào bóng hai mẹ con trên tầng kia."]