[" ","Chương 7","“Viện trưởng, tôi sai rồi”","“Cái gì?”","“Tôi không chữa được bệnh của cô ta, ông tìm bác sĩ khác đi!”","Mộc Vân sau khi lạnh lùng ném xuống những lời này liền xoay người rời đi.","Viện trưởng: “…”","Cố Cẩn Mai sau khi nghe thấy câu này thì trong khoé mắt lại càng ánh lên sự tức giận, cô ta liền ngay lập tức quay mặt lại, sau đó cất giọng hỏi vặn lại vị bác sĩ vừa nói: “Cô nói cái gì? Cô thử nói lại một lần nữa xem?”","Trong giọng nói của cô ta chứa đầy sự đe dọa và cảnh cáo!","Nhưng tiếc là, Mộc Vân không hề đáp lại cô ta.","Thậm chí, đến cả đánh mắt nhìn sang cô còn không thèm nhìn lấy một cái, chỉ trực tiếp quay người rồi sải bước, đi thẳng một mạch.","Kẻ tiện nhân thì không xứng đáng để nói chuyện với cô!","“Cô ta tỏ thái độ gì chứ? Cô ta có bị điện không? Có phải là không muốn sống nữa đúng không?”","“Không phải, không phải, cô Diệp à, xin cô nguôi giận. Bác sĩ Maris chắc chắn là đã có chút hiểu lầm rồi, bây giờ tôi sẽ lập tức đi tìm cô ấy giải thích một chút, khi cô ấy hiểu ra rồi thì nhất định sẽ chữa trị cho cậu Diệp, mong cô yên tâm!”","Viện trưởng lo lắng đến mức hai chân đứng không yên, chỉ có thể vừa giải thích, vừa nhanh chóng đi ra ngoài để đuổi theo Mộc Vân.","Cô Diệp à?","Lại còn phải chữa trị cho cậu Diệp nữa à?","Ha ha, chữa gì mà chữa chứ? Đã năm năm rồi mà đôi nam nữ chó chết đó vẫn còn chưa chết sao? Bọn họ lẽ nào không xứng đáng để bị đày xuống địa ngục sớm hơn sao?","Mộc Vân càng lúc càng đi nhanh hơn.","Chỉ là, đến cả bản thân cô cũng không phát hiện ra rằng cô đang vừa đi vừa toàn thân run lẩy bẩy. Cô đang siết chặt hai tay mình thành hình nắm đấm, đi liền một mạch, nhanh như bay, cho đến khi đã ngồi vào trong xe của mình và đóng chặt cửa lại thì lúc này cô mới nắm chặt tay lái, rồi gục đầu của mình xuống vô lăng, sau đó lẳng lặng khép hai khoé mắt sớm đã đỏ au từ khi nào lại!","Năm năm rồi, năm năm dài đằng đẵng!","Cô cứ tưởng rằng bản thân mình từ lâu đã quên rồi, nhưng khi người phụ nữ đó xuất hiện, cô mới chợt nhận ra rằng, hoá ra vết sẹo năm ấy của cô vẫn còn nằm nguyên ở đấy. Nó vẫn ở đó như để mãi khắc sâu mối thù ấy, khiến cho cô chỉ muốn vạch trần con khốn đó ngay lập tức!","Diệp Sâm, anh có tư cách gì mà bảo tôi phải cứu anh? Một kẻ nhẫn tâm giẫm đạp lên đứa con cốt nhục của mình thì cho dù tôi phải đi cứu một con chó cũng sẽ không thèm cứu anh.","Mộc Vân đã phải ở lại trong xe một lúc lâu, như thể mới có thể bình tĩnh lại một chút. Sau đó, cô mới lái xe quay về nhà.","Khi về đến nhà thì hai đứa con của cô cũng đã say giấc rồi.","Mặc Hi vô cùng ngoan, chăm sóc em gái rất tốt, không chỉ đã cho em gái ăn cơm xong xuôi, mà còn tắm rửa thơm tho cho em gái. Lúc này, Mặc Hi đang ôm em mình ngủ trong phòng của trẻ em, cả hai đều đã ngủ rất say."]