[" ","Chương 284","Lâm Phong: “…”","Cha?","Anh bế cô gái nhỏ trước mặt nhìn về phía Mộc Vân: “Cô Nancy, không phải cô nói rằng cậu ta đã chết sao?”","Mộc Vân chợt xấu hổ.","“… Thi thể bị lừa, ừm, hiện tại không nói chuyện nữa, mấy người bọn họ đêm qua ngủ không ngon, cũng không có ăn cái gì, chúng ta về khách sạn trước đi.”","Mộc Vân tắt topic không muốn bàn luận về chuyện này nữa.","Khi Raymond nghe thấy điều đó, anh đã sẵn sàng đồng ý, nhưng anh không đồng ý ở lại khách sạn.","“Tất nhiên là được, nhưng làm sao tôi có thể ở khách sạn khi cô ở đây? Tất nhiên là đến trang viên của tôi. Đi thôi, tôi sẽ đưa cô đến đó.”","Sau đó người đàn ông tóc vàng này, một tay ôm Tiểu Nhược Nhược, tay kia kéo vali choMộcNoãn, đi thẳng đến chỗ đậu xe.","Diệp Dận luôn tỏ ra không mấy quan tâm.","Mặc Bảo gặp mặt, lập tức chủ động nắm lấy tay nhỏ của anh trai: “Chú Lâm Phong chỉ là người làm ăn với Mã Mã thôi. Đừng lo lắng, Mã Mã sẽ không giống anh ấy.”","“Có thật không?”","Diệp Dận nghe vậy liền đờ đẫn nhìn lại anh trai mình.","Mặc Bảo lập tức trấn an: “Đúng là, bác Lâm Phong là quý tộc ở đây. Dù chưa kết hôn nhưng nhà bác ấy sẽ không cho phép anh ấy kết hôn với một phụ nữ thường dân, hơn nữa Mã Mã cũng mang cho chúng tôi mấy chai dầu.”","Anh chàng nhỏ bé thậm chí còn tự làm tổn thương mình như một chai dầu kéo cuối cùng.","Nghe vậy, Diệp Dận cuối cùng cũng an tâm.","Bất quá, khi nghĩ đến tình huống hiện tại, anh lại có chút bực bội: “Vậy thì ba ba phải làm sao bây giờ? Mã Mã thật sự muốn hắn sao?”","“Đừng nói chuyện với tôi về anh ấy nữa! Thật sự, Diệp Dận, không phải tôi nói anh ấy, tôi và Mã Mã đã cho anh ấy rất nhiều cơ hội, nhưng hãy nhìn xem anh ấy đã làm gì? Anh biết hôm qua Mã Mã đã làm như thế nào không?” quay lại? ”","Mặc Bảo vừa nói xong, quả đấm nhỏ của anh lại bị siết chặt, ngay cả hốc mắt nhỏ cũng hơi đỏ lên.","Đúng vậy, sau sự việc ngày hôm qua, Mộc Vân đã cư xử bình tĩnh trước mặt mọi người.","Tuy nhiên, không ai biết rằng sau khi ra khỏi viện dưỡng lão và lên xe, cô đã tự tát mình một cái thật đau, cô còn nôn mửa khi dừng lại giữa chừng.","Không ai biết những điều này.","Ngoại trừ Mặc Bảo, người luôn quen đặt máy theo dõi Ma Ma!","Anh không biết tại sao Mã Mã lại nôn mửa? Tuy nhiên, anh nghe thấy rõ ràng giọng nói đau đớn của cô, dữ dội, như thể anh sắp nôn ra toàn bộ lồng ngực.","Cho đến cuối cùng, cô ấy khổ sở, và cô ấy bắt đầu rên rỉ đau lòng trong xe.","Mặc Bảo sẽ không bao giờ quên.","&nbsp;"]