[" ","Chương 76","Không ngờ sau khi nghe dì Trần nói xong, Cố Cẩn Mai lại lên giọng trách mắng dì ấy.","Cô ta quỳ trên đất, hai tay vẫn ôm lấy chân Diệp Sâm, trên gương mặt nhỏ nhắn xinh đẹp vẫn còn vương nước mắt, thế mà vừa nghe lời dì Trần nói lại lập tức quay ra nghiêm mặt quở mắng.","Trông như là đang bênh vực cho Mộc Vân.","Bênh vực cô sao?","Mộc Vân cười lạnh, nhìn bộ dạng giả vờ giả vịt của cô ta mà cảm thấy ghê tởm.","Nhưng mà, người đàn ông kia lại có vẻ rất hưởng thụ, anh nhìn Cố Cẩn Mai đang quỳ dưới chân mình như thể cô ta là một người ân nghĩa độ lượng lắm, trước đó rõ ràng anh còn đang rất tức giận, vậy mà giờ cơ mặt đã giãn ra.","“Cô không cần phải cầu xin cho loại phụ nữ này, cô chỉ có ý tốt với con trai tôi mà thôi, những việc khác cô đều có thể làm” Nghe thấy thế, Cố Cẩn Mai lập tức ngẩng đầu lên, vô cùng mừng rỡ: “Diệp Sâm, anh nói thật sao? Vậy anh…tha thứ cho em rồi sao? Diệp Sâm, em…em vui quá…”","Cô ta mừng đến phát khóc, lần này là khóc thật bởi vì cô ta đã đạt được mục đích rồi.","Toàn thân Mộc Vân run rẩy!","Bởi vì cô tức, ngoài tức giận ra thì cô còn thất vọng, cảm thấy trái tim giống như bị nỗi đau đớn bao trùm lấy vậy, cô không ngờ người đàn ông này có mắt mà như mù, lẽ nào anh không biết tất cả những chuyện này đều là vở kịch mà Cố Cẩn Mai bày ra hay sao?","Hay nói cách khác, là vốn dĩ anh đã không quan tâm?","Cố Cẩn Mai là người phụ nữ anh yêu cho nên dù cô ta làm gì sai anh cũng sẽ tha thứ, cho là chẳng có gì to tát. Giống như năm đó lúc cô mang thai tám tháng, anh chẳng buồn để ý đến mẹ con cô sống chết thế nào, thản nhiên chà đạp lên tình yêu của bọn họ!","“Dì ơi?”","Mặc Hi cũng cảm nhận được gì đó, ngay lập tức cậu bé cũng đưa tay ra ôm chặt lấy mẹ.","Cậu bé hiểu rồi, thì ra mẹ mình vẫn luôn bị ức hiếp như thế này, ba thật không có mắt, cậu bé không thể chấp nhận ba đối với mẹ như thế được, lúc trước mẹ rời xa ba là đúng, cậu bé thấy rất vui, mấy năm nay đều ở cùng với mẹ.","“Dì ơi, dì đừng buồn mà” “Ừ, dì không buồn, Mặc Hi, cháu yên tâm, dì nhất định sẽ không để cháu phải chịu bất kỳ tổn thương nào, cho dù dì có phải liều mạng cũng sẽ bảo vệ cháu an toàn, nghe rõ chưa?”","Mộc Vân ngắm nhìn gương mặt nhỏ nhắn của đứa con trai mình đang ôm trong tay, rồi cô nhanh chóng gạt đi giọt nước mắt trực chảy xuống, cô dỗ dành cậu bé.","Mặc Hi không nói gì, nhưng mà Diệp Sâm cảm thấy có gì đó không được thoải mái, anh liếc đôi mắt lạnh lùng nhìn hai mẹ con cô: ‘Mộc Vân, cô muốn làm gì?”","Trái tim Mộc Vân đau đớn nhưng cô vẫn giữ vẻ bình tĩnh mà đáp: “Tôi muốn làm gì, tổng giám đốc Diệplại không biết sao? Đến ngay cả tính mạng con anh mà anh còn chẳng quan tâm, vậy thì sau này đừng trách tôi ác độc, từ nay trở đi, mục đích sống duy nhất của Mộc Vân tôi chính là khiến anh hoàn toàn mất đi tư cách làm một người bai” “Chỉ dựa vào cô?”","“Đúng, chỉ dựa vào tôi, tôi còn có thể bò dậy từ quan tài thì chuyện điên cuồng hơn nữa tôi cũng dám làm, anh đừng quên, con giun xéo lắm cũng quằn, Diệp Sâm, anh nên suy nghĩ cho kỹ” Nghe mấy chữ đó, quả thật là đáng sợ.","Bởi vì Diệp Sâm có thể nhìn thấy trong đôi mắt người phụ nữ ấy đang dâng lên một cơn tức giận điên cuồng, giống như có cả ý định giết người nữa, tuyệt đối không phải trò đùa, nếu như giờ trong tay cô có một con dao thì chắc chắn cô sẽ lập tức gi3t chết những người cản đường mình lại!","Cô thật sự điên rồi!"]