[" ","Chương 419","Hai ngày nay, mỗi lần anh về, cô đều sớm thu dọn đồ đạc cho con và bản thân, sau đó trốn vào phòng ngủ, Diệp Sâm không thấy cô về.","Làm thế nào về buổi sáng?","Trước khi Diệp Sâm đi làm, cô tuyệt đối không nhìn thấy, cô giống như một tên trộm làm chuyện xấu, bí mật đợi đến khi anh đi ra ngoài, sau đó cô mới từ trong phòng đi ra.","Hai ngày nay cũng vậy.","Vì lý do này, ba đứa trẻ đã từng tụ tập với nhau để thảo luận về vấn đề này.","“Ma Ma và ba ba đã xảy ra chuyện gì vậy? Tại sao Ma Ma cứ trốn tránh ba ba?”","“Cô ấy nhất định đã làm chuyện xấu!”","Tiểu Nhược Nhược âm khí sữa cho Ma Ma một cái kết luận.","Mặc Bảo lập tức liếc nhìn anh trai Diệp Dận.","Làm chuyện xấu, làm chuyện xấu sao lại trốn tránh Mã Mã có mắc cỡ không?","Hai bạn nhỏ cảm thấy cần phải nói chuyện với Mã Mã, vì cuộc sống hạnh phúc của gia đình họ.","Nhưng họ không ngờ rằng sau khi đi tìm Mã Mã ngày hôm đó, họ đã thấy cô đang ở trong phòng thu dọn đồ đạc, quần áo và đồ dùng sinh hoạt hàng ngày đều được cất đi, vali cũng gần đầy.","“Ma Ma, ngươi làm sao vậy?”","Diệp Dận nhìn thấy, vẫn luôn lầm lì, là người đi lên trước sốt sắng hỏi.","Mộc Vân vội vàng giải thích với anh: “Dận Dận, Mã Mã và mấy đứa em của anh ta về đi. Họ sống ở đây lâu rồi. Đến giờ về rồi.”","Gì?","Về nhà? ! !","Bây giờ, Mặc Bảo cũng hớn hở bước tới: “Ma Ma, sao con muốn quay về? Sống ở đây có tốt không? Con thích lắm.”","Tiểu Nhược Nhược cũng luống cuống gật đầu: “Đúng, đúng, Mã Mã, ta cũng thích.”","Mộc Vân: “…”","Nhìn ba đứa bé một lúc, cô không biết giải thích thế nào cho chúng hiểu.","Cô ấy không thể nói, đó là bởi vì mọi thứ bây giờ có chút mất kiểm soát, cô ấy có chút hụt hẫng, huống chi là làm sao đối mặt với ba của bọn họ, sau đó còn muốn chạy, đúng không?","Mộc Vân lúng túng quay mặt đi, đang định tìm cớ để tẩm bổ cho lũ trẻ này, nhưng đột nhiên, sau khi nhìn thấy Mã Mã rời đi, Diệp Dận đã gọi ngay cho Bố.","Mộc Vân: “…”","“Ba ba, cho con hỏi ba, con lại cùng Mã Mã cãi nhau sao? Mã Mã lại định trốn nhà đi.”","“!!!!”","Chạy trốn nhà là gì? !!","Cô ấy sắp về nhà! Về nhà đi, hiểu không? Tên khốn này, cô ấy có thể nói được không?","Mộc Vân vội vàng chạy qua giật lấy chiếc đồng hồ điện thoại của mình."]