[" ","Chương 261","Lời này vừa nói ra Ninh Dương đã không thể nhịn được nữa, ấm ức đứng tại chỗ khóc lớn lên.","Mặc Hi thấy vậy liền vội vàng chạy tới, ôm chầm lấy em gái: “Không khóc, không khóc, Ninh Dương ngoan nha, chúng ta không khóc, anh trai cũng không để cho ba dắt tay nữa, anh trai dắt tay Ninh Dương nhé”","Diệp Minh Thành cũng thấy tức giận!","Cậu bé ngấng khuôn mặt nhỏ nhản lên, nổi giận đùng đùng nhìn chằm chắm vào ba mình: “Ba, ba nên dắt tay em gái”","“Con là con ba, đương nhiên ba phải dắt tay con chứ”","“…Nhưng em ấy là con gái”","Diệp Minh Thành dùng lí lẽ biện luận, cả cái cổ nhỏ nhän cũng trở nên đỏ bừng.","Diệp Hạc Hị Thấy người vây xem bốn phía càng ngày càng nhiều cuối cùng anh vẫn phải mang theo gương mặt tuấn tú u ám của mình đi tới bên cạnh cô gái nhỏ: “Được rồi, trước tiên cứ đi ra ngoài với ba đã”","Anh đưa tay ra định dắt tay cô bé.","Nhưng cô bé bị anh làm tổn thương lòng đã không còn muốn đến gần anh nữa.","Cô bé nép vào bờ vai nhỏ bé của anh trai, giọng nói rưng rưng mang theo nước mắt: “Anh ơi, vì sao ba không thích Ninh Dương?”","Mặc Hi: “Không phải ba không thích em, mà là vì ba còn chưa biết Ninh Dương cũng là bảo bối của ba, Ninh Dương ngoan nhé, chúng ta đừng tức giận được không? Coi như là vì mẹ nhé “","Vì mẹ.","Câu nói này rốt cuộc cũng đã chạm tới đáy lòng cô gái nhỏ.","Vì vậy cuối cùng là Ninh Dương đi ra cùng anh trai. Nhưng cô bé không còn biểu hiện thái độ gần gũi với ba mình nữa, càng đừng nói đến việc nhìn anh.","Nửa giờ sau, tại số 1 Hoàng Đình ở Vịnh nước Cạn.","“Được rồi, đến nơi rồi, mấy đứa đi xuống đi, ba còn có việc nữa”","Diệp Diệp Sâm dừng xe trước cửa nhà, có lẽ là vì lúc này ngọn lửa phừng phừng trong lòng anh cũng đã dập tắt.","Vì vậy khi bước xuống xe, thấy trên khuôn mặt nhỏ nhản của cô bé ngồi phía sau vẫn lộ ra một vẻ hết sức buồn rầu, anh lại vươn tay ra định ôm cô bé xuống.","Nhưng ngay khi cô bé nhìn thấy anh tới thì lập tức liền tránh anh, sau đó nằm tay anh trai đi xuống xe.","“Anh ơi, khi nào chúng ta về nhà? Anh có thể gọi điện hỏi mẹ được không? Xem xem khi nào thì mẹ đến?”","Cô bé đi xuống, đôi mắt đầy lệ, dùng giọng nói còn sữa non hỏi anh trai ngay trước mặt Diệp Sâm.","Đứa bé này, cho con bé mặt mũi mà còn không muốn à?","Diệp Diệp Sâm không khỏi cảm thấy ngượng ngùng.","May mắn thay, lúc này Mặc Hi lại dỗ dành cô bé: “Mommy tan làm sẽ về đây, Ninh Dương đừng gấp nhé”","Lúc này cô gái nhỏ mới rưng rưng khóc gật Sau đó lại đi theo anh trai vào trong.","Từ đầu đến cuối không hề nhìn qua ba mình một lần nào.","Hoặc Diệp Sâm ở sau lưng thấy vậy đột nhiên lại cảm thấy không thoải mái.","Lúc trước thật ra anh cũng thường để ý tới cô nhóc này, tuy cô bé rất sợ anh nhưng vẫn luôn canh lúc anh không chú ý lén lút nhìn anh bằng đôi mắt vừa to vừa tròn đó."]