["Chương 393","Lão bản cho rằng mình là đứa con gái không biết gì từ trước đến nay, sắc mặt già nua ảm đạm, không lâu sau liền rời đi nơi này.","Đêm đó, sau khi Diệp Sâmtrở về nhà, liền cảm thấy bầu không khí khác thường.","“Bạn đã quay lại?”","Trong một nhà hàng được chiếu sáng rực rỡ, một người phụ nữ đeo tạp dề đang đứng bên bàn đầy món ăn, mái tóc đen dài chỉ buộc bằng một sợi dây tóc, để lộ vầng trán đầy đặn và mịn màng, khuôn mặt nhỏ nhắn vẫn không thể tin được. Shi Fendai, nhưng sắc mặt trắng nõn thanh tú vừa đẹp vừa động.","Nhất là đôi mắt thủy chung với nụ cười đầy đặn lúc này tựa như suối nguồn ngọt ngào giữa sa mạc, khiến hắn không khỏi xao xuyến.","“Chà, còn bọn trẻ thì sao?”","Anh nhận ra dáng vẻ ngơ ngác của mình, vội vàng thu hồi ánh mắt và hỏi khi anh cầm sổ ghi chép công việc đến.","Mộc Vânđi tới, chủ động giúp cậu kéo ghế đi, tiện thể rót chút nước nóng cho cậu rồi bảo cậu rửa tay.","Diệp Sâm: “…”","Người phụ nữ này đang làm gì vậy?","“Bọn họ ăn xong rồi. Anh về muộn như vậy. Hiện tại nên ngủ đi.” Mộc Vânnhàn nhạt đáp, phục vụ bữa ăn của người này.","Quả thực là muộn, lúc này, đã hơn chín giờ.","Diệp Sâmim lặng, ngồi xuống cầm đũa lên.","Tuy nhiên, khi anh chuẩn bị ăn cơm thì thấy người phụ nữ bên cạnh vẫn chưa bước đi, cô còn kéo ghế ăn ngồi xuống mà không quấy rầy anh nên cầm điện thoại di động lên xem.","Điều này thực sự không bình thường.","Chưa kể lúc trước khi anh trở về, cô chưa từng xuất hiện hầu hạ anh, còn ở lại đây đi cùng anh, điều này cũng đủ khiến anh cảm thấy kỳ quái.","Vì vậy, có điều gì đó sai trái với người phụ nữ này?","Diệp Sâmlại đặt đũa xuống, nhìn chằm chằm người phụ nữ: “Cô sao vậy?”","“Hả?” Mộc Vânđang lướt Weibo, lập tức ngẩng đầu lên, “Không được, cậu ăn cơm trước đi, sau khi ăn xong chúng ta sẽ nói chuyện.","Chắc chắn rồi, có việc gì đó để làm, không việc gì phải làm, hoặc p.hạm tộ-i hay trộm cắp!","Diệp Sâmkhông tiếp tục động đũa, uống một ngụm nước vừa rót cho mình bên cạnh, trực tiếp ra lệnh: “Nói!”","Mộc Vân: “…”","Ngón tay cô cứng đờ, cuối cùng, cô chậm rãi đặt điện thoại xuống, rồi nhìn người đàn ông.","“Không có gì khác, chỉ là … anh muốn hỏi em về chuyện của chúng ta, khi nào thì anh rảnh?”","“Cái nào?” Diệp Sâmcòn chưa kịp phản ứng.","“Là… chuyện ly hôn, hôm trước anh gọi điện cho em làm.” Mộc Vânnắm ngón tay hơi trắng bệch trong lòng bàn tay, cuối cùng nói ra câu này.","Nhà hàng vắng lặng."]