[" ","Chương 469","Nhưng không ai nghĩ rằng cô ấy sẽ chạy trốn!","Diệp Sâm hiểu ra, trong lòng đột nhiên rơi xuống một tảng đá lớn, hắn nhìn chằm chằm phụ thân này, trong mắt hiện lên một tia châm chọc.","“Cô ấy sẽ không chạy, chờ bị anh giam cầm cả đời?”","“bạn –”","Ông già lại bị nghẹn chết ở đó.","Cũng may, lúc này nam tử này không đến nỗi nổi điên, hắn đứng dậy, bình tĩnh nhìn thu dọn quần áo.","“Người ta, ta sẽ tìm trở về, nhưng ta hy vọng loại chuyện này sẽ không xảy ra nữa, nàng là người như thế nào, thật ra ngươi so với ta còn hiểu rõ hơn, không phải sao?”","“bạn nói gì?”","“Tôi nói, khi anh ngỏ lời cầu hôn với cô ấy, không phải anh làm vậy chỉ vì anh biết cô ấy là ai, phải không?”","Anh quay lại lần nữa.","Chỉ là ánh mắt lần này còn đáng sợ hơn.","Hắn nhìn hắn không hề có biểu hiện tức giận, nhưng đôi mắt đen kinh ngạc chìm xuống như một con thiên nga, xuyên qua trái tim của lão nhân gia, chôn vùi hắn vào nơi sâu nhất của trái tim và đào bới những điều thầm kín!","Anh ấy biết những điều này khi nào? !!","Ông già cuối cùng cũng tái mặt hoàn toàn.","Giờ phút này, hắn không còn tự tin tranh luận với hắn nữa, cả người như bị bắt lấy, sắc mặt trắng bệch đỏ bừng.","Khi Diệp Sâm nhìn thấy, liền nhếch mép quay đi.","Đúng vậy, trong hôn lễ năm đó, ai cũng nghĩ chính là anh Diệp Gia, hiểu lẽ ​​phải, ra tay cứu giúp lúc người khác tuyệt vọng nhất, giúp đỡ cô gái mồ côi trong gia đình tan nát.","Nhưng, ai có thể biết rằng thứ anh ta muốn là cô gái này khi anh ta làm điều này?","Bởi vì cô theo dõi bí mật của Diệp Sâm, anh luôn lo lắng cô ở bên ngoài, anh sợ một ngày cô nói ra bí mật này sẽ phá hỏng Diệp Sâm.","Thế rồi, anh cố tình đến cầu hôn khi cô hoang vắng nhất.","Còn cô gái này?","Từ nhỏ cô đã đắc tội với Diệp Sâm, bởi vì trong lòng cô luôn thích anh.","Cô từ bỏ trường đại học mà mình đã được nhận vào, từ bỏ cơ hội khôi phục gia gia của họ, và tuyệt vọng kết hôn với gia đình của họ.","Nhưng kết quả?","Thứ mà cô ấy nhận được để đổi lấy cái kết kiểu như vậy.","Khi Diệp Sâm lái xe đi, cả người khẽ run.","Thật ra hắn cũng không biết chuyện này, chính là khi vừa rồi đang nói chuyện với lão nhân gia, thấy ánh mắt không quan tâm đến sống chết của nữ nhân, hắn liền nhận ra.","Tác động quá lớn!","Anh chưa bao giờ biết rằng cha mình là một nhân vật độc ác như vậy.","Và kỹ năng diễn xuất của anh ấy quá tốt, thậm chí anh ấy còn bị lừa.","&nbsp;"]