[" ","Chương 113","Chẳng lẽ?","Lâm Tử Khang đột nhiên nảy ra một suy nghĩ vô cùng hoang đường, anh ta lập tức nhìn Diệp Sâm, phát hiện ra suy nghĩ lúc này của anh và anh ta giống hệt nhau, anh chỉ im lặng cầm tờ giấy lên, vẻ mặt rất kỳ lạ.","Anh nhìn chằm chằm tờ giấy nhỏ trong tay một hồi, sau đó lại ngước mắt liếc nhìn vài mảnh Lego của bọn trẻ nằm rải rác trên sô pha phía đối diện, sự thay đổi trong nháy mắt khó có thể hình dung bằng lời.","Quá đáng sợ!","Mộc Vân đưa Diệp Minh Thành trở về Vịnh nước Cạn.","Đúng như cô dự đoán, sau khi đưa cậu bé về, ông cụ đã rời đi rồi, trong nhà khôi phục vẻ yên lặng, nhưng mà điều khiến cô cảm thấy lạ chính là người giúp việc dì Trần cũng không còn ở đây nữa.","“Ông Diệp cảm thấy dì Trần lớn tuổi, làm việc không được nhanh nhẹn nữa nên đã sa thải rồi, tôi là người mới, cô gọi tôi chị Vương là được rồi”","Người mới tới có thái độ rất tốt, sau khi nhìn thấy sự nghi ngờ của Mộc Vân thì chủ động giải thích cho cô.","Bị sa thải rồi?","Sa thải cũng tốt, người giúp việc kia vô cùng đáng ghét.","Tâm trạng Mộc Vân tốt hơn một chút, trước giờ tan học chiều nay, cô vẫn phải ở đây với Diệp Minh Thành, nhưng cô không thích nơi này, một phút cũng không muốn ở lại.","Nhưng mà Diệp Minh Thành cũng là con cô, chỉ cần cậu bé vẫn còn ở đây, dù có khó chịu đến đâu cô cũng cố gắng chịu đựng.","Ở lại với cậu bé một lúc, đến khoảng bốn giờ thì Mộc Vân cũng chuẩn bị ra về.","“Minh Thành, dì về nhé, cũng muộn quá rồi”","“Vâng”","Diệp Minh Thành đang chơi trò chơi trong phòng lạnh nhạt đáp lại.","Mộc Vân thấy vậy, cô đứng lên, đi tất chuẩn bị ra ngoài.","“Vậy tối nay dì có tới không?”","“Hả?”","“Dì nói mỗi đêm đều sẽ tới đây chữa bệnh cho ba”","Ngón tay Diệp Minh Thành không dừng lại, đôi mắt vẫn luôn nhìn chằm chăm vào màn hình, nếu không phải đang ở trong cùng một phòng với cậu bé, thì chỉ dựa vào cái thái độ thờ ơ đó của cậu bé sẽ khiến cô thật sự nghi ngờ những lời vừa rồi có phải do cậu bé nói hay không?","Mộc Vân rũ mắt xuống, trong khoảnh khắc đó, cô định nói cho cậu bé biết rằng cô sẽ không tới.","Chẳng những đêm nay không đến, mà sau này cô cũng không muốn đến, vĩnh viễn không muốn chữa bệnh cho ba cậu bé nữa.","Nhưng khi cô đứng đó, cô nhìn thấy cái đầu nhỏ của cậu bé, còn có trên chiếc bàn nhỏ trong phòng còn đặt một chút thuốc, vì thế cô đành gật đầu.","“Ừm, sẽ đến, cháu đừng chỉ mặc đồ ngủ mà không chịu ngủ, có biết không? Khi dì tới sẽ tập tức tới phòng cháu kiểm tra, có được không?”","Bị phát hiện, cậu bé hơi khó chịu.","Nhưng cuối cùng, cậu bé vẫn gật đầu nhẹ, sau đó lại tập trung chơi trò chơi của mình."]