[" ","Chương 499","Cố Hạ cuối cùng cũng nhận ra, đột nhiên sau khi hét lên, sắc mặt càng trắng hơn.","Mộc Vân nhàn nhạt nhìn nàng, không giận cũng không vui, cũng không buồn cũng không vui, ánh mắt bình tĩnh như giếng U Cổ sâu thẳm.","“Nói xem, làm sao ngươi biết được bí mật này?”","“gì?”","“Vì cuốn sách đó? Ai đã đưa cho bạn cuốn sách đó? Tốt hơn bạn nên nói sự thật cho tôi, nếu không, tôi không ngại dùng cây kim này để kết liễu bạn.”","Cô vẫn thờ ơ, không có biểu hiện gì lên cơn động kinh.","Thế nhưng, trên đời này còn có một loại người thực sự còn đáng sợ hơn loại cáu kỉnh bạo lực, nàng càng tức giận càng bình tĩnh, càng muốn g.i.ế.t người, lại càng bình tĩnh.","Những người như vậy là vô cùng khủng kh.i.ế.p.","Bởi vì, những gì cô ấy thường nói, cô ấy sẽ làm.","Đáng tiếc, Cố Hạ không biết.","Cô thậm chí còn không tin rằng Mộc Vân sẽ thực sự làm được điều đó.","“Kết thúc ta? Mộc Vân, ngươi làm ta sợ hãi sao? Được rồi, ta sẽ nói cho ngươi biết bí mật này, ta có học được từ cuốn sách đó, nhưng là ai đưa cho ta cuốn sách này, ta chỉ không nói cho ta biết, ngươi ở đây g.i.ế.t tôi đi?”","Cô còn kích động nói một câu đầy khiêu khích.","Mộc Vân cười cười, nụ cười không chút nhiệt độ truyền đến đáy mắt, trong phút chốc, sát khí xẹt qua như núi, biển cả, kim sắc bạc trong tay bay ra khỏi tay.","Cố Hạ: “…”","Vốn dĩ tôi muốn rút lui, nhưng đột nhiên tôi nhìn thấy cây kim giống như một đứa trẻ đang chơi nhà, tôi không rời người phụ nữ nửa bước thì nó lại rơi xuống mềm mại.","Cố Hạ ngẩng đầu cười: “Mộc Vân, ngươi buồn cười sao? Đây là chiêu cuối cùng của ngươi?”","Mộc Vân: “Đương nhiên là không.”","Cố Hạ sững sờ: “Cái gì?”","Tuy nhiên, đã quá muộn, vì lúc này, người phụ nữ trước mặt tôi đã lao về phía mình như một cơn gió!","Cô chưa kịp nhận ra chuyện gì đang xảy ra, ngực cô chợt đau, cô hét lên, khi cô nhìn xuống, một con dao gọt hoa quả sắc bén đã c ắm vào ngực cô một cách dữ dội.","“bạn –”","“Ta nói, ngươi nói không được, hôm nay ta đây kết thúc ngươi, thế nào? Ngươi cảm thấy thế nào?”","Mộc Vân thả tay cầm dao ra, trong màn cuồng bạo đẫm máu kia, cô không chút thay đổi, thậm chí máu còn tóe ra từ ngực Cố Hạ, một ít còn dính trên mặt cô.","Cô ấy vẫn đang cười.","Đây là một con quỷ!","Khùng!!","Cố Hạ cuối cùng cũng tỉnh lại, cô che ngực lùi về phía sau, dưới lòng vô cùng sợ hãi, sắp hét lên.","Nhưng lúc này, Mộc Vân lại nhặt kim bạc trên mặt đất lên.","“Muốn hét lên phải không? Điều đó là không thể. Cô quên tôi là ai rồi sao? Tôi là Nancy, bác sĩ Trung y nổi tiếng của Cleary. Nhìn này, cây kim bạc của tôi, tôi thực sự làm được những gì tôi muốn.”"]