[" ","Chương 221","Cố Cẩn Mai cũng chẳng có phản ứng gì, cô ta chỉ bình tĩnh nở nụ cười, sau đó đi vào phòng làm việc của tổng giám đốc.","“Diệp Sâm, em tới đây để nói lời tạm biệt với anh đó”","“Cô nói cái gì? Tạm biệt?”","Diệp Sâm đang làm việc bận rộn trong phòng làm việc, ngay từ đầu khi anh vừa nhìn thấy người phụ nữ này đi vào, ban đầu anh định không để ý đến cô ta.","Anh hết sức chăm chú vào làm việc, đến khi Cố Cẩn Mai đã đi đến bên cạnh bàn làm việc của anh, cặp mắt nóng bỏng lại thâm tình vẫn một mực ngóng trông nhìn vào anh, anh cũng chảng hề có chút phản ứng gì.","Thắng đến lúc Cố Cẩn Mai đột nhiên nói ra câu này.","*Cô có ý gì?","Nhìn thấy đôi lông mày tuấn tú của người đàn ông này cuối cùng cũng cau lại, có giây phút trong chốc lát đó, cô ta đột nhiên lại muốn đổi ý, muốn nói với anh rằng cô ta chỉ đang nói đùa với anh mà thôi.","Nhưng rất nhanh sau đó, trong đầu cô ta lại vang lên những lời nói của cô ruột cô ta.","Còn nữa, vừa nấy lúc cô ta đi lên đây, mặc dù không phải là người bại trận, nhưng cũng đã hình thành lên cục diện thành công có ảnh hưởng nho nhỏ rồi.","Cuối cùng thì vẫn là cô ta có thể khoác lên người dáng vẻ mà anh ấy yêu thích nhất!","“Là như thế này, trước đây không phải em nói với anh là em đã nộp bản thảo cho một tạp chí ở nước ngoài sao? Gần đây bọn họ đã liên hệ với em rồi, họ bảo muốn em đi bàn bạc về chuyện này, nói là muốn bàn hợp đồng”","“Thế sao?”","Nghe thấy là lí do này, quả nhiên sắc mặt của Diệp Diệp Sâm hòa hoãn đi rất nhiều.","Qủa thực là anh thích những thứ này ở trên người cô ta.","Lời nói của cô ta, hơi thở của cô ta, mười năm như một bị mài mòn dưới gốc cây mộc lan trắng kia rồi, cũng không biết lúc đó cô ta đã tiếp tục kiên trì như thế nào, sau khi cuối cùng đã bước ra được từ trong nơi địa ngục đáng sợ kia ra, thế nhưng đã thu lượm về được đầy cả hộp rồi.","“Nếu như là chuyện này, vậy cô có thể đi thử xem, muốn tôi đặt vé máy bay giúp cô không?”Anh thế mà lại bắt đầu chủ động muốn giúp cô ta đặt vé máy bay, đã lâu như vậy rồi, đây vẫn là lần đầu tiên.","Cố Cẩn Mai nhất thời bị kích động đến mức đầu óc khó mà chống chế được.","Quả nhiên giống như lời cô ruột của cô ta đã nói!","“Không, không cần đâu, em đã đặt xong xuôi hết rồi, chỉ là… Nếu như anh có thời gian rảnh, anh có thể dành chút thời gian tiễn em đến sân bay hay không?”","Cố Cẩn Mai vẫn không thể chống lại sự mê hoặc của anh, đề xuất ý kiến muốn người đàn ông này đưa mình đến sân bay.","Giữa đôi lông mày của Diệp Sâm tức khắc nhíu lại.","Nhưng cuối cùng anh lại nhìn vào đồng hồ trên cổ tay, vẫn đồng ý với cô ta: “Được, Tôi xong việc thì sẽ qua đón cô”","“Vâng vâng”","Người phụ nữ này cuối cùng cũng hoàn toàn mãn nguyện.","Đối với đàn ông, quả đúng như lời của Cố Thanh Liên nói giống y như việc thả diều, nếu như bạn nằm nó quá chặt, sẽ chỉ khiến nó cảm thấy khó thở ràng buộc, rồi sau đó sẽ càng ngày càng rời xa bạn mà thôi."]