["“Phí báo danh, sáu kim tệ.”","<br>","Bà lão khô khan phụ trách thu phí đầu cũng không ngẩng lên nói.","<br>","Yêu Nhiêu lấy sáu kim tệ phụ thân điên để lại cho nàng từ trong túi áo đặt lên bàn.","<br>","Trực tiếp lấy tiền từ trong Vòng Ngự Thú ở trước mặt mọi người là tự đi tìm cái chết, không gian trữ vật là thứ xa xỉ chỉ có quý tộc hoặc siêu cấp cường giả mới có thể có. Nàng sẽ không làm loại chuyện ngu ngốc như thế, cho nên Yêu Nhiêu đã sớm lấy ra một phần để ở trong túi.","<br>","“Oa! Loại tiền cũ kĩ như vậy? Từ bảy mươi năm trước đã không còn được đúc nữa rồi.” Trên bề mặt kim tệ, hoa văn nổi cây tường vi đã mờ nhạt không rõ, bà lão không khỏi nhíu mày.","<br>","<br>","<br>","“Tiền cũ không phải là tiền sao! Ngươi tiêu tiền còn xem thời kì sao?”","<br>","Yêu Nhiêu chưa kịp lên tiếng, sau lưng liền vang lên giọng nói tức giận. Yêu Nhiêu quay đầu nhìn, vậy mà lại là thiếu niên tham tài gảy bản tính vừa nãy, đừng nhìn hắn dinh dưỡng không đầy đủ, dáng người nhỏ gầy, vừa nhắc đến tiền, ánh mắt liền sáng hơn bất kì ai.(ca nì cực kì mê tiền)","<br>","Tuy vừa rồi Yêu Nhiêu xem thường thiếu niên này, nhưng đến lúc nàng bị người khác chế nhạo vì tiền quá cũ, cũng chỉ có có thiếu niên này dám đứng ra nói một câu công bằng.","<br>","“Qủa thật còn có thể sử dụng.” Bà lão xem chừng cũng bị doạ, khần trương nhớ kĩ tên Yêu Nhiêu, đưa cho nàng một cái mộc bài(bảng gỗ nhỏ í) có đánh số.","<br>","“Kế tiếp.” Bà lão tiếp tục gọi.","<br>","Tiếp theo đúng là tên tham tiền, tuy cực kì khinh bỉ hắn nhưng Yêu Nhiêu vẫn quyết định đứng lại xem một lát, dù sao hắn cũng đã vì mình mà nói một lời có ích.","<br>","Chỉ thấy thiếu niên mặt xanh mét cẩn thận đặt mấy cái túi vĩ đại lên bàn, bên trong đầy tiền đồng, vậy mà ngay cả một đồng bạc cũng không có, từng đồng tiền đều được chủ nhân lau chùi sạch sẽ.","<br>","Gần sáu vạn đồng tiền khiến bà lão tính tới mức hai mắt trắng dã, phun nước bọt. Đám người vốn xếp hàng phía sau thiếu niên nhỏ gầy nhìn thấy tràng diện trước mắt, tất cả đều tự giác chủ động thần tốc phân tán đến những đội ngũ báo danh khác.","<br>","“Còn thiếu sáu mươi tám đồng!” Bà lão đau đầu hoa mắt vô tình tuyên án.","<br>","Mặt thiếu niên nhỏ gầy còn nhăn hơn so với quả mướp đắng, cực kì không tình nguyện lấy ra sáu mươi đồng tiền từ cổ tay áo, áo trong, đũ.ng quần…Yêu Nhiêu thật hoài nghi nhiều đồng tiền đặt ở mỗi trên y phục như vậy, làm sao hắn có thể nhớ kỹ.","<br>","<br>","<br>","<br>","“Còn thiếu tám đồng!” Bà lão gần như đã đến cực hạn.","<br>","Thiếu niên nhỏ gầy sắc mặt trắng bệch, giống như phụ thân chết mà đặt mông ngồi xuống đất, khóc lớn run rẩy lấy ra tám đồng tiền từ đáy giày.(em phục anh rồi)","<br>","Một, hai, ba, bốn, năm, sáu, bảy, đến đồng tiền thứ tám, thiếu niên sống chết cũng không chịu buông tay.","<br>","Bà lão trực tiếp đứng dậy đè thiếu niên lên bàn, rất không dễ dàng mới đếm được sáu vạn đồng tiền, đồng tiền cuối cùng này, dù xé nát nét mặt già nua cũng cần cướp đoạt được!","<br>","Mà ngón tay của thiếu niên nhỏ gầy cứ như là sinh trưởng ở trên đồng tiền vậy, dù chết cũng không thể lay động, bất kể ngược đãi thảm thiết bao nhiêu cũng không thể khiến hắn thả lỏng dù chỉ một micromet.","<br>","Không ai biết hắn dùng bao nhiêu thời gian và tinh lực mới gom được từ một đồng tiền đến khi đủ sáu vạn đồng tiền, trong lúc đó bao nhiêu lạnh lùng cùng hành hạ cũng vẫn luôn một người yên lặng chịu đựngtruyện của LÊ*quysdoon#. Thật ra hắn một chút cũng không thích chiến đấu, trong nhân sinh của hắn có bốn thứ yêu thích nhất theo thứ tự là: Tiền bạc! Tiền bạc! Tiền bạc! Còn có tiền bạc!(@@)","<br>","Nhưng trên đại lục này cách kiếm tiền nhanh nhất là trở thành triệu hồi sư, cho nên hắn dùng tài sản cả đời của mình trở thành một lần đặt cược lớn nhất trong cuộc đời! Trở thành một triệu hồi sư!","<br>","Chỉ tiếc siêu cấp thần giữ của thờ phụng “Tiền còn quan trọng hơn tính mạng” vẫn xem nhẹ tín ngưỡng của chính mình, đồng tiền cuối cùng trong tay hắn đã không còn là tiền mà là vận mệnh cuộc đời này của hắn!","<br>","Nếu trong tay còn có một đồng tiền, có nghĩa là hắn vẫn còn có cơ hội gỡ vốn, cho dù không thể trở thành triệu hồi sư thì hắn cũng có thể một lần nữa trở thành người có tiền. Nhưng nếu ngay cả một đồng tiền này cũng buông bỏ, vậy thì có nghĩa hắn đã không còn hi vọng đánh cuộc!","<br>","“Tiểu tử ngươi mau buông tay!” Bà lão cũng đã suy sụp, đoán chừng sắp kéo đứt ngón tay của thiếu niên, hắn vẫn như cũ liều chết không buông tay.","<br>","Thần ạ! Thiếu niên này đã đến tình trạng xem tiền bạc còn quan trọng hơn so với tính mệnh rồi.","<br>","“Cầm lấy đồng tiền này, thả hắn ra!”","<br>","Yêu Nhiêu vứt lên bàn một đồng tiền, tiếng va chạm thanh thuý đồng thời kéo bà lão đã rơi vào điên cuồng và thiếu niên tham tài trở về hiện thực.","<br>","“Đây là ta cho ngươi, trả lại một câu nói công bằng lúc nãy của ngươi.”","<br>","Yêu Nhiêu vốn không phải người tốt bụng gì, cũng cực kì khinh bỉ loại nam nhân không có cốt khí này, nhưng mà nghĩ lại, người nghèo chí ngắn, nếu thiếu niên đã từng nói một câu lời hay vì nàng, nàng cũng không muốn hắn vì một đồng tiền mà không thể tham gia khảo thí nhập học.","<br>","“Ân nhân! Ân tình một tệ, vĩnh viễn không quên!”","<br>","<br>","<br>","<br>","Thiếu niên tham tài vẫn nắm chặt đồng tiền cuối cùng mà rất không dễ dàng mới bảo vệ được bổ nhào lên đùi Yêu Nhiêu, than trời trách đất! Trong mắt hắn, cầm trong tay không phải tiền, mà là trái tim cao ngạo của một thiếu niên theo đuổi khát vọng trong nhân sinh!","<br>","“Ngươi không cần khoa trương như vậy.” Yêu Nhiêu một cước đá văng hắn: “Ta rất ghét nam nhân không có cốt khí.”","<br>","Nữ nhân có thể yếu đuối, có thể vô sỉ, nhưng thân là một nam nhân, nhất định phải đội trời đạp đất! Yêu Nhiêu không nói gì rời đi.","<br>","Nhưng mà lúc này thiếu niên tham tài giống như đã biến thành thuốc cao bôi trên da chó, biết Yêu Nhiêu khinh thường hắn nhưng vẫn gắt gao đi theo trong vòng năm thước.","<br>","“Phi! Xú nha đầu, ngươi còn nhớ rõ ta không?” Còn chưa đợi Yêu Nhiêu đi quá xa, giọng nói đáng ghét này đã vang lên bên tai nàng.","<br>","Con trai tiểu thương nhân dược thảo thành Bạch Vân- Kim Đại Phú lại một lần nữa y bào hoa lệ xuất hiện. Hôm nay tâm trạng hắn vô cùng tốt tới học viện Xuất Vân báo danh, thật không ngờ ở trong đám người liếc mắt một cái liền trông thấy thiếu nữ bất lương khiến hắn mỗi ngày gặp ác mộng!","<br>","Nhưng mà hôm nay hắn không sợ nữa rồi!","<br>","“Ta gọi là Kim Đại Phú! Là thủ phủ thành Bạch Vân!(nhà giàu nhất thành BV nha) Tiểu tiện nhân nhà ngươi hai ngày trước vậy mà lại dám đánh ta. Cha ta vừa mới dùng nhiều tiền tìm đến linh cơ dịch cho ta! Năm nay ta nhất định có thể vào học! Sau khi nhập học ta sẽ thật sự trở thành triệu hồi sư tôn quý, ngươi chờ mà mang đầu tới gặp ta!”","<br>","Kim Đại Phú dùng đôi mắt nhỏ phẫn nộ trừng Yêu Nhiêu, lại vẫn không dám ra tay với nàng, đành phải thô bạo đẩy ngã một thiếu nữ đi ngang qua mình để trút giận. Thiếu nữ đột nhiên bị đẩy ngã toàn thân bố ý(quần áo vải bố), trên trán có một cái sẹo hồng bắt mắt.","<br>","Tên mập đáng chết quả thật cũng không có nói sai, thiếu niên có tiềm lực trở thành triệu hồi sư là đối tượng mà một quốc gia chú ý, có lẽ bình dân có thể tuỳ ý nhục mạ một quý tộc ở sau lưng nhưng tuyệt đối sẽ không đi đắc tội một triệu hồi sư, dù triệu hồi sư này chỉ mới nhất giai cũng sẽ phải chịu hình phạt nghiêm khắc nhất theo luật pháp.","<br>","“Ta, ta sai rồi.” Nghe được Kim Đại Phú nói như vậy, đôi mắt to trong trẻo quả Yêu Nhiêu đột nhiên trào ra nước mắt, nàng thật sự không ngờ sự tình sẽ phát triển tới mức này, sớm biết linh cơ dịch hữu dụng như thế, nàng cũng sẽ không tuỳ tiện đổ đi nước tắm của mình.","<br>","“Biết thì tốt!” Kim Đại Phú đắc ý vươn cao cổ.","<br>","“Bốp!” Lại một bàn tay, Yêu Nhiêu lại một lần nữa đánh Kim Đại Phú bay như sao băng.","<br>","Trong ánh mắt kinh ngạc của người hầu Kim gia, Yêu Nhiêu thu lại tay nhỏ, vô cùng ai oán nói: “Thiếu gia nhà các ngươi nói, chờ hắn trở thành triệu hồi sư rồi thì không thể đánh nữa, vậy không phải có nghĩa là bây giờ nên lập tức đánh hay sao? Đánh cho tay người ta đỏ hết rồi!”","<br>","“Thật sự là đau quá! Hu hu hu!”"]