["\"Của cải Tuyết gia quả nhiên là vô cùng phong phú!\"<br><br>Yêu Nhiêu đi theo sau hạ nhân dẫn đường liên tục cảm khái, thứ giắt ở trên mái hiên kia lại là vàng lá? Buổi tối trộm lấy rồi cho Sửu Sửu đeo trên cổ hẳn là rất hợp, trong ao nước kia lại trồng Nhật Quang Thủy Tiên? Thật là đồ tốt, dược liệu cường đại trí lực!.. Mị nhãn quét ngang, dọc theo đường đi gặp thứ gì thuận mắt Yêu Nhiêu đều âm thầm ghi tạc trong lòng: \"Haha, mấy đêm tiếp theo phải bận rộn rồi!\"<br><br>Từng bước bước trên bậc thang mang đến cho người ta cảm giác mọc cánh thành tiên. \"Một thế gia có nhất thiết phải làm mọi thứ trở nên huyền diệu đến thế không? Thượng phẩm Noãn Ngọc dùng làm gạch lót đường!\" Yêu Nhiêu rất không có tiền đồ chảy nước miếng, nhìn chằm chằm bậc thềm giá trị liên thành dưới chân.<br><br>\"Rống!\" Một tiếng vừa giống như rồng ngâm mà lại tựa như hổ gầm vang lên bên tai, tuy rằng khó phát hiện được phương hướng phát ra âm thanh nhưng trong tiếng gầm kèm theo lực đạo cường đại nhất thời khiến cốt nhục Yêu Nhiêu sinh ra rung động, suýt chút nữa linh lực hỗn loạn! Cường đại! So với Băng Điểu còn mạnh hơn gấp trăm lần!<br><br>\"Đó là cái gì?\" Yêu Nhiêu tò mò hỏi.<br><br>Nha đầu dẫn đường so với nàng lại càng tệ hơn, dưới tiếng rống đó suýt chút nữa mềm chân quỳ sụp xuống, hai tai đã bị chấn động đến chảy máu: \"Kia.. Đó là thú thủ hộ Tuyết gia · Thần thú đại nhân Thủy Kỳ Lân đang thức tỉnh. Nó vừa sinh hạ một đứa con vì Tuyết gia, giúp Tuyết gia bước thêm một bước thịnh vượng!\"<br><br>Tiểu nha đầu miệng hộc máu, gương mặt sùng bái nhìn về phía xa, đôi mắt lóe sáng. Đó là tiếng gầm của Thần thú đại nhân trăm năm thức tỉnh một lần! Nàng có thể may mắn ở kiếp này chính tai nghe được, dù chết cũng đáng!<br> <br><br>Hóa ra sắc mặt hạ nhân Tuyết gia ai nấy đều trắng bệch, bộ dạng như thiếu máu nghiêm trọng là vì khoảng thời gian này mỗi ngày đều phải nghe tiếng thần thú gầm rú, thật đúng là có bệnh! Lại còn càng hộc máu càng hạnh phúc, phỏng chừng không đợi được đến lần chọn chủ tiếp theo cho Kỳ Lân thì hạ nhân nhà này đều đã chết sạch! Yêu Nhiêu nhanh chóng bịt lỗ tai lại, nàng không muốn theo chân bọn họ xuống hoàng tuyền đâu.<br><br>Nhưng mà Thủy Kỳ Lân cấp bậc Thần thú! Thật không ngờ Tuyết gia lại có huyễn thú trấn trạch lợi hại như vậy! Khó trách bọn họ có thể sừng sừng không ngã mấy trăm năm trên đất Đại Hồng này, bởi vì cứ mỗi trăm năm đều sinh ra được con cháu tài tình xuất chúng khế ước với ấu tử thần thú toạn trấn Tuyết gia! Yêu Nhiêu đoán Thái thượng trưởng lão thần bí của Tuyết gia tọa trấn sau màn nhất định là một kẻ có khế ước với Thần thú Thủy Kỳ Lân!<br><br>Nghe được tin tức này, vàng lá noãn ngọc gì đó ở trong lòng Yêu Nhiêu nhất thời không còn chút hấp dẫn gì nữa!<br><br>Cùng lúc đó, Tuyết Ly cưỡi Băng Điểu đến chính phòng sớm một bước lại có chút thất thần. Chỉ một lần đối mặt, thiếu nữ bạch y với nụ cười quyến rũ ấy đã khắc sâu vào xương cốt hắn, nếu không thể chiếm đoạt nàng tới tay thì hắn ngày không thể ăn, đêm không thể ngủ!<br><br>Tuy nhiên hắn đường đường là trưởng tử trực hệ của Tuyết gia, Tuyết Ly tin tưởng bản thân có đủ thực lực cùng tư cách để chiếm lấy thứ mà mình coi trọng! Nghĩ đến đây, hắn ta giống như được tiêm máu gà, hưng phấn vọt vào trong phòng.<br><br>·<br><br>Chính phòng tọa lạc sừng sững trên đỉnh ngọn núi cao nhất, là nơi hằng ngày gia chủ trưởng lão dùng bữa cùng những con cháu ưu tú nhất Tuyết gia. Những thiếu niên thiếu nữ có tư cách xuất hiện tại nơi này tuy vẫn còn ít tuổi nhưng đều có địa vị cao trong số những con cháu thế hệ mới của gia tộc, những thiếu niên thiên tài thực lực mạnh mẽ.<br><br>Mà Tuyết Ly từ khi sinh ra đã là thế tử có quyền tự do ra vào chính phòng, dù cho tất cả mọi người đang ngồi nghiêm chỉnh, hắn cũng có thể không chào hỏi mà bước vào.<br><br>\"Phụ thân, tiểu thư Hán Trạch gia..\" Tuyết Ly tự tin tràn đầy, vội vàng nói.<br><br>Hắn muốn nhanh chóng định ra cửa hôn sự này, đợi một lát nữa tiểu thư Bạt Lị Nhi khiến người khác kinh ngạc đi đến, những người cạnh tranh chức gia chủ khó mà nói sẽ không ngáng chân hắn. Trong mười mấy nhân vật thiên tài của Tuyết gia cũng có vài kẻ khiến hắn phải kiêng kỵ.<br><br>Ngay trong lúc hứng chí nhất, một âm thanh vỡ vụn không hài hòa đánh gãy lời nói của hắn.<br><br><br>\"Kẽo kẹt! Bang!\" Tiếng gỗ bị bẻ gãy, kim loại rơi xuống đất phát ra một tiếng vang thật lớn, Tuyết Ly bây giờ mới phát hiện trên bàn ăn nhiều thêm một viên cầu kim loại vô cùng tráng kiện!<br><br>Quỷ dị nhất là, viên cầu tráng kiện kia lại phát ra một chuỗi âm thanh kiều nhược hỏi: \"Tuyết bá bá, ghế nhà người thật không chắc chắn, con mới đến một lát đã làm hỏng mất ba chiếc rồi. Không cần cho con ghế nữa đâu, mang một tảng đá đến là được rồi.\"<br><br>\"Ha ha ha! Được, người đâu, mang một tảng đá đến đây!\" Tuyết Lãnh Ngôn căn bản không để tâm đến biểu cảm sắp hóa đá của con trai, tiếp tục nói: \"Nhi tử ngoan, trong lòng con quả nhiên nhớ thương tiểu thư Hán Trạch gia! Mau! Nhanh đến đỡ con bé dậy!\". Ngôn Tình Hài<br><br>Tuyết Lãnh Ngôn rất không phúc hậu mà chỉ \"vật thể không rõ\" kia, nhất thời khiến Tuyết Ly hoảng hồn, này.. Viên cầu này chính là Bạt Lị Nhi Hán Trạch, vậy người vừa rồi hắn ta gặp là ai?<br><br>Trong chính phòng nhất thời phủ đầy những thanh âm châm biếm nho nhỏ, các loại ánh mắt phức tạp đều dừng trên người Tuyết Ly, có đồng tình, có cười nhạo, nhưng phần lớn là chờ xem kịch vui. Tuy rằng Tuyết Lãnh Ngôn ngoài miệng nói không quan tâm đến bộ dạng con dâu, chỉ qua trọng việc làm đám hỏi với siêu cấp Thế gia, nhưng nhìn tải trọng của Bạt Lị Nhi này mà xem? Thật sự không biết Tuyết Ly có mệnh để hưởng thụ hay không.<br><br>Thật đúng là một tấn trò hay!<br><br>Nhược Trúc vẫn không thể nào thích ứng được loại cảnh tượng này. Từ khi trượng phu Tuyết Lãnh Mặc ngã xuống thì nàng đã mất đi tư cách đến chính phòng dùng cơm, lúc này bởi vì tiểu cô nương đáng thương được nhặt về coi thành \"Tuyết Vũ\" kia nàng mới lại được thỉnh quay lại chính phòng. Mệnh lệnh này không cách nào khiến nàng yên tâm được bởi trực giác của nữ nhân nói cho nàng biết, Đại ca đối với Tuyết Vũ nhất định có mục đích khác.<br><br>Nhược Trúc lương thiện thấy Bạt Lị Nhi ngã trên mặt đất vội vàng đứng dậy muốn đỡ nàng, nhưng đáng tiếc khối kim loại trên trăm cân không phải khối lượng mà một thiếu phụ yếu ớt như nàng có thể đỡ được.<br> <br><br>Ngay tại lúc Nhược Trúc đỏ mặt tía tai thiếu hút nữa là ngã xuống đất theo Bạt Lị Nhi thì một thân ảnh màu trắng đột nhiên xuất hiện, đỡ vị tiểu thư còn đang quay cuồng trên đất đứng lên.<br><br>Thật vất vả mới đứng lên được, Bạt Lị Nhi liên tục cảm tạ, Nhược Trúc thì kinh ngạc nhìn thiếu nữ xa lạ nhưng thân mang hơi thở quen thuộc trước mặt<br><br>\"Ngươi là?\"<br><br>Yêu Nhiêu khẽ nhíu mày, trong lòng mắng sạch trên dưới Tuyết gia, thật đúng là không có nổi một thứ tốt, nhìn thấy có người ngã sấp xuống lại chỉ biết âm thầm cười nhạo, một đám thế tử vô dụng.<br><br>Thế nhưng khi đối mặt với Nhược Trúc vẫn là gương mặt tươi cười ngọt ngào, xem ra Tuyết gia cũng chỉ có lấy một người tâm địa thiện lương: \"Mẫu thân, con là Tuyết Vũ.\"<br><br>Hơn mười ánh mắt nóng bỏng lập tức dừng trên lưng Yêu Nhiêu, một trong đó là của Tuyết Ly sắc mặt đen thui, phảng phất như ăn phải ruồi bọ. <br>"]