["\"Aii!\"<br><br>Yêu Nhiêu vươn vai, tặng cho mặt trời buổi sớm một cái eo lười biếng, hé miệng ngáp lộ ra hai chiếc răng nanh đáng yêu.<br><br>Sắp xếp lại những thông tin hôm qua nghe được, tất cả đều chỉ đến một ý nghĩa duy nhất: Quốc chủ Đại Hồng cần Thần dược chỉ có ở phế tích Thái Cổ, nhưng Thần dược chỉ có thể được hái bởi những thiếu niên thân thể thuần khiết, xuất thân cao quý, cho nên hắn mới ra một yêu cầu bi.ến thái là muốn thế tử của các Thế gia tham gia thí luyện tại nơi đó.<br><br>Ha ha, nói trắng ra là chính là tìm một nhóm người đi chịu chết để thử thời vận. Dù sao Thần dược cũng chỉ tồn tại trong truyền thuyết, còn Xích Ma Hải thì đường đường là cấm khu sinh mệnh mà các triệu hồi sư dưới cấp 4 không cách nào chống lại.<br><br>Yêu Nhiêu lang thang không có mục đích ở hoa viên, mặc cho suy nghĩ trong đầu dần dần tan đi.<br><br>Tuyết Ngữ Phi đang đứng ở cửa hông ngẩn ra. Hắn thật không ngờ Yêu Nhiêu vẫn còn lành lặn mà sống trên đời. Vốn cho rằng khơi mào lòng tò mò của tiểu nha đầu này, canh ba đêm qua nàng nhất định sẽ đến Bách Hoa đình nghe lén hội nghị bí mật của gia chủ. Chút linh lực ít ỏi của triệu hồi sư cấp 2 đương nhiên không có chỗ che giấu trước 3 cao thủ, nhất định sẽ gục trước một chưởng của Tuyết Lãnh Ngôn, quấy rầy kế hoạch tìm người thay thế của bọn họ.<br><br>Nhưng hiện tại nàng nghiễm nhiên vẫn còn sống!<br><br>Là do nàng không đến Bách Hoa đình, hay là..<br><br>Thấy biểu cảm kinh ngạc của Tuyết Ngữ Phi, Yêu Nhiêu cười lạnh trong lòng. Kẻ này hôm qua truyền bí ngữ cho nàng chính là mang mục đích muốn nàng đi chịu chết. Tuyết gia này quả nhiên không có được một thứ tốt, đầu tiên là Tuyết Ly háo sắc, sau là Tuyết Ngữ Phi âm hiểm.<br><br> <br>Phục hồi lại tinh thần, vừa định mở miệng thì một bóng dáng hoang mang rối loạn chạy đến, lọt vào tầm mắt hai người.<br><br>\"Vũ nhi, Vũ nhi, mau đến đây, mẫu thân có chuyện muốn nói với con!\"<br><br>Búi tóc trên đầu Nhược Trúc đã hỗn loạn, nàng kinh hoảng lườm Tuyết Ngữ Phi một cái, kéo bàn tay nhỏ bé của Yêu Nhiêu mà chạy.<br><br>Tuyết Ngữ Phi nhìn bóng lưng hai người, ánh mắt đăm chiêu.<br><br>\"Mẫu thân, chuyện gì mà gấp như vậy?\"<br><br>\"Con.. Khụ khụ.. Con không thể tiếp tục ở lại Tuyết gia được, thì ra bọn họ tìm con về để thay Tuyết Ly tham gia thí luyện biế.n thái kia. Con chạy mau, mẫu thân đã chuẩn bị đủ bạc và cơm gà cho con rồi!\"<br><br>Nhược Trúc chạy quá nhanh nên hơi thở không thể kiểm soát, cố sức xỏ tay nải lên người Yêu Nhiêu.<br><br>\"Phốc!\"<br><br>Yêu Nhiêu bất thình lình bị gói đồ đập cho hộc máu.<br><br>Mẹ ruột! Quả nhiên là mẹ ruột! Rốt cuộc là chuẩn bị cho nàng bao nhiêu bạc chứ?<br><br>\"Cơm gà thì phải ăn nhân lúc còn nóng. A, không đúng! Giờ không phải lúc nói đến chuyện ăn.. con chạy mau! Ngàn vạn lần không được để bọn họ bắt lại. Đều tại mẫu thân không tốt, tùy hứng giữ con lại nên mới xảy ra cơ sự này, huhu.\" Nhược Trúc khóc òa lên như đứa bé.<br><br>Có một mẫu thân đáng yêu theo sau như vậy thì làm gì còn cảm giác đào vong. Yêu Nhiêu cười sặc sụa, trong lòng tràn đầy cảm động, Tuyết gia vẫn có một người thật lòng đối xử với nàng.<br><br>\"Dừng lại! Ngươi muốn đi đâu?\"<br><br>Một luồng gió lớn từ trên trời giáng xuống, không khí bốn phía lập tức trở nên lạnh thấu xương, một cỗ khí thế cường đại trực tiếp ép Nhược Trúc ngã xuống đất. Tuy chỉ là khí thế vô hình nhưng cũng khiến người ta không tiếp nhận nổi.<br><br>Trên không trung chặn lại.<br><br>Tuyết Ly khí vũ hiên ngang đứng trên lưng Băng Điểu, Yêu Nhiêu tin chỉ cần hắn ra lệnh một tiếng, hàn băng trong miệng Băng Điểu sẽ phun ra, khiến nàng và Nhược Trúc từ người đang sống bị đông lạnh tới chết!<br><br><br>\"Bị các ngươi phát hiện rồi.\" Trong giọng nói của hắn không mang theo bất luận s ưdessuy đoán gì: \"Tuy nhiên sớm hay muộn cũng sẽ bị phát hiện thôi.\"<br><br>Ánh mắt của hắn trần trụi quét tới quét lui trên người Yêu Nhiêu. Ngày hôm qua nàng khiến hắn ta ăn một quả dưa bở thật to, nhưng sau một đêm, hắn lại càng thêm nhớ thương dung nhan tuyệt mỹ của nàng.<br><br>\"Ta có thể tìm thế thân khác tham gia thí luyện, nhưng từ nay về sau ngươi phải thần phục ta.\"<br><br>Tuyết Ly đứng trong không trung chỉ vào Yêu Nhiêu, khóe miệng gợi lên một chút ý cười. Thứ hắn muốn, trước nay chưa từng không đạt được!<br><br>Hắn là thế tử tôn quý của Tuyết gia, luận thực lực luận bề ngoài đều là nhân vật nhất đẳng, không biết bao nhiêu nữ nhân xinh đẹp cam tâm tình nguyện xếp hàng chờ hắn nhận lấy. Tuyết Ly hắn cứu tính mạng nàng, sau đó khiến thể xác và tinh thần nàng cùng thần phục dưới chân hắn.<br><br>Tuyết Ly vừa lòng nhìn đôi mắt biết nói trong suốt kia của Yêu Nhiêu trào nước mắt. Hắn thu hồi bớt áp bách của Băng Điểu trên người nàng, trong lòng điên cuồng hò hét: Nói mau! Nói sẽ thần phục ta, như vậy ta sẽ tha cho ngươi một mạng!<br><br>Quả nhiên Yêu Nhiêu mặt mày đáng thương mở miệng, nhưng lời nói ra lại khiến Tuyết Ly máu phun ba thước:<br><br>\"Ngữ Phi ca ca, huynh đã nói sẽ bảo vệ ta cả đời, giờ đây ta bị người ta bắt nạt mà huynh còn không chịu ra mặt sao?\"<br><br>Tuyết Ly đứng trên lưng Băng Điều lảo đảo một cái, chỉ thấy Tuyết Ngữ Phi phe phẩy chiết phiến, bất đắc dĩ bước ra từ sau gốc đại thụ.<br><br>Tuyết Ngữ Phi bị ép bước ra khỏi chỗ nấp, ánh mắt sắc như đao dừng trên gương mặt đang tỏ ra vô tội của Yêu Nhiêu. Xú nha đầu này đã nói ra tên hắ, hiện giờ thì đúng là không thể không đánh rồi, nếu không tên Tuyết Ly thấy nữ nhân là không còn đầu óc này tuyệt đối sẽ đem hắn băm thây vạn đoạn. Mật ngữ hôm qua và khi nãy ra tay đều vì một mục đích khiến Tuyết Ly không tìm được thế thân tham gia thí luyện, chỉ là khi không khiến cho xú nha đầu này được lợi.<br><br>Công kích của Tuyết Ly đã đánh úp lại, hắn cố chịu không tìm Yêu Nhiêu phiền toái, kim quang triệu hồi trận dưới chân chợt lóe, một con Huyền Quy to lớn từ dưới nền đất xuất hiện, mạnh mẽ nâng thân thể hắn lên không trung.<br><br> <br>Lại là một linh thú cường đại không thua kém gì Băng Điểu!<br><br>Huyền Quy Thủy hệ dưới mệnh lệnh của Tuyết Ngữ Phi dẫm mạnh chân một cái khiến toàn bộ mặt đất đều rung lên, từng đợt sóng địa chấn vô hình như một lợi kiếm hung hăng đón đầu băng sương do Băng Điểu tạo ra, công kích về phía Tuyết Ly!<br><br>Quả nhiên là trận chiến của những cường giả trẻ tuổi hàng đầu Đế Đô! Tuy thực lực bọn họ chưa thể so với những vị phó viện trưởng của học viện Xuất Vân nhưng chiến thú khế ước đều là những loại hiếm gặp trên đại lục, từng huyễn kỹ hoa lệ che thiên tế nhật được chúng phát ra, nhất thời đình đài lầu các xung quanh cuộc chiến như tuyết lạnh gặp nắng gắt, tất cả đều tan thành khói bụi. Toàn bộ Tuyết gia lúc này đều có thể cảm nhận được chiến ý của cao thủ đang quyết đấu.<br><br>Ngay cả những người qua đường ngang qua Tuyết gia đều ồn ào dừng lại chiêm ngưỡng.<br><br>\"A, các ngươi nhìn kìa, từng đoàn hồng vân lục vân xuất hiện. Xem ra là có cường giả Tuyết gia đang so đấu!\"<br><br>\"Đi mau!\" Nhược Trúc đẩy Yêu Nhiêu, đứa nhỏ này thật là.. Chỉ một câu đã khơi lên tâm tư tranh đấu của hai thiếu niên xuất sắc nhất Tuyết gia, tài năng nhìn mặt đoán ý quả thật không phải tầm thường.<br><br>\"Mẫu thân, thực ra.. Được rồi, được rồi, không cần đẩy, để tự con đi.\" Yêu Nhiêu chậm rãi nâng tay nải lên, quay lại cười với Tuyết Ngữ Phi đang bị băng đông mất một cánh tay:<br><br>\"Ngữ Phi ca ca, ta chờ huynh, ta vẫn nhớ rất rõ sự việc đêm qua đó.\"<br><br>\"A a a a!\" Trên bầu trời quanh quẩn âm thanh Tuyết Ly phẫn nộ rít gào!<br>"]