["<br>Đợi đến lúc người Đông Minh Đại trưởng lão phái tới giám thị Yêu Nhiêu hiện thân thì Thất thiếu đáng thương đã bị một ma ảnh hắc ám to lớn mạnh mẽ ngậm ở trong miệng!<br>\"Nạp Đa Đa, trên đầu hắn chính là ma tinh cao đẳng của linh thú Ám thuộc tính, chủ nhân ta không có lừa ngươi, thời điểm nên cho ngươi ăn thì một phần cũng sẽ không thiếu.\"<br>Một thiếu nữ đầu ổ gà ngồi xếp bằng trên nền đá lạnh như băng, một bên nắn nắn mặt nam sủng, một bên tinh thần hào hứng đánh giá mười mấy thiếu niên đệ tử Ma Vân tông đang mềm chân quỳ rạp hết cả lượt trước mặt nàng.<br>\"Đại sư tỷ tha mạng!\"<br>\"Đại sư tỷ anh minh thần võ! Uy chấn tứ phương!\"<br>\"Chúng ta đều là người lương thiện bị tên Thất thiếu đáng giận vô sỉ kia làm hại! Đa tạ đại sư tỷ cứu chúng ta từ trong nước sôi lửa bỏng, đại sư tỷ chính là chúa cứu thế của chúng ta!\" Một thiếu niên nước mắt nước mũi giàn giụa, còn định nhào lên ôm đùi Yêu Nhiêu.<br>\"Kẻ này không thể ăn!\"<br>Nạp Đa Đa duỗi cái lưỡi dài liế.m láp trước ngực Thất thiếu, huyễn khí phụ ma trên người hắn lập tức biến thành một đống sắt vụn, còn người thì đã sớm quần áo hỗn loạn, mặt đầy nước miếng hôn mê.<br>Nhìn Thất thiếu Phụng Thiên bình thường hoành hành ngang ngược trong đám đệ tử nay dưới ma trảo của ma ảnh tiểu nha đầu kia triệu hoán ra lại không có cơ hội phản kháng nào, hơn mười thiếu niên còn lại làm sao dám chạy trốn, lập tức run rẩy làm phản, dấn thân vào trận doanh của \"Đại sư tỷ\"!<br>Ngay cả bản thân Yêu Nhiêu cũng phải kinh ngạc một trận, mồ hôi lạnh sau lưng chảy ròng ròng.<br><br> <br>Thật không ngờ ma bộc này của nàng lợi hại đến như vậy, lại có thể trực tiếp hấp thụ Ám nguyên tố trên huyễn khí phụ ma.<br><br>Hoàn hảo là đầu óc không được tốt, bằng không ngày nào đó hắn làm phản thì nàng cũng không được nhẹ nhàng gì!<br>Người này, về sau vẫn nên dùng ít thôi! Yêu Nhiêu quyết định.<br>Bất quá phần kinh ngạc này nàng không dám thể hiện lên mặt bởi vì từ trong góc tối của thạch động đã xuất hiện một bóng người mà nàng không muốn thấy nhất.<br>\"Là ai dám khi dễ đệ tử của lão phu!\"<br>Âm điệu âm dương quái khí kia của Đông Minh giống như dòng điện hàng trăm vôn đem tất cả Ma Vân tông đệ tử có mặt ở đây đẩy xuống vực sâu vạn trượng! Trưởng lão! Ngài mở to mắt cẩn thận nhìn đi, đến cùng là ai khi dễ ai?<br>Đại trưởng lão tôn quý cứ ngang nhiên như vậy mà bao che cho tân đồ đệ! Điều này làm cho những thiếu niên ngày thường có địa vị cực cao trong tông môn đều sợ tới mức cả người run run, xụi lơ trên đất, bởi vì bọn họ biết lần này Đại trưởng lão hiếm khi lộ mặt thật sự tức giận! Nhìn Ám nguyên tố đang nổi lên phía sau lão mà xem, Đại trưởng lão đã nổi lên sát tâm với bọn họ!<br>\"Đại trưởng lão, ta..<br><br>chúng ta là đệ tử chân truyền của Nam Lạc trưởng lão, chỉ đang cũng đại sư tỷ giao lưu tình cảm thôi.\" Một thiếu niên lắp bắp nói, còn muốn mượn giao tình của Nhị trưởng lão với Đại trưởng lão để nang cao giá trị bản thân.<br>Thiếu niên nọ không đề cập tới Nam Lạc Nhị trưởng lão có lẽ còn có một đường sống, hắn nào ngờ rằng hiện tại Đông Minh không mong muốn nhất là các vị trưởng lão khác biết đến sự quỷ dị trên người tiểu đồ đệ.<br> <br><br>Hắc ám võ kỹ còn chưa tính, Ma Hồn không quan tâm đến công kích vật lý kia, còn có khả năng khống chế thân thể ma vật, đều là những vật phẩm tuyệt thế đủ để khiến cường giả trận doanh Hắc Ám đánh nhau vỡ đầu tranh đoạt! Nếu bị các trưởng lão phát hiện khác nhất định sẽ tranh đoạt cơ hội cắn nuốt với lão! Nói không chừng ngự sử thượng cấp của tông môn cũng sẽ ra mặt can thiệp!<br>\"Đều chết cho ta!\" Đông Minh trợn mắt, không buông tha bất kỳ kẻ nào.<br><br>Chớ có trách ta, muốn trách thì trách các ngươi thấy được việc không nên thấy!<br>Theo tiếng Đông Minh rống giận, ma diễm bộc trướng! Ngay cả Thất thiếu kể đang nằm trong ma trảo của Nạp Đa Đa cũng bị dư chấn nổ thành huyết nhục, bắn tung tóe lên người Yêu Nhiêu.<br><br>Tàn sát! Tàn sát tr.ần trụi! Dù cho có là hậu bối Đông Minh cũng xuống tay không chút do dự.<br>Người này, chảy trong cơ thể căn bản không phải nhiệt huyết, mà là ý niệm giết hại tàn ác nhất!<br>Thạch động vốn u ám ẩm ướt trong khoảnh khắc xuất hiện một dòng suối nhỏ đỏ tươi, trên đỉnh, trên vách tường đều nở rộ những bông hoa yêu hồng kinh tâm động phách.<br>Yêu Nhiêu sợ tới mức không dám nhúc nhích, thật sự vô cùng huyết tinh bạo ngược!<br><br>Nàng hiểu hành động bênh vực đệ tử vừa rồi chỉ là cái cớ để lão có thể giết người diệt khẩu phong tỏa tin tức.<br><br>Bởi vì sự xuất hiện của Nạp Đa Đa, lão quái vật vốn còn chần chừ chưa quyết ngay lập tức sinh ra cắn nuốt chi tâm!<br>Khống chế ma bộc căn bản không phải năng lực trời sinh của nàng mà tác dụng của sự kết hợp giữa Ngự Thú hoàn, tiểu Hắc lô cùng Ám linh châu.<br><br>Nhưng dù cho vậy thì nàng cũng nhất định không giao ra chúng!<br>\"Đồ đệ ngoan của ta, dọa con sợ rồi sao? Đừng sợ, nói cho vi sư nghe con triệu hồi ác linh từ đâu?\"<br>Đông Minh lệ khí đầy người, cố gắng bài trừ ý cười trên mặt, bộ dáng dọa người muốn có bao nhiêu thì có bấy nhiêu! Nhưng lúc này hắn cũng không quản nhiều được như vậy.<br><br>Trong số những người hắn giết có đệ tử Lục vân, nói không chừng sẽ khiến cho các trưởng lão khác chú ý, cho nên hắn muốn trong thời gian ngắn nhất làm rõ tình huống, tranh thủ lúc những kẻ kia chưa kịp phản ứng mau chóng cắn nuốt thiếu nữ thiên phú dị bẩm này!<br>\"Sư phụ quá lợi hại! Đồ nhi làm sao bị dọa được!\" Muốn nói trang mô tác dạng*, Yêu Nhiêu tuyệt đối thuộc cấp bậc cao nhất! Dù hiện đang ở trong hiểm cảnh bước một chân vào quan tài thì biểu cảm vừa sợ hãi vừa khen tặng kia vẫn vô cùng đúng mực!<br>*làm bộ làm tịch<br>\"Phụ thân con nói con là phụ ma thể trời sinh!\" Nàng một tay chỉ vào mình, làm lơ thi thể rải rác đầy đất, bắt đầu nói hươu nói vượn!<br>Nàng vô tư mở miệng, còn Long Giác bên người thì lại ra một thân mồ hôi lạnh, trong lòng âm thầm mắng: Xú nha đầu! Muốn chết thật đấy! Ta không phải đã nhắc với ngươi nên nói bản thân có rất nhiều bảo vật có thể dâng lên, ngàn vạn lần không được nói bản thân là thiên phú dị bẩm sao? Sẽ bị cắn nuốt đó!<br> <br>\"Phụ thân nói, ma bộc của con chính là chiến thú bản mạng trời sinh, hấp thu càng nhiều vật phẩm Ám thuộc tính thì cấp bậc càng cao, hơn nữa sau khi con thông linh thành công sẽ tấn thăng Ma Vương! Chỉ cần con tìm được nhiều Ám huyễn khí, ví như ma tinh trên đỉnh đầu tên Thất thiếu vừa bị sư phụ bóp như một con kiến đó thì có thể giúp ma bộc thăng cấp!\"<br>Yêu Nhiêu mặt mày hồn nhiên cười ngây ngô với Đông Minh, biểu cảm bị bán còn giúp người khác kiếm tiền khiến trong lòng Đông Minh dâng lên một cảm giác tội ác.<br><br>Đứa nhỏ thẳng thắn thành thật lại không có đầu óc như vậy, thật đúng là hiếm thấy!<br>(nghe như đang chửi bả vậy đó img<br>Đại Ma Vương Nạp Đa Đa đang phiêu phù giữa không trung vốn muốn ngắt lời Yêu Nhiêu: Nạp Đa Đa điện hạ hắn khi nào thì trở thành ma bộc hèn mọn rồi! Tuy nhiên một lát sau ý thức được mục đích chân chính của nàng liền thông minh ngậm miệng.<br>Chiến thú bản mạng? Còn có thể thăng cấp? Sau thông linh sẽ tấn thăng Ma Vương? Đông Minh đột nhiên cảm thấy may mắn vạn phần vì bản thân nhặt được một kẻ dở hơi ngu ngốc như vậy! Bằng sự cao ngạo và sức mạnh của mình, lão tuyệt không hoài nghi tiểu nha đầu yếu ớt này đang lừa gạt mình.<br>\"Đến đây đến đây! Đồ đệ ngoan, vì để cho con nhanh chóng cường đại, không thể để những kẻ rác rưởi kia tiếp tục coi thường.\" Đông Minh vô cùng hưng phấn mà nắm bàn tay nhỏ bé của Yêu Nhiêu, một cước đá văng thi thể dưới chân, hướng về một con đường u ám mà đi, ý muốn cắn nuốt mãnh liệt trong lồng ng.ực sắp ép hắn nổ tung!<br>Mau chóng thăng cấp đi! Lão phu muốn cắn nuốt lực lượng mà ngươi sở hữu! Đông Minh trong lúc đầu óc nóng lên đã đánh mất sự cẩn thận căn bản của một cường giả.<br>\"Vi sư mang con đi Ma Vân tông bí khố, cứ để cho ma bộc kia thỏa sức mà ăn, sau đó sẽ đưa con đi thông linh!\"<br>Đông Minh ra hiệu cho Hoàng Tam trụ đang run rẩy trong một góc thạch động, ý tứ là:<br>Nhanh đi mở đại trận cấm thuật cắn nuốt! Lão phu đã gấp không chờ nổi rồi!.<br><br>"]