["Editor: Linh Phan<br>“Ngươi đừng làm ta sợ, ta rất nhát gan.” Yêu Nhiêu quay đầu nói với lão bạch tuộc.<br>Ngươi nhát gan cái rắm, không biết khối u trên đầu ta là vì nha đầu thúi nào vì muốn kiểm tra xem \"Lão bạch tuộc có phải là người tốt hay không\" mà đánh ta tạo nên!<br>Lão bạch tuộc đau đến cái mũi đều xót, lại không dám doạ sợ tiểu tổ tông này.<br>“Nhiệm vụ cấp S là gì?” Yêu Nhiêu xác định lão bạch tuộc sẽ không thương tổn nàng, lúc này mới an tâm đặt mông ngồi ở trên cửa, lần đầu tiên nhìn thấy huyễn thú có thể nói, còn là thần thú tám sao! Yêu Nhiêu cảm thấy bây giờ bản thân giống như đang nằm mơ.<br>“Lão Benin chưa nói với người sao…” Còn chưa nói xong, hai mắt lão bạch tuộc đột nhiên trợn tròn giống như nhìn thấy yêu quái!<br>“Ngươi ngươi ngươi ngươi ngươi…” Liên tiếp nói vài chữ “ngươi”, không thèm lấy hơi, lão bạch tuộc không thể tưởng tượng nổi kêu lớn: “Ngươi còn chưa thông linh! Hoàn toàn không phải triệu hồi sư!”<br> <br>Lão bạch tuộc này còn thật sự có chút bản lĩnh, lại có thể liếc mắt một cái đã nhìn thấu không gian huyễn thú trong cơ thể Yêu Nhiêu, bên trong không có vật gì, hoàn toàn không có chiến thú nào.<br>“Đúng vậy, còn chưa thông linh.” Yêu Nhiêu lơ đễnh gật đầu.<br>Khó trách cô nương này tuyệt không mẫn cảm với thuật ngữ nhiệm vụ cấp S, hoàn toàn chính là đánh bậy đánh bạ mà đi được tới nơi này, lão bạch tuộc khó xử nuốt một ngụm nước miếng, chuyện này rõ ràng không phù hợp với ước định của lão và lão Benin, nhưng nha đầu kia vậy mà lại có thực lực phá vỡ kết giới, lại có vũ khí phòng hộ quỷ dị như vậy, xem ra cũng không phải hạng người hời hợt. Thật vất vả mới lại gặp gỡ một con người, lão bạch tuộc vụng về che giấu nét mặt kinh ngạc vừa mới để lộ.<br>“Mặc kệ như thế nào, người phải nhận nhiệm vụ cấp S.” Lão bạch tuộc vô sỉ nói.<br>Nếu không phải lão và lão Benin có giao tình, từ trăm năm trước những cường giả khác đã sớm xé lão bạch tuộc lòng dạ hiểm độc này thành mảnh vụn, không nên nhìn bây giờ lão ta một bộ dáng ôn hòa hiền lành, trăm năm trước đã giết không ít cường giả loài người.<br>“Nhiệm vụ là gì?”<br>Yêu Nhiêu đã sớm nhìn ra con bạch tuộc này không tốt lành gì, nhưng mà đã có cơ hội ngồi xuống nói điều kiện, nàng đương nhiên muốn thử một lần xem có thể lấy được thủy châu hay không, cái lão Benin kia hình như là hiệu trưởng đương nhiệm của học viện Xuất Vân, có bối cảnh này, tin tưởng lão bạch tuộc cũng không dám ở trong này hại nàng.<br> <br>“Ta đã giao hẹn tốt với lão Benin rồi, nếu có đệ tử cường đại phá vỡ kết giới đi tới nơi này, lại đỡ được thủy kiếm của ta liền có tư cách nhận nhiệm vụ của ta. Thu thập một trăm đóa Thánh Vực Tuyết Liên giúp ta trị thương, ta sẽ truyền cho hắn một bản vũ kỹ hoàn chỉnh.”<br>Lão bạch tuộc run rẩy giơ lên ba xúc tua vĩ đại, toàn bộ cung điện dưới nước cũng không thể kiềm chế, bắt đầu chấn động, Yêu Nhiêu nhìn thấy ba xúc tua của lão bạch tuộc dường như bị lực lượng Hắc Ám nào đó nguyền rủa, liên tục chảy ra máu đen, miệng vết thương không chỉ không thể khép lại, ngược lại còn có xu thế khuếch tán ra toàn thân.<br>Xem ra năm đó lão bạch tuộc bị thương rất nặng mới luôn an dưỡng tại cung điện dưới nước này. Vì tránh để đệ tử thực lực không đủ đi Tuyết Sơn thu thập Thánh Vực Tuyết Liên mà chết, lão viện trưởng và lão bạch tuộc mới ước định nhiệm vụ cấp S này.<br>Thánh Vực Tuyết Liên, quả thật là một loại thánh vật có hai loại công hiệu quan trọng là tinh lọc và chữa khỏi vết thương, có thể trị liệu vết thương do Ám thuộc tính gây ra, chỉ là ở trên thị trường Tuyết Liên là có giá vô thị, sinh trưởng ở cao nguyên tuyết vực lạnh khủng khiếp, được Băng Lang và Băng Hùng tầng tầng bảo hộ, đại khái cũng chỉ có triệu hồi sư trên cấp 4 mới có thực lực đi cường hái một hai đóa. (có giá vô thị: có tiền chưa chắc có thể nhìn thấy; Băng Hùng: giống Gấu Bắc cực nhưng đương nhiên là hung dữ hơn nhe)<br>“Đương nhiên, nếu không có một trăm đóa, ta cũng có thể dựa theo tỉ lệ số hoa thu thập được truyền thụ cho ngươi một phần võ kỹ.” Lão bạch tuộc tiếp tục hướng dẫn từng bước. Lão ta cũng không trông cậy tiểu cô nương trước mặt có thể thu thập đủ một trăm đóa Tuyết Liên, chỉ cần không chết trước khi thu thập được ba đóa, lão ta vẫn còn đủ kiền nhẫn chờ đợi một người khác đến trở thành kẻ mở ra nhiệm vụ.<br>Hừ! Kiếp trước Yêu Nhiêu thân là Thánh nữ LinhPHansao lại không biết hái được Thánh Vực Tuyết Liên có bao nhiêu khó khăn, quả nhiên lão bạch tuộc lòng dạ hiểm độc này đang che giấu phần lớn sự thật. Nhưng mà Yêu Nhiêu cũng không so đo với lão ta, ngược lại giả vờ biểu lộ vẻ mặt càng thêm tham lam: “Vũ kỹ đúng là không tệ nha, chỉ là trước tiên ta muốn lấy viên thuỷ châu phía trên đỉnh tháp làm tiền đặt cọc.”<br><br>Thủy châu? Lão bạch tuộc suy nghĩ hồi lâu mới nhớ được bản thân sau khi tìm đến cung điện đổ nát này dưỡng thương, bởi vì ghét bỏ trong cung điện quá tối tăm, lão Benin liền tùy tay đặt một hạt châu nguyên tố thuỷ ở đỉnh tháp làm vật chiếu sáng. Tuy rằng thuỷ châu sẽ không phát sáng nhưng sẽ toả ra một ít ánh nắng tích góp được vào ban ngày, xem ra tiểu cô nương này đúng là ngốc, cho rằng những hạt châu sáng lấp lánh đều là bảo bối.<br>“Ha ha, muốn lấy thủy châu làm tiền đặt cọc, cũng được, trước tiên dùng mười đóa Tuyết Liên trao đổi.” Lão bạch tuộc cáo già, ngay cả một hạt châu mà lão không quan tâm cũng không buông tha.<br>Chuyện này cũng khó trách, chỉ có Yêu Nhiêu có liên hệ với hắc châu mới có khả năng cảm nhận được lực lượng mênh mông chất chứa trong thuỷ châu, đương nhiên, đồ điên là ngoại tộc. Ở trong mắt những người khác, thủy châu chính là một quả cầu thuỷ tinh vô dụng.<br>“Mười đóa quá nhiều! Năm đóa đi!” Yêu Nhiêu đổi thành một bộ dáng khó xử, giống như nếu không thay đổi điều kiện nàng sẽ không chấp nhận.<br>“Năm đóa thì năm đóa.” Lão bạch tuộc rộng lượng nói, sợ tiểu cô nương này đổi ý. Sao hắn có thể biết được ngay từ đầu Yêu Nhiêu cũng đã không hề có hứng thú gì với vũ kỹ, thứ nàng thực sự muốn là thủy châu kia. Ở tương lai không lâu, khi hắn chân chính biết được sưc mạnh của thuỷ châu, trong lòng không biết đã ngũ mã phanh thây tiểu hồ ly này bao nhiêu lần!<br>Sau khi thoả thuận giao dịch với lão bạch tuộc, lúc này Yêu Nhiêu mới cả người ướt sũng rời khỏi hồ nước lạnh lẽo, ngẩng đầu vừa nhìn, thời gian đã là nửa đêm, trời tối đen như mực, giơ tay không thấy năm ngón. Yêu Nhiêu vô cùng mệt mỏi đi về phía ký túc xá.<br>Đúng rồi, một chân nàng còn không đi giày, đi thẳng một đường tuy nước trên người đã là khô một nửa nhưng tóc cũng rối bời dính trên mặt, quần áo bởi vì né tránh cá mập lại bị lão bạch tuộc dây dưa đã nhăn nhúm thành giẻ rách. Bộ dáng muốn bao nhiêu chật vật có bấy nhiêu chật vật.<br>Xem ra tạm thời Mỹ Lam cũng sẽ không đến được chỗ lão bạch tuộc, về việc làm như thế nào để có được năm đóa Thánh Vực Tuyết Liên, trong lòng Yêu Nhiêu đã có chủ ý. Hơn nữa phát hiện lò luyện đan nhỏ có thể chủ động hộ chủ, vậy mà có thể đón được công kích ba thành thực lực của huyễn thú thần cấp, không lưu lại một chút vết nứt, lúc này tâm tình Yêu Nhiêu quả thực muốn xông phá bầu trời bay vào vũ trụ.<br> <br>Thật không biết lò luyện đan nhỏ này là bảo bối gì!<br>Chỉ là vận khí tốt của Yêu Nhiêu hôm nay vẫn còn chưa kết thúc!<br>“A a a! Ngươi… ngươi rốt cuộc là người hay quỷ?” Giọng nói run rẩy vang lên bên tai Yêu Nhiêu, lại có thể quen thuộc tới như vậy.<br>Hoá ra là Kim Đại Phú bất hạnh! Món nợ lần trước còn chưa tính toán thật tốt với hắn đâu! Yêu Nhiêu cười gằn.<br>Lại nói Kim Đại Phú này, trong nhà quả thật là có chút phương pháp, thông qua quan hệ cong cong quẹo quẹo vậy mà có được một lượng lớn thông linh thạch độ tinh khiết cực cao.<br>Tuy rằng chỉ cần thông linh thạch to bằng ngón cái là có thể chứng nhận nhân loại đã thức tỉnh linh lực trở thành triệu hồi sư chân chính ở trên trận pháp thông linh.<br>Nhưng không biết từ khi nào bắt đầu, trong quý tộc truyền lưu một bí mật không phải là bí mật: Khi thông linh sử dụng thông linh thạch độ tinh khiết càng cao, số lượng càng nhiều, sau khi trở thành triệu hồi sư năng lực sẽ càng cường đại.(bí mật không phải là bí mật: bí mật ai cũng biết)<br>"]