["Yêu Nhiêu chỉ là một triệu hồi sư cấp 2 sơ cấp, là người có thực lực yếu nhất trong số mười sáu đệ tử Tuyết gia tham gia lần này.<br><br>\"Bị hố rồi! Vốn tưởng rằng dùng Ngự Thú hoàn một chút là có thể thu phục được ấu thần thú, ai mà ngờ bên ngoài nơi ở của nó còn được bày trận pháp ba tầng Thuỷ Vực chết người này cơ chứ!\" Giờ phút này Yêu Nhiêu đang phải gánh chịu áp lực của tầng Thủy Vực thứ nhất đè ép tới không thở nổi.<br><br>Mà những thiếu niên khác thì lại vô cùng thoải mái tiêu sái mà bước về phía trước, bỏ lại Yêu Nhiêu chần chừ phía xa cuối đội ngũ.<br><br>Trong tầng Thủy Vực thứ nhất tràn đầy những hơi nước màu lam nhạt, tầng thứ hai là Thâm Lam pha lê *, tầng cuối cùng là Hắc U Lam băng lăng. Mỗi tầng đều có đường kính vài trăm thước, đi qua ba tầng Thủy Vực mới có thể tiến vào cửa chính cung điện nơi giam cầm thần thú Thủy Kỳ Lân.<br><br>*thủy tinh màu lam thẫm<br><br>Một thiếu niên đang dẫn đầu đội ngũ thoải mái mà xuyên qua kết giới, không thèm suy nghĩ đã đưa chân trái bước vào tầng Thâm Lam pha lê thứ hai. Chỉ nghe thấy \"răng rắc\", tiếng xương gãy giòn tan vang lên! Thiếu niên chỉ và giây trước còn giương giương tự đắc cũng đã không chịu đựng được sự ăn mòn của Thủy nguyên tố trong tầng thứ hai, xương hai chân trực tiếp gãy nát.<br><br>Thiếu niên sợ hãi ngã xuống, nếu không phải được trưởng lão ra tay giúp đỡ, phỏng chừng trong nháy mắt hắn cũng chỉ còn lại một đống xác vụn mà thôi.<br><br>Có vết xe đổ máu me đáng sợ này, những thiếu niên phía sau đồng loạt tạm dừng bước chân, trên mặt lộ ra biểu cảm ngưng trọng. Khó trách từ đầu đến giờ Tuyết Ngữ Phi và Tuyết Ly lại cứ không nhanh không chậm theo phía sau mọi người, hóa ra bọn họ đã sớm được trưởng bối nhắc nhở về sự đáng sợ của Thủy Vực. Cứ qua một tầng Thủy Vực, độ tinh khiết của Thủy nguyên tố sẽ nhanh chóng tăng vọt gấp trăm lần!<br><br> <br>Một vài thiếu niên tự biết thực lực bản thân so với kẻ vừa gãy chân kia không hơn được bao nhiêu nên đành yên lặng lắc đầu quay lưng trở về. Thần thú tất nhiên là hấp dẫn, nhưng cũng phải có mạng thì mới khế ước được.<br><br>Lúc này ánh mắt gắt gao chăm chú của mọi người đều thống nhất dừng trên người Tuyết Ngữ Phi và Tuyết Ly.<br><br>Tuyết Ngữ Phi tự tin tràn đầy, tay phe phẩy chiết phiến, nhanh hơn Tuyết Ly một bước, bước vào Thủy Vực tầng thứ hai.<br><br>\"Răng rắc răng rắc!\" Nhất thời một loạt âm thanh vang lên không dứt, nhưng không phải là tiếng xương vỡ vụn như tên thiếu niên lúc trước mà là âm thanh nứt ra của mặt đất ngay dưới chân hắn!<br><br>Chỉ thấy quanh thân Tuyết Ngữ Phi được bao phủ bởi một tầng lân giáp màu xanh, đó là chiến kỹ đặc thù của Linh thú Huyền Quy · phòng ngự Quy giáp xác! Thì ra Tuyết Ngữ Phi dành thời gian và tất cả Linh dược trong tay đi bồi dưỡng Huyền Quy chính là để chuẩn bị cho một khắc này! Từng bước chân thong thả nhưng kiên định tiến về phía tầng Thủy Vực thứ ba.<br><br>Không phụ sự mong đợi của mọi người, trở thành người đầu tiên bước vào đi vào Thủy Vực tầng thứ hai! Quả nhiên là hậu đại mạnh nhất của chi thứ Tuyết thị! Đại trưởng lão vừa lòng gật đầu.<br><br>Tuyết Ly cũng không cam lòng yếu thế, quanh thân được một tầng ánh sáng màu trắng bao phủ không biết là phát ra từ loại bí bảo nào, nhanh chân theo sát phía sau Tuyết Ngữ Phi đi vào Thủy Vực tầng thứ hai.<br><br>Đến lúc này đã có hai người tiến được vào tầng thứ hai mà tính mạng không chịu chút tổn thương nào!<br><br> <br>Bắt đầu với mười sáu người, một người tàn, tám người lùi bước, hai người đã tiến vào tầng thứ hai. Trừ Yêu Nhiêu thì bên ngoài vẫn còn thừa lại bốn người đã hạ quyết tâm dù bỏ mạng cũng phải bước chân được vào tầng thứ hai. Tuy rằng hiện tại thực lực bọn họ không theo kịp Tuyết Ngữ Phi và Tuyết Ly, nhưng muốn ký khế ước với Thủy Kỳ Lân cũng không hoàn toàn là dựa vào thực lực mà phần nhiều là duyên phận. Chỉ cần bọn họ có thể cứng rắn vượt qua ba tầng hiểm trở này thì đã bước thêm được một bước tới gần cơ hội trời ban.<br><br>Yêu Nhiêu đứng trong tầng Thủy Vực thứ nhất, có hơi chần chờ. Cường độ thân thể của nàng tuy rằng khá hơn không ít so với người bình thường, nhưng ngặt nỗi cấp bậc rất thấp, hơn nữa thân vô bí bảo hay chiến thú thủ hộ. Nếu như sớm biết có ngày này thì khi ấy ở Ma Vân tông, thời điểm Nạp Đa Đa đánh cướp nàng đã đoạt một hai cái áo giáp phụ ma từ trong miệng nó.<br><br>Thế nhưng thế gian không có thuốc hối hận, Kỳ Lân thần thú tuy là một món hời to lớn, nhưng nàng còn chưa đến mức nóng đầu cho rằng bản thân có thể chống lại được Thủy nguyên tố ăn mòn.<br><br>Đang lúc trong lòng giãy dụa nên đi hay ở thì một vật nho nhỏ bị Yêu Nhiêu lãng quên trong Ngự Thú hoàn lại chậm rãi chuyển động.<br><br>Đúng rồi! Làm sao nàng lại quên mất Thủy linh châu cơ chứ! Thứ này giống như Ám linh châu, trời sinh đã có năng lực hấp thu nguyên tố. Vào ngày thường thì còn cần Yêu Nhiêu phải dùng linh lực tách riêng Thủy nguyên tố từ trong nguyên tố thuần tịnh giúp nó hấp thụ, còn lúc này thân ở trong hoàn cảnh có nồng độ Thủy nguyên tố cực đậm, nó có thể tự động thức tỉnh!<br><br>\"Ong ong..\" Âm thanh rất nhỏ vang lên bên trong Ngự Thú hoàn của Yêu Nhiêu, một sóng lưu vô hình lấy nàng làm trung tâm yên lặng tản ra bốn phía. Thủy nguyên tố trong vòng năm thước giống như nhận được tín hiệu triệu hồi nào đó, điên cuồng vọt về phía Thủy linh châu. Áp lực đè nặng trên lưng Yêu Nhiêu nhất thời được giảm bớt, mà năm thước bên ngoài hơi nước vẫn đang tàn sát bừa bãi, mọi người đứng xa xa căn bản không phát hiện được dị biến nơi này.<br><br>Thế nhưng trong lòng Yêu Nhiêu lại không hề vui mừng, bởi vì suy nghĩ của nàng đột nhiên tiến vào một loại trạng thái minh tưởng trước nay chưa từng xảy ra. Một đoạn văn tự trúc trắc phức tạp giống như một thanh trường long màu lam trực tiếp đánh trúng vào trán nàng, đáy lòng đồng thời vọng ra một thanh âm điều khiển Yêu Nhiêu lặp lại một cách không tự chủ.<br><br>Sáu từ chú ngôn: Cộng hưởng với Thủy linh châu!<br><br><br>Thủy linh châu phát ra ánh sáng xanh chói lọi! Thủy nguyên tố với tốc độ nhanh như gió điên cuồng lao vào trong Ngự Thú hoàn. Giờ phút này dù Yêu Nhiêu đứng thẳng cả người cũng không còn cảm giác được chút lực áp bách nào từ Thủy nguyên tố nữa.<br><br>Hóa ra Thủy linh châu được dùng như vậy. Phục hồi lại tinh thần, Yêu Nhiêu không ngừng cảm thán. Phải phối hợp cùng một đoạn chú ngôn thần kỳ mới phát huy được năng lực hấp thụ của nó đến mức lớn nhất. Thật sự là một huyễn khí thần kỳ!<br><br>Trong lúc Yêu Nhiêu đắm chìm vào trạng thái thần kỳ của Thủy Linh Châu thì Tuyết Ngữ Phi đã gian nan vào được Thuỷ Vực tầng thứ ba. Mai rùa trên người đang trên đà tan vỡ, nhưng hắn lại vô cùng kinh ngạc phát hiện tên Tuyết Ly kia có thể ngang nhiên thoải mái lững thững đi vào bên trong Thuỷ Vực tầng thứ ba, bạch quang bao phủ trên người chẳng những không giảm mà ngược lại càng chói lọi rực rỡ hơn lúc đầu!<br><br>Đó là thứ gì?<br><br>Đến gần Tuyết Ngữ Phi mới thấy rõ trên cổ Tuyết Ly là một chiếc lệnh bài ngọc nho nhỏ! Khốn kiếp, giờ phút này hắn chỉ muốn xắn tay áo lên mắng chửi một trận cho thỏa như mấy mụ đàn bà chanh chua ngoài chợ. Đó chẳng phải thứ gì xa lạ mà chính là khối ngọc Kỳ Lân duy nhất được Thái thượng trưởng lão · người từng khế ước với Thủy Kỳ Lân đã mất tích nhiều năm nay dùng linh lực mười năm của bản thân cùng với bộ lông Thủy Kỳ Lân rèn chung một lò, trưởng bối nhất mạch của Tuyết Lãnh Ngôn.<br><br>Có ngọc bài này nơi tay, giống như là huyết mạch Kỳ Lân bên người, sinh vật dưới nước trong thiên hạ đều phải thần phục!<br><br>Xem ra năm đó trước khi Thái thượng trưởng lão rời nhà đã tính toán tốt cho nhất mạch của mình tăng thêm khả năng nhận được truyền thừa Thuỷ thần thú! \"Lão bất tử đó! Ta nguyền rủa tổ tôn ba đời nhà ngươi!\" Đáy lòng Tuyết Ngữ Phi phẫn nộ! Quá vô sỉ, từ trăm năm trước đã bắt đầu gian lận, không thể trơ mắt nhìn chi thứ của bọn họ dần lụi bại như thế được!<br><br>Hắn cắn chặt răng cố gắng tiến về phía trước, không đến một khắc cuối cùng thì tuyệt đối không thể đụng đến vật đó! Ngươi có lão tổ tông của ngươi, ta cũng có đòn sát thủ của ta!<br><br>Còn bốn người còn lại vốn tràn đầy dũng khí đi vào tầng Thủy Vực thứ hai cũng đã sức cùng lực kiệt, khắp người đều là máu, có người không thể tiếp tục đứng vững được nữa trực tiếp té ngã trên mặt đất, nhưng vẫn kiên trì không ngừng cử động tứ chi kéo lê thân thể bò lên trước. Thiếu niên dẫn đầu là một người thân thể yếu ớt, gương mặt thần sắc bệnh tật. Hắn đứng ở ranh giới giữ tầng thứ hai và thứ ba, nhíu mày ho khan vài tiếng, sau đó kiên định xoay người rời đi.<br> <br><br>Hắn lựa chọn từ bỏ, cũng hành động một cách dứt khoát. Đã trải qua lễ rửa tội của tầng thứ hai, linh lực, da thịt và cốt tủy trong cơ thể có mức độ cứng cỏi cao hơn rất nhiều. Cho dù hôm nay vô duyên với thần thú Kỳ Lân thì mười năm sau chắc chắn cũng sẽ trở thành trụ cột vững vàng của một mạch trong Tuyết gia.<br><br>Thiếu niên này tên Tuyết Nguyệt Thương, là một người không có danh tiếng trong Tuyết gia. Vừa sinh ra đã được phán định sẽ chết yểu, nhưng hành động dứt khoát từ bỏ, sự cơ trí lần này giúp hắn được tất cả mọi người nhớ kỹ tên tuổi mình.<br><br>Ánh mắt nóng rực của đám người Tuyết Lãnh Ngôn đứng bên ngoài Thủy Vực đều chăm chú dừng trên hai người Tuyết Ngữ Phi và Tuyết Ly, một trong hai người bọ họ tất nhiên sẽ gánh vác đại vận trời ban. Nếu lần này không khế ước được với ấu thú Thủy Kỳ Lân, phải đợi trăm năm sau Thánh Sơn mới được mở ra một lần nữa, Tuyết gia không chờ đợi được lâu như vậy nữa.<br><br>Kết quả sắp xuất hiện, thắng lợi sẽ rơi vào một trong hai người. Không, làm sao lại xuất hiện thêm người thứ ba?<br><br>Vẫn luôn giậm chân tại chỗ ở tầng đầu tiên của Thủy Vực, Yêu Nhiêu đột nhiên giương nanh múa vuốt nhảy vọt lên, phát ra tiếng thét thống khổ:<br><br>\"Ai da! Đau quá đi. Khốn kiếp, đau chết người mất thôi.. Thủy nguyên tố đáng chém ngàn đao. Bổn cô nương còn chưa muốn chết.. aaa\"<br><br>Chỉ thấy thiếu nữ vốn đã bị mọi người bỏ quên dùng đủ các loại tư thế khoa trương lảo đảo chạy về phía trước, không lăn lề bò toài trên mặt đất thì cũng là ôm đầu quay cuồng gào thét. Cứ như thế cho đến lúc chạy ra khỏi tầng ba Thủy Vực mà chưa chịu ngừng lại, trực tiếp vào đại điện thần thú!<br><br>\"Đau chết mất!\" Thiếu nữ vô sỉ còn để lại một tiếng thét chói tai vừa khoa trương vừa giả tạo, chứng minh rằng tính mạng nàng vẫn còn lành lặn.<br><br>\"Lạch cạch..\" Ngoài điện lúc này chỉ còn lại âm thanh của những chiếc cằm rớt xuống đất! <br>"]