["Hai mươi mấy thiếu niên hưng phấn lao ra cửa lớn của không gian khép kín, chạy về phía lão sư phụ trách kiểm tra kết quả khảo hạch. Trong bọn họ có một số người, bởi vì không thông qua hạng mục khảo hạch đầu tiên, cảm thấy không có mặt mũi về nhà gặp cha mẹ, dứt khoát lựa chọn chết ở trong đợt khảo hạch thứ hai, thật không ngờ quen biết Yêu Nhiêu, vậy mà lại dẫn theo toàn bộ bọn họ thông qua!<br>Nếu biện pháp để bọn họ thông qua bị nhóm thiếu niên sợ tới mức không dám vào cửa mà bỏ cuộc biết được, phỏng chừng bọn họ đều sẽ đâm đầu đậu hũ mà chết mất.<br>“Năm nay nhóm hài tử này đều rất có ý tứ nha, tiểu cô nương này, sử dụng chính là võ kỹ.” Lão đầu mang mắt kính hình die ndan le equys do ontrăng khuyết một mình quan sát cuộc khảo hạch thông qua quả cầu thủy tinh cười rộ lên, chỉ là không có người nghe được thanh âm của hắn mà thôi.<br>“Ta là Nguyên Phương, ta có việc gấp tìm ngươi!”<br>Thiếu niên tham tài thật vất vả mới tỉnh táo lại sau khi ngất đi, trực tiếp chặn Yêu Nhiêu ở cửa đợt khảo hạch thứ hai. Từ sau khi hắn khóc hô “Ân tình một tệ”, ôm lấy đùi Yêu Nhiêu không tha, Yêu Nhiêu vẫn luôn mặc kệ hắn.<br>“Ngươi phải cẩn thận, tên Kim Đại Phú kia trả tiền muốn ta trộm Lục Gia Thảo trên người ngươi.” Hắn khẩn trương nhìn mũi chân của chính mình.<br>“Vậy ngươi dám đến trộm không?” Lông mi Yêu Nhiêu khẽ chớp, giơ giơ túi vải trên lưng.<br>“Ta không nhận tiền của hắn.” Tên tham tiền gọi là Nguyên Phương này đột nhiên nghiêm trang nói: “Ta cũng có nhân cách .”<br>A, câu trả lời của thiếu niên khiến Yêu Nhiêu kinh ngạc, tên tham tài Nguyên Phương này có nhân cách hay không, trước tiên sẽ không thảo luận, chỉ tính đến phần nhân tình khi hắn vừa tỉnh táo liền vội vã tìm đến nhắc nhở nàng lúc này, Yêu Nhiêu ghi nhớ trong lòng.<br>Trên mặt hơn hai mươi thiếu niên giao ra túi của bản thân trước tiên, thành công thông qua khảo hạch tràn đầy hạnh phúc, bọn họ không rời đi trước một bước mà tốp năm tốp ba đứng ở bên người nam đạo sư cao lớn chờ xem Yêu Nhiêu hoàn thành khảo hạch.<br> <br>“Ngươi thật không tệ.”<br>Nam đạo sư cao lớn khen ngợi liếc nhìn Yêu Nhiêu một cái, đối thoại và hành động ở trong không gian khép kín vừa rồi hắn đều thấy được, chuyện nguy hiểm như vậy, sao có thể thật sự không có người bảo vệ. Thiếu nữ này tuy rằng linh lực rất kém cỏi, nhưng rất có tài hoa, thông qua cố gắng, có lẽ thật sự sẽ sáng tạo nên kỳ tích.<br>Nhưng khi nam đạo sư cao lớn mở ra túi của Yêu Nhiêu, sắc mặt lại biến đổi.<br>Bởi vì trong túi của Yêu Nhiêu, không hề có Lục gia Thảo mà là một khối vải bố màu xanh!<br>Rõ ràng ở bên cạnh nhìn thấy nàng là người đầu tiên hái đủ Lục gia Thảo! Nam đạo sư cao lớn tin tưởng hắn tuyệt đối sẽ không nhìn lầm, hơn nữa cho dù nàng không thu thập đủ, dựa vào trí tuệ, dũng khí, nhẫn nại và khả năng lãnh đạo của nàng đều sẽ là đệ tử xuất sắc của tiền ban!<br>Mặt Nguyên Phương nhất thời tái đi.<br>Không đợi nam đạo sư cao lớn nói chuyện, Chiến Hổ là người đầu tiên phẫn nộ nhảy ra: “Điều đó không có khả năng! Cây Lục Gia Thảo đầu tiên chúng ta hái được, chính là ta tự tay đặt ở trong túi của Yêu Nhiêu, trong túi của nàng, tuyệt đối sẽ không chỉ có vải bố!”<br>Đứa nhỏ kêu Chiến Hổ này, thì ra cũng thập phần trượng nghĩa.<br>Yêu Nhiêu xem túi chỉ chứa một mảnh vải bố, ngây ngẩn cả người. Một cỗ lửa giận vô danh theo lòng bàn chân lủi lên, ánh mắt của nàng giống như dao găm dừng ở trên thân một người!<br> <br>Người đã từng đứng sau lưng nàng, cô nương mặt sẹo!<br>Cả người thiếu nữ nhỏ gầy trên trán có một truyện của lê$quýddoon* đường sẹo hồng run rẩy, rốt cuộc nhịn không được xụi lơ trên mặt đất, từng giọt nước mắt chảy xuống theo kẽ hở bàn tay đang ôm lấy mặt của nàng ta, tụ lại thành một vũng nước nhỏ trên mặt đất.<br>“Thật xin lỗi… thật xin lỗi… ta không có cách nào… không phải lỗi của ta… ta là bị buộc, là hắn tới tìm ta… rất nhiều tiền, thật sự rất nhiều tiền.”<br>Giọng nói của nàng ta tựa như tiếng côn trùng cắn gỗ, nhưng nghe thấy tuyệt không cảm thấy đáng thương, ngược lại làm cho người ta nói không nên lời chán ghét.<br>Tên Kim Đại Phú lúc lên sân khấu cực kì khoa trương kia, chính là đang đón ánh mắt Yêu Nhiêu, khiêu khích đứng ở phía sau thiếu nữ đang khóc, trong tay một kim tệ, hai kim tệ, ba kim tệ… chậm rãi rơi trên mặt đất phía trước thiếu nữ.<br>Yêu Nhiêu biết đó là có ý tứ gì, ý tứ chính là: Kẻ đắc tội ta, chỉ có chết!<br>Cưỡng ép bản thân áp chế nội tâm phẫn nộ, Yêu Nhiêu chậm rãi tiến về phía trước, tiếp nhận trọng tâm đề tài sám hối của thiếu nữ gầy yếu:<br>“Đúng vậy, không phải lỗi của ngươi.”<br><br>Lời Yêu Nhiêu vừa ra khỏi miệng, mọi người ngạc nhiên nhìn nàng, vừa ầm ĩ như vậy, trong lòng mọi người đều biết rõ ràng rốt cuộc đã xảy ra chuyện gì, đang muốn xông lên đánh thiếu nữ mặt sẹo và Kim Đại Phú một trận, chẳng lẽ Yêu Nhiêu lại muốn tha thứ phản đồ này?<br>“Người, từ nhỏ liền có quý tiện, không ở tiền tài, mà ở nhân cách.”<br>“Sinh ra bần cùng không phải lỗi của ngươi, nhưng vì vài kim tệ liền bán đứng nhân cách của chính mình, linh hồn của ngươi so với xuất thân của ngươi còn bần cùng hơn.”<br>Yêu Nhiêu lại liếc nhìn Kim Đại Phú một cái, nhàn nhạt nói ra bốn chữ: “Ta nhớ kỹ.”(tiếng trung là bốn chữ nhưng chuyển thành tiếng việt thì chỉ có ba chữ nha m.n)<br>Số lượng từ tuy ít, giọng nói không lớn, nhưng trong lòng Kim Đại Phú lại sinh ra một loại cảm giác nguy hiểm, đùa à, một tiểu tạp chủng xuất thân thứ dân, sao có thể có nguy hiểm.<br>Nhưng mà Yêu Nhiêu cũng không giải thích thêm, sau khi nàng ghi nhớ kĩ mối thù này liền xoay người rời đi.<br>“Không thể trách ta! Nếu cho hắn nhiều tiền một chút, hắn cũng sẽ làm như vậy !” Cô nương mặt sẹo cuồng loạn chỉ về phía thiếu niên tham tài Nguyên Phương mặt đang trắng bệch.<br>Vẻ mặt Nguyên Phương bất lực nhìn Yêu Nhiêu. Hắn quả thật không giống loại người có cốt khí gì, nếu Yêu Nhiêu giận chó đánh mèo với hắn, hắn cũng chỉ có thể khổ mà không có cách nào biện giải.<br>“Hắn sẽ không.” Yêu Nhiêu hít sâu một hơi: “Người xem mỗi đồng tiền là khát vọng, trời sinh đã có một loại lòng kiêu ngạo trở thành người cao quý.”<br>Tâm người cao quý! Thiếu nữ mặt sẹo đang khóc chấn kinh rồi. Nguyên Phương kinh ngạc nhìn Yêu Nhiêu nói ra những lời này, đột nhiên cảm thấy đi theo thiếu nữ đầu xù này lăn lộn, rất có cảm giác an toàn.<br>“Để nàng thông qua!”<br> <br>“Nàng không qua ta cũng không qua!”<br>“Nàng là lão đại của chúng ta, nếu nàng cũng không thể thông qua, ta đây cũng không qua! Tặng tư cách của ta cho nàng!” Chiến Hổ xiết chặt nắm đấm.<br>“Lão sư, chúng ta có thể thương lượng không, trừ dùng tiền, chuyện gì chúng ta cũng có thể thương lượng.” Nguyên Phương hai tay thuần thục xoa xoa, đứng ở trước mặt nam đạo sư cao lớn.<br>Nam đạo sư cao lớn vốn sớm có ý để Yêu Nhiêu thông qua, diễn đàn lê quýddooon-lInhpHan biểu hiện của Yêu Nhiêu trong không gian khép kín sớm đã được Vu Sư Chi Nhãn ghi chép lại, bất luận theo số lượng Lục Gia Thảo thu thập được, hay là dựa vào năng lực tổ chức mọi người hợp lực hoàn thành nhiệm vụ, đều là người nổi bật trong những người tham gia khảo hạch vào tiền ban lần này.<br>Huống hồ hắn còn từng ám chỉ “Sinh mệnh quan trọng hơn giấc mộng” đe dọa Yêu Nhiêu, thiếu nữ này lại vẫn bất vi sở động như cũ, không chỉ xuất sắc hoàn thành khảo hạch, thậm chí còn tự tay tiêu diệt một khô lâu!(bất vi sở động: kiểu không hề lay động í)<br>Loại tâm trí kiên định này, loại thân thủ linh hoạt này, tương lai không phải triệu hồi sư cũng sẽ là một võ giả cường đại!<br>Nhưng mà lúc này đột nhiên hắn nhận được một mật ngữ truyền âm, mệnh lệnh đến từ viện trưởng, khiến vẻ mặt hắn bỗng chốc trở nên khó coi.<br>Tuyển chọn tiền ban, viện trưởng chưa từng can thiệp chính diện, nhưng lần này viện trưởng không chỉ tự mình ra mặt, dường như còn nhận được áp lực đến từ cao tầng, mãnh liệt yêu cầu thiếu nữ tên là Yêu Nhiêu này tham gia vòng khảo hạch thứ ba.<br>Yêu Nhiêu cực kì cảm kích Chiến Hổ trượng nghĩa và Nguyên Phương nhẫn nại thương lượng, chỉ là dựa vào vẻ mặt của nam đạo sư cao lớn, đoán chừng chuyện này hắn không làm chủ được.<br>“Vòng hảo hạch thứ hai… Thất bại.”<br>"]