["<br>Giám đốc Dương thật có mắt nhìn người!!!Nói chuyện, một nhóm người tiến vào nhà họ Diệp.<br><br>Nhà họ Diệp dù cũ kỹ nhưng không lớn, nhưng nhìn đâu cũng sạch sẽ gọn gàng, ngay cả mặt đất bùn, cũng được đóng chặt, phẳng lì không thấy một cục đất.<br><br>Môi trường sạch sẽ ngăn nắp, rốt cuộc là sẽ mang lại tâm trạng tốt.<br><br>Dương Kiến Khai hài lòng gật đầu, ông ta để Diệp Ngư xuống, hỏi: \"Đã đi học chưa?\"Diệp Ngư nhẹ nhàng gật đầu: \"Đã đi, cháu học lớp ba tiểu học rồi!\"Dương Kiến Khai: \"Là học ở tiểu học mỏ than Sóc Châu à?\"Diệp Ngư lắc đầu, nói nhỏ: \"Không phải, cháu học ở tiểu học đại đội!\"Dương Kiến Khai nhíu mày: \"Sao không đi học ở tiểu học mỏ than?\" Ông ta nhớ cha cô bé nhỏ trước mặt, là làm việc ở mỏ than Sóc Châu, nên có quyền học.<br><br>Diệp Ngư ngẩng đầu, nhìn ông ta, do dự một chút, lại tự trả lời: \"Mẹ cháu dạy ở tiểu học đại đội, cháu học ở tiểu học đại đội, mẹ có thể chăm sóc cháu!\"Lý do này, Dương Kiến Khai cũng có thể chấp nhận, không phải là coi trọng con trai hơn con gái là được.<br><br>Ông ta nhăn mày mở ra một chút, cúi người xuống, nhìn Diệp Ngư: \"Cháu có muốn đi học ở tiểu học mỏ than không?\"Diệp Ngư mím môi, không nói gì.<br> <br><br>Dương Kiến Khai không biết đứa bé này có ý gì.<br><br>\"Muốn hay không muốn, nói cho chú biết một tiếng?\"Diệp Ngư nhìn Diệp Kinh Chập đứng bên cạnh, cô không trả lời câu hỏi này, ngược lại hỏi lại: \"Chú Dương, chú muốn cho cháu có danh ngạch ở tiểu học mỏ than à?\"Dương Kiến Khai ngạc nhiên một chút, ông ta sờ mái tóc xoăn nhỏ nhắn của Diệp Ngư: \"Thật là một đứa bé thông minh!\"Diệp Ngư nghiêng đầu, nghĩ một lát: \"Cháu có thể đổi danh ngạch này được không?\"\"Cái gì?\" Dương Kiến Khai thấy thú vị, lần đầu tiên, gặp được đứa bé dám trả giá trước mặt ông ta, không phải mình nói, ngay cả con trai ruột của ông ta, cũng không dám nói nhiều trước mặt mình.<br><br>Diệp Ngư đẩy Diệp Kinh Chập ra trước, nhiệt tình quảng cáo: \"Đây là anh trai cháu, anh ấy tên là Diệp Kinh Chập, học hành giỏi lắm, làm việc cũng chăm chỉ, anh ấy còn giúp cô giáo chấm bài, giúp bạn học ôn bài, anh ấy thật sự, thật sự rất tốt, có thể đưa danh ngạch tiểu học mỏ than của cháu cho anh ấy không?\"Cô bé nhỏ xoay sở nói hết lời tốt về anh trai mình, đôi mắt to sáng nhìn Dương Kiến Khai.<br><br>Dương Kiến Khai cảm thấy không ai có thể từ chối cô bé ngoan ngoãn và đáng yêu này, nhưng, vẫn muốn trêu chọc cô bé: \"Thế anh trai cháu đi, cháu sẽ làm sao?\"Diệp Ngư nói ra: \"Anh trai cháu đi, cũng như cháu đi vậy!\"Cô bé không có chút ích kỉ nào, chỉ là thế này mà thẳng thắn đặt tâm tư của mình ra trước mặt.<br><br>Dương Kiến Khai càng nhìn càng thích, ông ta nhìn theo ánh mắt của Diệp Ngư nhìn sang thanh niên cao lớn đứng ở một bên.<br><br>Ông ta vẫn nhớ cậu thanh niên này, vừa nãy khi ông ta mới đến đây, cậu thanh niên này còn cho rằng ông ta là kẻ xấu, không chút do dự tiến lên chặn trước mặt cô bé.<br><br><br>Có lẽ yêu ai yêu cả đường đi họ hàng, Dương Kiến Khai có vài phần yêu thích đối với cậu thiếu niên cao lớn trước mặt mình: \"Cháu học lớp mấy?\"\"Cháu sắp lên lớp mười một rồi ạ.<br><br>\" Diệp Kinh Chập có chút xấu hổ vì được em gái khen, anh ta không đồng tình với việc cho anh ta đi học trường trung học Mỏ Than, ngược lại còn muốn nhường chỗ cho em gái mình.<br><br>Tuy nhiên, em gái lại nhất quyết không cho anh ta từ chối.<br><br>\"Lớp mười à? Đã đến lúc đặt nền móng rồi.<br><br>\" Dương Kiến Khai mỉm cười sờ cằm: \"Vậy thì thu dọn đồ đạc đi đến trường trung học Mỏ Than Sóc Châu đi!\"Chỉ với một câu nói này thôi, quyết định đã được đưa ra.<br><br>Lư Phượng Lan đứng bên cạnh nhìn với đôi mắt đỏ hoe, nếu như vị trí này được trao cho Lương Thư nhà bà ta thì tốt quá! Lương Thư nhà bà ta năm nay học lớp mười một trung học cơ sở, đã đến lúc phải đến một trường học tốt.<br><br>.<br><br>"]