["<br>Bấy nhiêu đứa con, không phải là không đưa tiền cho bà ta, nhưng mỗi khi các con đưa tiền, chúng đều nói rõ đây là phí sinh hoạt cho gia đình của chúng.<br><br>.<br><br>Cho tới bây giờ, chưa có đứa nào nghĩ tới việc cho bà già này tiền riêng.<br><br>Thỉnh thoảng bà già này vẫn cần mua một số đồ dùng cá nhân mà.<br><br>Chỉ có….<br><br>chỉ có đứa bé trước mặt này nghĩ đến thôi.<br><br> <br>Chu Tú Anh ôm Diệp Ngư, nước mắt không ngừng rơi: \"Cục cưng à, chỉ có con mới nhớ đến bà nội thôi.<br><br>\"Diệp Ngư không ngờ bà nội sẽ phản ứng lớn như vậy, cô mím môi, suy nghĩ một chút, mới hiểu ra.<br><br>Bà nội kiên cường không sợ trời sợ đất, thực ra trong lòng cũng là một đứa trẻ, chỉ cần một chút quan tâm là có thể khiến bà nội rơi lệ.<br><br>Diệp Ngư duỗi đôi tay nhỏ của mình, nhẹ nhàng lau mặt bà nội, cô hứa hẹn: \"Bà nội, bà cứ yên tâm, đợi khi nào con kiếm được tiền rồi, con sẽ cho bà nội thật nhiều tiền tiêu!”Trong phòng bếp, đến lượt phòng cả Lư Phượng Lan và phòng út Hồ Mỹ Anh nấu cơm.<br><br>Nhưng Lư Phượng Lan bị thương ở chân, nên trong thời gian này phải để con dâu thứ ba, Tôn Nguyệt Nga, thay thế.<br><br>Sáng hôm nay, tự dưng cả nhà thu được một trăm đồng tiền, dù tiền này không vào túi của họ, nhưng cuối cùng vẫn tính là thu nhập của nhà họ Diệp.<br><br>Trong lòng Chu Tú Anh rất vui!Khi lấy chìa khóa mở tủ đựng thức ăn, bà ta cố tình múc thêm một muỗng gạo lứt để làm một bữa cơm ăn vào buổi tối, làm một bữa chúc mừng.<br><br><br>Phải vậy chứ!Ngoại trừ Tưởng Tú Hoa là con dâu thứ chưa tan làm, ba cô con dâu còn lại đều tập trung vào bếp.<br><br>Chân của Lư Phượng Lan bị thương, bà ta không nấu ăn, nhưng bà ta có thời gian rảnh!Bà ta nhảy lò cò vào bếp, kéo một cái ghế gỗ con rồi ngồi xuống, rướn cổ nhìn vào nồi, bĩu môi: \"Mẹ, chỉ có một muỗng gạo lứt sao?\"Tôn Nguyệt Nga là một người phụ nữ lương thiện, bởi vì đã gả cho nhà họ Diệp nhiều năm như vậy mà vẫn chưa có con, cho nên bà ta luôn cảm thấy mình thấp hơn mấy người chị em dâu một cái đầu.<br><br>Lúc này, khi nghe chị dâu Lư Phượng Lan hỏi vậy, bà ta khẽ ừ một tiếng: \"Mẹ nói tối nay nấu cơm ăn.<br><br>\"Lư Phượng Lan lấy một cây gậy đang cháy chọc vào bếp lò, tia lửa bay khắp nơi, thở dài: \"Mẹ thật là keo kiệt, bà ấy kiếm được một trăm đồng mà chỉ cho chúng ta ăn thêm một muỗng gạo lứt.<br><br>\"Tôn Nguyệt Nga đang vo gạo, nghe vậy thì không nhịn được nói một câu: \"Bình thường buổi tối chúng ta chỉ được húp cháo loãng thôi!\" Ngụ ý là tối nay có cơm ăn đã là tốt rồi.<br><br>Lư Phượng Lan nghe thấy lời này, bà ta ném đi cây gậy đang cháy trong tay, chế nhạo: \"Con gà mái không biết đẻ trứng đúng là dễ dãi, một muỗng gạo lứt đã mua chuộc được cô, tôi hiểu rồi! Cô còn không giỏi bằng con gà mái già trong chuồng gà nhà chúng ta đâu, gà mái già vẫn biết đẻ trứng, cô thậm chí còn không thể đẻ trứng!\"Không có con là nỗi đau của cuộc đời Tôn Nguyệt Nga.<br><br>Lời nói của Lư Phượng Lan đã chọc vào nỗi đau của Tôn Nguyệt Nga, hai mắt đỏ lên: \"Chị dâu, chị, chị đang nói gì vậy-\"Lư Phượng Lan bực mình nhìn bà ta nói lắp bắp, đẩy Tôn Nguyệt Nga ra: \"Tránh ra, tôi không muốn nói chuyện với đứa nói lắp, không biết đẻ trứng chính là không biết đẻ trứng, tôi nói sai chắc??\"Bà ta nhảy từ chỗ ghế gỗ con nhảy tới bên cạnh cô con dâu thứ tư Hồ Mỹ Anh.<br><br>Bà ta quay đầu thấy bên ngoài phòng bếp không có ai, vì vậy bà ta hạ thấp giọng hỏi nhỏ: \"Em dâu bốn, nói thật đi, em thật sự không có ý kiến gì về một trăm đồng kia sao??\".<br><br>"]