["<br>\"Diệp Ngư, các em lấy cuốc ở đâu vậy?\" Thấy Diệp Ngư không đếm xỉa đến mình, Hạ Hiểu Như không nản lòng, tiếp tục hỏi, ánh mắt chăm chú nhìn cái cuốc nhỏ trong tay Diệp Ngư.<br><br>Diệp Ngư vẫn không trả lời câu hỏi của cô ta, còn hỏi lại một câu: \"Còn cuốc của mấy anh chị thì sao?\"Cô biết thừa ý đồ của Hạ Hiểu Như, rõ ràng là đang dòm ngó dụng cụ của họ, nhưng còn lâu cô mới đưa cho.<br><br>Dựa vào cái gì chứ? Đã cướp đồ của cô lại còn muốn đến hỏi mượn đồ.<br><br>Lấy đâu ra mặt mũi lớn đến thế?Lời nói của Diệp Ngư như một cái tát giáng mạnh vào mặt Hạ Hiểu Như, làm cho khuôn mặt cô ta nóng ran, cuốc của cô ta vẫn nằm trên mặt đất, gãy thành từng mảnh không thể nào lắp lại được.<br><br>Không phải Diệp Ngư biết rõ mà vẫn cố ý hỏi sao?Cố ý tát vào mặt cô ta à?Biết rằng thái độ của Diệp Ngư không thể lay chuyển, Hạ Hiểu Như chỉ có thể tìm sự giúp đỡ từ mấy anh em Diệp Kinh Chập ở bên cạnh, mắt đỏ hoe nói: \"Anh họ, cuốc của chúng em đã hỏng hết rồi, anh có thể chia cho chúng em hai cái được không?\"Lúc nói những lời này, cô ta tỏ vẻ vô cùng đáng thương, toàn thân toát ra sự yếu đuối.<br><br>Chỉ là, không phải tất cả mọi người đều bị thái độ của Hạ Hiểu Như lừa gạt.<br> <br><br>Ít nhất, Diệp Kinh Chập không thích thái độ đó một chút nào.<br><br>Anh ta nhăn mày, không hề do dự từ chối: \"Không được, nếu cho các em mượn rồi làm hỏng hết thì làm thế nào?\"\"!!!\" Họ xui xẻo đến vậy sao?Hạ Hiểu Như cố gắng nén một nụ cười gượng gạo: \"Làm sao có thể?\"\"Sao lại không thể?\" Diệp Triều Dương không hài lòng, ôm chặt cuốc trong vòng tay: \"Đã hỏng mất hai cái rồi còn gì? Ai biết được, nếu cho các em dùng thì có thể hỏng thêm cái thứ ba, thứ tư.<br><br>Nếu thực sự hỏng, chúng tôi tìm ai đền đây??\"\"Dù sao chúng tôi không phải người thành thị, không có tiền đền cho kế toán đại đội!\"Hạ Hiểu Như suýt nữa đã làm hỏng cả bộ quần áo của mình.<br><br>Diệp Ngư nhìn thấy anh trai mình và anh hai biểu diễn như đôi bạn hài, cô suýt nữa đã bật cười ra tiếng.<br><br>Triệu Minh Viễn, người đã chờ đợi một hồi, bắt đầu mất kiên nhẫn, hắn ta lấy ra phong thái rộng lượng của người thành thị, thẳng thắn nói: \"Các anh cứ đưa giá đi, bao nhiêu tiền thì sẽ sẵn lòng cho chúng tôi mượn cuốc?\"Nếu không phải vì muốn tự tay đào măng cho ông ngoại, hắn ta làm gì phải tốn công sức như thế.<br><br><br>\"Bất kể bao nhiêu tiền, chúng tôi cũng không cho mượn!\" Diệp Kinh Chập lạnh lùng nói.<br><br>Cái này không được, cái kia cũng không xong.<br><br>Triệu Minh Viễn cuối cùng cũng nổi đóa.<br><br>Nhưng phép lịch sự cơ bản khiến hắn ta không đến nỗi nổi giận với Diệp Kinh Chập và những người khác, người ngoài cuộc, chỉ có thể đem cơn giận dữ của mình lên người gây ra vấn đề này.<br><br>Hắn ta vuốt mái tóc một cái, quay một vòng tại chỗ, gọi cả họ lẫn tên hét lên:\"Hạ Hiểu Như, đây là cách em dẫn anh đến đào măng sao?? Chúng ta còn không có một công cụ nào cả!!! Làm sao mà xử lý đây??\"Diệp Ngư nghe thấy giọng điệu nghiêm khắc của Triệu Minh Viễn với Hạ Hiểu Như, cô gần như ngạc nhiên tột độ.<br><br>Trong sách, Triệu Minh Viễn không phải là yêu Hạ Hiểu Như đến mức không thể sống thiếu cô ta sao?Tại sao chỉ trong chốc lát, hắn ta đã hoàn toàn trách móc cô ta??Chuyện này có lớn đến thế sao?Nhưng Diệp Ngư lại quên mất, trong sách, khi Hạ Hiểu Như và Triệu Minh Viễn yêu nhau, đó là vài năm sau, sau khi được nuôi dưỡng bởi tinh chất cá chép may mắn, vẻ đẹp lúc đầu chỉ có năm phần của Hạ Hiểu Như đã biến thành tám phần, trở thành một người đẹp tuyệt trần.<br><br>.<br><br>"]