["<br>Còn bây giờ, Hạ Hiểu Như mới chỉ mười ba, bốn tuổi, còn là một cô bé gầy gò, chưa được nuôi dưỡng bởi tinh chất thần kỳ, chỉ là một cô bé tóc vàng mỏng manh, Triệu Minh Viễn yêu cái gì chứ!Hạ Hiểu Như cũng hoảng hốt, không ngờ Triệu Minh Viễn lại đổ hết trách nhiệm lên người mình, cô ta liên tục giải thích: \"Anh Minh Viễn, em, em sẽ tìm công cụ ngay bây giờ, anh, anh đừng nóng!\"Triệu Minh Viễn có thái độ lạnh lùng, xoay chiếc đồng hồ đeo tay, nhìn giờ, nói: \"Em có mười phút, nhanh chóng tìm công cụ!\"Đây là lời cảnh cáo cuối cùng!!!Mười phút, Hạ Hiểu Như không kịp quay trở lại, hy vọng duy nhất của cô ta là những cái cuốc mà Diệp Ngư họ đang cầm, Hạ Hiểu Như nhanh chóng suy nghĩ.<br><br>Cô ta biết, chìa khóa vẫn nằm ở Diệp Ngư.<br><br>Cô ta chỉ có thể cúi đầu, kéo Diệp Ngư sang một bên, thì thầm thương lượng:\"Chị đổi vị trí của rừng măng hoang dại với hai cái cuốc của các em được không?\"Diệp Ngư ngạc nhiên một chút, thì thầm: \"Rừng măng dại?\"Trong ký ức của cô từ kiếp trước, cô nhớ rằng không hề có điều này! Nội dung trong sách dường như không hề đề cập!Hạ Hiểu Như gật đầu, ánh sáng chợt lóe lên trong mắt cô ta, đầy vẻ đau khổ: \"Đúng vậy! Chị biết một nơi, ở đó có rất nhiều, rất nhiều măng dại, một rừng măng dại rộng lớn, chưa bao giờ được ai phát hiện, chị đổi vị trí này lấy hai cái cuốc của các em, được không?\"Hạ Hiểu Như thực sự đã hạ mình, cô ta đã sẵn lòng kể cho Diệp Ngư biết vị trí mà ngay cả trong giấc mơ mình nhìn thấy.<br><br> <br>Cô ta không tin rằng Diệp Ngư, người cũng lên núi để đào măng rừng, có thể từ chối lời mời chào hấp dẫn này.<br><br>Diệp Ngư nghiêng đầu suy nghĩ một chút, nhăn nhó mày nhỏ:\"Em không cần!\" Những gì cô muốn, luôn là những thứ thuộc về chính mình.<br><br>\"Cái gì?\" Hạ Hiểu Như bất ngờ ngẩng đầu, không tự chủ mà giọng nói tăng lên: \"Em không muốn biết vị trí của rừng tre măng sao? Em biết không, khi biết được vị trí, em có thể đào được bao nhiêu măng rừng?\"\"Em biết!\" Diệp Ngư nhăn nhó, giọng nhỏ: \"Nhưng mà, thì sao chứ?\"Đúng vậy, dù biết thì sao chứ?Những gì mình muốn, cô sẽ tự mình kiếm được, chứ không phải nhờ Hạ Hiểu Như chỉ dẫn.<br><br>Hạ Hiểu Như hít sâu một hơi, \"Em là không tin tưởng chị sao? Nghĩ rằng chị lừa em? Thế thì chị sẽ đưa ra một điều kiện nữa, ở phía đông, vị trí cụ thể hơn ở phía đông, chỉ cần em đổi lấy cái cuốc thôi!\"Diệp Ngư lắc đầu, quả quyết: \"Dù ở phía nào, cũng không liên quan gì đến em cả!\"Sau khi nói xong, Diệp Ngư kéo Diệp Kinh Chập và anh em của mình chạy rời khỏi chân núi.<br><br><br>Hạ Hiểu Như nhìn chằm chằm vào bóng lưng Diệp Ngư họ rời đi, tức giận đến mức giậm chân: \"Ngốc, ngu ngốc, điên rồ!\" Cô ấy thậm chí không muốn vị trí của rừng tre măng!Đúng là một kẻ ngốc!Triệu Minh Viễn nhìn cô gái nhỏ trước mặt tức giận đến mặt mày dữ tợn, có chút hoài nghi, đây có thực sự là Hạ Hiểu Như, người đã an ủi mình trong tù, bảo hắn ta đừng nản lòng, đã đưa ra ý kiến giúp mình tránh khỏi âm mưu một cách thuận lợi hay không?Trong chốc lát, Triệu Minh Viễn rơi vào tình trạng tự nghi ngờ.<br><br>Nhận thấy vẻ mặt của Triệu Minh Viễn không đúng, Hạ Hiểu Như vội vã giấu đi biểu cảm của mình, cô ta tiến đến trước mặt Triệu Minh Viễn, lắc tay áo hắn ta, thấp giọng nói: \"Anh Minh Viễn, anh tin em, dù không có công cụ, em cũng có thể giúp anh đào được rất nhiều măng dại!\"Triệu Minh Viễn không nói gì, chỉ là, giọng nói của hắn ta phát ra không mặn không nhạt.<br><br>Còn việc hắn ta có tin hay không, chỉ có chính hắn ta mới biết.<br><br>.<br><br>"]