["<br>Hóa ra, vừa nãy lúc họ đi vào phòng phía Đông, nói về chuyện Lư Phượng Lan bắt nạt người, Diệp Ngư có nói bừa một câu: “Bác gái xấu xa như vậy, chắc chắn sẽ bị nước nóng bỏng!”Kết quả!Diệp Ngư vừa dứt lời, trong bếp liền truyền đến một tiếng hét vang dội, mấy người Diệp Kinh Chập nhìn qua, thật không ngờ, dù đã mang giày bông, chân của Lư Phượng Lan vẫn Rõ ràng là phải đi khám bác sĩ rồi.<br><br>Nhưng ở nông thôn thì kiếm đâu ra bác sĩ? Ở công xã chỉ có một cái phòng y tế, nhưng cái phòng y tế lấy chi phí khám bệnh không hề rẻ.<br><br>Trong một khoảnh khắc, mọi người không biết phải làm sao.<br><br>Đúng lúc này, một bà lão khoảng sáu mươi tuổi từ bên ngoài bước vào, tóc quấn gọn gàng sau đầu, trông khá là tháo vát, bà ta chính là Chu Tú Anh - người đứng đầu nhà họ Diệp.<br><br>Chồng bà ta là Diệp Toàn Căn, chiến binh kháng chiến, sớm đã hy sinh thành liệt sĩ.<br><br>Bấy nhiêu năm qua, một mình bà ta nuôi lớn bốn người con trai, cho bốn người con trai lấy vợ.<br><br>Trong nhà này, Chu Tú Anh là người có quyền lực nhất.<br><br> <br>Lúc bà ta đến nơi thì nhìn thấy cảnh tượng thảm hại của con dâu cả, bà ta mắng: “Lớn tướng như này rồi, chỉ biết lớn mà không biết nghĩ à? Đun nước còn để bị bỏng!”Tuy trong miệng là mắng, nhưng động tác trên tay không hề chậm, bà ta nhấc chân Lư Phượng Lan lên xem, nhăn mày: “Cô giỏi thật đấy! Mắt to như mắt trâu mà còn giội nước nóng lên chân mình!”Lư Phượng Lan co rúm cổ, bị mắng không dám ngẩng đầu, yếu ớt đáp lại: “Mẹ, con đâu biết là….<br><br>là cái muôi bầu nó bị vỡ đâu.<br><br>”Chu Tú Anh liếc Lư Phượng Lan một cái, không nói gì, chán không thèm nói, bà ta bị đứa ngốc này chọc tức rồi.<br><br>Nước mới đun sôi rất nóng, cộng thêm thời tiết này, đương nhiên là phải mang tất rách.<br><br>Tất rách dính vào nước nóng, lại dính vào da thịt.<br><br>Bây giờ cởi tất kéo theo da thịt xuống, đơn giản là muốn giết người.<br><br>Chu Tú Anh hạ quyết tâm, lột phắt cái tất xuống, nhìn thấy da thịt bên trong đã bị phỏng đến phồng rộp lên.<br><br>Bà ta lắc đầu, nghiến răng, “Không được, cái này tro thực vật không chữa được, phải đưa đi phòng y tế xem sao!”Chu Tú Anh sờ trong túi, tìm ra năm mươi hào, đưa cho con trai lớn Diệp Hồng Trung của mình, đau lòng dặn dò: “Thằng cả, đưa vợ con đi phòng y tế khám đi, lấy ít thuốc về bôi.<br><br><br>”Chu Tú Anh tiếc nuối năm mươi hào này, nhưng nhìn thấy chân của con dâu lớn không còn giống người, thôi vậy, người quan trọng hơn tiền.<br><br>Con cả của nhà này là Diệp Hồng Trung, cũng là con trai cả của Chu Tú Anh.<br><br>Ông ta nhìn thấy năm mươi hào, trong lòng dao động, ông ta nhận lấy tiền rồi cất vào túi, nói: “Mẹ ơi, vết thương này của Phượng Lan chỉ là vết thương nhỏ thôi! Ngâm nước lạnh một lúc là được rồi!”Lư Phượng Lan nghe thấy lời này, lòng lạnh hẳn.<br><br>Bà ta còn chưa kịp phản ứng lại, một bát nước lạnh đã đổ lên chân bà ta, tiếng kêu như heo bị cắt tiết lại vang lên, một giây sau, cái chân ướt sũng của bà ta bị rắc một lớp tro thực vật.<br><br>Xong rồi!Lần này cái chân sưng vù của Lư Phượng Lan hoàn toàn không thể nhìn ra hình dáng được nữa.<br><br>Diệp Hồng Trung không thèm để ý, quay sang nói với Chu Tú Anh: “Mẹ ơi, mẹ xem đi, lần này tiết kiệm được năm mươi hào rồi chứ.<br><br>”Chu Tú Anh cười lạnh một tiếng, từ trong túi Diệp Hồng Trung giật lại năm mươi hào: “Nếu mày không biết thương vợ con mình thì tao làm bà nội càng không cần phải thương!” Bà ta cầm lấy năm mươi hào, liếc mắt nhìn mọi người, nói với Diệp Ngư: “Bảo bối của bà nội, con cầm lấy năm mươi hào này đi mua bút vở mà dùng đi.<br><br>”Diệp Ngư không ngờ mình chỉ đến xem chuyện vui mà lại được năm mươi hào.<br><br>Cô cầm năm mươi hào trong tay, không thể tin được, vẻ mặt hoài nghi: “Bà nội ơi, bà thật sự cho con năm mươi hào này ạ?”.<br><br>"]