["<br>Thanh kiếm rỉ sét, ma đao tàn khuyết biến thành hai luồng sáng một trái một phải xoay tròn quanh hai thân hình trên tế đàn âm dương trắng đen, phát ra tiếng ngân bi thương như đứa con xa nhà thật lâu quay về, thấy phụ mẫu trưởng bối đã mất.<br><br>Tình cảm bi thương, đau khổ đó uyển chuyển kích động, cảm nhiễm người xung quanh.<br>- Đó là tình cảm Kiếm Tổ, Đao Tổ lộ ra ngoài chứ không phải thanh kiếm rỉ sét, ma đao tàn khuyết.<br>Đinh Hạo mơ hồ biết thân phận hai thân hình trên tế đàn âm dương trắng đen, chắc là chủ nhân cũ của hai lão quái vật Kiếm Tổ, Đao Tổ.<br><br>Nếu không thì hai lão quái vật Kiếm Tổ, Đao Tổ không thể nào kích động, bi thương như vậy.<br><br>Thật đáng tiếc, tuy hai người đó có thực lực cường đại hơn các tiên xung quanh rất nhiều nhưng rốt cuộc không thể thoát khỏi vận mệnh chết chóc.<br>Có lẽ đây là bi ai của tiên nhân.<br>Đinh Hạo bước trên bậc thang đi lên đỉnh cao tế đàn âm dương trắng đen.<br>Đứng khoảng cách gần rốt cuộc thấy rõ hình dạng của hai người, là một nam một nữ, nhân vật tiêu sái phong độ tuyệt thế.<br><br>Hai người tuổi cỡ ba mươi, ngồi xếp bằng trên đỉnh tế đàn âm dương trắng đen, mặt mũi sống động như còn sống.<br><br>Đinh Hạo mơ hồ cảm thấy khuôn mặt nam nhân hơi quen, nghĩ kỹ thì đó là lần đầu Kiếm Tổ lộ ra hình dạng trong tiểu thế giới của thanh kiếm rỉ sét.<br><br>Khuôn mặt đó của Kiếm Tổ giống y như nam nhân trước mắt Đinh Hạo.<br><br>Khi đó Đao Tổ còn khinh thường bảo Kiếm Tổ dùng hình tượng chủ nhân ngày xưa để gặp người.<br>Bây giờ xem ra lúc trước Đinh Hạo đoán đúng, hai người này là chủ nhân cũ của hai lão quái vật Kiếm Tổ, Đao Tổ.<br>Ánh sáng tiên đạo mạnh mẽ, liên miên bất tận tuôn trào từ cơ thể hai người này, tựa như biển cả khiến mọi người lảo đảo.<br><br>Có thể tưởng tượng lúc trước hai người còn sống thì thực lực khủng bố biết bao, cường giả tiên giai mình thường không thể so sánh.<br>Hai đoàn sáng hiện ra từ thanh kiếm rỉ sét, ma đao tàn khuyết biến thành hai hình người.<br>Là hai lão quái vật Kiếm Tổ, Đao Tổ.<br>Hai lão quái vật Kiếm Tổ, Đao Tổ như trẻ con lảo đảo quỳ trước hai thân hình, gục xuống mặt đất gào khóc.<br> <br><br>Hai lão quái vật Kiếm Tổ, Đao Tổ là hồn thể, ảo ảnh, thân hình mơ hồ nhưng có giọt nước mắt rơi, tình cảm khó nén.<br><br>Cảm xúc kịch liệt đối với hai lão quái vật Kiếm Tổ, Đao Tổ không phải chuyện tốt, bọn họ chưa hồi phục lại, tuy có thể rời khỏi thanh kiếm rỉ sét, ma đao tàn khuyết nhưng không giữ được thời gian lâu, nếu không sẽ giảm thực lực.<br>Kiếm Tổ hét to:<br>- Chủ nhân, Kiếm nhi đã trở lại!<br>Kiếm Tổ ôm nam nhân áo trắng tuấn tú.<br>Đao Tổ nức nở quỳ trước mặt nữ tiên áo đen.<br>Đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình ngạc nhiên, không ngờ bên cạnh Đinh Hạo có linh hồn như vậy tồn tại.<br><br>Ảo ảnh một nam một nữ rõ ràng là thị tòng của nam nữ tiên vương trên tế đàn âm dương trắng đen, từ thời đại tiên cổ tồn tại đến bây giờ vẫn chưa chết là đẳng cấp hóa thạch, nắm giữ nhiều bí ẩn, công pháp.<br><br>Hèn gì Đinh Hạo nhanh chóng nổi bật, có lẽ sau lưng có công lao của hai linh hồn này.<br>Đinh Hạo không giải thích nhiều.<br>Lúc này dù có lộ ra thân phận hai lão quái vật Kiếm Tổ, Đao Tổ cũng không sao.<br>Đinh Hạo định tiến lên an ủi thì bỗng có thanh âm vang lên.<br>- Si nhi, đừng khóc.<br>Là giọng nam nhân dịu dàng như gió xuân, làm người nghe kiềm không được sinh ra cảm giác tin tưởng.<br>Kiếm Tổ đang gào khóc cơ thể run rẩy, ngước nhìn nam nhân tuấn tú áo trắng.<br>Kiếm Tổ mừng rỡ nói:<br>- Chủ nhân, người.<br><br>.<br><br>.<br><br>Người còn sống.<br><br>.<br><br>.<br><br>Tốt, tốt quá, làm ta sợ muốn chết.<br><br>.<br><br>.<br>Đám người Kim Thiền, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo giật nảy mình.<br>Trời, nam tiên vương áo trắng còn sống sao?<br>Nhưng cơ thể nam tiên vương áo trắng không nhúc nhích, không có dao động sự sống phát ra.<br><br>Đang lúc đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo thắc mắc thì nam tiên vương áo trắng bỗng từ từ mở mắt ra, khuôn mặt đông cứng nở nụ cười dịu dàng như ngọc.<br><br>Nam tiên vương áo trắng nâng tay vuốt đầu Kiếm Tổ như phụ thân hiền lành, trong mắt chứa thân thiết.<br>Không lẽ nam tiên vương áo trắng thật sự sống?<br>Đám người Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Đinh Hạo miệng lưỡi khô khốc.<br>Nhưng nhìn kỹ thì thấy cơ thể nam tiên vương áo trắng vẫn đông cứng, không nhúc nhích.<br><br><br>Hình ảnh mọi người thấy là một hình dạng mơ hồ như hồn thể trong người nam tiên vương áo trắng làm ra động tác kia.<br>- Chủ nhân.<br><br>.<br><br>.<br><br>Người.<br><br>.<br><br>.<br><br>Phong ấn tiên hồn.<br><br>.<br><br>.<br><br>Tại sao? Với tu vi của người có thể tránh cho chiến tranh tai họa này, tại sao phải lựa chọn như vậy? Hu hu hu.<br><br>.<br><br>.<br>Giờ phút này, Kiếm Tổ khóc như đứa con nít, nước mắt linh hồn lăn xuống.<br>- Si nhi, đừng khóc.<br><br>Vương Dương Minh ta sinh trong thiên địa này nhưng không thể bảo vệ sinh, không thể dốc hết sức giúp đỡ.<br><br>Nếu thiên địa hủy diệt thì ta có kéo dài hơi tàn cũng vô nghĩa.<br>Hồn thể trong người nam tiên vương áo trắng mỉm cười vuốt đầu Kiếm Tổ, nói:<br>- Nếu ta tự chém một đao, kéo dài hơi tàn sẽ bị người thừa cơ hội làm hại.<br><br> <br>Lực lượng, tiên nguyên của ta sao có thể cho thứ đê tiện hèn hạ kia đánh cắp?<br>Kiếm Tổ bi thương khóc rống:<br>- Chủ nhân, hu hu hu.<br><br>.<br><br>.<br>Một giọng nữ như tiên âm êm tai vang lên:<br>- Các ngươi trở về chính là lúc đôi phu thê không tồn tại trong tiên cổ hoàn thành lời hứa ngày xưa?<br>Trong cơ thể Nữ tiên vương áo đen cũng xuất hiện hồn thể ôm linh hồn Đao Tổ, ánh mắt nhìn hướng đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo.<br>Nữ tiên vương áo đen hỏi:<br>- Hậu nhân của đôi phu thê kia hôm nay đã đến?<br>Đinh Hạo ngẩn ra, tiến lên một bước nói:<br>- Bái kiến tiền bối.<br>Ánh mắt hồn thể nam tiên vương áo trắng, Nữ tiên vương áo đen cùng nhìn Đinh Hạo, không có chút uy nhiếp, khí thế, chỉ bình tĩnh quan sát đánh giá.<br><br>Nam tiên vương áo trắng, Nữ tiên vương áo đen thu lại tầm mắt quay sang nhìn nhau, gật gù.<br>Nam tiên vương áo trắng gật đầu, mỉm cười nói:<br>- Huyết mạch đao kiếm song thánh thể, Thất Tinh Tạo Hóa Chi Đồng, ngọc trong thạch nhập trong người, tu hai mạch lực lượng băng hỏa, lại lĩnh ngộ đao kiếm chân ý, không tệ, ngươi rất giỏi.<br>Nữ tiên vương áo đen gật đầu, nói:<br>- Đáng quý là áp chế lực lượng bản thân không độ độ kiếp, sự quyết đoán kiên nhẫn này làm ta phải khen.<br>Đinh Hạo tim đập chân run.<br>Hiện tại nam tiên vương áo trắng, Nữ tiên vương áo đen chỉ là hồn thể nhưng nhìn thấu mọi vũ khí bí mật của Đinh Hạo, cực kỳ đáng sợ.<br>Nếu năm xưa khi Nữ tiên vương áo đen, Nữ tiên vương áo đen còn ở đỉnh cao thì hai người cường đại, khủng bố đến cỡ nào? Vua trong tiên, có thể hiệu lệnh ngàn vạn tiên nhân chắc chắn là tồn tại chí cao.<br><br>Thực lực như nam tiên vương áo trắng, Nữ tiên vương áo đen nhưng vẫn không chạy thoát kiếp nạn năm xưa, có thể tưởng tượng U Minh Chân Tiên khủng bố biết mấy..<br><br>"]