["<br>Đinh Hạo cười phá lên.<br>- Nếu chúng ta sớm biết kế hoạch của ngươi làm sao cho ngươi dễ dàng có cơ thể của tiểu Phàm? Ngươi không cảm thấy lạ sao?<br>Đinh Hạo hoàn toàn bộc phát, huyền khí hàn băng và hỏa diễm vô tận phát ra từ cơ thể hắn.<br><br>Đinh Thánh Thán kiếm ý, đao ý nháy mắt diễn hóa xuân hạ thu đông luân hồi, khuấy động thủy vực hư không xung quanh ngưng kết lại.<br>Đồ án song ngư âm dương hai màu kim ngân hiện ra, nhanh chóng khuếch trước, chớp mắt bao phủ hải vực ngàn dặm.<br>Mục Thiên Dưỡng hừ lạnh một tiếng:<br>- Giết!<br>Mục Thiên Dưỡng thi triển hư vô diệt tuyệt kiếm pháp, bóng trắng hiện ra chớp mắt vọt tới gần Cuồng Đao Trương Phàm, vung kiếm chém xuống.<br>Hỏa Công cười nhạt không thèm né.<br>Đây là cơ thể của Cuồng Đao Trương Phàm, Hỏa Công không tin Mục Thiên Dưỡng sẽ ra tay.<br><br>Coi như Mục Thiên Dưỡng không quan tâm thì chắc chắn Đinh Hạo sẽ không cho phép.<br>Nhưng.<br><br>.<br><br>.<br>- A!<br>Đau nhức cơ thể bị xé rách làm Hỏa Công phát cuồng, gã cúi đầu nhìn.<br><br> <br>Hư vô diệt tuyệt kiếm pháp màu trắng của Mục Thiên Dưỡng đâm thủng người Cuồng Đao Trương Phàm, như sương khói xẹt qua nhưng không bị thương chút nào, tuy nhiên thần hồn Hỏa Công cảm nhận được nỗi đau đớn bị chém.<br>Trực tiếp diệt sát thần hồn?<br>Trong chớp mắt cơ thể Hỏa Công bị ngàn vạn hư vô diệt tuyệt kiếm xuyên thủng.<br>- Cho ngươi biết uy lực thật sự của hư vô diệt tuyệt kiếm của ma sư.<br>Người Mục Thiên Dưỡng tôn kính nhất là ma sư, tức là Huyền Thiên Tông nên gã ra tay càng không nương tình.<br>Hỏa Công tức giận quát:<br>- Hậu bối chết tiệt, con kiến.<br><br>.<br><br>.<br>Lực lượng hắc ám sắp nổ.<br>Lúc này lực lượng giam cầm mạnh mẽ truyền đến, lực lượng luân hồi âm dương bao quanh hình thành trận pháp từ bốn phương tám hướng kéo đến áp chế lực lượng hắc ám ngoài cơ thể Hỏa Công, gã bị áp chế không thể vận chuyển huyền công.<br>- Ngươi nghĩ thân thể của tiểu Phàm dễ chiếm sao?<br>Đinh Hạo cười to bảo:<br>- Đây là gậy ông đập lưng ông, chỉ có cơ thể cứng rắn cường đại nhất thế gian mới giam cầm được ngươi.<br><br>Chờ khi luyện hóa lực lượng hắc ám của ngươi thì cơ thể tiểu Phàm sẽ đến cực độ, bước lên đỉnh cao, đây mới là giá trị thật của ngươi.<br><br>Nếu không thì sao ta cho phép ngươi chiếm thân hình của tiểu Phàm?<br>U Minh Chân Tiên cười khẩy nói:<br>- Hừ! Tiểu bối vô tri, ngơi nghĩ ta sẽ dễ bị vây khốn như vậy sao?<br>Nhưng rất nhanh mặt U Minh Chân Tiên cứng ngắc, ngơ ngẩn, biểu tình cực kỳ giật mình.<br>U Minh Chân Tiên tức giận quát:<br>- Huyền Thiên Tông, con chó già này, ngươi.<br><br>.<br><br>.<br>U Minh Chân Tiên rung động phát hiện thần hồn của gã bị giam trong cơ thể này, chuyện này vượt qua dự đoán của gã nhiều.<br><br>Bây giờ U Minh Chân Tiên muốn thoát ra khỏi cơ thể Cuồng Đao Trương Phàm là chuyện không thể.<br>U Minh Chân Tiên càng khó tin phát hiện trong cơ thể này trừ gã ra ẩn giấu ba linh hồn khác giành quyền khống chế thân thế.<br><br>Một khi U Minh Chân Tiên mất quyền điều khiển cơ thể Cuồng Đao Trương Phàm thì thần hồn có lẽ sẽ bị luyện hóa.<br>Đã khổ càng khổ hơn là U Minh Chân Tiên bị lực lượng đồ án song ngư âm dương hai màu kim ngân của Đinh Hạo áp chế, gã không thể điều động lực lượng hắc ám tiêu diệt linh hồn khác trong người.<br><br>Bây giờ U Minh Chân Tiên yếu ớt nhất.<br><br>- Ta nói rồi, ta đã rõ ràng lực lượng của ngươi, lần này ngươi sẽ không thể may mắn thoát khỏi.<br>Giọng Huyền Thiên Tông già nau vang lên:<br>- Ngươi dùng cùng một thủ đoạn rất nhiều lần, ngươi cho rằng trên đời không ai làm gì được ngươi sao?<br>U Minh Chân Tiên rống to:<br>- Chó già, ngươi muốn cướp lại thân hình? Đừng mơ!<br>Biểu tình U Minh Chân Tiên vặn vẹo thúc giục lực lượng thần hồn tranh đấu trong cơ thể.<br>Trong cơ thể Cuồng Đao Trương Phàm có vài linh hồn đấu tranh với nhau.<br>Lúc này cơ thể của Cuồng Đao Trương Phàm thành chiến trường.<br>Một là thần hồn Huyền Thiên Tông.<br>Lực lượng thiên kiếp của Mục Thiên Dưỡng tẩy rửa hắc ám trong linh hồn Huyền Thiên Tông, lại được Đinh Hạo dùng lực lượng luân hồi âm dương thanh tẩy.<br><br>Tổ vạn tiên ngày xưa rốt cuộc thoát khỏi lực lượng hắc ám xâm nhiễm, hồi phục chút thực lực ngày xưa, là chủ lực tiêu diệt thần hồn Hỏa Công.<br>thần hồn thứ hai là của Cuồng Đao Trương Phàm.<br>Lúc trước Huyền Thiên Tông cung cấp bí pháp khiến thần hồn Cuồng Đao Trương Phàm xảo diệu đánh lừa cảm giác U Minh Chân Tiên, núp trong cơ thể.<br><br>Tuy Cuồng Đao Trương Phàm tu luyện cơ thể, thần hồn không kiên cường như cường giả tiên đạo nhưng U Minh Chân Tiên tạm thời không làm gì được gã.<br>Một là vì Cuồng Đao Trương Phàm là chủ nhân cơ thể này, có ưu thế bẩm sinh pháp tắc thiên địa.<br><br>Hai là Trương Phàm một đường đi tới, tu luyện vất vả cực khổ, chịu nhiều đau khổ.<br><br>Cuồng Đao Trương Phàm là người có ý chí kiên định, trải qua tôi luyện, vạn vật không thể xâm phạm ý chí.<br>Lúc trước U Minh Chân Tiên cho rằng đã tiêu diệt thần hồn của Cuồng Đao Trương Phàm, dù sao một người lấy cơ thể thành tiên thì thần hồn không mạnh bao nhiêu.<br><br>Kết quả U Minh Chân Tiên sơ sẩy bị Trương Phàm dùng bí pháp lừa gạt.<br>Thần hồn thứ ba là kỳ lạ nhất, lạnh lùng tỉnh táo như suối tiên, như lực lượng cực âm thời gian chậm rãi gột rửa tứ chi, nhìn như yếu nhưng bền chắc đáng sợ.<br><br>Với bí pháp thần hồn của Hỏa Công trong phút chốc không làm gì được thần hồn thứ ba.<br>Ba thần hồn phân công rõ ràng, đã chuẩn bị từ trước.<br> <br><br>Ba phe công kích, tuy hồn lực hắc ám U Minh Chân Tiên là thần hồn đáng sợ, mạnh mẽ nhất thế giới này nhưng dần yếu thế.<br><br>Cộng với U Minh Chân Tiên mới đoạt xá cơ thể Cuồng Đao Trương Phàm một nén nhang, chưa hoàn toàn luyện hóa, thân thể bản năng bài xích gã.<br><br>Các mặt tác dụng cộng lại U Minh Chân Tiên đã mất quyền khống chế cơ thể Cuồng Đao Trương Phàm.<br>U Minh Chân Tiên như con thú bị nhốt điên cuồng gầm gừ:<br>- Chết tiệt, chết tiệt a a a!!!<br>U Minh Chân Tiên điên cuồng vùng vẫy, muốn điều động lực lượng hắc ám công kích ba thần hồn trong cơ thể Cuồng Đao Trương Phàm.<br>Nhưng tất cả lực lượng của U Minh Chân Tiên bị Đinh Hạo dùng đồ án song ngư âm dương hai màu kim ngân, lực lượng luân hồi đao kiếm ý giam cầm.<br><br>U Minh Chân Tiên vất bả bày đại trận hấp thu lực lượng hắc ám trong thiên địa nhiều năm nhưng không phát huy được tác dụng, gã chỉ có thể dùng lực lượng thần hồn căn nguyên đấu với ba thần hồn trong cơ thể Cuồng Đao Trương Phàm.<br>Lực lượng đồ án song ngư âm dương hai màu kim ngân bên người Đinh Hạo dần cường đại, tựa như triều tịch phập phồng, sóng biển vỗ đá ngầm.<br>Loại lực lượng này không vỗ bể đá ngầm ngày nhưng theo thời gian trôi qua, dần xâm thực đá ngầm.<br><br>Lực lượng chậm rãi thẩm thấu vào cơ thể Cuồng Đao Trương Phàm, phối hợp lực lượng Huyền Thiên Tông, Trương Phàm, thần hồn cực âm như cối xay chậm rãi luyện hóa lực lượng hắc ám.<br>Phát hiện này khiến U Minh Chân Tiên sợ bay mất hồn vía.<br>Lực lượng hắc ám sẽ không bị phá vỡ, tiêu diệt, đây là một trong những nguyên nhân U Minh Chân Tiên tai họa thời đại tiên cổ, lúc trước Huyền Thiên Tông rên đỉnh cao cũng không làm gì được gã.<br><br>Cũng nhờ vào điều này U Minh Chân Tiên sóng động gần như vô địch trong thời gian dài..<br><br>"]