["<br>- Ai biết thì ra cái gọi là tổ vạn tiên mới là nguồn lực lượng hắc ám thật sự.<br><br>Hắn giúp ta, nâng đỡ ta, kiên nhẫn ạy dỗ ta, thỏa mãn tất cả nhu cầu tu luyện của ta không phải vì tình sư đồ.<br><br>Là hắn xem trọng cơ thể ta, cái xác mạnh mẽ có một không hai xưa nay.<br><br>Ha ha ha ha ha ha! Ta biết ngay, tại sao có nhiều người muốn trở thành đệ tử, tùy tùng của hắn nhưng hắn chọn người ngu độn như ta làm tùy tùng? Thì ra hắn sớm nhìn ra thể chất thiên hoang chiến thể tuyên cổ hiếm có của ta.<br><br>Trời sinh ta vô vọng tu luyện hơi thở huyền đạo, là thể chiến thần dùng xác thịt tành tiên.<br>- Hắn bồi dưỡng ta, trợ giúp ta tu luyện là vì tuy hắn là tổ vạn tiên nhưng không thể bước vào vĩnh hằng, không thể đạt đến toàn thân một trăm lẻ tám huyệt khiếu đại viên mãn, gần hết tuổi thọ.<br><br>Hắn rơi vào hắc ám, tu luyện hắc ám, muốn trộm căn nguyên của người ta, chiếm thể xác người khác kéo dài sự sống.<br><br>Ta là thể xác hắn tỉ mỉ chọn lựa, một cơ thể có sức chiến đấu tiên nhân cao giai.<br><br>Một khi Huyền Thiên Tông thành công là hắn có thể trùng kích tiên cảnh đại viên mãn, chân chính bước vào vĩnh hằng!<br>Đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo nghe đến đây giật mình không nói nên lời.<br>Câu chuyện này khác với lịch sử, các loại truyền thuyết.<br>Thậm chí là đảo điên hiểu biết của mọi người.<br>Huyền Thiên Tông tổ vạn tiên, thánh nhân trong truyền thuyết lại là nguồn gốc hắc ám?<br> <br>Người ngồi trên ngai lửa đen tiếp tục bảo:<br>- Ha ha ha ha ha ha! Thật ra không chỉ là ta, tám đệ tử chỉ là trái cây hắn vụn vén bồi dưỡng, chờ đến lúc thích hợp, trái cây chín là bắt đầu kế hoạch hái của hắn.<br><br>Ha ha ha ha ha ha! Lúc đó tuy ta phát hiện ra sự thật nhưng cảm niệm ân đức của hắn nên không chống cự, giao cơ thể cho Huyền Thiên Tông.<br><br>Ta cảm thấy nếu Huyền Thiên Tông đã có ơn lớn với ta, như phụ thân thì muốn một thân thể cũng không là gì.<br>- Ha ha ha ha ha ha! Ai ngờ ta nghĩ tình nhưng hắn thì không, sau khi lấy được cơ thể ta, lưu giữ cơ thể già nua của mình thì hoàn toàn chôn giấu bộ mặt thật Huyền Thiên Tông, lấy hình dạng của ta xuất hiện trên thế gian.<br><br>Sau đó có tin đồn Huyền Thiên Tông bị Hỏa Công ám toán bỏ mạng, Hỏa Công tai họa thiên hạ.<br>- Huyền Thiên Tông cho rằng sau khi đoạt xá là linh hồn ủa ta tan biến, nhưng chính hắn cũng không biết chỗ bí ẩn của thiên hoang chiến thể.<br><br>Huyền Thiên Tông không biết rằng linh hồn ta luôn trong thân xác, một nơi hắn không cách nào phát hiện.t a nhìn tất cả những gì Huyền Thiên Tông đã làm.<br><br>Khi ta phát hiện Huyền Thiên Tông mới là nguồn gốc hắc ám, khi hắn đẩy mọi tội lỗi lên người ta, khi hắn đánh lén đệ tử ngày xưa, ha ha ha ha ha ha! Cái gọi là tám chân tiên chỉ là một đám hồ đồ, bị hắn giết, lấy căn nguyên tiên đạo, thành chất dinh dưỡng cho hắn.<br><br>.<br><br>.<br>Đám người trố mắt líu lưỡi, tim đập chân run nghe người ngồi trên ngai lửa đen kể.<br>Đây là bí mật lớn nhất hôm nay.<br>Sự kiện lớn kinh trời.<br>Sự thật thời đại tiên cổ bị hủy diệt là như thế này sao?<br>Ngẫm nghĩ cảm thấy thật khó tin nhưng nghe thì hợp tình hợp lý, không có bất cứ sơ hở.<br>- Cho đến có ngày hắn ra tay với nàng, ta không nhịn được nữa.<br><br>Cả đời ta cảm kích mọi chuyện Huyền Thiên Tông làm cho ta, nguyện trả giá mọi thứ của mình để báo đáp hắn.<br><br>Dù bị hắn tròng vào tiếng xấu, lấy đi thể xác thì có sao? Nhưng mỗi người có thứ mình phải bảo vệ, giới hạn của ta là nàng.<br>Khi người ngồi trên ngai lửa đen nhắc đến nàng, Đinh Hạo cảm giác được mặt gã lộ nụ cười dịu dàng trong một thoáng.<br>Người ngồi trên ngai lửa đen tiếp tục bảo:<br>- Khi Huyền Thiên Tông quyết định làm hại nàng, ta đau khổ van xin, tranh luận với hắn.<br><br>Huyền Thiên Tông rất giật mình vì ta chưa chết, còn ở trong thể xác.<br><br>Hỏa Công dùng bí pháp định luyện hóa ta, hạn không thể giết ta ngay.<br><br>Huyền Thiên Tông không thèm nói gì với ta.<br><br><br>Lúc đó ta mới biết trong lòng Huyền Thiên Tông không có tình cảm, hoàn toàn lạnh băng.<br><br>Vì vậy ta đối kháng, tranh giành với Huyền Thiên Tông.<br>- Ta ở trong cơ thể đó thời gian quá lâu nên hiểu biết thiếu sót sư phụ của Huyền Thiên Tông, biết nhiều bí ẩn của hắn.<br><br>Ông trời đã định ta là chủ nhân cơ thể này, vì vậy ta trả giá cực đắt rốt cuộc đuổi hắn ra khỏi thể xác mình.<br><br>Đáng tiếc ta vẫn không thể cứu nàng, ta bất lực nhìn nàng hương tiêu ngọc vẫn.<br><br>Ta chỉ có thể dùng bí pháp hắc ám giữ lại thần hồn, để nàng trong trạng thái không sống không chết.<br>Nghe đến đây trong đầu Đinh Hạo lóe tia chớp, hỏi:<br>- Minh Nguyệt Tiên? Ý người nói là Minh Nguyệt Tiên? Người chính là người bí ẩn mỗi năm sẽ đi xem Minh Nguyệt Tiên?<br>Đinh Hạo đột nhiên hiểu người trước mắt là người bí ẩn mà đại ma vương Tà Nguyệt nói, nhưng tại sao lần này gã không đi gặp Minh Nguyệt Tiên?<br>Điều này giải thích tại sao trong tám chân tiên chỉ có Minh Nguyệt Tiên sống sót trong trạng thái kia, còn bảy tiên nhân khác đã chôn vui trong dòng sông lịch sử, thành cát bụi.<br>Đinh Hạo bắt đầu tin tưởng lời người ngồi trên ngai lửa đen nói.<br>Vì mọi chuyện đều giải thích thông, ăn khớp với nhau.<br>Sợ là không ai ngờ trận tai họa thời đại tiên cổ che giấu bí mật đó, ngoại lệ duy nhất là nam tiên vương áo trắng, Nữ tiên vương áo đen.<br><br>Vì phút cuối trước khi nam tiên vương áo trắng tán biến bảo có người chờ Đinh Hạo.<br>Hiển nhiên người nam tiên vương áo trắng nói là người ngồi trên ngai lửa đen.<br>Tức là Hỏa Công trong truyền thuyết.<br>Từ đó thấy được thân phận thật sự của U Minh Chân Tiên không phải Hỏa Công mà là Huyền Thiên Tông.<br><br>Tất cả mọi người thời đại tiên cổ đã bị tổ vạn tiên lừa gạt.<br>Rõ ràng sau này nam tiên vương áo trắng mới biết, là qua miệng của Hỏa Công.<br> <br><br>Bọn họ ở trong mộ chôn tiên thời gian dài, đều là nhân vật tuyệt thế, chắc chắn có giao lưu cùng nhau.<br><br>Tiếc rằng khi nam tiên vương áo trắng, Nữ tiên vương áo đen biết chuyện thì đã muộn.<br>- Ngươi cũng biết Mịnh Nguyệt? Ha ha ha ha ha ha! Đúng vậy, vì bảo vệ Minh Nguyệt ta phân liệt với Huyền Thiên Tông, cướp lại quyền khống chế cơ thể mình.<br><br>Huyền Thiên Tông hoảng hốt lại cướp thể xác Thanh Phong Tiên, một đệ tử khác, biến thân thành người lương thiện.<br><br>Huyền Thiên Tông nhân danh Thanh Phong Tiên châm lửa góp gió, đổ hết tội lỗi lên người ta, ta bất đắc dĩ không có cách nào.<br>Khi Hỏa Công kể về quá khứ biểu tình dữ tợn, hiển nhiên cực kỳ hận.<br>Đinh Hạo tưởng tượng được tình cảm của Hỏa Công đối với Huyền Thiên Tông từ biết ơn, báo đáp trở thành thù hận không chết không ngừng.<br><br>Đối với Hỏa Công là đau đớn chết tâm, nữ nhân mình yêu chết, Huyền Thiên Tông vô tình khiến gã hoàn toàn chìm trong tức giận.<br>- Vì không để Minh Nguyệt biến mất khỏi thiên địa, ta tự sa đọa, tu luyện hắc ám.<br><br>Ngày xưa khi Huyền Thiên Tông khống chế cơ thể này ta đã dòm ngó mọi bí mật của hắn nên nắm rõ lực lượng hắc ám trong lòng bàn tay.<br><br>Ta dùng bí pháp hắc ám tìm một chốn bày Đinh Hạo5p hắc ám, khiến thần hồn của Minh Nguyệt bất tử trong khu vực trận pháp.<br>Khóe môi Hỏa Công cong lên ý cười dịu dàng..<br><br>"]