[" ","Chương 290","Sau khi Lâm Minh rời khỏi nhà, cô lập tức đi đến nhà họ Lê.","Viên Vũ cũng rất vui khi thấy cô quay về, thế nhưng khi nhớ đến chuyện ngày hôm đó, nụ cười trên mặt bà ta nhạt đi một phần, sợ hai chị em các cô xảy ra rạn nứt.","Lê Nhược Vũ biết mẹ-mình lo lắng chuyện gì, cô chủ động nói: “Nhã Tuyết thế nào rồi ạ? Cơ thể đã tốt hơn chút nào chưa?”","Viên Vũ cảm thấy nhẹ nhõm khi thấy cô nói như vậy. Bà-ta biết đứa con gái lớn này tính tình luôn rất tốt, không bao giờ mang thù với người nhà mình.","“Cơ thể tốt hơn nhiều rồi, nhưng cảm xúc vẫn không tốt lắm.”","“Vậy con đi thăm con bé một chút”","“Bạn của con bé đang ở đây, ba đứa các con ngồi tâm sự với nhau, tiện thể khuyên nhủ Nhã Tuyết nghĩ thoáng lên một chút, đừng nhớ thương Tổng giám đốc.","Lâm nữa” Toàn bộ nhà họ Lê, ngoại trừ Lê Nhược Vũ, tất cả mọi người đều tin tưởng đứa bé trong bụng Lê Nhã Tuyết là của Lâm Minh.","“Mẹ, đứa trẻ trong bụng Nhã Tuyết không thể nào là của Lâm Minh.”","“Nhã Tuyết không cần thiết phải dùng chuyện này để lừa gạt mọi người, mẹ biết trên danh nghĩa con là vợ của tổng giám đốc Lâm, nhưng Nhã Tuyết là em gái của con.”","“Con biết, nhưng con tin rằng Nhã Tuyết chỉ nhất thời tức giận nên mới nói mấy lời hờn dỗi kia thôi.”","Viên Vũ nghe cô nói như vậy thì không vui lắm.","“Vậy con nói xem, ngoại trừ tổng giám đốc Lâm, đứa bé trong bụng Nhã Tuyết có thể là của ai2”","“Bà câm miệng cho-tôi!” Lê Hải Thiên từ trên phòng làm việc vọt xuống giơ tay tát vào mặt Viên Vũ một cái: “Cái đồ ngu dốt, mấy lời nói như vầy có thể nói lung túng được sao? Tổng giám. đốc Lâm đã nói không phải, thì chắc chắn đứa bé kia không phải của cậu ấy!”","Lê Hải Thiên cảm thấy mình sắp bị bà vợ ngu xuẩn với đứa con gái thiểu năng hại chết.","Vốn dĩ ban đầu Lâm Minh biết cuộc hôn nhân của anh là do ông ta thiết kế đã rất bất mãn với nhà họ Lê rồi, hiện tại Viên Vũ cùng Lê Nhã Tuyết ngu xuẩn cứ thích lao đầu vào chỗ chết.","Lâm Minh đã rút một phần tài chính như một lời cảnh cáo, nếu như hai con hàng ngu xuẩn này mà còn tiếp tục gây chuyện thì nhà họ Lê sẽ càng trở nên túng quẫn hơn.","Viên Vũ bị chồng tát một cái, thút thít khóc.","Lê Hải Thiên đến là đau đầu, chỉ có thể nói với Lê Nhược Vũ: “Con lên lầu thăm em gái của con đi, ba muốn nói vài chuyện với mẹ con.”","“Dạ. Lê Nhược Vũ gật đầu, xoay người đi lên tầng.","Lê Hải Thiên nhìn thấy cô đi xa rồi mới kéo Viên Vũ đi vào phòng của mình.","Ông ta tức giận nói hết tất cả tình huống với Viên Vũ, chỉ tay thẳng vào mặt bà ta mắng bà ta ngu xuẩn.","“Nhà họ Lê bây giờ chỉ là một con kiến nằm trong lòng bàn tay của Lâm Minh, Lâm Minh không. quan tâm đến nhà họ Lê, chỉ quan tâm đến Lê Nhược Vũ!”","“Vậy thì sao?” Viên Vũ không hiểu.","“Vậy thì sao? Não của bà chỉ để đấy cho đủ bộ phận hay sao? Hai chị em hầu chung một chồng, nói ra êm tai lắm sao? Bà không cần thể diện, nhưng nhà họ Lê cần!”"]