[" ","Chương 365","Nước mắt cô nhạt nhòa, muốn ôm anh nhưng anh lại đưa tay ra cản lại.","“Xin lỗi, Lâm Minh… em thực sự xin lỗi… Lê Nhược Vũ khóc đến choáng váng, không ngừng nói xin lỗi.","Lâm Minh cũng mềm lòng, anh buông lỏng tay ôm chặt cô vào lòng: “Được rồi, em đã không muốn thì giờ em phải tới nhà họ Lê, nói rõ với họ, nếu em không làm được chuyện này thì em hối hận đi.”","€ô lau nước mắt vào ngực anh, nhẹ nhàng lắc đầu.","Không thể làm vậy được, sức khỏe của Viên Vũ không được tốt, nếu như đến nhà họ Lê để nói thẳng chuyện này, chắc chắn là ra oai phủ đầu.","Lê Nhã Tuyết thì bị bệnh trầm cảm, nhỡ cô ta không chịu nổi kích thích, xảy ra án mạng thì làm sao bây giờ.","Nếu là trước kia, cô cũng không tin Lê Nhã Tuyết sẽ muốn chết thật. Nhưng sau khi cắt bỏ tử cung thì mọi chuyện không còn như trước nữa, dường như Lê Nhã Tuyết đã biến thành người khác…","Cô rất sợ nếu xảy ra chuyện gì.","“Được, nếu em thấy nói thẳng thì mất mặt, vậy gọi điện thoại cũng được.” Lâm Minh kéo cô ra khỏi lòng mình, cầm lấy điện thoại di động cô để trên bàn: “Anh gọi giúp em.”","Bàn tay thon gầy trắng bóc chắn trên màn hình, ánh mắt Lê Nhược Vũ đầy vẻ đau thương: “Lâm Minh, em thực sự không biết nên làm gì, nếu ngay cả anh cũng muốn ép em thì em phải làm sao?”","Anh cười giận dữ: “Anh đang ép em à? Vậy người nhà họ Lê kia không phải đang ép em sao?”","Không có chỗ nào để xả, anh chỉ có thể ném điện thoại trong tay xuống đất.","Anh ném rất mạnh, điện thoại mới cũng bị anh ném đến mức cong queo.","Lê Nhược Vũ ngồi xuống cầm lấy điện thoại bị hỏng của mình, nước mắt không ngừng tuôn rơi: “Là lỗi của em, em biết hết, nhưng thực sự em không biết nên làm gì…","Nhà họ Lê ép cô, Lâm Minh cũng ép cô.","€ô đã cố gắng tránh xa nhà họ Lê rồi, nhưng dù sao họ cũng có cùng dòng máu với cô, cô không thể mặc kệ sự sống chết của họ được.","Lâm Minh hiểu, anh tức giận siết chặt nắm đấm, nhìn chằm chăm vào cô gái yếu ớt kia.","Anh giận, anh hận.Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Anh giận cô dễ dàng thỏa hiệp, cũng giận người nhà họ Lê muốn cô thế nào cũng được.","Người nhà họ giống như đỉa đói, nếu như cô ấy không học được cách từ chối, thì họ sẽ cảm thấy những chuyện này đều là lẽ dĩ nhiên, nó vẫn sẽ hút máu của cô.","Mãi đến tận khi hút khô người. Huống chỉ, người nhà họ Lê còn không phải là người thân ruột thịt của cô.","Chính vì không phải là người thân, cho nên họ mới xem cô như quân cờ, một công cụ để lợi dụng.","Có mấy lời vốn anh đã không muốn nói cho cô biết, sợ cô biết sẽ càng đau khổ.","Nhưng bây giờ anh lại không thể không nói được: “Anh biết, người nhà họ Lê là người thân của em, cho nên em không bỏ được. Nhưng mà Lê Nhược Vũ, em có nghĩ tới không, nhỡ bọn họ không có bất kỳ quan hệ gì với em thì sao?”","Người nhà họ Lê đều là nhóm máu thường, chỉ có mình cô là nhóm máu hiếm Rh âm, sao lại có cùng huyết thống với họ được?","Lê Nhược Vũ đờ đẫn nhìn anh: “Anh nói vậy là sao?”","“Trông em có giống ba người nhà họ Lê không? Lê Nhược Vũ, anh nói cho em biết, em không phải là…”"]