[" ","Chương 94","Lâm Minh vẫn trước sau như một, anh không ngầng đầu lên mà tiếp tục chơi đùa với những ngón tay của Lê Nhược Vũ, chỉ nhẹ nhàng đáp: “Ừ.”","Lúc này Lê Nhã Tuyết mới đề ý đến chị gái của mình ngồi bên cạnh, hai người ngồi trên ghế sofa, cô nép sát lồ ng ngực anh, dường như hai người hoàn toàn dính chặt.","Cô ta cắn môi không cam lòng, không phải nói quan hệ của chị gái và anh rề không tốt, sắp sửa ly hôn sao? Nhìn họ thân mật như vậy, giống như không thể tách rời.","Cha cô vẫn nói chuyện với Lâm Minh, vừa khách sáo lại nịnh hót, nghe nhàm chán vô cùng.","Lê Nhược Vũ không muốn xen vào câu chuyện, cô cũng không biết phải nói gì, chỉ đơn giản ngồi cạnh Lâm Minh làm một bình hoa yên lặng.","Lâm Minh quả thực vừa lòng với biểu hiện ngoan ngoãn này của cô, ôm cô chặt hơn, giống như là khẳng định chủ quyền, hoặc còn có ý tứ nào khác…","Anh ôm quá chặt, cô bị giữ đến khó chịu nên lấy lý do làm đổ nước ra tay để lui vào phòng bếp.","Rời khỏi vòng tay anh, khả năng suy đoán của cô như quay trở lại, hôm nay Lâm Minh đưa cô trở về nhà, trước mặt cha cô lại bày ra bộ dạng gần gũi thân mật, anh không phải là người vô duyên vô cớ làm vậy, mà là muốn mượn cơ hội này nói cho cha cô biết anh có thể kiềm chế ảnh hưởng của cô đối với bản thân mình.","Một khi cô chọc giận anh, anh sẽ tạo áp lực cho gia đình cô, gây sức ép lên cha có.","Người đàn ông này thật sự quá nham hiểm rồi.","Hiểu rõ từ đầu đến cuối, Lê Nhược Vũ tức giận, buồn phiền, cô cầm cốc thuỷ tinh lên rót cho mình một cốc nước.","Đáng tiếc nước trong ấm trà là nước sôi, ngoài đồ đi thì không có cách nào uống được, hơn nữa còn làm bỏng tay. Cô đang cân nhắc xem có nên mở tủ lạnh để tìm chút đồ uống thì có một bóng dáng to lớn bước về phía cô.","Sau khi Lê Nhược Vũ thoát ra khỏi vòng tay của Lâm Minh, anh cũng đi theo phía sau, chẳng qua là Nhược Vũ không biết.","Anh nheo mắt liếc nhìn, chậm rãi đi về phía cô, thiếu chút nữa là chạm vào cô.","Nhưng anh không làm vậy, anh thích hưởng thụ cảm giác mèo vờn chuột này.","Trong không gian, tất cả đều là hương vị ngọt ngào của cô.","Tuy nói người con gái này chưa giỏi trong việc giường chiếu nhưng cô quả thật là một báu vật.","Từ thân thể của cô cho đến hương vị của cô… Tất cả đều xứng đáng được anh trân trọng.","Lê Nhược Vũ không ngờ tới phía sau bỗng nhiên có người, cô cầm cốc nước xoay lại, vô tình đụng phải Lâm Minh, nước nóng trong ly tràn ra đồ lên người anh.","Chiếc áo sơ mi của Lâm Minh được vén lên đến khuỷu tay, làm lộ ra làn da tiếp xúc với nước nóng, lập tức sưng đỏ. Tải ápp Һоlа để đọc full và miễn phí nhé.","Cốc nước trong tay cô lập tức rơi xuống, trên mặt đất liền hiện ra những mảnh thuỷ tỉnh nhỏ, âm thanh vụn vỡ làm kinh động đến bên ngoài.","Lê Nhã Tuyết hét đến chói tai: “Anh rể, anh bị bỏng rồi!”","Lâm Minh đến nhà họ Lê, Lê Nhã Tuyết không bỏ qua bất cứ cơ hội nào đề có thể ở một mình với anh. Lâm Minh không ở đó, cô ta cũng không muốn ở lại nên đã chạy theo tới đây.","Thật không ngờ lại gặp phải loại tình huống như thế này: “Tại sao lại có thể để xảy ra chuyện này, anh rể đến nhà em làm khách thì xảy ra chuyện như này, thứ lỗi gia đình đón tiếp không chu đáo. Quản gia!"]