[" ","Chương 411","Thông qua truyền hình trực tiếp, Lê Nhược Vũ thấy bộ dạng khốn nạn của cha mình trong video, đột nhiên cảm thấy rất may mắn.","Không xuống đó cùng Lâm Minh là một quyết định chính xác.","Thật ra Lê Nhược Vũ biết rõ, Lâm Minh để ông ta nói vấn đề ra trước, chính là đang cho ông ta một cơ hội.","Nếu trong giây phút cuối ấy, Lê Hải Thiên biết hối cải, không bày ra dáng vẻ dứt khoát rồi nói mấyời như thế, anh vẫn cho ông.ta một con đường Sống.","Nhưng ông ta không làm thế…","Chuyện này không thể trách anh được.","Đợi đến khi Lê Hải Thiên nói xong, Lâm Minh mới lạnh nhạt nhìn ông.ta một cái, bảo Trợ lý Lưu mở tài liệu đã đưa vào máy tính ra.","Anh chẳng nói thêm câu nào, mau lẹ dùng chứng cớ nói rõ mọi chuyện.","Nhấp mở tệp tài liệu, bên trong là một phần hồ sơ và mấy cái video khác.","Lâm Minh hờ hững một tệp hồ sơ trong đó ra, kèm theo một bức ảnh: “Tôi đã giúp ông tìm ra cha của đứa con trong bụng con gái ông”","Lúc đầu anh cũng không muốn khiến nhà họ.","Lê mất hết thể diện như bây giờ, nhưng chuyện đã đến nước này, muốn trách cũng chỉ có thể trách bản thân Lê Hải Thiên tham lam và ngu muội.","Xét nghiệm máu của đứa con bị phá bỏ của Lê Nhã Tuyết với hai người đàn ông xa lạ.","Nếu trong đó có ADN của một trong hai người đàn ông xa lạ, thì đương nhiên có thể đoán ra được, rốt cuộc là chuyện gì đã xảy ra…","Các phóng viên nhạy cảm đánh hơi được có chuyện gì đó không bình thường.","Mới chỉ có phần tài liệu được mở ra, mà đã mang đến tin tức kinh thiên động địa này rồi, video kia là cái gì, cũng không hề khó đoán nữa.","Lúc này Lê Hải Thiên mới ý thức được, con gái ruột đã lừa ông ta.","Nhưng ông ta không thể nhận thua vào lúc này-được, chỉ có thể tiếp tục chối: “Không! Cậu là người có tiền, cậu hoàn toàn có thể làm giả những món đồ này!”","So với khí thế hùng hồn đang rơi vào cảnh chó cùng rứt giậu của Lê Hải Thiên, sự bình tĩnh của Lâm Minh càng làm cho người khác giận sôi, anh chậm rãi di chuột đến một đoạn video trên máy: “Đúng, tôi có thể làm giả số liệu, nhưng tôi không thể làm giả video được.”","Anh chậm rãi nhấn xuống chuột trái, lại nhấn tiếp chuột phải, mở file ra.","Mỗi một hình ảnh đều như đánh vào tim của những người trong nhà họ Lê.","Đây là một đoạn phim ghi hình khác, chính là hình ảnh Lê Nhã Tuyết bị hai người đàn ông, một béo một gầy, kéo sâu vào bụi cỏ.","Lê Nhã Tuyết chỉ mặc một chiếc váy ngủ mỏng viền ren, người đàn-ông chỉ tiện tay kéo một cái, cả nửa người cô ta đã lộ ra.","Đợi đến lúc cô ta bị đẩy ngã lên trên đồng cỏ kia, trên người đã không còn thứ gì che đậy.","Lê Hải Thiên hốt hoảng tắt video đi, hai tay ấn thật mạnh xuống con chuột, toàn thân đột nhiên phát run."]