[" ","Chương 91","Lê Nhược Vũ mở ra xem, chọn lấy hai món rồi im lặng không chọn nữa, dáng vẻ lấy lòng khiến anh phải mở lời.","Lâm Minh rất vừa ý với hành động nhỏ này của cô, vui vẻ cười lớn.","Lâm Minh vậy mà cười rồi, nhưng nó không giống với kiểu cười khẩy, cười khinh chút nào. Nụ cười ấm áp giống như ngày hôm nay, từ trước đến nay thật sự cô chưa từng thấy bao giờ. Lê Nhược Vũ ngây người ra, cô hình như chẳng làm gì cả, sao tự nhiên lại trở nên vui vẻ như thế?","Nhà hàng lên món rất nhanh, mùi vị cũng khá ngon, Lê Nhược Vũ thật sự đói lắm rồi, thế nên khỏi phải nói, thoáng một cái cô đã ăn xong.","Lâm Minh tính tiền rồi dẫn cô ra ngoài, vô tình đụng phải bọn người Hạ Đông Quân và Hạ Tư Duệ.","Hạ Tư Duệ cười híp mắt kéo lấy cánh tay của Hạ Đông Quân, nói gì đó trông rất thân mật với Hạ Đông Quân, còn vẻ mặt của anh ta thì dịu dàng lắng nghe lời cô ấy nói.","Lê Nhược Vũ biết rõ con người Lâm Minh cực kì nhạy cảm với bị cắm sừng, cho dù là một cái liếc nhìn hay lời chào hỏi xã giao cũng đều có thể khiến anh nổi điên lên. Cô chỉ nhìn liếc một cái rồi mau chóng thu ánh mắt lại, làm ra vẻ như không có việc gì xảy ra, quay đầu nhìn về nơi khác.","Đúng như dự đoán, người đàn ông nhỏ nhen bên cạnh “hừ” lên một tiếng.","Cô biết thế nào cũng như vậy, nên đã chủ động khoác tay anh rồi nói nhỏ một câu: “Chúng ta đi thôi.”","Tất nhiên Lâm Minh sẽ không làm theo ý cô muốn, anh cong môi, nhướn mày nhìn cô: “Cô sợ à?”","“Tôi không có.” Cô vỗ ngực khẳng định.","Lâm Minh dừng bước, một tay ôm lấy cô: “Vậy thì cô gấp cái gì chứ? Gặp bạn cũ sao lại không chào hỏi một tiếng chứ?”","Cô không có chút phòng bị nào cứ vậy mà sà vào trong lòng anh, hít một hơi thật sâu. Nếu giống như những gì cô nghĩ, thì bộ dạng lúc này của Lâm Minh chắc chắn là ghen rồi.","Nhưng khi mà người ta biết ghen, thì họ bắt buộc phải có tình cảm với nhau mới được.","Con người Lâm Minh ý hả? Chắc chắc sẽ không có tình yêu là gì, với anh mà nói, chỉ có ham muốn thể xác bên ngoài, chứ không hề biết yêu thật lòng là gì.","Hạ Đông Quân liếc mắt một cái, nhìn thấy Lê Nhược Vũ anh ấy liền bước chậm lại.","Hạ Tư Duệ vẫn say sưa nói chuyện liên hồi, cô nhìn thấy Hạ Đông Quân đột nhiên dừng bước, nhìn theo ánh mắt của anh ta, lúc này cô mới thấy Lê Nhược Vũ và Lâm Minh.","Cô ta ngây người, một lúc sau cô ta mới cười rồi vẫy tay chào hỏi: “Nhược Vũ à, thật tình cờ. Không ngờ còn có thể gặp cậu ở nhà hàng này.”","Lâm Minh không nói chuyện mà đưa tay vòng sang đặt lên eo cô, mỉm cười nhìn biểu hiện của cô.","Xem ra cũng không thể giấu được nữa, cô liếc mắt nhìn Hạ Tư Duệ và Hạ Đông Quân: “Quả là trùng hợp.” Chính là trùng hợp không đúng thời điểm.","Hạ Tư Duệ nhìn động tác hai người thân mật, nở nụ cười hiều rõ.","Mà trái lại Hạ Đông Quân nhìn thấy hai người gần gũi, trong mắt hiện lên một tia không cam lòng.","Biểu hiện ấy đúng lúc bị Lâm Minh bắt gặp, anh nhẹ nhàng cong môi, lộ ra ý cười lạnh. Đầu ngón tay mảnh khảnh đưa lên chơi đùa mái tóc dài của Lê Nhược Vũ, nhìn có vẻ như thưởng thức, cũng giống như có chủ ý riêng."]