[" ","Chương 241","Lê Nhược Vũ: “…”","Lâm Minh làm bộ như là cô dâu nhỏ chịu uất ức, giận dỗi nói: “Tôi biết rồi, là em chê tôi chứ gì.”","Anh chơi đùa với ánh nắng len vào từ ô cửa sổ, trông mới dịu dàng và tỉnh tế làm sao, trên đầu còn có vài lọn tóc dựng lên. Nhìn anh như vậy, trông trẻ ra cả chục tuổi.","Lê Nhược Vũ bị dáng vẻ này của anh làm cho phải bật cười.","Anh nắm lấy tay cô rồi hôn nhẹ một cái: “Tối qua không phải là mơ mộng gì đâu nhé, toàn bộ đều là sự thật cả, em không thể hối hận nữa rồi…”","Cô dựa vào lồng ngực anh, đưa ra quyết định: “Lâm Minh, anh nghe cho rõ đây, anh không được lừa tôi nữa đâu nhé.”","“Tôi sẽ không như vậy nữa đâu.” Anh cũng nở nụ cười, nụ cười ấy so với ánh mặt trời ngoài kia còn rực rỡ hơn nhiều.","Lâm Minh mặc quần áo, sẵn tay vuốt tóc nói với Lê Nhược Vũ: “Mãi đến gần sáng hôm nay em mới ngủ, ngủ thêm một chút đi nhé.”","“Còn anh? Mặc quần áo vào làm gì vậy?”","“Yên tâm đi, tôi không phải cái loại ngủ xong là bỏ chạy đâu.” Tâm trạng Lâm Minh khỏi phải nói, vô cùng phấn chấn, còn có hứng mà trêu lại cô.","Sửa sang xong quần áo, anh mới nói tiếp: “Hà Duy Hùng đến rồi, tôi đến phòng làm việc nói chút chuyện với anh ta, cô ngủ trước đi nhé.”","“Ừm”","Sau khi rửa mặt mũi qua loa, anh đi ra khỏi phòng.","Lúc này, Hà Duy Hùng đang đứng ở phòng khách, chẳng biết làm gì, cứ đi qua đi lại quanh bàn uống trà.","Vừa trông thấy anh xuất hiện, anh ta lập tức tỏ vẻ không hài lòng chút nào, cất tiếng phàn nàn: “Rõ ràng là một trong những ông trùm có máu mặt mà vệ sinh cá nhân cả nửa tiếng đồng hồ cơ đấy, tôi nghi lắm nhé, anh lại ở trong phòng làm thêm phát nữa với Lê Nhược Vũ chứ gì.”","Lâm Minh chậm rãi bật lại: “Cậu yếu như vậy à, đừng có lấy sức bền của mình ra mà đoán tầm bậy tầm bạ về tôi, tôi làm một phát cũng không chỉ được nửa tiếng thôi đâu.”","Hà Duy Hùng nghẹn cứng họng: “Thế thì anh ghê rồi, thịt nát con người ta cả nửa tiếng đồng hồ, cô ấy không cho anh ăn tát à.”","“Dĩ nhiên cô ấy sẽ không làm vậy rồi.”","“Chậc, giọng điệu chắc chắn như vậy, chẳng lẽ hai người làm lành rồi à?”","Ánh mắt Lâm Minh dịu hẳn đi: “Đúng vậy.”","Anh gật đầu trả lời An Duy Hùng, trong lòng trỗi dậy một cảm giác không nói nên lời.","Rõ ràng là vì Lâm Minh thích thú, nhưng vì sao bên trong lại pha lẫn một chút cảm giác khác thường?","Thôi vậy, không nghĩ nhiều thế làm gì, chuyện đó vẫn là quan trọng hơn.","“Việc cậu nhờ tôi điều tra, tôi tìm được chút manh mối rồi.”","Lâm Minh ngoảnh đầu nhìn một cái rồi đóng chặt cửa phòng: “Đến phòng sách rồi nói.”","“Được thôi.”","Hai người bước vào phòng sách, Lâm Minh đóng cửa lại.","Hà Duy Hùng nhìn thấy dáng vẻ cố ý né Lê Nhược Vũ của anh là đoán ngay ra được: “Chuyện đoạn phim bị tung ra ngoài, đến bây giờ cô ấy vẫn chưa biết à?”"]