[" ","Chương 275","Tuy trông nhà họ Lưu dường-như chẳng thay đổi gì nhưng trong lòng tất cả mọi người đều hiểu rõ, cổ phiếu trượt dốc không phanh, Lưu Ly cũng bị đưa ra nước ngoài, hai ông bà lão nhà họ Lưu không có con cái chăm sóc cung phụng, nhìn qua thì trông nhà họ Lưu như chẳng có biến động gì, nhưng thật ra cũng chẳng tốt đẹp gì.","Lục Tố bị cái tát làm cho thức tỉnh, tát năm cái liên tiếp mới dừng lại và còn thức thời xin lỗi với Lê Nhược Vũ: “Xin lỗi, cô Lê, lúc nấy là do tôi thất lễ.”","Lê Nhược Vũ không thể nói câu không sao với người đã gây hấn sỉ nhục mình, nhưng mà trông Lục.","Tố cũng thảm hại lắm rồi. Lớp trang điểm bị trôi, mặt cũng bị sưng lên, trông giống như một con quỷ.","Cô hơi không nỡ, khế gật đầu đáp lại cô ta.","Lục Tố chạy đi như được ban ơn.","Chỉ còn lại mấy người vây xem đang âm thẩm kinh hãi.","May mà bọn họ đều nói chúc mừng, xem ra, trong lòng Lâm Minh, Lê Nhược Vũ không phải là không quan trọng như tin đồn suốt mấy năm qua.","Nếu không quan trọng thật thì sao lúc giải quyết sự cố bức ảnh, sự cố video đó với cô lại hoàn toàn tin tưởng €ô mà không hề nghi ngờ?","Thậm chí bây giờ người khác cũng chẳng thể nói cô có lỗi.","Lâm Minh thấy kế giết gà dọa khỉ của mình rất có tác dụng thì không muốn ở lại nữa, đúng lúc Hạ Đông Quân và Hạ Tư Duệ đứng cách đó không xa.","Tải ápp нola để đọc full và miễn phí nhé.","Anh kéo Lê Nhược Vũ đi lên sân khấu, nhận chiếc micro từ MC.","“Lần này, tôi và bà xã tới đây không phải để chơi, cũng không phải là ra oai phủ đầu nhà họ Hạ giống như một số người nghĩ.” Lâm Minh nhấn mạnh từng chữ, giọng nói êm tai không kém gì MC, anh nói từ tốn, từng chữ từng chữ rất mạnh mẽ.","“Tôi rất biết ơn Hạ Đông Quân, nên hôm nay tôi tới đây để tặng quà đính hôn cho nhà họ Hạ.”","Đám người ngơ ngác nhìn nhau, chỉ nghe thấy giọng của Lâm Minh truyền vào tai từng ngư: “Món quà lớn đó, chính là hợp đồng hợp tác với Lâm Thị, Lâm Thị vừa nhận được một dự án xuyên quốc gia, và sẽ hợp tác với tổng giám đốc Hạ – Hạ Đông Quân.”","Mấy người đàn ông dưới sân khấu hít vào một hơi, Lâm THị đã mất rất nhiều cống sức mới lấy được dự án hợp tác đó, mà điểm mấu chốt của hạng mục đó là Lâm Thị sẽ đầu quân vào thị trường nước Mỹ.","Biết bao nhiêu công ty luôn muốn có được miếng.","bánh này nhưng Lâm Thị vẫn không nhả ra, tất cả mọi người đều nghĩ sẽ để cho Hà Duy Hùng, dù sao thì Hà Duy Hùng cũng chơi với anh từ bé, quan hệ của hai người rất thân thiết, nhưng chẳng ai ngờ lại chia cho nhà họ Hạ dễ dàng như vậy.","Đó là một món mồi béo bở không bị lỗ đấy!","Ngoại trừ Lâm Minh thì tất cả mọi người ở đây chẳng ai ngờ được chuyện này.","Kể cả Lê Nhược Vũ và Hạ Đông Quân."]