[" ","Chương 435","Thế nhưng không ngờ qua ba năm, cho dù biết Lê Nhược Vũ đã lập gia đình mà anh ấy vần không buông bỏ được cô.","Thật ra bản thân Hạ Đông Quân cũng biết rõ không chỉ ba năm, cho dừ là ba mươi năm thì Lê Nhược Vũ vẫn không thể nào xóa nhòa được trong tim mình.","Vì thế, sau khi Lê Nhược Vũ về nước, nhìn thấy cô bị người khác bắt nạt, thấy cô tủi thân, thấy cô bị hãm hại… Anh ấy luôn không khống chế được bản thân, muốn bảo vệ cô thật tốt.","Không ngờ Hạ Tư Duệ luôn miệng nói yêu anh ấy kia lại mượn cơ hội cấu kết với Lưu Ly, hãm hại Lê Nhược Vũ.","Tình yêu của cô ta quá đáng sợi “Ban đầu, những tấm hình mà Lưu Ly gửi cho báo chí đều là do em chụp sao?” Hạ Đông Quân nặng nề hỏi một câu.","Hạ Tư Duệ không nói lời nào, chỉ cắn môi thật chặt.","Hạ Đông Quân châm chọc cười một tiếng, quả nhiên là như vậy.","Từ lúc bắt đầu, Hạ Tư Duệ đã tính kế trước rồi…","Khi Lê Nhược Vũ vừa mới về nước, cô ta đã bắt đầu tính toán.","Tặng nhắn cho Lê Nhược Vũ chính là muốn biết tình hình giữa cô và Lâm Minh như thế nào.","Sau đó, những tẩm hình mà Lưu Ly gửi cho báo chí cũng do một tay cô ta thúc đẩy.","Tiệc rượu nhà họ Diệp lần đó, trong hình gồm có Lưu Ly, anh ấy và Lê Nhược Vũ. Vì thế, người chụp ảnh chắc chắn là người đứng bên ngoài, tuyệt đối không phải Lưu Ly.","Lúc đó, sau khi Lê Nhược Vũ được Lâm Minh đưa đi thì Hạ Tư Duệ đã bước ra từ trong đám đông.","Lần chụp lén ở quán lẩu cũng trùng hợp là sau khi cả người Lưu Ly bị tạt cà phê, vì vậy Lưu Ly không thể nào lập tức chụp lén được.","Đó chỉ là một bữa liên hoan của bạn thân mà thôi, cho dù chó săn có rảnh rỗi hơn nữa cũng sẽ không đến quán lẩu để canh chừng hai người phụ nữ ăn cơm. Khả năng duy nhất chính là có người đã sắp xếp từ trước, bảo người đó chờ ở quán lẩu để chụp hình, Người có thể làm được hết tất cả những chuyện này… chỉ có Hạ Tư Duệ","“Tư Duệ, sao em lại trở nên đáng ghét thế này chứ”","Hạ Đông Quân chậm rãi buông tay nằm cổ tay Hạ Tư Duệ ra, thất vọng lắc đầu.","Gông xiềng trên cổ tay dần dần được nới ra, nhiệt độ da thịt anh ấy cũng rời đi theo. Không chỉ con người anh ấy, mà cả trái tim anh ấy cũng cùng rời xa như con người anh ấy vậy.","Hạ Tư Duệ cắn răng: “Em đã làm nhiều điều cho anh như vậy, tại sao anh vẫn không thể nhìn em nhiều hơn?”","“Bởi vì anh vẫn mãi mãi không buông bỏ được Nhược Vũ, cho nên em mới cấu kết với Lưu Ly cùng nhau làm việc xấu, lừa Nhược Vũ đến Đỉnh Thiên, sau đó quay những video kia” Tia máu dày đặc hiện lên trong mắt Hạ Đông Quân: “Lỡ như ngày đó anh không kịp thời nhận được tin chạy qua, vậy em có từng nghĩ đến Nhược Vũ sẽ như thế nào không? Nếu như anh thật sự xảy ra quan hệ với cô ấy, em có từng nghĩ đến sau này cô ấy sẽ sống cuộc sống thế nào không?”","Hạ Tư Duệ điên cường kêu la: “Đến tận bây giờ anh vẫn nghĩ cho cậu ấy, nhưng anh một thân một mình, còn cậu ấy đã có cuộc sống hạnh phúc rồi, tại sao anh vẫn không thể từ bỏ chứ?”","Ánh mắt Hạ Đông Quân sáng lên nhìn vào mắt cô ta: “Trả lời anh, nếu nhữ ngày đó xảy ra chuyện ngoài ý muốn thì sao?”"]