[" ","Chương 344","Trong lòng cô như có một tảng đá đè lên, tức giận mắng Lâm Minh.","Tên khốn kiếp này, chỉ biết trêu hoa ghẹo nguyệt.","Thấy anh đổi thư ký còn tưởng là hoàn lương rồi, ai ngờ đâu là đổi xuống tầng dưới, lại còn nuôi như vợ bé nữa.","Cô thực sự là mắt mù, lần này cứ nghĩ anh thật lòng, thế mà vẫn không biết xấu hổ làm bừa với nhau.","Lâm Thùy Ngọc cúi đầu, thận trọng đi qua người cô.","Lê Nhược Vũ nhìn cô ta một cái cũng thấy ghét, tay nắm chặt điện thoại thầm tức giận, nghĩ đến việc quay về tìm Lâm Minh tính sổ.","Lâm Thùy Ngọc thấy sắc mặt cô không tốt, nhất thời trở nên căng thẳng, chân trượt một cái, đứng không vững, tài liệu trong tay rơi lả tả xuống đất.","Tài liệu chính thức không được dùng ghim sách bấm ghim, đều là dùng kẹp giấy kẹp lại.","Một cái ngã này làm tài liệu rơi đầy đất, hoàn toàn không có cách nào gửi đi được, phải sắp xếp lại toàn bộ, mặc dù không khó, nhưng sắp xếp lại cũng rất tốn thời gian.","Hơn nữa, những tài liệu này đang cần gấp, hiện tại căn bản không cách nào gửi đi được.","Lâm Thùy Ngọc lo lắng, vừa lau nước mắt vừa nhặt tài liệu, bộ dạng như thể bị bắt nạt.","Lê Nhược Vũ hoàn toàn không muốn dây dưa với cô ta, nhưng bộ dạng này của Lâm Thùy Ngọc, nếu cô không nói gì đó thì lại thành lỗi của cô mất.","“Cô khóc cái gì? Tôi mắng cô hay là đánh cô?”","“Tôi không khóc.” Lâm Thùy Ngọc thút thít nói.","“Cô nghĩ tôi bị mù hay là nghĩ tôi bị ngốc?”","Lâm Thùy Ngọc nhặt tài liệu đầy trên đất, tiếng khóc trở nên to hơn: “Tôi chỉ sợ bà chủ hiểu lầm thôi, tôi thật sự không nghĩ nhiều như thế”","Lê Nhược Vũ bị cô làm tức đến buồn cười: “Cô cứ nói rằng đừng hiểu lầm, đừng tức giận, tôi đã nói gì nào?”","Lâm Thùy Ngọc không biết trả lời thế nào, hốt hoảng nhặt giấy khắp sàn.","Quản lý là người thương hoa tiếc ngọc, thấy thấy vội chạy ra làm người hòa giải: “Được rồi, Lâm Thùy Ngọc, cô đừng khóc nữa, vào nhà vệ sinh rửa mặt đi, tài liệu để tôi nhặt cho.”","“Cảm ơn quản lý, nhưng chuyện tôi làm sai, tôi buộc phải chịu trách nhiệm” Lâm Thùy Ngọc tiếp tục nhặt giấy trên đất.","Liên tiếp có những người xem náo nhiệt chạy đến vây quanh, không chỉ có quản lý, kể cả những người khác cũng cảm thấy Lê Nhược Vũ hơi quá đáng, đi bắt nạt một nhân viên nhỏ như vậy.","Lâm Thùy Ngọc đã từng làm thư kí ở tầng mười tám, nhưng chưa từng tiếp xúc thân mật với giám đốc Lâm, cũng chưa từng được lên giường, sao bà chủ lại độc ác bắt nạt người hiên lành như vậy chứ.","Trong một thời gian ngắn, những người vốn dĩ có ấn tượng tốt với Lê Nhược Vũ đều bắt đầu có ác cảm với cô.","Lúc này người đông, bắt đầu có những tiếng thảo luận khe khẽ.","Lê Nhược Vũ hít sâu một hơi, chân đạp lên bàn tay đang nhặt giấy của Lâm Thùy Ngọc.","Nếu đã măng cô độc ác nhỏ nhen, vậy cô sẽ ra tay ác độc thật sự luôn, cũng đỡ cô phụ bộ dạng đáng thương của Lâm Thùy Ngọc.","Bị đạp lên ngón tay, Lâm Thùy Ngọc vốn vẫn đang nhỏ giọng thút thít, bỗng hai hàng nước mắt tuôn ra: “Đau, bà chủ, tôi đau, cầu xin cô tha cho tôi: Lúc này tiếng thảo luận càng lớn dần."]