[" ","Chương 163","Cô bật đèn, lại nhìn thấy Lâm Minh ngồi trên giường, yếu ớt nhìn về phía mình: “Lê Nhược Vũ cô cũng thật giỏi, cô còn nhớ thân phận bây giờ của mình hay không. Cô là mợ chủ nhà họ Lâm, khi nào lại học được đi đêm không về nhà ngủ?”","Giọng nói của anh khá lạnh lùng, thậm chí còn mang theo chút trào phúng.","Trải qua chuyện tối ngày hôm qua, cả thể xác và tinh thần của cô đều mệt mỏi. Ở trên đường còn đang cân nhắc, có nên nói một ít chuyện tối hôm qua cho anh biết hay không. Nhưng bây giờ, thấy thái độ này của anh, cô không có cách nào mở miệng.","Cô mím chặt môi, không nói lời nào.","“Tối hôm qua đi chỗ nào?“ Cả đêm anh không ngủ, bên trong mắt tràn ngập tia máu, nhìn rất đáng sợ.","Lê Nhược Vũ nhịn xuống cảm giác khác thường trong lòng, lạnh lùng mà bình tĩnh mở miệng: “Đi cùng với Hạ Tư Duệ.”","Anh đứng lên, đi đến bên cạnh cô, hơi thở nam tính bao trùm lấy người cô, đầu ngón tay anh mân mê góc áo của cô: “Đi cùng với Hạ Tư Duệ, tại sao lại phải đổi quần áo?”","Cô siết chặt nắm đấm: “Cô ấy nôn ra khắp người tôi, quần áo cũ không thể mặc được nữa, đây là quần áo của “Có phải không?”","“Anh đã không tin thì đừng hỏi tôi nữa.” Lê Nhược Vũ hất tay anh ra, đau thương nhìn về phía anh.","“Đêm không về ngủ, còn dở tính khí như vậy, ai cho cô can đảm vậy?","Hả?” Anh giận quá hóa cười.","Lê Nhược Vũ tự nhốt mình vào phòng chứa đồ. Cô dựa lưng vào cánh cửa, hai tay che miệng, giữ cho mình không khóc thành tiếng.","Lâm Minh nặng nề nhìn về phía cánh cửa đóng chặt, cười lạnh một tiếng, anh đợi cô cả một đêm, sợ cô xảy ra chuyện, vậy mà đổi lại cách cư xử lạnh lùng này? Đồ phụ nữ không có lương tâm!","Anh mở cửa đi ra ngoài, quần áo cũng không đổi, trực tiếp lái xe rời khỏi nhà họ Lâm.","Hôm nay tổng giám đốc đến muộn, khuôn mặt bình tĩnh đến dọa người. Tất cả mọi người nâng cao toàn bộ tỉnh thần, sợ mắc phải sai lầm sẽ chạm đến cơn giận dữ của tổng giám đốc.","Trợ lý Lưu nơm nớp lo sợ: “Tổng giám đốc, sáng sớm nay có một bưu kiện gửi tới, nói là của anh.”","“Loại chuyện này mà cũng hỏi tôi?” Cả người Lâm Minh bốc lên khí lạnh.","Thường ngày, mấy loại bưu kiện kiểu này đều trực tiếp vứt đi, hợp đồng chính thức hay là hợp đồng của công ty đối tác, hoặc như số liệu báo cáo của công ty con cũng không phải dùng chuyển phát nhanh để gửi tới.","Dùng chuyển phát nhanh đề gửi, bình thường đều là mấy người ngu xuẩn sử dụng như phế liệu.","Thế nhưng lần này không giống như vậy, trợ lý Lưu do dự mở miệng: “Chẳng qua là trên bưu kiện này có ghi, nếu như anh không xem… Thì chắc chắn sẽ hối hận.”","Mấy chữ kia còn viết bằng bút mực màu đỏ chót, nhìn vào có chút dọa người. Rõ ràng là tiếng Trung, nhưng nhìn vào lại u ám như mấy lời nguyền rủa.","Lâm Minh dừng lại, mí mắt giật một cái, cầm lên."]