[" ","Chương 54","“Các người không biết à? Người kia là cậu cả nhà họ Hạ đấy, nghe nói là người yêu cũ của của Lê Nhược Vũ trước khi lấy Lâm Minh, mấy năm trước keo sơn mặn nồng lắm, cả ngày dính lấy nhau, sau khi nhà họ Lê xảy ra chuyện, nói chia tay là chia tay liền, Lê Nhược Vũ ngay sau đó liền lấy cậu cả nhà họ Lâm.” Người phụ nữ này dường như biết không ít nội tình, cô ta dù cố đè thấp giọng, nhưng người chung quanh vẫn nghe rõ mồn một.","Có người không hiểu, “Nhà họ Hạ cũng không tệ, nếu hồi đầu chỉ vì cứu nhà họ Lê, Lê Nhược Vũ chỉ cần trực tiếp yêu cầu người yêu giúp đỡ, đâu cần phải bất chấp mặt mũi trèo lên giường con trai nhà họ Lâm?”","“Cô thì biết cái gì, cậu cả nhà họ Hạ này đơn giản không phải con ruột của nhà họ, chỉ là con nuôi thôi, cô gái tên Hạ Tư Duệ mới là con ruột. Hồi đó vì nhà họ Hạ không sinh được con trai, nên chọn một đứa bé về nối dõi tông đường, ai mà biết chưa tới hai năm sau liền sinh ra Hạ Tư Duệ.”","Người phụ nữ dương dương đắc ý, “Nhà họ Hạ làm sao có thể vì một đứa con nuôi mà ra tay chỉ số tiền lớn giúp đỡ cho nhà họ Lê lúc đó đang ngắc ngoải khó sống. Nhưng nhà họ Lâm thì không nha, cho dù là nhà họ Lê như cái họng không đáy, chút tiền nhỏ này so với năng lực của nhà họ Lâm vẫn chẳng thấm vào đâu cả.","Tiếng bàn tán liên tục đập vào Lâm Minh khiến hắn đau cả tai.","Thảo nào sau khi Lê Nhược Vũ bỏ thuốc mình, leo lên giường mình, kết hôn xong liền không thèm đoái hoài gì đến cuộc hôn nhân này nữa, thì ra cô căn bản không hề có chút ý tứ nào với mình, trong lòng cô tràn ngập hình bóng người đàn ông khác, mãi mãi chỉ muốn kết hôn với hắn ta chứ không phải mình.","Xem ra lý do đi du học nước ngoài chỉ là để thủ thân cho người đàn ông này mà thôi!","Nói cho cùng mình ở trong lòng cô ta chỉ là một thằng ngốc chỉ biết ném tiền qua cửa sổ.","Lâm Minh cảm thấy đầu mình sắp nổ tung đến nơi rồi.","Lê Nhược Vũ, Lê Nhược Vũ…","Khi Lê Nhược Vũ phát hiện ra có gì đó không đúng lắm thì đã muộn, đôi mắt của Lâm Minh vằn lên đỏ ngầu như sung huyết, mang theo cả tơ máu, còn cả hơi thở nặng nề dọa người.","Cô vẫn còn chưa kịp phản ứng lại, Lâm Minh đã sải từng bước dài đến, thô bạo bắt lấy cánh tay cô, lôi cô ra từ trong ngực của Hạ Đông Quân.","Trong phút chốc, lổng ngực Hạ Đông Quân rống rỗng, lạnh băng.","Giây kế tiếp, một cú đấm thật mạnh táng vào mặt hắn, đầu lệch hẳn sang một bên, khóe miệng xanh tím một mảng.","Lâm Minh thô bạo túm lấy cánh tay của Lê Nhược Vũ, mắt long sòng sọc nhìn chằm chằm người đàn ông trước mặt, trong mắt như chứa cả một dòng sông băng, “Hạ Huy Thanh.”","Một cú đấm của Lâm Minh rất nặng, Hạ Đông Quân bặm đôi môi mỏng, “Là tôi.”","Lâm Minh nộ khí xung thiên, giơ tay đấm thêm một cái, “Con mẹ mày ai cho mày to gan vậy hả, dám đụng tới người đàn bà của tao?”","Hạ Đông Quân hoàn toàn không đánh trả, vẫn ngoan cường nghênh mặt đón cú đấm của Lâm Minh, trong miệng chợt cảm thấy mằn mặn, hắn nhổ ra một cái, quả nhiên là máu.","Hắn nhìn Lâm Minh trân trân, “Người đàn bà của anh, ý anh là Lưu Ly? Hay là ai khác?” Để cho nhân tình ức hiếp làm nhục vợ anh ra nông nỗi này, vậy mà Lâm Minh còn có mặt mũi nói Nhược Vũ là người đàn bà của hắn?","Lâm Minh phẫn nộ cười gằn.","“Mày quan tâm tao có bao nhiêu đàn bà làm gì, Lê Nhược Vũ đã được số phận an bài là một trong số phụ nữ trên giường của tao. Mày, mày là cái thá gì?”"]