[" ","Chương 225","Lê Nhược Vũ đứng lên, lạnh lùng nhìn Lâm Minh: “Tôi còn có thể tin được bao nhiêu nữa vào những gì anh đã nói với tôi?”","Nét mặt anh hơi trầm xuống, anh thở dài giải thích: “Tôi muốn có một đứa con.” Sợ cô hiểu lầm, anh nói thêm: “Con của tôi và em.”","Tuy nhiên, Nhược Vũ kích động hét lên: “Nhưng anh thực sự muốn có một đứa con hay chỉ muốn mượn cớ để hành hạ tôi?”","Sắc mặt Lâm Minh u ám đến đáng sợ: “Em cho rằng có con của tôi là cực hình đối với em.”","“Anh còn muốn giả bộ sao?“ Đến lúc này thì toàn bộ sự nhẫn nhịn bao nhiêu năm nay của Lê Nhược Vũ đều bay biến hết, cô có thể chịu đựng việc Lâm Minh hành hạ mình, nhưng cô không thể chấp nhận việc dùng một sinh mệnh bé nhỏ làm con bài mặc cả để anh hành hạ cô.","Cô không nhịn được nữa: và không biết gì sao? Cuộc điện thoại giữa anh và Hà Duy Hùng, tôi đã nghe thấy cả rồi .","“Tất cả những chuyện này từ đầu đến cuối đều là do anh sắp đặt. Kể từ khi Hà Duy Hùng đưa địa chỉ cho tôi, cho đến sự dịu dàng của anh sau này, chẳng qua biến tôi thành đổi vật của anh, sau đó âm thầm đẩy tôi xuống vực, chẳng phải thế sao?” Khóe mắt Lê Nhược Vũ ngấn lệ nhưng cô vẫn cố gắng kìm nén: “Lâm Minh, tôi có thể chịu đựng mọi thứ, nhưng không thể để một đứa trẻ phải cùng mình chịu đựng sự dày vò như thế này. Lâm Minh, mấy ngày nay anh luôn hỏi tôi muốn anh phải làm sao, nhưng tôi lại muốn hỏi, rốt cuộc anh muốn tôi chỉ là đang cố tình dụ tôi rơi vào phải làm thế nào?”","Lâm Minh sầm mặt: “Là Hà Duy Hùng nói với em?”","Cô lắc đầu: “Không phải. Tôi biết bằng cách nào không quan trọng, nhưng tôi không muốn mạo hiểm kéo thêm một sinh mệnh vào chuyện của chúng ta.”","Cuộc hôn nhân này cũng đã lung lay rồi, nếu có con thì cũng chỉ khiến bọn họ càng thêm đau khổ.","Hơn nữa, không chắc anh thực sự muốn có đứa trẻ này.","Lê Nhược Vũ chua xót van nài: “Anh có thể đối xử với tôi ra sao cũng được, nhưng anh đừng dùng con mình như lá bài cuối cùng để đạt được kế hoạch, có được không?!","Lâm Minh đứng chặn trước mặt cô, dùng hai tay “Nhưng em nghĩ sai rồi, Ni có biết không? Tôi hối hận rồi, tôi thực sự hối hận rồi.","Tôi chưa từng nghĩ đến việc dùng hôn nhân và con cái để trừng phạt em.”","Anh nhìn sâu vào đôi mắt cô, bắt cô phải nhìn mình: “Nhược Vũ, nhìn tôi, em nghe cho rõ đây.”","“Lúc bắt đầu, tôi cảm thấy không cam tâm và muốn trả thù em. Nhưng giờ thì không phải nữa rồi. Tôi làm mọi cách chỉ để giữ em lại, kể cả việc không cho em uống thuốc tránh thai, cũng mong rằng có thể tiếp tục mối quan hệ giữa chúng ta”.","“Đứa bé chỉ là sợi dây trói buộc em ở bên cạnh tôi.”","Lời nói của anh quá đối trìu mến khiến cô động lòng, khi anh nói câu cuối cùng, trái tim cô chợt rung lên.","“Nhưng Lâm Minh, hiện tại tôi không thể tin anh.”","Lâm Minh cầm tay cô, nhẹ nhàng hôn lên và nói: “Em có thể tin tôi.”","“Tôi đã từng tin tưởng anh, nhưng xuất phát điểm của anh chỉ là để trả thù. Anh bảo tôi làm thế nào tin anh?”","Anh gần như cầu khẩn: “Một lần thôi, hãy cho anh một cơ hội.”","Nhược Vũ hoảng sợ vội rút tay ra, không ngờ lại vô tình tát vào mặt anh, Lâm Minh bị đánh đến lệch mặt sang một bên.","Trên khuôn mặt anh tú bị đánh xuất hiện một vệt đỏ ửng."]