[" ","Chương 66","Lê Hải Thiêntức muốn nổ não, trợn mắt nhìn cô, “Lâm Minh bất luận là dáng người hay là gia thế, cũng không có chỗ nào chê được, mày ôm được một cây đại thụ như vậy, lại vẫn ngang bướng cho rằng mình bất hạnh, đúng làcó phúc mà không biết hưởng!”","Từng lời nói như đá tảng không ngừng giáng xuống của ba, đã khiến Lê Nhược Vũ hoàn toàn tuyệt vọng.","Hóa ra, gia đình hòa thuận tốt đẹp chẳng qua chỉ là ảo tưởng trong đầu cô mà thôi, so sánh cao thấp nặng nhẹ trong cái nhà này, mình căn bản không đáng nhắc tới.","Lòng Lê Nhược Vũ hoàn toàn nguội lạnh, cô siết chặt quả đấm, “Nhưng Lâm Minh đã nói muốn ly hôn, con cũng không có cách nào làm khác.”","“Vậy mày không biết đi cầu xin hắn à!","Mấy ngày trước quan hệ giữa hai đứa không phải có chút hòa hoãn sao? Ngày hôm qua hắn còn đề cho mày mặc bộ váy dạ hội “Chân tình’ của nhà thiết kế Hải Longtham gia tiệc rượu không phải sao, chỉ cần mày mở miệng cầu xin hắn, hắn nhất định sẽ nề mặt mày mà suy nghĩ lại!” Lê Hải Thiên chỉ coi Lê Nhược Vũ như một con cờ, bài bố từng nước đi, giao phó từng nhiệm vụ, nhưng chưa bao giờ cân nhắc tới cảm nhận của cô.","“Ba!” Cô siết chặt quả đấm, đau đớn cắt đứt lời của ba, “Con không muốn.”","Lê Hải Thiên vừa nghe, liền vung tay muốn tát thêm cái nữa lên mặt Lê Nhược Vũ, bị vợ níu kéo, “Hải Thiên, Hải Thiên tôi van ông đừng đánh Nhược Vũ, nói chuyện mềm mỏng tử tế với con nó không được sao? Nhược Vũ là con gái của chúng ta mà, nó chỉ là một đứa con gái yếu ớt, làm sao chịu nổi mấy cái tát muốn lấy mạng người của ông?”","Nhìn thấy mẹ che chở cho Lê Nhược Vũ xuống nước cầu khẩn ba, Lê Nhã Tuyết hồi lâu không lên tiếng bỗng nhiên đứng lên, kéo mẹ sang một bên.”Mẹ, chẳng lẽ mẹ không cần nhà chúng ta nữa sao?","Nếu như nhà họ Lê không còn nữa, cuộc sống của gia đình chúng ta sẽ thành ra thế nào đây? Ba cũng chỉ là muốn chị đi tìm anh rể, xuống nước cầu xin anh ấy,thương lượng thật tốt mà thôi.”","Người đàn bà tính cách mềm yếu nhu nhược, bà lau nước mắt, biết con gái nhỏ nói đúng, lập tức không nói nên lời nữa.","Lê Nhược Vũ quật cường hỏi ngược lại, “Ba, không thể nghĩ tới những biện pháp khác sao, chẳng lẽ ba muốn cả đời cũng chỉ dựa vào nhà họ Lâmđể sinh tồn sao?”","“Nhà họ Lâm là nhà chồng mày, hắn đã giúp đỡ chúng tathì thế nào?! Đây không phải là chuyện đương nhiên sao? Ba năm nay đều như vậy cả, chẳng lẽ mày muốn phá thế cân bằng của gia đình, đầy cả nhà vào chỗ chết? Lê Nhược Vũ, mày nói đi, rốt cuộc mày có phải là con gái nhà họ Lê chúng ta hay không?”","“Ba, nếu như ba thật sự coi con là con gái, ban đầu tại sao phải bày kế lập mưu gả con choLâm Minh?”","Thời điểm ông nửa bức bách nửa lừa gạt cô gả cho Lâm Minh, ông có nghĩ tới suynghĩ của cô hay không.","“Mày còn có mặt mũi chất vấn tao câu đó hả Lê Nhược Vũ?Chuyện xảy ra tối hôm qua mày nghĩ tao không biết à? Thời điểm mày cùng Hạ Đông Quân ôm nhau có suy nghĩ đếncảm nhận của chồng màyhay không?” Lê Hải Thiên nói sang chuyện khác, bắt đầu lôi chuyện ra tính sổ với Lê Chỉ yêu chiều cô vợ bé nhỏ) Nhược Vũ, “Tao biết mày trước kia có cảm tìnhvới thằng nhócnhà họ Hạ kia. Nhưng mày làm ơn đừng quên,màybây giờ vẫn còn chưa ly hôn đâu, mày làm như vậy, có cần tao nói trắng ra không, chính là phá hủy mặt mũi hai nhà họ Lê cùng họ Lâm!”","“Con cùng Hạ Đông Quân từ lâu đã không quan hệ gì với nhau nữa, suốt ba năm qua đây là lần đầu tiên chúng con gặp mặt!” Lê Nhược Vũ tự mình giật tóc, cào cấu như điên.","“Nếu ba năm đã không có liên lạc gì, sau này cũng không cần thiết phải liên lạc nữa, Nhược Vũ, không thể để nhà họ Lâm rút vốn khỏi nhà chúng †a.” Lê Hải Thiên nghiêm nghị ra lệnh, “Tao bất kể mày làm gì điều gì cũng được, cuộc hôn nhân này đã định là sẽ như vậy, mày không được phép bỏ.”"]