[" ","Chương 320","Người đàn ông hiểu ý của anh, liên tục đánh lên trên mặt mình, tuy rằng tiếng rất to, nhưng mà không mạnh tay. Dù sao, bàn tay của mình vẫn dễ tự khống chế sức lực.","Người phụ nữ kia không thức thời, đáng thương hơn nhiều, bị vệ sĩ liên tiếp đánh vài cái tát, mãi tới khi gò má sưng tấy không trông rõ dáng vẻ ban đầu, lúc này mới xem như thôi.","Lâm Minh lạnh lùng nhìn qua đám người kia một cái, sau đó gật đầu xem như chào với hỏi Hạ Đông Quân, rồi kéo cánh tay Lê Nhược Vũ rời đi.","Một nhà ba người này bị đánh đến ngơ ra, bây giờ còn chưa kịp phản ứng lại là chuyện thế nào.","Đúng lúc này vệ sĩ nhắc nhờ một câu: “Chỗ này là thành phố Hà Nội, không phải là quê nhà các người, la lối om sòm cũng phải xem đối tượng, thằng nhóc con nhà các người tát bà Lâm một cái, tổng Giám đốc Lâm chưa chặt tay con trai mấy người là tốt lắm rồi đấy!”","Nhân viên phục vụ đi ngang cửa hóng chuyện, đưa tai nghe được hai câu, kết quả nghe được cụt lùn, chỉ nghe thành chặt tay con trai của cô ta đi.","Sau lần đó, truyền ra một lời đồn đáng sợ: Bởi vì một đứa bé tát Lê Nhược Vũ một cái, cả nhà đều bị Lâm Minh chặt một cái tay.","Chuyện này thì sau hãy nói.","Người phụ nữ bị dọa sợ phát run, lúc này mới phản ứng được, vậy là đắc tội người không nên đắc tội rồi.","Cô ta nhìn về phía Hạ Đông Quân, không biết vì sợ hay là do bị đánh, nên tiếng nói cũng có phần run rầy: “Nói sao chị cũng là chị của em, người phụ nữ này vai vế lớn vậy sao em không nói cho bọn chị biết?”","“Bất kể là đối với ai, cũng nên có lễ phép căn bản.” Bọn họ là gieo gió gặt bão.","“Nhà ð quê bọn chị cũng không cần nữa, em có thể bảo tổng giám đốc Lâm gì đó cho qua không, đừng có chặt tay con chị?”","Hạ Đông Quân hỡi hợt nhìn cô ta một cái, giờ biết Sợ rồi sao, thế sao trước còn làm vậy?","Có điều với thủ đoạn của người đàn ông tên Lâm Minh này, nếu mà anh nồi giận ngay lập tức như vậy thì về sau căn bản sẽ không còn vấn đề gì nữa.","Hạ Đông Quân gật đầu.","Nhưng người phụ nữ vẫn lo lắng: “Nhưng mà, vừa nãy chị gọi điện cho cô lớn nhà họ Hạ, nói em và người phụ nữ vừa nãy, không không không, là bà Lâm, nói hai người có qua lại. Bây giờ cô lớn nhà họ Hạ rất tức giận, chuyện này nếu mà truyền ra, giám đốc Lâm chắc không cắt đầu lưỡi bọn chị chứ?”","Hạ Đông Quân thật sự hết lời để nói với gia đình này.","Càng để ý tới bọn họ, bọn họ càng lấn lướt.","Tính tình Hạ Đông Quân vốn cũng xem là tốt, đồng ý chuyện căn nhà đó cũng xem là hết lòng giúp đỡ rồi, bây giờ nhìn lại, thật sự không cần phải quan tâm sự sống chết của bọn họ nữa.","Anh cầm lấy áo của mình đặt trên ghế dựa, không nói một câu xoay người rời đi.","Một nhà ba người dường như không hiều ý của Hạ Đông Quân là gì, chỉ có thể hét lên phía sau anh: “Chị cũng thấy em đối với bọn chị quá ích kỷ, chì muốn trả thù một chút, mới làm như vậy.”","Hạ Đông Quân đi xa, tiếng nói phiền nhiễu đó cuối cùng không nghe thấy nữa.","Vừa tới hầm đề xe, ngồi lên xe, Hạ Tư Duệ đã gọi điện thoại tới.","Hạ Đông Quân nhận máy.","Đã kết nối nhưng một hồi không có ai nói gì, chỉ có một loạt tiếng hít thờ."]