[" ","Chương 422","Hạ Tư Duệ nhìn vào trong gương còn hai thợ làm tóc thì đang bận bịu trang điểm và tạo kiểu tóc cho cô ta.","“Nhược Vũ, cậu đến rồi à?”","“Tớ sợ cậu sẽ thấy chán nên đã đến sớm một chút để chơi với cậu.”","“Chỉ có cậu là tốt nhất thôi đấy, nghĩ lại trong số những bạn bè chơi suốt mấy năm nay thì chỉ có cậu là tốt với tớ nhất”Hạ Tư Duệ vừa nói vừa cười tít mắt, tay của người thợ hơi run một cái suýt chút rữa là đã tô lệch son lên môi 6ủa gồ ta rồi.","Thế nhưng may mắn là công đoạn cuối cùng cũng đã hoàn thành một cách thuận lợi, cô dâu được trang điểm xinh đẹp đến ngây ngất lòng người.","Lê Nhược Vũ tìm một chiếc ghế rồi ngồi xuống bên cạnh, nhìn thấy thợ trang điểm bận rộn loay hoay trên mái tóc của cô ta, hết uốn tóc thành lọn rồi lại cảm từng chiếc trâm cài được thiết kế vô cùng tinh xảo lên đó rồi còn nghiên cứu xem xét xem mang chiếc nào là thích hợp nhất.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","“Sao đột nhiên cậu lại muốn tổ chức hôn lễ theo kiểu truyền thống vậy?” Lê Nhược Vũ bỗng nhiên cất giọng hỏi.","Cô nhớ rằng Hạ Tư Duệ vẫn luôn ao ước là sẽ được nắm tay chú rể cùng chạy trên bãi cát bên bờ biển trong bộ váy cưới trảng tính khôi trong khung cảnh trời trong xanh và biển lấp lánh ở tại một hòn đảo nào đó, và họ sẽ cùng nhau in từng dấu chân lên bãi cát trắng đó.","Thế nhưng bây giờ, rõ ràng đây đâu phải điều mà cô ta muốn.","Hạ Tư Duệ nhìn thẳng vào mắt cô một cách thẳng thắn sau đó nhoẻn miệng cười, lớp trang điểm vô cùng xinh đẹp càng làm nổi bật lên nụ cười tuyệt xảo ấy: “Bởi vì anh ấy thích”","“Anh ấy” ở đây không ai khác chính là Hạ Đông Quân.","Lê Nhược Vũ đột nhiên nghĩ đến một câu nói rẵng “yêu đến tột cùng mới là sự hoàn mỹ nhất”.","Cô nhớ rằng Hạ Lan-Châu vẫn luôn ao ước là sẽ được nắm tay chú rể cùng chạy trên bãi cát bên bờ biển trong bộ váy cưới träng tinh khôi trong khung cảnh trời trong xanh và biển lấp lánh ở tại một hòn đảo nào đó, và họ sẽ cùng nhau in từng dấu chân lên bãi cát trắng đó.","Thế nhưng bây giờ, rõ ràng đây đâu phải điều mà cô ta muốn.","Hạ Tư Duệ nhìn thẳng vào mắt cô một cách thẳng thắn sau đó nhoẻn miệng cười, lớp trang điểm vô cùng xinh đẹp càng làm nổi bật lên nụ cười tuyệt xảo ấy: “Bởi vì anh ấy thích.”","“Anh ấy” ở đây không ai khác chính là Hạ Đông Quân.","Lê Nhược Vũ đột nhiên nghĩ đến một câu nói rằng “yêu đến tột cùng mới là sự hoàn mỹ nhất”.","Chỉ là có vài điều Lê Nhược Vũ làm thế nào cũng nghĩ không thông: “Cậu quên người kia chưa?”","Hạ Tư Duệ đi tìm cái chết vì người đàn ông kia, thậm chí còn say rượu nhảy sông Nếu như thật sự khắc cốt ghi tâm như vậy thì có thể dễ dàng quên được sao?","Chớp mắt kết hôn với Hạ Đông Quân, rốt cuộc là đã quên đi người kia, hay là Hạ Tư Duệ thật sự từ bỏ tình yêu của cô ta?","Bất kể như thế nào, Lê Nhược Vũ cũng hi vọng Hạ Tư Duệ có thể vui vẻ sống cuộc sống mình muốn chứ không phải chấp nhận và thờ ơ.","Lê Nhược Vũ cũng đã từng thờ ơ không thèm để ý chút nào, khi đó cộ kết hôn với Lâm Minh, chẳng ai biết ai, lại chẳng ai muốn duy trì đoạn hôn nhân này.","Đoạn thời gian đó, chỉ cần vừa nhắc tới cuộc hôn nhân của cô, cô đã cảm thấy đau khổ, thật sự rất đau khổ."]