[" ","Chương 434","‘Vốn dĩ Lưu Ly còn muốn làm loạn hội trường hôn lễ, nhưng Hạ Đông Quân không để cho cô ta đi.","Cả ngày nhanh chóng trôi qua Hiểu rõ mọi chuyện, Hạ Tư Duệ nghẹn ngào: “Anh vẫn không nỡ bỏ rơi em đúng không?","Anh không nỡ để em bị người khác giẫm đạp, chửi rủa ở hôn lễ, vì thế anh mới kéo Lưu Ly đến đây. Trong lòng anh vẫn có em đúng không?”","“Hạ Tư Duệ, cô đang giả ngu hả? Đầu óc cô thông minh như vậy, làm sao có thể không nghĩ ra Hạ Đông Quân không chỉ vì cô mà càng vì Lê Nhược Vũ nữa” Lưu Ly khoanh tay cười nhạt.","“Cô im miệng cho tôi!” Hạ Tư Duệ cáu kỉnh, hung dữ chỉ vào Lưu Ly.","Lưu Ly khiêu khích cười với cô ta: “Tôi không im đấy! Ban đầu cô tìm tôi, giúp tôi bày mưu tính kế, để tôi thiết kế cạm bấy hãm hại Lê Nhược Vũ, bao gồm cả những chuyện cô tự mình lừa gạt Lê Nhược Vũ đến Đỉnh Thiên nữa. Lúc đó sao cô không bảo tôi im miệng đi, bây giờ bảo tôi im thì quá muộn rồi!”","“Lưu Ly, con tiện nhân này!” HạTư Duệ giơ tay lên muốn tát Lưu Ly.","Lưu Ly nhanh chóng núp vào sau lưng Hạ Đông Quân, tránh thoát khỏi cái tát này.","Hạ Đông Quân nắm lấy cổ tay Hạ Tư Duệ, ánh mắt vô cùng lạnh lệo: “Tư Duệ, đến bây giờ mà em vẫn chưa tỉnh ngộ sao?”","Hạ Tư Duệ trợn to hai mắt: “Anh đang giúp.","Lưu Ly mà trách mắng em sao?”","Lưu Ly cười xòa ra tiếng: “Uổng công cô tự nhận mình thông minh, chẳng lẽ cô không nhìn ra Hạ Đông Quân đang giúp Lê Nhược Vũ trách cô sao?”","Hạ Tư Duệ siết chặt quả đấm, móng tay đâm thật sâu vào lòng bàn tay khiến cảm giác lo lắng bất an trong lòng giảm bớt một chút: “Anh, chúng ta từ nhỏ đã lớn lên cùng nhau, không ai có thể để tâm đến anh hơn em đâu: Từ khi anh vào nhà họ Hạ thì đã biết anh sẽ kết hôn với em mà, là anh từ chối em trước!”","“Tư Duệ, không có tình yêu thì hôn nhân sẽ không hạnh phúc đâu. Đừng u mê nữa, buông tay đi, như vậy đối với ai cũng tốt cả”","“Ý của anh chính là đối với Lê Nhược Vũ tốt, đúng không?” Hạ Tư Duệ khổ sở cười một tiếng, ánh mắt u ám của cô ta nhìn chằm chằm vào gò má anh ấy, gắn từng chữ một hỏi: “Làm sao anh biết em không yêu anh, nếu như em không yêu anh thì cần gì phải làm nhiều chuyện như vậy chứ?”","Hạ Đông Quân lắc đầu thất vọng: “Nhưng tình yêu của em biến chất quá rồi, anh chịu không nổi.”","Hạ Đông Quân không ngờ Hạ Tư Duệ ngày bé lẽo đếo theo sau lưng mình, bây giờ trong lòng lại bẩn thỉu như vậy.","Vì yêu anh ấy mà đã có thể ra chủ ý cho người khác, khiến cho Lê Nhược Vũ lên giường với Lâm Minh, từ đó gả cho Lâm Minh.","Khi đó Hạ Tư Duệ có bao lớn chứ, vậy mà đã có thể mưu tính như vậy rồi.","Thật ra thì khi đó Hạ Đông Quân đã cảm thấy không đúng, thế nhưng.anh ấy cũng không suy nghĩ sâu xa hơn.","Bởi vì Hạ Tư Duệ là em gái của anh ấy, hai ông bà nhà họ Hạ đã nuôi dưỡng anh ấy lớn khôn, là ân nhân của anh ấy nên Hạ Đông Quân không muốn nghĩ xấu cho người khác.","Anh ấy cứ cho rằng chuyện này sẽ qua đi."]