[" ","Chương 136","Bây giờ làm cách nào cũng không ồn, Hà Duy Hùng chỉ đành đứng bên cạnh trưng ra một bộ mặt lạnh lùng.","Anh ta cũng thật lòng không còn cách nào khác, chỉ có thể liên tục cằn nhằn nhắc nhở cô: “Em đừng khóc nữa mà, khóc dữ quá son phấn trên mặt sẽ trôi hết đấy, đến lúc đó không khéo đi ra đường lại hù chết người ta.”","Người phụ nữ ngồi xổm trên mặt đất khóc lóc giờ đây đã yên tĩnh hơn một chút, rầu rĩ trả lại cho anh một câu: “Tôi không có trang điểm.”","Sau đó lại tiếp tục lớn tiếng khóc nấc lên.","“Không trang điểm sao, em không trang điểm mà da mặt lại tốt như vậy, chắc chắn là người đẹp trời sinh, em nếu còn khóc nữa, còn khóc nữa thì… Ừm… thì sẽ…”","Không có kinh nghiệm an ủi người khác, hơn nửa ngày trời Hà Duy Hùng mới nghẹn ra được bốn chữ chẳng đâu vào đâu: “Sẽ bị xấu đấy.”","Thang máy xuống tới tầng một, cửa thang máy mở ra, mọi người nghe thấy tiếng khóc phát ra từ trong này nên đều đưa mắt nhìn sang đây.","Hà Duy Hùng nhìn thấy một đám nhân viên tò mò liền tức giận quát lớn: “Nhìn cái mà nhìn, chưa thấy người ta khóc bao giờ hay sao mà nhìn cái gì! Ai đang làm gì thì thành thật làm tiếp cho tôi!”","Anh ta thở dài, đơn giản đưa tay tùy tiện đóng lại cửa thang máy, không còn cách nào khác đành ngồi xổm xuống bên cạnh cô.","Có lẽ chờ cho cô khóc xong thì mọi chuyện cũng sẽ ồn thôi.","Hình như anh ta đã từng nghe người khác nói, nếu như một người phụ nữ gặp phải chuyện buồn, cứ đề cho họ khóc một trận thỏa thích là được.","Thế nhưng Lê Nhược Vũ vẫn cứ cuối đầu khóc liên tục, đã hai mươi phút trôi qua mà vẫn chưa có dấu hiệu muốn ngừng lại, Hà Duy Hùng lo lắng cô khóc đến nỗi hai mắt cũng đều sắp mù luôn rồi, anh ta cảm thấy đôi mắt kia rất đẹp, khóc đến hỏng mất thì thật là đáng tiếc.","Hà Duy Hùng cắn răng một cái, đem người phụ nữ đang cuộn người ở một góc thang máy xốc lên: “Đừng khóc nữa mà Lê Nhược Vũ, em có biết rằng thứ vô dụng nhất trên thế gian này chính là tự mình khổ sở khóc lóc hay không? Em có thề thử thay đổi chính mình, cũng có thể đi thay đổi người khác, thế nhưng những chuyện này đều cần em tự tay làm, không phải chỉ ngồi đây khóc lóc là giải quyết xong mọi chuyện, em có hiểu hay không?”","Cô vẫn cứ khóc thút thít, đôi mắt giống như tràn ngập mong đợi nhìn về phía anh, khổ sở trong lòng cũng không có cách nào nói ra thành lời.","Hà Duy Hùng thở dài, mu bàn tay xoa xoa nước mắt trên mặt cô: “Nhìn dáng vẻ của em bây giờ kìa, hai mắt sưng đỏ như hai quả đào. Lát nữa đi ra đường thế nào cũng bị người ta cười cho.”","Cô khóc thút thít: “Vậy… vậy… làm sao.","bây giờ?”","“Không phải em mới là người khóc sao? Chuyện này làm sao tôi biết được?”","Cô hít hít mũi một cái, sau đó dần bình tĩnh lại.","Vừa hay lúc này bên ngoài thang máy.","có người muốn nhấn nút đi vào, cửa thang máy lập tức mở ra, hai tay Lê Nhược Vũ che mặt nhanh chóng chạy ra ngoài.","Hà Duy Hùng bước nhanh đuổi theo: “Giận rồi à? Tôi đùa em một chút thôi mà, để tôi đưa em về nhà họ Lâm có được không, hiện tại để em một mình lang thang ngoài đường cũng không thích hợp, tôi sợ trên đường em lại gặp chuyện không may.”"]