[" ","Chương 157","Vừa quan sát động tác nhỏ của tài xế, cô vừa cố gắng mở cửa xe kêu cứu.","Người tài xế chẳng thèm đếm xỉa đến hành động của cô: “Cô vẫn còn sức đề nói, xem ra thuốc vẫn chưa phát tác. Cô không cần mở cửa đâu, cửa này là cửa cố định.","Không có sự chuẩn bị trước, làm sao chúng tôi dám bắt cóc cô, bà Lâm. “","Trong lòng Nhược Vũ chợt chùng xuống: “Anh biết tôi sao? Rốt cuộc anh muốn làm gì?”","“Tiết kiệm sức lực đi, tôi muốn làm gì, lát nữa cô sẽ biết.” Tên tài xế cười man rợ: “Cũng không nhất thiết, đợi khi thuốc phát tác, cho dù cô có kiểm chế thì cũng chẳng biết trời nam đất bắc là gì nữa rồi. “","Ly rượu đó có thuốc!","Nhược Vũ xoa trán, hai mắt có chút mờ mịt.","Xe taxi chạy tới cửa một khách sạn năm sao, tài xế dừng xe lại, người gác cửa của khách sạn Nhật Huy trực tiếp mở cửa sau đỡ Nhược Vũ đi vào. Bên ngoài nhìn vào không có vẻ gì là cưỡng ép, chỉ là đang giúp đỡ mà thôi.","Lê Nhược Vũ khó nhọc mở mắt ra, lúc này mới nhận ra ba người giữ cửa chính là hai người vừa ép mình uống rượu.","“Các anh rốt cuộc là muốn làm gì?”","“Đều đến khách sạn rồi, còn có thể làm gì nữa?” Người đàn ông dẫn đầu chế nhạo lôi cô đi.","“Đã đặt phòng chưa?”","“Đã đặt rồi.”","“Vậy thì chúng ta dẫn bà Lâm cao quý vào thôi.”","Lão nhị kéo cánh tay của Nhược Vũ, làn da của cô mịn màng không một vết xước.","Lão nhị nhất thời nổi máu d4m đãng, muốn vuốt v3 khuôn mặt Nhược Vũ, thì bị lão đại trừng mắt: “Thằng nhóc này, thu ngay cánh tay thối tha của mày lại. Bà Lâm này không phải người mày muốn động là có thể động được, nếu làm hỏng việc lớn của sếp, e rằng có tiền cũng không thể giải quyết nổi.”","Lão nhị rút tay về, lão tam lập tức tiến lên thế chỗ, nâng Lê Nhược Vũ lên cùng với lão đại ném cô vào trong căn phòng. “Chậc chậc, thật đáng tiếc, chúng ta không có phúc hưởng thụ.”","“Phúc? Hai tên đần độn chúng mày, muốn giữ mạng hay là muốn đàn bà?”","“Lão đại, không thể vừa muốn tiền vừa muốn đàn bà được sao?”","Lão đại khinh bỉ nhổ nước miếng vào hai người bọn họ: “Đúng là cái thứ tầm nhìn hạn hẹp, đây là vợ của Lâm Minh, nếu hôm nay chúng ta dám đụng vào, cho dù có thu được đống tiền từ cô cả thì cũng chưa chắc còn mạng để tiêu!”","“Vậy thì người đàn ông đó đêm nay…”","“Người đàn ông đó, sống hay chết liên quan gì đến chúng ta?” Lão đại nham hiểm nói: “Dù sao trong phòng cũng đã lắp camera, người cũng đã đưa đến rồi. Chúng ta sẽ rời đi sau khi kiếm được mười bảy tỷ rưỡi.”","“Vẫn là lão đại chu đáo.”","Lê Nhược Vũ bị ném trên giường lớn trong phòng khách sạn, tác dụng của thuốc đã bắt đầu, cả người cô mỏi nhừ không chút sức lực, cô muốn chạy ra khỏi phòng, nhưng thậm chí không đủ sức đề cử động ngón tay của mình. Mắt cô dần dần mờ đi, cô cố gắng mở to mắt, nhưng mí mắt vẫn không thể mở được."]