[" ","Chương 178","Thấy sắc mặt của cô trâm xuống, Hà Duy Hùng sờ sờ mũi mình, thấp giọng nói: “Xin lỗi, tôi lại nói sai rồi.”","“Không cần xin lỗi tôi, những gì anh nói đều là sự thật mà.” Lê Nhược Vũ cười thoải mái nói.","Cô dám thừa nhận, cũng dám nhận lấy đau thương. Chỉ có như thế này cô mới biết tránh ra, biết cách tự khép chặt lại lòng mình lại.","Hà Duy Hùng từ trước đến nay chưa bao giờ thấy qua một cô gái nào có thể có một vẻ mặt hiểu chuyện như thế. Kể cả mẹ của anh ta cũng chưa bao giờ có ánh mắt tĩnh lặng như vũng nước như ^ vậy.","Mỗi người đều có khát vọng nhu cầu về cuộc sống của mình, về tiền bạc, về gia đình, hoặc là về tình yêu…","Nhưng trong mắt Lê Nhược Vũ cái gì cũng không có. Ánh mắt của cô không còn bất kỳ h@m muốn nào như thế này, thật sự khiến người ta cảm thấy rất đau lòng.","Tay của Hà Duy Hùng dường như lại không thể kiểm soát được mà vươn ra, rồi dừng lại trên khuôn mặt của cô.","Cửa phòng bệnh đột nhiên bị người ta đẩy ra, mấy hộ lý chen chen chúc chúc, đồng thời gọi lớn: “Ngài Lâm đến rồi.","Mặc dù biết rằng động tác như thế này là không nên, nhưng Hà Duy Hùng vẫn không thể thu tay mình về cách kịp thời.","Lúc Lâm Minh đi đến gân, anh ta mới chậm rãi thu tay vê.","Không khí trong phòng bệnh đột nhiên lại trở nên nặng nê hơn.","“Đến thăm bệnh thì không cần phải tiếp xúc thân thể. Chứ cái dáng vẻ yếu đến mức không ra gió được như cô ta thế này, không chịu được người khác dày vò đâu.” Lâm Minh híp híp lại đôi mắt, trong lời nói đều mang theo hàm ý khác.","Lê Nhược Vũ nghe thế liền hiểu, cô cười lạnh lùng một tiếng.","Hà Duy Hùng cũng nghe được ra, không thèm đáp lại: “Tôi đi trước đây.”","Anh ta đi đến cửa phòng bệnh rồi dừng chân lại, quay đầu lại nhìn cô một cái, rồi nói với giọng chắc nịch: “Nếu như tìm được vòng cổ, thì tôi sẽ tự mình mang qua đây.’ “Cảm ơn anh.”","“Không cần phải khách sáo.”","Hà Duy Hùng đi thẳng một mạch không thèm quay đầu lại. Mấy hộ lý cũng theo đó mà đi ra ngoài hết, nhẹ nhàng đóng cửa lại.","Lâm Minh đứng bên cạnh giường, nhìn cô một cách châm chọc: “Vòng cổ, tín vật đính ước à?”","“Đúng.”","“Lê Nhược Vũ cô không cần phải khiêu khích tôi, mấy lời ngu ngốc của cô tôi cũng không tin đâu.”","“Thế nhưng nếu tôi nói không phải thì anh lại không dễ dàng tin lời tôi như thế rồi.” Sắc mặt Lê Nhược Vũ rất bình thản mà nói: “Lâm Minh, anh rốt cuộc muốn tôi phải như thế nào?”","Anh nhìn chằm chằm vào mắt của cô, thấp giọng nói: “Tôi muốn em phải ngoan ngoãn ở bên cạnh tôi.”","Lê Nhược Vũ lại cười: “Tôi còn tưởng anh không muốn gặp lại tôi nữa cơ.” Đặc biệt là sau khi xảy ra chuyện như thế này xong.","Nụ cười của cô càng cười lại càng thấy chói mắt, sắc mặt của Lâm Minh cũng càng lúc càng u ám hơn: “Em tưởng, em tưởng gì cơ, cái gì cũng là em tưởng. Ngoài cái đấy ra em còn biết gì nữa không?”","“Tôi còn biết, anh muốn tôi ở bên cạnh anh, không muốn ly hôn, đều là bởi vì muốn trả thù.” Bàn tay dưới lớp chăn mỏng nắm thành nắm đấm thật chặt, Lê Nhược Vũ nói: “Bây giờ chắc đã đủ rồi đúng không, tôi cũng đã chịu đau khổ rồi, có thể buông tay được chưa?”"]