[" ","Chương 500","Cô biết mình đã sai và sẽ cố gảng sửa đổi nhưng rốt cuộc cô phải làm thế nào mới khiến Hoàng Ánh thả lỏng sự đề phòng và chấp nhận cô thêm lần nữa?","Không biết hai người nói chuyện gì với nhau nhưng rất lâu sau đó Lâm Minh và Hoàng Ánh mới ra khỏi phòng đọc sách.","Säc mặt Lâm Minh và Hoàng Ánh đều hâm hầm.","Lê Nhược Vũ bưng hai tách trà nóng tới, cô nhớ rất rõ Hoàng Ánh không thích uống trà nhưng bà lại thích trà xanh Lục An Cô đã cố tình pha một tách đưa cho bà.","Hoàng Ánh nhận nhưng chẳng uống một ngụm nào mà chỉ thản nhiên nhìn cô nói: “Đưa chiếc vòng đó cho tôi đi.”","Lê Nhược Vũ giật mình, bây giờ cô mới nhớ ra bà đang nói đến chiếc vòng ngọc đó.","Lòng cô chua xót: “Nó ở trên phòng, để con lên lấy”","Hoàng Ánh đặt tách trà xuống, đứng thảng dậy: ‘Đi nhanh lên”","Lâm Minh kéo tay không cho cô đi: “Mẹ chị nói đùa với em thế thôi, đồ đã tặng cho người ta rồi thì làm gì có chuyện đòi lại.”","Hoàng Ánh chẳng nể nang hay chừa lại chút tình cảm nào, bà nói rất nhẹ nhàng và chậm rãi nhưng câu nào cũng đâm thẳng vào tim: “Mẹ chẳng đùa giốn gì ở đây cả, chiếc vòng đó là đồ truyền lại cho con đâu của nhà họ Lâm chúng ta, không phải ai cũng đeo được”","“Mẹ! Mẹ biết rõ giới hạn của con nằm ở đâu mà” Lâm Minh bồng nổi bão.","“Thế thì con cũng nên biết rõ điêu mẹ quan tâm nhất là gì.” Hoàng Ánh nói: “Tất cả những gì cần nói mẹ đã nói hết rồi, con tự xem xét thế nào rồi làm đi. Nhưng dù con làm bất kì điều gì thì mẹ cũng phải lấy nó lại”","Lâm Minh nhíu mày: “Mẹ đừng ép con.”","“Mẹ cũng không muốn ép con, bản thân con khiến mẹ quá thất vọng” Hôn nhân đã rối như một mớ bòng bong rồi, bà không muốn những người vô tội khác phải chịu thiệt thòi trong chuyện này.","“Tạm thời mẹ sẽ không lấy chiếc vòng đi, hai đứa cứ giữ nó cho cần thận rồi lân sau mẹ tới lấy”","Hoàng Ánh nói Lâm Minh từ chối: “Mấy hồm nữa con trả lại cho mẹ sau.”","“Được thôi, thế thì con có thể về để gặp người đó”","“Mẹ!”","“Biết con không thích nghe nên mẹ sẽ không nói nữa, sau này mẹ sẽ không nhäc tới chuyện này nữa và chỉ làm theo cách của mình thôi.”","Hoàng Ánh nói xong lập tức xoay người đi.","Lê Nhược Vũ nghe chẳng hiểu mô tê gì, không biết mẹ chồng và chồng cô đang giấu diếm bí mật gì.","Thấy vẻ mặt bình tính của Lâm Minh, Lê Nhược Vũ biệt chuyện này không hay ho gì “Rốt cuộc mẹ đã nói với anh những gì thế?”","Cô kéo tay anh, ngăm nghía những ngón tay thon dài.","Lâm Minh cúi đâu xuống nhìn bàn tay đan vào nhau của hai người rồi dần bình tính lại “Không có gì đâu, em đừng nghĩ gì nhiều”","“Anh đang gạt em điêu gì đó.”","Đây là lời thoải cô quá ư là quen thuộc Lê Nhược Vũ chưa kịp hỏi rõ thì Lâm Minh đã đè cô xuống sô pha và làm những chuyện trước đó hai người không kịp làm."]