[" ","Chương 12","Vì phải tham bữa tiệc tối nay nên cô chọn cho mình bộ lễ phục tím cao cấp với thiết kế trang nhã và bắt mắt, chất vải rực rỡ sáng ngời tôn lên vẻ thanh thoát của người mặc. Thiết kế phần eo xuyên thấu làm tăng thêm phần gợi cảm khiến vòng eo nhỏ thấp thoáng trong mắt anh.","Không thể kiềm lòng nổi, Lâm Minh giơ tay nhéo da thịt mềm mại bên eo rồi nhìn cô với đôi mắt đen ngòm, mở miệng: “Yên tâm đi, anh ly hôn với người phụ nữ đó rồi sau này chỉ có mình em thôi được không?”","“Thế thì anh ly hôn đi!” Trông cái bản mặt ngả ngớn đào hoa đó Lê Nhược Vũ lại nổi cáu. Nhanh cái tay cái chân lên, ly hôn rồi thích yêu ai thì yêu nhái “Đồng ý rồi hả?” Lâm Minh nhíu mày, dí dỏm nói: “Vậy anh xin ít quả ngọt trước nha.”","Rồi anh lập tức cúi xuống tấn công cánh môi đỏ mọng ấy trước khi não Lê Nhược Vũ kịp hoạt động, cô nhìn thấy gương mặt tuấn tú đó lớn dân lên và có gì đó mềm mại chạm vào môi mình: “ƯmI”","Bữa tiệc ăn uống linh đình vẫn diễn ra bên trong nhưng mẹ Lâmđã tức tối bỏ ra ngoài, vừa đi vừa hỏi quản gia: “Thằng nhóc thối tha đó đâu rồi? Gọi nó có chịu nhấc máy không? Sao đến giờ vẫn chưa chịu tới? Mau gọi giục nó đi nhanh lên!","Vợ mình cưới về mà cũng không thèm đoái hoài tới! Chắc tôi lột…”","Điều gì đó lọt vào tầm mắt khiến lời la mảng chợt im bặt.","Mẹ Lâm đột ngột dừng lại khiến quản gia đi bên cạnh không kịp giảm tốc độ, suýt tí nữa đã lao thẳng vào bà. Ông dõi theo tầm mắt mẹ Lâm và trông thấy góc nhỏ xa xa ngoài phòng tiệc có đôi nam nữno đang hôn nhau thắm thiết.","“Đó, đó chính là…”","“Suyt!” Mẹ Lâm ngất lời quản gia, lửa giận ngút trời bỗng hóa thành niềm vui sướng và phấn khích. Bà nhìn lại hai đứa nhỏ ôm hôn nhau như chốn không người đẳng kia lần nữa rồi mới vui vẻ xoay người đi.","Không ngờ đôi vợ chồng son lại dính nhau đến vậy, bà cứ tưởng hai đứa nhỏ cơm chẳng ngọt canh chẳng lành cơ.","Hà hà, cứ cái đà này chắc cháu yêu của bà đang trên đường tới rồi đấy nhỉ!","Mẹ Lâm bắt đầu tưởng tượng ra cảnh con cháu đứng chật ních nhà, niềm vui không giấu đi đâu được. Bà dặn ông quản gia: “Đừng để ai chạy đến làm phiền sấp nhỏ nhé.”","“Dạ, thưa bà”","Mẹ Lâm vừa đi thì sau bao cố vùng vẫy nhưng vẫn không thoát khỏi tay anh, Lê Nhược Vũ trở nên bất chấp, há miệng cắn.","Và mùi máu tanh vị rỉ sét lan tràn giữa môi hai người.","Lâm Minh đau nên bỏ ra, đối mặt với đôi mắt hạnh khiêu khích đầy tức giận của Lê Nhược Vũ: “Lâm Minh, anh giở trò một lần nữa thì không có chuyện tôi bỏ qua đơn giản như hôm nay đâu!”","Môi Lâm Minh bị cần rách chảy máu nhưng anh không giận, nhìn hai má Lê Nhược Vũ đỏ ửng lên không rõ là do nụ hôn hay vì tức giận, anh nhíu mày hỏi: “Em định làm gì tôi?”","Anh liếm vệt máu bên khóe môi, trông cuốn hút đến lạ.","Lê Nhược Vũ híp mắt nhìn về phía đũng quần anh, hung dữ nói: “Còn lần sau nữa thì tôi sẽ khiến anh không còn giống để gieo đấy!”","“Ha ha.” Lâm Minh cười khẽ như vừa nghe được chuyện gì đó rất hài hước, rồi nhìn chằm chằm cô gái nhỏ trông có vẻ dữ dăn, thích thú cười ha hả: “Ha ha ha ha…”","Lê Nhược Vũ đang nghiến răng nghiến lợi thì Lâm Minh ghé tai cô hà hơi: “Hình như anh không gieo được giống thì người mệt là em nhỉ?”","‘Bốp, Lê Nhược Vũ kiềm lòng không đặng tặng anh quả bạt tai.","Dường như anh cũng không ngờ cô sẽ làm thế nên đứng nghệt mặt ra như trời trồng."]