[" ","Chương 30","“Đúng đúng đúng” Lê Hải Thiên gật đầu nói phải, xoa xoa mồ hôi lạnhtrên trán.","Đây chính là lân đầu tiên Lâm Minh tới nhà họ Lêsau ba năm kết hôn, à không, là lần đầu tiên trong đời.","Lê Hải Thiên vội vàng đón Lâm Minh ngồi xuống, nhưng hắn lại xoay người, ngoẹo đầu nhìn về phía Lê Nhược Vũ.","Đôi mắt sâu không thấy đáy giống như dải ngân hàmênh mông, khiến người ta nhìn không ra bên trong rốt cuộc là đang có cảm xúc gì.","Mặc dù không muốn thừa nhận, nhưng cũng không thể không thừa nhận.","Người đàn ông này, thật rất biết cách dụ người khác hãm sâu vào sự quyến rũ của mình.","Lâm Minh bỗng nhiên đưa tay racho cô.","Lê Nhược Vũ ngẩn ra, theo bản năng lui về sau hai bước.","Bà Lê Viên Vũ đẩy cô đến chỗ Lâm Minh, khuyên khẽ: “Nghệt mặt ra đó làm gì, đó là chồng con.”","Lê Nhược Vũ tròn mắt nhìn ngơ ngác, Lâm Minh cúi xuống cười lại khiến cô có nhiều dấu chấm hỏi hơn. Chẳng lẽ anh đến nhà họ Lê để tận mắt nhìn cô ký thỏa thuận ly hôn hả?","Cô mím môi, nén giọng và rất mực biết điều nói: “Tôi đã kí xong xuôi hết rồi.”","Anh vờ không nghe thấy, ngồi xuống bàn ăn theo sự sắp xếp của Lê Hải Thiên, chuẩn bị thưởng thức bữa tối.","Nhưng cô biết anh có nghe vì rõ ràng đôi mắt bình tĩnh đó đã lăn tăn gợn sóng.","Lê Nhược Vũ bị ép ngồi cạnh Lâm Minh vì hai người họ là vợ chồng.","“Không phải lạt mềm buộc chặt, cũng không có âm mưu gì nên anh cứ yên tâm, tôi sẽ hợp tác trong quá trình ly hôn.” Sợ anh hiều lầm nên cô vội thề thốt, cố nói hết câu với âm thanh chỉ hai người mới nghe thấy.","Anh nhìn cô thật lâu, nở nụ cười kì lạ khó hiều.","Lê Nhược Vũ căng thẳng, sao cô cứ thấy nụ cười này chẳng hay ho gì cho cam nhỉ.","Ngay giờ ăn tối, họ cùng ngồi xuống chờ các món đầy đủ sắc hương vị được mang lên bàn theo thứ tự. Lê Hải Thiên dặn người giúp việc bảo nhà bếp làm thêm vài món nữa vì đằng nào đây cũng là lần đầu tiên Lâm Minh đến nhà họ Lê.","Với người con rể này, Lê Hải Thiên khâm phục rồi lại sợ hãi. Tuy vai vế ông cao hơn nhưng địa vị thì thua anh cả con phố dài.","Cả bữa cơm, chỉ có mình Lê Hải Thiên luôn miệng lựa ý đáp lời Lâm Minh.","Lê Nhược Vũ không muốn phiền đến “hai người đang nói chuyện với nhau thật vui’ nên cô cầm đũa cắm mắt vào chén lùa cơm.","Một miếng thịt bò được thả vào chén, cô ‘cảm ơn’ rồi nhét cả thịt cả cơm vào miệng nhỏ. Nuốt thức ăn xong cô mới chợt nghĩ đến điều gì đó, ngầng đầu lên thấy Lâm Minh đang dùng ánh mắt sâu thăm thằm kia nhìn mình.","Dường như miếng thịt bò cô vừa nuốt đã biến thành xương cá ghim vào lòng cô.","Lê Nhã Tuyết bên kia thì đang vui vẻ hào hứng, hai má ửng hồng: “Cuối cùng em cũng được gặp anh rề rồi!”","Ba năm, người anh rề này chỉ tồn tại trong miệng người khác và các tin tức trên mặt báo, đây là lần đầu tiên người thật xuất hiện. Anh đẹp trai hơn ảnh trên báo nhiều!","Lâm Minh cười cười, đặt tay lên lưng ghế Lê Nhược Vũ: “Sau này còn rất nhiều cơ hội!”"]