[" ","Chương 26","Ba năm trước cô giở trò bỏ thuốc vào rượu ép tôi phải cưới cô làm vợ, ba năm sau lại muốn dùng chiêu này để duy trì cuộchôn nhân không thể nào tiếp tục này sao?”","Ba năm trước bỏ thuốc hản, khiến hẳn leo lên giường cô.","Ba năm sau, lại chơi thêm mộttrò lừa bịp mới, tâm cơ người đàn bà này rốt cuộc là sâu đến mức nào.","Đầu ngón tay lạnh như băng của hản niết lên trên mặt cô, “Uổng cho một gương mặt xinh đẹp như vậy, vậy mà chỉ biết dùng để lả lơi quyến rũ đàn ông.”","“Đồ thần kinh” Lê Nhược Vũ gạttay hẳn ra, không thể nhịn được nữa cãi lại, “Tự anh làm mấy chuyện cưỡng bức người khác cũng có thể đổ lên người tôi sao? Đêm đó tôi trở về nước, là mẹ anh nói cho tôi biết sau này thì ở trong căn phòng đó, tôi làm sao biết đó là phòng của anh! Hơn nữa, đêm hôm đó, anh để cho tôi mở miệng nói chuyện sao? ! Anh có cho tôi cơ hội nói chuyện sao? Hả?”","“Rồi sau đó ?” Lâm Minh cắn răng hỏi, “Cô có bao nhiêu cơ hội để nói, tại sao không nói?”","Lê Nhược Vũ chống trả ánh mặt đen tăm tối của hẳn, hỏi ngược lại: “Ờ được, để tôi nói trước mặt anh rằng, người anh ngủ cùng chính là vợ anh,người anh trêu đùa cũng là vợ anh, sau đó để cho anh nổi khùng chỉ hận không thể lột da tôi giống như bây giờ sao?”","Lâm Minh ngưng mắt nhìn gò má trắng nõn như ngọc đang đỏ ửng vì giận, tựa hồ là đang suy nghĩ lời nói này nên tin hay không nên tin.","Lê Nhược Vũ mím môi, ổn định tâm thần, “Tôi biết anh còn đang hoài nghỉ, nhưng tôi không cần anh chịu trách nhiệm cuộc đời tôi.”","Hản hé mắt, “Cô chắc chẳn, những gì cô làm bây giờ hết thảy đều không phải muốn duy trì cuộc hôn nhân này?”","“Tôi không hề muốn duy trì cuộc hôn nhân này. Lê Nhược Vũ dứt khoát nói chắc như đỉnh đóng cột.","Lâm Minh ánh mắt ảm đạm, lại nghe cô nói, “Nếu anh không tin, chúng ta ly hôn.”","“Ly hôn?”","“Đúng, chúng ta ly hôn.” Dù sao cuộc hôn nhân này chúng ta đều không ai muốn, vậy cần gì phải dây dưa không trả tự do cho nhau?","“Giấy tờ anh gửi đến tôi đã lấy xem, trở về tôi liền ký tênvào gửi ngay tới!”cho anh Nghe được lời cô, lại cẩn thận nhìn kỹkhuôn mặt nhỏ nhắn nghiêm túc của cô, dáng vẻ kia không giống như đang nói láo.","Trong lòng Lâm Minh cảm thấy khó hiểu, tự dưng nhói lên một cái, người đàn bà này thật sựmuốn ly hônnhư vậy?","Hẳn trầm mặt, cười lạnh, “Lê Nhược Vũ, cô giỏi lắm!”","Lê Nhược Vũ khó hiểu rùng mình, cô rụt cổ một cái, luôn cảm thấy ánh mắt kia của hẳn giống như là muốn nuốt sống mình, chẳng phải rõ ràng hẳn cũng muốn ly hôn không đúng sao?","Cửa thang máy “Ting” một tiếng mở ra, Lê Nhược Vũ chạy ra ngoài như chạy trốn.","Lâm Minh từ từ đi đi ra ngoài.","Hà Duy Hùng đang tìm hẳn từ nấy đến giờ, lập tức tiến lên đón: “Sao cậulại chạy đến tâng này hả, không phải nhờ cậu giúp tớ coi chừng Lý Tiêu Lạc một chút sao?”","Lâm Minh trầm mặt không đáp lại.","Không biết bao lâu, hän mới chậm rãi mở miệng, “Hà Duy Hùng, tớ thật sự giống như lại bị đùa bốn”","“Ai dám đùa bốn cậu?”","“Lê Nhược Vũ” Hản cơ hồ là rít ra ba chữ từ trong kẽ răng."]