[" ","Chương 187","Lâm Minh đứng trong hành lang, ánh mắt anh chăm chú nhìn những bông tuyết đang rơi xuống, không biết đang suy nghĩ cái gì nữa.","Mặc dù trời lạnh như thế nhưng trên trán của Lê Hải Thiên lại rịn ra một tầng mồ hôi lạnh. Không lẽ Lâm Minh hẹn mình ra đây là để ngắm tuyết rơi đấy à?","Chắc chắn không phải đâu chứ.","Con người Lâm Minh này thật sự quá khó đoán.","Lê Hải Thiên không thể nào đoán ra được anh đang suy nghĩ cái gì, nên đành yên lặng đứng im bên cạnh, ngoan ngoãn đợi chỉ thị của anh.","Hôm nay có tuyết rơi, đứng ngoài trời được một lúc lâu, tay chân của Lê Hải Thiên đã lạnh đến tê buốt.","Vậy nhưng vẫn chưa thấy Lâm Minh có ý định mở miệng. Cuối cùng ông ta đành phải mở miệng trước hỏi xem rốt cuộc là anh có chuyện gì.","Lâm Minh thu lại ánh mắt đang nhìn xa xăm của mình, nhàn nhạt liếc nhìn qua ông ta một cái rồi hỏi: “Ông đến bệnh viện thăm cô ấy à?. “Cô ấy’ ở đây đương nhiên là để chỉ Lê Nhược Vũ rồi.","“Đúng thế! Tuy rằng Nhược Vũ đã làm ra chuyện mất mặt như thế. Nhưng mà dù sao nói đi cũng phải nói lại, nó vẫn là con gái của tôi.” Lê Hải Thiên không tài nào đoán ra được Lâm Minh đang nghĩ gì nên chỉ còn cách bày ra một bộ dáng của người cha nhân từ đối mặt với con gái mình, giả vờ mình là một người sống cực kỳ đạo đức.","Ánh mắt của Lâm Minh âm u, không nặng không nhẹ mà lại hỏi lại ông ta: “Thế à?”","Câu hỏi ngược lại này của Lâm Minh làm Lê Hải Thiên cảm thấy càng bất an và lo lắng hơn: “Nhưng mà, quan điểm của nhà họ Lê chúng ta chính là, Nhược Vũ nó đã làm ra việc vô liêm sỉ như thế, thì tôi cũng sẽ không dung túng cho nó. Tôi sẽ đứng về phía nhà họ Lâm”","Lâm Minh nở một nụ cười chế giễu rồi nói: “Thế thì cô ấy chỉ còn lại một mình nữa rồi.”","“Chuyện là do mình nó làm ra, đương nhiên nó phải tự chịu trách nhiệm lấy mà thôi.“ Ngụ ý của ông ta ở đây là, nhà họ Lâm cũng đừng nổi nóng mà giận chó đánh mèo lên nhà họ Lê.","Đương nhiên Lâm Minh có thể nghe hiểu ra những lời này, thế nhưng anh lại giả vờ như bản thân đang nghe không hiểu gì, tiếp tục nói dối: “Hạ Đông Quân với Lê Nhược Vũ hình như cũng chưa hề có xảy ra chuyện gì thì phải. Có thể hai người bọn họ bị người ta tính kế hãm hại thì sao?”","Lời này rõ ràng là anh đang muốn thăm dò thử thái độ của Lê Hải Thiên. Nhưng Lê Hải Thiên còn lâu mới bị lừa bởi mánh khóe này: “Ba năm trước Nhược Vũ dây dưa không rõ ràng với thằng nhóc nhà họ Hạ, nếu không phải là tôi… Nói đến đây thì ông ta phát hiện bản thân mình lại nói ra việc không nên nói nên lập tức dừng lại không nói tiếp nữa.","“Nếu như không phải có ông bỏ thuốc, rồi vứt cô ấy lên giường của tôi, thì cô ấy sẽ không phải gả vào nhà họ Lâm.” Lâm Minh trầm giọng nói tiếp nửa câu còn lại mà ông ta đang bỏ dở: “Đúng không?”","Trong lòng Lê Hải Thiên đã phát run, ông ta hỏi lại: “Con nhóc chết tiệt kia đã nói cho anh biết hết rồi à?2”","Lâm Minh híp híp đôi mắt hỏi: “Cô ấy biết từ lúc nào?”","Lúc này Lê Hải thiên mới biết là bản thân đã bị Lâm Minh lừa rồi nhưng mà chuyện đã đến nước này rồi thì ông ta chỉ có thể thành thật mà trả lời thôi “Trong năm nay, sau khi về nước.”","Lòng của Lâm Minh lại chùng xuống: “Nói ra thử xem, rốt cuộc là chuyện gì?”","Ba năm trước.","Lê Nhược Vũ vẫn luôn rất thân thiết với Hạ Tư Duệ. Hai người là chị em tốt không có gì giấu diếm nhau cả. Tất cả là bởi vì nhờ có Hạ Tư Duệ mà Lê Nhược Vũ mới quen biết được Hạ Đông Quân."]