[" ","Chương 439","“Anh, anh không có lựa chọn nào khác cả.","Mặc kệ anh có đồng ý hay không thì anh chỉ có thể ở bên em mà thôi. Hạ Tư Duệ bình tĩnh mà kiên định, từng chữ từng câu của cô ta chọc vào vết sẹo của Hạ Đông Quân: “Bởi vì anh là người đầu tiên buông tay..Nếu như trước đây anh không nhắc nhở Lâm Minh điều tra lại chuyện cũ, có lẽ Lê Nhược Vũ đã không ở bên cạnh anh ta.”","“Là anh đẩy cậu ấy xuống vực sâu vô tận!","“Bây giờ Lâm Minh có thể cung cấp nhiều dự án kinh doanh cho nhà họ Hạ như vậy là vì Lê Nhược Vũ. Anh ta có thể tạo dựng cho cậu ấy một thế giới mới, anh nghĩ anh ta sẽ buông tay sao?","Anh à, anh không còn cơ hội ở bên cạnh Nhược Vũ, anh chỉ có mình em’thôi!”","Lê Nhược Vũ đang đứng ở cửa, cảm thấy đầu óc như muốn nổ tung.","Chẳng trách đột nhiên Lâm Minh thay đổi thái độ đối với cô, hóa ra là vì Hạ Đông Quân dẫn dắt.","Nếu không nhờ lời ám chỉ của Hạ Đông Quân về chuyện xảy ra ba năm trước khiến anh cảm thấy có lỗi, có lẽ anh đã coi cô như một món đồ chơi từ lâu và đến khi chơi đùa chán thì sẽ vứt bỏ.","Trách không được đã lâu như vậy, với thực lực của Lâm Minh nhưng anh vẫn không thể tra ra kẻ ác đứng sau hậu trường. Hóa ra anh đã biết từ lâu, chẳng qua anh có mục đích khác nên không hề nói lấy một lời.","Lê Nhược Vũ suýt chút nữa đã quên mất chuyện này, nếu không phải hôm nay cô nghe Hạ Tư Duệ nhắc tới… có lẽ cả đời này cô sẽ sống dưới vây cánh của Lâm Minh, cũng không thể biết thế giới thực là như thế nào.","Cuối cùng, cô không thể nhịn được nữa.","Nhưng vừa mới bước ra ngoài, bỗng nhiên phía sau có đôi bàn tay thô ráp vươn ra, bịt kín miệng cô một cách thô bạo.","Lê Nhược Vũ đột nhiên nhận thấy có gì đó sai sai, cô bắt đầu trở nên bấn loạn và định chạy trốn.","Người đó không chỉ có một người đi cùng.","Ngoài ra còn có thêm hai người khác bắt chéo hai tay cô ra đăng sau,rồi sau khi họ dùng dây thừng để trói hai tay của cô lại thì vội vàng kéo cô đi ra ngoài.","“Che mắt của cô ta lại luôn đi”","Sau khi nghe thấy giọng nói của một người đàn ông cất lên rằng: “Cần gì phải phiền phức đến vậy chứ” sau đó là một tiếng “bốp” thật mạnh khiến cho cô ngất ngay tại chỗ.","Lúc mà cô lại tiếp tục tỉnh lại thì phía trước là một màu đen u tối, không một tia ánh sáng nào có thể lọt vào trong được.","Lê Nhược Vũ khẽ nheo đôi mắt của mình lại, cô định nhìn thử xem tất cả mọi thứ ở xung quanh như thế nào nhưng vẫn không tài nào nhìn thấy được gì.","Chẳng trách sao mắt và miệng cô đều không bị bịt lại, thì ra những người đó đã chuẩn bị trước tất cả mọi thứ không để cô có cơ hội nhìn thấy được gì cả.","Cô khẽ quay người lại: Thế nhưng hai tay của cô đã vòng qua đẳng sau và bị trói chặt vào một chiếc tủ ở sau đó, cô vùng vẫy khiến cho chiếc tủ đó cũng rung lắc theo cô.","Một giọng nói thô kệch và có phần quái gở của một người đàn ông kèm theo một sự chế giễu truyền đến đôi tai của cô: “Nếu muốn chết thì cô cứ vùng vẫy đi. Phía sau lưng cô là một tủ rượu không hệ chắc chắn, nếu như cô khiến cho tủ rượu đó đè lên người thì cô có chết cũng nên tự trách mình chứ đừng có trách người khác.”","Lê Nhược Vũ không dám cử động lung tung nữa, cô ngồi thẳng người lên để cho cơ thể mình từ từ hồi sức lại."]