[" ","Chương 448","Đôi mắt hẹp dài của Hà Duy Hùng tỏa ra ánh sáng sắc bén, đôi giày da dùng sức dắm lên gương mặt xấu xí của anh ta.","Diệp Sâm Lâm khóc lóc xin tha mạng: “Xin, xin lỗi… Tôi, tôi sai rồi, là do tôi nhất thời hồ đồ”","“Tôi thấy không phải anh nhất thời hồ đồ, mà là có nung nấu âm mưu từ lâu rồi”","Hà Duy Hùng càng ra sức nghiền ép gương mặt xấu xí của Diệp Sâm Lâm, hận không thể nghiền nát mặt anh ta thành bùn mới hả giận.","Lúc trước, Diệp Sâm Lâm dám lợi dụng chức quyền làm bạn với đám sâu mọt tham lam nhà họ Lê kia, bây giờ thế mà lại đám chạy đến bắt cóc Lê Nhược Vũ, thậm chí còn muốn làm nhục Lê Nhược Vũ…","Lê Nhược Vũ, đến anh ta còn không nốỡ chạm vào, cũng không dám chạm vào, thậm chí cảm thấy mình không xứng mà có được cô.","Thế mà tên mập chết bầm này dám làm loại chuyện giữa nam nữ kia với Lê Nhược Vũ, còn kéo quần áo của cô ra, Hà DĩPhong cũng muốn giết chết anh ta ngay lập tức.","Thật ra lúc nhà họ Lê tung tin tức chấn động để gây khó dễ cho Lâm Minh, nguyên nhân ban đầu là do nhà họ Diệp ngầm đồng ý.","Dù sao con trai ruột thịt vô duyên vô cớ bị hành hạ đến mức xuất huyết dạ dày, nguyên nhân là vì lén nhìn ngực vợ của Lâm Minh trong tiệc rượu, cái lý do này thật sự không thể nào chấp nhận nổi.","Cơ thể Diệp Sâm Lâm vốn đã hư nhược, sau khi bị hành hạ thì càng suy yếu hơn.","Diệp Sâm Lâm cảm thấy không cam lòng, muốn trả thù, muốn thừa dịp lúc nhà họ Lê náo loạn lớn thì quạt thêm tý gió đút thêm tý củi âm ỷ hơn nữa để giải tỏa bực tức, người nhà họ Diệp cũng không có ý kiến: Bọn họ không nói lời nào, thật ra chính là ngầm đồng ý.","Những không ngờ là Lâm Minh lại để tâm đến Lê Nhược Vũ như vậy, nhà họ Diệp không còn cách nào khác chỉ có thể hoàn toàn từ bỏ Diệp Sâm Lâm, đẩy anh ta ra chịu trách nhiệm mọi chuyện.","Tên Diệp Sâm Lâm này hoàn toàn không có tư cách thừa kế nhà hợ Diệp, thậm chí các quyền lợi trong nhà cũng đã bị tước đi, ngoại trừ một chút tiền để dành được lúc trước ra thì anh ta ở nhà họ Diệp không có được chút lợi lộc nào, gần như là thành đối tượng bị người người cười nhạo.","Mà người được đưa lên vị trí thừa kế nhà họ Diệp thế mà lại là Diệp Trầm – Người mới về nhà họ Diệp không lâu.","Đương nhiên là Diệp Sâm Lâm không cam lệp Trầm chỉ là một đứa con hoang, dựa vào đâu mà lòng, mẹ anh ta mới là bà chủ nhà họ Diệp, lại chiếm lấy hết tất cả mọi thứ của anh ta.","Trên bàn cơm tối, anh ta gây ầm ÿ náo loạn hết lên, mà ông cụ Diệp lại cười lại chê anh ta ngu ngốc, chê anh ta làm ra chuyện đáng xấu hổ, che chở cho Diệp Trầm và muốn đuổi anh ta ra khỏi nhà họ Diệp.","Diệp Sâm Lâm càng nghe càng thấy khó chịu, nhưng anh ta lại sợ bị đuổi khỏi nhà họ Diệp, vì thế chỉ có thể nhịn cơn tức xuống.","Nhưng mà cục tức nảy có nuốt cũng không trôi được, lúc này mới suy tính thiệt hơn rồi thú nhận mọi tội lỗi.","Diệp Sâm Lâm đúng là ngu si, bao nhiêu con đường giải tỏa bực tức, thế mà lại chọn đúng con đường không nên chọn.","“Tôi sai rồi, tha, tha mạng…”","“Đến Lê Nhược Vũ mà anh cũng đám bắt cóc, tôi còn tưởng răng lá gan anh to lắm đấy” Hà Duy Hùng cười lạnh."]