[" ","Chương 155","Lê Nhược Vũ đỡ Hạ Tư Duệ, không muốn xảy ra xung đột với bọn họ nên định bước qua một bên rời đi.","Người đứng gần nhất duỗi một cánh tay, tiếp tục cản đường đi của bọn họ, ngả ngớn mở miệng: “Đây là bạn của cô?”","“Phải.” Cô trầm giọng.","Người đàn ông ngầng đầu, nheo mắt nói: “Trước đó cô gái này uống rượu đến say bí tỉ nên đã tạt đầy rượu lên mặt đại ca tôi, cô nói xem phải xử lý chuyện này thế nào?”","Lê Nhược Vũ ngẩng đầu nhìn, trên người người đàn ông kia quả thật có không ít nước đọng lại: “Thật sự xin lỗi, chúng tôi có thể đền lại quần áo mới cho đại ca anh để nhận lỗi được chứ.”","“Hừ, tôi cũng không thiếu tiền mua lại bộ quần áo này.” Người đàn ông được gọi là đại ca bước về phía trước một bước.","Lê Nhược Vũ giữ vững tỉnh thần: “Vậy anh muốn làm thế nào?”","Người đàn ông nói chuyện trước đó lấy rượu ở bàn bên cạnh đưa tới, nhét vào trong tay Lê Nhược Vũ.","“Chúng tôi cũng không phải là người không biết nói trái phải, có thể tới đây tiêu xài thì cũng không thiếu tiền mua bộ quần áo này. Nếu các cô có thành ý muốn nói xin lỗi thì thế này cũng được, còn nếu các cô không có thành ý vậy chúng tôi không thể nuốt nồi cục tức này đâu.“ Đám đàn ông cười lên, lộ ra hàm răng vàng khó coi do bị ngấm màu rượu thuốc lá quá lâu: “Một hơi uống hết ly rượu này thì tôi sẽ để các cô đi.","Nếu không uống…”","Ánh mắt suồng sã bần thỉu của ba người đàn ông chú ý lên người các cô: “Nếu không uống thì tôi sẽ dụng biện pháp riêng của mình để giải quyết.”","Lê Nhược Vũ cầm ly rượu, cô còn đang do dự.","Cô khác Hạ Tư Duệ, một giọt rượu cũng đã làm cô đỏ mặt, có thể xem là không biết uống rượu, uống hết một ly này còn có khả năng đưa Hạ Tư Duệ ra ngoài không thì vẫn còn chưa biết được.","“Không uống?” Người đàn ông lại đi về phía trước một bước, đến gần các cô hơn, chìa tay ra giống như muốn ăn chút đậu hủ.","Mùi thuốc lá pha trộn với mùi rượu thật khó ngửi, trong lòng Lê Nhược Vũ kinh hoảng: “Tôi uống!”","Cô cắn răng, cầm ly rượu, một hơi uống hết.","“Bốp bốp bốp”, ba người đàn ông vỗ tay: “Thật sảng khoái.”","Nói xong chúng còn muốn vỗ lên đầu vai của cô.","Lê Nhược Vũ lùi về sau hai bước để né tránh, cảnh giác nhìn ba người đàn ông: “Bây giờ chúng tôi có thể đi được chưa?”","“Đương nhiên là có thể, trước giờ tôi nói chuyện đều luôn giữ lời hứa.” Người đàn ông cầm đầu khoát tay một cái lập tức nhường một bên cho hai người, để cho Lê Nhược Vũ rời đi.","Cô đỡ Hạ Tư Duệ, nhanh chóng rời đi.","Nhìn bóng lưng nhỏ yếu mà hốt hoảng, người đàn ông cười nham hiểm, hút điếu thuốc một cái rồi thổi ra khói thuốc, hàm răng vàng bị khói mù che kín, che giấu đi bộ mặt thật xấu xa không chịu nổi: “Đi thôi, nói lão tứ chuẩn bị, đừng để con mồi chạy mất, đây là do người ta bỏ ra một số tiền lớn bảo chúng ta làm, cũng không thể để xảy ra bất trắc gì được.”","Đi ra khỏi quán bar không khí mới trong lành hơn, lúc này Lê Nhược Vũ mới thở phào nhẹ nhõm: “Đi thôi, tớ đưa cậu về trước, sau này cậu cũng không thể uống rượu một mình thế được, không an toàn.”"]