[" ","Chương 237","Sau này, khi đã từ từ lớn lên thì hoàn toàn không đụng đến đồ mà người khác gắp cho. Vậy mà anh lại ăn cơm mà mình để thừa.","Giây phút này, Lê Nhược Vũ dường như không khống chế nỗi sự khiếp sợ trong lòng.","Thì ra lần này Lâm Minh không hề lừa mình.","Những câu anh nói ở nước Pháp đều là lời thật lòng, anh thật sự muốn bắt đầu lại từ đầu mà hoàn toàn không phải là để trả thù.","Anh có thể dùng vô số lời bịa đặt để lừa dối mình nhưng chắc chắn không thể dồn hết tâm trí đi đánh lừa mình trong những chỉ tiết nhỏ như vậy.","Anh đã thật sự hối hận rồi…..","“Lê Nhược Vũ, chị có còn là chị của tôi không? Tôi bị xấu mặt như vậy mà chị lại trưng ra cái vẻ mặt đó!”","Lê Nhã Tuyết giận điên lên, dùng sức đẩy cô một cái.","Trọng tâm của cô không vững, loạng choạng lùi lại, cuối cùng lại vững vàng rơi vào một vòng tay quen thuộc.","Lâm Minh ổn định giữ lại thân thể cô từ phía sau, cuối cùng lại ôm cô vào lồng ngực.","Sắc mặt anh âm trầm: “Không nhìn ra cô hai lại còn thích đấu vặt nữa. Nhưng thân thể của chị cô yếu đuối. Chi bằng để tôi thay cô ấy giao lưu qua lại với cô?”","Câu này mới nghe vào chỉ là một câu hỏi bình thường, nhưng chỉ cần là người đầu óc không có vấn đề thì đều có thể phát hiện ra đây là một câu mỉa mai.","Lê Nhã Tuyết bụm mặt, nhào vào lòng Viên Vũ khóc lóc.","Viên Vũ biết là con gái út làm sai nhưng cũng không nỡ nhìn con gái khóc đến đáng thương như vậy.","Bà võ vỗ lên lưng con gái, dỗ dành cô ta.","Nhưng Lâm Minh không định bỏ qua cho cô ta một cách dễ dàng nhu vậy. Anh cong môi, cười lạnh: “Đánh thắng rồi mà lại ở đó khóc, vậy người bị cô đánh chắc phải khóc đến mức chết đi sống lại rồi.”","Lê Nhã Tuyết càng khóc dữ dội hơn làm Viên Vũ đau lòng đến chịu không nỗi. Nhưng người đối diện lại là Lâm Minh, đến ngay cả tư cách nói chuyện tình cảm bà cũng không có.","Nhìn thấy vẻ đau lòng của mẹ, Lê Nhược Vũ giải vây cho em gái: “Nhã Tuyết không cố tình đẩy tôi đâu, em ấy chỉ không cẩn thận đụng trúng thôi, là do bản thân tôi không đứng vững.”","Lâm Minh rũ mắt nhìn người phụ nữ trong ngực, cô nói đến mức tha thiết và thành thật đến vậy.","“Thật không?”","“Đương nhiên là thật rồi, em ấy đâu có lí do gì để ra tay với tôi.”","Có thể thấy, cô thật sự rất để ý đến những người nhà này. Nhưng cô không hề mảy may biết được người nhà họ Lê đều xem cô như tảng đá kê chân mà thôi.","Lê Hải Thiên chẳng qua chỉ muốn bán cô đi đổi lấy một mối hôn nhân tốt để củng cố sản nghiệp của nhà họ Lê.","Còn cái cô em gái đang khóc lóc đáng thương ở trước mặt đã nhìn trúng chồng cô, đang tìm trăm phương ngàn kế để sáp đến gần chồng của cô.","Cả cái nhà này, u ám quá rồi.","Lâm Minh trầm ngâm trong giây lát rồi mới buông một câu nhẹ tênh: “Xem ra là do tôi đã hiểu lầm rồi.","Lê Nhã Tuyết thấy vậy thì vẫn muốn giả vờ thêm một lát nữa, nhưng không đợi cô ta kịp nói gì thì Lê Nhược Vũ đã mở miệng chặn họng trước: “Là do anh hiểu lầm rồi”"]