[" ","Chương 438","Sau đó,thỉnh thoảng kể cho Lệ Nhược Vũ nghe cuộc sống của cô ta và Hạ Đông Quân hoàn mỹ hài hòa cỡ nào.","Anh muốn Lê Nhược Vũ bất tri bất giác buông bỏ tất cả nhớ nhung và áy náy với Hạ Đông Quân…","Lâm Minh không muốn để cho Hạ Đông Quân và Lê Nhược Vũ liên quan đến nhau nữa, càng không muốn để cho bọn-họ có khả năng ở cùng nhau, dù chỉ một chút xíu khả năng.","Vừa đúng lúc Hạ Tư Duệ cũng có ý nghĩ như vậy. Vì vậy, bọn họ đã hợp tác với nhau.","Hạ Tư Duệ trói chặt Hạ Đông Quân để hôn lễ được hoàn thành. Còn Lâm Minh che giấu Lê Nhược Vũ, anh đúc cho cô một chiếc lồng giam bằng tơ vàng để cô có thể sống trong sự kiểm soát của anh.","Mà Lâm Thị lần lượt giao các dự án hợp tác cho nhà họ Hạ. Quả thực, ý định bạn đầu là để cảm ơn sự thẳng thắn của Hạ Đông Quân nhưng sau đó dần dần phát triển thành ngăn chặn việc kết hôn này, để cho Hạ Đông Quân vì trách nhiệm lớn lao mà không thể hủy bỏ hôn ước.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Nhưng không ai ngờ tới Hạ Đông Quân vẫn quyết định trốn tránh hôn lễ.","“Chắc hẳn Lâm Minh cũng không nghĩ tới Lưu Ly sẽ trở lại đột ngột như vậy” Hạ Tư Duệ đang mặc váy cưới rực rỡ, trong lòng thâm chế nhạo. Từ xa nhìn lại, cô ta trông cực kỳ đáng sợ.","Hạ Đông Quân sa sầm mặt mày, lớn tiếng trách mắng: “Tư Duệ, những lời như vậy không thể nói lung tung”","“Nói lung tung? Đến bây giờ anh còn cho rằng Lâm Minh là người tốt saø? Anh ta chỉ có dục vọng mạnh mẽ muốn chiếm hữu Lê Nhược Vũ mà thôi! Đúng vậy, anh ta muốn chiếm giữ Lê Nhược Vũ nhưng loại hảm muốn này của anh ta gần như không bình thường, đến mức vặn vẹo rồi!”","Hạ Tư Duệ không ngừng cười khẩy, Lưu Ly núp phía sau Hạ Đông Quân lộ ra vẻ mặt sợ hãi.","Hạ Tư Duệ không để tâm: “Các người chỉ cảm thấy tất cả những gì tôi đã làm thật kinh khủng, còn Lâm Minh thì lại không đáng sợ sao?","Anh ta sớm đã biết hết những chuyện này rồi!”","Cô ta vỗ ngực Hạ Đông Quân và nói một cách mỉa mai: “Người mà anh nhẫn nhịn giao Lê Nhược Vũ cho không phải là bạch mã hoàng tử, mà là một con sói thành tinh! Từ rất lâu anh ta đã ẩn nấp trong góc tối, theo dõi mọi bí mật mà em tự cho rằng đã ẩn giấu rất tốt. Anh ta nắm trong tay mọi thứ và thậm chí còn tính toán mọi thứ một cách hoàn hảo!”","Về vấn đề hợp tác đã bị Hạ Tư Duệ nói ra không sót một chữ.","“Lâm Minh không tin tưởng Lê Nhược Vũ, cũng như không hề tin anh. Anh ta biết em đang âm thầm điều khiển mọi chuyện nhưng anh ta không hề vạch trần. Anh ta muốn lợi dụng em để kiềm chế hai người, không muốn giữa hai người phát sinh ra bất kì quan hệ nào nữa. Anh hiểu không?”","Hạ Đông Quân giật mình: “Thật sao?”","Ban đầu anh ấy nghĩ Lâm Minh sẽ khiến cho Lê Nhược Vũ cảm thấy hạnh phúc khi cô trở về.","Nhưng thực tế, Lâm Minh lại mang đến cho cô sự che giấu và lừa dối vô tận…","“Đúng vậy. Nhưng cho dù như vậy, anh cũng không thể quay đầu lại nữa rồi” Hạ Tư Duệ lau nước mắt, lớp trang điểm trên mắt lem luốc: “Là anh nhắc nhở Lâm Minh phải điều tra kỹ lưỡng sự việc ba năm trước, là anh đích thân đưa cô ấy đến bên cạnh Lâm Minh. Rốt cuộc, anh không thể hối hận nữa rồi.”","Hạ Đông Quân siết chặt tay, trên trán nổi đầy gân xanh."]