[" ","Chương 238","Anh gật đầu, lùi bước nói: “Phải, được rồi, là lỗi của tôi.”","Bầu không khí vốn đang căng thẳng cuối cùng cũng bình thường trở lại.","“Cơm cũng đã ăn xong rồi, chúng ta về thôi.” Lê Nhược Vũ nói.","Cô hiểu rõ tính cách của em gái mình, không biết lại chuẩn bị nói mấy câu lung tung gì. Lâm Minh không dễ qua mặt, nói càng nhiều thì sẽ lại sai càng nhiều.","Phòng của cô cũng đã bị dọn dẹp đến trống không rồi, tối nay cũng không thiết phải ở lại để làm gì nữa.","“Được, chúng ta đi thôi. Anh buông cô ra khỏi ngực, đi ở bên cạnh cô, cùng cô rời khỏi.","Lê Nhược Vũ đang bảo vệ cho Lê Nhã Tuyết nhưng cô ta lại không hiểu được, chỉ cảm thấy cô cướp lời của cô ta vì không muốn cô ta bắt chuyện với Lâm Minh.","Một hạt giống oán hận đã lặng lẽ đã đâm chồi nảy lộc trong lòng Lê Nhã Tuyết.","Suốt cả quãng đường, Lê Nhược Vũ cũng không nói gì nhiều. Trong đầu cô vẫn luôn nghĩ đến chuyện Lâm Minh ăn phần cơm thừa của mình.","Lâm Minh đưa cô về trang viên Lệ Thuỷ, cô vẫn luôn ngẩn ngơ. Khi vào nhà còn xém chút nữa đã đập đầu vào cánh cửa nữa.","Anh phải đưa lòng bàn tay ra ngăn đầu cô lại nên cô mới không bị đụng trúng.","Anh vừa mở cửa vừa hỏi cô: “Cửa còn chưa mở mà, rốt cuộc em đang nghĩ gì suốt cả đường vậy?”","Đến lúc này Lê Nhược Vũ mới hoàn hồn, liếc nhìn anh, do dự một lúc, đổi dép lê xong bước vào nhà rồi mới hạ quyết tâm.","Cho anh một cơ hội đi, cũng là cho bản thân một cơ hội.","Bỏ qua cho anh ấy, cũng là bỏ qua cho chính mình.","“Lâm Minh.”","“Hả?”","Lê Nhược Vũ nhìn về phía anh, nhìn thấy một phiên bản nhỏ nhắn của mình trong mắt anh.","Cô mím mím môi, chậm rãi mở miệng: “Anh ăn cơm thừa của tôi sao?”","“Sao cô biết?”","“Nhã Tuyết nói với tôi.”","“Ừm.","Anh thừa nhận rồi: “Tôi chỉ lười phải đổi chén đũa thôi. Nếu em không thích thì lần sau tôi không làm vậy nữa.","Sự kinh ngạc xâm chiếm lồng ngực Lê Nhược Vũ, cô lúng túng hỏi: “Anh không chê bẩn hả?”","“Không ngại.”","Anh kéo cô vào ngực, tỉ mỉ hít vào mùi hương thơm ngát ở gáy cô: “Chỉ cần là của em, tôi đều không ngai .”","“Lâm Minh, anh có bệnh sạch sẽ mà.”","“Đối với mỗi người thì sẽ khác nhau thôi.”","Lê Nhược Vũ không lên tiếng, cô đang sắp xếp lại mạch suy nghĩ của mình.","Lâm Minh đã làm rất nhiều thứ, cô không phải người lòng dạ sắt đá, không có cách nào khiến bản thân thờ ơ cho được.","&nbsp;"]