[" ","Chương 459","Mặc dù nói là “ở cùng”, nhưng thật ra phải dùng từ “giam cầm” thì sẽ càng phù hợp với hoàn cảnh thực tế hơn.","Nếu cô nói muốn suy nghĩ rõ ràng, kỹ càng hơn thì anh sẽ để cho cô tự do suy nghĩ, nhưng anh lại nhất quyết không cho phép cô rời khỏi mình nửa bước.","Sau khi chiếc mặt nạ bị xé rách, chân tướng của mọi sự việc đều bị lộ ra ngoài ánh sáng, lập tức bản chất ác ma của Lâm Minh phơi bày ra toàn bộ, anh không còn cố ý che giấu nữa.","Anh trở nên bá đạo, muốn khống chế tất cả cuộc sống của cô, nhất định không cho phép cô có thể rung động trước bất kỳ người đàn ông nào khác, lại càng không cho phép cô được rời khỏi chính mình nửa bước.","Lê Nhược Vũ bị nhốt trong cái nơi được anh gọi là “nhà” này, dù là làm cách nào cũng không thể rời khỏi đây được.","Bất cứ khi nào, nơi nào, anh cũng có thể làm tình với cô, điều này khiến cho cô cảm thấy bị ngột ngạt. Ngoại trừ Lâm Minh ra, thì dường như cô không hề nhìn thấy bất cứ cái gì khác.","Cả thế giới của cô, chỉ có duy nhất một người là anh…","Mấy ngày đầu tiên, cô còn có sức lực và tinh thần để giấy dụa, chống cự, phản kháng lại với anh và cố gắng nghĩ ra tất cả các biện pháp để có thể thoát ra khỏi nơi này.","Nhưng những ngày sau đó, dường như cô đã bị rút cạn hết sức lực, ngay cả đến việc nói chuyện cô cũng lười phải cất lời.","Mỗi lần Lâm Minh ôm cô, hôn cô, vẻ mặt của Lê Nhược Vũ đều duy trì biếu cảm hờ hững như vậy, thậm chí còn có chút giống như đã chết lặng.","Đến cuối cùng, cô vẫn không nhịn được mà âm thầm rơi nước mắt.","Những khi như vậy, Lâm Minh luôn hôn hai hàng nước mắt của cô, biểu hiện ra một chút hối hận, đau lòng. Nhưng những hành động mà anh làm ra lại chưa từng thay đổi.","Mỗi ngày, anh đều lưu lại những dấu hôn rực rỡ nhất ở trên người cô, giải phóng dòng tinh hoa nóng bỏng nhất ở trong cơ thể của cô: Càng ngày Lê Nhược Vũ càng cảm thấy bản thân mình giống như một con búp bê sống mà không có linh hồn vậy!","Sau một màn hỗn loạn như vậy xảy ra.","Lê Nhược Vũ vừa phải suy nghĩ cẩn thận lại xem rốt cuộc là mình nên làm gì bây giờ, vừa bị Lâm Minh càng quấn càng chặt đến mức cô thở hổn hển, không ra hơi.","Chuông cửa vừa vang lên, Lê Nhược Vũ nghĩ chắc là có người lại mang cơm đến đây nên cô rụt người lại, ôm chặt hai đầu gối, ngồi trên sô pha không lề ñhúc nhích.","Bình thường, Lâm Minh luôn luôn đề cao cảnh giác, sợ cô nhân cơ hội đó sẽ chạy đi mất nên anh luôn tự mình đi ra mở cửa và lấy thức ăn.","Nhưng hôm nay, tự nhiên Lâm Minh lại cứ ngồi yên ở bên cạnh cố, cũng không có làm bất cứ gì khác mà chỉ cầm lấy tay cô, thản nhiên thưởng thức.","Lê Nhược Vũ cảm thấy khó hiểu, nâng mắt nhìn anh một cái.","Lâm Minh cũng nhướn mắt nhìn lại cô, nhíu mày một chút rồi cất lời: “Không phải em vẫn luôn muốn đi mở cửa sao? Hôm nay nhường cho em đi đói”","Cô nhíu nhíu hai đầu lông mày, cũng không rõ rốt cuộc là anh có chủ ý gì."]