[" ","Chương 384","Cô còn chưa kịp mở miệng nói, một giọng nam quen thuộc, khản đặc đã truyền đến từ sau lưng.","“Chuyện em muốn nói là nhường tôi cho cô ta luôn sao?”","Lê Nhược Vũ ngây ra, đột ngột quay đầu lại: “Lâm Minh…” Anh về rồi.","€ô vội vàng thu lại tâm tình, bước đến gần anh.","Nhưng sự hờ hững của anh lại khiến cô đứng sững lại: “Anh về từ khi nào?”","“Thì sao, không muốn tôi về à? Hay đang trách tôi trở về không đúng lúc, cắt ngang câu nói tiếp theo của em?” Lâm Minh nhìn thấy rất rõ biểu cảm của Lê Nhược Vũ, rõ ràng cô đang muốn đẩy anh đi cho nên lúc nhìn thấy anh mới khiếp sợ.","Nhưng sợ anh nhận ra sự khác thường cho nên cô lại cưỡng ép bản thân bình tĩnh lại.","Thế mà anh còn tưởng rắng cô sẽ hối hận vì quyết định mà mình đưa ra.","Để che đi vết sẹo trên trán mà Lê Nhược Vũ nghe theo sự xúi giục của Lê Minh Nguyệt và Hà Duy Hùng, đến tiệm làm tóc cắt tóc mái.","Tuổi tác của Lê Nhược Vũ vốn không lớn, giờ cộng thêm tóc mái nên dù có nói cô là học sinh cấp ba mười tám tuổi hẳn vẫn sẽ có người tin.","Cuộc sống của cô khi không có anh đúng là không tồi, cả tóc cũng đổi mới rồi.","Lâm Minh nhìn cô cười khẩy.","“Đâu có, em vần luôn mong anh về mà” Cô lắc đầu giải thích.","Lâm Minh vừa ra nước ngoài cô đã đánh rơi điện thoại di động, ngay hôm sau liền mua cái mới, rất sợ sẽ bỏ lỡ cuộc gọi đến của anh.","Nhưng lại không có, đã nửa tháng rồi vẫn không…","Một chút tin tức từ anh cũng chẳng có.","Lúc đầu, ngày nào cô cũng gọi điện thoại đến cho anh, lần nào cũng đổ chuông nhưng chẳng ai nghe máy.","Sau đó, nghĩ ngợi một chút, trợ lí Lưu và anh đi vội như vậy chắc chẳn là có việc gấp. Cô sợ mình quấy rầy công việc của anh nên kìm lòng không gọi nữa.","Nào ngờ Lâm Minh lại đột nhiên trở về.","Chuyện ngoài ý muốn mà Lê Nhã Tuyết nhắc tới chính là Lâm Minh.","Lâm Minh trở về không thấy Lê Nhược Vũ mà lại phát hiện Lê Nhã Tuyết đang ở nhà làm loạn với mấy gã bảo vệ.","Suy nghĩ đầu tiên của anh là Lê Nhã Tuyết thật sự đưa cô em gái kia về rồi, chẳng lẽ vì cái thứ gọi là “máu mủ ruột thịt” mà cô thật sự muốn từ bỏ cuộc hôn nhân thương mại chẳng mấy dễ dàng này sao?","Lâm Minh không để cho bản thân nghĩ ngợi nhiều, anh bình tĩnh lại, mặc bảo vệ tiếp tục hành động, bản thân cũng tiện thế chụp thêm mấy tấm hình Bảo vệ vốn không ngu, đã chiếm được hời rồi thì chắc chắn sẽ không lưu lại dấu vết trên người Lê Nhã Tuyết một cách trắng trợn đến vậy, Dấu hôn trên ngực Lê Nhã Tuyết là Lâm Minh cố ý kêu bảo vệ làm ra.","Sau khi chụp xong, Lâm Minh lạnh lùng nhìn Lê Nhã Tuyết, chậm rãi lên tiếng: “Biết điều thì mau cút đi, nếu cô thiếu thốn đàn ông như vậy thì chi bằng để tôi in hình tắm rửa của cô ra, dán đầy ở trường học, giúp cô tìm đàn ông có được không? Gà thì không cần tiền nhưng người muốn thì vẫn có rất nhiều đấy.”"]