[" ","Chương 349","Lâm Thùy Ngọc bị kéo đi rất thê thảm, lúc này mới bỏ hết sĩ diện kéo tay Lâm Minh: “Tổng giám đốc Lâm, anh thật sự không nhận ra em sao? Em là Thùy Ngọc đây, em là Lâm Thùy Ngọc đây.”","Giọng nói xen lắn tiếng khóc nức nở, nhẹ nhàng du dương làm người ta yêu thương.","Lâm Minh vừa nhớ tới chuyện ngu ngốc mình làm lúc trước vì muốn chọc tức Lê Nhược Vũ, chỉ hận không thể nhanh chóng đẩy Lâm Thùy Ngọc ra xa.","Nhưng hết lần này tới lần khác Lâm Thùy Ngọc cứ làm ra vẻ tình cũ khó quên sát lại gần bên cạnh anh, nếu thật sự anh đã làm gì đó với Lâm Thùy Ngọc thì anh cũng nên nhận, nhưng thật ra anh chỉ lấy Lâm Thùy Ngọc ra để chọc tức Lê Nhược Vũ mà thôi, chưa từng làm cái gì cả.","“Tổng giám đốc Lâm, lúc trước anh đối xử với em dịu dàng lắm, anh không phải như thế này…”","Lâm Thùy Ngọc giống như đóa hoa trắng nhỏ bị mưa dập gió vùi, cực kỳ tội nghiệp.","Lê Nhược Vũ cười lạnh nhìn cảnh này, rút tay mình ra khỏi tay của Lâm Minh, quay đầu đi ra ngoài.","Cô bị điên rồi nên mới đứng đây nghe kỷ niệm xưa của anh và cô vợ bé.","Lâm Minh thấy Lê Nhược Vũ định đi, cũng không thèm để ý tới phong độ quý ông gì nữa.","“Cút”","Rốt cuộc cũng nhịn hết nổi rồi nên Lâm Minh ghét bỏ đẩy Lâm Thùy Ngọc ra, áo khoác đồ vest bị cô ta nắm chặt cũng cảm thấy ô uế giống như: rác rưởi, cởi phăng áo khoác ra vứt trên mặt đất.","Lâm Minh bước nhanh về phía trước đuổi theo Lê Nhược Vũ, ôm chặt cô vào trong ngực: “Bà xã à, em đừng đi.”","“Lâm Minh, anh có biết xấu hổ không vậy.”","“Không biết” Lâm Minh nói dứt khoát không hề do dự.","Tình huống hiện tại còn cần gì mặt mũi nữa.","Vì danh dự, Lê Nhược Vũ xoay người bỏ chạy.","Anh dám đi trăng hoa, đúng là không biết xấu hổ.","Trong lòng Lê Nhược Vũ tràn ngập lửa giận, tưởng tượng cảnh người đàn ông của mình ôm ấp Lâm Thùy Ngọc, trái tim cô lại đau đớn.","Cô sa sầm mặt, lạnh lòng: “Lâm Minh, anh buông ra, đừng có chạm vào tôi, chỉ cần nghĩ tới chuyện anh hôn cô ta là tôi đã thấy ghê tởm rồi!”","Lâm Minh cũng biết chuyện này là mình sai trước, dĩ nhiên anh sẽ không buông tay, còn mặt dày nói: “Anh đã rửa qua nhiều lần rồi, bây giờ rất sạch sẽ. Huống hồ giữa anh và Lâm Thùy Ngọc cũng không có quan hệ gì cả, chỉ có lần trước em tới công ty, anh lấy cô ta ra chọc giận em thôi.","Nếu hôm nay không xảy ra chuyện náo loạn này, anh vốn chẳng thể nhớ nổi Lâm Thùy Ngọc là ai”","Giọng nói của Lê Nhược Vũ như hụt hơi, lồ ng ngực phập phồng mãnh liệt: “Tôi chẳng tin vào cách nói qua loa lấy lệ này của anh, thà rằng nói Lâm Thùy Ngọc là do đám bạn xấu kia đưa đến cho anh còn đáng tin hơn.”","“Anh không muốn lừa em, mặc dù biết chuyện này khó tin, nhưng anh vẫn muốn nói sự thật với em, anh từng hiểu lầm em một lần, nên mới muốn em tin tưởng anh” Lâm Minh dùng tình cảm đả động trái tim.","Anh buông tay một lúc, cúi đầu trước mặt cô, đôi mắt đen như mực lại toát lên vẻ đáng thương."]