[" ","Chương 63","“Cứ cảm thấy kỳ cục thế nào đó.”","Đã không còn là ba năm trước nữa, năm đó, là cô có lỗi với hắn, bỗng dưng thất thân, sau đó vội vàng gả vào nhà họ Lâm làm vợ Lâm Minh. Bây giờ, cho dù cuộc hôn hân nhân này có ra sao thì cũng là cô tự mình chọn lựa, trước mắt cô vẫn còn là vợ của Lâm Minh.","Rõ ràng cô biết tâm ý của Hạ Đông Quân đối với mình, nhưng không có cách nào gần gũi với hắn giống như năm xưa nữa.","“Kỳ cục thật.” Hạ Tư Duệ thấp giọng lặp lại lời cô.","Sấy tóc xong, Lê Nhược Vũ hỏi cô, “Cậu có đói bụng không? Tớ đói quá, trong tủ lạnh có gì ăn không?” Trong dạ tiệc, căn bản là cô chưa kịp ăn gì cả.","Hạ Tư Duệ gật đầu, “Tủ lạnh có đó.”","Lê Nhược Vũ lục tung tủ lạnh, lôi ra được hai củ khoai tây và một khay ức gà, đành àm một nồi cà ri ức gà ăn tạm.","Tiếp theo đó lại đi chần mì sợi, chuẩn bị đổ vào nồi cà ri ức gà.","Hai người ngồi, một người ăn, một bát mì to đùng, ăn đến no kễnh bụng.","Sáng sớm hôm sau.","Lê Nhược Vũ bị tiếng chuông điện thoại reng reng đánh thức, là từ nhà họ Lê gọi tới, Lê Hải Thiên gần như quát lên trong điện thoại, “Mày lang thang ở đâu rồi?”","Vừa nghe thấy giọng nói ấy, Lê Nhược Vũ lập tức tỉnh ngủ bật ngời ngồi dậy, trong phút chốc trả lời,” Con đang ở nhà Tư Duệ.”","“Mày dính vào con Hạ Tư Duệ đó làm gì hả? Hay là hối hận hồi đó không được gả vào nhà họ hạ hả? Tao nói cho mày biết, Lê Nhược Vũ, bây giờ không phải như hồi xưa, mày phải phân biệt cho rõ ràng, không được làm ra những việc mất thể hiện nhà họ Lê chúng ta!”","“Ba!” Cái đầu của cô bắt đầu đau ê Lê Hải Thiên không thèm trả lời bất cứ câu hỏi dư thừa nào của cô, trực tiếp ra lệnh, “Mày mau mau về đây một chuyến cho tao, lập tức, ngay bây giờ.”","Chuông cửa réo vang, Hạ Tư Duệ xoa xoa mi tâm cho tỉnh táo rồi chạy ra mở cửa.","Hạ Đông Quân xách đồ ăn sáng còn nóng hồi đứng ngoài cửa, vẻ mặt tươi cười ôn hòa, “Dậy đánh răng rửa mặt rồi ăn sáng này. Tải ápp ноlа để đọc full và miễn phí nhé.","Hạ Tư Duệ đánh răng rửa mặt xong mặc lại áo ngủ rồi chạy lại bàn ăn.","Hạ Đông Quân nhìn thấy trên người cô chỉ có mỗi áo ngủ hai dây mỏng dính, bèn cau mày, “Ăn mặc cái kiểu gì vậy, không lạnh à, đi thay bộ đồ khác đi.”","“Mặc như vậy không phải là thoải mái sao, em mà muốn ngủ khỏa thân thì không ai ra mở cửa cho anh đâu.” Hạ Tư Duệ le lưỡi với hắn, khóe môi cong lên bướng bỉnh, nhưng cuối cùng vẫn ngoan ngoãn đi vào trong thay bộ đồ khác.","Sau khi thay đồ xong đi ra, nhìn thấy Hạ Đông Quân vừa múc đồ ăn sáng ra bàn, vừa nhìn dáo dác chung quanh.","Hạ Tư Duệ thở dài, cắt ngang suy nghĩ của hắn, “Đừng tìm nữa, Nhược Vũ đi từ hồi sáng sớm rồi.”","Động tác tay của Hạ Đông Quân tự dưng khựng lại giữa chừng, “Cô ấy đi đâu vậy?”","Ánh mắt Hạ Tư Duệ hơi lóe lên, nói,”Em làm sao biết được, dù sao cô ấy cũng có vẻ gấp lắm.”"]