[" ","Chương 430","Cho đến nay, người mà cô ta thích đều là Hạ Đông Quân, thế nhưng cô lại không thể nhìn ra.","Hơn nữa còn yêu đương với Hạ Đông Quân ngay trước mặt Hạ Tư Duệ.","Cô càng không ngờ, từ trước đến nay người không rõ tên họ mà Hạ Tư Duệ dùng cái chết để đe dọa kia lại chính là Hạ Đông Quân.","“Em đừng suy nghĩ nhiều nữa, có một số việc.","bản thân mình không nói thì người khác không thể nào giúp được đâu” Lâm Minh nghiêng đầu nhìn cô, nhàn nhạt nói một câu nhưng đáy mắt lại thoáng qua một chút u ám.","“Nhưng mà em… thật sự không hề nhìn ra được.”","Bỗng nhiên Lê Nhược Vũ ngồi thẳng người dậy, cởi dây an toàn ra: “Lâm Minh, anh tìm một chỗ thích hợp để dừng lại đi, cho em xuống xe ở ven đường.”","“Em muốn đi đâu?”","“Em luôn cảm thấy không yên lòng”","“Em muốn đi đâu, để anh đưa em đi”","Cô lắc đầu: “Em muốn bản thân tự đi”","Chuyện giữa Hạ Tư Duệ, Hạ Đông Quân và cô đã dây dưa quá nhiều năm rồi, nếu như thêm Lâm Minh vào nữa thì không có cách nào giải quyết được.","Lâm Minh cũng không cưỡng ép cô, đành phải dừng xe lại vẹn đường.","Lê Nhược Vũ xuống xe, vội vàng chặn một chiếc taxi rồi chạy đến chỗ Hạ Đông Quân.","Lâm Minh vẫn đậu xe sát ven đường như cũ, anh hít sâu một hơi rồi quay kiếng xe xuống, rút ra một điếu thuốc.","Khói mù lượn lờ xúng quanh, gương mặt vẫn luôn trầm tĩnh lạnh lùng của Lâm Minh lộ ra một chút bất an nơi đáy mắt.","Đám cưới không thành, suy cho cùng là do Hạ Tư Duệ quá nóng lòng…","Chiếc xe sang chở theo anh chàng đẹp trai dừng lại ven đường dẫn đến không ít người đẹp dừng chân bắt chuyện.","Tuy nhiên, Lâm Minh chỉ phóng ánh mắt lạnh lùng nhàn nhạt quét sang, sau đó chậm rãi quay kiếng xe lên, ngăn căn với âm thanh quấy nhiễu bên ngoài.","Sau khi hút thuốc xong, hai tay anh đặt trên tay lái, chiếc xe dân dần khởi động chạy ra ngoài.","Sau khi nhận được điện thoại của Hạ Tư Duệ, Hạ Đông Quân cho rằng bây giờ điện thoại di động của Lê Nhược Vũ luôn được Hạ Tư Duệ dùng, vì thế lại gửi một tin nhắn báo vị trí đến.","Lê Nhược Vũ đọc địa chỉ trong điện thoại di động cho tài xế nghe, sau đó lập tức chạy đến đó.","Lê Nhược Vũ có dự cảm nếu như không thể kịp thời giải quyết chuyện của ba người họ thì có lẽ cả đời này, bọn họ không thể nào làm bạn được nữa.","Chẳng trách sau khi Hạ Tư Duệ và Hạ Đông Quân đính hôn lại đột nhiên hời hợt với mình nhiều như vậy.","Hạ Tư Duệ vẫn luồn thích Hạ Đông Quân, cho dù không nói ra, cố hết sức để che giấu tâm trạng nhưng suy cho cùng cũng sẽ có rất nhiều.","bất mãn với việc Lê Nhược Vũ và Hạ Đông Quân ở bên nhau."]