[" ","Chương 484","Nhưng miệng của Lê Minh Nguyệt có thể mảng chửi người khác rất tốt, an ủi người khác thì chẳng ra làm sao cả.","Điều duy nhất cô ấy có thể làm được chính là ở bên cạnh Lê Nhược Vũ.","Hai y tá chạy ra từ phòng cấp cứu Lê Nhược Vũ vội vàng chạy tới: “Tình hình thế nàoTồi?”","“Anh Lâm Minh mất máu quá nhiều, huyết tương nhóm B không đủ dùng nên chúng tôi lấy tạm nhóm máu O để bổ sung vào”","Hà Duy Hùng vội vàng đứng dậy: “Lấy máu của tôi đi, tôi cũng mang nhóm máu B”","“Thế thì mời anh đi theo chúng tôi.”","Phẫu thuật vẫn được tiếp tục, Lâm Minh vẫn nằm bên trong đó không rố tình hình.","Lê Nhược Vũ mất hết sức lực tựa người vào vách tường rồi chậm rãi trượt xuống: “Tại sao anh ấy lại mất máu quá nhiều? Còn tôi thì lại không thể nhìn thấy rốt cuộc vết thương sau lưng của anh ấy trông như thế nào…”","Không biết vết thương sau lưng anh đáng sợ đến mức nào, nó phải lớn hay sâu cách mấy thì máu mới chảy mạnh như thế.","Lê Nhược Vũ ôm đầu, cuộn mình trong góc nhưng ánh mắt vẫn nhìn chăm chằm ánh đèn cấp cứu trên kia…","“Tất cả đều là lỗi của em, tất cả đều do em sai…","Cô cần cái thứ tự do đó làm gì cơ chứ? Tại sao cô phải quan tấm tới sống chết của Hạ Tư Duệ?","Nếu cái lòng thương người ngu xuẩn ấy không nhảy ra vào đúng lúc này thì bây giờ Lâm Minh đã không phải chịu đựng sự đau đớn dày vò thân xác anh và nằm trên bàn mổ.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hà Duy Hùng đã lấy máu xong, mặt anh ta trắng bệch như tờ giấy và có hai y tá cầm bịch máu vừa lấy chạy vào phòng cấp cứu.","Không biết cuối cùng bọn họ đã đứng ngoài căn phòng ấy trong bao lâu thì đèn cấp cứu mới tất.","Tình trạng cực kì nguy hiểm, bê tông cốt thép từ phía sau đâm thẳng vào xương sống và xuyên vào nội tạng, nếu nó đâm sâu thêm chút nữa thì chắc đã không thể cứu lại.","May là anh vẫn bình an.","Lâm Minh được đưa vào phòng bệnh và bác sĩ nói trong vòng tám tiếng anh sẽ tỉnh lại.","Trái tim đang căng thẳng của Lê Nhược Vũ được buông lỏng, cả người cô mất hết sức lực.","Hà Duy Hùng vội vàng đỡ lấy cô: “Lâm Minh vẫn chưa tỉnh lại, bây giờ em ngất xỉu thế này thì vợ chồng hai người lại chia nhau mỗi người một phòng bệnh à?”","Cô nằm chặt lấy áo Hà Duy Hùng để gắng gượng đứng thẳng dậy: “Tội muốn vào trong với anh ấy”","“Được, tôi sẽ nghĩ cách tìm một chiếc giường nằm ở phòng bên cạnh cậu ấy cho em, em ngủ cùng với Lâm Minh đi?”","Lê Nhược Vũ không ngủ cả một đêm rồi, trong mắt cô đầy tơ máu đỏ.","“Cảm ơn”","Để không làm ảnh hưởng đến bệnh nhân thì trong phòng bệnh không được có quá nhiều người, họ chỉ có mỗi mình Lê Nhược Vũ vào đó.","Lê Nhược Vũ không tìm một cái giường tới đầy thật, cô không muốn làm ồn tới Lâm Minh."]