[" ","Chương 233","Thân thể của người đàn ông rất ấm áp, Lê Nhược Vũ chỉ mới nằm sấp ở trên người anh một lúc thì đã buồn ngủ đến mức thiếp di.","Lúc vừa mới tỉnh dậy thì người hầu cũng đang đến để gọi họ xuống ăn cơm, trông thấy Lê Nhược Vũ nằm trên người của Lâm Minh để ngủ thì giật nảy mình.","Chuẩn bị đơn giản một lúc, Lâm Minh cùng đi theo cô xuống dưới lầu.","Bên trên bàn ăn đã bày đầy thức ăn, biểu cảm của Lê Hải Thiên có hơi ngượng ngùng khi nhìn thấy Lâm Minh.","Viên Vũ vẫn là người mở miệng sắp xếp cho bọn họ ngồi xuống: “Đều là người một nhà cả, ăn cơm đi.”","Sau một hồi nghỉ ngơi thì đương nhiên tinh thần của Lê Nhược Vũ tốt hơn rất nhiều, đã rất lâu rồi Viên ‘Vũ không nhìn thấy con gái lớn, thỉnh thoảng bà cũng gắp cho cô vài món ăn.","Lê Nhã Tuyết im lặng không lên tiếng mà ăn cơm, thỉnh thoảng cũng liếc nhìn động tĩnh trên bàn ăn.","Lê Hải Thiên cũng không nghĩ được rằng bỗng nhiên Lâm Minh lại tới cùng với Lê Nhược Vũ, nhớ lại cuộc nói chuyện lần trước ở bệnh viện của hai người, ngay lập tức ông ta có hơi đứng ngồi không yên.","Bởi vì ông ta nghĩ mãi cũng không hiểu, rốt cuộc thì thái độ của Lâm Minh đối với Lê Nhược Vũ là như thế nào?","Nếu như là yêu thích, thì làm sao anh có thể vô tình đối với công ty Lê Gia như vậy, hơn nấy lại còn dây.","dưa không rõ ràng với người phụ nữ khác.","Nếu như là không thích một chút nào, thì tại sao sau khi video sóng gió kia bị phát ra ngoài thì anh lại che chở Lê Nhược Vũ như vậy.","Thật sự khiến người ta nghĩ mãi cũng không hiểu.","Lê Hải Thiên nghĩ đến nát óc cũng không biết lý do vì sao anh lại làm như vậy.","Cho nên ông ta mới càng muốn biết rõ ràng hơn, vì vậy đã gọi Lê Nhược Vũ về nhà hỏi cho rõ hơn, rốt cuộc thì mọi chuyện là như thế nào.","Nếu như tình hình không ổn thì ông ta sẽ công khai thân phận của Lê Nhược Vũ, để khỏi liên lụy đến nhà họ Lê.","Nếu như tình hình tốt thì ông ta sẽ vẫn tiếp tục giấu diếm.","Lỗ tai của Lê Hải Thiên đều nghe rõ mọi lời mà Lâm Minh nói, cũng khắc sâu vào lòng cho nên mới bảo Lê Nhã Tuyết gọi điện thoại.","Lê Nhã Tuyết ra tay, gọi điện nói chuyện với chị gái, lấy nhiều cái cớ, cũng có thể nói là Lê Nhã Tuyết nhớ chị mình nên mới gọi cô về.","Cũng không liên quan gì lớn đến ông ta.","Thế nhưng, không ngờ rằng Lâm Minh cũng đến cùng, vậy làm sao ông ta mới có thể nói chuyện riêng với Lê Nhược Vũ.","Bầu không khí bên trên bàn ăn có hơi ngột ngạt, ngoại trừ Viên Vũ thỉnh thoảng nhân lúc gắp thức ăn cho Lê Nhược Vũ mà nói một hai câu thì dường như không ai nói gì nữa cả.","Viên Vũ đau lòng cho con gái lớn, nghĩ đến những lời nói kia của chồng thì bà ta lại không kiểm chế được mà muốn chảy nước mắt.","Nhưng không thể khóc ngay trên bàn ăn, bị Lâm Minh nhìn thấy nên đành phải tìm cái cớ, nói mình không được khỏe nên về phòng ngủ trước.","Lê Nhược Vũ nhìn thấy mẹ không được vui nên lập tức đứng dậy.","“Con cũng no rồi, để con đi nghỉ ngơi cùng mẹ một chút.”"]