[" ","Chương 425","“Mình muốn đi tìm anh ấy, anh ấy không thể đối xử với mình như vậy được.” Hạ Tư Duệ bước chậm lại, hốt hoảng nói: “Điện thoại di động của mình đâu?”","“Ở đây, ở đây” Lê Nhược Vũ bước nhanh đuổi theo, lấy điện thoại đưa cho cô ta: “Mình lấy ra giúp cậu.”","Tay Hạ Tư Duệ khẽ run, chọn số của Hạ Đông Quân, bấm gọi.","Điện thoại được kết nối, Hạ Đông Quân không tắt máy.","Nghe tiếng tít tít tít, Hạ Tư Duệ như lại có thêm một chút hy vọng.","Có lẽ Hạ Đông Quânr chỉ đi ra ngoài cho khuây khỏa, gọi điện thoại cho anh ấy, anh ấy sẽ nhận.","Nhận được điện thoại; biết tất cả mọi người đang tìm thì anh ấy sẽ trở lại thôi.","Mà hy vọng chỉ là hy vọng, mặc dù điện thoại Hạ Đông Quân không tắt máy, nhưng cô ta gọi liên tiếp hai ba cuộc, Hạ Đông Quân cũng vẫn không nhận.","Hạ Tư Duệ cầm điện thoại di động, càng không ngừng bấm gọi cho Hạ Đông Quân, hi vọng Hạ Đông Quân có thể bắt máy.","Cô ta xách làn váy nặng nề ra khỏi khách sạn, trên đường người đến người đi, ngựa xe như nước.","Lê Nhược Vũ vội vàng kéo tay cô ta: “Tư Duệ, cậu đi đâu vậy, bây giờ đã không còn sớm nữa, lỡ như anh ấy trở lại không thấy cậu thì phải làm sao?”","“Mình đi tìm anh ấy,mình nhất định sẽ về trước mười hai giờ, mình nhất định sẽ không để trễ giờ lành.”","“Người giúp việc đều đi tìm hết rồi, một mình cậu có thể đi đâu tìm?”","“Mình biết nơi anh ấy vẫn mãi không quên ở đâu, mình phải đi tìm anh ấy”","“Mình đi cùng cậu vậy.” Bây giờ tâm tình Hạ Tư Duệ có chút không ổn, thái độ khá cực đoan, Lê Nhược Vũ thật sự không yên lòng.","“Không.” Chợt Hạ Tư Duệ kích động hất tay iu không thể đi”","Hạ Đông Quân nhìn thấy Lê Nhược Vũ thì sẽ càng không muốn kết hôn.","Cô ta không thể để cho Lê Nhược Vũ đi cùng.","“Nhưng cậu biết Hạ Đông Quân đang ở đâu không?”","“Mình biết nơi anh ấy khắc sâu trong lòng, mình sế đến đó tìm anh ấy”","“Nếu như anh ấy không ở đó thì sao?”","Hạ Tư Duệ hít sâu một hơi: “Nếu như mình không tìm được anh ấy, mình nhất định sẽ sớm trở lại, rồi mình sẽ ở lại đây chờ anh ấy trở lại kết hôn với mình.”","Bỏ tay Lê Nhược Vũ ra, Hạ Tư Duệ bắt chiếc taxi lại rồi lên xe bỏ đi.","Lê Nhược Vũ nhìn chiếc xe chạy càng lúc càng xa; muốn đi tĩeø eùng nhưng lại bị Lâm Minh ôm ngang: “Em chạy đi đâu vậy? Cũng không biết nhìn đường nữa”","Lâm Minh sớm đã nhìn thấy Lê Nhược Vũ và Hạ Tư Duệ chạy ra, anh đuổi theo nhìn thấy cô hồn vía lên mây.","Lê Nhược Vũ quay đầu sang nhìn anh, vội vàng nói: “Tư Duệ đi tìm Hạ Đông Quân, Hạ Đông Quân không thấy đâu nữa: Lâm Minh hơi khựng lại: “Không phải là em không hi vọng bọn họ kết hôn sao?”","“Từ trước tới nay em chưa từng không hy vọng bọn họ kết hôn, em chỉ hi vọng bất kể bọn họ có muốn kết hôn hay không cũng phải suy nghĩ cặn kẽ, chứ đừng bởi vì nguyên nhân gì khác.","mà thỏa hiệp, dễ dàng đánh đổi cuộc hôn nhân mà bản thân trân quý nhất,” Lê Nhược Vũ cầm chặt tay Lâm Minh, mười ngón tay đan chặt với nhau."]