[" ","Chương 222","“Nhưng tôi hối hận rồi, tôi đã hối hận từ lâu rồi.”","Lâm Minh ôm lấy eo thon của cô, áp trán mình vào.","trán cô, đau khổ thì thào nói: “Em để một người lạ chụp ảnh em, em cười với một người lạ, còn ôm nhau với một người lạ. Đã bao lâu rồi em không cười với tôi không nói chuyện với tôi như thế?”","“Em biết không Lê Nhược Vũ? Tôi phát điên vì ghen tị mất thôi!”","Cô dần dần từ bỏ vùng vẫy, khi cô không thể chống cự, chỉ có thể nhắm mắt âm thầm chịu đựng, anh không buông cô ra.","Anh ôm chặt cô. Vùi gương mặt tuấn tú vào vai cô, anh thấp giọng thở dài: “Lê Nhược Vũ, rốt cuộc em muốn anh phải làm cái gì?”","Lê Nhược Vũ mỉm cười, cô có thể muốn gì ở anh?","Lễ nào cô có quyền chọn lựa sao?","Đồ rơi trên đất tự nhiên sẽ có nữ giúp việc đến dọn, Lê Nhược Vũ thờ ơ nhìn anh, cho đến khi anh buông cô ra, cô mới chậm rãi đi vào trong phòng.","Lâm Minh nhìn theo bóng lưng cô độc của cô, chậm rãi đi theo sau.","Lê Nhược Vũ vừa vào phòng, anh lập tức theo vào, đạp cửa phòng đóng lại, đè cô lên cửa mà hôn: “Lê Nhược Vũ em không thể thờ ở với tôi như vậy, em là của tôi, em là của tôi! Em là của tôi…..”","Theo bản năng cô muốn từ chối, nhưng khi Lâm Minh xoa chiếc nhẫn trên ngón áp út có khắc tên của mình, cô đột nhiên cứng người.","Quần áo lần lượt bị cởi ra, thằng cho đến lúc hai người nhìn nhau, cô đã bị anh bế lên, ném lên trên giường.","Trên giường mềm mại, hai người dính vào nhau, đệm trên giường bị hằn xuống một vết sâu.","Lê Nhược Vũ không từ chối hành động của anh, nhưng thân thể cô rõ ràng đang run rẩy.","Mỗi cái chạm của anh đều khiến cô nhớ lại những gì đã xảy ra trong xe đêm đó.","Lê Nhược Vũ đột nhiên mở to mắt, khàn giọng nói: “Ra bên ngoài, đừng có ra bên trong.”","Lâm Minh vừa vào phòng đã làm luôn, hoàn toàn không đeo bao, bây giờ cô lại không trong kỳ an toàn.","“Lâm Minh, anh đi ra!”","“Được.” Anh khẽ hôn lên môi cô, nhưng hành động đó không có nghĩa là anh sẽ rút ra.","Lê Nhược Vũ cắn môi thật sâu, tức giận nhìn chằm chằm khuôn mặt đẹp trai của anh: “Nói dối, tên lừa đảo nhà anh.”","Lâm Minh hôn lên khuôn mặt tràn đầy sự hận thù của cô: “Xin lỗi em, là tại tôi không tốt.”","Nhưng anh không hối hận.","Nếu có thể, anh hy vọng cô có thể mang thai con của anh.","Bằng cách này, mối quan hệ giữa hai người họ cũng có thể được xoa dịu.","Con cái chính là sợi dây gắn kết giữa bố và mẹ.","Lâm Minh không bao giờ là loại người sẽ đối xử tệ bạc với người của mình, anh dịu dàng ôm cô vào ngực, không thể kiểm chế bản thân.","Lăn lộn với Lê Nhược Vũ đến tận khuya, cuối cùng cũng kết thúc “trận chiến” không thuốc súng này.","&nbsp;"]