[" ","Chương 180","Cưng chiều?","Hai chữ này xuyên thẳng vào trong trái tim Lê Nhược Vũ.","Chỉ thiếu một chút nữa thôi, cô đã thật sự cho rằng anh ta đúng là đang cưng chiều cô, yêu cô rồi.","Nhưng trên thực tế, anh ta chẳng qua là chỉ đang giả vờ cưng chiều cô, để rồi cho cô một kích trí mạng mà thôi.","“Nếu như tôi không nghe lời thì sao?”","“Em cũng có thể không nghe lời, tôi có rất nhiều biện pháp để khiến cho em cảm thấy hối hận.”","“Công ty Lê gia sao, không có cũng được thôi.","Sống một cuộc sống mà cứ vì người khác, thật là quá mệt mỏi rồi.”","“Em cho là chỉ có công ty Lê gia thôi sao. Còn có cha mẹ em, em gái của em, em cũng không thèm để ý.","Cô bạn thân Hạ Tư Duệ của em, người yêu cũ Hạ Đông Quân… Nếu như em cũng không cần, có thể mặc sức chống đối lại tôi.”","Lê Nhược Vũ thở dài một hơi.","Đấu cùng với Lâm Minh, cô vĩnh viễn kém anh ta, cũng không chỉ có một chút.","“Cứ ngây ngốc ở bệnh viện cho tôi, ăn nhiều cơm nghỉ ngơi thật tốt. Chỉ cần em có một chút phản kháng nào, tôi sẽ khiến cho những người mà em để ý nhất đó, cùng chịu khổ với em.”","Lê Nhược Vũ không trả lời, sự im lặng của cô đã thể hiện rằng cô chịu thỏa hiệp rồi.","“Thật ra thì tôi không hiểu, bản thân cũng không khó chịu đựng như vậy. Tôi ép em ở bên cạnh mình, em cũng không cảm thấy chán ghét sao?”","“Anh không cần biết.”","Liên tiếp bị cô đâm trúng chỗ đau, Lâm Minh lạnh lùng xoay người rời đi.","Vốn dĩ muốn nói rõ ràng cùng với cô, hỏi cô xem đêm hôm đó rốt cục đã xảy ra chuyện gì. Bây giờ nhìn lại, căn bản là không có biện pháp nào để bình tĩnh cùng nhau nói chuyện.”","Lâm Minh nặng nề liếc cô một cái, đóng sầm cửa rồi đi ra ngoài.","Hộ lý đứng ở bên ngoài, nhìn thấy anh đi ra liền cung kính cúi người xuống.","Giọng nói của Lâm Minh lạnh tới đáng sợ: “Chăm sóc cho phu nhân thật tốt, nếu như để cho cô ấy biết những chuyện không nên biết, tôi sẽ hỏi tội các người.”","Hai người hộ lý trong lòng rét run, đồng loạt gật đầu: “Vâng.”","Đi ra khỏi phòng bệnh của Lê Nhược Vũ, anh không có rời bệnh viện ngay mà quay người đi vào một phòng bệnh VỊP khác.","Hạ Đông Quân cũng đang ở bệnh viện này, hôm đó bị xe đâm bay cả lên. Anh ta bị bong gân nhưng cũng không nghiêm trọng lắm. Vốn dĩ có thể ở nhà tĩnh dưỡng nhưng Hạ Tư Duệ không yên tâm, cứ bắt anh ấy nằm viện, nói là như vậy cho an toàn, nhanh khỏi bệnh.","Lâm Minh đẩy cửa phòng bệnh bước vào, Hạ Tư Duệ đang đút canh cho anh ta uống.","Nhìn thấy Lâm Minh tới, đông tác của Hạ Tư Duệ dừng lại một chút. Còn đang định tiếp tục đút canh cho anh ấy uống, thì Hạ Đông Quân lại đẩy cô ra, trợn mắt nhìn Lâm Minh: “Anh tới đây làm gì?”","“Đương nhiên là tôi không tới để gặp anh.” Lâm Minh đứng cách anh ấy hai mét, bình tĩnh đánh giá anh.","Anh thật sự không nhìn ra, Hạ Đông Quân rốt cục có điểm nào tốt hơn mình cả."]