[" ","Chương 440","Cú đánh vào cổ của người đó quá mạnh khiến cho đến bây giờ cô vẫn cảm thấy đau nhức vô cùng.","“Gan cô thực sự lớn như vậy hay là do cô đang cố gắng tỏ ra bình tĩnh vậy? Bị lôi tới đây mà cô không hề sợ hãi chút nào sao?” Người nói ra của câu đó dường như không hài lòng về thái cô chút nào cả, người đó muốn cô phải khóc thật to lên và nhìn thấy cô tuyệt vọng, nhìn thấy cô bất lực mà không một ai có thể giúp đố, như vậy mới khiến người đó có được cảm giác thỏa mãn trong lòng.","Lê Nhược Vũ mấp máy môi rồi bỗng nhiên lên tiếng: “Sợ”","Sao cô có thể không thấy sợ được chứ, nhưng mà có sợ hãi thì cũng có tác dụng gì đâu.","Người này đã tốn công tốn sức để đưa được cô đến chỗ này thì chắc chắn sẽ không thể nào để cô đi một cách đễ dàng được.","Thay vì sợ hãi rồi khóc lóc sướt mướt, chỉ bằng nghĩ ra cách để biết được chính xác mình đang ở một nơi như thế nào.","Người đó nói rằng, sau lưng cô chính là tủ rượu…","Nếu như không có gì khác lạ thì có lẽ cô vẫn còn ở trong vùng lân cận của “Đỉnh Thiên”.","Mà nơi này cũng không có một chút ánh sáng nào, cũng không có cửa sổ luôn, có thể đây là…căn hầm dưới lòng đất.","Người đó không thoả mãn với việc Lễ Nhược Vũ nói sợ với một vẻ mặt vô cùng điềm tĩnh, anh ta bước lên phía trước rồi đưa tay tát vào mặt của cô và quát lên: “Sợ tại sao không la lên để cầu xin được buông tha?”","“Nếu tôi cầu xin anh thì anh có thả cho tôi đi không?”","Lê Nhược Vũ vẫn trông chờ vào một tia hi vọng, nếu như đây chỉ là một vở kịch đáng sợ thì hay biết mấy.","“Ha ha ha” Người đàn ông đó bật cười một cách điên cuồng: “Dĩ nhiên là không thể nào rồi, trước đây tôi có cầu xin bọn họ như thế nào nhưng bọn họ vẫn không chịu tha cho tôi một con đường sống, vậy thì lý do gì tôi phải thả cô ra cơ chứ, tôi bắt cô đến đây chính là để báo thù.”","Vậy thì tại sao cô phải cầu xin để được buông tha chứ? Dù gì cũng đâu có tác dụng gì đâu.","Thế nhưng, anh ta nói muốn báo thù?","Không lẽ cô đã vô tình đắc tội với một ai đó hay sao?","Không đến nỗi như vậy chứ, cô làm việc gì cũng rất cẩn thận cơ mà.","“Anh là người như thế nào vậy?” Có phải là đã nhận nhầm người rồi không, phải chăng là anh ta đã bắt cóc nhầm người?","Lê Nhược Vũ nghĩ khả năng này rất cao.","Cô vẫn nhớ rằng mình chưa từng đắc tội với ai bao giờ, và cô càng không hề cảm thấy quen thuộc với chủ nhân của giọng nói này nhiều sự ràng buộc nên anh ta không dám ra tay độc ác hơn, chỉ là muốn báo thù để tượng trưng mà thôi. Anh ta muốn khiến cho Lâm Minh cảm nhận được sự tồn tại của anh ta và giúp cho bản thân anh ta tìm được chút sức mạnh nào đó.","Từ lời lẽ chẳng có một chút khí chất của người đàn ông này, Lê Nhược Vũ đoán rằng mình sẽ không có nguy hiểm đến tính mạng, chắc hản cô là một miếng mồi ngon mà người đàn ông kia dùng để thu hút Lâm Minh.","Lê Nhược Vũ thoải mái hơn một chút, khẽ dựa vào tủ rượu phía sau nghỉ ngơi."]