[" ","Chương 498","Lê Nhược Vũ cười với Lâm Minh, bảo cô ta ra ngoài Dương Tuyết Nhi vẫn không học được cách biết điều, cô ta vẫn chưa thay quần áo và quấn chiếc khăn tắm bước ra.","Y tá mang rèm chẳn tới mắc lên, chuyển sô pha vào góc tường, Lê Nhược Vũ bảo Dương Tuyết Nhi không có việc gì cân làm thì cứ ở trong đó luôn không được phép ra ngoài.","Dương Tuyết Nhi uất ức rơi nước mắt mãi không ngừng.","Có rèm rồi thì dê hơn nhiều nhưng ba người ở cùng một phòng thế này thì không tiện tí nào.","Lưng vừa lên da non, Lâm Minh đã vội vàng ôm cô vợ trẻ vê nhà.","Ngày nào Dương Tuyết Nhi cũng oang oang cái miệng bảo là Hoàng Ánh yêu cầu cô ta tới đây để chăm sóc Lâm Minh chứ không phải cô ta muốn chạy tơi đây.","Lê Nhược Vũ nghe mãi cũng thấy phiền nên trước khi xuất viện đã cho cô ta làm tròn trách nhiệm một lần.","Cô đưa rất cả hành lý của bọn họ cho một mình Dương Tuyết Nhi xách lên xe, không một kẻ nào được ra tay giúp đỡ.","Ngày nào Dương Tuyết Nhi cũng uất ức khóc lóc nức nở, sau khi về đến Phong Linh Đàm thì cô ta không thể chịu đựng được nữa đi gọi cho.","Hoàng Ánh, nói muốn quay về nhà họ Lâm để ở bên cạnh bà.","Ngày nào Hoàng Ánh cũng đau đầu khi nghe cuộc điện thoại đầy tiếng khóc nức nở của Dương Tuyết Nhi nên thuận miệng đồng ý: “Được, thế thì con về đây đi”","Dương Tuyết Nhi tưởng Hoàng Ánh sẽ bảo Lâm Minh và Lê Nhược Vũ đối xử với mình tốt hơn như đó giờ bà vân làm đó là cho cô ta một chỗ dựa vững chắc rồi bảo cô ta ở lại Phong Linh Đàm Nhưng Hoàng Ánh lại đồng ý cho cô ta về, Dương Tuyết Nhi lập tức choáng váng Có điều đó là đề nghị cô ta đưa ra nên căn nát răng cô ta cũng phải nuốt máu vào bụng Hết cách, cô ta đành phải thu dọn đồ đạc rồi khóc sướt mướt kéo hành lý đi.","Lê Nhược Vũ không ngờ Dương Tuyết Nhi lại bị mình đuổi đi, cô không thể nhịn nổi cười lăn lộn trên sô pha.","Cô người ngã tới ngã lui, vạt áo bị kéo lên trên để lộ phần bụng trăng nõn.","Mấy ngày nay Lâm Minh chưa được ăn “thịt” nên máu háo sắc lại nổi lên.","Anh bắt đầu lướt tay mình trên da thịt trắng như tuyết.","Đầu ngón tay bất đầu lướt trên làn da trăng nõn mềm mại.","Anh nhấc ngón tay đẩy chiếc áo trong lên và lưu minh luồng ngón tay vào trong sờ soạng.","Lê Nhược Vũ năm trên sô pha không hê ngăn cản hành động của anh, cô cứ đỏ mặt năm đó, ngoan ngoãn mặc anh thích làm gì thì làm Cô biết Lâm Minh là loài động vật có tư tưởng “thịt dùng để ăn”, bị Dương Tuyết Nhi phá mấy ngày nay anh đã không thể chịu nổi từ rất lâu rôi.","Lâm Minh ngồi trên người cô và trắng trợn cởi quần áo Lê Nhược Vũ.","Vừa mới kéo lộ ra đầu vai và thứ tròn trịa nào đó hôn lên thì tiếng chuông cửa đã reo vang.","Lê Nhược Vũ kéo áo đẩy anh ra: “Anh leo xuống đi để em đi mở cửa”","Lâm Minh không cam tâm hồn lên môi cô, cản thêm cái nữa mới chịu buông ra: “Để anh đi cho”","Cô chỉnh quần áo lại, anh ra ngoài mở cửa.","Ngoài cửa chẳng ai xa lạ, là Hoàng Ánh.","Lâm Minh nhìn lướt ra sau lưng bà theo bản năng."]