[" ","Chương 185","Thế nhưng Lâm Minh không những không đá Lê Nhược Vũ đi, mà lại càng cố sống cố chết bảo vệ cô ta chặt chẽ hơn.","Lưu Ly cũng đã từng tìm cách, tìm cơ hội đi đến bệnh viện để gặp Lê Nhược Vũ một lần. Nhưng cô ta không bao giờ có được cơ hội vào trong phòng bệnh.","Cô ta nghe ngóng khắp nơi cũng chỉ có thể nghe được nhiều nhất là bây giờ mỗi ngày Lê Nhược Vũ chỉ có ăn uống ngủ nghỉ, không hề biết việc gì cả.","Cả một trận ồn ào huyên náo khắp cả thành phố như thế, mà Lê Nhược Vũ lại không hề biết một tí tẹo gì.","Lâm Minh bảo vệ cô ta cẩn thận như thế, đừng nói là muốn ly hôn với cô ta, chỉ sợ là sẽ càng giám sát cô ta sát sao hơn mà thôi.","Vì sao lại thành như thế này chứ?","Tất cả mọi chuyện rõ ràng đều theo như từng bước các cô đã lên kế hoạch. Thế nhưng tại sao kết cục lại hoàn toàn khác sự dự đoán của bọn họ.","Lưu Ly cảm thấy cực kỳ phiển muộn trong lòng, thế là cô cứ không ngừng hút thuốc. Từng hơi từng hơi lớn, cứ thế cho đến khi hút hết điếu thuốc thì cô ném đầu lọc xuống dưới chân mình.","“Việc hãm hại đã thành công rồi, danh tiếng của Lê Nhược Vũ cũng coi như tan tành rồi. Thế nhưng đây rõ ràng không phải là cái kết cục mà tôi mong muốn!","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Tôi rõ ràng muốn phá huỷ hôn nhân của bọn họ cơ mà, vì sao lại bị phản tác dụng cơ chứ? Loại đàn ông kiêu căng ngạo mạn như Lâm Minh tại sao lại còn giữ lại một người phụ nữ đã mất đi sự trong trắng bên cạnh mình chứ?”","Người phụ nữ nở nụ cười khẽ rồi nói: “Đến cô còn không biết thì tôi làm sao mà biết được cơ chứ? Cô với Lâm Minh còn là thanh mai trúc mã, còn tôi lại chả thân quen gì với anh ta cả. Thế nên loại vấn đề này cô phải tự đi mà hỏi bản thân mình ấy”","Trong lòng Lưu Ly vẫn cảm thấy không can tâm tình nguyện tí nào: “Cô có còn cách nào khác không?","Tôi không tin là không có cách nào có thể chia cắt được hai người bọn họ!”","Người phụ nữ nhếch khóe miệng, thong thả từ tốn nói: “Lưu Ly, tôi không thể giúp cô được. Chỉ có cô tự mình nghĩ ra cách mới được.”","Mối quan hệ của hai người Lâm Minh với Lê Nhược Vũ có như thế nào thì cũng không phải là việc mà cô †a nên quan tâm.","Điều quan trọng là cô ta đã đạt được mục đích của mình. Người đàn ông mà cô ta muốn đã hoàn toàn hết tình cảm với Lê Nhược Vũ.","“Cô như vậy là có ý gì? Cô không có ý định giúp đỡ tôi nữa đấy à?” Lưu Ly đá chân loạn lên.","Lòng dạ của người phụ nữ này sâu không thấy đáy. Sau khi cô ta đã lợi dụng xong Lưu Ly rồi, nhưng lại không có ý định ngả bài luôn với Lưu Ly. Lúc này mà vẫn bày ra bộ dạng bất lực không thể làm gì: “Tôi cũng sức cùng lực tận, có cách gì thì tôi cũng đã nghĩ hết rồi. Bây giờ tôi đã hết ý tưởng rồi.","Lưu Ly càng tức giận hơn, dậm dậm chân nói: “Thế thì để tôi tự nghĩ cách.”","“Chúc cô may mắn nhé!” Người phụ nữ mỉm cười nói.","Lưu Ly lạnh lùng hừ một tiếng rồi quay người chui vào xe của mình chuẩn bị bỏ đi.","Nhưng đột nhiên lại như nghĩ ra cái gì, cô ta kéo cửa xe xuống nói: “Mặc dù nói là tôi tự nghĩ cách lấy nhưng bây giờ chúng ta vẫn đang đứng trên cùng một chiến tuyến đấy. Tôi mà có chuyện gì thì cô đừng hòng nghĩ đến chuyện trốn thoát. Tôi sẽ tự mình nghĩ cách, cũng sẽ nói cho cô. Còn cô đừng có mà nghĩ đến chuyện khoanh tay đứng nhìn.”"]