[" ","Chương 234","“Không cần không cần.” Viên Vũ lau mắt rồi đi.","“Mẹ, con là con gái của mẹ, có gì thì mẹ có thể nói cho con biết”","Lê Nhược Vũ muốn đuổi theo bà ta lại bị Lâm Minh cầm lấy cổ tay: “Chờ một chút.”","Cô không chú ý nên cánh tay vô tình đụng rơi đũa của anh.","“Sao vậy?","“Váy nhăn rồi.” Vừa nói anh vừa chỉnh lại mép váy của cô, chỉnh sửa xong mới thả tay ra.","Trong lòng Lê Nhược Vũ khẽ giật mình, ấm áp tê dại.","“Bây giờ ổn rồi, đi đi”","Cô dừng mắt nhìn anh một chút rồi quay người đi theo.","Cả Lê Hải Thiên và Lê Nhã Tuyết đều nhìn thấy động tác nhỏ này của hai người, bọn họ lập tức ngây ra.","Một lúc lâu sau, Lê Hải Thiên mới ngoắc tay gọi người làm đến, dặn dò nói: “Đến phòng bếp lấy thêm đôi đũa mới đi”","“Vâng.”","“Không cần.“ Lâm Minh từ chối, sắc mặt nhưng thường cầm lấy đôi đũa mà Lê Nhược Vũ đã dùng rồi: “Dù sao cô ấy cũng không ăn nữa, con dùng của cô ấy là được rồi.”","Lê Hải Thiên cứng đờ, cảm thấy may mắn khi không thông báo thân phận của Lê Nhược Vũ.","Xem ra, Lâm Minh đúng là thích Lê Nhược Vũ.","Ánh mắt của Lê Nhã Tuyết tràn đầy vẻ hâm mộ, nếu như anh rể không phải là anh rể, mà là chồng của cô ta thì thật tốt biết bao.","Lúc đầu cô ta không muốn nói chuyện, thế nhưng Lê Nhược Vũ đã đi rồi, cô ta suy nghĩ, dựa vào gần Lâm Minh hơn một chút, gắp một món ăn bỏ vào trong chén của Lâm Minh.","“Anh rể, anh thử món này xem, ngon lắm đó.”","Lâm Minh thản nhiên liếc sơ qua miếng thịt trong chén, không nói lời nào mà chỉ đưa tay đẩy nhẹ cái chén sang một bên. Sau đó, anh cầm chén cơm còn thừa lại của Lê Nhược Vũ lên ăn tiếp.","Vẻ mặt của Lê Nhã Tuyết có chút khó coi, trong lòng chứa đầy sự bực bội.","Nhưng lại không cam lòng cứ thế mà bỏ cuộc.","Tuy nói Lâm Minh là anh rể của cô ta nhưng suy cho cùng cũng không giống với những gia đình bình thường, cô ta hiếm lắm mới có cơ hội gặp mặt Lâm Minh được một lần.","Lê Nhã Tuyết kìm nén sự uất ức, lại gắp tiếp một miếng thịt bỏ vào trong chén của anh, nói một cách nhiệt tình: “Món này cũng không tệ, em thích ăn nhất đó. Anh rể, anh ăn thử xem, nếu anh thích thì sau này có thể thường xuyên cùng chị về đây dùng cơm”","Lâm Minh trực tiếp buông chén cơm xuống.","Lê Nhã Tuyết đưa mắt nhìn anh, hỏi một câu với vẻ khó hiểu: “Anh rể, sao anh không ăn nữa?”","Lâm Minh hoàn toàn không nhìn đến cô, chỉ nói: “Tôi mắc bệnh thích sạch sẽ, ngại bẩn.”","Lê Nhã Tuyết có cảm giác như trên mặt vừa hứng phải rất nhiều cái tát. Anh chê thức ăn mà mình gắp dơ nhưng lại có thể dùng đôi đũa mà chị đã xài qua, rồi còn ăn cả phần cơm thừa của chị."]