[" ","Chương 77","“Cô nghĩ lễ tân với tôi, lời nói của ai đáng tin hơn?” Hà Vi Nhiên xùy cô một tiếng, cười cô làm sao lại khờ như vậy.","Lê Nhược Vũ lúc này mới hiểu được, cô đã bị nhân viên lễ tân đùa giỡn.","Vừa mới chấn chỉnh lại tinh thần, Hà Vi Nhiên đằng kia đột nhiên lại muốn đưa tay xoa đầu cô, “Hà Vi Nhiên, anh cách xa tôi ra một chút.”","Trong lúc đang cảnh giác nhìn cậu ta, lại phát hiện người này thuận tay đem di động của cô mò ra ngoài, cầm trên tay xem xét, “Lê Nhược Vũ, cô cũng gan thật đấy, điện thoại của mình cũng không thèm cài “Nếu gặp phải một tên trộm thì cho dù có đặt mật khẩu cũng vô dụng.” Trong lòng cô thầm châm biếm hành vi tùy tiện chẳng khác gì ăn trộm của cậu ta.","Hà Vi Nhiên cũng không tức giận, ngược lại còn như đang khen cô, “Cô xem ra thật sự rất trong sáng.”","Có người từng nói, người không cài mật khẩu điện thoại, một là tính cách quá khờ khạo, là người vô tư cởi mở không để tâm nhiều chuyện, hai là nội tâm hết sức thâm sâu nhưng lại giấu kỹ đến mức không lộ ra dấu vết.","Hà Vi Nhiên cảm thấy Lê Nhược Vũ chính là loại người thứ nhất.","Cậu ta cầm chiếc điện thoại kia lướt xem trong chốc lát, sau đó trả lại cho cô, “Này, trả cho cô, tôi cũng không cần di động của cô làm gì.”","Ánh mắt Lê Nhược Vũ nhìn cậu ta đầy kỳ quái, đưa tay lấy lại điện thoại, sau đó liền phát hiện Hà Vi Nhiên vừa rồi mở ra ứng dụng ghi nhớ, để lại ở thư mực bên trong một chuỗi địa chỉ.","“Đây là chỗ mà bình thường cậu ấy rất hay đến, thay vì cứ ngồi chờ ở công ty như thế này, không bằng buổi tối cô cứ trực tiếp đến nhà cậu ta mà ngồi xổm trước cửa. Một nửa thời gian của Lâm Minh cũng đều ở đây.” Một nơi là nhà chính của người nhà họ Lâm ở khá xa, một nơi là chỗ để mỗi lần say rượu anh sẽ quay trở về. Bởi vì đôi khi ở bên ngoài lêu lổng lỡ tay uống quá chén một chút, anh không muốn đề cho bà Lâm ở nhà chính bắt gặp, như vậy sẽ bị quở trách không được thoải mái.","Ở phương diện nào đó Lâm Minh cũng xem như một người con có hiếu, còn biết tránh đi để làm cho bà Lâm không cần lo lắng, khiến cho cô thầm cảm thấy tán thưởng chút ít.","Địa chỉ nhìn qua không có vấn đề gì, chẳng qua, tại sao Hà Vi Nhiên lại chủ động nói cho cô biết chỗ này của anh?","Tại…ý tốt như vậy?","“Tại sao anh lại tốt bụng như vậy?” Cô không quá tín nhiệm Hà Vi Nhiên, có câu rắn chuột một ổ, bạn bè của Lâm Minh sẽ không vô duyên vô cớ giúp đỡ cô.","Phải chăng cậu ta đang suy tính âm mưu gì đó ở phía sau.","Thấy ánh mắt cảnh giác của cô, nụ cười của Hà Vi Nhiên cũng nhạt dần, “Tôi gần đây tin vào thần phật, cái này gọi làm việc thiện, tôi muốn tích đức tu thân một chút để sau này còn tìm được một người vợ an ổn biết nghe lời.”","Lê Nhược Vũ híp mắt, “Nhưng hôm nay anh đã giúp tôi đến hai lần .”","Một lần là mang cô lên lầu tìm Lâm Minh, một lần là cho cô địa chỉ này.","Hà Vi Nhiên bị hỏi nhiều mà phiền, “Hôm nay xem như tôi làm luôn phần việc thiện của ngày mai không được sao?”","“À không, đương nhiên là được.” Chỉ cần cậu ta đừng hãm hại mình, cậu ta muốn làm cái gì cũng đều được.","Lê Nhược Vũ cầm di động, quyết định tin cậu ta một lần, nếu cậu ta dám lừa chính mình, từ nay về sau cô sẽ không bao giờ..tin cậu ta nữa là được.","&nbsp;"]