[" ","Chương 301","Nếu không xét nghiệm máu, có khi cả đời này anh cũng chẳng biết được lý do.","Ngoài mặt thì đồng ý với mình, ngoan ngoãn nghe lời mình, thế mà sau lưng lại lén uống thuốc tránh thai.","Suy cho cùng, cô ấy vẫn không tin mình. Bằng không dù chẳng muốn mang thai, cô cũng có thể nói cho anh biết chứ không dùng cách tồn hại sức khỏe này để lén lút tránh thai.","Lê Nhược Vũ!","Lê! Nhược! Vũ!","Em đúng là giỏi lắm!","Viện trường ôm ngực, lâu lắm mới bình ồn được nhịp tim.","JZ là công ty thương hiệu quần áo mà Lâm Minh tặng cho cho Lê Nhược Vũ, công ty đã có hệ thống điều hành riêng, các bộ phận nội bộ phân công rõ ràng và hoạt động rất tốt, chỉ kém công ty mẹ mà thôi.","Thực ra Lê Nhược Vũ cũng biết, dù cô có phải là chủ của công ty này hay không thì đối với hoạt động của công ty mà nói, cũng không có gì khác biệt.","Nhưng đúng với nguyên tắc của một người làm việc có trách nhiệm, bất cứ khi nào có thời gian cô đều sẽ chạy đến JZ, ở lại công ty để học hỏi điều gì đó.","Nhưng cô sinh ra thực sự không phải đề kinh doanh, vừa nhìn những biều bảng và báo cáo cô đã bị đau đầu dữ dội. Mò mẫm ð công ty cả ngày nhưng cô vẫn không hiểu được nhiều.","Lê Nhược Vũ đổi với năng lực của bản thân đã không còn ôm hy vọng, sau khi tan làm đã cùng với nhân viên JZ cùng rời công ty, cô quay về thẳng trang viên Lệ Thủy.","… Cô nghĩ rằng tối nay khi quay về cô vẫn cần phải nói rõ với Lâm Minh công ty này cô không cần. Vốn dĩ công ty hoạt động rất tốt, người không hiểu về quản lý cũng không hiểu về làm ăn như cô tham gia vào thì chỉ phản tác dụng mà thôi.","Cô không cần tiền nhưng cũng không thiếu tiền.","Cô tiếp tục giữ cuộc hôn nhân này với anh không phải là để chia tiền của anh mà chỉ là vì hai chữ “hôn nhân” mà thôi.","Trên đường đi, Lê Nhược Vũ đã sắp xếp lại suy nghĩ của bàn thân đề dự định lúc quay về sẽ nói rõ với Lâm Minh. Công ty này cô vẫn là không cần.","Đúng lúc là giờ cao điểm sau khi tan làm vào thứ sáu và tình trạng tắc đường rất nghiêm trọng. Cô bị kẹt xe suốt quãng đường trở về trang viên Lệ Thủy, đợi đến khi về đến nơi cũng đã rất muộn rồi.","Vừa mỡ cửa cô đã nhìn thấy Lâm Minh đang dựa vào ghế sô pha, ngồi im lặng như tượng, ngay cả đèn cũng không bật, trong phòng tối om.","Lê Nhược Vũ chạm vào công tắc đề bật đèn. Đột nhiên, căn phòng rộng lớn được chiếu bằng bởi ánh đèn vàng ấm áp.","“Sao hôm nay anh về sớm vậy, ngồi ở đây bao lâu rồi?”","Lâm Minh quay đầu lại nhìn cô, đôi mắt vốn đang chìm đắm trong bóng tối bỗng nhiên bị ánh sáng kích khích hiện lên một ít màu đỏ trong mắt, nhìn như sắp có chút máu chảy ra.","Lê Nhược Vũ có chút lo lắng đi về phía trước, áp lòng bàn tay trắng nốn lên trán anh: “Anh sao vậy, có phải cảm thấy cơ thể không khỏe không?”","Anh bỗng chốc nắm lấy tay cô, nhìn cô không nói lời nào.","Lê Nhược Vũ cảm thấy nhiệt độ trong lòng bàn tay anh bình thường, có lẽ không sốt nên cũng yên tâm: “Anh ăn tối chưa? Anh muốn ăn gì, hôm nay em nấu cho anh hai món anh thích có được không?”","Nhưng anh vẫn nắm tay cô, không hề thả lỏng trái lại anh càng dùng lực nhiều hơn.","Cô cảm thấy dáng vẻ của Lăng Trí có chút kỳ lạ: “Anh làm em đau.”"]