[" ","Chương 428","Cho dù hai người già của nhà họ Hạ có đuổi theo kêu gào như thế nào cũng không được, bọn họ rất sợ con gái mình làm ra những chuyện điên rồ “Tư Duệ của mẹ… tại sao con lại cố chấp như vậy chứ! Sớm biết như vậy, sớm biết như vậy thì năm đó có chết mẹ cũng không nhận nuôi Hạ Đông Quân” Bà Hạ vừa khóc vừa nói.","Những lời này vô cùng quen tai, Lê Nhược Vũ không khỏi dừng bước, quay đầu nhìn lại.","Vào lúc hai người già nhà họ Hạ nhìn thấy Lê Nhược Vũ, vẻ mặt không hề hiện lên chút hiền hòa.","Ánh mắt của bọn họ không giống như đang đối diện với bạn thân của con gái, mà lại càng giống như đang nhìn tình địch hơn.","Bà Hạ lau nước mắt, đi tới trước mặt Lê Nhược Vũ: “Lê Nhược Vũ, đã nhiều năm như vậy, đây là lần đầu tiên chúng tôi được gặp cô đấy”","Lê Nhược Vũ gật đầu hỏi thăm sức khỏe bà ta: “Bác Hạt”","Ông Hạ quan sát từ đầu tới chân Lê Nhược Vũ một lượt, rốt cuộc cũng biết con gái mình kém hơn cô điểm nào, Chẳng trách Hạ Đông Quân lại nhiều năm không quên như vậy.","Cho dù về dáng vẻ bên ngoài hay khí chất bên trong, con gái mình cũng thua xa người phụ nữ trước mắt.","Ông Hạ than thở: “Thôi được rồi, được rồi, đây cũng là số mạng mà… Nếu như đồ của mình thì cuối cùng cũng sẽ thuộc về mình, nếu không phải thì có làm sao cũng không được thôi.”","“Cho dù phí công tốn sức như thế nào, cuối cùng cũng không thể lấy đồ của người khác biến thành của mình được” Ông Hạ lắc đầu, nhẹ giọng than thở.","Lê Nhược Vũ nghe thấy lời nói của ông Hạ, lại nhìn sang vẻ mặt của bà Hạ thì luôn cảm thấy trong lời nói của ông ta có ẩn ý, thế nhưng trong lúc nhất thời cô lại không hiểu được.","Bà Hạ lại không bình tĩnh được như ông Hạ, con gái bà ta khó khăn như vậy nhưng từ đầu đến cuối cô gái này chỉ có dáng vẻ như đứng ngoài xem kịch.","Tại sao chứ?","Con gái bà ta làm sao lại kém hơn cô gái trước mắt này được!","Bà Hạ đi tới trước mặt Lê Nhược Vũ, nhìn chằm chằm vào gương mặt của cô rồi nói: “Chẳng phải cô chỉ có gương mặt đẹp hơn Tư Duệ một chút thôi sao, rốt cuộc là tại sao có thể câu được trái tim Hạ Đông Quân chứ, hơn nữa còn chiếm lấy trái tim thằng bé nhiều năm như vậy!”","Lê Nhược Vũ kinh ngạc, cô không ngờ bà Hạ cũng biết những chuyện này.","Ban đầu, khi Lê Nhược Vũ và Hạ Đông Quân ở bên nhau, trước giờ chưa từng gặp mặt người lớn trong nhà, vẫn luôn là tình yêu bí mật. Ngoại trừ Hạ Tư Duệ, gần như không còn ai khác biết cả.","Mà tính tình của Hạ Tư Duệ rất độc lập, cũng có nhà riêng của mình nên kiên quyết phải có không gian riêng. Vì thế đã ở riêng với người lớn trong nhà, một tuần mới trở về một hai lần mà thôi.","Không biết có phải trùng hợp hay không, quen biết Hạ Tư Duệ nhiêu năm như vậy nhưng nhờ hôn lễ lần này, Lê Nhược Vũ mới được gặp mặt cha mẹ cô ta lần đầu tiên.","Ông Hạ kéo tay bà Hạ lại, không muốn để bà ta nói thêm gì nữa.","Thế nhưng, một khi bà Hạ đã lên tiếng thì làm sao dễ dàng dừng lại chứ: “Cô thật sự là bạn thân của Tư Duệ sao?”","Lê Nhược Vũ không hiểu tại sao bà ta lại hỏi vậy, tuy nhiên vẫn lịch sự gật đầu: “Vâng ạ, Tư Duệ là bạn thân nhất của cháu”","Thế nhưng bà Hạ lại hận đến cần răng nghiến lợi: “Nếu như cô xem Tư Duệ là bạn thân nhất thì tại sao lại đồng ý ở bên cạnh người đàn ông mà con bé yêu nhất chứ? Những năm ở bên cạnh Hạ Đông Quân, cô có biết Tư Duệ khó chịu bao nhiêu không? Thế nhưng con bé vẫn luôn cố chịu đựng, không muốn để hai người nhìn ra sự khác thường. Người Tư Duệ thích nhất vẫn luôn là Hạ Đông Quân mà!”"]