[" ","Chương 457","Ánh mắt của Lâm Minh trở nên hung ác: “Em muốn rời xa anh?”","“Em nói rồi mà, em chưa nghĩ xong chuyện đó. Em muốn được yên tĩnh một thời gian để suy nghĩ rõ ràng trước đã” Lê Nhược Vũ xoa xoa trán: “Cách ở bên cạnh và tình yêu của anh khiến em cảm thấy ngột ngạt. Em muốn dựa vào giác quan của mình để cảm nhận thế giới này thay vì bị anh kiểm soát”","“Một khi rời đi rồi thì em sẽ không nghĩ đến chuyện trở lại nữa đúng không?” Lâm Minh biết cô luôn thích sự dịu dàng chứ không hề thích sự trói buộc.","Giống như ba năm trước khi bắt đầu cuộc hôn nhân này vậy, khi đó cô cảm thấy áp lực thì bèn chạy ra nước ngoài để trốn tránh ngay lập tức. Nên Lâm Minh hiểu, bây giờ nếu như để cô đi thì cô lại càng bay xa hơn-như một con diều đứt dây mà thôi.","“Em không biết”","“Vậy thì anh càng không để em rời đi được.","Nếu em muốn yên tĩnh thì anh có thể cho em thời gian, nhưng em không thể rời khỏi anh được đâu.”","Lâm Minh xoay người cô lại để cô nhìn thẳng vào anh: “Em không muốn thấy anh thì anh có thể rời đi, nhưng em tuyệt đối không thể rời khỏi Phong Linh Đàm”","Hai tay cô siết chặt lấy tấm chăn: “Anh như thế này là có ý gì?”","Anh cúi người hôn lên trán cô: “Anh chỉ không muốn em đột nhiên biến mất trong thế giới của anh mà thôi.”","Lê Nhược Vũ nhìn anh không chớp mắt.","Anh đứng dậy rời khỏi phòng: “Anh sẽ cho em thời gian để yên tĩnh.”","Lê Nhược Vũ quấn tấm chăn, ánh mắt đờ dẫn nhìn theo vệt sáng hắt vào từ bệ cửa sổ rồi khẽ nheo mắt lại.","Sau khi quen dần với ánh sáng chói mắt đó, cô mới cầm quần áo đi giặt.","Làn da của Lê Nhược Vũ mỏng manh và mịn màng, dù chạm nhẹ thôi cũng có thể để lại dấu vết.","Lúc Lâm Minh và cô làm chuyện thân mật, anh thường hay gặm cô rồi để lại dấu vết của mình nhằm thể hiện tính chiếm hữu vô cùng mạnh mẽ.","Nhưng khi Lê Nhược Vũ nhìn thấy bản thân trong gương, trên cổ và ngực đều là vết hôn, ngay cả bả vai và khuỷu tay cũng chỉ chít vết đỏ thì cô chỉ cảm thấy cực kỳ khó chịu.","Người bị bỏ thuốc là cô nhưng người được trút giận lại là Lâm Minh.","Lê Nhược Vũ chỉ cảm thấy mệt mỏi, cả thể xác và tinh thần đều vô cùng mệt mỏi.","Cô tìm một chiếc áo sơ mi có cổ đứng để cố gắng che đi vết hôn ở trên cổ mà không đem lại cảm giác quá khoa trương.","Cầm túi chuẩn bị ra ngoài thì cô mới phát hiện Lâm Minh đã khóa trái cửa từ lúc nào. Ngoài căn nhà này ra thì cô không thể đi đâu được. Cô ấn cả mười ngón tay của mình để quét dấu vân tay nhưng cánh cổng vẫn đóng chặt, không hề nhúc nhích.","Lâm Minh đi ra từ thư phòng một cách thong thả, anh nhìn cô: “Em muốn đi đâu? Anh đi với em.”","“Em không cần anh đi cùng” Lê Nhược Vũ nhìn anh bằng vẻ tỉnh táo: “Sao dấu vân tay của em không mở được cổng?”","“Nếu muốn ra ngoài thì nói với anh, anh đi cùng em”"]