[" ","Chương 492","Hoàng Ánh là một người rất dễ tính nhưng một khi đấ chạm đến giới hạn thì bà có thể là một người cực kì sắc đã: “Tạm thời chúng ta đừng bàn đến chuyện này nữa, thế sao đó thì sao? Cô là người đã đưa Lê Nhã Tuyết về trang viên Lệ Thủy đúng không?”","Lê Nhược Vũ bỗng nghẹn họng: “Đúng thế”","“Nhưng tôi lại nghe nói Lê Nhã Tuyết không đến đó để nghỉ tạm vài hôm mà muốn trở thành vợ bé cho con trai tôi? Cô là người làm vợ nhà người ta mà lại nhân nhượng vì nhà mẹ đẻ đến mức này thì tôi cũng không biết nên khen hay nên mắng chửi cô mới đúng”","Hoàng Ánh nói năng cực kì lạnh lùng nhựng cũng không quá đáng, bà chỉ nói rõ sự thật với sự sắc bén đanh thép nhất mà thôi.","Những lời bâng quơ là thế nhưng nó lại khiến Lê Nhược Vũ phải buông vũ khí đầu hàng.","Đó là lỗi của cô…","“Thật ra tôi cũng không muốn hỏi nhiều về chuyện quá khứ trước kia nữa. Nếu cô đã không giải thích thì tôi cũng không muốn nói nhiều, cũng chẳng muốn can thiệp nhiều vào hôn nhân của hai đứa, nhưng bây giờ tôi mong có thể hiểu được nỗi khổ của người làm mẹ như tôi đây” Hoàng Ánh dừng lại rồi tiếp tục nói: “Tôi chỉ có một đứa con trai duy nhất là Lâm Minh, tôi không thể nhìn nó liều cả mạng mình như thế, không muốn thấy nó bỏ hết tất cả mọi thứ chẳng màng điều gì như “Mẹ, con thật lòng xin lỗi! Đó là do con quá bốc đồng nông nỗi, con sẽ thay đổi.”","“Nhược Vũ, tôi không dám trông đợi thêm bất kì điều gì vào cô nữa” Sau khi đoạn phim đó được tung ra thì tất cả mọi chuyện xảy ra tiếp theo đều vượt qua khỏi giới hạn của bà. Hành động của con trai bà cũng khiến Hoàng Ánh cảm thấy sợ hãi: “Chiếc vòng nửa năm trước tôi đưa cho cô thì cứ để Quân nó cầm hộ. Chờ đến khi nó khỏe mạnh bình thường, có thể đi đứng lại rồi thì bảo.","nó tranh thủ chút thời gian rảnh nào đó quay về nhà họ Lăng trả cho tôi.”","“Chiếc vòng đó…”","“Đó là thứ năm đó mẹ Quân để lại cho tôi, nó được truyền qua các thế hệ” Nói đến gia đình và chuyện hôn nhân của mình, Hoàng Ánh cười hiền.","Nhưng cả người Lê Nhược Vũ lại cứng đờ.","Lúc trước Hoàng Ánh đưa chiếc vòng đó cho cô tức là bà đã công nhận cô là con dâu của mình.","Bây giờ bà muốn đòi chiếc vòng đó về, chẳng lẽ bà muốn cô ly hôn với Lâm Minh?","Điều đáng sợ đó bỗng chốc nổ tung trong đầu Lê Nhược Vũ, nước uống nhân viên phục vụ đưa tới bị cô lỡ tay hất đổ.","Hoàng Ánh nhìn dáng vẻ luống cuống của cô rồi lấy khăn tay của mình đưa chø Lê Nhược Vũ, bảo nhân viên phục vụ có thể đi làm việc khác.","Lê Nhược Vũ cầm khăn lau vết bẩn trên áo mình, động tác cứng đờ.","“Nhược Vũ, ly hôn với Lâm Minh đi. Xem như mẹ có lỗi với cô, cô ly hôn với nó đi được không?","Tôi thật sự không thể nhìn gia đình của mình biến thành nơi gà bay chó sủa không có ngày tháng nào yên bình vì sự tồn tại của một mình cô.”","Cả người Lê Nhược Vũ cứng ngắc: “Mẹ, con thật lòng xin lỗi”","©ô nói: “Con có thể trả lại chiếc vòng đó cho mẹ nhưng con không thể ly hôn với anh ấy”","Cô yêu Lâm Minh.","Trừ khi Lâm Minh không còn yêu cô nữa.."]