[" ","Chương 162","Lưu Ly sao?","Hay là… Lâm Minh?","Lê Nhược Vũ đau đớn nhận ra từ khi cô phát hiện anh giữ mình bên cạnh, những dịu dàng và bảo vệ sau đó chỉ là vì trả thù, thì đã không còn tin tưởng Lâm Minh nữa.","Nước từ trong vòi hoa sen chảy ra, cơ thể cô dần dần khôi phục nhiệt độ, chỉ là vầng trán vẫn có chút đen lại, không biết là do ngâm nước một đêm hay là do hậu quả của thuốc để lại.","Lau khô cơ thể, khoác khăn tắm đâu vào đấy, lúc này cô mới bước ra khỏi phòng tắm.","Hạ Đông Quân đã thay xong quần áo, đưa lưng về phía cô, hướng mắt nhìn xa xa ngoài cửa, không biết đang nghĩ gì.","“Anh Đông Quân, đêm hôm qua thực sự cảm ơn anh.”","“Em không sao là tốt rồi.” Hạ Đông Quân tự nhiên cười cười.","“Nhưng mà, tối hôm qua sao bỗng dưng anh lại xuất hiện ở đây?”","“Có người gửi ảnh chụp em ở quán bar bị mấy người đàn ông vây quanh cho anh, kèm theo cả địa chỉ khách sạn với số phòng.” Sắc mặt Hạ Đông Quân hơi trầm xuống.","Trong lòng Lê Nhược Vũ cũng trầm xuống, cảm giác sự việc diễn ra không đơn giản như vậy.","Tình huống này quá kỳ lạ, nếu như người kia muốn hại mình, tùy tiện tìm một chỗ nào đó cũng có thể giải quyết mình, vốn dĩ không cần thiết phải đem mình đến khách sạn kiểu này.","Dường như biết được, người kia tính kế không chỉ riêng mình, mà Hạ Đông Quân cũng là do bọn chúng sắp đặt một lượt.","Hạ Đông Quân giải thích: “Vốn dĩ chuẩn bị đưa em đến bệnh viện, nhưng nghĩ đến người gửi ảnh cho anh lai lịch không rõ ràng, mà tối qua em không tỉnh táo, anh không thể cứ như vậy mà mang em đi. Nếu như lỡ may trên đường bị người chặn lại, thì thế nào cũng không thể nói rõ được.”","“Anh nói, có người gửi tin nhắn cho anh?” Lê Nhược Vũ hít sâu một hơi, càng thêm khẳng định suy nghĩ của mình, người kia đến cùng là muốn cái gì?","“Anh Đông Quân, trước tiên em sẽ về nhà họ Lâm, chuyện này nhất định phải điều tra rõ ràng.” Trước tiên cô phải tìm ra được mấy người đàn ông tối qua, nếu không thì chuyện này, cô có miệng cũng không thề nói rõ được.","“Còn nhiều thứ khác nữa.” Hạ Đông Quân giữ chặt lấy cánh tay của có.","Lê Nhược Vũ đã ngâm nước ấm được một lúc, nhiệt độ cơ thể đã trở lại bình thường. Anh ấy cũng ngâm nước một đêm, đến bây giờ cơ thể vẫn lạnh buốt.","Hơi lạnh từ lòng bàn tay thuận theo da thịt của cô lẻn vào trong lòng, anh ấy giật mình buông tay ra: “Em đi đến chỗ máy sưởi nghỉ ngơi trước, thay quần áo khác rồi hãy về nhà họ Lâm.","Anh không tiễn em, anh ở đây nghỉ ngơi thêm một chút rồi đi thằng đến công ty.”","Hốc mắt cô nóng lên: “Cảm ơn anh, anh Đông Quân.”","Lê Nhược Vũ biết rõ, anh ấy làm làm điều này là đang suy nghĩ cho mình. Anh ấy muốn thời gian hai người đi ra khác nhau, tránh để người có ý trông thấy sẽ lợi dụng sơ hở.","Hơn nữa, dáng vẻ của cô bây giờ, quá là thảm hại.","Thời điểm Lê Nhược Vũ trở lại nhà họ Lâm, vừa khéo là thời gian bữa sáng.","Chào hỏi với hai ông bà Lâm xong, cô rón rén lên tầng.","Mở cửa phòng ra, trong phòng một mảnh đen kịt, màn cửa kéo xuống kĩ càng, một tia sáng cũng không lọt vào."]