[" ","Chương 85","Công ty Lê Gia phải dựa vào tập đoàn Lâm Thị mới có thể kiếm ăn được, cô ly hôn chỉ là một hành động nhỏ, nhưng hành động nhỏ này sẽ ảnh hưởng đến cả nhà họ Lê và công ty Lê Gia. Khi Lâm Minh trở mặt với nhà họ Lê thì sản nghiệp của nhà họ Lê sẽ dần dần sụp đổ như là hiệu ứng ‘Domino’ vậy.","Anh rút tay ra, đầu ngón tay vuốt nhẹ qua hàm dưới của cô, cuối cùng dừng lại trên môi cô. Anh híp mắt tươi cười: “Vậy mà trước kia tôi không biết rằng cô biết nói chuyện như thế này đấy.”","Không phải là trước kia chẳng có ai ép cô sao…","Lê Nhược Vũ oán thầm, lại nặn ra một nụ cười gượng gạo.","Đôi tay đôi nắm lấy hàm dưới của cô bỗng nhiên nới lỏng ra, Lâm Minh lạnh lùng nói: “Cô cười quá giả rồi đấy, có phải là trong lòng cô đang mắng thầm tôi đúng không?”","Trong lòng của Lê Nhược Vũ run lên, cô không nghĩ rằng Lâm Minh lại có thể dựa vào một nét mặt mà có thể đoán ra được suy nghĩ trong lòng cô. Tải ápp Һоlа để đọc full và miễn phí nhé.","Cô bĩu môi, xem ra sau này khi đối mặt với hắn phải cẩn thận hơn một chút.","Lâm Minh đẩy cô vào phòng tắm: “Cả người cô toàn là mùi mồ hôi, mau đi tắm rửa đi. Bên trong tủ có khăn và áo tắm sạch đó.”","Lê Nhược Vũ ngửi ngửi cơ thể mình, chính cô lại không thể nào ngửi được trên người mình có mùi gì. Cô liếc trộm nhìn thoáng qua Lâm Minh thì thấy trong mắt anh ta có sự gian trá quen thuộc, xem ra anh dự định để cô tắm rửa sạch sẽ rồi bắt đầu ‘ăn’ cô Tắm thì tắm, ít ra cũng còn có một khoảng thời gian để chuẩn bị tâm lý.","Lê Nhược Vũ nghĩ đến việc ban nãy anh tay ôm Lưu Ly vào lòng, bây giờ lại sắp ôm cô lên giường thì trong lòng vẫn có chút ác cảm. Thôi thì đi tắm một cái, sẵn tiện bình tĩnh lại mà tự hỏi lòng mình, cũng chuẩn bị tâm lý để lên ‘đĩa’.","Sau khi Lê Nhược Vũ tiến vào phòng tắm thì cô ngay lập tức khoá trái cửa lại, con người Lâm Minh nắng mưa bất thường, lỡ như cô không khoá cửa lại thì không biết rằng anh ta có xông vào hay không nữa.","Bên trong phòng tắm có một bồn tắm tròn rất lớn, xung quanh có mấy cái vòi có thể xả nước cùng một lúc, chỉ một lát sau thì đã đổ đầy nước ấm vào bồn.","Lê Nhược Vũ cởi đồ rồi bước vào bồn tắm, cô gác đầu lên thành bồn rồi thở dài một hơi.","Thật ra trong lòng cô cũng biết rằng cuộc hôn nhân của cô và Lâm Minh là không thể nào ly hôn được.","Trừ khi Lâm Minh đã chơi đùa cô đủ rồi, muốn ném cô đi. Nếu không thì cả đời này cô phải ngoan ngoãn ở bên cạnh anh, ngoan ngoãn làm bà Lâm cả đời.","Ý nghĩ này khiến cho toàn thân của Lê Nhược Vũ bỗng chốc trở nên lạnh lẽo, nước trong bồn tắm ấm áp như vậy cũng không thể nào xua tan sự lạnh lẽo trên người của co.","Cô không ngừng tự an ủi chính mình rằng. Tên đó háo sắc như thế, cho dù trợ lý cũng phải chọn một người như Lưu Ly để làm việc cho anh, chắc sẽ không giam cầm cô cả đời đâu nhỉ?","“Haizz…” Lê Nhược Vũ thở dài một hơi, đưa tay che lại đôi mắt của mình, giống như cô làm thế là có thể xua tan đi những chuyện buồn lòng sắp tới.","“Nói những lời trái với lương tâm, làm những chuyện khiến mình day dứt nên bây giờ than ngắn thở dài đấy à? Lê Nhược Vũ, cô đừng quên rằng chính cô là người cầu xin tôi đừng ly hôn đấy.” Tiếng nói trầm thấp của người đàn ông vang lên trên đỉnh đầu.","“Anh… sao anh lại vào được đây!” Lê Nhược Vũ nghe thấy tiếng nói vang lên thì cảm thấy kì lạ, cô trừng to mắt, bây giờ mình đang không mặc đồ mài Lê Nhược Vũ ngay lập tức lùi mình xuống cuối bồn tắm, cũng may bồn tắm này khá lớn nên cô có thể chìm cả người vào nước, chỉ để lộ ra gương mặt hồng hào nhỏ nhắn trên mặt nước. Mà ở dưới nước, Lê Nhược Vũ đưa tay che chắn bộ ngực của mình."]