["<br>Hiển nhiên Bạch Thiện Bảo và Bạch nhị lang còn chưa bỏ khoản tiền phải trả cho lương thực phía Lũng Châu ra, cho nên số bạc trong phòng vừa tròn 1910 lượng, thậm chí bên cạnh còn có một chút tiền đồng lẻ, hiển nhiên bọn họ còn mang cả 119 văn tiền ra chơi.<br><br>Mãn Bảo vui vẻ đếm nén bạc hai lần, thật ra cũng không nhiều lắm, mỗi thỏi mười lượng, cũng chỉ có 191 thỏi thôi.<br><br>Mãn Bảo đếm đến vui vẻ, nhưng dù có vui đến đâu thì đếm hai lần cũng đủ rồi.<br><br>Bé mới vừa ngủ dậy, cũng không định ngủ tiếp, nhìn trái nhìn phải thì thấy sổ ghi chép vứt ở gần đó, bé trực tiếp dùng cả tay cả chân bò đến cầm sổ lên xem.<br><br>Mãn Bảo mơ hồ lĩnh ngộ ra một đạo lý, lương thực, nếu chỉ bán với giá lương thực bình thường thì sẽ không kiếm được tiền, nhưng nếu để làm hạt giống rồi bán đi, thì có thể bán được nhiều hơn thậm chí gấp bốn gấp năm năm lần giá lương thực bình thường.<br><br>Bé cảm thấy sau này nông trang nhỏ và nhà bọn họ đều có thể chọn một số cây lúa cao to có hạt mạch cực kỳ tròn trịa, bóng bẩy làm hạt giống.<br><br>Cho dù sau này không thể lấy một số lượng lương thực lớn như thế để làm hạt giống bán, thì cũng có thể kiếm được không ít tiền, ít nhất sẽ kiếm được nhiều hơn bán lương thực bình thường nhiều.<br><br>Mãn Bảo vừa lật sổ ghi chép vừa vui vẻ nghĩ.<br><br>Sau đó lật được một lúc, bé liền cảm thấy không đúng.<br><br>Mãn Bảo giở lại đằng trước nhìn tổng số tiền dưới số đấu, lại giở ra trang sau nhìn tổng số tiền dưới số cân nặng.<br><br>Mãn Bảo ngẩn ngơ, dứt khoát lật đến trang đầu tiên xem số lượng bao lúa mạch đong được bằng đấu, sau đó lại đi xem số lượng bao lúa mạch có được từ cách cân.<br><br> <br>Sau đó phát hiện số bao lúa mạch đong bằng đấu nhiều hơn cân hẳn một bao.<br><br>Tận đến lúc này, Mãn Bảo mới muộn màng phát hiện ra, hình như bọn họ bị Bạch lão gia chơi một vố rồi.<br><br>Mãn Bảo tính thử số tiền chênh lệch, sợ đến ngây người, sau đó đau lòng tột đỉnh.<br><br>Không nói đong bằng đấu được nhiều hơn một bao so với cân bằng cân, cho dù là số lượng bằng nhau, cân nặng mỗi bao cũng xấp xỉ, thì cũng không thể hơn kém nhau nhiều như vậy chứ.<br><br>Thế mà kém hơn tận 9250 văn tiền!<br>Mãn Bảo ôm sổ sách chạy vọt sang phòng bên tìm Bạch Thiện Bảo.<br><br>Lúc này Bạch Thiện Bảo cũng vừa mới tỉnh, đang ngồi uống nước, nhìn thấy Mãn Bảo thì dẩu miệng nói: \"Sao bây giờ ngươi mới đến, đã nói sau buổi trưa sẽ sang, kết quả làm chúng ta đợi lâu như vậy cũng chẳng thấy mặt.<br><br>\"<br>Mãn Bảo trực tiếp giơ sổ ghi ra trước mặt cậu, hai mắt trợn to, nói: \"Ngươi xem đi!\"<br>\"Sao thế?\" Bạch Thiện Bảo nhận lấy sổ ghi.<br><br>Bạch nhị lang cũng lập tức vứt đồ chơi xuống rồi xông lên, hưng phấn hỏi, \"Có phải là tính nhầm rồi không?\"<br>\"Không thể nhầm được,\" Bạch Thiện Bảo nói: \"Ta và Mãn Bảo chia nhau ra tính, nếu hai chúng ta đã tính ra được số giống nhau, vậy sẽ không sai.<br><br>Hơn nữa tiên sinh cũng không bảo sai, ta cũng xem kết quả của kế toán nhà ngươi, cũng giống của chúng ta.<br><br>\"<br>Bạch nhị lang bình tĩnh lại, \"Vậy ngươi mang đến cho chúng ta xem cái gì?\"<br>Mãn Bảo nói phát hiện của mình cho hai người, vẻ mặt ngạc nhiên hỏi: \"Sao lại chênh lệnh nhiều như vậy nhỉ?\"<br>Bạch Thiện Bảo nhớ lại lời mà tiên sinh nói lúc bác họ bảo muốn đong đấu một nửa, cân một nửa, cậu như nghĩ ra gì đó, \"Tiên sinh nói, đây là đề bài thứ nhất của chúng ta.<br><br>\"<br>Bạch Thiện Bảo và Mãn Bảo liếc nhau, sau đó mất rất nhiều công sức mới tìm được một cái đấu từ chỗ của Trịnh thị.<br><br>Trịnh thị cũng thấy sầu gần chết.<br><br>Mẹ chồng không ở nhà, nàng căn bản không quản được con trai mình.<br><br>Ngày hôm qua trong nhà đột nhiên có một đống lúa mạch vận chuyển vào, dọa nàng nhảy dựng, kết quả hôm nay nàng còn chưa hoàn hồn, mà ba đứa trẻ đã đổi lúa mạch thành tiền rồi.<br><br>Bây giờ còn đòi tìm đấu để đong, nàng đi đâu tìm đấu cho bọn họ bây giờ?<br>Cuối cùng vẫn là quản gia trong nhà không biết tìm từ đâu ra cho bọn họ một cái đấu.<br><br><br>Bạch Thiện Bảo ôm đấu nghiêm túc hỏi quản gia, \"Là quan chế ạ?\"<br>\"Thiếu gia yên tâm, đây là do thợ thủ công chế định theo nha huyện, chiếu theo kích thước của triều đình ban bố.<br><br>\"<br>Ba đứa trẻ liền chạy ra tiền viện.<br><br>Trong một cái phòng ở tiền viện vẫn còn để một ít lúa mạch, đó là lúa mạch còn thừa sau khi đổi với người dân trong thôn, không nhiều lắm, còn dư lại chín bao mà thôi.<br><br>Dưới sự trợ giúp của Đại Cát, bọn họ cởi một bao lúa mạch ra, Bạch Thiện Bảo xúc đấu vào bao lúa mạch, nhưng sức lực cậu nhỏ, chỉ lấy được một nửa đấu.<br><br>Đại Cát cũng không hỗ trợ, lùi ra đằng sau khoanh tay bàng quan.<br><br>Bạch nhị lang giúp Bạch Thiện Bảo cùng đong lúa mạch vào trong đấu, không biết Mãn Bảo lấy từ đâu ra một cái đĩa hoa, trực tiếp dùng đĩa xúc lúa mạch đổ vào đấu.<br><br>Đại Cát nhìn cái đĩa in hoa kia, không khỏi giật mình, nhưng cuối cùng vẫn không nói gì, chỉ xoay đầu sang một bên, nhắm mắt làm ngơ.<br><br>Ba người cùng nhau hợp lực dùng đĩa xúc lúa mạch vào trong đấu, đến khi thấy đã ngang thành đấu, Bạch nhị lang bèn định đổ ra cho vào trong bao.<br><br>Bạch Thiện Bảo ngẫm nghĩ, ngăn cậu lại, sau đó lại đổ thêm một đĩa lúa mạch lên trên, tận đến khi thấy mặt đấu ụ lên một đỉnh nhọn mới dừng lại.<br><br>Mãn Bảo lại như nghĩ đến điều gì, giơ tay lắc cái đấu, Bạch Thiện Bảo và Bạch nhị lang chỉ kịp \"Này\" một tiếng để ngăn cản, tránh bé làm vãi lúa mạch ra đất, kết quả lại thấy mặt đấu vốn đang đầy ụ lập tức sụp xuống, chỉ chốc lát sau lại ngang thành đấu, thậm chí còn có vẻ thấp hơn một chút.<br><br>Bạch Thiện Bảo và Bạch nhị lang đều sợ ngây người, hai người không khỏi nhìn xuống phần đế cái đấu trước, \"Có phải bị thủng rồi không?\"<br>Cuối cùng Mãn Bảo đã tìm được hình ảnh tương tự trong trí nhớ của mình, la lên: \"Không phải thủng, mà là, là.<br><br>.<br><br> <br>\"<br>Mãn Bảo cố gắng ngẫm lại rồi nói: \"Nhất định là bên trong đấu đan không chặt, năm nào nhà ta thu hoạch lúa mạch và hạt kê, mấy ca ca ta đều phải dùng sức lắc nó, sau đó nhấn sâu xuống, như vậy trong cái đấu vốn đã có một lượng bằng đầy một bao lúa mạch lại có thể đổ thêm lúa mạch và hạt kê nữa.<br><br>\"<br>Hai cậu nhóc sợ đến ngây người, cái này hiển nhiên nằm ngoài nhận thức của bọn họ.<br><br>Có điều Bạch Thiện Bảo hoàn hồn rất nhanh, lại dùng đĩa đổ thêm lúa mạch vào, Bạch nhị lang và Mãn Bảo thì phụ trách lắc, một hồi lâu sau đỉnh nhọn lúa mạch mới không sụp xuống nữa, lúc này bọn họ mới đổ lúa mạch từ đấu vào trong bao, rồi bắt đầu cân.<br><br>Bao mười hai cân, thậm chí còn hơn đương nhiên tay một đứa trẻ không nhấc lên nổi, cho nên Mãn Bảo tìm một cái cậy tới, cùng Bạch nhị lang nâng bao dưới đòn cân lên, còn Bạch Thiện Bảo thì phụ trách di chuyển quả cân.<br><br>Trước khi thu hoạch lúa mạch ba đứa trẻ đã học được cách dùng cân rồi, lúc này đang chụm đầu vào xem, đếm thử, chỉ trong chốc lát đã có kết quả.<br><br>Bạch nhị lang líu lưỡi, nói không chắc lắm: \"Là mười hai cân tám lạng?\"<br>Bạch Thiện Bảo trầm trọng gật đầu.<br><br>Bạch nhị lang ngây người, \"Không phải một đấu là mười hai cân sao? Cho dù có chênh lệch thì chênh lệch như vậy cũng quá nhiều rồi đó?\"<br>Mãn Bảo thở dài, \"Cũng do trên công văn của chúng ta không viết rõ ràng, nếu trên đó viết rõ nhất định phải cân bằng cân, không được đong bằng đấu thì hay rồi.<br><br>\"<br>Bạch nhị lang đờ đẫn, \"Cho nên cha ta chiếm hời rồi?\"<br>Bạch Thiện Bảo nói: \"Đây là đề bài tiên sinh giao cho chúng ta, ý là chúng ta cần phải viết lại một phần công văn không để bác họ chiếm hời đúng không?\".<br><br>"]