["<br>","<br>Triệu Hùng nghe xong cuộc đối thoại của Từ Tử Hàm và Kỳ Minh Thành thì cũng hiểu được đã xảy ra chuyện gì rồi.<br><br>Anh đi đến cửa phòng làm việc thấy một số nhân viên của công ty đang nhìn sang đây, liền nói lớn: \"Mọi người mau làm việc đi, đừng để tôi cho bộ phận nhân sự đến tìm mọi người nói chuyện!\"<br>Nhân viên trong công ty nghe vậy thì đâu dám nghe ngóng chuyện bát quái của xếp nữa, mọi người liền quay trở về tiếp tục làm công việc của mình.<br>Triệu Hùng đóng cửa phòng làm việc lại, châm một điếu thuốc, ngồi trên ghế sô pha rồi nói với Từ Tử Hàm: \"Cô Tử Hàm, tôi mong cô giải quyết việc cá nhân của cô càng sớm càng tốt, tôi không muốn vì cô mà tổn hại đến thanh danh của mình.\"<br>\"Anh Hùng, cho tôi thêm ba phút nữa!\"<br>\"Được!\" Triệu Hùng bắt chéo chân ngồi trên sô pha nhàn nhã hút một điếu thuốc.<br>Anh nghe thấy Từ Tử Hàm quát Kỳ Minh Thành: \"Kỳ Minh Thành, anh luôn miệng nói vì tôi mà ở lại thành phố này nhưng anh ở lại rồi có làm được gì cho tôi chưa? Đi ra ngoài tìm việc làm thì cao không với tới thấp không bằng lòng, chưa nói đến việc tôi ngày ngày cực khổ kiếm tiền lo sinh hoạt phí cho anh, anh không cảm kích thì thôi đi, vậy mà anh còn nghi ngờ, phỉ báng tôi đủ điều.<br><br>Tôi đi làm về muộn anh lại chạy đến ngân hàng gây rối, tôi đi ra ngoài gặp khách hàng anh liền nói tôi có quan hệ gì đó với khách hàng.<br><br>Tôi hết chịu nổi cuộc sống như thế này rồi, chúng ta chia tay đi!\" <br>Hai từ \"chia tay\" của Từ Tử Hàm dọa đến Triệu Hùng làm rơi điếu thuốc xuống đất, anh không ngờ cô gái này lại là người có cá tính mạnh mẽ đến như vậy.<br><br>Có điều, anh thật sự ủng hộ việc Từ Tử Hàm chia tay với Kỳ Minh Thành.<br><br>Triệu Hùng vốn không xem trọng Kỳ Minh Thành này, cho dù Từ Tử Hàm và Kỳ Minh Thành có đến với nhau thì anh vẫn cảm thấy bọn họ sẽ không hạnh phúc!<br>Kỳ Minh Thành nghe thấy Từ Tử Hàm muốn chia tay với mình, anh ta liền lập tức nhận lỗi, quỳ xuống trước mặt Từ Tử Hàm, nhẹ giọng cầu xin: \"Tử Hàm, em đừng chia tay với anh, anh thật sự rất thích em, anh sẽ cố gắng vì em mà.\"<br> <br>\"Cố gắng? Cố gắng của anh ở đâu rồi? Một lần tìm việc không thành anh liền ở nhà nửa tháng.<br><br>Tôi đã từng rất ngây thơ nghĩ rằng anh sẽ mang lại hạnh phúc cho tôi nên mới cãi nhau ầm ĩ với bố mẹ! Còn anh ép tôi đến mức tôi không hề có không gian riêng của mình, sống như thế này khiến tôi cảm thấy không thở được, anh thật sự quá khiến tôi thất vọng rồi.\"<br>\"Tử Hàm, em tin anh lần này nữa thôi, anh nhất định sẽ thay đổi mà.\" Kỳ Minh Thành kéo tay Từ Tử Hàm.<br><br>Từ Tử Hàm lùi về sau, chán ghét hất tay anh ta ra, nhìn Kỳ Minh Thành nói: \"Kỳ Minh Thanh, tôi cho anh bao nhiêu cơ hội rồi, là tự anh không bắt lấy cơ hội đó mà thôi.<br><br>Anh mau đi đi, nếu không tôi nói Triệu Hùng gọi bảo vệ lên đấy.\"<br>Kỳ Minh Thành đứng dậy, chỉ vào Từ Tử Hàm rồi bắt đầu chửi rủa: \"Từ Tử Hàm cô được lắm, nhất định là cô có gì đó mờ ám với chủ của cái công ty này.<br><br>Cô vẫn chưa lên chức bà chủ mà đã bắt đầu mang danh bà chủ ra rồi à? Đúng là loại kỹ nữ còn muốn lập đền thờ trinh tiết.\"<br>\"Kỳ Minh Thành, anh...\" Từ Tử Hàm tức giận đến run người, đột nhiên lao đến muốn tát Kỳ Minh Thành.<br>Kỳ Minh Thành nắm lấy cổ tay cô ấy, cười lạnh nhạo báng Từ Tử Hàm: \"Thế nào? Bị tôi nói trúng nên bắt đầu thẹn quá hóa giận rồi à? Kỳ Minh Thành tôi sẽ không chia tay với cô để cô dễ dàng đến với thằng khác đâu.\" Kỳ Mình Thành nói xong liền đẩy Từ Tử Hàm ra phía sau.<br>Từ Tử Hàm vì đi giày cao gót lại còn bị đẩy lùi về phía sau, thân thể liền mất thăng bằng sắp ngã xuống nhưng đột nhiên cảm thấy có một bàn tay mạnh mẽ đang ôm lấy eo cô ấy.<br>Giọng nói của Triệu Hùng vang lên bên tai Từ Tử Hàm, \"Cô Tử Hàm, cô nói chuyện với anh ta cũng vô dụng thôi, vẫn là nên để tôi giải quyết đi!\" Sau khi Triệu Hùng đỡ được Từ Tử Hàm liền bước đến trước mặt Kỳ Minh Thành.<br>Kỳ Minh Thành hung hăng nói với Triệu Hùng: \"Sao nào? Cướp bạn gái của người khác rồi còn muốn gây hấn à? Hành động này của anh là đang bắt nạt kẻ yếu đấy.\"<br>\"Bốp\" Triệu Hùng tát vào mặt Kỳ Minh Thành, lạnh giọng nói: \"Tôi muốn nói cho anh biết anh chỉ là một kẻ thất bại từ đầu đến cuối.<br><br><br>Muốn khiến cho phụ nữ không rời khỏi anh được thì anh phải có năng lực bảo vệ cô ấy.<br><br>Cả ngày chỉ biết nghi ngờ, vu khống bạn gái anh cắm sừng anh thì anh chính là đang đẩy bạn gái mình vào vòng tay của người đàn ông khác mà thôi.<br><br>Hy vọng cái tát này của tôi có thể làm cho anh tỉnh ngộ, còn bây giờ thì mau cút khỏi công ty cho tôi, nếu không thì tôi sẽ lập tức gọi bảo vệ lên lôi anh ra ngoài đấy.\" Lời nói của Triệu Hùng tuy không phải tức giận nhưng vẫn hiện rõ sự uy phong, trên người anh có một luồng khí vô cùng mạnh mẽ.<br>Kỳ Minh Thành bị Triệu Hùng đánh trúng tim đen, nhìn thấy ánh mắt đáng sợ của Triệu Hùng liền nói với anh: \"Hừ, mày đợi đó! Kỳ Minh Thành tao sớm muộn gì cũng cho mày đẹp mặt.\" Nói xong liền trừng mắt nhìn Từ Tử Hàm đang đứng cách đó không xa, sau đó liền quay người rời khỏi tập đoàn Nhật Hạ.<br>Sau khi Kỳ Minh thành rời khỏi, Từ Tử Hàm đau lòng, ủy khuất đến bật khóc.<br><br>Triệu Hùng không biết nên an ủi cô như thế nào, anh lấy một ít khăn giấy đi đến đưa cho Từ Tử Hàm.<br>Từ Tử Hàm vừa khóc vừa nói: \"Tôi đã cho anh ta vô số cơ hội nhưng anh ta không có bản lĩnh lại càng thích nổi giận với tôi.<br><br>Tôi ở bên ngoài chăm chỉ làm việc anh ta không thông cảm cho tôi thì cũng thôi đi, vậy mà lại còn nghi ngờ, theo dõi tôi.<br><br>Nếu cứ như thế này tinh thần của tôi thật sự sẽ bị suy nhược đi mất.\"<br>\"Cô Tử Hàm, tôi có thể hiểu cho cô.<br><br>Tôi cũng đã từng giống như Kỳ Minh Thành, cũng từng là một người không biết tiến về phía trước, nhưng may là tôi đã đi ngược lại với con đường sai lầm đó, tôi muốn bắt đầu lại cuộc đời của mình.\"<br><br>Từ Tử Hàm ngừng khóc, không thể tin được mà hỏi Triệu Hùng: \"Anh Hùng, anh nói lúc trước anh lúc trước cũng không nghĩ đến chuyện tiến về phía trước?\"<br>\"Đúng vậy!\" Triệu Hùng thở dài, nói: \"Đã từng có một khoảng thời gian tôi bị người nhà bỏ rơi, tôi cũng mãi lang thang không tìm được phương hướng của cuộc sống, chỉ suốt ngày sống kiểu mơ mơ màng màng như những kẻ say rượu.<br><br>Bây giờ tôi cũng đã hiểu ra con người sống không chỉ là cho bản thân mình mà còn để thấy được hạnh phúc của gia đình, để đạt được càng nhiều cảm giác mãn nguyện! Tôi có một người vợ vô cùng xinh đẹp và một cô con gái đáng yêu, tôi muốn cho họ được trở thành người hạnh phúc nhất trên thế giới này.\"<br>Từ Tử Hàm trong lòng cảm động, khẽ nói: \"Anh Hùng, tôi thật sự ghen tị với vợ anh.<br><br>Nếu nhue có một người đàn ông đối xử với tôi hết lòng như thế này, tôi nhất định sẽ một lòng một dạ yêu người đó.\"<br>\"Cô vẫn còn trẻ, sớm muộn gì cũng sẽ gặp được người đối xử tốt với cô.\"<br>Từ Tử Hàm cười nói với Triệu Hùng: \"Anh Hùng, anh cũng chẳng lớn hơn tôi bao nhiêu, sao lại nói bản thân mình già như vậy làm gì?\"<br>Triệu Hùng nhìn thấy ánh mắt Từ Tử Hàm nhìn anh có chút ngưỡng mộ liền cười cười, anh cũng không nói gì thêm.<br><br>Lúc này, Lý Thanh Tịnh gọi cho Triệu Hùng.<br><br>Triệu Hùng vừa nhấc máy liền nghe thấy Lý Thanh Tịnh hỏi: \"Triệu Hùng, bây giờ anh có rảnh không? Công ty bây giờ đang bận đến rối tinh rối mù, có một tấm áp phích tuyên truyền của khách sạn đang muốn giao hàng gấp, anh đi giao giúp em được không?\"<br>\"Được! Một lát nữa anh đến công ty của em.\" <br>Triệu Hùng đang định cúp máy thì Lý Thanh Tịnh lại nói thêm: \"Còn nữa, con nhà người ta bằng tuổi Dao Châu đều đã bắt đầu đi học thêm rồi, chúng ta cũng không thể để con thua ngay vạch xuất phát được, anh đăng ký cho con mấy lớp học năng khiếu, lớp tiếng Anh hay Olympic Toán học gì đó đi.\"<br>Triệu Hùng không muốn tạo quá nhiều áp lực cho tuổi thơ của con gái mình, liền nói với Lý Thanh Tịnh: \"Thanh Tịnh, còn quá sớm để cho con học Olympic Toán học, phép cộng trừ chiri có trong vòng ba mươi chữ số thôi.<br><br>Lớp năng khiếu thì đợi anh hỏi Dao Châu đi.<br><br>Lớp tiếng Anh thì có thể học trước được, cái này anh dạy không được, em cũng không có thời gian để phụ đạo cho con.<br> <br><br>Đợi đến lúc đó anh tìm cho Dao Châu một giáo viên dạy tiếng Anh đi! Tuổi này của con năng lực tiếp nhận ngôn ngữ có thể nhanh hơn một chút.\"<br>Nuôi dạy con cái là một giai đoạn cần thiết của mỗi bậc cha mẹ, làm cha mẹ ai cũng mong con mình thành tài, Lý Thanh Tịnh và Triệu Hùng cũng không phải ngoại lệ.<br><br>Nếu họ không cho con học nhiều lớp năng khiếu, lớp ngoại khóa thì tuổi thơ của con cũng chỉ chìm ngập trong các lớp học thêm mà thôi, Triệu Hùng không muốn biến con mình trở thành như vậy.<br>Sau khi rời khỏi tập đào Nhật Hạ, Triệu hùng trực tiếp lái xe về công ty thiết kế bao bì Dao Châu của vợ mình.<br><br>Lý Thanh Tịnh đưa một cuộn áp phích tinh xảo vừa được in cho Triệu Hùng, yêu cầu anh giao nó cho khách hàng càng sớm càng tốt.<br><br>Triệu Hùng nhìn tên người nhận, bên trên viết \"Khách sạn Xuân Nghĩa\", anh không nhịn được, nhíu mày nói với Lý Thanh Tịnh: \" Thanh Tịnh, khách sạn Xuân Nghĩa không phải là sản nghiệp của nhà Nghê Quần sao?\" Lý Thanh Tịnh cầm lấy xem qua mới chú ý đến điều này.<br><br>Lần trước khi Lý Thanh Tịnh cùng em gái đang tập ở câu lạc bộ thể hình Hàn Mai thì bị Nghê Quần của khách sạn Xuân Nghĩa và bạn của anh ta Mã Huyên gây rối.<br><br>Người quản lý của câu lạc bộ thể hình Hàn Mai là Chu Vượng cũng lén nói với Triệu Hùng rằng anh trai của Nghê Quần là Trịnh Duy, nói anh cẩn thận một chút.<br><br>Không ngờ lại oan gia ngõ hẹp như vậy, công ty của Lý Thanh Tịnh laij nhận được công việc của khách sạn Xuân Nghĩa.<br>Lý Thanh Tịnh cau mày nói: \"Đơn hàng này là của một nhân viên bán hàng mới đến, em vốn không biết đây là đơn hàng của nhà họ Nghê, hay là đợi nhân viên đó quay lại đi giao đơn hàng này cũng được.\"<br>\"Không phải em nói đơn hàng này rất gấp sao? Vẫn là nên để anh đi đi!\"<br>\"Triệu Hùng, hãy nhớ hòa khí mới có thể sinh tài, anh đừng có đánh nhau với người ta.\" Lý Thanh Tịnh lo lắng nói.<br>Triệu Hùng cầm lấy tấm áp phích đã được cuộn tròn lại, cười nói với Lý Thanh Tịnh: \"Vợ à, chồng em không gây sự nhưng cũng không sợ phiền phức, nếu khách sạn Xuân Nghĩa không gây sự với anh thì sẽ không sao, nhưng nếu bọn họ ức hiếp chúng ta thì thù mới hận cũ anh sẽ giải quyết với bọn họ luôn một lần.\".<br><br>"]