["<br>","<br>Trần Thiên Trùng nhìn Triệu Hùng mà nói: “Cậu à! Đừng quên điều trước đó tôi đã nói với cậu.<br><br>Hoặc là cậu làm cho công ty cậu bước vào top 500 hùng mạnh nhất của thế giới; Hoặc là tu vi của cậu bước vào thiên bảng cao thủ.”<br>“Được! Tôi sẽ làm được, không ai có thể cản trở tôi được!”<br>Triệu Hùng nói xong rồi quay người rời đi.<br>Trước đó Triệu Hùng có một ‘sư phụ’ rất lợi hại, chỉ là vị sư phụ đó chưa dạy được cho anh quá nhiều võ thuật thì đã bỏ đi một cách biệt tăm biệt tích rồi, và sau đó nữa vị sư phụ đó cũng không còn quay về thêm một lần nào nữa.<br><br>Cho nên, những võ thuật mà Triệu Hùng luyện được, ngoại trừ nền tảng là do vị sư phụ đó dạy thì ngoài ra tất cả các võ thuật về đánh nhau đều là học từ vệ sĩ trong nhà của anh.<br>Trên thế giới này có một tổ chức rất thần bí được gọi là ‘Bảng võ thần’, nó giống như là mình đi thi bằng lái xe vậy đấy, nếu như muốn được bước vào ‘Bảng võ thần’ này thì cần phải đến một nơi chuyên môn về nó, tiền hành cái bài kiểm tra liên quan.<br><br>Nếu như thông qua được cuộc thi thì trên ‘Bảng võ thần’ sẽ công bố danh sách bảng tên.<br>Và danh sách bảng tên đó chỉ là các thông tin cơ bản của người có tên trong bảng.<br>Có rất nhiều những lúc dựa vào số người trên ‘Bảng võ thần’ của các nước với lại số người trong các gia tộc hào môn lớn được có tên trên bảng thì sẽ suy ra được thực lực của các phe đó là như thế nào.<br>Triệu Hùng đi đến công hội của ‘Bảng võ thần’ đó kiểm tra qua một lần rồi.<br><br>Lúc đó chỉ hiển thị anh ta là cao thủ cấp thứ sáu của ‘Bảng loài người’.<br>Bảng loài người, bảng đất, bảng trời, bảng thần đều chia từ cấp một đến cấp độ mười rồi mới đến thời kỳ tối cao.<br><br>Sau khi đột phá được thời kỳ tối cao thì sẽ bước vào giai đoạn tu vi tiếp theo.<br>Lúc này, theo như đám người được công bố ở trên ‘Bảng võ thần’.<br>Người được xếp vào bảng thần gồm hai mươi mốt người.<br><br>Người được xếp vào bảng trời gồm một trăm ba mươi sáu người.<br><br>Người được xếp vào bảng đất gồm tám trăm chín mươi lăm người.<br><br>Và người được xếp vào bảng người gồm có năm mươi ba nghìn tám trăm chín mươi sáu người.<br><br>Đương nhiên còn có rất nhiều các cao thủ ẩn thế không đồng ý đến công hội của ‘Bảng võ thần’ để tiền hành kiểm tra, nhưng những người như vậy là ít lại càng ít.<br>Khi bước vào trong ‘Bảng võ thần’ sẽ có rất nhiều lợi ích.<br><br>Thứ nhất, công hội sẽ đề cử các công việc liên quan.<br> <br><br>Thứ hai, họ có thể biết được thực lực của mình vẫn còn thấp kém so với người khác, tìm ra được sự khoảng cách giữa mình với người khác.<br><br>Ngoài ra bước vào trong ‘Bảng võ thần’ còn có được một phúc lợi tàng hình.<br>Một người đàn ông trưởng thành bình thường có thể đấm ra một cú đấm có sức mạnh gần khoảng một trăm năm mươi kilôgam, nhưng yêu cầu thấp nhất với một người được bước vào bảng loài người đều phải đấm ra được một cú đấm có sự mạnh gần khoảng bảy trăm kilogram.<br>Giống như vua quyền anh Tyson mà chúng ta biết được, sức mạnh của một cú đấm ông ta đấm ra vào khoảng tám trăm kilogram.<br><br>Sức mạnh cú đấm của võ thuật cao thủ Lý Tiểu Long cũng ở khoảng tám trăm kilogram.<br><br>Chỉ là hai người đó không có cùng một vóc dáng con người.<br><br>Người của Tyson thuộc thể loại rắn chắc đô to, còn người của Lý Tiểu Long thuộc thể loại thon gọn.<br><br>Nhưng hai người đều có thể đánh ra được sức mạnh cú đấm khoảng tám trăm kilogram, không thể tưởng tượng được sức bùng phát của ai sẽ mạnh hơn.<br>Sau khi Triệu Hùng rời đi, anh ta đã gọi cho Hồ Dân của tập đoàn Hùng Quang, anh bảo ông ta là không được hài lòng với thương nghiệp ở thành phố Hải Phòng này, cần phải khuếch tán ra đến nội thành.<br>Hồ Dân nói ba tỉnh phía Đông đều có sản nghiệp của tập đoàn Hùng Quang bọn họ.<br><br>Chỉ là thành phố Hải Phòng là trụ sở chính của bọn họ.<br><br>Nếu như Triệu Hùng có ý định khuếch tán ra bên ngoài thì phải chuẩn bị bước tiếp theo, đẩy công ty về hướng toàn quốc.<br><br>Nhưng điều này sẽ khó tránh được xảy ra xung đột nghiệp vụ với lại tập đoàn Khải Thời.Triệu Hùng suy nghĩ lại thấy được nghiệp vụ của tập đoàn Hùng Quang đều thuộc thể loại truyền thống, với lại là với bất động sản và thương mại siêu thị làm chính.<br><br>Loại hình nghiệp vụ này hầu như đã ôn hòa ở trên khắp cả người rồi, thật sự là khó kiếm được nhiều tiền.<br><br>Anh suy tư một hồi rồi nói với Hồ Dân: “Hồ phó tổng giám đốc, nếu như nó sẽ xảy ra xung đột nghiệp vụ với lại tập đoàn Khải Thời thì không cần phải gấp rút đẩy nó sang toàn quốc đâu.<br><br>Bây giờ tập đoàn Hùng Quang chỉ là hạng nhất của tỉnh thành thôi, bước tiếp theo, tôi mặc kệ ông làm bằng cách nào, nhất định phải biến công ty thành hạng nhất của cả thành phố.”<br>Hồ Dân đảm bảo với Triệu Hùng rằng: “Vâng cậu! Tôi nhất định sẽ cố gắng hết sức mình.”<br>“Tôi không cần cố gắng hết sức mình, tôi cần dốc hết sức mình để làm!”<br>“Vâng, tôi biết rồi cậu!”<br>Sau khi ngắt điện thoại đi, Hồ Dân ngây người ra khoảng mấy giây.<br><br><br>Trước đó Triệu Hùng cho ông ta một cảm giác là anh chỉ là một công tử chuyên ăn chơi xa đọa, kiếm sống qua ngày đợi chết mà thôi.<br><br>Không ngờ được là anh còn có lý tưởng nữa cơ.<br>Hồ Dân là một người cuồng thương nghiệp, nếu như ông chủ đã lên tiếng rồi thì ông ta có thể triển khai mọi thứ, to gan mà cứ vung tay rồi làm thôi.<br>Tập đoàn Đông Thăng là một điểm tăng trưởng lợi nhuận mà Triệu Hùng rất hứng thú.<br><br>Có người nắm quyền tân nhuệ của phố Wall - Cố Minh Tuyết với lại hacker Vu Đại Đồng giúp mình, một ngày không xa nào đó công ty nhất định sẽ có được một thành công mang tính chất bùng phát.<br>Trước mắt điều Triệu Hùng muốn nhất chính là đề cao thực lực của mình.<br><br>Anh lái xe đến hội trinh thám của Trần Văn Sơn.<br><br>Vẻ mặt của Trần Văn Sơn lười nhác và dùng cây kìm cắt móng để cắt móng tay cho mình.<br><br>Vừa nhìn thấy Triệu Hùng đến, anh ta liền ngồi thẳng người lên lại.<br>Trần Văn Sơn kinh ngạc mà nhìn Triệu Hùng rồi hỏi rằng: “Cậu Hùng, sao cậu đến đây rồi?”<br>“Văn Sơn! Tôi muốn hỏi cậu là cậu có phải cao thủ của bảng trời không?”<br>Trần Văn Sơn gật đầu rồi nói là anh ta xếp hạng thứ chín ở bảng trời.<br>Trong bảng trời chỉ có một trăm ba mươi sáu người, mà Trần Văn Sơn lại được xếp hạng chín.<br>Triệu Hùng nghe thấy tin này liền ngây cả người ra, anh không ngờ được là xếp hạng của Trần Văn Sơn lại cao đến như vậy.<br>“Cậu ở mức tu vi nào?”<br>“Thời kỳ tối cao của bảng trời!” Nói tới đây, Trần Văn Sơn thở dài nói: “Tôi mãi không thể nào đột phá được cảnh giới này để bước vào bảng thần đấy.”<br>“Cậu còn trẻ mà, bước vào bảng thần là chuyện sớm muộn thôi.”<br>Triệu Hùng châm một điếu thuốc lên và hỏi Trần Văn Sơn hút không.<br><br>Trần Văn Sơn lập tức rút một điếu thuốc trong hộp thuốc của Triệu hùng, sau đó tự dùng hột quẹt để đốt cháy.<br>“Cậu! Cậu đến tìm tôi có việc gì đấy?” Trần Văn Sơn hút một hơi thuốc rồi hỏi Triệu Hùng.<br>Triệu Hùng nhìn Trần Văn Sơn với vẻ mặt nghiêm túc rồi nói: “Văn Sơn, tôi muốn vào bảng trời.<br><br>Cậu có cách nào có thể giúp tôi nâng cao thực lực của bản thân mình nhanh nhất có thể hay không?”<br>Trần Văn Sơn lắc đầu nói: “Việc học võ hoặc là có một thiên phủ tuyệt vời, hoặc là dựa vào nỗ lực khi về sau.<br><br><br>Với tu vi trước mắt của cậu thì muốn vào được thiên bảng phải mất ít nhất mười năm.”<br>“Mười năm?”<br>Triệu Hùng lắc đầu rồi nói: “Không được! Tôi không đợi lâu như vậy được.<br><br>Tôi cần có một pháp môn có thể tăng tu vi một cách nhanh chóng.”<br>Trần Văn Sơn suy nghĩ rồi hỏi Triệu Hùng rằng: “Cậu à! Trước đó tôi có nghe ông Trần nói là cậu có một sư phụ là cao thủ của bảng thần mà?”<br>“Ừm! Cũng không biết là ông già đó có việc gấp gì, ông ta dạy tôi chưa đầy ba tháng đã gấp rút rời đi rồi.<br><br>Từ đó về sau tôi chưa từng gặp qua ông ta thêm một lần nào nữa.”<br>“Tôi có thể thử nội công của cậu không?”<br>“Thử thế nào?” Triệu Hùng hỏi.<br>Trần Văn Sơn nói với Triệu Hùng: “Cậu đứng ở đó rồi dùng hết sức lực đẩy tôi là được.”<br>“Được!”<br>Hai người đồng thời dập tắt điếu thuốc vừa hút được một nửa ở trong tay.<br>Trần Văn Sơn đứng ở chính giữa căn phòng, Triệu Hùng khí vận đan điền, ngưng tự sức lực ở trong cơ thể vào đẩy Trần Văn Sơn một cái mạnh.<br>Trần Văn Sơn đứng ở vị trí cũ và không nhúc nhích một chút nào cả!<br>Trần Văn Sơn nói với Triệu Hùng rằng: “Cậu à! Tôi có thể cảm nhận được nội lực bên trong người cậu rất tinh thuần.<br><br>Nhưng hình như cậu vẫn không biết dùng nội lực đó lắm.<br><br>Cậu khí vận đan điều, sau đó chỉ dẫn khí ở đan điều đến chỗ mà anh muốn dùng sức, anh thử xem!:<br>Triệu Hùng dựa theo lời của Trần Văn Sơn nói rồi thử lại một lần nữa, Trần Văn Sơn vẫn không nhúc nhích một chút nào cả.<br>Trần Văn Sơn nói: “Lần này tốt hơn lần trước rất nhiều rồi! Khi cậu dùng sức thì cậu phải tập trung, nếu không chân khí rất dễ bị đánh tan.<br><br>Cậu nhắm chuẩn một mục tiêu, sau đó dùng hết sức lực để đánh.<br><br>Cậu thử lại một lần thử xe.”<br>Triệu Hùng lại làm theo lời của Trần Văn Sơn, anh dẫn hơi thở trong đan điền đến đôi tay của anh, tập trung sức lực và đẩy mạnh về phía của Trần Văn Sơn một cái.<br>Lần này Trần Văn Sơn đã bị sức đẩy của Triệu Hùng làm cho bước chân của anh ta hơi cử động một chút rồi.<br>“Không tệ! Nhưng mà khi cậu dùng sức, cậu vẫn chưa có thể làm được cách từ do khống chế hơi thở ở trong cơ thể của anh.<br><br>Muốn đẩy được tôi ra ngoài thì cần phải có sức mặt bùng phát mới được.<br><br>Mà sức mạnh của cậu bền và dài, không thích hợp sức bùng phát.<br><br>Cậu thử lại một lần nữa xem!”<br>Lần này Triệu Hùng tiếp tục làm theo lời của Trần Văn Sơn nói, anh đẩy liên tục ba bốn lần đều không có một lần nào đẩy Trần Văn Sơn đi được cả.<br><br> <br>Nhưng vào lần thứ năm thì anh đẩy một cái, Trần Văn Sơn đã lui về sau được một bước.<br>Triệu Hùng kinh ngạc mà nhìn đôi tay của mình và cảm thấy không thể tin được.<br><br>Anh là một người có tu vi ở ‘Bảng loài người’ mà có thể đẩy đi được một người có tu vi ở ‘Bảng trời’.<br>Trần Văn Sơn nói với Triệu Hùng: “Nhớ lấy cảm giác lúc nãy cậu vừa đẩy tôi đấy, sau đó từ từ nhớ lại một cách kỹ lưỡng thì cậu sẽ có thể tìm được pháp môn tu luyện rồi.<br><br>Nếu như tôi đoán không sai thì trong ba tháng đó, cậu đã nắm chắc được nền tảng trong ba tháng học với sư phụ của cậu rồi.<br><br>Chỉ là cậu vẫn chưa học được chiêu thức tốt mà thôi.<br><br>Nền tảng luyện võ là thứ quan trọng nhất, còn với sức mạnh và tốc độ thì thường ngày cậu có thể thông qua việc luyện tập tăng cân nặng bao cát, sau khi luyện tập thì đương nhiên sức mạnh với tốc độ phản ứng sẽ được nâng cao.<br><br>Cậu, tôi chỉ có thể giúp cậu nhiêu đó thôi đấy.<br><br>Người ta thường nói rằng: Sư phụ dẫn nhập môn, tu hành dựa vào từng cá nhân, mọi thứ đều phải dựa vào bản thân cậu đấy.”<br>Sau khi Triệu Hùng nghiên cứu cùng với Trần Văn Sơn xong, anh cảm thấy anh biết được rất nhiều điều có ích.<br><br>Anh gật đầu nói: “Văn Sơn, cảm ơn cậu! Tôi thật sự biết được rất nhiều.”<br>“Đúng rồi, nếu như cậu mở hội trinh thám thì cậu điều tra giúp tôi một chút đồ đi.”<br>“Điều tra cái gì?” Trần Văn Sơn hỏi rằng.<br>“Điều tra hai người tên Ngụy Hiên với Lỗ Kha Vấn.<br><br>Hai người bọn họ đều là người trong gia tộc hào môn của thành phố Hải Phòng.<br><br>Tôi thật sự không tin là đít của hai người bọn họ sạch sẽ đến như vậy đấy.<br><br>Chỉ cần điều tra ra được việc vi phạm pháp luật của hai người bọn họ, đó sẽ rất là có lợi cho tôi để lật đổ nhà họ Hán với nhà họ Lỗ.<br><br>Còn về giá tiền thì cậu cứ ra một giá nào đó đi.”<br>“Cậu! Đừng có nhắc đến tiền với tôi.<br><br>Ông Trần có nói qua rồi, cả cái mạng Trần Văn Sơn này đều là của cậu đấy.<br><br>Cho nên cậu muốn tôi làm gì thì tôi sẽ làm cái đó.”<br>Triệu Hùng nghe thấy liền cảm động trong lòng.<br><br>Không ngờ ngoài Nông Tuyền ra còn có một người thật lòng vì mình đến như vậy..<br><br>"]