["<br>","<br>Khi Triệu Hùng nghe những lời Mai Lệ Thủy nói, thì biết trong lòng cô ta nghĩ cái gì.<br><br>Lần trước Mai Lệ Thủy đã gây khó dễ cho vợ anh Lý Thanh Tịnh, Triệu Hùng muốn chỉnh đốn cô ta.<br>Sau đó, Lý Thanh Tịnh nhìn thấy bạn học cũ của mình, Triệu Hùng không để Trần Thiên Trung trừng phạt Mai Lệ Thủy quá nặng, Mai Lệ Thủy đã có ý định câu dẫn anh, vậy thì để cô ta tự mình xấu hổ.<br>Nghĩ đến đây, Triệu Hùng cố ý lại gần Mai Lệ Thủy.<br><br>Khoảng cách giữa hai người chỉ tầm 20cm, có thể cảm nhận được nhịp tim và hơi thở của đối phương.<br>Mai Lệ Thủy là người đã thấy qua sóng to gió lớn, sao có thể bị Triệu Hùng dọa sợ được.<br><br>Mai Lệ Thủy nghiêng người về phía trước, suýt chút nữa thì chạm mặt vào Triệu Hùng.<br>Quả nhiên, Triệu Hùng sợ hãi, thân thể lùi về sau một bước.<br>Khóe miệng Triệu Hùng hiện lên một nụ cười xấu xa, hỏi Mai Lệ Thủy: “Giám đốc Thủy, cô nói có thể cho tôi một người vợ khác, vậy rốt cuộc là như thế nào?”<br>“Anh đi vào đây thì sẽ biết thôi.”<br>Mai Lệ Thủy kéo cổ áo Triệu Hùng, kéo anh vào văn phòng.<br>“Rầm.” một tiếng, cửa văn phòng bị Mai Lệ Thủy đóng lại.<br>Triệu Hùng ngược lại rất muốn xem Mai Lệ Thủy sẽ chơi trò gì.<br><br>Kết quả, sau khi anh bị Mai Lệ Thủy kéo vào, trực tiếp đẩy vào trên bàn.<br>“Sao vậy, muốn đè tôi lên bàn sao?” Triệu Hùng trêu chọc Mai Lệ Thủy.<br>Mai Lệ Thủy mỉm cười, nói với Triệu Hùng: “Triệu Hùng, tôi rất tò mò, sau khi anh làm lái xe cho ông Trung, sao lại như biến thành một người khác vậy?”<br>“Vậy sao?”<br>Triệu Hùng không cho là vậy nói: “Mai Lệ Thủy, cô nói như là quen thuộc tôi lắm không bằng.”<br>Mai Lệ Thủy cười dụ dỗ nói với Triệu Hùng: “Tôi có nghe nói, anh không có chỗ đứng ở nhà họ Lý, mẹ vợ kia của anh cũng luôn chèn ép anh.<br><br>Mặc dù Lý Thanh Tịnh không ly hôn với anh, hoàn toàn là vì nể mặt con của hai người.<br> <br><br>Hai người luôn ngủ riêng, không ngủ cùng nhau.<br><br>Tôi thật sự không biết, một người đàn ông tinh lực dồi dào như anh, làm sao mà chịu được vậy?”<br>“Mai Lệ Thủy, đây là chuyện giữa tôi và Lý Thanh Tịnh, hình như không liên quan gì đến cô cả.” Khóe miệng Mai Lệ Thủy cong lên nở một nụ cười, dùng ngón tay nâng cằm Triệu Hùng lên nói: “Triệu Hùng, bây giờ anh là người có tiếng của ông Trung.<br><br>Tập đoàn Hùng Quang sắp khởi công xây dựng công nghiệp trúng thầu ở khu đô thị mới, phố văn hóa cũng bị tập đoàn Hùng Quang mua lại, sắp chuyển đổi thành tuyến phố văn hóa du lịch sinh thái.<br><br>Ai cũng muốn giành lấy cơ hội thực hiện hai dự án này, anh chỉ cần nói giúp tôi với ông Trung, Mai Lệ Thủy tôi sẽ có rất nhiều cơ hội đạt được hai dự án này.”<br>“Vậy thì tôi sẽ được lợi ích gì?” Triệu Hùng nhìn chằm chằm vào gương mặt xinh đẹp của Mai Lệ Thủy hỏi.<br>Mai Lệ Thủy cười quyến rũ nói: “Anh muốn cái gì, tôi sẽ cho anh cái đấy.”<br>Khóe miệng Triệu Hùng nở một nụ cười đùa giỡn, nói với Mai Lệ Thủy: “Vậy tôi muốn cô đi chết, cô sẽ đi chết chứ?”<br>Sắc mặt Mai Lệ Thủy thay đổi, nghiêm giọng nói với Triệu Hùng: “Triệu Hùng, anh...”<br>Triệu Hùng ngắt lời Mai Lệ Thủy nói: “Đừng anh nữa, tôi đây.<br><br>Nói thật, Triệu Hùng tôi trống rỗng đã lâu, cũng muốn tìm phụ nữ.<br><br>Có điều, tôi muốn tìm phụ nữ, cũng phải tìm người đẹp hơn vợ tôi Lý Thanh Tịnh, hoặc là cũng không kém vợ tôi cho lắm.<br><br>Cô thì, thân hình cũng rất tốt.<br><br>Đáng tiếc phẫu thuật thẩm mỹ dường như có chút thất bại, trông hơi kinh khủng.<br><br>Tôi thật sự không có hứng thú với cô.”<br>“Triệu Hùng, anh đang chơi đùa tôi đấy à?” Mai Lệ Thủy nghiêm giọng nói với Triệu Hùng.<br>Triệu Hùng cười lạnh nói: “Không sai, tôi đang chơi đùa với cô đấy.<br><br><br>Mai Lệ Thủy tôi trịnh trọng cảnh cáo cô, cô thành thật làm việc ở tập đoàn Hùng Quang, Triệu Hùng tôi sẽ không gậy phiền phức cho cô.<br><br>Nếu như cô làm trò gì quá đáng, tôi sẽ bảo ông Trung sa thải cô.”<br>Nói xong, anh trừng mắt với Mai Lệ Thủy, rồi bước ra khỏi văn phòng.<br>Sau khi Triệu Hùng đi, Mai Lệ Thủy như bị điên, ném đồ đạc trong văn phòng.<br>“Triệu Hùng chết tiệt, Triệu Hùng thối.<br><br>Cái đồ vô dụng như mày mà dám nói chuyện với tao như vậy, xem tao chỉnh đốn mày như thế nào.”<br>Mai Lệ Thủy tức giận run lên, trong lòng đang nghĩ cách trả đũa Triệu Hùng như thế nào.<br>Triệu Hùng đi một vòng ở tập đoàn Hùng Quang.<br><br>Không thể không nói “tập đoàn Hùng Quang” là nhóm đầu tiên ở thành phố Hải Phòng.<br><br>Công ty được Hồ Dân quản lý rất tốt.<br><br>Chẳng trách Trần Thiên Trung lại yên tâm giao công ty cho Hồ Dân quản lý.<br>Trần Thiên Trung tin tưởng Hồ Dân, tất nhiên Triệu Hùng cũng tin tưởng ông ta.<br><br>Sau khi kiểm tra một vòng, Triệu Hùng trở lại văn phòng của Hồ Dân.<br>Hồ Dân đã ký xong hợp đồng với Lý Thanh Tịnh, Lý Thanh Tịnh thấy Triệu Hùng đến, liền nói với Triệu Hùng: “Triệu Hùng, chúng ta đi thôi.<br><br>Phó tổng giám đốc Dân và em đã ký xong hợp đồng rồi.”<br>Triệu Hùng rất yên tâm để Hồ Dân làm việc.<br>Chắc chắn trước khi ký hợp đồng, Hồ Dân đã hỏi qua ý kiến của Lý Thanh Tịnh.<br><br><br>Hợp đồng lần lại mang lại cho nhà họ Đào hơn một trăm tỷ.<br>Nhà họ Đào đối xử với Lý Thanh Tịnh rất quá đáng, nếu không phải bà cụ Đào quỳ xuống cầu xin Lý Thanh Tịnh, Lý Thanh Tịnh nhất định sẽ không đứng ra giúp nhà họ Đào.<br>Triệu Hùng nhìn thấy Hồ Dân bí mật làm động tác OK với mình, sau đó cùng vợ mình Lý Thanh Tịnh rời khỏi tập đoàn Hùng Quang.<br>Trên đường đi đến nhà họ Đào, Lý Thanh Tịnh cảm thấy hoài nghi nói với Triệu Hùng: “Triệu Hùng, sao em cứ cảm thấy rất kỳ quái?”<br>“Có gì kỳ quái?” Triệu Hùng vừa lái xe, vừa hỏi Lý Thanh Tịnh.<br>Lý Thanh Tịnh nói: “Lần trước em đến tập đoàn Hùng Quang đề bàn về chuyện hợp đồng, đến mặt của Hồ Dân cũng không thể nhìn thấy.<br><br>Sao ông ta lại có thể chỉ định em đại diện cho nhà họ Đào bàn về chuyện hợp tác chứ? Hơn nữa, nói chuyện với em cũng rất cung kính, còn hỏi em cần giá trị hợp đồng bao nhiêu? Đây căn bản không giống như lời một phó tổng giám đốc nên nói, dường như đang lấy lòng em vậy.”<br>Trong lòng Triệu Hùng muốn cười, cuối cùng vẫn nhịn xuống được.<br><br>Cũng giả vờ làm khuôn mặt hoang mang giống như vợ mình, nói với vợ Lý Thanh Tịnh: “Vợ, em đừng có nghĩ nhiều nữa.<br><br>Có lẽ, Hồ Dân nể mặt anh lái xe cho ông Trung.”<br>“Mặt mũi của anh lớn như vậy sao?” Lý Thanh Tịnh nhìn Triệu Hùng hỏi.<br>Triệu Hùng sờ mặt mình, cười nói: “Lẽ nào không phải sao?”<br>Một câu nói, thành công làm cho Lý Thanh Tịnh buồn cười.<br>Vợ chồng hai người, hiếm khi có một cuộc đối thoại vui vẻ như vậy.<br>Lý Thanh Tịnh cảm thấy chồng mình Triệu Hùng thật sự đã thay đổi rồi, ít ra cũng đã tự tin hơn trước.<br>“Triệu Hùng, anh thay đổi rất nhiều.” Lý Thanh Tịnh đột nhiên nói một câu.<br>Triệu Hùng nhìn Lý Thanh Tịnh, hỏi một câu: “Vậy sau khi anh thay đổi em có thích không?”<br>Lý Thanh Tịnh trừng mắt nhìn Triệu Hùng, nhàn nhạt nói: “Anh còn cách từ “thích” này xa lắm.<br><br>Lý Thanh Tịnh em dù sao cũng là hoa khôi của trường đại học Hải Phòng, cứ như vậy mà hồ đồ gả cho anh.<br><br>Không có cầu hôn, cũng không có hôn lễ.<br><br>Em cảm thấy cả đời này của Lý Thanh Tịnh em đã sống uổng phí rồi.”<br>“Vợ à, hay là anh lên kế hoạch cầu hôn với tổ chức hôn lễ lần nữa?”<br>“Thôi bỏ đi.<br> <br><br>Những cảnh lãng mạn như vậy chỉ có trong phim thôi.<br><br>Hiện tại, em chỉ muốn kiếm thật nhiều tiền, mua một căn nhà to, cho con gái một cuộc sống tốt hơn.”<br>Triệu Hùng vừa lái xe, vừa nói với Lý Thanh Tịnh vợ mình: “Vợ à, hiện tại nhà nước đang cho phép sinh thêm đứa thứ hai.<br><br>Hay là chúng ta sinh thêm một đứa nữa nhé.”<br>Lý Thanh Tịnh nghe vậy, liền nhíu mày, lạnh giọng nói với Triệu Hùng: “Triệu Hùng, em nói cho anh biết chuyện này anh đừng có mà mơ đến.<br><br>Giữa hai chúng ta đã có thỏa thuận, nếu như anh ép buộc em làm chuyện mà em không muốn, anh sẽ rời khỏi nhà.”<br>Triệu Hùng nghe vậy thì nhất thời không nói lên lời, không biết tại sao Lý Thanh Tịnh vẫn không chịu tiếp nhận mình.<br>Lẽ nào là do mình nghèo?<br>Hay là không cho cô ấy cảm giác an toàn?<br>Hay là do thuê nhà bên ngoài, không cho hai mẹ còn cô ấy một cuộc sống ổn định?<br>Sau khi đến nhà họ Đào, Lý Thanh Tịnh nói với bà cụ Đào là đã ký xong hợp đồng với tập đoàn Hùng Quang.<br>Bà cụ Đào vô cùng vui mừng, xem bản hợp đồng mà Lý Thanh Tịnh đã ký.<br><br>Ngay lập tức sắc mặt đột nhiên thay đổi.<br>Bà cụ Đào nói với Lý Thanh Tịnh: “Thanh Tịnh, cái này có chút không đúng.”<br>Lý Thanh Tịnh khó hiểu hỏi: “Bà ngoại, có gì không đúng chứ?”<br>Bà cụ Đào nói: “Công trình mới trúng thầu của tập đoàn Hùng Quang, tổng cộng đã đầu tư gần ba năm nghìn tỷ đồng.<br><br>Dự án này có lẽ sẽ được lời ba mười phần trăm, cũng có thể nói là có thể kiếm được ít nhất mười nghìn tỷ, ít nhất một phần mười phải được ba trăm tỷ mới đúng chứ.”<br>Triệu Hùng nghe vậy thì cau mày, không ngờ bà cụ Đào lại tham lam như vậy.<br>Lý Thanh Tịnh giải thích nói: “Phó tổng giám đốc của tập đoàn Hùng Quang nói, lần trước hợp tác nhà họ Đào biểu hiện không tốt, lần này giá trị hợp đồng một trăm tỷ đã rất là hào phóng rồi.<br><br>Sẽ tiếp tục xem xét biểu hiện của nhà họ Đào chúng ta, biểu hiện tốt mới có nhiều hợp đồng hơn.”<br>“Vậy nếu như biểu hiện không tốt thì sao?” Bà cụ Đào cau mày, hỏi Lý Thanh Tịnh..<br><br>"]