["<br>","<br>Triệu Hùng đang hút thuốc trong phòng làm việc của Hoàng Nguyệt Ánh, anh có thể nhìn thấy mọi thứ bên ngoài qua màn hình nhờ camera giám sát.<br>Bar Dương Nhật hôm nay khai trương, những chiếc xe sang trọng tụ tập bên ngoài càng ngày càng đông!<br>Có hầu hết tất cả những người có danh tiếng ở thành phố Hải Phòng.<br>Làm cho Triệu Hùng ngạc nhiên không chỉ có nhóm bạn của Hán Vân Hiển mà còn có một nhóm nhỏ người của Thẩm Minh.<br>Triệu Hùng hỏi Hoàng Nguyệt Ánh: \"Chị Ánh! Chị có thể giúp tôi để mắt đến những người của Hán Vân Hiển không? Tôi muốn nghe xem họ đang nói những gì?\"<br>\"Được chứ! Chỉ cần nhấn các nút này, sau đó nhấn nút giảm tiếng ồn.<br><br>Đây là một chức năng đặc biệt.\"<br>\"Wow! Tiên tiến như vậy sao?\"- Triệu Hùng dường như đã phát hiện Tân Thế giới.<br>Hoàng Nguyệt Ánh giải thích với Triệu Hùng: \"Tất nhiên chúng ta phải cẩn thận trong công việc kinh doanh của mình.<br><br>Bởi vì một số khách hàng đến quán bar không phải để tiêu tiền mà còn để thực hiện một số hoạt động đáng xấu hổ.<br><br>Nếu gặp phải những người đáng ngờ như vậy, chị có thể dùng màn hình để nghe bọn họ đang nói gì, nếu bọn họ làm chuyện phạm pháp, chị chỉ cần trực tiếp gọi cảnh sát, giao cho cảnh sát xử lý.<br><br>\"<br>Triệu Hùng gật đầu:\" Đúng vậy! Quả nhiên cần thiết.<br><br>\"<br>Hoàng Nguyệt Ánh lại nói: \"Hán Vân Hiển và những người khác đang ở phòng riêng số 1 của Thiên Tử, anh chỉ cần bấm nút Thiên Tử số 1 là được.\"<br>Vừa hay nghe thấy một giọng nói xa lạ từ bên trong truyền ra nói với Hán Vân Hiển và Hà Quý Nam: \"Cậu Hiển, Cậu Nam! Hai người gần đây xảy ra chuyện gì vậy? Một người bị thương phải nhập viện, người còn lại bị đánh không thể giải thích được.<br><br>Trên đất thành phố Hải Phòng này, ai dám kiêu ngạo như vậy cơ chứ? \"<br>Hà Quý Nam khịt mũi nói:\" Đứa đánh tôi là tài xế của Trần Thiên Trung, một đứa trẻ tên Triệu Hùng.<br><br>\"<br>Hán Vân Hiển tiếp lời:\" Tôi đã bị đánh bằng cách nào đó, tôi cũng nghi ngờ rằng chính Triệu Hùng đã gây ra, nhưng không có bằng chứng.<br><br>\"<br>Một người nịnh nọt nói: \"Cậu Hiển, cậu Nam,người anh em của tôi tại sao lại có thể chịu uất ức như vậy, tôi muốn đi dạy cho cậu ta một bài học.\"<br> <br>Hán Vân Hiển và Hà Quý Nam nhìn nhau, Hà Quý Nam cố ý nhìn Ngô Khải đang ngồi đối diện mình, nói: \"Ngô Khải, bây giờ là cơ hội tuyệt vời để trừ khử tên Triệu Hùng.<br><br>Thằng nhãi đó khá có sức chiến đấu.<br><br>Lần trước, cục trưởng Quách của sở cảnh sát đã ép buộc Triệu Hùng trong ba tháng không được đánh người.<br><br>Nếu bị bắt vì đánh nhau một lần nữa, ông ấy sẽ đưa hắn vào khu giam giữ.<br><br>”<br>Triệu Hùng nghe vậy sửng sốt.<br><br>Hôm qua ở quán bar \"Linh Đàm\", tôi đã cố gắng dạy dỗ ba hành động côn đồ cho Vân Nhã.<br><br>May mắn thay, sự việc này đã không truyền đến đồn cảnh sát.<br><br>Nếu không, Quách Hướng Bình thế nào cũng mang anh nhốt vào trong tù.Nghĩ đến đây, Triệu Hùng toát mồ hôi lạnh.<br><br>Tự nhủ mình ra ngoài phải giữ bình tĩnh một chút.<br>Triệu Hùng hỏi Hoàng Nguyệt Ánh: \"Ngô Khải là ai?\"<br>\"Ồ! Bố anh ta tên là Ngô Kiến Mộc, kinh doanh bán buôn đồ nội thất và có một số tài sản.<br><br>Tuy nhiên, so với Hán Vân Hiển, anh ta không có ảnh hưởng gì.<br><br>Chỉ là Ngô Khải đánh nhau rất giỏi.<br><br>Đó là lý do tại sao Hán Vân Hiển để anh ta vào trong nhóm của nhà họ Hán.<br><br>Tên Ngô Khải này dũng cảm và gan dạ, được Hán Vân Hiển xem như là cây giáo của anh ta.\"<br>Triệu Hùng hỏi: \"Chị Ánh! Đàn em của chị có người nào vừa tài giỏi vừa đáng tin cậy không?\"<br>“Có hai người! Có cần chị gọi bọn họ vào không?”<br>\"Bây giờ chưa cần! Đợi lát nữa có cơ hội rồi giới thiệu cho em.\"<br><br>Hoàng Nguyệt Ánh cười cười nói:\"Chị biết Văn Báo và Cửu Gia đang giúp em.<br><br>Triệu Hùng, em thật có mặt mũi đó, thậm chí là Hán Vân Hiển và Thẩm Minh cũng không sánh được.”<br>Triệu Hùng cười nói:“ Em chỉ là dẫn bọn họ cùng nhau làm ăn phát tài mà thôi! ”<br>Nghe một hồi, ngoại trừ Ngô Khải tự dạy dỗ mình ra thì cũng không có chuyện quang trọng gì đáng nghe.<br><br>Những người khác đều khoe khoang, hoặc ai đó kiếm được bao nhiêu tiền từ một dự án nào đó, hoặc ai đó có được cô gái xinh đẹp.<br>Triệu Hùng nghe xong mấy lời nhạt nhẽo vô vị ấy, cả người như muốn đần đi, đến lúc định tắt âm thanh đi lại chợt nghe thấy Hà Quý Nam nói với Hán Vân Hiển: “Cậu Hiển, không phải là cậu vẫn chưa thu phục được Lý Thanh Tịnh chứ?”<br>“Vẫn chưa! Người phụ nữ này thật sự khôn khéo, hình như cô ta đã biết giao dịch giữa tôi và nhà họ Đào, lúc nào cũng trong trạng thái phòng bị.<br><br>Nhưng mà bà cụ Đào đã nói sẽ ở đây hai tháng để giúp tôi xử lí tận tay Lý Thanh Tịnh.”<br>Triệu Hùng nghe Hán Vân Hiển nói xong đoạn sau, trong ánh mắt liền mọc ra hàng trăm mũi nhọn, tự nói một mình: “Hán Vân Hiển…mày đang tự tìm đến cái chết!”<br>Hoàng Nguyệt Ánh nghe xong lời của Hán Vân Hiển bất ngờ đến ngây người.<br><br>Cô không nghĩ rằng nhà họ Đào lại bắt tay cùng Hán Vân Hiển để cùng nhau làm chuyện bẩn thỉu như vậy.”<br>Nghe Hán Vân Hiển tiếp tục nói: \"Nhưng mà! Lý Thanh Tịnh này có một cô em gái tên là Lý Diệu Linh đang học cấp ba.<br><br>Tôi nghĩ cô gái đó cũng không tồi.<br><br>Tôi dự định sẽ ăn em gái cô ta trước, đang chuẩn bị công việc cho công ty hai ngày nay rồi, đi dạo quanh xem xét học trường của nó trước.<br><br>Đúng rồi, Hà Quý Nam! Không phải em gái cậu cũng ở phòng thí nghiệm Hải Phòng số 1 sao? \"<br>“Đúng rồi! Vậy để tôi quay về nhờ em ấy nghe ngóng tình hình giúp anh”<br>“Được! con nhóc Lý Diệu Linh cũng rất cố chấp trước mặt tôi, ở đâu cũng phòng bị.<br><br>”<br>Sau khi nghe những lời của Hán Vân Hiển, Hà Quý Nam nói một cách tự hào:“ Anh không giỏi bằng tôi về khoản săn gái.<br><br>Hãy nhìn số người phụ nữ mà tôi thích đi, chẳng ai có thể rơi ra khỏi tay tôi.<br><br><br>\"<br>Hán Vân Hiển cong môi, dáng vẻ khinh người nói với Hà Quý Nam: \"Mấy cô gái mà cậu ôm người nào mà chẳng hướng về túi tiền của cậu.<br><br>Anh đây thích một hình mẫu khác hơn cậu!\"<br>Triệu Hùng nghe Hán Vân Hiển và Hà Quý Nam nói, sau cuộc nói chuyện, anh ta hoàn toàn tức giận muốn nổ tung.<br><br>Lúc anh ta lao ra ngoài, định dạy dỗ Hán Vân Hiển những người này, nhưng lại bị Hoàng Nguyện Ánh ngăn lại:“Triệu Hùng, em không được đi!” <br>Hoàng Nguyệt Ánh mở rộng vòng tay, chặn ngực Triệu Hùng.<br>Triệu Hùng bình tĩnh trở lại, ngồi vào ghế.<br><br>Anh châm một điếu thuốc, vừa hút vừa nghĩ biện pháp đối phó.<br>Hoàng Nguyệt Ánh nói: \"Quán Dino của chúng ta hôm nay mới khai trương.<br><br>Nếu xung đột với Hán Vân Hiển trong cửa hàng, quán bar sẽ bị phong tỏa.\"<br>Triệu Hùng gật đầu nói với Hoàng Nguyệt Ánh: \"Chị Ánh, vừa rồi em thật sự quá bốc đồng!\"<br>\"Triệu Hùng, em chỉ muốn xử lý Hán Vân Hiển và Hà Quý Nam trước, nhưng tôi có cách.\"<br>\"Ồ! Chị nói nghe thử.\"<br>Hoàng Nguyệt Ánh thì thầm vào tai Triệu Hùng vài câu, anh liền cho rằng ý tưởng của Hoàng Nguyệt Ánh rất hay, liền yêu cầu cô tiến hành ngay.<br>Triệu Hùng lại ngồi nghe Thẩm Minh và Dư Tuấn Kiệt nói chuyện một lúc, những chủ đề họ nói về tiên tiến và văn minh hơn nhiều so với nhóm của Hán Vân Hiển.<br><br>Một vài người tụ tập lại với nhau để nói về hợp tác kinh doanh, hoặc đó là một cái nhìn tổng quan về nền kinh tế trước mặt và thảo luận về những ngành sẽ kiếm tiền tiếp theo.<br><br>Tất nhiên, sau khi nói về những điều này, bọn họ cũng bắt đầu nói về phụ nữ.<br>Đàn ông tụ tập với nhau và nói về các chủ đề, không bao giờ có thể tách rời tiền và phụ nữ!<br>Triệu Hùng lướt qua một lượt cái kênh trên màn hình, anh ngạc nhiên khi thấy Vân Nhã đang ở đó.<br><br>Cô và một vài cô gái ăn mặc đẹp đẽ đang cùng nhau uống rượu và chơi trò chơi ở trong phòng.<br><br>Chắc hẳn là với mấy cô bạn gái thân thiết \"phạt rượu\".<br>Người con gái này cũng đã đủ lớn.<br><br>Sau khi tỉnh dậy từ khách sạn, cô cũng không hỏi ai đã đưa mình đến đó, đã xảy ra chuyện gì, coi như không có chuyện gì xảy ra.<br>Hoàng Nguyệt Ánh tìm được hai cô gái xinh đẹp nhất quán bar, nhờ đi tặng rượu vào phòng riêng của Hán Vân Hiển.<br>Những người đến hôm nay đều là người có gia thế hoặc giàu có.<br> <br><br>Là chủ quán, Hoàng Nguyệt Ánh đương nhiên sẽ đi tiếp đãi mọi người.<br><br>Lỡ có xúc phạm bất kỳ vị thần nào, công việc kinh doanh trong quán sẽ không thể phát triển tốt hơn.<br>Hai cô gái ngoại quốc xinh đẹp này là do Hòang Nguyệt Ánh nuôi từ \"nhóm K\".<br>Khi cả hai giao rượu đến phòng riêng của Hán Vân Hiển, họ đã nghe lời Hà Qúy Nam ngay tại chỗ và gạ gẫm hai cô gái bằng những lời lẽ bẩn thỉu.<br>Hai cô gái này dường như đã quá quen với cảnh tượng kiểu này, thẳng thừng dùng tiếng Việt Nam nói.<br><br>Cho biết rằng họ chỉ chịu trách nhiệm giao rượu, không phụ trách bồi rượu kèm theo.<br>Hà Quý Nam nói với người phục vụ bên ngoài:“Bồi bàn, gọi điện cho bà chủ!”<br>Một lúc sau, Hoàng Nguyệt Ánh mặc một bộ váy gợi cảm bước vào phòng riêng.<br><br>Hán Vân Hiển và Hà Quý Nam cố ý chào hỏi: \"Ồ! Cậu Hiển, cậu Nam, hôm nay khai trương quán bận quá không thể chiêu đãi chu toàn hai người được.<br><br>Đây là rượu đỏ Lafite mà tôi xin biếu cho các anh.\"<br>Hà Quý Nam bắt chéo chân nói: \"Chị Ánh! Chúng tôi cứ thế này giữ chỗ cho chỗ của chị, chị để hai cô gái ngoại quốc này ở lại với nhóm chúng tôi đi?\"<br>Hoàng Nguyệt Ánh khó khăn nói: \"Cậu Nam, thế này hình như không tốt lắm?\"<br>Anh đừng nghĩ họ là những cô gái nước ngoài yếu đuối, bọn họ có một người anh trai rất mạnh đó.<br><br>Cậu ta rất thích tranh đấu.<br><br>\"<br>\" Chị Hứa! Chúng tôi chưa từng thấy trận chiến nào ở thành phố nhỏ Hải Phòng này trước đây thì người khác làm sao có thể gây nên sóng gió.<br><br>Mà này, anh trai của hai cô ấy đang làm gì vậy? \"<br>\" Tôi không biết! Tôi chỉ biết rằng anh ấy đánh nhau rất giỏi.<br><br>\"<br>\" Có thể đánh nhau? \"- Hà Quý Nam cười.<br>Hoàng Nguyệt Ánh nói: \"Chúng tôi trả tiền cho họ để làm vệ sĩ, bọn họ hình như đang chán muốn chết rồi.<br><br>Vừa dịp để bọn họ hoạt động một chút!\"<br>“Chuyện này...”- Hoàng Nguyệt Ánh thở dài, nói: “Cậu Nam, nếu có xảy ra chuyện, tôi e mình sẽ không chịu trách nhiệm đâu.”<br>“Tốt, tốt, tốt! Chúng tôi sẽ không bao giờ trách chị.”- Hà Quý Nam nói, đẩy một cô gái tới vòng tay của Hán Vân Hiển, là một cô gái tinh tế, anh biết Hán Vân Hiển thích loại như thế này..<br><br>"]