["<br>","<br>Khi Lý Quốc Lâm đến văn phòng của con gái mình, ông ta vừa mở cửa nhìn thoáng qua thì thấy Triệu Khải Thời đang ở trong phòng.<br>Vẻ mặt của Lý Quốc Lâm lập tức kinh ngạc, bởi vì ông nhận ra Triệu Khải Thời.<br><br>“Triệu Khải…”- Ngay khi Lý Quốc Lâm thốt ra hai chữ này, liền bị Triệu Khải Thời cắt ngang: “Đây hẳn là ông thông gia?”<br>“Ông thông gia?”- Lý Quốc Lâm hoàn toàn bối rối, ông ta còn chưa kịp hiểu thì Triệu Khải Thời đã nắm lấy tay ông ta, nói: “Chúng ta cứ từ từ nói chuyện!” Sau đó, hai người đi tới một góc hẻo lánh.<br><br>Lý Thanh Tịnh bối rối trước hành động của họ.<br><br>Trong khoảng mười phút, Lý Quốc Lâm và Triệu Khải Thời cùng mỉm cười quay lại.<br>Lý Thanh Tịnh cũng pha một tách trà cho bố cô -Lý Quốc Lâm, và hỏi: \"Bố! Đây là...\"<br>\"Bố biết, là bố của của Triệu Hùng!\"<br>\"Vậy thì con...\"- Lý Thanh Tịnh muốn nói nhưng lại thôi.<br>Lý Quốc Lâm cười nói: \"Bố và bố chồng của con vừa gặp đã thân, như đã biết nhau từ trước.<br><br>Thanh Tịnh này, không phải bố nói con chứ, con trở thành con dâu nhà họ Triệu thì sau này nên hiểu chuyện hơn một chút.\"<br>“Bố! Bố nói như vậy chẳng lẽ trước đây con là một đứa trẻ không hiểu chuyện sao?”<br>Lý Quốc Lâm cười tự đắc nói với Triệu Khải Thời: \"Con gái tôi xinh đẹp, nhưng quan trọng nhất là phải hợp tình hợp lý.<br><br>Nó và Triệu Hùng rất xứng đôi, ông đừng quá lo lắng.\"<br>“Lần này tôi đến vội vàng quá nên không mang theo quà gì cả.<br><br>Tôi sẽ bù đắp vào lần tới! \"<br>\" Không! Không cần! Chúng ta quan hệ như thế này, cần gì phải bù đắp.<br><br>\"<br>Triệu Khải Thời gật đầu và nói: \"Như vậy đi! Tôi sẽ tổ chức một bữa tiệc trong nhà hàng lúc năm giờ chiều ngày mai.<br><br>Tôi mời gia đình của bạn.<br><br>Bạn nhất định phải đến!\"<br>\"Nhất định! Nhất định!\"<br> <br>Triệu Khải Thời nói mình còn có việc phải làm, nên về trước.<br>Sau khi Lý Thanh Tịnh đưa Triệu Khải Thời ra ngoài, cô vội vàng hỏi bố mình --Lý Quốc Lâm khi cô vừa quay lại: \"Bố! Bố chồng nói gì về con vậy?\"<br>“Cặp vợ chồng trẻ bọn con có một cuộc sống tốt đẹp.\"<br>\"Còn gì nữa?\"Để bộ truyện nhanh ra chương hơn thì ủng hộ bạn Editor bằng 1 CICK QUẢNG CÁO này nhé!\"Không! Lúc sau hai chúng ta nói chuyện khác.\"<br>Lý Thanh Tịnh nghi ngờ hỏi: \"Hai người có thể nói chuyện gì?\"<br>Lý Quốc Lâm trả lời: \"Con nói vậy là sao.<br><br>Đàn ông chúng ta tất nhiên có những chủ đề chung khác.<br><br>Thanh Tịnh, bố bảo con này, trong tương lai phải đối xử tốt với Triệu Hùng.<br><br>Đừng lúc nào cũng coi mình là chị lớn trong nhà nhé.<br><br>Được rồi! Trong khánh sạn của bố vẫn còn ít chuyện, bố đi trước đây.<br><br>Lúc đó, con nhất định phải gọi Triệu Hùng đến bữa tiệc vào ngày mốt đấy.<br><br>”<br>Sau khi Lý Quốc Lâm rời đi, Lý Thanh Tịnh cảm thấy bối rối.<br><br>Tại sao bố cô- Lý Quốc Lâm và bố của Triệu Hùng vừa mới nói chuyện được một lúc mà giống như đã thay đổi thành một người khác như vậy.<br>Lúc này, tiếng gõ cửa vang lên.<br><br>Trương Châu Đình từ bộ phận thiết kế đến đưa tài liệu để Lý Thanh Tịnh hoàn thiện bản thảo.<br><br>Lý Thanh Tịnh tiếp tục bận việc của công ty nên không hỏi nữa.<br>Về đến nhà, Triệu Hùng đã chuẩn bị xong đồ ăn.<br>Lý Thanh Tịnh rửa tay, ngồi vào bàn ăn, Triệu Hùng liếc nhìn chiếc nhẫn ngọc dát vàng trên tay.<br>Triệu Hùng cau mày hỏi vợ: “Bố anh đến tìm em sao?”<br>Nhìn thấy ánh mắt của Triệu Hùng đang nhìn chiếc nhẫn trên tay cô, Lý Thanh Tịnh gật đầu nói: “Ừm! Sáng nay ông ấy đến tìm em.<br><br>\"<br><br>\"Ông ta nói gì với em?\", Triệu Hùng hỏi.<br>Lý Thanh Tịnh khoe chiếc nhẫn trên tay và nói: \"Bố anh tặng em chiếc nhẫn này, nói rằng nó được truyền lại từ tổ tiên của gia đình anh.<br><br>Ngoài ra, ông ấy cũng đã gặp bố em.<br><br>Hai người có vẻ đã nói chuyện rất hợp nhau.<br><br>Họ còn nói trước khi rời đi rằng ngày mốt mời gia đình dùng bữa tối trong nhà hàng.<br><br>Anh cũng phải đi cùng!”<br>“Sau đó ông ấy còn nói gì nữa?”<br>“Không!”- Lý Thanh Tịnh lắc đầu.<br>Lý Thanh Tịnh hỏi Triệu Hùng: \"Triệu Hùng, bố của anh đang làm gì vậy, nhìn có vẻ rất có năng lực rất lớn?\"<br>“Ống ấy thành lập công ty.”<br>“Ồ! Nó thuộc ngành gì vậy?”<br>“Nuôi trồng thủy sản.”<br>Triệu Hùng không nói dối.<br><br>Anh nghe bố mình là Triệu Khải Thời rằng gia đình họ Triệu đầu tiên bắt đầu với “ngành nuôi trồng thủy sản”.<br><br>Chỉ là thế hệ của Triệu Khải Thời đã bắt đầu làm những ngành khác.<br>Buổi tối, Lý Thanh Tịnh nằm ở trên giường, hết lần này tới lần khác ngủ không được.<br><br>Cũng giống cô, Triệu Hùng trên giường cũng không tài nào ngủ được.<br><br>Sự xuất hiện đột ngột của Triệu Khải Thời đã phá vỡ cuộc sống bình yên của đôi vợ chồng trẻ.<br>Triệu Hùng suy nghĩ một chút rồi gửi tin nhắn cho Triệu Khải Thời trên điện thoại di động và hỏi: \"Ông không tiết lộ danh tính của tôi cho Thanh Tịnh chứ?\"<br>\"Không! Thực ra danh tính của con không phải là bí mật, nói cho Thanh Tịnh biết cũng không sao.<br><br><br>Nhưng vào thời điểm này, việc nói cho con ấy, đối với nó mà nói, chỉ có hại cho nó thôi.<br><br>\"<br>“Ông rốt cuộc muốn đến đây làm gì? \"- Triệu Hùng hỏi.<br>Triệu Khải Thời đáp: \"Nhân tiện bố sẽ đến tỉnh lỵ họp, tiện thể đến gặp con.<br><br>Đừng lo lắng, ngày mốt bố sẽ trở về sau khi mời cả nhà con ăn cơm! Bố hứa sẽ không quấy rầy cuộc sống của con.\"<br>\"Tốt nhất là như vậy! Bằng không đừng trách tôi không khách khí”.<br>Sau khi Triệu Hùng gửi câu này, Triệu Khải Thời không hề trả lời thêm một tin nhắn nào nữa.<br>Lý Thanh Tịnh đang suy nghĩ về việc bố của Triệu Hùng đột nhiên xuất hiện, sự xuất hiện của người này dường như đã thay đổi cuộc đời cô.<br><br>Ông ấy rốt cuộc à ai?<br>Vào ngày này, là ngày mà Triệu Khải Thời muốn chiêu đãi gia đình Lý Thanh Tịnh bữa tối.<br>Triệu Hùng, Lý Thanh Tịnh và Lý Diệu Linh đã đến từ sớm.<br>Lý Quốc Lâm đến trễ một chút vì ông ấy sẽ đón vợ Đào Yên Hoa từ nhà họ Đào.<br><br>Ngay khi Lý Quốc Lâm bước vào cửa, ông đã xin lỗi Triệu Khải Thời và nói: \"Xin lỗi ông thông gia! Trên đường bị tắc đường.\"<br>\"Không sao đâu! Mời anh ngồi.\" -Triệu Khải Thời cười hiền.<br>Đào Yên Hoa liếc Triệu Khải Thời một cái, lạnh lùng nói: \"Ngươi giống chó! Con trai ngươi kết hôn, cũng không thấy ngươi lấy ra một xu.\" Vừa nói vừa vặn vẹo ngồi xuống.<br>Lý Quốc Lâm nói với vợ Đào Yên Hoa: \"Yên Hoa, em đang nói gì vậy? Ông thông gia của nhà chúng ta không có thời gian đến dự đám cưới của Triệu Hùng và Thanh Tịnh vì ông ấy đang bận đi công tác bên ngoài.\"<br>Đào Yên Hoa nhìn chằm chằm vào chồng Lý Quốc Lâm và nói: \"Lý Quốc Lâm, anh đang bênh cho ai? Em cứ nói như thế thì sao? Con trai ông ta đến nhà chúng ta không có tiền sính lễ, suốt ngày vẫn ăn thịt con gái chúng ta, còn ở chung với con gái chúng ta.<br><br>Cảm thấy giống như chúng ta gả con gái đi mà lại thành mang người khác về gả cho nó rồi? ”<br>Triệu Hùng không ngờ mẹ vợ lại nhân dịp này bắt đầu đổ lỗi lên trên người anh ta.<br>Triệu Khải Thời nghe vậy liền cười nhẹ nói với Đào Yên Hoa: \"Bà thông gia nói đúng.<br><br>Triệu Hùng đã cưới Thanh Tịnh, quả thật là lỗi của chúng ta khi nhà họ Triệu của chúng ta không gửi được lễ vật.<br><br>Gia tộc họ Triệu của chúng ta cũng nhận con dâu là Thanh Tịnh rồi, mọi người cứ ra giá, chúng ta sẽ gửi quà.<br><br>\"<br>Đào Yên Hoa nghe vậy, hai mắt sáng lên, chỉ tay về phía Triệu Khải Thời nói:\" Ba tỷ! \"<br>\" Được! Ngày mai tôi sẽ gửi tiền đến nhà cho bà.<br><br>\"-Triệu Khải Thời hứa.<br>Đào Yên Hoa nghe xong lập tức vỗ đùi hối hận.<br><br> <br>Có vẻ như bố của Triệu Hùng rất giàu, nếu biết điều đó thì bà ấy đã có thể đòi thêm tiền.<br><br>Bà đảo mắt suy nghĩ.<br>\"Ngoài quà ba tỷ, con trai của ông cũng đã ăn thịt con gái của nhà tôi, ở chung với con gái của tôi, mặc con gái của nhà tôi, hút máu con gái của chúng tôi mấy năm nay.<br><br>Chung quy lại, chi phí không dưới một triệu.\"<br>“Được! Vậy bảy tỷ sẽ ổn.\"<br>Đào Yên Hoa nghe vậy thì sửng sốt, nhìn thấy bộ dạng thản nhiên của Triệu Khải Thời.<br>Dường như hai triệu này đối với anh ta chỉ là một miếng bánh.<br>Bà đang định nói thêm, moi thêm một ít tiền từ Triệu Khải Thời.<br><br>Đam Mỹ Sắc<br>Lý Thanh Tịnh ngồi cạnh hét lên với Đào Yên Hoa: \"Mẹ! Đủ rồi.<br><br>Hôm nay bố chồng mời chúng ta đi ăn.<br><br>Mẹ đừng mở miệng nói chuyện tiền nong được không? Hơn nữa, mẹ nuôi con lớn như vậy, mẹ cần ít tiền quà cáp, thì con không quan tâm, nhưng một triệu của Triệu Hùng là do con tự nguyện nuôi anh ấy.”<br>Đào Yên Hoa tức giận nhưng vẫn phải bày ra bộ mặt tươi cười trước mặt Triệu Khải Thời.<br><br>Bà không biết chi tiết về Triệu Khải Thời.<br><br>Tuy nhiên, bà ta hài lòng với năng lực của người này.<br>Lý Diệu Linh không ngờ rằng Triệu Hùng có một người bố giàu có.<br><br>Không biết gia đình Triệu Hùng có bao nhiêu tiền.<br><br>Khi chị gái Lý Thanh Tịnh nói với cô rằng bố của Triệu Hùng chỉ đang làm trong \"ngành chăn nuôi\", Lý Diệu Linh trong thâm tâm chỉ tự nghĩ rằng ông ta chỉ là một kẻ háo danh.<br>Sau khi ăn xong, Lý Quốc Lâm và Đào Yên Hoa rời đi trước.<br>Ngay sau đó, Triệu Khải Thời ôm Dao Châu một cái, sau đó tạm biệt Triệu Hùng và Lý Thanh Tịnh, nói rằng ống ấy sẽ trở về!<br>Ngay sau khi Triệu Khải Thời lên xe lái đi.<br><br>Triệu Hùng sắc bén nhìn thấy hai chiếc xe đen nhanh chóng đuổi theo xe của bố mình- Triệu Khải Thời.<br>Triệu Hùng sửng sốt, vội vàng nói với vợ:\"Thanh Tịnh! Em đưa con về nhà trước đi.<br><br>Bố anh đang gặp nguy hiểm, anh phải đi cứu ông ấy!...\".<br><br>"]