["<br>","<br>Sau khi Triệu Hùng đến “Tập đoàn Hùng Quang”, không còn ai dám ngăn cản anh nữa.<br><br>Bởi vì mọi người đều biết anh là tài xế mới của Trần Thiên Trung.<br><br>Khi bảo vệ nhìn thấy chiếc xe Phaeton mà Triệu Hùng lái bị đâm hỏng một mảng ở phía trước thì trong lòng không khỏi cười nhạo, nói: “Hừ, kỹ thuật này mà cũng dám làm tài xế cho tổng giám đốc Trung?” Nói xong thì chụp một bức ảnh, gửi vào trong nhóm nội bộ tập đoàn Hùng Quang.<br><br>Triệu Hùng đi thẳng đến phòng làm việc của Mai Lệ Thủy ở “Phòng quảng cáo và quan hệ công chúng.” <br>Từ sau khi Mai Lệ Thủy biết Triệu Hùng là tài xế của Trần Thiên Trung, rất được Trần Thiên Trung coi trọng thì cô ta đã thay đổi thái độ châm chọc khiêu khích trước kia của mình với anh.<br><br>Cô ta khó khăn lắm mới leo lên được vị trí này, không hề muốn mất đi cơ hội có lương một năm mấy tỷ đồng.<br><br>“Triệu Hùng, sao Thanh Tịnh không đến đây?” Mai Lệ Thủy chủ động rót một cốc nước cho anh.<br><br>Triệu Hùng hơi kinh ngạc nhìn Mai Lệ Thủy, nhàn nhạt đáp lại một câu: “Thanh Tịnh bận việc nên bảo tôi đến lấy bản thiết kế.” <br>Mai Lệ Thủy đi đến bên cạnh Triệu Hùng, hai người cách nhau chưa đến ba mươi centimet.<br><br>Đột nhiên mùi xạ hương từ trên người Mai Lệ Thủy truyền đến.<br><br>Khuôn mặt Mai Lệ Thủy rất quyến rũ, giọng nói chan chứa tình cảm: “Triệu Hùng, bây giờ anh là tâm phúc của tổng giám đốc Trung.<br><br>Mà tập đoàn Hùng Quang lại vừa trúng thầu khu vực nội thành mới, một người thân của tôi là làm về công trình, anh có thể giúp đỡ nói với tổng giám đốc Trung không? Nếu như chuyện thành thì tôi sẽ chiết khấu cho anh năm phần trăm và mời anh ăn cơm nữa.” Cô ta nhẹ nhàng xoa lên mu bàn tay của Triệu Hùng.<br><br>Gương mặt vóc dáng Mai Lệ Thủy không hề kém, chỉ là quá nhiều tâm tư.<br><br>Nếu như dùng loại thủ đoạn như này mà có thể khiến Triệu Hùng cắn câu thì đúng là xem thường sự nhẫn nại bao nhiêu năm nay của anh rồi.<br><br> <br>Triệu Hùng nhẹ nhàng đẩy Mai Lệ Thủy ra, không cẩn thận chạm vào bộ ngực mềm mại của cô ta.<br><br>“Ôi, anh thật xấu.” Mai Lệ Thủy ỏn ẻn ẻo lả nói.<br><br>“Xin lỗi, cô đứng quá gần tôi, tôi không cẩn thận chạm phải.” <br>“Đừng giải thích nữa, tôi hiểu.” Mai Lệ Thủy hất mái tóc giống như con công động dục vậy, bày ra cái dáng vẻ quyến rũ người khác.<br><br>Triệu Hùng nghĩ thầm: “Hiểu cái em gái cô!” Nhưng ngoài miệng thì lại nói với Mai Lệ Thủy: “Mai Lệ Thủy, chuyện này cô nên đi tìm Hồ Dân, tìm tôi có ích gì chứ.” Để bộ truyện nhanh ra chương hơn thì ủng hộ bạn Editor bằng 1 CICK QUẢNG CÁO này nhé! <br>“Hồ Dân không phải cũng nghe theo tổng giám đốc Trung à? Hơn nữa, nếu phía Hồ Dân có thể nói chuyện được thì tôi còn tìm anh làm gì?” <br>“Xin lỗi, chuyện này tôi không thể giúp được.” Triệu Hùng lập tức từ chối Mai Lệ Thủy, nói: “Đưa bản thiết kế cho tôi đi, lát nữa tôi còn phải lái xe cho tổng giám đốc Trung.” <br>Mai Lệ Thủy vừa nghe thấy Triệu Hùng không chịu giúp mình thì nét mặt tươi cười lập tức trùng xuống.<br><br>Nhưng cô ta lại thay đổi ý nghĩ, bây giờ chỉ có thông qua Triệu Hùng mới có thể liên lạc tổng giám đốc Trung, nên cô ta lại nở nụ cười tươi rói: “Được thôi, chuyện này để sau lại nói.<br><br>Nhưng mà tôi nghe nói nhà họ Đào cũng đang tìm cơ hội hợp tác với tập đoàn Hùng Quang.<br><br>Anh trở về nghĩ lại xem, nếu như có điều kiện gì có thể nói thẳng với tôi.” <br>Mai Lệ Thủy ném cho Triệu Hùng một ánh mắt quyến rũ, dường như đang ám chỉ điều gì đó.<br><br>“Được, tôi sẽ suy nghĩ.” <br>Triệu Hùng cũng thay đổi ý nghĩ, hình như Mai Lệ Thủy này có chút giá trị để lợi dụng nên anh cũng không hoàn toàn nói hết lời.<br><br>Sau khi cầm được bản thiết kế, Triệu Hùng đang định rời đi thì gặp được bác cả của Lý Thanh Tịnh – Đào Yên Nguyên đi từ phòng làm việc của Hồ Dân ra.<br><br>Nhìn thấy Đào Yên Nguyên cúi đầu ủ rũ, Triệu Hùng biết rõ Hồ Dân đã khiến Đào Yên Nguyên vô cùng tức giận.<br><br>Đào Yên Nguyên vừa nhìn thấy Triệu Hùng thì khuôn mặt lộ ra vẻ không thể tin được, hỏi: “Triệu Hùng, sao cậu lại ở đây?” <br><br>“À, cháu đến tập đoàn Hùng Quang làm chút việc.” <br>“Làm việc?” <br>Đào Yên Nguyên còn nghĩ Triệu Hùng đến là vì chuyện hợp tác cho em hai Đào Yên Hoa nên cười nhạo xem thường nói: “Triệu Hùng à, trở về nói với mẹ vợ cậu, đừng có ý với tập đoàn Hùng Quang nữa.<br><br>Tôi còn không nói chuyện được thì nó càng không có cơ hội đâu.” <br>Triệu Hùng giả vờ khiếp sợ nói: “Bác cả, trước kia nhà họ Đào không phải là đối tượng hợp tác của tập đoàn Hùng Quang sao? Bác và phó tổng giám đốc Dân lại là quan hệ lâu năm.<br><br>Không lẽ ông ấy cũng không cho bác chút mặt mũi à?” <br>“Đây không phải chuyện mặt mũi hay không mặt mũi.<br><br>Lần này Hùng Quang trúng thầu công trình mấy nghìn tỷ.<br><br>Cậu nghĩ xem miếng thịt béo này ai mà không muốn ăn?” <br>“À, vậy cháu chắc chắn là không thể tranh được với bác cả rồi.<br><br>Bác cả, bác cứ tiếp tục cố gắng, cháu đi trước đây.” <br>Triệu Hùng nói rồi vẫy tay với Đào Yên Nguyên, sau đó vội vã rời khỏi.<br><br>Đào Yên Nguyên “hừm” một tiếng, lẩm bẩm nói: “Cô hai cũng không suy nghĩ kỹ càng, cho một kẻ vô dụng đến thì có tác dụng gì?” <br>Sau khi Triệu Hùng về lại xe thì lập tức lái xe đến công ty “thiết kế bao bì Dao Châu” đưa bản thiết kế cho Trương Châu Đình.<br><br>Trương Châu Đình xem qua thì quả quyết nói không vấn đề rồi tính toán một chút cho Triệu Hùng.<br><br>Chỉ riêng hai bản thiết kế này công ty cũng phải kiếm được ít nhất ba trăm năm mươi triệu đồng.<br><br><br>Nếu như “tập đoàn Hùng Quang” cứ luôn cung cấp bản thiết kế như thế này thì Lý Thanh Tịnh thực sự có hy vọng kiếm lại nhà và xe.<br><br>Vừa nghĩ đến nhà, Triệu Hùng đột nhiên cảm thấy mình nên mua lại căn nhà to đã bán mất trước đó.<br><br>Tháng sau là sinh nhật của Lý Thanh Tịnh, có thể cho cô một niềm vui bất ngờ to lớn.<br><br>Nhưng đến lúc đó lại phải nghĩ ra cái cớ để nói dối rồi.<br><br>Không quan tâm nữa.<br><br>Cứ mua nhà về rồi nói tiếp, cũng không thể để cho vợ con cứ thuê nhà ở ngoài mà ở được.<br><br>Triệu Hùng liền lái xe đến “Lâm Phủ Gia Viên”.<br><br>Lâm Phủ Gia Viên là tiểu khu hạng sang tiếng tăm lừng lẫy của thành phố Hải Phòng.<br><br>Giá phòng ở đây lên tới 45.5 triệu một mét vuông, phải biết là giá bình quân của cả cái thành phố Hải Phòng này chỉ khoảng 24.5 triệu một mét vuông thôi.<br><br>Sau khi đến căn nhà trước kia, Triệu Hùng bấm chuông cửa.<br><br>“Ai đó?” <br>Trong loa vang lên giọng nói một người đàn ông.<br><br>Triệu Hùng giải thích: “Tôi là chủ nhà trước đây của căn nhà này, muốn bàn bạc với mọi người chút chuyện.” <br>Sau khi mở cửa, Triệu Hùng đi vào nhà của hộ gia đình mới chuyển đến.<br><br>Nhìn cách trang trí của căn nhà đã rực rỡ hẳn lên, hoàn toàn không còn phong cách trang trí khi mình vừa mới kết hôn nữa, anh cảm thấy vô cùng xót xa.<br><br>Nếu như không phải Lý Thanh Tịnh thực sự cùng đường thì sao có thể đi đến bước phải bán nhà bán xe chứ.<br><br>Chủ hộ mới họ Trần, tên Trần Đức Bình.<br> <br><br>Hai vợ chồng là lãnh đạo của xí nghiệp bên ngoài, cũng xem như là thành phần tri thức văn hóa cao.<br><br>Trần Đức Bình nhận ra Triệu Hùng, sau khi đưa Triệu Hùng vào nhà thì hỏi anh: “Anh Hùng, anh có chuyện gì sao?” <br>“Là thế này, lúc trước công ty của vợ tôi bị kiện, không còn cách nào khác mới phải bán nhà.<br><br>Bây giờ chúng tôi muốn mua lại căn nhà này, không biết hai vị có ý muốn bán không?” <br>Hai vợ chồng Trần Đức Bình ngơ ngác nhìn nhau.<br><br>Trần Đức Bình lạnh giọng nói: “Anh Hùng, anh đang đùa sao? Chúng tôi vừa mới trang hoàng lại rồi vào ở, bây giờ anh muốn mua lại, chúng tôi sẽ không bán đâu.” <br>“Đúng vậy, chỉ trang trí thôi đã mất thời gian gần một tháng của chúng tôi.<br><br>Chúng tôi cũng rất thích bố cục của căn nhà này.<br><br>Không bán!” Vợ của Trần Đức Bình ở bên cạnh lại từ chối yêu cầu của Triệu Hùng.<br><br>Triệu Hùng giải thích: “Căn nhà này có ý nghĩa vô cùng đặc biệt đối với gia đình tôi.<br><br>Tôi tin rằng trên thế giới này không có mối làm ăn nào mà không thể bàn bạc được, ra giá đi!” <br>Vợ chồng Trần Đức Bình nhìn nhau rồi hỏi Triệu Hùng: “Anh Hùng, mới qua một tháng anh đã có tiền mua lại nhà rồi sao?” <br>“Về vấn đề tiền thì hai người không cần lo lắng, ra giá đi.” <br>Trần Đức Bình muốn Triệu Hùng từ bỏ ý định nên nói với anh: “Lúc đầu chúng tôi mua căn phòng nhà này với giá 5 tỷ 250 triệu, chúng tôi trang trí lại mất 1 tỷ 4.<br><br>Với giá thị trường bây giờ thì ít nhất phải 8 tỷ.<br><br>Anh muốn mua lại cũng được, một câu thôi, 10 tỷ rưỡi.<br><br>Nếu không thì chúng tôi không bán đâu!” <br>Triệu Hùng cười híp mắt nói: “Được, 10 tỷ rưỡi, thành giao!”.<br><br>"]