["<br>","<br>Ánh mắt Triệu Hùng hung dữ, anh ép cô ta vào một góc.<br>Hà Thanh Vân sợ hãi, lắp bắp bắp hỏi Triệu Hùng: \"Anh...!Anh định làm gì vậy?\"<br>Triệu Hùng híp mắt nói: \"Tôi chỉ muốn cảnh cáo cô, sau này khi đến trường, cô nên cố gắng làm người tốt.<br><br>Nếu cô còn dám bắt nạt Lý Diệu Linh, tôi sẽ trừng trị cô hệt như hôm nay đấy!\"<br>Vừa nhắc đến Lý Diệu Linh, Hà Thanh Vân lấy lại tinh thần, vênh váo đắc ý nói: \"Có lẽ anh vẫn chưa biết nhỉ, trường học đã chuẩn bị đuổi Lý Diệu Linh rồi, tuần tới trường sẽ tổ chức cuộc họp hội đồng quản trị.\"<br>\"Chuyện này là do cô giở trò đúng không?\" Triệu Hùng lạnh lùng hỏi.<br>Hà Thanh Vân giống như một con quỷ nhỏ, không hề sợ hãi nói: \"Đúng đấy! Ba tôi là thành viên trong hội đồng quản trị nhà trường, hơn nữa ông ấy còn quyên tặng một thư viện, tất nhiên ông ấy có quyền đuổi một học sinh cá biệt.<br><br>Triệu Hùng! Chẳng phải anh có thủ đoạn hơn người à? Lần này tôi cũng muốn nhìn xem, lúc này anh sẽ trả lời em vợ của mình thế nào đây? Anh tránh ra cho tôi, nếu không tôi sẽ hô to là anh sàm sỡ tôi đấy!\"<br>Hà Thanh Vân chen qua người Triệu Hùng, dáng vẻ kiêu ngạo của cô ta giống như là một con chim công đang xòe đuôi mà ta thường thấy trong vườn bách thú vậy.<br>Triệu Hùng từng nghĩ đến nhiều chiêu trò mà Hà Thanh Vân có thể dùng để đối phó với Lý Diệu Linh, nhưng anh không ngờ là Hà Thịnh Kha trực tiếp ra tay, làm cho chuyện tranh cãi bình thường trở nên phức tạp hơn.<br>Ngay khi Hà Thanh Vân đi vào nhà vệ sinh nữ, Triệu Hùng cũng quay lại vị trí của mình và ngồi xuống.<br><br>Nếu Hà Thịnh Kha trực tiếp tham dự vào chuyện này, vậy anh cứ chơi đùa với ông ta một trận.<br><br>Chuyện này làm Triệu Hùng đột nhiên nhớ đến những lời Cửu gia từng nói, Cửu gia nói là Hà Vương Hội đã từng là Hiệu trưởng, tuy đã về hưu nhưng thân phận của ông ta rất đặc biệt, có khi anh có thể lợi dụng thân phận ông ta một chút.<br>Nông Tuyền nói với Triệu Hùng: \"Cậu chủ! Vừa rồi chị Ánh để nhân viên phục vụ mang đến rất nhiều rượu!\"<br>Triệu Hùng nhìn lướt qua, trên bàn để năm chai rượu.<br><br>Một chai Rémy Martin, một chai Martell Cordon Bleu, một chai Hennessy, một chai Royal Salute, một chai Matrise.<br>Rượu Âu Mỹ không giống như rượu trong nước, không cay và gắt bằng, độ rượu cũng không thấp.<br><br>Nhìn đống rượu này cũng biết là Hoàng Nguyệt Ánh muốn uống với anh đến nỗi không say không về.<br> <br>Trên bàn còn có một ít hoa quả khô rất xinh đẹp, còn có một mâm trái cây.<br>Nông Tuyền cầm một chai rượu và hỏi Triệu Hùng: \" Cậu chủ! Tôi có thể khui ra chứ?\"<br>\"Khui đi!\"<br>Sau khi mở rượu ra, Nông Tuyền rót cho Triệu Hùng một ly, sau đó lại tự rỏ cho mình một ly.<br>\"Cậu chủ! Chúng ta cạn ly nào!\"<br>Còn không chờ Triệu Hùng cạn ly, Nông Tuyền cầm lấy ly rượu của mình, nhẹ nhàng đụng vào ly rượu của Triệu Hùng đang đặt trên bàn, sau đó dứt khoát uống ừng ực hết ly rượu.<br>Triệu Hùng đã quá quen với phong cách của Nông Tuyền rồi, cũng không còn ngạc nhiên hay cảm thấy kỳ lại vì hành động của cậu ấy nữa.<br>Khi còn bé, Nông Tuyền đã thèm rượu, Triệu Hùng thường xuyên lấy trộm những rượu này từ trong nhà, sau đó cho Nông Tuyền uống, vì vậy không thể nói Nông Tuyền uống ngàn ly không say, nhưng cũng có thể uống hết năm chai rượu trên bàn mà không có bất cứ vấn đề gì.<br>Chi nhánh Quán bar Hoa Đế khai trương, có rất nhiều người có thân phận đều đến đây, Hoàng Nguyệt Ánh bận rộn chào đón những vị khác này nên không qua đây được, nhưng dù bận rộn, cô ta cũng trộm bắt lấy những lúc rảnh rỗi, tới nói với Triệu Hùng là đợi lát nữa cô ta lại đến uống với anh.<br>Trong quán bar, các tiết mục nghệ thuật vẫn liên tục được trình diễn.<br><br>Đến tám giờ, ngôi sao nhỏ Lý Phương Nga ra sân đầu tiên.<br>Sau khi lên sân khấu, Lý Phương Nga tự giới thiệu tên mình, sau đó bắt đầu biểu diễn tài năng ca hát của mình, cô ta hát một ca khúc đang rất phổ biến hiện nay là \"Mang chủng\".<br>\"Mỗi lần nghĩ đến anh thì em lại ~wu~ hận tình ngắn ngủi, vùi chôn trong bể sầu.\"<br>\"~wu~ Hoa xanh mơn mởn, ưu lại tàn ảnh miền trung du\"<br>\"~wu~Tương tư làm chi, hẹn ước xưa, nay thành trò hề\"<br>\"~wu~Em còn mong gì đây? Em còn mong gì đây?\"<br>Lý Phương Nga vốn đã quyến rũ, cô ta còn ngâm nga phần điệp khúc của bài hát này, phong cách và lời bài hát vô cùng thích hợp, ngay lập tức cô ta nhận được sự tán thưởng của tất cả khán giả dưới sân khấu.<br>Triệu Hùng dựa lưng vào ghế sofa, rất hưởng thụ lắng nghe ca khúc này.<br><br>Không thể phủ nhật là ngôi sao Lý Phương Nga này cũng có chút tài năng.<br><br>Nếu không cô ta cũng không thể vừa diễn vai chính trong hai bộ phim đã lập tức nổi tiếng.<br>Anh dùng quyền lực của mình để ngăn chặn các hoạt động của cô ta, không cho cô ta xuất hiện trước công chúng, ngăn chặn tài nguyên đến với cô ta, cũng gây ra ảnh hưởng nhất định đối với sự nghiệp của cô ta.<br><br><br>Cũng may là cô ta đi lạc nhưng biết quay đầu lại, biết nhận lỗi, lúc này Triệu Hùng mới để cô ta gia nhập vào công ty giải trí của mình.<br>Sau khi Triệu Hùng nuốt trọn công ty giải trí của Đại Kim, mặc dù trong công ty cũng không thiếu người đẹp, nhưng mỗi người đều bình thường, không có tài năng nổi bật, không thể gánh chịu những trách nhiệm lớn.<br><br>Để bọn họ đến làm đẹp sân khấu, sôi động không khí hay đóng một vài vai phụ gì đó còn được, nhưng họ không đủ năng lực để đảm nhận những vai trò lớn hơn.<br><br>Cho nên Triệu Hùng gửi hy vọng vào hai người Phan Ngọc Anh và Lý Phương Nga.<br><br>Anh để chị Ánh mài giũa lại kịch bản \"Con rể vú em\", chế tạo thành kịch bản ngôn tình tổng giám đốc độc tài, sau đó quay thành phim thần tượng chiếu mạng.<br>Thấy Lý Phương Nga ra sân, làm sân khấu trở nên sôi động hơn, Triệu Hùng chuẩn bị quan sát Lý Phương Nga thêm một chút, nhìn xem có thể giao trách nhiệm nặng hơn cho cô ta không.<br><br>Anh vẫn chưa xác định, rốt cuộc Lý Phương Nga có một lòng làm việc cho anh không.<br>Trong một phòng riêng của quán bar, mấy người Hà Quý Nam, Hán Vân Hiển đang lắng nghe tiếng ca của Lý Phương Nga.<br>Trong phòng có một người tên là Kiều Tuấn Anh, anh ta là bạn trai cũ của Lý Phương Nga.<br>Một thời gian trước, Lý Phương Nga bị Triệu Hùng chặn mọi hoạt động.<br><br>Kiều Tuấn Anh có niềm vui mới nên lập tức bỏ rơi Lý Phương Nga.<br>Hà Quý Nam cười nhạo Kiều Tuấn Anh: \"Cậu Tuấn Anh! Lý Phương Nga cũng khá xinh đẹp đấy chứ! Cậu cứ tùy tiện vứt bỏ cô ta như vậy sao?\"<br>Kiều Tuấn Anh tươi cười đắc ý: \"Cậu Nam! Nếu tôi muốn, tôi có thể bắt lấy một đám phụ nữ giống như Lý Phương Nga, cô ta thì đáng gì chứ, tôi chơi chán nên không còn hứng thú gì thôi.<br><br>Nhưng tối nay cô ta lại nâng lên hứng thú của tôi rồi.<br><br>Tối nay, tôi chuẩn bị gương vỡ lại lành, lát nữa tôi lại tán tỉnh cô ta.\"<br>Mấy người Hà Quý Nam đều cười to ha ha, chỉ có Ngụy Thành Hào ngồi yên một bên, dáng vẻ lì lợm không muốn cười.<br>\"Kiều Tuấn Anh! Đúng lúc chúng ta không có ai rót rượu, cậu gọi Lý Phương Nga tới đây đi.\" Hà Quý Nam nói với Kiều Tuấn Anh.<br><br>\"Được thôi! Bây giờ tôi gọi cô ta qua đây!\"<br>Nói xong, Kiều Tuấn Anh rời khỏi phòng riêng, ôm một bó hoa tươi rồi bước lên sân khấu.<br>Ở trong quán bar, muốn tặng hoa tươi cho ca sĩ đều phải cầm hoa bằng vàng bằng bạc.<br><br>Một bó hoa tươi thế này chỉ đáng giá một trăm bảy mươi lăm nghìn đồng.<br><br>Sau khi khán giả tặng quà cho ca sĩ, ca sĩ sẽ được trích hoa hồng, sau đó lại trả hoa cho quán bar.<br><br>Có thể nói cách làm ăn này đem lại lợi nhuận rất cao cho quán bar.<br>\"Phương Nga! Em vẫn hát hay như trước!\" Kiều Tuấn Anh tặng bó hoa tươi trong tay cho Lý Phương Nga.<br>Dưới ánh mắt mong đợi của mọi người, Lý Phương Nga không muốn trở mặt với Kiều Tuấn Anh, nhận lấy hoa tươi rồi nói một tiếng cảm ơn.<br>\"Giữa anh và em mà còn cần nói đến hai chữ cảm ơn à?\" Đôi mắt của Kiều Tuấn Anh híp lại, anh ta không hề kiêng kỵ gì, nhìn chằm chằm vào đôi môi căng mọng và ướt át của Lý Phương Nga.<br>\"Tất nhiên phải cảm ơn chứ! Kiều Tuấn Anh! Anh đừng quên là chúng ta đã kết thúc rồi!\"<br>Thấy cảnh tượng trên sân khấu, Triệu Hùng không nhịn được nhíu mày.<br><br>Không ngờ thằng ngu Kiều Tuấn Anh lại tìm tới Lý Phương Nga và cố tình gây sự.<br>Triệu Hùng để người đi báo với chị Ánh, để cô ta lên sân khấu giải quyết chuyện này giúp Lý Phương Nga.<br>Hoàng Nguyệt Ánh bước lên sân khấu, đến gần Kiều Tuấn Anh và Lý Phương Nga, cô ta nói với Kiều Tuấn Anh: \"Cậu Tuấn Anh! Phương Nga còn phải hát thêm hai bài nữa, xin cậu đừng đứng ở đây quấy rầy cô ấy!\"<br>Kiều Tuấn Anh nói với Hoàng Nguyệt Ánh: \"Chị Ánh! Chị cũng biết Lý Phương Nga là bạn gái cũ của tôi mà.<br><br>Tôi chỉ muốn để cô ta đến uống rượu với tôi thôi.<br><br>Cậu Nam cũng có mặt đấy!\"<br>Gương mặt xinh đẹp của Hoàng Nguyệt Ánh lạnh lùng như băng, cô ta nói với Kiều Tuấn Anh: \"Thì sao? Cậu muốn dùng cậu Nam để đe dọa tôi à? Cậu không biết khi Hoàng Nguyệt Ánh nổi tiếng, mấy đứa con nít như các cậu còn mặc tã à?\"<br>Kiều Tuấn Anh đúng là hơi sợ Hoàng Nguyệt Ánh, nghe nói Hoàng Nguyệt Ánh rất tin tưởng Long Thất, anh ta là một kẻ hung ác.<br><br>Mặc dù nhà họ Kiều của anh cũng rất giàu có, nhưng thế lực không lớn như nhà họ Hà hay nhà họ Hán.<br>Có tiền chưa hẳn có quyền thế, câu này đúng là miêu tả chân thật nhất tình cảnh của nhà họ Kiều.<br>\"Chị Ánh! Hôm nay quán bar của chị khai trương, chúng tôi từ xa đến đây ủng hộ, chị không nên hành động thế này chứ?\"<br> <br>\"Ai đến đây cũng đều là khách của tôi! Tất nhiên Hoàng Nguyệt Ánh luôn chào đón khách khứa.<br><br>Nhưng ai muốn gây chuyện trên địa bàn của tôi, tốt nhất kẻ đó nên suy nghĩ kỹ về hậu quả.\"<br>Kiều Tuấn Anh \"Hừ!\" một tiếng, bực bội rời khỏi sân khấu, trở lại phòng riêng.<br>Thấy Kiều Tuấn Anh không gọi Lý Phương Nga đến đây, Hà Quý Nam hỏi anh ta: \"Cậu Tuấn Anh! Sao rồi?\"<br>Kiều Tuấn Anh oán trách nói: \"Cậu Nam! Hoàng Ánh Nguyệt không thèm nể nang mặt mũi của tôi.<br><br>Tôi nhắc đến tên cậu nhưng cũng không có ích gì.\"<br>Nghe anh ta nói vậy, Hà Quý Nam nhíu mày.<br><br>Anh ta vẫn thường nghe nói là Hoàng Nguyệt Ánh thường xuyên qua lại với Triệu Hùng.<br>Cái tên Triệu Hùng lại ỷ vào Trần Thiên Trung, không những Cửu gia giúp anh mà ngay cả Văn Báo cũng giúp đỡ anh, lại càng giúp Triệu Hùng lôi kéo Hoàng Nguyệt Ánh về phía mình.<br><br>Điều này rất bất lợi đối với anh ta.<br><br>Nhưng hôm nay quán bar của người ta khai trương, gây chuyện ở đây cũng không tốt lắm nên Hà Quý Nam đành bỏ qua.<br>\"Cậu Tuấn Anh! Hôm nay quán bar của Hoàng Nguyệt Ánh khai trương, chúng ta nể mặt cô ta một chút vậy.\"<br>Hà Quý Nam vừa dứt lời, cửa gian phòng bị ai đó đẩy ra.<br><br>Người tiến vào phòng chính là Hà Thanh Vân - Em gái của Hà Quý Nam.<br>\"Anh! Bây giờ, người ức hiếp em trong trường cũng đang ở trong quán bar này.<br><br>Anh phải ra mặt giúp em đấy! Vừa rồi anh ta còn dám đánh mông em!\"<br>Nghe vậy, Hà Quý Nam lập tức giận dữ kêu lên: \"Ai dám ăn hiếp em gái của Hà Quý Nam? Em gái! Em cứ ở đây đợi anh, anh cho người bắt lấy cái tên đó!\"<br>\"Vâng! Anh ta ở dưới lầu, chỗ bàn phía Tây.\"<br>Vừa rồi Kiều Tuấn Anh vừa giận dữ muốn nổ tung lồng ngực, bây giờ anh ta đang muốn thể hiện trước mặt Hà Quý Nam, anh ta vội vàng đứng dậy xung phong: \"Cậu Nam! Để tôi dẫn người đi bắt cái tên dám trêu chọc Tiểu Vận!\"<br>\"Vậy cậu mau đi đi! Đừng để tên đó trốn thoát!\".<br><br>"]