["<br>","<br>Đến cuối tuần, cũng chính là ngày Hán Vân Hiển và Vân Nhã đính hôn.<br>Vân Nhã bị giam trong nhà đã mấy ngày, cô ta lo lắng Triệu Hùng không đến, đến lúc đó ván đã đóng thuyền, cái gì đã trễ rồi.<br>Trước khi đi vào khách sạn, Vân Nhã gửi cho Triệu Hùng mấy tin nhắn: \"Triệu Hùng, tôi cùng Hán Vân Hiển mười giờ sáng nay sẽ đến đính hôn khách sạn.\"<br>\"Anh nhất định phải ngăn cản cuộc hôn nhân này, nếu anh không đến, dù có làm ma tôi cũng sẽ không bỏ qua cho anh.”<br>“ Anh đang làm gì? Trả lời tin nhắn của tôi.”<br>“ Anh sẽ không phải là loại người chưa lâm trận đã rút lui chứ? Anh là đồ con rùa đen rụt đầu.”<br>“ Anh rốt cuộc có còn ở đó hay không? Nếu như anh không giữ lời hứa, sau này tôi gặp anh ở đâu liền náo ở đó, nói tôi đã đính hôn mà anh còn ngoại tình với tôi.”<br>Triệu Hùng trả lời một câu, \"Cô cả của tôi.<br><br>Lúc này mới chưa đến sáu giờ sáng, cô có để cho tôi ngủ không thế?”<br>\"Ngủ cái gì? Anh là đồ con heo.<br><br>Ngủ, ngủ, ngủ.<br><br>Anh ngủ cho chết đi.\"<br>Triệu Hùng trả lời: \"Cô lại còn nói tôi, tôi sẽ mặc kệ cô.\"<br>\"Anh dám? Nói cho anh biết, anh nhanh đến cứu ta.<br><br>Nếu không, Vân Nhã tôi cả đời quấn lấy anh.\"<br>\"Bà cô của tôi ơi, ta sợ cô rồi đấy.<br><br>Cô cứ yên tâm đi, đến lúc đó tôi nhất định sẽ xuất hiện.\"<br>\"Vậy anh đã nghĩ ra biện pháp gì để đối phó với bố con nhà họ Hán chưa?”<br>\"Yên tâm đi, mọi chuyện còn có tôi.\"<br>Nhìn thấy câu trả lời Triệu Hùng gửi tới, ngay cả Vân Nhã cũng không biết, vì sao mình lại đột nhiên an tâm.<br>Vân Nhã khóe miệng mỉm cười giảo hoạt, nói lầm bầm: \"Ha ha.<br><br> <br>Tôi cũng không tin, anh còn không lấy ra thân phận của mình.\"<br>Hắt xì.<br>Triệu Hùng bị một cái hắt xì không ngủ được, nghĩ thầm: Vân Nhã người phụ nữ này thật đúng là người dây dưa, bây giờ còn chưa đến sáu giờ, đã nhắn tin oanh tạc mình.<br>Sau khi thức dậy, Triệu Hùng bắt đầu vội vàng làm điểm tâm.<br>Lý Thanh Tịnh nghe được phòng bếp có tiếng động, xoa hai mắt nhập nhèm đi ra, thấy Triệu Hùng trong phòng bếp bận rộn.<br><br>Nói: \"Triệu Hùng, hôm nay Dao Châu không đến nhà trẻ, anh dậy sớm như thế làm gì?\"<br>\"Không ngủ được nên dậy.<br><br>Sao em không ngủ thêm một lát đi?\"<br>\"Em cũng không ngủ được.<br><br>Mà, trước đó vài ngày em nhìn thấy anh chạy bộ buổi sáng, sao mấy hôm nay không thấy anh luyện tập nữa?” <br>\"Bắt đầu từ ngày mai anh sẽ tiếp tục rèn luyện.\"<br>\"Ngày mai hồi phục thị lực, ngày mai sao mà nhiều...\" Lý Thanh Tịnh cười một tiếng, vào phòng tắm rửa mặt.<br>Đợi Lý Thanh Tịnh rửa mặt xong, Triệu Hùng bưng cháo lên.<br>Anh kéo ghế sofa ngồi xuống, không ngờ vợ mình Lý Thanh Tịnh cũng ngồi xuống.<br><br>Lý Thanh Tịnh không trang điểm, nhưng trang điểm sẽ khiến Triệu Hùng tim đập thình thịch.<br>Để Triệu Hùng cảm thấy bất ngờ đó là Lý Thanh Tịnh tựa đầu lên vai Triệu Hùng.<br><br>Nói: \"Em nói xem anh và mẹ em làm ầm ĩ như thế, có thể giảng hoà sao?\"<br>\"Cái này còn phải xem thái độ của bà ấy.\"<br>Lý Thanh Tịnh thở dài nói: \"Bà ấy đã lớn tuổi rồi, có đôi khi nhìn bà ấy rất đáng thường.<br><br>Nhưng mẹ em làm ra chuyện quá đáng như vậy, em cũng không biết cùng bà chung sống như thế nào.”<br>Triệu Hùng giơ tay ôm eo vợ Lý Thanh Tịnh, an ủi nói: \"Vẫn nên thuận theo tự nhiên đi.<br><br><br>Đúng rồi, em hôm nay có chuyện gì sao? Không có chuyện gì, thì anh dẫn em đi tham gia một lễ đính hôn.<br><br>Anh nghĩ mẹ em cũng sẽ ở đấy.\"<br>Lý Thanh Tịnh nhìn Triệu Hùng hỏi: \"Lễ đính hôn của ai?\"<br>\"Hán Vân Hiển.\"<br>\"Anh ta đính hôn cùng ai?\"<br>\"Vân Nhã.\"<br>Gương mặt xinh đẹp của Lý Thanh Tịnh chợt lạnh như băng, nói một câu: \"Không đi.<br><br>Em nhìn thấy tên cặn bã Hán Vân Hiển này là muốn cầm cái kéo cắt anh ta ra, tránh để cho anh ta ra ngoài gây tai họa cho những cô gái khác.\"<br>\"Vẫn nên đi đi.<br><br>Anh muốn để em nhìn tận mắt, nhà họ Hán xong đời như thế nào?\"<br>Lý Thanh Tịnh nghe kinh hãi, nói: \"Triệu Hùng, anh đừng đùa quá đáng.<br><br>Nhà họ Hán và nhà họ Vân đều là gia tộc giàu có.<br><br>Bọn họ cũng không phải là người anh có thể dễ dàng đối phó.\"<br>Triệu Hùng cười cười, nói: \"Không phải anh muốn đối phó bọn họ mà là nhà họ Hán muốn kết thông gia với nhà họ Vân, lại liên hợp với nhà họ Lỗ để đối phó tập đoàn Hùng Quang của ông Trần.\"<br>\"Ồ.\"<br>Lý Thanh Tịnh nghe quá sợ hãi, nói: “Làm sao anh biết? Ông Trần giúp chúng ta nhiều như vậy, chúng ta có thể làm những gì cho ông ấy?\"<br>\"Vậy em nghĩ xem tại sao nhà họ Hán muốn kết thông gia với nhà họ Vân? Yên tâm đi.<br><br>Ông Trần sớm nghĩ ra cách đối phó rồi, nói sẽ ở lễ đính hôn hôm nay triển khai hành động xử đẹp nhà họ Hán.<br><br>Cho nên, anh mới dẫn em đi xem trò hay.\"<br>\"Thật sao?\"<br><br>\"Em đi sẽ biết.\"<br>Lý Thanh Tịnh không muốn bỏ qua cảnh tượng đặc sắc như vậy, bèn gật đầu, nói sẽ đi cùng Triệu Hùng.<br>Ăn xong điểm tâm, Lý Thanh Tịnh gọi điện thoại cho em gái Lý Diệu Linh tới.<br><br>Nói cô ấy trông con gái giúp để cô cùng Triệu Hùng đi ra ngoài.<br>Sau khi Lý Diệu Linh tới, Triệu Hùng đã dẫn Lý Thanh Tịnh rời đi.<br>\"Khách sạn Lâm Thành\" là một khách sạn cao cấp nổi tiếng từ lâu đời, là sản nghiệp nhà họ Hán.<br>Hán Vân Hiển muốn kết hôn với Vân Nhã huy động toàn bộ toàn bộ thị tầng Hải Phòng.<br><br>Gần như nhân vật có mặt mũi đều đến.<br>Hán Hiên và bố Vân Nhã là Vân Đức Trung đều vô cùng vui vẻ, con cái hai bên kết hôn, có thể nói hai nhà Hán Vân bắt tay, thực lực mạnh mẽ chưa từng có, đè bẹp tập đoàn Hùng Quang của Trần Thiên Trung.<br>Toàn bộ \"khách sạn Lâm Thành\" đều không khác mấy tòa.<br>Để Vân Nhã lo lắng là thời gian sắp đến lễ đính hôn, mà thằng nhãiTriệu Hùng này còn chưa xuất hiện.<br><br>Cô ta mắng thầm Triệu Hùng mấy lần, nếu như hôm nay Triệu Hùng không tới, cô ta nhất định sẽ dạy dỗ tên Triệu Hùng này thật tốt.<br>Đến mười giờ, Vân Nhã thấy Triệu Hùng còn chưa xuất hiện.<br><br>Cô ta bắt đầu tuyệt vọng, tưởng rằng Triệu Hùng sẽ không tới.<br>\"Vân Nhã, cô thật là ngốc.<br><br>Hạnh phúc của bản thân cô sao có thể giao cho vào một người không quan hệ.\"<br>Lúc này, MC nổi tiếng bước lên sân khấu, bắt đầu nhiệt tình giương nói lời dạo đầu.<br>Nói đến đều lời khách sáo: Cảm ơn các bạn bè thân hữu các kiểu.<br>Vân Đức Trung đại diện cho nhà họ Vân nói mấy lời, đến lượt Hán Hiên lên sân khấu nói chuyện.<br><br>Đột nhiên, Triệu Hùng nắm tay vợ Lý Thanh Tịnh đi đến.<br>Hán Hiên liền nhìn một chút thấy Triệu Hùng đi tới, trong lòng của ông ta bỗng nhiên có một loại cảm giác không ổn.<br><br>Hơn nữa, loại cảm giác này vô cùng mãnh liệt.<br>Vân Nhã vừa nhìn thấy Triệu Hùng, trong lòng vui mừng biết bao nhiêu, khóe miệng cong ra nụ cười, nghĩ thầm: Thằng nhãi này cuối cùng cũng tới.<br>Người nhà họ Đào cũng đi vào, đương nhiên người nhà họ Đào nhìn thấy Triệu Hùng nắm tay Lý Thanh Tịnh xuất hiện vào lễ đính hôn cũng giật mình.<br>Triệu Hùng nắm tay vợ Lý Thanh Tịnh, không coi ai ra gì đi về phía sân khấu.<br> <br>Hán Vân Hiển thấy Triệu Hùng tới, tiến lên ngăn cản nói: \"Triệu Hùng, đây là khách sạn nhà họ Hán chúng tôi, lễ đính hôn của tôi không chào đón anh, anh cút ra ngoài cho tôi.\"<br>Triệu Hùng cười lạnh một tiếng, nói: \"Cậu Ngụy.<br><br>Còn tưởng anh là cậu ấm nữa hả? Để tôi giới thiệu cho anh biết một người.\"<br>Lúc này liền thấy Nông Tuyền dẫn một quý bà đi đến.<br>Nhìn thấy người phụ nữ này, thân thể Hán Hiên lung lay một chút.<br><br>Ông ta rống to: \"Đuổi người đàn bà này ra ngoài cho tôi.\"<br>Vệ sĩ nhà họ Hán xông lên, không đợi bọn họ đến gần đã bị Nông Tuyền đá bay ra ngoài.<br>Hán Vân Hiển chỉ vào Triệu Hùng nói: \"Triệu Hùng, thì ra anh đến đập phá.<br><br>Chỉ sợ anh tìm nhầm đối tượng rồi.<br><br>Tôi có thể nói cho anh biết, cục trưởng Quách của cục cảnh sát ngồi ngay tại phía dưới đây.\"<br>Quách Triêu bình thản ngồi cùng một chỗ với Trần Thiên Trung, lúc này đứng lên, nói: \"Hán Vân Hiển, anh sao không để Triệu Hùng nói hết lời.<br><br>Tin tưởng mọi người ở đây cũng muốn biết, rốt cuộc là chuyện gì xảy ra?\"<br>Triệu Hùng cười lạnh đối Hán Vân Hiển nói: \"Ngụy thiếu gia.<br><br>Ngày lành của ngươi đến rồi.<br><br>Tôi có thể nghiêm túc nói cho anh bác này tên là Hán Nguyệt Tiên, bà ấy mới chính là mẹ ruột của anh, mà anh chỉ là đứa trẻ bị vứt bỏ được Hán Hiên từ cô nhi viện ôm trở về.<br><br>Bố ruột anh là Mục Đại Huân, bởi vì ngộ sát, vẫn còn đang ở trong tù chưa ra.\"<br>Hán Vân Hiển nghe xong, thân thể lung lay mấy cái, hướng về phía Triệu Hùng hét lớn: \"Mày nói bậy.\"<br>Lúc này, Hán Nguyệt Tiên nói chuyện.<br>\"Hiển à.<br><br>Cậu ấy nói đều là thật.<br><br>Là lúc trước mẹ nhẫn tâm bỏ rơi con, đều lỗi của mẹ, lỗi của mẹ...\".<br><br>"]