["<br>","<br>Triệu Hùng nhìn đồng hồ, bây giờ đã một giờ đêm rồi.<br><br>Anh không tình nguyện nhưng vẫn phải từ trên giường đứng lên và bắt đầu thay quần áo.<br>Chuyện luyện tập võ công không thể trễ nải, ông cụ Hà Vương Hội đã nói rồi, nếu có một ngày anh không đến, ông ta sẽ không bao giờ dạy anh nữa.<br>Triệu Hùng mới luyện được ba ngày, đã có tiến bộ vượt bậc so với lúc trước, ít nhất bây giờ anh vung vẩy roi dài đã không quất trúng mình nữa.<br>Ông cụ Hà giống như một người giám sát vậy, hai người ngồi trên một cối xay bằng tảng đá.<br><br>Thấy tình trạng luyện võ của Triệu Hùng hôm nay cũng không tệ lắm, ông ta đợi Triệu Hùng tập luyện hai lần, sau đó cười ha hả hỏi Triệu Hùng: \"Triệu Hùng này! Hình như hôm nay tâm trạng cậu khá vui nhỉ?\"<br>\"Như vậy mà ông anh cũng nhận ra à?\"<br>Càng ngày Triệu Hùng càng cảm thấy Hà Vương Hội là một người rất tài giỏi, không nói đến chuyện ông ta có thể dùng một roi quất bể cối xay lớn bằng tảng đá, dường như ông ta có thể nhìn xuyên thấu đáy lòng người khác, dù trong đầu có suy nghĩ gì cũng không lừa gạt được ông ta.<br>Hà Vương Hội cười một tiếng rồi nói: \"Anh cũng lớn tuổi rồi, anh đi qua cầu còn nhiều hơn cậu đi qua đường, anh ăn muối còn nhiều hơn cậu ăn cơm, còn có chuyện gì mà anh đây không nhận ra được chứ? Nhưng chắc chắn trong lòng cậu rất tò mò là tại sao anh lại dạy võ công cho cậu, đúng không?\"<br>Triệu Hùng lập tức gật đầu một cái, đó cũng là điều mà lòng anh nghi ngờ nhất.<br>Hà Vương Hội nói: \"Thật ra anh dạy võ cho cậu là có lý do.<br><br>Bởi vì anh là bạn của sư phụ cậu.\"<br>Nghe vậy, Triệu Hùng vô cùng kinh ngạc, anh bật thốt lên: \"Ông anh là bạn của sư phụ em ư?\"<br>Hà Vương Hội cười híp mắt, ông ta gật đầu và nói: \"Vì vậy nên anh mới không để cậu gọi anh là sư phụ.<br><br>Anh và cậu xem nhau như bạn bè, không phân biệt tuổi tác, còn quan hệ mỗi người chúng ta với sư phụ cậu thì lại tính khác.<br><br>Cậu phải cố gắng luyện tập cho thật tốt đấy, anh rất xem trọng cậu.<br><br>Nhưng cậu cũng không được quên những gì anh đã nói với cậu, nếu có một ngày nào đó cậu nuốt lời, duyên phận học võ giữa anh và cậu cũng chấm dứt tại đó!\"<br> <br>\"Ông anh cứ yên tâm đi! Em sẽ kiên trì!\"<br>Nói xong, Triệu Hùng lại cố gắng nhớ lại từng động tác mà Hà Vương Hội vừa biểu diễn, sau đó luyện tập đâu ra đấy.<br>Cho đến khi chân trời phía đông lộ ra ánh sáng, Triệu Hùng mới ngừng luyện võ.<br><br>Sau khi tắm nước nóng, anh nằm lên giường, ôm Lý Thanh Tịnh và Dao Châu rồi ngủ tiếp một hồi.<br>Dù sao khách sạn có nấu bữa sáng, anh cũng không cần dậy sớm chuẩn bị cơm sáng cho cả nhà.<br>Nằm ngủ được khoảng một giờ, Triệu Hùng và Lý Thanh Tịnh không hẹn mà thức dậy cùng lúc.<br>Lý Thanh Tịnh đánh thức con gái, để cô bé bắt đầu rửa mặt.<br><br>Cô thu dọn một chút, sau đó Lý Thanh Tịnh dẫn Dao Châu xuống lầu, đi đến phòng ăn sáng, để Triệu Hùng gọi Lý Diệu Linh dậy.<br>Triệu Hùng gõ nhẹ mấy lần lên cửa phòng Lý Diệu Linh, trong giây phút cửa phòng mở ra, anh nhìn thấy Lý Diệu Linh mặc một bộ áo ngủ thấp ngực, vô cùng quyến rũ.<br>Lý Diệu Linh xoa xoa đôi mắt, cố gắng lấy lại tỉnh táo.<br><br>Cô ấy hoàn toàn không nhìn thấy ánh mắt nóng hừng hực của Triệu Hùng, vừa mở miệng đã trách móc: \"Anh rể! Mới sáng sớm mà anh gõ cửa phòng em để làm gì vậy?\"<br>\"Chị của em bảo em mau thức dậy ăn sáng, nếu em còn trễ nữa, cô ấy sẽ không lái xe đưa em đi đâu!\"<br>\"Ồ! Vậy em đi đây!\"<br>Lý Diệu Linh ngáp một cái rồi tiện tay khép cửa phòng lại.<br>Sau khi Triệu Hùng quay lại phòng ăn, bữa sáng của ba người đã được mang lên một nữa, lúc này Lý Diệu Linh mới chậm chạp đi tới phòng ăn.<br>Sau khi Lý Diệu Linh ngồi xuống, cô ấy nói với Lý Thanh Tịnh: \"Chị à! Tuần tới là đến sinh nhật chị rồi! Chị thích cái gì để em chuẩn bị trước, đến lúc đó làm quà sinh nhật tặng chị.\"<br>\"Em vẫn chưa làm ra tiền, lãng phí tiền bạc vào mấy chuyện này để làm gì!\"<br>\"Hừ! Chị quá xem thường em rồi! Mỗi tháng em đều được bố mẹ cho tiền sinh hoạt mà, sao lại không có tiền?\"<br>\"Em đừng nhọc lòng, vẫn nên yên tâm học hành cho thật giỏi đi.<br><br>Nếu em có thể tăng thành tích học tập của mình thì chị lập tức cảm ơn trời đất rồi!\"<br><br>\"Ôi trời ạ! Chị đừng nhắc đi nhắc lại chuyện học hành nữa, suốt ngày cứ học tập, học tập.<br><br>Trong lòng em tự biết mà, dù em không thể thi đậu những trường đại học hàng đầu, đạt tiêu chuẩn quốc tế, em vẫn có thể thi đậu những trường đại học đạt top một trăm trong nước mà.\"<br>\"Được thôi! Chị cũng muốn nhìn xem, em làm sao thi đậu một trường trong top một trăm cả nước.\"<br>Với thành tích học tập hiện nay của Lý Diệu Linh, nếu cô ấy thật sự có thể thi đậu một trường đại học nằm trong top một trăm toàn quốc thì đúng là quá tốt rồi.<br>Lý Diệu Linh cầm lấy đĩa thức ăn rồi đi lấy bữa sáng.<br><br>Khi cô ấy trở lại, cô ấy hỏi Triệu Hùng: \"Anh rể! Sắp đến sinh nhật của chị em, anh định tặng quà gì cho chị ấy đây?\"<br>\"Bí mật! Chắc chắn đến lúc đó mọi người sẽ rất ngạc nhiên và vui mừng!\"<br>Hai mắt Lý Diệu Linh lập tức sáng ngời, cô ấy nói ngay: \"Được lắm! Đến hôm đó, em cũng muốn xem anh có thể tặng quà gì cho chị em, để em tăng thêm kiến thức, xem cái gì gọi là vừa ngạc nhiên vừa vui mừng!\"<br>Ăn cơm xong, Lý Thanh Tịnh và Lý Diệu Linh đi cùng với nhau, Triệu Hùng đưa con gái đến nhà trẻ, sau đó phải đến Tập đoàn Nhật Hạ ở tòa nhà văn phòng kinh doanh CBD.<br>Nhân viên ngân hàng Từ Tử Hàm gọi điện đến, báo cho anh biết là số tiền một trăm bảy mươi lăm nghìn tỷ đồng đã vào tài khoản, cô ấy còn nói rằng Chủ tịch ngân hàng muốn thăng chức cho cô ấy lên thành Phó chủ tịch ngân hàng, vì vậy cô ấy muốn mời Triệu Hùng dùng bữa vào một hôm nào đó.<br>Triệu Hùng cũng không từ chối.<br><br>Nếu anh từ chối lời mời, như vậy trong lòng Từ Tử Hàm sẽ sinh ra cảm giác áy náy, vì vậy anh lập tức gật đầu đồng ý, nhưng bày tỏ là mấy hôm này mình còn bận dọn nhà, chờ mấy ngày nữa rồi hai người lại hẹn dùng cơm.<br>Sau khi cúp điện thoại, Triệu Hùng trực tiếp gọi điện cho Kim Trung, bày tỏ lòng biết ơn đối với anh ta.<br>Kim Trung vừa cười vừa nói: \"Thằng nhóc này! Cậu đừng nói với tôi hai chữ cảm ơn, đối với tôi, tiền chỉ là một con số.<br><br>Đúng rồi, trong tỉnh có một hạng mục rất lớn, nhà họ Kim chúng tôi không thể nuốt trọn cả hạng mục, cậu có muốn tham gia không?\"<br>\"Hạng mục gì vậy?\" Triệu Hùng hỏi.<br>\"Tỉnh muốn xây dựng khu công nghệ cao khuôn mẫu, nhà họ Kim chúng tôi đã trúng thầu.<br><br><br>Nhưng cậu cũng biết rồi đấy, nhà họ Kim chúng tôi hơi yếu trong việc quy hoạch và xây dựng, còn Tập đoàn Khải Thời của các cậu thì có thể đảm bảo chất lượng ở mặt này.\"<br>\"Được thôi! Qua vài ngày nữa, tôi và Hồ Dân sẽ đi tỉnh thành một chuyến, đến lúc đó chúng ta lại cẩn thận nghiên cứu chi tiết hơn.\"<br>\"Cũng không vội đâu! Đây là một hạng mục lớn, phải mất ba năm mới có thể hoàn thành mà.<br><br>Tôi chỉ muốn đề cao chất lượng cũng như tiến độ công trình.<br><br>Sau đó mở ra thị trường tỉnh thành chỉ trong một lần, đến lúc đó chúng tôi có thể thuận lợi tham gia vào Hiệp hội Thương mại của tỉnh.\"<br>\"Ừ! Tất nhiên tôi sẽ không bỏ qua những cơ hội kiếm tiền như thế này.<br><br>Vậy chúng ta hẹn gặp nhau ở trong tỉnh nhé!\"<br>\"Được thôi! Tôi đợi cậu!\"<br>Sau khi nói chuyện điện thoại với Kim Trung, Triệu Hùng lập tức đi đến Tập đoàn Nhật Hạ.<br><br>Bây giờ tiền đã vào đúng vị trí của nó, hơn nữa tình trạng lợi nhuận của Tập đoàn Nhật Hạ hiện nay, cộng thêm thực lực của Tập đoàn Hùng Quang đều rất tốt.<br><br>Dù Tập đoàn Thiên Vương dám ra tay với công ty của anh, anh không thể giết chết bọn họ nhưng vẫn có thể làm bọn họ mất một lớp da.<br>Khi anh đến cửa tòa nhà văn phòng kinh doanh CBD, Cố Minh Tuyết bước đến và lập tức cho Triệu Hùng một cái ôm thân mật.<br>\"Anh Hùng! Em tưởng là anh đã quên em rồi chứ!\" Cố Minh Tuyết tủi thân than phiền.<br>\"Con bé này...!Sao em biết là anh đã quên em? Mấy ngày nay anh bận bịu quá mà.<br><br>Để anh nói cho em một tin tức tốt...\"<br>\"Anh đừng nói, để em đoán nhé?\" Hai mắt Cố Minh Tuyết đảo liên tục rồi nói: \"Anh Trung cho anh mượn tiền đúng không?\"<br>Triệu Hùng cười một tiếng, gật đầu chấp nhận đáp án của cô ta, sau đó anh giơ lần lượt một, bảy và năm ngón tay trước mặt Cố Minh Tuyết.<br>\"Một trăm bảy mươi lăm nghìn tỷ ư?\" Cố Minh Tuyết ngạc nhiên che cái miệng nhỏ nhắn và hô lên.<br>Triệu Hùng gật đầu hỏi: \"Bây giờ tiền đủ rồi chứ?\"<br>Cố Minh Tuyết phấn khởi gật đầu nói: \"Đủ rồi! Đủ rồi! Chẳng lẽ anh không biết thuyết đòn bẩy tài chính à? Có bảy mươi ngàn tỷ là em đã có thể làm được năm trăm tỷ, thậm chí một nghìn tỷ chuyện rồi.<br><br> <br>Anh chuyển qua tài khoản công ty bảy mươi tỷ nghìn tỷ là đủ rồi.\"<br>\"Được thôi! Vậy anh lập tức đầu tư bảy mươi nghìn tỷ đồng cho Tập đoàn Nhật Hạ, tiếp đó lại đầu tư bảy mươi nghìn tỷ đồng cho Tập đoàn Hùng Quang.<br><br>Nhóc con! Em nhanh kiếm tiền giúp anh đi! Kim Trung phải chịu áp lực rất lớn để cho anh mượn tiền đấy!\"<br>\"Anh cứ yên tâm đi! Em đã để Đại Đồng tìm hiểu rồi.<br><br>Một công ty tên là Công ty quản lý quỹ Thiên Thụy đã bán khống Tập đoàn Hùng Quang.<br>Em đã điều tra nhân viên trung tâm của công ty đó, có hai người từ phố người Việt trở về điều khiển công ty này.<br><br>Anh yên tâm đi! Em chẳng coi họ ra gì đâu.<br><br>Đến lúc đó, nếu họ vẫn tiếp tục chèn ép Tập đoàn Hùng Quang, em sẽ kéo sập công ty đó.\"<br>\"Minh Tuyết! Công ty này cũng là công ty đã bán khống Tập đoàn Khải Thời sao?\"<br>\"Không phải!\" Cố Minh Tuyết lắc đầu nói: \"Là một công ty khác tên là Công ty đầu tư Thiên Tâm! Công ty này vô cùng thần bí, không thể điều tra nhiều thông tin về nó, nhưng em có thể khẳng định là ông chủ của công ty này là một người giao dịch rất giỏi.<br><br>Trước đó, bọn họ chính là người đã thực hiện cuộc chiến tài chính Huyết Phong!\"<br>\"Cuộc chiến tài chính Huyết Phong ư? Ý em là gì?\" Triệu Hùng nhíu mày hỏi.<br>\"Lúc đó, trong nước có một tập đoàn nằm trong top năm trăm tập đoàn lớn là Tập đoàn Phong Linh.<br><br>Trong vòng một tuần, Công ty đầu tư Thiên Tâm làm tập đoàn này phải phá sản.\"<br>Nghe vậy, Triệu Hùng vô cùng sợ hãi, anh thật sự không ngờ Công ty đầu tư Thiên Tâm lại lợi hại như vậy.<br>Cố Minh Tuyết vỗ vai Triệu Hùng, cười tủm tỉm nói với anh: \"Nhưng anh Hùng cứ yên tâm đi! Có em ở đây mà, Công ty đầu tư Thiên Tâm cũng chẳng là gì cả!\"<br>\"Tại sao vậy? Minh Tuyết, chẳng lẽ em ghê gớm đến vậy à?\"<br>Cố Minh Tuyết tươi cười đắc ý: \"Dù em không chống lại được công ty này, em còn có quân tiếp viện nữa.<br><br>Đến lúc đó, em lại mời một người tài giỏi hơn từ phố người Việt về đây giúp anh là được mà!\".<br><br>"]