["<br>","<br>Vốn là quãng đường cần hai mươi phút đi xe vậy mà Triệu Hùng chỉ dùng không đến mười phút là đã đi đến nơi.<br><br>Ngay cả Trần Văn Sơn cũng đều rất khâm phục tài lái xe của Triệu Hùng, không ngờ xe của Triệu Hùng lại trâu bò như vậy!<br>Ngay tại khi Triệu Hùng dẫn theo Trần Văn Sơn rời khỏi nhà Trần Thiên Trung, Trần Thiên Trung lập tức bật người dậy gọi điện thoại cho Triệu Khải Thời:<br>\"Ông chủ, tôi đã làm theo lời ông đưa Văn Sơn đến bên cạnh cậu chủ.\" Trần Thiên Trung nói xong những lời này mới hỏi ra nghi vấn trong lòng: \"Ông chủ, hiện giờ tình cảnh của ông nguy hiểm như vậy, theo lý thì càng nên để cậu ta ở bên người ông mới đúng chứ.\"<br>\"Lão Trần, hiện tại bọn họ đối xử với tôi càng ngày càng quá đáng, đây là đang ép tôi phải ra tay! Một khi tôi ra tay, ông sớm đoán được kết cục của tôi rồi đấy.<br><br>Nếu tôi giữ Văn Sơn ở bên người, không phải là đang hại cậu ta sao?\"<br>\"Ông tỉ mỉ bồi dưỡng cậu ta như vậy, không phải để dùng cho lúc này sao?\"<br>\"Không phải! So với tôi, Tiểu Hùng càng cần Văn Sơn hơn.<br><br>Chuyện Vu Đại Đồng về nước đã chuẩn bị đến đâu rồi?\" Triệu Khải Thời hỏi Trần Thiên Trung.<br>\"Ông chủ cứ yên tâm, đã sắp xếp đâu vào đó cả rồi!\"<br>Triệu Khải Thời ử một tiếng rồi nói: \"Văn Sơn đưa cả Cố Mộng Dao về nước, bây giờ lại có thêm Đại Đồng giúp cậu ta.<br><br>Hơn nữa có Nông Tuyền và Văn Sơn giúp sức, hiện tại Tiểu Hùng đã có được thế lực của chính mình.<br><br>Tôi tin tưởng Tiểu Hùng sẽ không làm cho tôi phải thất vọng!\"<br>\"Ông chủ! Vì sao ông phải khiến mình chịu thiệt như vậy, ông không định nói rõ mọi chuyện cho cậu Hùng biết sao?\"<br>Triệu Khải Thời cười nói: \"Đứa nhỏ ở trong nghịch cảnh mới hiểu được cách chạy trốn! Tin tưởng tôi đi lão Trần, tôi sẽ không nhìn nhầm người.\"<br>\"Vâng, tôi biết rồi, thưa ông chủ...\"<br>Sau khi kết thúc cuộc gọi, Trần Thiên Trung lập tức gọi điện thoại cho phó tổng giám đốc của công ty là Hà Dân.<br>\"Hà Dân, sử dụng tài chính của tôi, gấp rút tiếp viện cho tập đoàn Khiếu Thiên! Chuyện này nhất định không được để cho cậu chủ biết.\"<br>Hà Dân trả lời: \"Tôi đã biết, thưa ông Thiên Trung.\"<br> <br>Trần Thiên Trung ngắm nhìn thành phố trên không, thì thào nói: \"Ông chủ, tôi hy vọng ông có thể sống qua lần này.\"<br>Triệu Hùng đưa Trần Văn Sơn đến \"Công ty thiết kế bao bì Diệp Tử\", lập tức nhìn thấy có hơn hai mươi người đàn ông dáng vẻ hung dữ, tay cầm gậy gộc đứng ở ngoài cửa lớn và cửa sổ của công ty thiết kế bao bì Diệp Tử.<br><br>Mà cửa chính dường bị đã bị đập đến biến dạng, rất có khả năng sẽ bị rơi ra.<br><br>Triệu Hùng lập tức xông lên, một cước đá văng người bên ngoài.<br><br>Sau khi nhặt ống tuýp vừa rơi xuống, anh gào thét ra lệnh cho Trần Văn Sơn: \"Văn Sơn, lên nào! Đánh những người này một trận cho tôi.\"<br>Trần Văn Sơn cũng không lên tiếng trả lời, cơ thể như hóa thành làn gió, phóng đến trước mặt Triệu Hùng sau đó xông vào đám người.<br>Triệu Hùng không khỏi trợn mắt há hốc mồm, với thân thủ này cũng không phải Nông Tuyền có thể so sánh được.<br><br>Lúc này Triệu Hùng mới biết Trần Thiên Trung không lừa mình, Trần Văn Sơn này thật sự là cao thủ.<br>Chỉ thấy Trần Văn Sơn vọt vào trong đám người như vào chỗ không người, sau khi đoạt được ống tuýp từ trong tay một người, anh ta lập tức đập ống tuýp vào hai người đứng đối diện.<br><br>Hai người kia bị đánh, hổ khẩu ở tay chảy máu, vũ khí trong tay bị rơi xuống đất, sau đó bị Trần Văn Sơn đá đi thật xa.<br>Tuy rằng võ nghệ của Triệu Hùng không giỏi bằng Trần Văn Sơn và Nông Tuyền, nhưng đối phó với mấy kẻ đánh thuê bình thường cũng không phải vấn đề khó.<br>Trong \"Công ty thiết kế bao bì Diệp Tử\", Lý Thanh Tịnh đang gọi điện cho 110 báo nguy.<br><br>Chợt nghe thấy nhân viên thiết kế Chu Châu Đình gọi cô: \"Chị Thanh Tịnh! Mau nhìn kìa, anh rể dẫn người đến đây.\"<br>Lý Thanh Tịnh lập tức bổ vào đến trước cửa sổ, nhìn thấy Triệu Hùng và một chàng trai trẻ tuổi khá ưa nhìn mà cô quen không biết, trong tay hai người đều có một ống tuýp, chỉ nháy mắt đã hạ được năm sáu người.<br>Tại khoảnh khắc này, Lý Thanh Tịnh bỗng nhiên cảm thấy ông xã Triệu Hùng của mình thật sự quá đẹp trai.<br><br>Thì ra Triệu Hùng còn có một mặt đẹp trai lợi hại như vậy.<br>Đúng lúc này, một giọng nói uy mãnh như Trương Phi xuất hiện: \"Cậu chủ, tôi đến đây! Chuyện đánh nhau như thế này sao có thể không gọi tôi được?\"<br><br>Mặc dù vóc dáng của Nông Tuyền có chút vạm vỡ, nhưng cơ thể cũng không hề vụng về, anh ta nhanh chóng chạy tới bên người Triệu Hùng.<br><br>Đấm đá cùng vung ra, lập tức đánh gục hai người.<br><br>Thấy chiêu thức quỷ dị của Trần Văn Sơn, mỗi đòn lại đặc biệt sắc bén, không giống những chiêu võ bình thường.<br><br>Vừa đánh, anh ta vừa nghi hoặc hỏi han: \"Người anh em này, võ công của cậu thật là lợi hại đó!\"<br>Trần Văn Sơn cũng không trả lời, tay dùng sức, chỉ trong chớp mắt, ống tuýp trong tay như có sức nặng ngàn cân.<br><br>Một gậy đánh ra, lập tức hạ gục một người.<br>Hai đôi tay của Nông Tuyền là trời sinh có lực, thấy Trần Văn Sơn đánh nhau mạnh như vậy.<br><br>Cũng đoạt lấy ống tuýp của một người, học theo Trần Văn Sơn, liên tiếp đánh nghiêng bốn năm người.<br><br>Ba người cứ như cầm dao sắc thái rau, chẳng mấy chốc đã đánh ngã toàn bộ đám người đến gây chuyện xuống đất.<br>Đúng lúc này, một loạt tiếng còi xe cảnh sát vang lên, hai xe cảnh sát gào thét mà đến.<br>Cảnh sát đến nơi ghi lại tình huống, sau đó dẫn đám người gây chuyện này rời đi.<br>Triệu Hùng chạy và công ty, một tay ôm lấy bà xã Lý Thanh Tịnh vào lòng ngay trước mặt mọi người.<br><br>Quan tâm hỏi: \"Thanh Tịnh, em không sao chứ?\"<br>Lý Thanh Tịnh giãy dụa thoát khỏi ngực Triệu Hùng, thấy ánh mắt mọi người đều đang nhìn mình và Triệu Hùng, cô lắc đầu nói: \"Không có việc gì!\"<br>Triệu Hùng hỏi Lý Thanh Tịnh những người này là ai.<br><br><br>Lý Thanh Tịnh trả lời rằng mình cũng không biết.<br>Có người dám can đảm đến trước công ty của vợ mình làm loạn, Triệu Hùng sao có thể để yên cho kẻ đó.<br><br>Anh lập tức dẫn theo Trần Văn Sơn và Nông Tuyền đến cục cảnh sát.<br>Người trong cục cảnh sát nói cho Triệu Hùng, đây là đám người của \"Cửu gia.\"<br>Nghe đến hai chữ \"Cửu gia\", Triệu Hùng nheo mắt lại.<br><br>Xem ra anh đến cho công ty Nã Đỉnh đòi nợ, Nhậm Diệu Huy bèn tìm Cửa gia thay hắn ta ra mặt.<br>Mấy kẻ đánh thuê và nhân viên bảo vệ của công ty Nã Đỉnh mới bị Nông Tuyền đánh cho một trận, lần này thấy hai sát tinh là Triệu Hùng và Nông Tuyền lại tới nữa, bọn họ sợ tới mức chân đều run run.<br><br>Không chỉ có như thế, lần này hai người còn đưa thêm một người đến.<br>Triệu Hùng lạnh giọng nói với bảo vệ ngoài cửa: \"Nhậm Diệu Huy ở đâu?\"<br>Trải qua chuyện lần trước, nhân viên bảo vệ nào dám nói \"Không\", chỉ biết khai ra Nhâm Diệu Huy đang chơi mạt chược trong văn phòng.<br>Triệu Hùng mang theo Nông Tuyền và Trần Văn Sơn đi lên, mới đến tầng ba, bọn họ gặp bảo vệ và mấy tên đánh thuê, nhưng những người này mới vừa bị đánh, nào dám ra tay nữa.<br><br>Trong lòng chỉ có thể cầu nguyện thay Nhâm Diệu Huy, mong hắn ta tự cầu nhiều phúc cho mình đi.<br>Đến văn phòng của Nhậm Diệu Huy, Triệu Hùng thấy hắn ta đã thay một cánh cửa bằng thép.<br><br>Anh thử mở ra, phát hiện bên trong đã khóa trái rồi.<br>Triệu Hùng nháy mắt với Nông Tuyền, Nông Tuyền lập tức đạp cửa, chỉ nghe \"Rầm!\" một tiếng, cửa phòng làm việc bị Nông Tuyền đạp tung.<br>Nhậm Diệu Huy và ba người đang chơi mạt chược cùng hắn ta lập tức run lên.<br>Ba người này là do \"Cửu gia\" phái tới bảo vệ Nhậm Diệu Huy.<br>Nhậm Diệu Huy vừa nhìn thấy Triệu Hùng và Nông Tuyền, sắc mặt lập tức bị dọa sợ trắng bệnh, tình cảnh bi thảm lúc trước như lại tái hiện trước mắt.<br>\"Anh Hầu! Lần trước chính hai thằng này đã đánh em.\" Nhậm Diệu Duy quơ tay chỉ về phía Triệu Hùng và Nông Tuyền.<br>Một người đàn ông vạm vỡ xăm trổ trong đó rút một con dao được giấu ở ống quần ra.<br><br>Hai người khác cũng lấy dao ra, ba người chậm rãi tới gần Triệu Hùng, Nông Tuyền và Trần Văn Sơn.<br>Triệu Hùng nháy mắt với Nông Tuyền và Trần Văn Sơn.<br> <br><br>Ba người họ lao tới và đánh rơi con dao trên tay ba kẻ kia bằng những chiêu thức khác nhau.<br><br>Trong số đó, đối thủ của Nông Tuyền là bị đánh nặng nhất, bị Nông Tuyền đá thẳng vào tường, cơ thể bị chấn động, tê liệt ngã quỵ xuống đất hồi lâu không đứng dậy được.<br>Triệu Hùng đoạt được dao của đối phương, anh dùng dao đặt lên cổ của kẻ đó.<br><br>Lạnh giọng hỏi: \"Khai mau, có phải chúng mày là người mà Cửu gia phái tới không?\"<br>Lần trước Triệu Hùng không thấy những người này, cho nên bây giờ anh mới hỏi như vậy.<br>Người này chính là cái gã được gọi là \"anh Hầu\" kia, hắn ta hoàn toàn không nghĩ rằng ba người Triệu Hùng lại mạnh như vậy.<br><br>Vì giữ mệnh, hắn chỉ có thể khai ra Cửu gia, lắp bắp nói: \"Đúng, đúng vậy! Chúng tôi là người của Cửu gia.\"<br>Triệu Hùng dời tầm mắt sang phía Nhậm Diệu Huy, ánh mắt sắc bèn như dao nhìn chăm chú mặt hắn ta, nói: \"Tổng giám đốc Diệu Huy, lần trước tôi đã nói với anh thế nào, mới không lâu mà mày đã quên lời tôi nói nhanh như vậy rồi?\"<br>\"Bộp bộp!\"<br>Nhậm Diệu Huy quỳ gối xuống đất, vẻ mặt thành khẩn cầu xin Triệu Hùng tha thứ: \"Đều là do tôi nhất thời hồ đồ, anh Triệu Hùng đại nhân không chấp tiểu nhân.<br><br>Về sau tôi sẽ không dám nữa.\"<br>\"Còn muốn có về sau nữa sao?\" Triệu Hùng cười lạnh một tiếng, quay ra nói với Nông Tuyền: \"Nông Tuyền, sở thích đặc biệt của tổng giám đốc Huy lại tái phát rồi, dẫn anh ta vào nhà vệ sinh đi.\"<br>Nông Tuyền vừa nghe, vẻ mặt lập tức trở nên đặc biệt vui sướng.<br><br>Anh ta tiến lên nắm lấy Nhậm Diệu Huy, nhếch miệng cười nói: \"Ha ha! Người anh em, sở thích này của anh đủ đặc biệt đấy! Đi thôi, tôi sẽ cho anh được chơi đùa vui thích lần nữa.\"<br>\"Không cần mà! Đại ca, anh buông tha cho em đi.\"<br>Nhậm Diệu Huy kêu la cũng không có tác dụng, hắn ta bị Nông Tuyền kéo vào nhà vệ sinh.<br>Trần Văn Sơn nhìn thấy cảnh này thì cảm thấy rất kỳ lạ, không biết Triệu Hùng để Nông Tuyền kéo Nhậm Diệu Huy vào nhà vệ sinh làm gì.<br>Lúc Nhậm Diệu Huy quay lại, chỉ thấy hắn ta không ngừng nôn mửa, nôn đến mức mật cũng muốn nôn ra.<br>Triệu Hùng kéo kẻ tên \"anh Hầu\" trong tay, nói: \"Dẫn tao đi gặp Cửu gia.<br><br>Nếu không thì kết cục của mày cũng sẽ giống như Nhậm Diệu Huy đấy.\".<br><br>"]