["<br>","<br>Sau khi trải qua chuyện này, Triệu Hùng cảm thấy quan hệ giữa mình và Lý Thanh Tịnh lại tiến thêm một bước.<br><br>Mỗi ngày, khi trời vừa sáng lên đi nấu cơm.<br><br>Lý Thanh Tịnh cũng dậy theo anh thật sớm.<br><br>Mình đang nấu cháo, Lý Thanh Tịnh đã phụ làm một ít thức ăn.<br>Triệu Hùng đều nhìn thấy hết tất cả.<br><br>Cảm thấy qua ít ngày nữa, lúc sinh nhật của vợ sẽ nói chuyện mua phòng từ đầu tới cuối cho vợ biết.<br><br>Có lẽ khoảng thời gian sinh sống như cặp vợ chồng bình thường sau này sẽ khiến cho người ta hâm mộ.<br><br>Đến lúc đó sau khi đổi căn phòng lớn hơn, Triệu Hùng sẽ chuẩn bị mời cho con gái Tiểu Dao Châu một vú nuôi, còn có thể giúp đưa đón trẻ, hoặc là chăm sóc trẻ.<br>Sau khi quyết định xong, mấy ngày nay Triệu Hùng vẫn luôn vui vẻ tiêu diêu tự tại.<br><br>Mỗi ngày ngoại trừ đưa đón con gái học xuôi ngược.<br><br>Thường xuyên nhìn Phan Ngọc Anh phụ đạo tiếng Anh và vũ đạo cho con gái.<br><br>Lúc nhàn rỗi không có chuyện gì làm, Triệu Hùng sẽ đi quán bar Dino một lát.<br>Không thể không nói, Hoàng Nguyệt Ánh này còn rất thích hợp kinh doanh quán ăn đêm đấy.<br> <br><br>Sau khi sữa sang lại quán bar Dino, toàn bộ quán bar trở nên cao hơn lớn hơn.<br><br>Cộng thêm Hoàng Nguyệt Ánh có kinh nghiệm quản lý đoàn hát dày dặn.<br><br>Quán bar Dino chỉ cần khai trương là có thể lập tức đi đến quỹ đạo một lần nữa.<br>Trong văn phòng Hoàng Nguyệt Ánh, cô ta tìm người nghe ngóng lai lịch của Triệu Hùng, thế nhưng cái gì cũng không hỏi ra được.<br><br>Điều này làm cho cô ta đối với Triệu Hùng này, càng ngày càng cảm thấy hứng thú.<br>Mấy ngày nay, Triệu Hùng cảm thấy cổ có chút đau nhức, để cho Hoàng Nguyệt Ánh giúp đỡ mát xa thư giãn.<br>Lúc Hoàng Nguyệt Ánh tự mình mát xa cho Triệu Hùng, hỏi thăm anh nói: “Cậu Hùng, cậu là người ở đâu vậy?”<br>“Chị nghe giọng tôi thế nào?” Triệu Hùng hỏi Hoàng Nguyệt Ánh.<br>“Không giống người địa phương, giống như là người đến từ Quảng Nam và Đà Nẵng.”<br>“Hay vậy! Quê tôi đúng là Quảng Nam và Đà Nẵng.”<br>Sau khi đạt được trả lời khẳng định của Triệu Hùng, Hoàng Nguyệt Ánh nói: “Theo như tôi được biết, Quảng Nam và Đà Nẵng có rất nhiều doanh nhân giàu có họ Triệu đấy.<br><br>Cậu Hùng, không biết cậu là cậu chủ nhà ai?”<br>Triệu Hùng kéo Hoàng Nguyệt Ánh vào trong ngực của mình, híp mắt, nói: “Chị Hoa, chị vòng vo cả buổi là vì muốn nghe được lai lịch của tôi đúng không?”<br>“Không dám! Tôi chỉ tò mò lai lịch và bối cảnh của cậu mà thôi.”<br>Triệu Hùng tự tin nói với Hoàng Nguyệt Ánh: “Chị Hoa, tôi sinh ra tại Quảng Nam và Đà Nẵng là không giả, nếu chị có thể tra ra thân thế của tôi, tôi xem như chị có bản lĩnh.”<br>“Được đó! Tôi cũng không tin tôi điều tra không ra lai lịch của cậu.” Hoàng Nguyệt Ánh cười duyên nói.Ngay sau khi Triệu Hùng lái xe ra ngoài, thấy có mấy người lén lén lút lút nhìn quanh mình.<br><br>Anh lên xe, mấy người đó cũng lên xe, luôn duy trì một khoảng cách nhất định phía sau mình.<br><br>Triệu Hùng vừa lái xe, vừa gọi điện thoại cho Trần Văn Sơn nói: “Văn Sơn, tôi bị theo dõi rồi, mau lại đây giúp tôi.”<br>“Cậu chủ, anh ở đâu?”<br>“Trước mắt là đường Phạm Văn Đồng, sắp đến nhà trẻ rước đứa nhỏ.”<br>“Anh đừng đến thẳng trường học, gần đó có một siêu thị Win-mart, tôi sẽ hội hợp với anh ở nơi đó.”<br>“Được!”<br>Sau khi cúp máy, Triệu Hùng cố ý thả chậm tốc độ xe.<br><br>Quả nhiên, người phía sau cũng thả chậm tốc độ xe.<br>Vì để phòng hờ lỡ như, Triệu Hùng gọi điện thoại cho Nông Tuyền, bảo cậu ấy đến cổng nhà trẻ chờ.<br>Sau khi Triệu Hùng đến siêu thị Wal-mart, thấy xe Trần Văn Sơn nhấp nháy ngay tại bên đường.<br><br>Anh dừng xe ở chỗ khác, xuống xe tiến vào siêu thị Win-mart.<br>Sau khi Buick GL8 đằng sau dừng lại, năm sáu người bước xuống từ bên trong.<br><br>Mấy người vội vàng chạy vào siêu thị của Triệu Hùng vừa vào.<br>Triệu Hùng bước vào siêu thị mua một gói thuốc lá.<br><br>Lúc đi ra, thấy có sáu cái người thân thể cường tráng, cản đường của mình.<br>“Triệu Hùng, đúng không?” Một tên đầu trọc có vẻ mặt tràn đầy dữ tợn, lạnh giọng hỏi Triệu Hùng.<br>Triệu Hùng nhíu mày, hỏi mấy người đó: “Mấy người là ai? Muốn làm gì?”<br>Đầu trọc lạnh giọng nói: “Nhóc con, chỉ đổ do mày đắc tội người không nên đắc tội.”<br><br>“Tao không có hứng nói giỡn với tụi bây.<br><br>Bọn bây giải quyết người phía sau trước rồi hãy nói.”<br>Đám đầu trọc quay đầu nhìn, Trần Văn Sơn đánh một quyền vào mắt đầu trọc.<br><br>Ngay sau đó một đá, đá đầu trọc ngã lăn trên mặt đất.<br>Mấy người khác vây đánh Trần Văn Sơn.<br>Triệu Hùng thấy Trần Văn Sơn và mấy người đó đang đập nhau hăng sau, hướng về phía Trần Văn Sơn đang đánh nhau nói một câu: “Giao cho nhé!” Nói xong, bật ra một điếu thuốc từ trong hộp thuốc lá, bật lên trên không trung, tiếp được điếc thuốc một cách đẹp trai.<br><br>Hút thuốc bước nhanh đi ra.<br>Sau khi đã đến cổng trường, Triệu Hùng cẩn thận đánh giá chung quanh, thấy không còn người khả nghi mới đi về phía Nông Tuyền.<br>Nông Tuyền thấy Triệu Hùng đã đến, bị kích động chạy tới trước mặt Triệu Hùng, hỏi thăm nói: “Cậu chủ, có phải sắp đánh nhau không?”<br>“Giao cho Văn Sơn đi đánh rồi!”<br>“Ơ kìa! Sao cậu chủ cậu không giao cho tôi chứ, có phải xem thường tôi không hả?” Nông Tuyền vừa nghĩ tới bản lĩnh kinh khủng kia của Trần Văn Sơn là đã biết không có phần của cậu rồi.<br>Nông Tuyền là một người rất nội tâm, nếu như chuyện này không giải thích ra ngô ra khoai với cấu ấy thì cậu ấy sẽ luôn suy nghĩ chuyện này!<br>Triệu Hùng vỗ bả vai Nông Tuyền, an ủi nói: “Nông Tuyền, mấy tên vặt vãnh mà thôi.<br><br>Lần sau có đối thủ mạnh thì tôi sẽ giao cho cậu nhé.”<br>Nông Tuyền nghe xong, lúc này mới toe toét miệng mà vui vẻ trở lại, nói: “Tôi biết là cậu chủ hiểu tôi nhất mà!”<br>Sau khi đón đứa nhỏ rồi, Triệu Hùng gọi điện thoại cho Lý Thanh Tịnh.<br><br>Nói Tiểu Dao Châu còn chưa tới hai tuần nữa là sắp tiến hành so tài “Ngôi sao thiếu nhi nghệ thuật “.<br><br>Anh có ý định mời Phan Ngọc Anh cùng nhau ăn bửa cơm tối.<br>Lý Thanh Tịnh đồng ý, nói mình lập tức hết giờ làm sẽ trở về.<br>Triệu Hùng bảo vợ Lý Thanh Tịnh đi quán Yến Tân.<br> <br>Nếu là bình thường, Lý Thanh Tịnh chắc chắn là sẽ không đi quán yến Tân đứng thứ nhất toàn thành phố, nhưng hôm nay biết rõ Triệu Hùng là VIP nơi đây, cũng không thiếu tiền ở trong thẻ giá trị.<br><br>Tưởng rằng Trần Thiên Trung tích trữ cho Triệu Hùng dùng đấy, dù sao lại không tốn tiền của mình, nên đồng ý đến quán Yến Tân.<br>Lúc Lý Thanh Tịnh đã đến sau lầu Yến Tân, cô phát hiện trên bàn ngoại Phan Ngọc Anh ra thì còn có hai người khác.<br><br>Một người là Nông Tuyền, một người khác là Trần Văn Sơn.<br>Trần Văn Sơn này có ngũ quan đoan chính, vừa nhìn đã biết chính là người của chính phái.<br>Lý Thanh Tịnh cảm động và nhớ tới việc Trần Văn Sơn đã giúp mình tra ra thủ phạm đứng phía sau màn của quan tòa Quân Duyệt.<br><br>Cô chân thành cảm ơn Trần Văn Sơn lần nữa, nói: “Anh Trần, thật lòng cảm ơn anh! Nếu không phải mấy câu anh nói thì tôi đây đã bị ăn ới nghẹn uất rồi.”<br>“Cô Tịnh đừng khách khí, tôi cũng đã thu nhiều phí rồi.”<br>Triệu Hùng âm thầm cho Trần Văn Sơn một cái ánh mắt tán thưởng.<br><br>Tuy rằng Trần Văn Sơn này không nói nhiều lắm, nhưng mỗi lần nói chuyện đều có thể nói đến trọng điểm.<br><br>Anh ta nói như vậy, rõ ràng là khiến cho Lý Thanh Tịnh đừng nên khắc ghi chuyện này ở trong lòng.<br>Triệu Hùng bảo Lý Thanh Tịnh và Phan Ngọc Anh gọi món ăn, đứng dậy đi toilet.<br>Sau đó Trần Văn Sơn chạy theo Triệu Hùng!<br>Trên đường hai người đi tới toilet, Triệu Hùng nhỏ giọng mà hỏi thăm Trần Văn Sơn: “Văn Sơn, tra ra người theo dõi tôi có lai lịch thế nào chưa?”<br>“Tra được rồi! Là Hán Vân Hiển phái người đến báo thù anh.”<br>Triệu Hùng nghe thấy là “Hán Vân Hiển”, lạnh giọng nói một câu: “Quả nhiên là anh ta!”<br>“Cậu chủ, anh định làm gì?” Trần Văn Sơn hỏi Triệu Hùng.<br>Triệu Hùng nói: “Tôi đã bắt đầu xếp đặt tập đoàn Vân Yên của nhà họ Hán rồi.<br><br>Anh hãy đợi đến lúc xem kịch vui đi!”.<br><br>"]