["<br>","<br>Triệu Hùng và Lý Thanh Tịnh bị bao vây bởi mười mấy tên côn đồ.<br><br>Hai tay của mấy tên côn đồ này nắm vào nhau, phát ra âm thanh \"Kẽo kẹt! Kẽo kẹt!\"<br>\"Thanh Tịnh, em lùi về phía sau đi!\"<br>Triệu Hùng đẩy vợ mình là Lý Thanh Tịnh ra đằng sau.<br>Đúng lúc này, mười mấy tên côn đồ xông lên.<br>Nếu là lúc trước, Triệu Hùng có thể đồng thời đối phó với sáu bảy người cũng không có vấn đề gì, còn đồng thời đối phó với mười mấy người thì hơi có chút khó khăn.<br><br>Nhưng mà bây giờ sau khoảng thời gian thường xuyên luyện tập này, tốc độ và năng lực phản ứng của anh tăng lên rất nhiều so với trước kia, ít nhất là đồng thời đánh bảy tám người cũng không có vấn đề gì.<br>Triệu Hùng muốn thể hiện sức mạnh của mình, đặc biệt là trong các trận đánh hội đồng, tuyệt đối không được để đối phương bao vây quanh mình, một khi đã rơi vào vòng vây của đối phương thì sẽ rất khó phát huy.<br>Mặc dù Lý Thanh Tịnh biết kỹ năng của Triệu Hùng không tệ nhưng bây giờ phải đồng thời đối mặt với mười mấy người vẫn khiến cho cô rất lo lắng.<br>Chỉ thấy Triệu Hùng xông vào một người ở phía trước, đá ra một cước vào thẳng bả vai của người này, khiến anh ta ngã ra một bên.<br>Cú đá vừa rồi của Triệu Hùng là dùng hết sức lực dồn vào chân.<br><br>Mục đích của anh chính là muốn đánh phủ đầu đối thủ và nó thực sự đã có hiệu quả.<br>Những người khác sững người trong giây lát, dường như họ không nghĩ tới người bên mình còn không đỡ được một chiêu của đối phương.<br>Triệu Hùng thừa dịp những tên côn đồ này đang ngẩn người mà ra tay tiếp, anh lại gần một người ở gần bên mình, đấm một cú thẳng vào ngực của đối phương, thuận tay giật lấy cây côn trong tay anh ta.<br>Sau khi có được cây côn trong tay, Triệu Hùng đánh côn vào đám người phía trước.<br><br>Có vũ khí trong tay, sức tấn công của Triệu Hùng tăng lên rất nhiều, chỉ trong chốc lát, anh đã đánh gục bốn tên.<br>Những tên côn đồ này thấy Triệu Hùng dũng mãnh như vậy thì sợ hãi rối rít lùi về phía sau.<br> <br>Hà Thanh Vân nhìn thấy một mình Triệu Hùng làm kinh sợ tận mười mấy người mình gọi đến thì vô cùng tức giận.<br><br>Cô ta quát lên với đám côn đồ xã hội đen này: \"Những tên vô dụng này, mười mấy người các người mà cũng không đánh lại được một người à?”<br>\"Cô Thanh Vân, người này rất lợi hại!\"<br>\"Đúng là một đám rác rưởi vô dụng!\" Hà Thanh Vân trực tiếp văng tục.<br>Lý Thanh Tịnh đứng ở một bên thấy chồng mình Triệu Hùng không gặp nguy hiểm gì thì cảm thấy yên tâm không ít.<br><br>Ngược lại cô gái được gọi là Hà Thanh Vân này rất xinh đẹp, tuy nhiên quá tàn bạo, có chút tính tiểu thư và thái độ mắt cao hơn đầu.<br>Triệu Hùng đếm một chút, vừa tròn mười người đang bao vây anh ở trong sân.<br><br>Cho dù là bọn họ đồng loạt xong tới, anh cũng có thể đánh không phận thắng bại với bọn họ.<br>Anh nhìn thấy một tên tóc xoăn đeo bông tai, có vẻ như tên này là tên cầm đầu, vì vậy anh trực tiếp giả vờ tấn công vào người bên cạnh tên đó.<br>Tên tóc xoăn đeo bông tai kia bị mắc lừa, anh ta xông lên giúp đỡ.<br>Triệu Hùng xông lên phía trước, đập côn vào bả vai tên tóc xoăn đeo bông tai này sau đó đá văng anh ta ra ngoài.<br>\"Anh Mạnh!\"<br>Có người kêu lên một câu, sau đó có hai người ngồi xổm xuống đỡ lấy tên tóc xoăn đeo bông tai.<br>Triệu Hùng nhân cơ hội này xông tới chỗ những người khác, tốc độ của anh cực nhanh, anh chỉ đánh vào trên lưng mỗi tên một côn chứ không hề đánh vào những chỗ khác nhưng mười mấy người mà Hà Thanh Vân gọi đến vẫn nằm rạp trên đất.<br>Tất cả các học sinh nữ có mặt ở đây đều sững sờ nhìn Triệu Hùng, bọn họ không nghĩ rằng anh có thể đánh hay như vậy.<br><br>Chỉ chưa đầy năm phút, anh đã đánh gục mười mấy người ngã xuống đất.<br>Lý Diệu Linh vui vẻ kêu lên: \"Anh rể, anh thật là đẹp trai!\"<br><br>Trong lòng Lý Thanh Tịnh cũng rất vui mừng, đây là lần đầu tiên cô cảm thấy niềm vui tràn trề khi nhìn thấy Triệu Hùng đánh nhau như vậy.<br><br>Động tác của Triệu Hùng rất phóng khoáng, mặc dù không thành một hệ thống bài bản gì nhưng mà tốc độ và sức mạnh của anh khác xa so với người thường.<br>Hà Thanh Vân sợ hãi khi nhìn thấy Triệu Hùng đi về phía cô ta! Cô ta không ngờ rằng mười mấy người mình gọi tới không thể đánh bại được Triệu Hùng.<br>\"Anh...!Anh muốn làm gì?\" Hà Thanh Vân lắp bắp nói.<br>Triệu Hùng xông lên phía trước, Hà Thanh Vân lập tức nhắm mắt lại, kêu lên một tiếng: \"A!\"<br>Lần trước, anh đè Hà Thanh Vân ở trên đùi, hung hăng đánh một trận.<br><br>Nhưng mà lần này có vợ anh Lý Thanh Tịnh đang đứng ở bên cạnh nên đương nhiên Triệu Hùng không thể thô lỗ như vậy được.<br>Cây côn trong tay Triệu Hùng vung lên rồi dừng lại ở trước mặt Hà Thanh Vân, chỉ cách đúng một nắm đấm.<br>Hà Thanh Vân thấy không có động tĩnh gì nên cô ta lặng lẽ mở mắt ra, ngay lập tức bị Triệu Hùng kéo một phát quẳng đến trước mặt Lý Thanh Tịnh.<br>Từ trước đến giờ, Triệu Hùng chưa bao giờ thương hoa tiếc ngọc khi đối đãi với kẻ thù.<br><br>Hà Thanh Vân có vẻ ngoài ưa nhìn, chẳng qua là ở trường học cô ta được gọi là \"Kẻ ngang ngược\", hơn nữa người nhà họ Hà còn cực kỳ cưng chiều cô ta nên đương nhiên cô ta không hề coi ai ra gì cả.<br>Điều khiến Triệu Hùng kinh ngạc chính là vợ anh Lý Thanh Tịnh túm lấy đầu Hà Thanh Vân rồi trực tiếp tát mấy cái liên tiếp vào mặt Hà Thanh Vân.<br>\"Cô tát em gái tôi bao nhiêu cái, tôi trả lại cho cô bấy nhiêu cái! Cô để cho người kéo tóc của em gái tôi, tôi liền kéo tóc của cô.<br><br>Còn không nhanh chóng thả em gái tôi ra?\"<br>Triệu Hùng đốt một điếu thuốc, thích thú ngồi xem cảnh này.<br><br><br>Đây là lần đầu tiên anh nhìn thấy vợ mình Lý Thanh Tịnh nổi giận như thế này.<br><br>Động tác đánh người vừa rồi của Lý Thanh Tịnh đều rất đẹp đẽ, vô cùng đáng để thưởng thức.<br>Hôm nay Hà Thanh Vân gặp phải khó khăn, cô ta lo lắng Lý Thanh Tịnh vẫn còn đánh cô ta tiếp, đặc biệt là Triệu Hùng ngồi một bên nhìn chằm chằm cô ta nữa, nhỡ đâu tên nhóc này lại đánh vào mông cô ta thì sao?<br>Nghĩ đến đây, Hà Thanh Vân nói với đàn em nhỏ tuổi nhất của mình: \"Thả Lý Diệu Linh ra!”<br>Lý Thanh Tịnh buông Hà Thanh Vân ra, nói với cô ta: \"Tôi biết cô là con gái lớn vàng ngọc của nhà họ Hà nhưng tôi khuyên cô đừng làm lố quá.<br><br>Nếu không, cho dù chúng tôi là những người không có tiền nhưng chúng tôi cũng phải liều mạng với cô.\" Nói xong, cô quay sang cười nói với Triệu Hùng và em gái Lý Diệu Linh: \"Chúng ta đi!\"<br>Hà Thanh Vân tức đến mức suýt bật khóc.<br>Từ nhỏ đến lớn, cô ta chưa bao giờ chịu tủi nhục như bây giờ.<br><br>Như thể tên nhóc Triệu Hùng này là khắc tinh của cô ta vậy, làm thế nào cô ta cũng không thể thắng được anh.<br>\"Hừ! Tôi sẽ không bỏ qua chuyện này đâu!\" Trong ánh mắt của Hà Thanh Vân bắn ra một tia lạnh lùng.<br>Ba người Lý Thanh Tịnh nhanh chóng bước ra ngoài trường học!<br>Lý Diệu Linh hết lời khen lời chị gái Lý Thanh Tịnh của mình: \"Chị à! Chị thật là lợi hại.<br><br>Từ trước đến giờ em chưa bao giờ nhìn thấy chị ra tay đánh người như vậy đâu!\"<br>Lý Thanh Tịnh quay đầu lại, trợn tròn mắt nhìn em gái Lý Diệu Linh một cái, nói: \"Em có thể ngoan ngoãn học tập đàng hoàng hay không? Tại sao ngày nào cũng đi gây chuyện vớ vẩn vậy?\"<br>\"Việc này có thể trách em được sao? Là do Hà Thanh Vân dẫn người đến chặn em lại mà.<br><br>Nếu không phải em kịp thời cầu cứu anh rể thì hôm nay em đã bị bọn họ đánh tơi bời rồi.<br><br>Chị cũng biết mà, Hà Thanh Vân là con gái lớn vàng ngọc của nhà họ Hà.<br><br> <br>Em không thể đánh lại cô ta, cũng không có nhiều người như cô ta, chị nói xem em có thể làm được gì chứ?\" Lý Diệu Linh làm ra dáng vẻ bất lực.<br>Lý Thanh Tịnh nhíu mày một cái, nói: \"Nếp sống của trường học các em không tốt như vậy sao?\"<br>\"Chị à! Đây không phải là chuyện về nếp sống.<br><br>Ngay cả lãnh đạo nhà trường cũng không làm gì được Hà Thanh Vân đâu.<br><br>Chị không biết được đâu, thư viện của trường bọn em chính là do nhà họ Hà quyên tặng đó.\"<br>Triệu Hùng cau mày khi nghe xong những lời này, trong lòng anh mơ hồ có cảm giác không ổn.<br><br>Nếu quả thật là như vậy thì Hà Thanh Vân có thể lợi dụng trường học để làm khó Lý Diệu Linh.<br>Lý Diệu Linh thấy chị gái mình Lý Thanh Tịnh dán một miếng băng gạc, cô ấy nghi ngờ hỏi: \"Chị, sao chị lại bị thương?\"<br>Lý Thanh Tịnh không để ý đến cô ấy, tiếp tục đi về chỗ để xe.<br>Triệu Hùng giải thích với em vợ Lý Diệu Tình là Lý Thanh Tịnh xảy ra tai nạn xe cộ.<br><br>Nhưng may mắn là ngoại trừ trên trán bị trầy da nhẹ thì đều không bị làm sao cả.<br>Triệu Hùng dặn dò em vợ Lý Diệu Linh: \"Diệu Linh! Vì nhà họ Hà có quan hệ với trường học, nên nếu mà trường học đến tìm em để gây rắc rối thì em phải nhớ nhanh chóng báo cho anh biết.<br><br>Anh lo nhà họ Hà sẽ gây áp lực với nhà trường để làm ảnh hưởng không tốt với việc học hành của em.\"<br>\"Sợ cái gì chứ, việc học tập của em không được tốt lắm, ghê gớm lắm thì bỏ học thôi.\"<br>\"Em điên à! Nếu để cho chị em nghe được câu này thì chắc chắn chị em không đánh chết em mới là lạ.<br><br>Em còn rất trẻ, phải cố gắng học tập thật tốt! Tất cả những chuyện còn lại đã có anh rể này bao bọc cho em rồi!\"<br>Lý Diệu Linh nghe vậy, trong lòng cảm thấy rất ấm áp, cô ấy ôm lấy cánh tay Triệu Hùng, lắc lắc cánh tay anh, nũng nịu nói: \"Anh rể, anh thật tốt!\".<br><br>"]