["<br>","<br>Đúng vào lúc hai bên “giương cung bạt kiếm”, chuẩn bị đánh nhau.<br><br>Thì thấy một người đàn ông lớn tuổi, thở hổn hển chạy đến.<br>“Cửu gia!”<br>Nghe thấy giọng nói quen thuộc này, Triệu Hùng quay đầu lại nhìn, thì thấy Trần Thiên Trung thở hổn hển chạy đến.<br>Trần Thiên Trung tuổi tác đã lớn, thể lực hiển nhiên không bằng “Cửu gia”.<br>Triệu Hùng cực kỳ ngạc nhiên, sao Trần Thiên Trung lại đến đây.<br><br>Suy nghĩ một lúc, dường như đã rõ lý do vì sao.<br><br>Ánh mắt hướng về phía Trần Văn Sơn, chỉ thấy Trần Văn Sơn quay đi chỗ khác, không dám đối diện trực tiếp với cái nhìn của Triệu Hùng.<br><br>Không cần phải nói cũng biết, nhất định là tên Trần Văn Sơn này đã nói cho Trần Thiên Trung biết chuyện Triệu Hùng muốn đến kiếm chuyện với “Cửu gia”.<br>Trần Thiên Trung là người giàu nhất thành phố Hải Phòng, “Cửu gia” lại là người có tiếng tăm từ lâu ở thành phố Hải Phòng, hai người nhất định có quen biết từ trước.<br>Cửu gia cũng cảm thấy ngạc nhiên, sao đột nhiên Trần Thiên Trung lại đến đây?<br>Sau khi Trần Thiên Trung thở hổn hển chạy đến trước mặt Cửu gia, tay kẹp chặt hông thở hổn hển nói với Cửu gia: “Cửu gia, ông...!ông không được động vào cậu ấy!”<br>“Ông nói là Triệu Hùng sao?” Cửu gia kinh ngạc hỏi.<br>Trần Thiên Trung gật đầu.<br>Không chỉ “Cửu gia” bị dọa cho giật mình, đến Triệu Hùng cũng bị dọa luôn rồi.<br><br>Không biết Trần Thiên Trung nói câu đó là có ý gì.<br>Trần Thiên Trung nói với những người đang vây quanh Triệu Hùng: “Các người mau giải tán đi!”<br>Mấy chục tên vây quanh Triệu Hùng không chút nhúc nhích.<br><br>Bởi vì bọn họ chỉ nghe theo lệnh của Cửu gia.<br>Cửu gia nhăn mày, thấy Trần Thiên Trung có chuyện muốn nói với mình, cũng biết tên này mà đến đây thì cũng không thể đánh nhau được nữa.<br> <br><br>Liền nói với cấp dưới: “Mọi người giải tán hết đi!” Trong phút chốc, đám người vây quanh Triệu Hùng đều đi hết không còn một ai.<br>Trần Thiên Trung không để ý đến Triệu Hùng, kéo tay Cửu gia đi vào trong phòng.<br>Triệu Hùng bị Trần Thiên Trung làm cho mơ mơ hồ hồ, không biết ông bác này đến đây làm cái gì.<br><br>Anh đưa mắt nhìn về hướng Trần Văn Sơn hỏi: “Văn Sơn, là cậu thông báo cho bác Trần đúng không?”<br>Trần Văn Sơn cũng không dấu diếm, thẳng thắn đáp: “Vâng!”<br>“Tại sao?” Triệu Hùng khó hiểu hỏi.<br>Trần Văn Sơn giải thích một câu: “Có thể không đánh, tại sao lại phải lãng phí sức lực.”<br>Coi như Triệu Hùng chịu thua hai người bên cạnh này, “Nông Tuyền” thì vô cùng ngớ ngẩn, còn Trần Văn Sơn này thì vô cùng bướng bỉnh.<br>Hai mươi phút sau, Cửu gia và Trần Thiên Trung cười nói đi ra.<br><br>Nhìn gương mặt tươi tắn của hai người, Triệu Hùng nghi ngờ rằng hai ông bác này thông đồng với nhau, liên thủ lại để gài bẫy anh.<br>Cửu gia đến gần nói lời xin lỗi với Triệu Hùng: “Triệu Hùng, cũng may là lão Trần đến rồi.<br><br>Bằng không, chúng ta quả thực là “lũ lớn đổ vào miếu Long Vương”, người một nhà đánh nhau rồi.”<br>“Người một nhà?”<br>Triệu Hùng nhất thời không hiểu gì cả, anh dám khẳng định, bố anh Triệu Khải Thời không có quen biết gì với người tên “Cửu gia” này.<br><br>Vậy thì, Cửu gia này nói đến “người một nhà” là có ý gì?<br>Cửu gia thấy dáng vẻ bối rối không hiểu của Triệu Hùng, cười cười vỗ vào vai anh, nói: “Yên tâm đi! Chuyện này là do Cửu gia chú không đúng, chú nhất định sẽ bảo đám thuộc hạ gây rối đến nhận lỗi với vợ của cháu.<br><br>Thậm chí, những đồ vật bị hư hòng tổn thất bao nhiêu tiền, cháu chỉ cần nói một câu, chú nhất định sẽ bồi thường đủ.”<br>Mặc dù Triệu Hùng không biết Trần Thiên Trung và Cửu gia nói với nhau những gì, nhưng thấy Cửu gia ra mặt, bắt đám thuộc hạ đến nhận lỗi với vợ mình Lý Thanh Tịnh.<br><br>Cũng thoải mái nói: “Bồi thường thì thôi, không cần đâu, nhưng nhận lỗi thì nhất định phải có.”<br><br>“Yên tâm đi! Ngày mai tôi sẽ bảo bọn họ đến nhận lỗi với vợ cậu.”<br>Nói xong, Cửu gia đến trước mặt Nhậm Diệu Huy.<br><br>“Bốp” một tiếng, một cái tát đau điếng giáng xuống.<br>Đừng thấy Cửu gia tuổi tác đã lớn, nhưng cái tát này trực tiếp đánh xuống cũng đủ làm Nhậm Diệu Huy rụng mất hai chiếc răng.<br>Triệu Hùng lúc này mới biết, Cửu gia cũng là một người có tập luyện.<br>Nhâm Diệu Huy bị Cửu gia đánh nhưng không hề tức giận một chút nào, anh ta biết bản thân mình gặp phải nhân vật đáng gờm rồi.<br><br>Anh ta cũng không ngờ rằng, Trần Thiên Trung sẽ đến xen vào chuyện này.<br><br>Xem ra, thân phận của Triệu Hùng cũng không hề đơn giản, bằng không, Cửu gia sẽ không đối xử với anh ta như thế.<br>Cửu gia nói với Nhậm Diệu Huy: “Ngày mai cậu đem theo người, đích thân đi xin lỗi cho tôi, đến khi nào vợ của cậu Triệu Hùng vừa ý.<br><br>Nếu như không vừa ý, mọi người cũng không cần quay lại nữa.”<br>“Vâng, Cửu gia!” Nhậm Diệu Huy run sợ nói, chỉ sợ Cửu gia sẽ thi hành “gia pháp” trừng phạt hắn.<br>Cửu gia đưa mắt nhìn về hướng Triệu Hùng, cười híp mắt nói: “Triệu Hùng à! Có thời gian rảnh cháu đưa vợ đến chỗ chú chơi.<br><br>Chúng ta cũng là không đánh thì không quen biết! Đúng rồi, nghe nói cháu còn có một đứa con rất đáng yêu, cũng dẫn đi cùng đi.”<br>Trần Thiên Trung ở bên cười nói: “Cửu gia, đều nói già cả rồi sẽ biến thành đứa trẻ “già”.<br><br>Ông như này là cũng sắp biến thành đứa trẻ “già” rồi sao?”<br>“Haha! Không phải ông nói cô bé Dao Châu rất được mọi người yêu thích sao? Đương nhiên là tôi muốn gặp cô bé rồi.” Cửu Gia đưa cho Triệu Hùng một tấm danh thiếp, lấy ra một điếu xì gà nói: “Sau này, có chuyện gì cần giúp đỡ cứ gọi cho chú, mặc dù Cửu gia chú đã rời khỏi giang hồ.<br><br>Nhưng vẫn có người phải nể mặt chú vài phần!”<br><br>Sau khi nhận lấy danh thiếp của “Cửu gia”, Triệu Hùng cất vào trong túi áo.<br><br>Mặc dù anh không biết Trần Thiên Trung đã nói những gì với Cửu gia.<br><br>Nhưng nếu người này không còn thái độ hung dữ đối địch nữa, thì cứ xem như một bậc cha chú mà quan tâm, chăm sóc.<br><br>Liền gật đầu nói: “Nơi này đẹp đến thế, cháu nhất định sẽ đem theo vợ và con đến tham quan.”<br>“Được! Đến lúc đó, nhất định phải báo với chú một tiếng.<br><br>Chú sẽ bảo đầu bếp nướng cả một con cừu, làm hẳn con cá to mời cháu.<br><br>Cửu gia cười nói, ánh mắt nhìn về phía Triệu Hùng, tràn đầy yêu thương.<br>Trên đường trở về, Triệu Hùng ngồi trên xe của Trần Thiên Trung.<br>Trần Thiên Trung thấy Triệu Hùng im lặng không nói gì, ngồi đó không biết đang nghĩ gì.<br><br>Liền hỏi: “Vì sao không hỏi bác rốt cuộc đã có chuyện gì xảy ra?”<br>Triệu Hùng nói: “Nếu như bác muốn nói, thì sẽ chủ động nói cho cháu biết.”<br>Trần Thiên Trung cười cười, nói với Triệu Hùng: “Cháu đúng là đi dép trong bụng bác, bác nghĩ thế nào cháu đều biết hết!”<br>“Đương nhiên rồi! Từ nhỏ ngoại trừ ông Lý cũng chỉ có bác Trần đối xử tốt với cháu mà thôi.”<br>Trần Thiên Trung cười nói: “Không phải bác không nói với cháu, mà bây giờ nói với cháu, cháu sẽ càng nguy hiểm hơn.<br><br>Sau này, cháu tự nhiên sẽ biết.”<br>Lời của Trần Thiên Trung, càng khơi lên sự tò mò của Triệu Hùng: “Bác Trần, bác nói cháu sẽ gặp nguy hiểm sao?”<br>Trần Thiên Trung gật đầu, nói: “Cháu càng biết nhiều chuyện, thì sẽ càng có nhiều nguy hiểm.<br><br>Vì vậy, còn không bằng sống tự do tự tại.<br><br>Chỉ là, những ngày tháng tự do tự tại của cháu không còn nhiều nữa.<br><br>Cái gì cần đối mặt, rốt cuộc vẫn phải đối mặt.”<br> <br>“Bác Trần, bác đừng làm cháu tò mò nữa! Làm cháu mơ mơ hồ hồ luôn rồi, bác nói cho cháu biết rốt cuộc bác và Cửu gia có quan hệ thế nào?”<br>Trần Thiê Trung cười, nói với Triệu Hùng: “Cháu nghĩ bác là người giàu nhất thành phố Hải Phòng, Cửu gia là nhân vật xã hội đứng đầu thành phố Hải Phòng.<br><br>Hai người chúng ta không xảy ra xung đột nhiều năm như thế, nếu mà không có liên hệ, liệu có thể được như thế sao? Được rồi! Bác chỉ có thể nói với cháu đến thế tôi, còn nữa, cháu đừng trách Văn Sơn, Văn Sơn cũng là vì muốn tốt cho cháu.<br><br>Ngoài ra, Văn Sơn không phải là ngáng chân cháu, mà là bảo vệ cháu.<br><br>Khi cháu gặp nguy hiểm, cậu ấy sẽ thông báo cho bác biết.<br><br>Còn về những chuyện liên quan đến đời tư của cháu, cậy ấy sẽ không nói với bác.”<br>“Được rồi! Cháu tin bác.<br><br>Mặc dù nói, Trần Văn Sơn là một người lầm lì, không chịu nói chuyện, nhưng cháu cũng rất thích con người cậu ta!”<br>Sau khi rời khỏi xe của Trần Thiên Trung, Triệu Hùng quay lại trong xe của mình.<br>Trần Văn Sơn nói muốn mở một văn phòng thám tử tư nhằm che giấu danh tính của bản thân.<br><br>Triệu Hùng muốn đầu tư tiền bạc vào để hỗ trợ cậu ấy, cậu ấy lại nói Trần Thiên Trung đã đưa tiền để cậu gọi điện báo cho ông ấy biết khi Triệu Hùng có chuyện.<br>Triệu Hùng bảo Nông Tuyền về nghỉ ngơi.<br><br>Nhưng Nông Tuyền lại không về nhà, mà lôi kéo Trần Văn Sơn đi tỉ thí võ công.<br>Triệu Hùng nhìn thấy tin nhắn Nông Tuyền rủ cậu ta đi tỉ thí võ công, không nhịn được cười, nói với Trần Văn Sơn, để Nông Tuyền bị dạy bảo vài lần cũng tốt, phải để cho cậu ta biết núi cao còn có núi cao hơn, người giỏi còn có người giỏi hơn.<br>Sau khi đến công ty của Lý Thanh Tịnh, liền thấy cảnh mọi người trong công ty đang thu họn đống hỗn độn.<br><br>Lý Thanh Tịnh thấy Triệu Hùng quay về, chỉ sợ anh bị thương, nhìn trái rồi lại nhìn phải, thấy Triệu Hùng không bị thương thì mới yên tâm.<br>Lý Thanh Tịnh nói với Triệu Hùng: “Triệu Hùng, anh thực sự đi tìm cái người tên Cửu gia đó sao? Em nghe Ngô Quốc Lương nói, người tên Cửu gia đó trước đây là một lão đại rất lợi hại.”<br>“Yên tâm đi! Anh đã gặp qua Cửu gia rồi.”<br>“Ông ta nói gì?”<br>“Ông ấy nói sẽ bảo những tên thuộc hạ gây chuyện đến và quỳ xuống xin lỗi em!” Triệu Hùng cười cười, biểu cảm vô cùng tự tin.<br>Lý Thanh Tịnh dùng ngón tay mảnh mai chọc chọc lên đầu Triệu Hùng, vẻ mặt không tin, nói: “Anh đừng có mà chém gió? Người tên Cửu gia đó tên tuổi ngang với bác Trần, người như thế quan trọng nhất là thể diện, anh mà có thể khiến người ta đến đây xin lỗi em?”.<br><br>"]