["<br>","<br>Đến tận mười giờ tối Nông Tuyền mới rời đi.<br>Lý Thanh Tịnh còn định tìm Triệu Hùng nói chuyện một lát, sau đó suy nghĩ lại, hay là thôi vậy!<br>Đến lúc gần ngủ, Triệu Hùng mới nói với Lý Thanh Tịnh một câu: \"Thanh Tịnh! Lê Mai có mời chúng ta ăn cơm vào thứ sáu, cô ta nói thời gian qua mọi người sống chung khá vui vẻ, lập tức phải tách ra rồi, chúng ta có nên hẹn không?\"<br>\"Vậy đồng ý đi! Hiếm khi thấy người ta nhiệt tình như vậy.<br><br>Anh nên đi ngủ sớm một chút, buổi tối còn phải đi luyện tập võ công phải không?\"<br>\"Ừ! Phải đi chứ! Tính tình ông anh đó rất bướng bỉnh, ông ấy nói nếu có một ngày anh không đến, ông ta sẽ không dạy võ công cho anh nữa.\"<br>Lý Thanh Tịnh mỉm cười trả lời: \"Anh cũng rất biết điều đấy! Em cũng rất muốn biết là anh có thể học được võ công gì.\" Cô nói xong, nghịch ngợm nháy nháy mắt rồi trở lại phòng, ôm con gái và đi ngủ.<br>Triệu Hùng ngủ đến nửa đêm, sau đó phải đến công viên thật sớm, Nhưng mỗi lần anh đến nơi, Hà Vương Hội đều đến trước anh một bước, anh vừa đến đã nhìn thấy ông ta ở nơi luyện võ.<br>Khi Triệu Hùng tập luyện được một nửa, anh bị Hà Vương Hội hô ngừng.<br>Hà Vương Hội nhíu mày, hỏi Triệu Hùng: \"Triệu Hùng! Hôm nay cậu có tâm sự gì à?\"<br>Triệu Hùng cũng luôn cảm thấy là lòng mình không yên ổn, anh kể cho Hà Vương Hội về chuyện hôm nay mình gặp tai nạn.<br>Sau khi nghe xong, Hà Vương Hội nói với Triệu Hùng: \"Lòng cậu không yên là vì tâm thần cậu không ổn định.<br><br>Có người muốn đẩy cậu vào chỗ chết, nghĩa là cậu đã ảnh hưởng đến lợi ích của người khác.<br><br>Nhưng cậu có Cửu gia và Văn Báo giúp đỡ, ở trong khu vực Thành phố Hải Phòng của chúng ta, người khác còn chưa thể gây ra sóng gió gì đâu!\"<br>Nghe vậy, Triệu Hùng lập tức hoảng sợ hỏi Hà Vương Hội: \"Ông anh! Sao ông anh lại biết được những chuyện này? Sao ông anh lại biết là Cửu gia và Văn Báo sẽ giúp đỡ em?\"<br>Hà Vương Hội vuốt vuốt chòm râu dài, cười ha hả rồi nói: \"Thành phố Hải Phòng cũng chỉ nhỏ như vậy, sao tôi lại không biết chứ? Cậu thật là...!Đúng là mới luyện tập trong một thời gian ngắn, luyện tập võ công cần kiêng kị nhất là lòng dạ không ổn định.<br><br>Trước hết cậu ngồi thiền đi, lúc nào lòng cậu có thể yên tĩnh như mặt nước thì có thể luyện tập tiếp.\"<br>Triệu Hùng \"Vâng!\" một tiếng rồi nảy lên một tảng đá lớn, sau đó học theo Hà Vương Hội, xếp bằng ngồi xuống.<br>Vừa nhắm mắt lại Triệu Hùng lập tức nghe thấy Hà Vương Hội nói: \"Cậu còn nhớ những gì mà sư phụ cậu đã dạy chứ?\"<br> <br>\"Nhớ!\"<br>\"Tập trung tinh thần, dồn khí xuống khu vực dưới rốn, tất cả không khí tụ lại một chỗ, thân thể hòa hợp với trời đất, điều khiển khí để tạo thành sức mạnh, dẫn khí chuyển động theo lòng mình, tập trung chú ý, xem hình dạng khí, dẫn đường khí, điều khiển khí...\"<br>Nghe đến đây, Triệu Hùng lập tức mở mắt ra, vô cùng ngạc nhiên hỏi Hà Vương Hội: \"Ông anh! Sao ông anh lại biết những gì sư phó đã truyền miệng cho em vậy?\"<br>Hà Vương Hội giải thích: \"Tôi cũng nói với cậu rồi mà, tôi là bạn thân của sư phụ cậu.<br><br>Yên lặng, ổn định tâm thần, chăm chú ngưng tụ khí! Nhanh nào!\"<br>Dưới sự thúc giục của Hà Vương Hội, Triệu Hùng nhanh chóng tập trung tinh thần, dồn khí xuống dưới rốn, bắt đầu chăm chú ngưng tụ khí.<br>Dưới bụng xuất hiện một dòng khí nóng, truyền đi khắp chân tay rồi đến toàn cơ thể, cảm giác vô cùng ấm áp và thoải mái khó tả.<br>Dần dần, hơi ấm dưới bụng ngày càng nhiều, sau đó lại đột nhiên biến mất, bỗng nhiên không còn cảm giác được gì.<br>Xung quanh lại khôi phục cảnh tượng yên tĩnh, Triệu Hùng đã tiến vào trạng thái hồn nhiên quên mình, bên tai chỉ có thể nghe thấy tiếng gió nhẹ thoáng qua và tiếng lá cây xào xạc, giống như là âm nhạc của tự nhiên đang quanh quẩn bên tai.<br>Sau một lúc lâu, Triệu Hùng mở hai mắt ra, anh không còn băn khoăn về những chuyện ban ngày nữa.<br><br>Anh cầm roi dài lên và bắt đầu luyện tập.<br><br>Roi dài vung vẩy một cái, phát ra tiếng \"Vút vút vút!\" như điện giật, âm thanh như xuyên thấu toàn bộ màn đêm yên lặng.<br>Sau khi luyện tập võ công và về đến nhà, Triệu Hùng nấu cháo trong nồi cơm điện rồi ngã xuống giường, tiếp tục bổ sung giấc ngủ.<br>Sau khi thức dậy, Lý Thanh Tịnh nhìn thấy Triệu Hùng vẫn đang ngủ say ngon lành, cô cũng không nhẫn tâm quấy rầy anh, tự chạy đến phòng bếp và hâm nóng thức ăn.<br><br>Sau khi hâm nóng xong, Lý Thanh Tịnh mới nhẹ nhàng đánh thức Triệu Hùng và hỏi anh: \"Triệu Hùng! Nếu anh quá buồn ngủ, anh cứ ngủ thêm một lát đi, để em đưa Dao Châu đi học nhé!\"<br>Triệu Hùng lập tức bật dậy khỏi giường và nói với cô: \"Không cần đâu! Để anh đưa Dao Châu đi học.<br><br>Ngày nào công ty của em cũng có rất nhiều công việc mà, làm sao anh có thể để em càng thêm mệt nhọc vì những chuyện khác chứ!\"<br>\"Nhưng mà anh...\"<br><br>\"Anh không sao hết!\" Triệu Hùng giải thích với Lý Thanh Tịnh: \"Công việc của anh khá nhẹ nhà, chỉ cần hôm nay ông Thiên Trung không cần sử dụng xe hơi là anh có thể ngủ bù giữa ban ngày.\"<br>\"Vậy cũng được! Anh luyện tập võ công thì luyện tập võ công, nhưng cũng phải chú ý đến thân thể.<br><br>À đúng rồi! Còn chuyện phòng ốc nữa, anh nhanh chóng sắp xếp xong đi nhé!\"<br>\"Ừ! Để anh đưa Dao Châu đến nhà trẻ, sau đó tiếp tục đi tìm nhà.<br><br>Hôm qua anh đã nói chuyện với một người trung gian, anh ta hẹn anh là hôm nay đi xem phòng.<br><br>Để anh xem trước, nếu được thì anh sẽ hẹn để em cũng đi xem.\"<br>\"Được thôi!\" Lý Thanh Tịnh lập tức gật đầu đồng ý.<br>Bây giờ nguyện vọng lớn nhất trong là Lý Thanh Tịnh chính là nhanh chóng mua được một ngôi nhà.<br><br>Như vậy vừa có thể có một hoàn cảnh sống ổn định để con gái trưởng thành, vừa tránh bị ăn trộm quấy rầy nữa.<br><br>Nếu cứ ở lại chỗ này, suốt cả ngày, Lý Thanh Tịnh đều nơm nớp lo sợ.<br>Sau khi dùng bữa sáng, Triệu Hùng lái xe đưa con gái đến nhà trẻ, anh lại dặn dò Lâm Thảo, nhờ cô giáo đừng giao đứa bé cho người xa lạ hoặc những người khác, chỉ có thể giao cho anh hoặc Lý Thanh Tịnh thôi.<br>Nghe Triệu Hùng dặn dò, tất nhiên Lâm Thảo đồng ý không cần phải suy nghĩ thêm.<br><br>Đó vốn là trách nhiệm của người làm cô giáo như cô ta.<br><br>Hơn nữa Triệu Hùng đã bỏ tiền để cứu mẹ cô ta, cô ta còn nợ Triệu Hùng một ơn huệ vô cùng to lớn mà.<br>Sau khi rời khỏi nhà trẻ, Triệu Hùng đi thẳng đến Lâm Phủ Gia Viên.<br><br>Anh gọi điện thoại cho Nông Tuyền, để cậu ấy đến nhà mới.<br>Nông Tuyền đã biết chuyện Triệu Hùng mua lại ngôi nhà.<br><br>Bây giờ cậu ấy ở trong khu này, đi tới đi lui cũng vô cùng thuận tiện.<br>Triệu Hùng nằm trên giường, nói với Nông Tuyển: \"Nông Tuyền! Tôi nằm đây ngủ một giấc, cậu đi tìm Văn Sơn, hỏi thăm xem cậu ta đã điều tra được gì về anh em nhà họ Phan rồi? Đến trưa cậu quay lại đây tìm tôi, sau đó chúng ta cùng nhau ăn cơm.\"<br>\"Được thôi thưa cậu chủ! Tôi đi ngay bây giờ!\"<br>Người mà Nông Tuyền bội phục nhất chính là Trần Văn Sơn, cậu ấy cảm thấy thằng nhóc này còn giỏi hơn cả mình, cho nên Nông Tuyền dám trêu chọc người khác nhưng không dám trêu chọc cao thủ Trần Văn Sơn.<br>Triệu Hùng thật sự rất mệt, vừa nằm xuống giường là lập tức ngủ ngay.<br><br>Anh tỉnh lại vì bị giọng nói vô cùng to của Nông Tuyền đánh thức.<br>\"Cậu Chủ! Tôi dẫn Văn Sơn đến đây! Anh ta nói anh ta cũng muốn ăn cơm với chúng ta!\"<br>Trần Văn Sơn liếc mắt rồi nói với Nông Tuyền: \"Tôi đến tìm cậu chủ có chuyện cần nói, nhân tiện ăn cơm chung, sao cậu nói như vậy tôi lại cứ thấy mình giống như một kẻ tham ăn vậy?\"<br>Nông Tuyền thật thà chất phác tươi cười toe toét: \"Dù sao cũng giống nhau mà! Nói thế nào thì anh cũng muốn đến đây ăn cơm chùa thôi!\"<br>Trần Văn Sơn sẽ không tranh cãi với Nông Tuyền, chỉ cần Nông Tuyền cảm thấy một điều gì đó là đúng, dù chín con trâu cũng không thể kéo cậu ấy về một hướng khác.<br>Triệu Hùng xoa xoa mắt cho tỉnh táo rồi hỏi Trần Văn Sơn: \"Văn Sơn! Cậu điều tra thế nào rồi?\"<br>Trần Văn Sơn nói: \"Cậu chủ! Sau khi thấy cậu chạy mất, những người gây tai nạn cho cậu ở vòng xoay quảng trường đều chạy ra khỏi Thành phố Hải Phòng.<br><br>Nhưng theo cảnh sát điều tra được, trong đó có một người tên là Tô Minh Dương, kẻ này là một tên tội phạm trốn trại đang bị truy nã cấp A.<br><br>Trước mắt vẫn chưa có cách nào chứng minh Tô Minh Dương là người của anh em nhà họ Phan.<br><br>Ngoài ra đúng là anh em nhà họ Phan có dấu hiệu muốn phát động khiêu chiến địa vị của Cửu gia, bọn họ đã tiến hành va chạm rất nhiều sản nghiệp của Cửu gia.<br><br>Nếu không có gì bất ngờ xảy ra, anh em nhà họ Phan và Cửu gia sẽ bắt đầu đấu đá với nhau vì chuyện này.<br>\"Anh em nhà họ Phan có lai lịch gì vậy?\" Triệu Hùng nhíu mày hỏi lại.<br>Trần Văn Sơn lắc đầu trả lời: \"Tôi cũng không biết! Tôi vẫn chưa điều tra được chuyện này.<br><br> <br>Nhưng dựa theo các bảng, tôi điều tra được là hai người này đều là cao thủ Địa bảng.\"<br>\"Cả hai đều là cao thủ Địa Bảng sao?\" Triệu Hùng ngạc nhiên thốt lên.<br>Trần Văn Sơn gật đầu khẳng định lại một lần nữa: \"Đúng vậy! Phan Thiên Ân và Phan Thiên Phúc đều là cao thủ Địa bảng.<br><br>Bây giờ, cao thủ Địa bảng có tất cả là tám trăm chín mươi lăm người.<br><br>Trong hai người này, có một người xếp hạng ba trăm tám mươi lăm, còn một người xếp hạng ba trăm hai mươi sáu.\"<br>Nông Tuyền vỗ ngực, nhếch mép nói to: \"Tôi còn xếp hạng thứ bảy trên Địa bảng đây! Cứ giao hai người này cho tôi là được!\"<br>Trần Văn Sơn lắc đầu nói với Nông Tuyền: \"Nông Tuyền! Cậu không nên xem thường Phan Thiên Ân và Phan Thiên Phúc.<br><br>Mặc dù thứ hạng của hai người này đều không bằng cậu, nhưng đàn em của bọn họ đều được huấn luyện một cách nghiêm chỉnh.<br><br>Nếu một đấu một thì đúng là chẳng có vấn đề gì với cậu.<br><br>Nhưng thế lực của anh em nhà họ Phan cũng không nhỏ, sợ rằng cậu chưa kịp ra tay với anh em nhà họ Phan, cậu đã bị đàn em của hắn ta đánh hội đồng rồi!\"<br>\"Sợ cái quỷ gì? Bọn họ đến một người, tôi diệt một người, đến hai người, tôi lập tức đánh cả hai, đến một trăm người, Nông Tuyền vẫn đánh đập bọn họ như thường!\"<br>\"Bây giờ vẫn chưa điều tra được chứng cứ chứng minh là anh em nhà họ Phan muốn giết cậu chủ.<br><br>Trước hết tôi sẽ nhìn chằm chằm vào họ, đợi đến lúc sự thật bị lộ ra, lúc đó chúng ta lại trừng trị bọn họ cũng không muộn.\"<br>\"Văn Sơn! Cậu nghĩ tôi có nên nhắc nhở Cửu gia không?\" Triệu Hùng hỏi.<br>Trần Văn Sơn nói: \"Cửu gia à? Chắc ông ta cũng có thể nhận ra tình hình hiện nay.<br><br>Sợ rằng không cần cậu nhắc nhỡ, ông ta đã nghĩ ra cách giải quyết rồi!\"<br>Ngay tại lúc này, Cửu gia gọi điện cho Triệu Hùng, bảo anh đến vườn sinh thái Dưỡng Niên Các của mình một chuyến, có chuyện cần bàn bạc.<br>Triệu Hùng vừa cười vừa nói với Cửu gia: \"Vậy Cửu gia hãy chuẩn bị một vài món ngon đi, tôi và hai người bạn sẽ đến ngay bây giờ!\"<br>Sau khi cúp điện thoại, Triệu Hùng cười nói với Trần Văn Sơn và Nông Tuyền: \"Chúng ta đi thôi! Bữa trưa đã có người sắp xếp rồi!\".<br><br>"]