["<br>","<br>Triệu Hùng thấy Hoàng Nguyệt Ánh đã yên vị, anh gọi điện thoại cho Văn Báo nói: “Văn Báo, anh sắp xếp cho tôi bảy tám người lạ mặt chờ tôi ở cửa Bar Dương Nhật.”<br>Văn Báo vừa nghe liền biết Triệu Hùng sắp đánh nhau.<br>“Anh Triệu, anh có muốn tôi trực tiếp đi không?”<br>“Không! Tôi nhất định phải tìm người một vài người anh em lạ mặt cho mình, bởi vì người tôi phải xử lý là Hán Vân Hiển và Hà Quý Nam.”<br>Triệu Hùng nghĩ Văn Báo sẽ rất kinh ngạc sau khi nghe điều này.<br><br>Không ngờ Văn Báo sau khi nghe được lời này liền nói: \"Tôi từ lâu cũng đã không vừa mắt hai tên nhóc con này.\"<br>\"Ừ! Lát nữa tôi sẽ cho Nông Tuyền qua, gọi của cậu đi theo Nông Tuyền hành sự.\"<br>“Tôi biết rồi, cậu Hùng!”<br>Triệu Hùng lại gọi điện cho Trần Văn Sơn, nhờ anh ta hóa trang cho Nông Tuyền một chút, tốt nhất là ngụy trang thành kiểu người vạm vỡ cao to một chút.<br>Trần Văn Sơn là thám tử tư hàng đầu của đất nước.<br><br>Điều tra, ngụy trang, thiện xạ, chiến đấu anh không chỉ thành thạo mọi thứ mà còn rất xuất chúng.<br><br>Khi Trần Văn Sơn mang Nông Tuyền đến như đã hẹn, Triệu Hùng gần như không nhận ra Nông Tuyền.<br>Trần Văn Sơn không chỉ hóa trang Nông Tuyền thành \"người điếc một mắt\" mà còn hóa thân thành một ông cao lớn vạm vỡ thực sự.<br><br>Ngay cả chiều cao và vóc dáng cũng không thể lộ ra một chút dấu vết của ngụy trang.<br>Triệu Hùng chỉ biết Trần Hiểu Dao có \"thuật cải trang\", nhưng không ngờ tài nghệ của anh ta lại lợi hại đến vậy.<br>Trần Hiểu Dao hỏi Triệu Hùng: “Cậu Hùng, cậu định đối phó với ai?”<br>“Hán Vân Hiển và Hà Quý Nam!”<br>Nghe xong, Trần Hiểu Dao cau mày hỏi: “Hai ngày trước không phải anh đã đánh bọn họ sao? \"<br>“Hai người này vừa mới lành sẹo đã quên đau.<br><br>Bọn chúng đang nhắm tới vợ tôi cùng em dâu, tôi mà bỏ qua cho chúng mới làm lạ.\"<br>\"Vậy anh muốn đánh bọn chúng như thế nào?\"\"Để bọn chúng trở thành thái giám!\"<br>Nông Tuyền nghe thấy liền vui vẻ! Anh ta nói với Triệu Hùng: “Cậu chủ, chuyện này là sở trường của tôi.”<br>Triệu Hùng “Ừ!” một tiếng rồi nói với Nông Tuyền:“Nông Tuyền, cậu chỉ quan tâm việc đánh nhau cho tôi, nhưng ngàn vạn lần đừng lỡ tay giết người.<br><br>Hơn nữa trong lúc đánh người cũng đừng quá ồn ào, đánh xong tôi sẽ đem người chạy, chúng ta từ vị trí phía trước đón ngươi.<br><br> <br>”<br>“ Cậu chủ đừng lo lắng! ”<br>Nông Tuyền vẻ mặt có phần hơi kích động.<br>Trần Văn Sơn biết rằng Triệu Hùng là một con quái vật chiến đấu, và Hán Văn Hiển và Hà Quý Nam đã rơi vào tay của Triệu Hùng.<br><br>Để đề phòng, Trần Hiểu Dao giữ xe ở ven đường, nhìn chằm chằm Nông Tuyền.<br><br>Đợi đến mười giờ tối, Hán Vân Hiển và Hà Quý Nam trở thành những tên say rượu, lảo đảo đi ra khỏi \"Bar Dương Nhật\".<br><br>Hán Văn Hiển và Hà Quý Nam mỗi đứa ôm một cô gái ngoại quốc.<br><br>Sau khi bước ra, người phụ nữ trong vòng tay của Hà Quý Nam vùng vẫy nói: \"Anh chủ! Chúng ta về nhà, nếu không anh trai em có thể tìm anh đấy.\"<br>\"Anh trai của em? Haha! Tối nay chúng ta là anh trai tốt của em!......!\"<br>\" Không! Anh trai em rất mạnh, anh ấy sẽ giết bọn anh đấy.<br><br>\"- Một cô gái trực tiếp cầu xin bằng tiếng Quan Thoại.<br>\"Đừng sợ! Ở thành phố Hải Phòng này, bọn anh chính là ông chủ.\"<br>Hà Quý Nam dùng sức kéo cô gái ngoại quốc đi theo, đụng phải một người cao trên đầu.<br>“Anh đi không nhìn đường sao?”- Hà Quý Nam chửi rủa.<br>Cô gái trong vòng tay của Hà Quý Nam nhìn thấy tình huống này đã liền biết được chuyện gì đang xảy ra.<br><br>Giả vờ hoảng sợ khóc: \"Anh ơi! Họ không cho chúng ta về nhà đâu.\"<br>\"Anh à?\"<br>Hán Vân Hiển và Hà Quý Nam gần như tỉnh rượu hơn phân nửa.<br>Vì muốn tranh công, Ngô Khải bước tới, chỉ vào Nông Tuyền và hỏi: \"Anh là anh trai của họ? Anh có biết rằng việc cậu Hiển và cậu Nam ôm ấp hai cô em gái của anh là một vinh dự không? Anh.....!\"<br>Nông Tuyền nắm lấy ngón tay đang duỗi ra của Ngô Khải, chợt nghe thấy “cạch!”.<br><br>Một ngón tay đã trực tiếp bị Nông Tuyền bẻ gãy.<br><br>Ngay sau đó, anh đá một cước làm Ngô Khải văng ra xa tận vài mét.<br>Ngô Khải là một võ sĩ nổi tiếng, một mình đánh hai hoặc ba người mà không gây áp lực.<br><br><br>Không thể nghĩ tới khi đấu với người này anh lại chịu không nổi một cú đá của đối phương.<br>Các vệ sĩ của Hán Văn Hiển và Hà Quý Nam lao ra, trên tay cầm ống thép, gậy bóng chày và những thứ khác hợp sức lao vào đánh Nông Tuyền.<br><br>Nông Tuyền nhớ tới lời dặn của Triệu Hùng, không nói gì.<br><br>Ngay khi một người đang dùng gậy đánh bóng chày định đánh anh ta, anh ta đã vươn tay và giật lấy cây gậy bóng chày của đối phương, tung một cú đánh trực diện lên tên vệ sĩ vung gậy bóng chày.<br>Nghe thấy tiếng \"Bùm!...\", cây gậy bóng chày của đối phương bị gãy đôi.<br><br>Trong bóng tối, rõ ràng có thể nhìn thấy một tia lửa.<br>Nông Tuyền được sinh ra với sức mạnh siêu nhiên, và cánh tay của anh ta có một lực đáng kinh ngạc.<br><br>Cây gậy bóng chày trên taykhông khác gì như hổ thêm cánh.<br><br>Bình thường kinh người, oai phong lẫm liệt biết bao nhiêu, vào trong tay Nông Tuyền cũng chỉ múa được không quá hai chiêu, liền bị đánh ngã trên mặt đất.<br><br>Nông Tuyền đi về phía Hán Vân Hiển và Hà Quý Nam, hai người họ thấy có chuyện không ổn liền quay người bỏ chạy.<br><br>Nông Tuyền trực tiếp ném cây gậy bóng chày trong tay, trúng vào chân của Hà Quý Nam.<br><br>Hà Quý Nam ngã xuống đất kêu lên một tiếng:\"Oái!\"<br>Hán Vân Hiển liếc nhìn lại, trong lòng tràn đầy sợ hãi, nhưng không dám đưa tay ra giúp Hà Quý Nam, sợ rằng sẽ bị Nông Tuyền phía sau vượt qua.<br><br>Mới đi được vài bước, người của Văn Báo đã chặn đường Hán Vân Hiển ở phía trước.<br><br>Đám đông lao tới làm Hán Văn Hiển ngã nhào xuống đất, bắt anh ta quỳ rạp xuống mặt đất, một phen cùng đánh đập hắn, thật là khủng khiếp.<br>Nông Tuyền bước đến bên cạnh Hà Quý Nam, Hà Quý Nam kinh hãi, cầu xin Nông Tuyền: \"Đại ca! Em không dám trêu chọc em gái anh.<br><br>Anh cứ nói giá đi, em sẽ đền tiền, em đền tiền.\" Nông Tuyền cũng lười nói với Hà Quý Nam mấy lời vô nghĩa, cậu đi lên và đá thẳng vào đáy quần của Hà Quý Nam.<br><br><br>Chỉ nghe tiếng hét thất thanh \"A!\" của Hà Quý Nam, anh ta ngất đi ngay lập tức giữa đường.<br>Ngay sau đó, Nông Tuyền bước tới chỗ Hán Vân Hiển.<br>Hán Vân Hiển vừa rồi nghe thấy tiếng kêu thống khổ của Hà Quý Nam thì sợ chết khiếp, cầu xin Nông Tuyền thương xót: \"Anh...!thả tôi ra! Tôi là Hán Vân Hiển, con trai nhà họ Hán.\"<br>\"A!...\"<br>Nông Tuyền giẫm lên đũng quần của Hán Vân Hiển, Hán Vân Hiển hét lên đau đớn ngất đi tại chỗ.<br>Nông Tuyền dẫn người bỏ chạy, lên xe Triệu Hùng liền đạp ga, động cơ xe ầm ầm rồi biến mất không còn tăm tích.<br>Hai cô gái ngoại quốc lên xe của Trần Văn Sơn.<br><br>Trần Hiểu Dao trực tiếp đưa hai người đến sân bay, đưa cho họ một khoản tiền, hẹn họ trở về Trung Quốc trong đêm.<br><br>Bên ngoài Bar Dương Nhật ồn ào.<br><br>Quản lý quán bar không biết chuyện gì đang xảy ra nên vội vàng chạy đến phòng làm việc của Hoàng Nguyệt Ánh, nói: \"Chị Ánh, có chuyện rồi! Có chuyện rồi.\"<br>Hoàng Nguyệt Ánh cố ý hỏi: “Làm sao vậy?”<br>“Hán Vân Hiển và Hà Quý Nam bị đánh, hình như bị thương nặng lắm.”<br>Dù sao hai người này đều có danh tính, nhưng lại xảy ra chuyện ở ngay lối vào quán bar của cô.<br><br>Hoàng Nguyệt Ánh vội vàng dắt người ra về.<br>Lúc này Thẩm Minh, Dư Tuấn Kiệt và những người khác đang vây quanh xem náo nhiệt, họ không ngờ rằng Hán Văn Hiển và Hà Quý Nam đã bị hội đồng cùng lúc, vì vậy không cần phải suy nghĩ xem ai đã xúc phạm họ.<br>Nhìn toàn bộ thành phố Hải Phòng, kẻ nào dám động vào nhà họ Hán và họ Hà? Thật sự không tìm được ai?<br>Đột nhiên, Triệu Hùng xuất hiện trong tâm trí Thẩm Minh.<br><br>Anh nghĩ thầm:“Là anh ta?”<br>Hoàng Nguyệt Ánh thấy Hán Vân Hiển và Hà Quý Nam bị thương nặng nên lập tức gọi số 120 cầu cứu.<br><br>Nhưng trong lòng cô lại cười lạnh.<br><br>Xúc phạm ai thì không tốt, mà xúc phạm người ngay cả Trần Thiên Trung cũng coi trọng!<br>Bệnh viện thành phố! Bố mẹ của Hán Văn Hiển và bố mẹ của Hà Quý Nam đều đang ở đây! Hà Văn Kha nói với Hán Hiên: \"Anh Xuân, tôi đã gọi cảnh sát rồi!\"<br>\"Chà! Nếu tôi bắt được tên xã hội đen này, haứn ta sẽ phải bị nghiêm trị.<br><br>Nhân tiện! Anh Kha, anh có biết chuyện gì đang xảy ra không?\"<br>Hà Văn Kha thở dài nói:\" Văn Hiển và Quý Nam đến quán bar Dương Nhật và có vẻ thích hai cô gái nước ngoài.<br><br>Tôi nghe bà chủ Dương Nhật nói rằng cô ấy đã cảnh báo Văn Hiển và Quý Nam.<br> <br><br>Hai người con gái nước ngoài này nói có anh trai đánh nhau dữ lắm, tới lúc ra khỏi quán thì xảy ra chuyện! ”<br>“ Hai cô ngoại quốc đó đâu? ”-Hán Hiên hỏi.<br>“Bọn họ đã chạy, và trở về Trung Quốc qua đêm.”<br>Hán Hiên vừa nghe thấy đã ngửi thấy âm mưu, nói với Hà Văn Kha: “Anh Kha, xem thử đi! Tôi nghĩ ở đây có cái gì đó xảo trá.”<br>Lúc này, cửa phòng mổ mở ra.<br><br>Hán Văn Hiển và Hà Quý Nam lần lượt bị đẩy ra.<br><br>Hán Hiên và Hà Văn Kha vội vàng bước tới để hỏi bác sĩ chuyện gì đã xảy ra.<br><br>Bác sĩ lắc đầu nói với Hà Văn Kha: \"Chủ tịch Kha, tính mạng thiếu gia của anh bình an vô sự.<br><br>Chỉ là anh ấy đã mất đi chức năng trọng sinh.<br><br>Về sau, tôi sợ rằng anh ấy sẽ không thể kế thừa gia tộc.\"<br>\"Sao?\"- Văn Kha nghe lời này.<br><br>Tin tức không phải là một tia sáng từ màu xanh.<br><br>Hà Văn Kha rung người, còn vợ anh thì ngất xỉu tại chỗ sau khi nghe tin.<br>Hán Hiên vội vàng hỏi bác sĩ: \"Bác sĩ, còn con trai tôi thì sao?\"<br>\"Thiếu gia Văn Hiển cũng bị đá.<br><br>Tuy nhiên vẫn còn cơ hội chữa trị.<br><br>Nhưng chúng ta sẽ phải mổ vài lần rồi mới có thể đưa ra kết luận.\"<br>Hán Hiên sau khi nghe lời này mới thở phào nhẹ nhõm và nói: \"Tốt, tốt! Cho dù ông có phải bỏ ra bao nhiêu tiền đi chăng nữa, miễn là con trai ông bình an vô sự thì ông cũng bằng lòng.<br><br>”<br>Tin tức nhanh chóng đến tai Triệu Hùng.<br><br>Triệu Hùng nghe vậy rất vui mừng, nâng ly với Văn Báo, Trần Hiểu Dao, Nông Tuyền và nói: \"Nào! Tôi nâng ly rượu này với các anh.<br><br>Chúng ta xem xem sau này hai tên thái giám này làm thế nào có thể “dựng lên”.\".<br><br>"]