["<br>","<br>Triệu Hùng đưa Lâm Thảo về, đợi khi anh về đến nhà mình thì đã rất muộn rồi.<br><br>Anh rón rén chuẩn bị đi ngủ thì bỗng nhiên đèn trong phòng khách bật sáng.<br>Lý Thanh Tịnh từ trên ghế sô pha đứng dậy, bật đèn, khi nhìn thấy cả người Triệu Hùng ướt sũng thì nhíu mày nói: “Triệu Hùng, Diệu Linh nói anh đã trở về từ sớm, vậy tại sao đến bây giờ anh mới về, còn khiến bản thân mình chật vật như thế hả?”<br>Triệu Hùng cũng không hề giấu diếm, nói hết những chuyện đã xảy ra cho Lý Thanh Tịnh biết.<br><br>Anh nói trên đường mình tình cờ gặp được Lâm Thảo, sau đó giúp cô ấy giải quyết phiền phức.<br><br>Anh còn nói Lâm Thảo là một cô gái đến từ nơi khác, sống ở Thành phố Hải Phòng cũng không dễ dàng gì.<br>Sau khi nghe Triệu Hùng nói, Lý Thanh Tịnh quan tâm hỏi Triệu Hùng: “Vậy anh không có bị thương chứ?”<br>“Không có chuyện gì, chồng của em là người lợi hại nhất mà.<br><br>Ai có thể làm anh bị thương chứ.”<br>Lý Thanh Tịnh trợn mắt nhìn Triệu Hùng, cô nói: “Bớt khoe khoang đi.<br><br>Nói đi cũng phải nói lại, em thật sự không biết anh còn biết đánh nhau giỏi như vậy đấy.”<br>Triệu Hùng uất ức nói: “Vợ, em chưa từng tìm hiểu anh một cách nghiêm túc nha.<br><br>Hay là buổi tối chúng ta ngủ cùng giường đi nha?”<br>“Anh nằm mơ đi, còn học được cách ba hoa nữa chứ.<br><br>Anh mau đi tắm nước nóng đi, đừng để bản thân bị cảm lạnh.”<br>“Vợ, hình như em bắt đầu quan tâm đến anh rồi?”<br>“Làm gì có ai quan tâm anh chứ.<br><br>Anh mau đi tắm đi, còn đi ngủ nữa kìa.<br><br>Ngày mai Dao Châu còn có lớp học múa nữa đấy.”<br>Lý Thanh Tịnh nói xong thì đứng dậy đi về phòng con gái, nhanh chóng đóng cửa lại.<br>Trong lòng Triệu Hùng vô cùng đắc ý.<br> <br><br>Lý Thanh Tịnh xinh đẹp động lòng người, dù đang tức giận nhưng cũng vô cùng quyến rũ.<br><br>Ai da! Đáng tiếc anh có một người vợ xinh đẹp nhưng lại không thể trải qua cuộc sống sinh hoạt vợ chồng với vợ mình.<br>Sau khi thức dậy vào sáng ngày hôm sau, dù đã là cuối tuần.<br><br>Tuy nhiên, do vợ anh vẫn phải đến công ty, vì thế Triệu Hùng đã dậy sớm chuẩn bị bữa sáng.<br>Gần đây công việc kinh doanh của Lý Thanh Tịnh đã dần phát triển.<br><br>Có thể nói, việc kinh doanh đã dần đi vào quỹ đạo bình thường.<br><br>Chi phí bỏ ra để mở thêm nhà máy, chi phí thuê công nhân trong một năm này cũng không còn là vấn đề.<br>Bây giờ Triệu Hùng còn làm lái xe cho Trần Thiên Trung, một năm kiếm được 2,1 tỷ.<br><br>Vì thế thu nhập của hai người vô cùng khả quan.<br><br>Nếu dự trù những khoản chi tiêu thông thường thì khoảng một năm thôi là hai người có thể mua được một căn nhà rộng khoảng 100 mét vuông ở một thành phố hạng ba như thành phố Hải Phòng rồi.<br>Cả hai vợ chồng đều đang nỗ lực hướng tới ngôi nhà lớn.<br>Triệu Hùng còn chưa nói cho Lý Thanh Tịnh biết chuyện anh đã mua một căn nhà lớn cho gia đình bọn họ.<br><br>Còn gần hai mươi ngày nữa là đến sinh nhật của Lý Thanh Tịnh, anh muốn tặng cho cô bất ngờ này.<br><br>Mỗi sáng được nhìn thấy vợ và con gái ăn những món do mình tự tay nấu, khiến trong lòng Triệu Hùng có một cảm giác vô cùng thỏa mãn.<br>Lý Thanh Tịnh nói với Triệu Hùng: “Triệu Hùng, kỹ thuật nấu cháo và nấu ăn của anh ngày càng tăng theo vẻ đẹp của anh đấy, nếu không phải lúc mới kết hôn em đã từng ăn những món dở tệ khó nuốt của anh.<br><br>Chắc có lẽ em đã tin rằng anh từng là một đầu bếp đấy.”<br>Triệu Hùng chỉ vào thực đơn dài hơn 30cm ở trong nhà cười nói: “Làm việc chính là phải nghiêm túc.<br><br>Bây giờ anh cảm thấy anh đã học thuộc làu làu những công thức kia rồi.<br><br>Thậm chí bây giờ anh còn có thể xuất bản một cuốn sách công thức nấu ăn ấy chứ.”<br><br>“Anh bớt thổi phồng mình đi.<br><br>Nếu anh có thể xuất bản một cuốn sách công thức nấu ăn thì em đã có thể xuất bản một cuốn sổ tay kinh doanh rồi đấy.”<br>Đương nhiên Lý Thanh Tịnh không tin câu nói đùa của Triệu Hùng.<br><br>Sau khi ăn sáng xong thì cô nhanh chóng lái xe đến công ty.<br>Lịch học múa của Dao Châu là thứ tư, thứ bảy và chủ nhật.<br>Vào thứ tư, sau khi Phan Ngọc Anh tan học thì sẽ bắt đầu dạy múa cho Dao Châu.<br><br>Còn thứ bảy và chủ nhật đã được Phan Ngọc Anh chuyển thành giờ học sáng.<br>Bởi vì các lớp học múa và yoga ở câu lạc bộ thể hình Hàn Mai đều bắt đầu từ buổi trưa nên buổi sáng thường là thời gian rảnh rỗi.<br><br>Vì thế Triệu Hùng cũng đổi thời gian gặp mặt chào hỏi Chu Vượng, giám đốc của câu lạc bộ thể hình Hàn Mai thành buổi sáng.<br>Sau khi Triệu Hùng rửa mặt và thay quần áo cho con gái xong thì anh lái xe đến thẳng trường Đại học Sư phạm Thành phố Hải Phòng.<br>Sau khi đến cổng trường học thì Triệu Hùng gọi điện thoại cho Phan Ngọc Anh: “Cô giáo Anh, tôi đang ở cổng trường đây, cô có thể ra ngoài rồi.”<br>“Được rồi, tôi thu dọn một chút rồi sẽ ra ngay đây.”<br>Đợi khoảng năm sáu phút thì thấy Phan Ngọc Anh mặc một chiếc váy thể thao rất bắt mắt bước lên xe của Triệu Hùng.<br>Một vài sinh viên biết Phan Ngọc Anh thì chỉ trỏ bàn tán về cô: “Thấy không, bình thường Phan Ngọc Anh hay tỏ vẻ thanh cao, thật ra cũng chỉ là một đứa con gái hám tiền mà thôi.”<br>“Người ta xinh đẹp như vậy, có vốn liếng mà.”<br>“Ai da! Đầu năm nay, cải trắng đều bị heo ủi hết, đáng thương cho những người đàn ông độc thân như chúng ta.”<br>“A? Sao lại có đứa bé ngồi trong xe? Lẽ nào Phan Ngọc Anh muốn làm mẹ kế người khác sao?”<br>Đúng lúc này, Triệu Hùng đạp chân ga, chiếc xe chở Phan Ngọc Anh nhanh chóng rời khỏi trường Đại học Sư Phạm Thành phố Hải Phòng, chạy về phía câu lạc bộ thể hình Hàn Mai.<br>Dao Châu bé nhỏ sau khi tự xem video về múa ở nhà thì bé đã có nhiều tiến bộ hơn so với buổi học đầu tiên.<br><br>Dưới sự chỉ dạy của Phan Ngọc Anh thì bé đã nhanh chóng bước vào trạng thái tập luyện.<br>Khi Triệu Hùng nhìn thấy Phan Ngọc Anh đổ mồ hôi thì đi qua đưa cho cô ấy một chai nước khoáng, còn phong độ giúp cô ấy mở nắp chai.<br>Không thể không thừa nhận Phan Ngọc Anh là một cô gái xinh đẹp, tràn ngập hơi thở của thanh xuân.<br><br>Cô ấy rất nổi tiếng trên sóng truyền hình trực tiếp, đồng thời cô ấy cũng là hoa khôi của trường Đại học Sư phạm Thành phố Hải Phòng.<br><br>“Cô giáo Anh, vất vả cho cô rồi.”<br>Phan Ngọc Anh thuận tay nhận lấy chai nước, uống từng ngụm nhỏ, sau đó nở một nụ cười xinh đẹp: “Không vất vả, Dao Châu rất thông minh.<br><br>Tiến bộ rất nhanh.”<br>“Đúng vậy.<br><br>Tôi cũng nhìn ra con bé tốt hơn rất nhiều so với buổi học đầu tiên.” Triệu Hùng nói.<br>Phan Ngọc Anh gật nhẹ đầu nói: “Học múa là một quá trình cần phải từ từ, chậm rãi, sau khi về nhà vợ chồng anh chỉ cần làm tốt công tác tâm lý cho bé là được.<br><br>Về phương diện múa thì tôi sẽ cố gắng dạy cho bé thật tốt.”<br>Hai người nói chuyện phím một hồi, đề tài đều xoay quanh Dao Châu.<br>Phan Ngọc Anh bỗng nhiên hỏi Triệu Hùng: “Anh Hùng, anh có quen biết luật sư tài giỏi nào không? Tôi muốn mời luật sư giúp tôi đấu một vụ kiện.”<br>“Cô giáo Anh, cô gặp chuyện gì sao?”<br>“Không phải tôi, là em trai tôi.”<br>Phan Ngọc Anh buồn rầu nói năm nay em trai cô vừa tròn mười sáu tuổi.<br><br>Thế nhưng lại xảy ra mâu thuẫn với người khác, lúc đánh nhau lỡ tay đánh đối phương tàn phế.<br><br>Nhưng là do đối phương ra tay trước.<br>Người vừa đủ mười sáu tuổi đã dính dáng đến tội dành cho vị thành niên.<br><br>Cho nên Phan Ngọc Anh muốn mời một luật sư tài giỏi giúp cãi lại vụ kiện này.<br>Triệu Hùng nghe đến đây thì cũng hiểu rõ lý do vì sao Phan Ngọc Anh phải liều mạng cố gắng kiếm tiền như vậy.<br>Phan Ngọc Anh nói với Triệu Hùng: “Anh Hùng, tôi biết rằng thuê một luật sư nổi tiếng rất tốn kém, nhưng mà anh yên tâm, tôi có thể trả nổi phí thuê luật sư.<br><br>Chỉ cần anh mời giúp tôi một luật sư nổi tiếng là được.”<br>Sau khi đã hiểu rõ mọi chuyện, Triệu Hùng khẽ gật đầu nói với Phan Ngọc Anh: “Cô giáo Anh, cô cứ yên tâm đi.<br><br>Tôi nhất định sẽ giúp cô liên hệ với một luật sư giỏi.”<br>“Anh Hùng, cảm ơn anh rất nhiều.”<br>“Không cần cảm ơn tôi, tôi chỉ thuận tiện giúp đỡ mà thôi.<br><br>À đúng rồi, Dao Châu tham gia cuộc thi múa thiếu nhi mà đài truyền hình tổ chức.<br><br>Tôi hy vọng con bé có thể giành được một giải thưởng trong cuộc thi này để xây dựng sự tự tin cho con bé.<br> <br><br>Hy vọng cô giáo Anh có thể chỉ dạy cho Dao Châu thật tốt.”<br>“Anh yên tâm.<br><br>Dù Dao Châu không tham gia thi đấu ở đài truyền hình thì tôi cũng sẽ cố gắng hết sức để dạy cho bé.<br><br>Dao Châu là một học sinh tốt, bé rất có năng khiếu múa.<br><br>Anh định để bé theo con đường nghệ thuật khi trưởng thành sao?”<br>Triệu Hùng cười cười nói: “Dao Châu nói, khi trưởng thành bé muốn làm cảnh sát.”<br>“Làm cảnh sát sao?”<br>Phan Ngọc Anh nghe xong thì trợn tròn mắt, không ngờ Dao Châu mới có năm tuổi mà đã có lý tưởng và hoài bão cao cả như vậy.<br>“Rất tốt! Nhưng mà anh đồng ý không?” Phan Ngọc Anh tò mò hỏi Triệu Hùng.<br>Triệu Hùng nói: “Tôi sẽ nuôi dưỡng sự hứng thú của con mình bằng nhiều cách, nhưng sẽ không ngăn cản lý tưởng của con bé.<br><br>Vì thế, dù trong tương lai con bé muốn làm gì thì tôi cũng sẽ ủng hộ bé.”<br>Sau khi kết thúc lớp học múa, Triệu Hùng mời Phan Ngọc Anh và con gái đi ăn một bữa mỳ ý.<br><br>Theo cách nói của Phan Ngọc Anh thì vừa tập thể dục xong không nên ăn thức quá nhiều calo, vì thế ăn mì là thích hợp nhất.<br>Sau khi ăn xong, anh lái xe đưa Phan Ngọc Anh về trường học.Vừa lúc đó Lý Thanh Tịnh gọi điện thoại cho Triệu Hùng.<br>“Triệu Hùng, con gái đã học xong lớp học múa chưa?”<br>“Học xong rồi.”<br>“Vậy anh dắt con gái đến công ty em đi, em có chuyện muốn tìm anh.”<br>Trước đây công ty của Lý Thanh Tịnh cũng có việc nhưng cô chưa từng tìm Triệu Hùng.<br>Ngay khi Triệu Hùng nghe thấy Lý Thanh Tịnh gọi cho mình thì anh biết công ty đã xảy ra chuyện gì đó rồi.<br><br>Anh lái xe chạy nhanh như chớp đến công ty của Lý Thanh Tịnh.<br>Sau khi anh đến công ty thì Lý Thanh Tịnh nói với Triệu Hùng: “Triệu Hùng, công ty Nã Đỉnh nợ chúng ta 175 triệu, số tiền đó là khoản nợ trước đây.<br><br>Em đã cần hơn một năm rồi, nhưng vẫn chưa lấy lại.<br><br>Anh có bản lĩnh đúng không, đi đòi khoản tiền này về đi.<br><br>Em nghe nói công ty Nã Đỉnh sắp phá sản rồi, nếu còn không đòi khoản tiền này về thì sẽ không thể lấy lại được nữa đâu.”.<br><br>"]