["<br>","<br>Triệu Hùng biết mẹ vợ Đào Yên Hoa vẫn luôn chướng mắt mình, nếu là lúc trước, anh cũng sẽ nhịn.<br><br>Nhưng bây giờ anh chỉ muốn chọc tức “mụ phù thủy” này thôi.<br>\"Mẹ vợ!\" Trên mặt Triệu Hùng đầy ý cười, chào hỏi Đào Yên Hoa.<br>Đào Yên Hoa \"hừ!\" một tiếng, nói: \"Tôi còn tưởng rằng cậu được làm tài xế của Trần Thiên Trung, liền không coi mẹ vợ này ra gì nữa chứ?\"<br>\"Làm sao lại thế được, con tự biết thân biết phận mà!\"<br>\"Biết thì tốt!\"<br>Đào Yên Hoa bởi vì lớn tuổi, đã mất đi vóc dáng.<br><br>Phần háng và thắt lưng cứ như được treo thêm một cái phao bơi, lại thêm dáng người bà ta không cao lắm, khiến Triệu Hùng rất khó tin tưởng, hai chị em Lý Thanh Tịnh và Lý Diệu Linh xinh đẹp như hoa, là do “mụ phù thủy” này sinh ra.<br>\"Xe của cậu ở đâu? Để con bé lên xe trước đi, tôi có chuyện muốn nói với cậu.\" Đào Yên Hoa dùng giọng điệu ra lệnh nói với Triệu Hùng.<br>Triệu Hùng ôm con đi trước dẫn đường, dẫn mẹ vợ Đào Yên Hoa đến nơi đỗ xe.<br><br>Sau khi đặt con ngồi trong xe rồi, Triệu Hùng châm một điếu thuốc hút.<br>\"Mẹ vợ, mẹ tìm con có chuyện gì?\" Triệu Hùng hỏi Đào Yên Hoa.<br>Đào Yên Hoa chán ghét liếc Triệu Hùng nói: \"Đã nói với cậu bao nhiêu lần rồi, bớt hút thuốc đi một chút.<br><br>Cậu hút một lần, Thanh Tịnh và con bé sẽ phải hút hai lần, sẽ ảnh hưởng đến sức khỏe của hai đứa.\"<br>\"Con không hút thuốc lá trước mặt con bé! Mẹ có chuyện gì thì cứ nói thẳng đi!\"<br>Đào Yên Hoa khoanh hai tay trước ngực, cực kì kiêu căng nói: \"Vậy được rồi! Tôi cũng không quanh co lòng vòng nữa.<br> <br><br>Nếu cậu đã quen Trần Thiên Trung, phải nói về chuyện hợp tác với nhà họ Đào một chút.<br><br>Nếu có thể tăng thêm số lượng hợp tác, về sau tôi sẽ không nói đến chuyện bảo cậu ly hôn với Thanh Tịnh nữa.\"<br>Triệu Hùng trực tiếp từ chối: \"Mẹ vợ, tha thứ cho con không giúp được chuyện này.<br><br>Thanh Tịnh không cho con nhúng tay vào chuyện này.\"<br>\"Cậu!” Đào Yên Hoa tức giận đến mức trọn mắt, không ngờ tên nhóc Triệu Hùng này lại dám trực tiếp từ chối bà ta.<br>\"Triệu Hùng, cậu đã nghĩ kĩ chưa! Đối với cậu mà nói, chỉ là nói với Trần Thiên Trung một câu mà thôi.<br><br>Nếu không giúp chuyện này, cậu đừng trách Đào Yên Hoa tôi không nể tình cảm, bắt cậu và Thanh Tịnh ly hôn.\" Đào Yên Hoa uy hiếp nói với Triệu Hùng.<br>Triệu Hùng ném mẩu thuốc lá xuống đất, hung ác đạp một cú, nói với Đào Yên Hoa: \"Chỉ cần Thanh Tịnh không nói đến chuyện ly hôn với con, con sẽ không ly hôn với cô ấy! Mẹ vợ, mẹ còn có chuyện gì khác không? Nếu như không còn, con phải về nhà nấu cơm cho Thanh Tịnh và con gái.\" Nói xong, anh không thèm để ý đến mẹ vợ Đào Yên Hoa nữa, lên xe khởi động, đạp chân ga nhanh chóng rời khỏi chỗ.<br>Đào Yên Hoa thấy tên vô dụng Triệu Hùng dám to gan dùng loại giọng này để nói này nói chuyện với mình, tức giận đến mức mắng to: \"Hay cho tên Triệu Hùng cậu, cậu đúng là muốn tạo phản!\"<br>Ở cách đó không xa, một chiếc cỗ Aston Martin đang đỗ.<br>Trong xe có hai người, chính là Hán Vân Hiển được gọi là cậu chủ đứng đầu thành phố Hải Phòng, cùng với đàn em Hà Quý Nam của anh ta.<br>Hà Quý Nam chế giễu cười nói với Hán Vân Hiển: \"Cậu Hiển, cậu cũng quá si mê rồi! Lý Thanh Tịnh chỉ là một người phụ nữ đã kết hôn, sao anh cứ phải cảm thấy hứng thú với cô ta như vậy?\"<br>Hán Vân Hiển híp mắt lại, nói câu: \"Hà Quý Nam, cậu nói nếu Hán Vân Hiển tôi còn không thể chiếm được người đẹp nhất thành phố Hải Phòng, có phải rất thất bại hay không?\"<br>\"Anh là thích thật lòng, hay chỉ muốn chơi đùa với Lý Thanh Tịnh thế?\"<br>Hán Vân Hiển nói: \"Mặc dù Lý Thanh Tịnh là phụ nữ đã lập gia đình, nhưng lại có một loại phong thái quyến rũ.<br><br><br>Không giống người đã sinh con chút nào.<br><br>Nếu như được ngủ với cô ta, chẳng phải trên đầu thằng nhãi Triệu Hùng kia sẽ đầy cỏ xanh mơn mởn sao.\"<br>\"Ha ha ha! Tôi đúng là rất bội phục anh.<br><br>Vì một Lý Thanh Tịnh, anh phải tốn công tốn sức như thế.<br><br>Vậy Vân Nhã kia thì phải làm sao? Không phải hai người sắp đính hôn sao?\" Hà Quý Nam hỏi Hán Vân Hiển.<br>Hán Vân Hiển giải thích: \"Vân Nhã còn không biết bố tôi muốn làm thông gia với nhà họ Vân.<br><br>Cho nên trước khi đính hôn, phải giải quyết người phụ nữ Lý Thanh Tịnh này trước đã.\"<br>\"Vậy anh định làm gì?\" Hà Quý Nam hỏi.<br>Hán Vân Hiển chỉ Đào Yên Hoa bên đường, cực kì tự tin nói: \"Không phải là đã có sẵn sao?\"<br>Hán Vân Hiển thăm dò được, bởi vì nhà họ Đào muốn hợp tác với \"tập đoàn Hùng Quang\", nên vẫn luôn nghĩ trăm phương ngàn kế cầu xin Lý Thanh Tịnh và Triệu Hùng.<br>Nhà họ Đào chỉ là một gia tộc hạng bét ở thành phố Hải Phòng, căn bản chẳng đáng là gì trong mắt Hán Vân Hiển.<br>Trước kia nhà họ Đào từng muốn hợp tác với nhà họ Hán, lại bị nhà họ Hán từ chối! Cho nên, lần này, nhà họ Đào căn bản không nghĩ đến nhà họ Hán.<br>Hán Vân Hiển nói với Hà Quý Nam: \"Hà Quý Nam, có hứng thú đến nhà họ Hán một chuyến không?\"<br>\"Dù sao cũng đang nhàn rỗi, cứ đi một chuyến thôi!\"<br>\"Được, tôi đi tìm Đào Yên Hoa nói chuyện.\" Hán Vân Hiển nói xong, đẩy cửa xe đi xuống.<br><br><br>Anh ta đi thẳng đến chỗ Đào Yên Hoa.<br>Đào Yên Hoa bị Triệu Hùng làm cho tức chết đi được, đang muốn trở về, lại suýt nữa va vào một người.<br><br>Thấy đây là một chàng trai trẻ tuổi đẹp trai, bà ta không kiên nhẫn la một câu, \"Cậu không có mắt nhìn đường à?\"<br>Hán Vân Hiển không ngờ Đào Yên Hoa lại nói chuyện hung ác như thế, anh ta không chấp nhặt với Đào Yên Hoa, cười hỏi một câu, \"Bà là mẹ của Lý Thanh Tịnh đúng không?\"<br>Đào Yên Hoa nhìn Hán Vân Hiển từ trên xuống dưới, bà ta chưa từng gặp Hán Vân Hiển, cũng không biết anh ta chính là cậu chủ đứng đầu thành phố Hải Phòng.<br>\"Cậu là...?\" Đào Yên Hoa nhíu mày hỏi.<br>\"Tôi tên là Hán Vân Hiển, con trai của chủ tịch tập đoàn Vân Yên.\" Hán Vân Hiển tự giới thiệu.<br>Đào Yên Hoa nghe xong, kinh ngạc kêu lên.<br><br>\"A! Cậu là cậu chủ nhà họ Hán?\"<br>\"Không sai, là tôi!\" Khóe miệng Hán Vân Hiển có ý cười, nhìn qua có vẻ phong độ lịch sự.<br>Đào Yên Hoa vội vàng sửa sang lại kiểu tóc của mình, muốn tạo ra cho Hán Vân Hiển một ấn tượng tốt.<br><br>Bà ta xấu hổ cười nói: \"Cậu Hiển, cậu nhìn tôi này… tôi cũng không biết là cậu, vừa rồi hơi nặng lời với cậu, cậu đừng trách tôi!\"<br>\"Người không biết không đáng trách!\" Hán Vân Hiển rất có phong độ và giáo dưỡng cười.<br><br>Sau đó anh ta đi thẳng vào chủ đề: \"Tôi nghe nói nhà họ Đào đang nghĩ cách muốn nói chuyện hợp tác với tập đoàn Hùng Quang, có chuyện này sao?\"<br>\"Đúng đúng đúng!\"<br>Đào Yên Hoa liên tục gật đầu.<br><br>Nghĩ lại, không đúng! Chuyện này có quan hệ gì với “nhà họ Hán”?<br> <br>\"Cậu Hiển, ý của cậu là...\"<br>Hán Vân Hiển cười một tiếng tà mị, nói với Đào Yên Hoa: \"À! Là thế này.<br><br>Nhà họ Hán chúng tôi cũng nhìn trúng một chỗ ở khu vực mới.<br><br>Cũng đang cần tìm người hợp tác! Tôi nghe nói nhà họ Đào là do bà cụ Đào quyết định, nên muốn nói một chút với nhà họ Đào.\"<br>Đào Yên Hoa nghe xong, lập tức mừng rỡ.<br><br>Đây đúng là chuyện tốt từ trên trời rơi xuống! Vốn dĩ nhà họ Đào đang lo lắng về chuyện làm ăn, điều mà bà cụ Đào lo lắng nhất là trước khi bà ta cưỡi hạc đi tây phương, nhà họ Đào còn chưa bám được vào cái cây to \"tập đoàn Hùng Quang\", đến lúc đó sẽ chỉ càng ngày càng nghèo túng, không có mặt mũi nào đi gặp ông chồng đã chết.<br><br>Nếu có thể đàm phán hợp tác với nhà họ Hán, có thể nói là \"tìm được lối thoát trong hoàn cảnh khốn khó”! Mình còn có thể nhờ vào đó để tranh giành tài sản.<br>Nghĩ như vậy, Đào Yên Hoa vừa nở nụ cười, vừa nói với Hán Vân Hiển: \"Cậu Hiển, vậy tôi lái xe ở phía trước dẫn đường, cậu đi sau theo tôi.\"<br>\"Được!\"<br>Hán Vân Hiển đã đoán được dáng vẻ này của Đào Yên Hoa, gật đầu cười.<br>Mặc dù Hà Quý Nam không biết Hán Vân Hiển nói cái gì với Đào Yên Hoa, nhưng cũng có thể đoán ra đại khái.<br><br>Gặp Hán Vân Hiển trở về, hắn ta cười trêu ghẹo nói với Hán Vân Hiển: \"Cậu Hiển, chắc bà già kia đã coi anh thành thần tài rồi!\"<br>\"Đương nhiên, tình cảnh của nhà họ Đào rất tồi tệ.<br><br>Nếu như bà cụ Đào chết rồi, mấy đứa con cái vô dụng kia sẽ sớm ngày giải quyết hết đống tài sản.<br><br>Đi thôi Hà Quý Nam, chúng ta đến chơi nhà họ Đào nào!\".<br><br>"]