["<br>","<br>Triệu Hùng rút mấy tờ khăn giấy trên xe đưa cho Lâm Thảo.<br><br>Không ngờ Lâm Thảo lại bỗng nhiên “Oa...” một tiếng rồi khóc lên.<br><br>Cô ấy nhào vào ngực của Triệu Hùng, ôm chặt lấy anh, mặc kệ nước mắt làm ướt cả khuôn mặt.<br>Triệu Hùng chưa từng thấy cô gái nào khóc vì thế khi Lâm Thảo khóc lên, anh lại cảm thấy luống cuống tay chân, không biết phải làm sao.<br><br>Anh còn cho rằng là do mình đã làm mất lòng Lâm Thảo.<br>Thấy Lâm Thảo khóc nhiều như vậy.<br><br>Triệu Hùng đành vỗ nhẹ lưng, an ủi cô: “Cô giáo Thảo, cô sao thế?”<br>Lâm Thảo vừa khóc nức nở vừa khẽ nói: “Tại sao? Tại sao ông trời lại đối xử với tôi như thế?”<br>Lâm Thảo dừng một lát, lại tiếp tục khóc thút thít: “Tôi cố gắng làm việc như thế là vì muốn cho mẹ tôi được vui vẻ tuổi già.<br><br>Mẹ tôi đã vất vả nuôi lớn tôi, vì muốn tốt cho tôi nên sau khi bố tôi mất mẹ tôi đã không tái hôn.<br><br>Nhưng sao ông trời lại đối xử bất công với mẹ tôi như thế, sao lại khiến bà ấy mắc bệnh, chẳng lẽ ông trời thích ức hiếp những kẻ yếu sao?”<br>Lâm Thảo liên tục nói hết những oán hận tích tụ trong lòng.<br>Triệu Hùng an ủi Lâm Thảo: “Cô giáo Thảo, vận mệnh của cô là do mình quyết định, nếu ông trời ức hiếp cô, vậy thì cô phải phản kháng, phải đấu tranh đến cùng, phải nói cho ông ấy biết, con người nhất định có thể chiến thắng vận mệnh.”<br>“Không thắng nổi, tôi mệt mỏi rồi.<br><br>Tôi thật sự rất mệt mỏi.<br><br>Tôi đã chiến đấu hết sức, khiến bản thân trở nên vô cùng chật vật.<br><br>Tôi cảm thấy dường như mình đang dần đánh mất đi tôn nghiêm của bản thân.”<br>Triệu Hùng nhận thấy cảm xúc của Lâm Thảo vô cùng bi quan, lúc này trời lại mưa lớn như thế, sao chỉ có mình cô ấy ở bên ngoài?<br>“Cô giáo Thảo, cô gặp phải chuyện gì sao?” Triệu Hùng quan tâm hỏi Lâm Thảo.<br>Lâm Thảo rời khỏi ngực của Triệu Hùng, cô ấy đưa tay lau nước mắt trên mặt, dáng vẻ hốt hoảng nói: “Tôi không sao đâu.<br> <br><br>Anh Hùng, cảm ơn anh.”<br>Bên ngoài vẫn tiếp tục mưa lớn, ngoài việc thỉnh thoảng có chiếc ô tô chạy nhanh qua thì hầu như không còn ai đi trên đường nữa.<br>Triệu Hùng càng nghĩ càng thấy mọi chuyện không ổn, sao Lâm Thảo không ở nhà chăm sóc mẹ mình mà lại chạy ra ngoài một mình lúc trời đang mưa thế này?<br>“Cô giáo Thảo, nếu cô tin tưởng tôi, xem Triệu Hùng tôi là bạn thì cô có thể nói cho tôi biết rốt cuộc có chuyện gì xảy ra không?”<br>“Tôi...”<br>Thật ra Lâm Thảo cũng không muốn nói, nhưng Triệu Hùng đã giúp đỡ cô ấy.<br><br>Nếu không nhờ có anh bỏ tiền ra cứu mẹ cô ấy thì có lẽ mẹ cô ấy không được vào phòng phẫu thuật rồi.<br>“Anh Hùng, anh đừng cười tôi.<br><br>Tôi đã sớm muốn trả tiền lại cho anh, vì thế đi làm gia sư cho một học sinh.<br><br>Tôi muốn tìm thêm việc, kiếm nhiều tiền hơn, nhanh chóng trả lại tiền cho anh.<br><br>Như thế thì trong lòng tôi mới không có cảm giác tội lỗi.” Có vẻ như vấn đề này liên quan đến “Giáo dục của gia đình”.<br>Triệu Hùng nói với Lâm Thảo: “Cô giáo Thảo, tôi đã nói rồi, cô cứ dùng tiền trước đi, đến bao giờ có tiền thì trả lại tôi sau cũng được.<br><br>Nếu cô đã không muốn vì nợ tiền tôi mà cảm thấy có lỗi.<br><br>Vậy làm như thế này đi, cô viết cho tôi một tờ giấy nợ, chỉ cần trả lại tiền vốn cho tôi là được.<br><br>Mỗi năm chỉ cần đưa cho tôi 35 triệu, trả hết trong vòng ba mươi năm, làm như thế thì trong lòng cô không còn cảm giác có lỗi nữa rồi.<br><br>Như vậy có được không?”<br>“Anh...!Anh nói thật sao?” Lâm Thảo chớp chớp đôi mắt đẹp, dường như không thể tin vào tai mình nữa.<br>“Đương nhiên là thật rồi.”<br>Triệu Hùng nói với Lâm Thảo: “Cô giáo Thảo, chắc là cô cũng nghe nói trước đây nhà chúng tôi từng xảy ra chuyện chứ?”<br>“Có nghe.<br><br><br>Tôi nghe nói là công ty của vợ anh xảy ra chuyện, vì thế tôi mới sốt ruột muốn trả lại tiền cho anh.”<br>Triệu Hùng kiên nhẫn giải thích nói: “Cô cứ yên tâm.<br><br>Trước đây công ty của vợ tôi xảy ra chuyện là do có người hãm hại.<br><br>Bây giờ người xấu đã nhận được trừng phạt rồi, công việc kinh doanh của công ty lại quay về quỹ đạo chính.<br><br>Trước đây, tôi chuyên tâm ở nhà chăm sóc con gái, làm một bảo mẫu toàn năng.<br><br>Nhưng bây giờ tôi làm lái xe cho một ông chủ lớn, tiền lương một tháng 175 triệu, một năm được 2,1 tỷ.<br><br>Cho nên nhà chúng tôi bây giờ không thiếu tiền.<br><br>Cô giáo Thảo, tôi đã nói cho cô biết tình huống chi tiết của nhà chúng tôi rồi, cô đã an tâm chưa?”<br>“Anh Hùng, anh thật sự là một người tốt.” Dáng vẻ u buồn của Lâm Thảo thật sự khiến người khác phải động lòng.<br>Triệu Hùng hỏi Lâm Thảo: “Cô giáo Thảo, bây giờ cô đã có thể nói cho tôi biết rốt cuộc xảy ra chuyện gì không?”<br>Lâm Thảo cũng không muốn tiếp tục làm gia sư nữa, vì thế gật đầu, sau đó kể hết những chuyện đã xảy ra cho Triệu Hùng nghe.<br>Hóa ra Lâm Thảo đi làm gia sư cho một cô bé.<br><br>Nhưng mà bố của đứa bé kia thấy Lâm Thảo xinh đẹp nên đã quấy rối cô ấy một cách trắng trợn.<br>Lâm Thảo quá tức giận nên đã tát người đàn ông kia một cái.<br><br>Kết quả lại bị người đàn ông kia tát lại mấy cái.<br><br>Nếu không nhờ Lâm Thảo khéo léo trốn thoát khỏi nhà đó thì có lẽ cô ấy đã bị làm nhục rồi.<br>Sau khi Triệu Hùng nghe hết toàn bộ câu chuyện, sắc mặt anh vẫn bình tĩnh, chỉ hỏi Lâm Thảo: “Cô giáo Thảo, địa chỉ của gia đình kia là ở đâu vậy?”<br>Lâm Thảo thấy dáng vẻ của Triệu Hùng không giống như muốn khiêu khích gây chuyện, nhưng vẫn nói theo bản năng: “Thôi bỏ đi anh Hùng.<br><br><br>Dù sao tôi cũng không có ý định đến nhà đó làm gia sư nữa.”<br>“Cô giáo Thảo, đôi khi nhẫn nhịn đám người xấu kia chính là đang dung túng bọn họ.<br><br>Cô là người làm công tác giáo dục, lẽ nào không hiểu rõ đạo lí này sao? Cô cứ yên tâm, tôi chỉ là đòi lại công đạo và tiếng nói cho cô thôi.”<br>“Được rồi! Tòa số 18, hoa viên Phúc Địch đường Trạm Giang.”<br>Triệu Hùng khởi động xe, quay đầu lái xe chạy đến hoa viên Phúc Địch đường Trạm Giang.<br>Trên đường đi, Triệu Hùng không nói một lời nào.<br><br>Từ trên mặt anh không thể nhìn ra một chút cảm xúc tức giận nào.<br><br>Nhưng càng như vậy, càng khiến Lâm Thảo cảm thấy không yên tâm.<br><br>Cô ấy liên tục thuyết phục Triệu Hùng: “Anh Hùng, bây giờ là xã hội pháp trị, anh hù dọa tên đó một chút là được rồi.<br><br>Không được, hay là chúng ta gọi điện thoại báo cảnh sát đi.”<br>“Yên tâm đi! Tôi biết chừng mực.”<br>Sau khi đến hoa viên Phúc Địch đường Trạm Giang, Triệu Hùng trực tiếp xuống xe đi đến dưới tầng.<br>Anh đến nhà Lâm Thảo làm gia sư, ấn chuông cửa, bên trong truyền ra giọng nói thô lỗ của một người đàn ông: “Ai đấy?”<br>“Bố mày.”<br>Lâm Thảo nghe câu trả lời của Triệu Hùng thì suýt chút nữa cười lên.<br>Sau đó nghe thấy người đàn ông ở trong cửa tiếp tục tức giận mắng: “Tên điên ở đâu đấy, tao là ông nội mày đấy?”<br>“Mày mắng tổ tông của mày làm cái gì?”<br>“Mày...”<br>Triệu Hùng mới chỉ nói mấy câu mà đã chọc tức người đàn ông bên trong, sau đó lại nghe thấy người đàn ông bên trong tức giận hét to: “Thằng nhóc kia mày đừng có đi! Có giỏi thì đứng đó chờ tao.”<br>Triệu Hùng chính là muốn chờ người này đi xuống, anh không muốn đi vào bên trong, sợ sẽ dọa đứa bé sợ.<br>Một lát sau, đèn ở tầng một bỗng sáng lên.<br>Chỉ thấy một người đàn ông trung niên vạm vỡ cầm trên tay một cây gậy bóng chày, hùng hổ bước ra.<br>Khi ra đến cửa nhìn thấy Lâm Thảo và một người đàn ông trẻ tuổi thì người đàn ông này lại cười chế nhạo: “Tôi còn tưởng là ai chứ? Hóa ra là con nhóc cô đi tìm người hỗ trợ đến.<br><br>Cũng không tìm một người ra dáng một chút, tìm thằng oắt con này, tôi chỉ cần đánh một cái là ngã ra rồi.”<br>Triệu Hùng quan sát người đang nói chuyện một lát, người này hình như là “Huấn luyện viên bóng chày”, cơ bắp ở hai cánh tay rất chắc khỏe.<br><br>Ngoại hình của người này cũng được coi là đàng hoàng chững chạc, không ngờ lại là một tên súc sinh, dám làm những việc không đáng làm người như thế.<br>Người đàn ông thấy Triệu Hùng đang nhìn anh ta thì nói: “Mẹ mày, mày nhìn cái rắm gì hả?”<br>“Đúng thế! Tôi đang nhìn rắm đấy.”<br> <br>“Mày tìm chết đi!”<br>Người đàn ông vừa nói vừa vung gậy bóng chày đập về phía đầu Triệu Hùng.<br>Triệu Hùng kéo Lâm Thảo về phía sau, đồng thời nghiêng người tránh đòn tấn công của cây gậy bóng chày.<br><br>Không chờ người đàn ông tiếp tục ra tay, Triệu Hùng đã nhấc chân lên đá vào ngực của người đàn ông.<br>Mặc dù thân hình người đàn ông này rất cường tráng nhưng anh ta cũng chỉ là một tên vũ phu.<br><br>Không hề biết kỹ xảo khi đánh nhau như Triệu Hùng.<br>Người đàn ông kia ngã trong mưa, anh ta cố gắng đứng dậy.<br><br>Khi thấy Triệu Hùng chạy qua thì anh ta lại giơ gậy muốn đánh vào bắp chân của Triệu Hùng.<br>Triệu Hùng lại tránh đi, nhảy một bước đá vào trán người đàn ông kia.<br><br>Một đá này trực tiếp đá bay người đàn ông kia, khiến anh ta ngã vào nước mưa.<br><br>Gậy bóng chày cầm trong tay cũng bị tuột mất.<br>Triệu Hùng nhào tới, không đợi người đàn ông kia kịp đứng lên đã đá một cái, sau đó cưỡi lên người anh ta.<br><br>Giơ nắm đấm lớn lên, đồng thời tay phải cũng giơ lên như cây cung, đánh mấy cái liên tiếp khiến đầu đối phương chuyển động qua lại.<br>Lâm Thảo đứng cách đó không xa, che miệng kinh ngạc nhìn cảnh tượng đang diễn ra trước mắt.<br><br>Cô không ngờ Triệu Hùng sẽ đòi lại công bằng cho mình, sẽ lên tiếng vì mình như thế.<br>Triệu Hùng tung mấy cú đấm liên tục, đến khi người đàn ông cầu xin Triệu Hùng tha cho mình: “Anh à, đừng...!Đừng đánh nữa mà.”<br>“Bò qua đó xin lỗi cô giáo Thảo mau.” Triệu Hùng quát to một câu rồi mới đứng dậy.<br>“Tôi bò… Tôi bò.”<br>Người đàn ông chật vật xoay người trên đất, sau đó tập tễnh bò về phía Lâm Thảo.<br><br>Anh ta không dám không làm theo, anh ta sợ bị Triệu Hùng đánh chết.<br>Anh ta cầu xin Lâm Thảo tha thứ: “Cô giáo Thảo, tất cả lỗi lầm đều là do tôi.<br><br>Tôi là một tên khốn, tôi không nên có ý đồ xấu với cô.<br><br>Tôi đã bị báo ứng rồi, cô hãy nể mặt con gái của tôi mà rộng lòng khoan dung, tha thứ cho tôi đi.”.<br><br>"]