["<br>","<br>Ngày hôm sau, khi Triệu Hùng đưa con gái Dao Châu đến trường, anh đã nhờ Lâm Thảo giúp đỡ chăm sóc cho Dao Châu sau khi tan học, sau đó anh sẽ đến nhà của Lâm Thảo để đón con gái.<br>Lâm Thảo thẳng thắn đồng ý.<br><br>Không chỉ vì cô ta thích Dao Châu mà còn bởi vì món nợ mấy trăm triệu cô ta nợ người nhà Triệu Hùng.<br>Sau khi đưa con đi học xong, Triệu Hùng gọi điện thoại cho Lý Thanh Tịnh, nói rằng anh đã gửi con gái ở chỗ của Lâm Thảo.<br><br>Đỡ phải đến dự bữa tiệc của nhà họ Đào xong lại xảy ra tranh cãi lần nữa, việc đó sẽ để lại bóng ma trong lòng của con gái.<br>Lý Thanh Tịnh cũng nghĩ cách này hay, nhưng cô vẫn cảm thấy hơi kỳ lạ, tại sao cô giáo của nhà trẻ này có vẻ như có quan hệ không tệ với chồng cô là Triệu Hùng?<br>Sau khi tan làm, Triệu Hùng lái xe đi đón vợ Lý Thanh Tịnh.<br>Triệu Hùng thấy hôm nay vợ anh dường như cố ý trang điểm tỉ mỉ hơn, anh vừa lái xe vừa hỏi: \"Thanh Tịnh, tại sao hôm nay anh cảm giác có vẻ như em ăn mặc rất trang trọng?\"<br>Lý Thanh Tịnh nói: \"Em nghe nói Thanh Hùng là khách sạn cao cấp nhất thành phố của chúng ta.<br><br>Nếu em lại ăn mặc giản dị một chút, không phải sẽ bị mấy người dì ba chê cười chết sao?\"<br>\"Vậy em còn đến cuộc hẹn làm gì?\"<br>Lý Thanh Tịnh thở dài, nói: \"Lần trước ba của em cũng nói rồi, nếu có thể khiến cho quan hệ giữa em và mẹ dịu đi thì em nên làm dịu đi.<br><br>Cho dù mẹ của em có tệ như thế nào, cũng không thay đổi được sự thật rằng bà ấy đã sinh ra em và nuôi nấng em.\"<br>Triệu Hùng không nói gì nữa, tuy rằng anh rất không vừa lòng với người mẹ vợ Đào Yên Hoa này, nhưng anh vẫn kiêng dè việc bà là mẹ đẻ của vợ Lý Thanh Tịnh.<br><br>Nếu không, với bản tính nóng nảy trước kia của anh, anh đã đánh người mẹ vợ Đào Yên Hoa ra \"shit!\" từ lâu.<br>Sau khi tới Thanh Hùng, trước tiên Triệu Hùng đỗ xe dưới sự chỉ dẫn của nhân viên bảo vệ ở khách sạn.<br><br>Lúc này anh mới nắm tay vợ Lý Thanh Tịnh, cùng nhau đi vào khách sạn.<br> <br>Lý Thanh Tịnh vốn không muốn nắm tay với Triệu Hùng, nhưng khoảnh khắc cô bị Triệu Hùng nắm tay lại khiến cho cô cảm thấy được Triệu Hùng nắm tay rất an toàn.<br><br>Cho nên cô cũng để mặc cho Triệu Hùng nắm tay.<br>Sau khi vào khách sạn, người của nhà họ Đào đang tranh cãi với giám đốc của Thanh Hùng.<br><br>Đặc biệt là Đỗ Đức Nam, một người rất hay gây sự.<br><br>Chỉ vào giám đốc của Thanh Hùng mắng: \"Thanh Hùng mấy người làm việc như thế nào vậy? Rõ ràng phòng riêng hoa khai phú quý này là tôi đặt trước.<br><br>Tại sao mấy người nói hủy bỏ là hủy bỏ?\"<br>\"Xin lỗi ngài Nam! Phòng riêng của nhà chúng tôi chỉ dành cho khách VIP.<br><br>Ngài không phải là khách VIP của khách sạn chúng tôi.<br><br>Cho nên chỉ có thể tiêu dùng ở sảnh lớn.\" Đào Yên Quyên vừa nghe thấy liền không vui.<br><br>Chỉ trích con rể Đỗ Đức Nam nói: \"Đức Nam à! Tại sao con lại gây sự với bọn họ? Ngay cả chút việc nhỏ này cũng không sắp xếp được sao?\"<br>Đỗ Đức Nam nghe thấy lập tức tự tin lên, chỉ vào giám đốc khách sạn tức giận nói: \"Các người đang lừa gạt người tiêu dùng.<br><br>Nói cho ông biết, tôi đang làm việc ở cục công thương, cẩn thận tôi vạch trần khách sạn của ông, nói mấy người lừa gạt người tiêu dùng.\"<br>Giám đốc khách sạn nghe anh ta nói liền bĩu môi, nói: \"Ngài Nam, chúng tôi đã trả lại tiền đặt cọc cho ngài.<br><br>Lừa gạt ngài chỗ nào? Chúng tôi có giấy chứng nhận công thương, thuế vụ và vệ sinh đầy đủ hết, ngài muốn vạch trần chúng tôi cái gì? Còn nói chúng tôi lừa gạt người tiêu dùng, bằng chứng đâu?\"<br><br>\"Cái này...\" Đỗ Đức Nam nhất thời không biết nói gì, hỏi giám đốc khách sạn: \"Phòng riêng kia rõ ràng là tôi đặt trước, khách sạn mấy người tại sao lại cho người khác?\"<br>\"Thật xin lỗi! Trước đó là do nhân viên của chúng tôi sơ suất.<br><br>Tôi đã nói xin lỗi với ngài rồi.<br><br>Như vậy đi, bây giờ ngài có thể đến quầy thu ngân đặt cọc ba tỷ rưỡi là có thể trở thành hội viên VIP của cửa hàng chúng tôi, sau này ngài sẽ được ưu tiên được hưởng quyền lợi của khách hàng VIP.\"<br>\"Ba tỷ rưỡi?\" Sắc mặt của Đỗ Đức Nam thay đổi như tắc kè, nói với giám đốc khách sạn: \"Mấy người đang muốn dẫn dắt cho khách hàng chi tiêu nhiều hơn một cách trá hình, tôi sẽ khiếu nại mấy người với Hiệp Hội Người Tiêu Dùng.\"<br>Giám đốc của Thanh Hùng tỏ thái độ không sao cả, nói: \"Tùy ý ngài! Dù sao ngài cũng không phải người đầu tiên khiếu nại.\"<br>Lúc này, Lý Thanh Tịnh và Triệu Hùng đã đi lên lầu.<br><br>Hai người đứng sau đám người, đã hiểu được chuyện gì đang xảy ra.<br>Bà cụ Đào nhìn thấy cả gia đình bà bị người của khách sạn chặn ở ngoài cửa.<br><br>Bà nói với Đỗ Đức Nam: \"Đức Nam à! Nếu người ta không để chúng ta phòng riêng, vậy chúng ta đổi nơi khác ăn được không?\"<br>Đỗ Đức Nam cũng không có cách nào, anh ta cũng nghe nói bối cảnh của ông chủ khách sạn Thanh Hùng rất lợi hại.<br><br>Nếu người ta đã có năng lực mở một khách sạn xa hoa như thế này, làm sao có thể sợ loại người gây rắc rối như anh ta?<br>Lúc này, Triệu Hùng mở miệng nói chuyện.<br>\"Bà ngoại ơi, cứ ăn ở chỗ này đi.\" Triệu Hùng đi đến trước mặt giám đốc khách sạn, nói: \"Tôi là Triệu Hùng, khách VIP của khách sạn mấy người, tôi có thể dùng phòng riêng này không?\"<br>Giám đốc khách sạn đã nghe Văn Báo nói qua, hơn nữa ông ta cũng biết Triệu Hùng chính là ông chủ thực sự của khách sạn này.<br><br>Trên khuôn mặt lập tức tỏ vẻ cung kính, nói: \"Nếu anh Hùng là khách VIP của khách sạn chúng tôi, đương nhiên là có quyền sử dụng phòng riêng.\"<br><br>Cảnh tượng này khiến cho tất cả mọi người ở đây mở rộng tầm mắt.<br>Đỗ Đức Nam cũng không tin Triệu Hùng sẽ chi ba tỷ rưỡi để làm hội viên của Thanh Hùng.<br><br>Anh ta hỏi giám đốc khách sạn: \"Mấy người có nhầm không vậy? Người này làm sao có thể có ba tỷ rưỡi để làm hội viên VIP của khách sạn mấy người được?\"<br>Triệu Hùng lấy thẻ VIP của khách sạn Thanh Hùng ra quơ quơ trước mặt Đỗ Đức Nam, trả lời lại một cách mỉa mai: \"Đừng tưởng rằng anh không làm được thì người khác cũng không làm được! Nhìn đi, đây là thẻ VIP của Thanh Hùng.\"<br>Vẻ mặt Đỗ Đức Nam sững sờ, anh ta chưa bao giờ nghĩ rằng Triệu Hùng sẽ có thẻ VIP của Thanh Hùng.<br>Đào Yên Hoa thấy Triệu Hùng ra mặt cho người nhà của chính mình, vui vẻ nói: \"Mẹ ơi! Nếu Triệu Hùng có thẻ VIP của Thanh Hùng, chúng ta mau vào phòng riêng đi! Không phải mẹ có việc muốn nói với Thanh Tịnh sao?\"<br>Lý Thanh Tịnh vừa nghe thấy, trong lòng hơi chột dạ.<br><br>Xem ra, lần này dì ba Đào Yên Quyên dùng danh nghĩa của bà ấy để kêu cô đến, là vì nói chuyện hợp tác với tập đoàn Hùng Quang.<br><br>Nhưng bây giờ đã đến đây rồi, lại đột nhiên rời đi sẽ không hay lắm, vậy là cô đi theo người nhà họ Đào vào phòng riêng.<br>Lúc này, Lý Diệu Linh thở dốc chạy tới.<br><br>Cô ấy thấy chị gái Lý Thanh Tịnh đang muốn vào phòng riêng, bắt lấy cánh tay của Lý Thanh Tịnh nhỏ giọng hỏi han: \"Chị ơi, bọn họ không có gây khó dễ cho chị chứ?\"<br>Lý Thanh Tịnh lắc đầu, hỏi Lý Diệu Linh: \"Em gái, sao em lại tới đây?\"<br>Lý Diệu Linh liếc mắt nhìn người trong phòng, nói: \"Em sợ chị bị bọn họ bắt nạt.\"<br>Lý Thanh Tịnh cảm thấy ấm áp trong lòng, tuy rằng đứa em gái này của cô nghịch ngợm, nhưng tình cảm đối với cô rất chân thành tha thiết, cô nắm tay của Lý Diệu Linh cùng nhau đi vào phòng riêng, ngồi xuống bên cạnh Triệu Hùng.<br>Đỗ Đức Nam thấy Triệu Hùng cướp mất sự nổi bật của chính mình, tức giận đi qua đi lại trong hành lang, nghĩ xem lát nữa dùng cách gì để trừng trị thằng nhóc Triệu Hùng này.<br>Lúc này, một giọng nói quen thuộc vang lên bên tai anh ta.<br>\"Đức Nam à! Sao cậu lại ở chỗ này?\"<br>Đỗ Đức Nam ngẩng đầu lên, nhìn thấy người lãnh đạo trực tiếp của mình, cục trưởng Đạt của cục công thương thuộc phân cục Đại Kiều.<br><br>Anh ta bất ngờ kêu lên: \"Cục trưởng Đạt, sao ngài lại ở đây?<br>\"À, tôi đến đây ăn cơm cùng mấy người bạn.<br><br>Còn cậu, sao cậu lại ở chỗ này?\"<br> <br>\"Hôm nay chúng tôi có tiệc gia đình.\"<br>\"Tiệc gia đình? Bà cụ Đào cũng ở đây sao?\" Cục trưởng Đạt hỏi Đỗ Đức Nam.<br>Đỗ Đức Nam gật đầu, nói: \"Có đến! Có đến! Nhà họ Đào đều đến đây.\"<br>Nếu không nhờ mặt mũi của bà cụ Đào, tuy rằng Đỗ Đức Nam anh ta có thể vào được cục công thương, cũng không thể thăng chức nhanh như vậy.<br>Cục trưởng Đạt tên thật là Lương Thành Đạt, có chút tình cảm qua lại với nhà họ Đào.<br><br>Cho nên, vừa nghe thấy bà cụ Đào cũng đến đây, nói với Đỗ Đức Nam: \"Vậy cậu về phòng riêng trước đi, lát nữa tôi sẽ đến thăm hỏi bà cụ sau.\"<br>\"Được, cục trưởng Đạt, tôi trở về đợi ngài.\"<br>Trong lòng Đỗ Đức Nam vui vẻ, ngược lại những buồn bực lúc nãy cũng tan biến.<br><br>Sau khi trở về, anh ta nói tin tốt này cho mẹ vợ Đào Yên Quyên và vợ của mình.<br>Nhà họ Đào còn chưa bắt đầu gọi món, các món ăn đã lần lượt được mang lên.<br><br>Cái gì mà vịt nướng, tôm say rượu, thịt đỏ, tổ yến, heo sữa quay các loại.<br><br>Khiến cho người nhà họ Đào nhìn đến mức trợn mắt há hốc mồm một hồi.<br>Thanh Hùng chính là nơi tiêu dùng xa hoa nhất thành phố Hải Phòng, nơi này giá cả xa xỉ.<br><br>Chỉ riêng mấy món này, không có hơn sáu trăm triệu thì không thể ăn được.<br>Bà cụ Đào hỏi người phục vụ thức ăn: \"Có phải các người bưng nhầm không? Chúng tôi còn chưa gọi món ăn mà?”<br>Người phục vừa dọn thức ăn, vừa trả lời bà cụ Đào: \"Không nhầm đâu, anh Hùng là hội viên VIP của khách sạn chúng tôi, không chỉ được hưởng quyền lợi của phòng riêng, còn được hưởng phần ăn miễn phí của VIP.<br><br>Bây giờ những món ăn này, là phần tiệc gia đình thượng hạng trị giá ba trăm năm mươi triệu.<br><br>Mời từ từ dùng!\".<br><br>"]