["<br>","<br>Lý Thanh Tịnh đột nhiên ôm mình trước mặt nhiều người như vậy, điều này khiến Triệu Hùng cảm thấy hạnh phúc đến quá đỗi đột ngột.<br>Trần Thiên Trung và Quách Triều Bình chọn rời khỏi hiện trường trong im lặng.<br>Triệu Hùng ôm chặt lấy vợ mình.<br>Khoảnh khắc này! Như thể cả thế giới chỉ còn lại không gian yên tĩnh giữa hai người họ.<br>Nếu thời gian có thể dừng lại, Triệu Hùng thà rằng thời gian sẽ vĩnh viễn dừng lại vào thời điểm này.<br>Lý Thanh Tịnh khóc nức nở nói: \"Triệu Hùng, chúng ta không thể dọn ra khỏi thành phố Hải Phòng sao? Tìm một nơi không ai biết chúng ta và bắt đầu lại cuộc sống.\"<br>\"Thanh Tịnh! Chúng ta không phạm pháp, tại sao phải rời khỏi nơi này? Công ty của em không dễ gì mới khởi sắc.<br><br>Chúng ta sẽ có thể mua một ngôi nhà lớn vào cuối năm nay! Nếu tới nơi khác, chúng ta sẽ phải bắt đầu lại từ đầu.\"<br>\"Còn có cách nào không.<br><br>Anh đánh Hà Quý Nam là vô hình trung xúc phạm đến nhà họ Hán và nhà họ Hà.<br><br>Bọn họ có tiền có thế, chúng ta đấu không lại bọn họ.\"<br>Triệu Hùng miễn cưỡng bỏ cuộc và nhẹ nhàng đẩy người vợ ra khỏi vòng tay.<br><br>Đưa tay lau đi nước mắt trên mặt Lý Thanh Tịnh.<br>\"Vợ à! Ông trời rất công bằng, nếu làm nhiều chuyện bất nghĩa thì sẽ tự chết mình, nếu như chúng ta sợ bọn họ thì chỉ khiến bọn họ kiêu ngạo hơn, nếu như dám đến gây chuyện với chúng ta! Cho dù phải liều cái mạng này anh cũng sẽ bảo vệ cho mẹ con em được bình an”.<br>\"Nhưng anh chỉ có một mình, làm sao có thể đấu lại bọn họ?\"<br>\"Anh không chiến đấu một mình! Phía sau anh là công lý, chính nghĩa và những con người lương thiện từng bị bọ họ ức hiếp.\"<br>Lý Thanh Tịnh nắm chặt nắm đấm hồng đánh vào ngực Triệu Hùng, nói: \"Tên nhóc anh, từ khi nào lại nói chuyện như vậy?\"<br>“Lúc trước anh muốn nói, em cũng không cho anh cơ hội để nói!” Triệu Hùng đột nhiên nghĩ đến con gái Dao Châu, liền kêu lên: “Vợ, con vẫn còn ở chỗ của cô giáo Thảo, chúng ta nhanh đi đón con thôi?<br>Lý Thanh Tịnh gật đầu, bị Triệu Hùng nhắc nhở, vội vàng rời khỏi đồn cảnh sát.<br>Hai người vừa bước ra khỏi đồn cảnh sát, họ đã nhìn thấy Hán Vân Hiển đứng trước một chiếc Aston Martin.<br>Khi Hán Vân Hiển nhìn thấy Triệu Hùng và Lý Thanh Tịnh nắm tay nhau, họ trông có vẻ rất thân mật, không khỏi nhíu mày.<br>Khi Lý Thanh Tịnh nhìn thấy ánh mắt của Hán Vân Hiển, có chút dâm đãng.<br> <br><br>Cô có chút sợ hãi Hán Vân Hiển, cơ thể không khỏi dựa vào ông xã Triệu Hùng.<br>Triệu Hùng bước chậm lại, nắm lấy tay vợ mình, đến gần Hán Vân Hiển.<br><br>Triệu Hùng nói với Hán Vân Hiển, \"Anh Hiển, tôi không bị kết án, có phải anh rất thất vọng không?\"<br>\"Có chút thất vọng! Không lẽ anh không biết Hà Quý Nam là anh em của tôi sao?\"<br>\"Biết chứ!\"<br>“Đã biết, vậy mà anh còn dám đánh anh ta sao?” Hán Vân Hiển nhướng mày.<br>Triệu Hùng cười lạnh nói: \"Anh Hiển, Hà Quý Nam, anh ta là anh em của anh, nhưng không phải anh em của tôi.<br><br>Không lẽ tôi đánh anh ta, còn phải báo trước cho anh biết sao?\"<br>Hán Vân Hiển không ngờ Triệu Hùng lại dám nói chuyện với mình bằng giọng điệu này, cười lạnh mà nói với Triệu Hùng: \"Anh đừng tưởng rằng có Trần Thiên Trung ở phía sau giúp anh, anh ở thành phố Hải Phòng muốn làm gì thì làm.<br><br>Nói cho anh biết, tôi mới là người đứng đầu Hải Phòng này.<br><br>Nếu như muốn chơi anh, trong phút chốc có thể chơi chết anh \"<br>Triệu Hùng quay đầu lại, quát lớn về phía đồn cảnh sát: \"Đồng chí cảnh sát, có người uy hiếp tối, các anh có thể bắt người này lại không?\"<br>\"Anh...\" Vẻ mặt của Hán Vân Hiển thay đổi rõ rệt, anh ta nói với Triệu Hùng: \"Anh quả thật là tên vô lại!\"<br>Triệu Hùng tự giễu cười một tiếng rồi nói: \"Ai cũng biết tôi là đồ bỏ đi, lại thêm biệt danh vô lại nữa thì có sao đâu?\"<br>Hán Vân Hiển híp mắt lại, hắn đột nhiên cảm thấy Triệu Hùng trước mặt thật khác thường.<br><br>Nhưng cụ thể là khác thường ở đâu, lại không thể nói ra được.<br><br>Khi người khác nhìn thấy Hán Vân Hiển anh ta, chỉ cần danh hiệu “Cậu chủ số 1 thành phố Hải Phòng” cũng có thể dọa đối phương sợ chết khiếp.<br><br>Nhưng mà Triệu Hùng, cái tên nhóc này, hoàn toàn không để ý gì đến mình.<br>Đôi mắt của Hán Vân Hiển rơi vào khuôn mặt xinh đẹp của Lý Thanh Tịnh, cười lạnh nói, \"Cô Tịnh! Cô cũng tận tai nghe thấy rồi.<br><br><br>Triệu Hùng đã tự nhận rằng anh ta là một kẻ bỏ đi.<br><br>Lại là một tên vô lại.<br><br>Cô là người đẹp số một ở Hải Phòng.<br><br>Không lẽ muốn sống cả đời với một người như vậy sao? \"<br>Lý Thanh Tịnh cố ý tựa đầu lên vai Triệu Hùng, lạnh lùng nói với Hán Vân Hiển: \"Cậu Thành, e rằng đã làm anh thất vọng rồi! Lý Thanh Tịnh tôi, vẫn thích mẫu đàn ông như Triệu Hùng.\"<br>\"Rất, rất tốt!\" Hán Vân Hiển ánh mắt lạnh lùng, liếm liếm môi dưới rồi nói: \"Đã như vậy, Hán Vân Hiển cũng không ngại nói cho các người biết.<br><br>Các người đã làm anh trai Quý Nam của tôi bị thương, tôi sẽ không buông tha cho các người!\"<br>Triệu Hùng trợn to mắt khi nghe thấy lời này, chỉ vào Hán Vân Hiển nói: \"Cậu Thành, tôi khuyên anh tốt nhất là đừng gây chuyện.<br><br>Nếu không, kết cục của anh cũng như Quý Nam.\"<br>\"Thật sao? Anh thử động vào tôi xem.\" Hán Vân Hiển khiêu khích nói với Triệu Hùng.<br>Triệu Hùng nắm chặt nắm đấm, đánh vào mặt Hán Vân Hiển.<br>Hán Vân Hiển không hề né tránh, ngược lại nói: \"Đừng quên, cục trưởng Quách rõ ràng đã có lệnh cấm anh đánh nhau trong vòng ba tháng, nếu ra tay đánh người, anh sẽ phải ăm cơm tù.\"<br>Nắm đấm của Triệu Hùng đã dừng lại cách mũi của Hán Vân Hiển không quá một nắm tay.<br>Triệu Hùng hừ lạnh một tiếng, nói với Hán Vân Hiển: \"Lần này coi như anh may mắn! Nếu như dám đến trả thù chúng tôi, trong ba tháng, tôi sẽ đánh cho anh phải nằm xuống đất mà tìm răng.\" Nói xong liền kéo tay vợ mình Lý Thanh Tịnh rời đi.<br>Hai người đến chỗ của Lâm Thảo đón cô bé, thấy Triệu Hùng từ đồn cảnh sát bình an vô sự trở về, Lâm Thảo liền nói \"Cảm ơn trời đất!\" Hai vợ chồng cảm ơn Lâm Thảo và đưa cô bé về nhà.<br>Khi cô tới cửa nhà, Lý Thanh Tịnh ánh mắt sắc bén nhìn thấy bố cô là Lý Quốc Lâm đang lượn lờ ở dưới lầu.<br>Lý Thanh Tịnh lấy làm lạ vì bố cô hiếm khi đến nhà cô một mình.<br>Sau khi cả hai xuống xe, Lý Thanh Tịnh cất tiếng gọi: \"Bố!\"<br>Nhìn thấy Lý Thanh Tịnh cùng con rể đã trở về, Lý Quốc Lâm tiến lên, hỏi: \"Các con tại sao bây giờ mới trở về?\"<br>Triệu Hùng lo rằng Lý Thanh Tịnh sẽ nói ra chuyện mình bị cảnh sát bắt, liền nói trước: \"Ồ! Vừa rồi có chuyện nên trì hoãn rồi.\"<br><br>“Các con ăn cơm chưa?” Lý Quốc Lâm hỏi con gái và con rể.<br>\"Vẫn chưa ạ!\"<br>Lý Thanh Tịnh lại hỏi: \"Bố, bố cũng chưa ăn sao?\"<br>\"Chưa! Vậy thì cùng nhau đi ăn đi.<br><br>Bố mời!\"<br>Dao Châu vui sướng hét lên, vỗ tay nói: \"woa! Ông ngoại, con muốn ăn KFC.\"<br>Lý Quốc Lâm bế Dao Châu lên cười nói: \"Dao Châu, không phải lúc nào cũng ăn mấy thứ đồ ăn vặt nước ngoài kia.<br><br>Ăn nhiều rau để cao thêm.\"<br>\"Dạ! Ông ngoại cho con ăn thứ gì thì con sẽ ăn thứ đó.\"<br>\"Dao Châu, ngoan lắm!\"<br>Lý Quốc Lâm bế Dao Châu và quay sang nói với Lý Thanh Tịnh và Triệu Hùng đang đứng ngây người một bên, \"Còn chờ gì nữa, đi thôi!\"<br>\"Vâng, đi thôi.\"<br>Lý Thanh Tịnh và Triệu Hùng vội vàng đi theo.<br>Triệu Hùng khẽ hỏi Lý Thanh Tịnh đang đi bên cạnh: \"Thanh Tịnh, sao anh cứ cảm thấy hôm nay bố em có gì đó khác thường?\"<br>“Em cũng cảm thấy khác thường!” Lý Thanh Tịnh khẽ nhíu mày.<br>\"Bố của em không phải chịu đả kích gì đó chứ?\"<br>\"Anh á! Đừng nói bố em như vậy.<br><br>Em nói với anh rồi, bố em bị cao huyết áp.<br><br>Lát nữa anh uống rượu với bố ít thôi.\"<br>“Biết rồi!” Triệu Hùng đáp.<br>Sau khi đến một nhà hàng gần đó, Lý Thanh Tịnh gọi một vài món ăn, sau đó đưa thực đơn cho người phục vụ và bảo họ theo đơn mà làm.<br>Lý Quốc Lâm gọi một chai rượu Erguotou, ông tự rót cho mình một ly đầy, rồi lại rót một ly khác cho Triệu Hùng.<br>Lý Thanh Tịnh lo lắng nói: \"Bố! Bố bị cao huyết áp, nên uống ít rượu thôi?\"<br>\"Rượu là lương thực tinh chế, càng uống càng trẻ! Bệnh cao huyết áp ở người lớn tuổi không tính là bệnh.\"<br>Triệu Hùng nhân cơ hội hỏi Lý Quốc Lâm: \"Bố vợ, sao bố lại đến đây một mình, mẹ vợ con đâu?\"<br>“Bà ấy trở về nhà họ Đào rồi!” Lý Quốc Lâm thở dài nói, “Mẹ con thật sự càng ngày càng hồ đồ.<br><br> <br>Ngày nào cũng cãi nhau với bố.<br><br>Bây giờ bố không được phép ngủ chung giường với bà ấy.<br><br>Còn nói, nếu bố cứ hèn nhát như thế này nữa thì ly hôn với tôi đi.\"<br>\"ly hôn?\"<br>Triệu Hùng và Lý Thanh Tịnh nhìn nhau, không ngờ cặp vợ chồng già lại làm ầm lên như vậy.<br><br>Chẳng trách Lý Quốc Lâm không vui, vội vàng đi tìm con gái và con rể để nói ra nổi khổ giấu kín.<br>Triệu Hùng nâng ly với bố vợ Lý Quốc Lâm và nói: \"Bố vợ, cạn một ly!\"<br>Lý Quốc Lâm nâng ly lên và uống một nửa.<br><br>Sau đó ông cầm chai và đổ đầy vào ly.<br>Lý Quốc Lâm bất mãn thở dài nói: \"Haizz! Đều là bố của các con bất tài.<br><br>Nhà họ Lý của chúng ta sẽ không sa sút, mẹ con cũng sẽ không trách bố vô tích sự.<br><br>Hiện tại mẹ các con đều tập trung tranh giành gia sản nhà họ Đào.<br><br>Bà ấy giống như bị ma quỷ ám.<br><br>Bố nói cái gì bà ấy cũng không nghe! Còn nói rằng bố không có năng lực.<br><br>Nếu không phải bà ấy bao nhiêu năm nay kiếm tiền để nuôi gia đình thì nhà họ Lý đã xong rồi.<br><br>\"<br>Sau khi Lý Thanh Tịnh nghe kể, cô biết nguyên nhân sâu xa là do bố cô Lý Quốc Lâm không có công việc chính thức.<br>Cô nói với Lý Quốc Lâm: \"Bố! Bố ở nhà nhàn rỗi cũng không làm gì, hiện tại công ty của con rất bận.<br><br>Bố đến công ty làm việc giúp con được không?\".<br><br>"]