["<br>","<br>Lúc Triệu Hùng quay lại bệnh viện nói với Lý Thanh Tịnh rằng mình đã mời gần hết nhân viên của “công ty thiết kế bao bì Dao Châu” quay lại, Lý Thanh Tịnh quả thực không dám tin vào tai của mình.<br><br>“Trương Châu Đình quay lại rồi sao?” Lý Thanh Tịnh không dám tin, hỏi.<br><br>Triệu Hùng gật đầu, nói: “Quay lại rồi!” <br>“Anh Ngô, Ngô Quốc Lương thì sao?” <br>“Cũng quay lại rồi!” <br>Triệu Hùng gọi điện thoại cho Trương Châu Đình, điện thoại vừa kết nối thì Triệu Hùng liền nói là vợ anh - Lý Thanh Tịnh muốn nói chuyện với cô ấy.<br><br>Bởi vì mở loa ngoài nên nghe thấy Trương Châu Đình hưng phấn nói trong điện thoại: “Chị Thanh Tịnh, tốt quá rồi! Cuối cùng em cũng quay về làm việc bên chị.” <br>Triệu Hùng không nói cho Trương Châu Đình, Ngô Quốc Lương và những người khác về chuyện Lý Thanh Tịnh nhập viện.<br><br>Lý Thanh Tịnh giọng nghẹn ngào nói: “Quay lại thì tốt! Quay lại thì tốt!” <br>Lúc gọi điện thoại cho Ngô Quốc Lương, cậu ta còn thề son sắt, đảm bảo với Lý Thanh Tịnh: “Bảo đảm thêm ca thêm giờ, hoàn thành nhiệm vụ sản xuất của công ty.” <br>Cô em vợ Lý Diệu Linh nhìn chằm chằm Triệu Hùng ở bên cạnh đang đút cho Dao Châu ăn trái cây.<br><br>Trong lòng cô nổi lên thắc mắc: “Đây có còn là tên Triệu Hùng vô dụng bất tài đó không?” <br>Trong thời gian chưa đến một ngày, triệu tập đầy đủ khoảng hai mươi nhân viên của công ty.<br><br>Năng lực xuất sắc này, một tên vô dụng bất tài không thể làm được.<br><br>Đợi Lý Thanh Tịnh cúp điện thoại, Triệu Hùng đắc ý nói: “Vợ, bây giờ em yên tâm giao công ty cho anh quản lý được rồi chứ?” <br>“Ừm! Làm rất tốt.<br><br> <br>Sáng sớm mai bảo họ quét dọn vệ sinh công ty trước.<br><br>Sau đó, đưa bản thiết kế cho Trương Châu Đình, bảo cô ấy dựa theo yêu cầu trên đó mà làm.” <br>“Vợ yên tâm đi, nhất định chúng ta sẽ tạo ra sản phẩm chất lượng cao phù hợp với yêu cầu của khách hàng trong thời gian quy định.” <br>Triệu Hùng để con ở bệnh viện một lúc rồi bảo cô em vợ Lý Diệu Linh đưa Dao Châu về nhà.<br><br>Anh giặt khăn ấm, nhẹ nhàng lau mặt cho Lý Thanh Tịnh.<br><br>Lúc đầu Lý Thanh Tịnh không đồng ý, nhưng nhìn thấy ánh mắt chân thành của Triệu Hùng thì lại không nhẫn tâm từ chối, nên cứ để anh lau giúp cô.<br><br>Ánh mắt chuyên chú đó của Triệu Hùng đột nhiên khiến cho Lý Thanh Tịnh sinh ra ảo giác trong lòng.<br><br>Trong khoảnh khắc này, đột nhiên cô cảm thấy Triệu Hùng rất có mùi vị của người đàn ông.<br><br>“Trên mặt anh có hoa sao? Vợ, em say mê nhìn chằm chằm anh như vậy làm gì thế?” Triệu Hùng vô thức sờ má của mình.<br><br>Lý Thanh Tịnh đỏ mặt, lườm Triệu Hùng một cái, lạnh lùng nói: “Em nhìn anh là muốn xem thử anh có suy nghĩ quấy rối không đấy!” <br>“Vợ yên tâm đi, anh sẽ không nhân lúc người khác sơ hở mà hãm hại đâu.<br><br>Anh sẽ khiến em yêu anh một cách cam tâm tình nguyện.” <br>“Hứ! Mãi mãi anh sẽ không đợi được giây phút đó.” <br>Lý Thanh Tịnh làm khuôn mặt đẹp trở nên lạnh lùng, nói: “Triệu Hùng, cho dù em không có thích anh đi nữa, cũng không thay đổi được sự thực anh chính là bố của con em.<br><br>Em mong anh vì Dao Châu, đừng sa đọa thêm nữa.” <br><br>Triệu Hùng nói: “Vợ, em yên tâm! Anh sẽ cố gắng mà.” <br>Lý Thanh Tịnh xem câu nói này của Triệu Hùng như gió thổi qua tai.<br><br>Bởi vì, anh từng bảo đảm với mình như vậy không chỉ một lần.<br><br>Sáng sớm ngày hôm sau, sau khi Lý Diệu Linh đưa Dao Châu đến trường mẫu giáo thì liền đến bệnh viện thay Triệu Hùng.<br><br>Triệu Hùng đi thẳng đến công ty “Thiết kế bao bì Dao Châu”.<br><br>Khi anh đến công ty, Trương Châu Đình, Ngô Quốc Lương cùng một số người khác đã đứng đợi ở đó từ sớm.<br><br>Nhìn sơ qua, chắc chắn không dưới hai mươi người.<br><br>Triệu Hùng một tay giao chìa khóa cho Trương Châu Đình, tay còn lại đưa cho Ngô Quốc Lương.<br><br>Trương Châu Đình thấy Lý Thanh Tịnh vẫn chưa đến, thắc mắc hỏi: “Anh rể, tổng giám đốc Lý của bọn em đâu?” <br>“Thanh Tịnh mới vừa phẫu thuật viêm ruột thừa, vài ngày nữa sẽ đến cùng mọi người phấn đấu.” <br>Mọi người vừa nghe thấy liền bàn tán xôn xao.<br><br>Triệu Hùng cao giọng nói: “Được rồi! Mọi người im lặng chút, Triệu Hùng tôi có lời muốn nói.” <br>“Mọi người đều biết, lúc trước nhà chúng tôi bị kiện.<br><br>Thanh Tịnh đã bán hết nhà, xe của nhà chúng tôi, duy nhất chỉ có thiết bị sản xuất là không bán.<br><br><br>Chính là đợi đến một ngày, công ty thiết kế bao bì Dao Châu của chúng ta có thể trở lại như ngày xưa! Bây giờ, chúng tôi đã trả hết tiền cho Minh Quân rồi, còn nhận được đơn đặt hàng của tập đoàn Hùng Quang, một doanh nghiệp lớn nhất trong thành phố nữa.<br><br>Cho nên, những ngày tháng tiếp theo, chúng ta sẽ làm việc liên tục, tiền vào như nước.<br><br>Đảm bảo lời hứa tăng 10% lương, chắc chắn sẽ không thiếu một đồng nào của mọi người.” <br>Lời Triệu Hùng vừa dứt, theo tiếng vỗ tay đầu tiên của Ngô Quốc Lương và Trương Châu Đình vang lên, sau đó mọi người cũng vỗ tay như sấm.<br><br>Đợi tiếng vỗ tay của mọi người lắng lại, Triệu Hùng tiếp tục nói: “Mọi người đều là nhân viên cũ của công ty, chỉ cần năm nay chúng ta có thể làm ăn sinh lời.<br><br>Tôi lấy danh nghĩa cá nhân, cuối năm sẽ thưởng cho mỗi người ba mươi lăm triệu, đồng thời đưa mọi người đến khách sạn Hải Thượng Hoàng ăn mừng.<br><br>Mong mọi người có thể tận tâm làm việc với công ty Dao Châu.” <br>Khách sạn “Hải Thượng Hoàng” là một khách sạn có chi phí cao, tiếng tăm lừng lẫy nhất thành phố Hải Phòng.<br><br>Nhân viên công ty đều là làm công ăn lương, bình thường ai mà nỡ chi tiêu ở mấy chỗ chi phí cao như vậy.<br><br>Vừa nghe Triệu Hùng hứa không chỉ thưởng cho mỗi người ba mươi lăm triệu, mà còn cho đến “Hải Thượng Hoàng” tụ họp cuối năm, ai nấy đều hưng phấn kêu gào như gà chọc tiết.<br><br>Điều khiến cho mọi người không nghĩ đến đó là không ngờ “Thiết kế bao bì Dao Châu” lại khôi phục sản xuất nhanh như vậy.<br><br>Hơn nữa còn nhận được đơn hàng đến từ Tập đoàn Hùng Quang lớn nhất toàn thành phố.<br><br>Đợi một tràng vỗ tay nữa lắng xuống, Triệu Hùng nói với mọi người: “Bây giờ mọi người bắt đầu dọn dẹp vệ sinh đi, phải làm việc nghiêm ngặt với các tiêu chuẩn cao.” <br>Bây giờ Ngô Quốc Lương sớm đã phục Triệu Hùng sát đất, trong mắt nhân viên, cậu ta rất có uy tín, liền vung tay hô lớn: “Mọi người đi dọn vệ sinh, nhất định không được phụ sự kỳ vọng của tổng giám đốc Lý và anh Hùng đối với chúng ta.” <br>Nhìn nhân viên công ty hừng hực khí thế làm việc, Triệu Hùng rất hài lòng.<br><br>Anh gọi Trương Châu Đình đến văn phòng làm việc, lấy USB mà Lý Thanh Tịnh đưa cho mình rồi giao cho Trương Châu Đình, bảo cô ấy thiết kế dựa theo tài liệu trong USB.<br> <br><br>Bản thảo trong USB chỉ là bản thảo thiết kế đơn hàng đầu tiên.<br><br>Bên này Triệu Hùng vừa giao việc xong, Lý Thanh Tịnh đã gọi điện thoại đến cho anh.<br><br>“Triệu Hùng, anh đang ở đâu đó?” Lý Thanh Tịnh dò hỏi Triệu Hùng.<br><br>“Ở công ty đây! Vừa mới họp buổi sáng với nhân viên xong.” <br>Lý Thanh Tịnh vui mừng nói: “Anh đến Tập đoàn Hùng Quang một chuyến.<br><br>Họ lại có một bản thiết kế mới muốn giao cho chúng ta!” <br>“Được, bây giờ anh đi ngay!” <br>Cúp điện thoại xong, Triệu Hùng nói với Trương Châu Đình: “Trương Châu Đình, nhanh chóng bắt đầu làm việc đi.<br><br>Tập đoàn Hùng Quang lại có một bản thiết kế mới muốn giao cho chúng ta, bây giờ tôi sẽ đến đó.” <br>“Tốt quá rồi!” <br>Trương Châu Đình với mấy người thiết kế không cần nói cũng biết vui cỡ nào.<br><br>Triệu Hùng nói: “Vậy mọi người làm việc trước đi, bây giờ tôi đến tập đoàn Hùng Quang đây.” <br>Sau khi rời khỏi công ty “Thế kế bao bì Dao Châu”, Triệu Hùng vừa lái xe, vừa gọi điện thoại cho Trần Thiên Trung.<br><br>“Bác Trung, bác đã điều tra ra thủ phạm đằng sau hại công ty Thanh Tịnh giúp cháu chưa?” <br>“Vẫn chưa.<br><br>Có điều, tôi đã điều thám tử tư giỏi nhất trong thanh phố đi điều tra rồi, chắc sẽ có kết quả nhanh thôi!” <br>“Được, phải nhanh một chút…”.<br><br>"]