["<br>","<br>Thẩm Minh càng nói điều này ra, anh ta càng khơi dậy sự tò mò của Hán Vân Hiển.<br>Hán Vân Hiển biết Trần Thiên Trung có một đứa con trai đang du học ở nước ngoài, anh ta cũng chưa từng nghe nói đến việc người con trai đó sẽ trở về.<br>Nếu như Triệu Hùng thật sự là người thân thích của Trần Thiên Trung, Hán Vân Hiển thật sự không muốn cùng anh đối đầu.<br><br>Dù sao tập đoàn Vân Yên của nhà họ Hán với tập đoàn Hùng Quang mà cạnh tranh với nhau, chắc chắn một trong hai bên sẽ phải chịu tổn thất không nhỏ.<br>Hán Vân Hiển nhìn Thẩm Minh nói: “Thẩm Minh, nếu anh đã biết thân phận của Triệu Hùng thì đừng có ở trước mắt tôi giả vờ giả vịt nữa.<br><br>Nói đi, rốt cuộc Triệu Hùng có quan hệ gì với Trần Thiên Trung.”<br>Không đợi Thẩm Minh lên tiếng, Triệu Hùng đã cướp lời anh ta nói trước: “Không cần đoán nữa, tôi là tài xế lái xe của Trần Thiên Trung.”<br>“Tài xế ư?”<br>“Phụt!”<br>Thẩm Minh nghe vậy thì không nhịn được nữa liền phì cười lớn.<br>Hán Vân Hiển sau khi biết được thân phận của Triệu Hùng, anh ta liền nhíu mày nhìn chằm chằm vào anh hỏi: “Anh là tài xế của ông Trung?”<br>“Ừm! Có vấn đề gì sao?” Triệu Hùng lấy từ trong túi ra một hộp thuốc lá 52 ngàn, châm một điếu rồi bắt đầu hút.<br>Nhìn trang phục của Triệu Hùng mặc trên người rất bình thường, chỉ hút thuốc là tầm vài chục ngàn, cả Hán Vân Hiển lẫn Hà Quý Nam đều tin rằng Triệu Hùng thực sự là tài xế lái xe của Trần Thiên Trung.<br><br>Nhưng tại sao Trần Thiên Trung lại cử một tài xế lái xe đến dự tiệc như vậy? Hán Vân Hiển thực sự không tài nào đoán ra được.<br>Sau khi biết thân phận của Triệu Hùng, Hán Vân Hiển trợn tròn mắt, chợt nảy ra một ý tưởng.<br>Hán Vân Hiển nói với Triệu Hùng: “Nếu anh đã là tài xế của Trần Thiên Trung, vậy chắc là kĩ thuật lái xe rất thành thạo nhỉ.<br><br>Hay là chúng ta thử chút kích thích đi, tôi với anh đua xe một vòng.”<br>Anh ta nói tiếp: “Nếu như anh thắng tôi, tôi sẽ đưa anh 3 tỉ rưỡi.<br><br>Còn nếu anh thua tôi thì phải để vợ anh làm bạn đồng hành của tôi tối nay.”<br>Ba tỉ rưỡi đối với Lý Thanh Tịnh thực sự vô cùng quan trọng.<br> <br><br>Nếu như có 3 tỉ rưỡi đó, cô có thể giúp Triệu Hùng trả món nợ cho Trần Thiên Trung.<br><br>Đến lúc đó Triệu Hùng có thể lấy lại tự do của mình mà không phải làm tài xế cho Trần Thiên Trung trong mười năm nữa.<br><br>Nhưng mà cô làm người đi cùng của Hán Vân Hiển, chuyện này Lý Thanh Tịnh cô làm không nổi.<br><br>Lý Thanh Tịnh là một người phụ nữ có nguyên tắc của riêng mình, cô sẽ không vì tiền mà bán rẻ thể xác lẫn linh hồn của mình.<br>Ba tỉ rưỡi đối với một gia đình bình thường mà nói, đó là con số ở trên trời không bao giờ với tới được.<br>Khi mọi người nghĩ rằng Triệu Hùng sẽ đồng ý với điều kiện Hán Vân Hiển đưa ra thì bọn họ nghe thấy Triệu Hùng nói với Hán Vân Hiển rằng: “Cậu chủ Hiển, đừng có lấy 3 tỉ rưỡi ra đặt cược với tôi, cho dù anh có lấy ra 350 tỉ ra đặt cược tôi cũng sẽ không để vợ mình làm bạn đồng hành của anh đâu.”<br>Hán Vân Hiển gật đầu nói: “Được! Thế thì chúng ta sẽ đổi phương thức cá cược khác.<br><br>Vẫn đặt được 3 tỉ rưỡi đó, nếu anh thắng tôi thì tiền đó thuộc về anh.<br><br>Còn nếu anh thua tôi thì phải quỳ xuống dưới chân rồi gọi tôi ba tiếng ‘ông chủ’.<br>Cách nói này của Hán Vân Hiển rõ ràng là có ý làm nhục Triệu Hùng một cách trần trụi.<br>Lý Thanh Tịnh nghĩ rằng Triệu Hùng sẽ từ chối, không ngờ rằng anh lại gật đầu đồng ý: “Được thôi! Tôi cược với anh.”<br>Lý Thanh Tịnh nghe thấy Triệu Hùng nhận lời Hán Vân Hiển, có nghĩa rằng chuyện này đã nằm sẵn trong tầm tính toán của anh.<br>“Triệu Hùng, anh điên rồi.”<br>Triệu Hùng nhìn Lý Thanh Tịnh cười nói: “Vợ, em yên tâm đi.<br><br>Nếu như người ta đã tình nguyện đưa cho chúng ta 3 tỉ rưỡi, vậy thì sao chúng ta phải từ chối món hời dâng đến tận cửa này chứ?”<br>Mặc dù Lý Thanh Tịnh biết kĩ năng lái xe của anh không tệ, nhưng cô vẫn cảm thấy không tự tin rằng Triệu Hùng có thể giành chiến thắng trong cuộc đua với Hán Vân Hiển.<br>Thẩm Minh biết rằng khi Triệu Hùng đến, anh lái một chiếc xe Phaeton.<br><br><br>Mặc dù chiếc xe rất thoải mái khi lái, nhưng nó không thích hợp để đua xe với người khác.<br>Anh ta không nhịn được cười lạnh một tiếng nói với Hán Vân Hiển: “Cậu chủ Hiển, ai mà không biết đến con xe Lamborghini phân phối lớn của anh chứ.<br><br>Với hơn 700 công suất, chỉ cần 2,9 giây là có thể bứt phá 100 km.<br><br>Anh có lợi thế nhất định về hiệu suất của chiếc xe này, vì thế chủ ý này quả thực không phải là một cuộc đua công bằng.”<br>Hán Vân Hiển có vẻ sợ Triệu Hùng sẽ hối hận liền nói: “Trong nhà tôi còn có năm chiếc xe thể thao, có thể cho anh Hùng đây lựa chọn một con.”<br>“Không cần đâu, để Triệu Hùng lái con xe Ferrari của tôi đi, mặc dù nó chỉ có hơn 600 công suất, nhưng vẫn có thể đi hơn 100 km mất 3,4 giây.”<br>Thẩm Minh ném chìa khóa cho Triệu Hùng nói: “Triệu Hùng, anh nghĩ chiếc xe này có ổn không?”<br>Triệu Hùng thu lại ánh mắt và tự tin nói với Thẩm Minh: “Ổn, vậy tôi xin phép mượn xe của anh dùng một chút.”<br>Hán Vân Hiển hỏi Dư Tuấn Kiệt: “Tuấn Kiệt, anh còn có cảm biến theo dõi không?”<br>“Có.”<br>“Vậy thì hãy lắp cảm biến theo dõi lần lượt lên xe của tôi và xe của Thẩm Minh đi, như thế mọi người có thể nhìn qua màn hình lớn theo dõi cuộc đua của bọn tôi.<br><br>Bằng cách này ai cũng sẽ không thể giở trò gian lận được.<br><br>Điểm xuất phát sẽ từ đây bắt đầu, dọc theo con phố sinh thái, dẫn thẳng đến đường vành đai số 4 ở phía Nam.<br><br>Sau đó từ đường vành đai số 4 phía Nam, bỏ qua đường vành đai số 4 phía Bắc và cuối cùng quay lại đây từ đường Công Nghiệp trên đường vành đai số 4 phía Bắc.<br><br>Trên đường đi có khả năng gặp đèn đỏ, có thể vượt qua.<br><br>Nếu như bị tai nạn hoặc bị cảnh sát giao thông bắt, hậu quả tự chịu!”<br><br>Một nụ cười xấu xa xuất hiện nơi khóe miệng của Hán Vân Hiển.<br>Triệu Hùng rất quen thuộc với điều kiện đường xá ở Hải Phòng, điều anh thích nhất chính là đua xe.<br><br>Lúc trước anh đã tham gia nhiều cuộc đua xe ngầm rồi.<br>Triệu Hùng được Trần Thiên Trung giới thiệu đến, Dư Tuấn Kiệt lo lắng rằng nếu Hán Vân Hiển thực sự đánh bại Triệu Hùng, anh sẽ làm mất mặt Trần Thiên Trung, vì thế anh ta nhắc nhở Triệu Hùng: “Triệu Hùng, cậu chủ Hiển là ngôi sao của câu lạc bộ đua xe Phong Nam đấy.<br><br>Tôi khuyên cậu nên suy nghĩ kĩ lại đi!”<br>Hán Vân Hiển trừng mắt với Dư Tuấn Kiệt như thế anh ta đang rất phiền phức.<br>Triệu Hùng ngược lại tỏ thái độ thờ ơ và nói với Dư Tuấn Kiệt: “Cảm ơn cậu chủ Kiệt đã nhắc nhở! Nhưng tôi không quan tâm đến danh hiệu ngôi sao gì đó của Câu lạc bộ đua xe Phong Nam đâu.<br><br>Điều làm tôi quan tâm hơn bây giờ chính là số tiền 3 tỉ rưỡi mà anh ta đã hứa.<br><br>Cậu chủ Hiển, nếu như anh thua tôi chắc sẽ không nuốt lời chứ?”<br>“Chắc chắn là không rồi! Ở đây còn có rất nhiều người làm chứng nữa mà.”<br>“Vậy thì tốt!” Triệu Hùng gật đầu.<br>Lý Thanh Tịnh nghĩ rằng nếu Triệu Hùng thua cuộc, anh sẽ phải quỳ xuống trước mặt Hán Vân Hiển và gọi anh ta là “đại ca”.<br><br>Hán Vân Hiển này rõ ràng muốn làm nhục chồng cô mà.<br>Lý Thanh Tịnh suy nghĩ trong lòng, Triệu Hùng đã đồng ý thách đấu với Hán Vân Hiển không phải vì 3 tỉ rưỡi kia, mà là vì thể diện bản thân mình.<br><br>Đặc biệt là Triệu Hùng có nói, cho dù có cho thêm tiền thì cũng sẽ không để cô làm bạn đồng hành của Hán Vân Hiển, điều đó khiến cô vô cùng xúc động.<br>“Ông xã, cố lên!” Lý Thanh Tịnh cổ vũ Triệu Hùng.<br>Lý Thanh Tịnh cô rất ít khi gọi Triệu Hùng anh là “ông xã” trước mặt người ngoài.<br><br>Sau khi Triệu Hùng nghe thấy, anh liền cao hứng vỗ nhẹ lên mu bàn tay của Lý Thanh Tịnh.<br>Một chiếc Lamborghini, một chiếc Ferrari, cả hai đều là những chiếc xe thể thao đẳng cấp thế giới.<br><br>Ngay trước khi rời đi, Hán Vân Hiển nói với Dư Tuấn Kiệt: “Tuấn Kiệt, hãy bảo đầu bếp chuẩn bị một bữa thực thịnh soạn, đợi tôi quay về sẽ vào ăn mừng.”<br>“Yên tâm đi! Tôi đợi các anh về.”<br> <br>Thẩm Minh thổi còi bắt đầu cuộc đua, nhìn hai chiếc xe khởi động từ biệt thự của gia đình họ Dư với tiếng rú của động cơ.<br><br>Ven đường có rất nhiều hàng rong đang buôn bán, người qua lại cũng đông đúc, những ngã tư thì có đèn đỏ dọc đường.<br>Chỉ nhìn thấy hình dáng của hai chiếc xe Lamborghini và Ferrari xuất hiện rõ ràng trên màn hình lớn.<br>Dư Tuấn Kiệt lắp một thiết bị theo dõi hình ảnh trên xe, có thể trực tiếp gửi lại hình ảnh và phát trực tiếp trên màn hình lớn.<br><br>Chiếc xe của Triệu Hùng đã theo sát đuôi xe Lamborghini của Hán Vân Hiển.<br><br>Sau khi vào đường vành đai số 4 phía Nam, rồi lại từ vành đai số 4 phía Nam đến vành đai số 4 phía Bắc.<br><br>Chênh lệch giữa hai xe chỉ khoảng có 20 mét, khi đi vào đường Công Nghiệp từ vành đai số 4 phía Bắc, đây là đoạn cuối cùng của hành trình trở về rồi.<br>Hán Vân Hiển nhìn thấy đèn xanh ở ngã tư trước mắt đột ngột chuyển thành đèn đỏ, liền liếc mắt nhìn kính chiếu hậu thấy xe của Triệu Hùng cách phía sau không xa, anh ta liền nhấn ga vượt đèn đỏ đi tiếp.<br><br>Hán Vân Hiển vốn tưởng rằng đã nắm chắc phần thắng trong tay, nào ngờ đâu đột nhiên một chiếc xe Ferrari màu đỏ từ bên cạnh lao lên trước giống như một con cá linh hoạt bơi trong dòng xe cộ.<br><br>Trong khi đó con xe Lamborghini của Hán Vân Hiển đã bị chặn bởi một chiếc xe buýt, vì thế đã quá muộn để vượt qua Triệu Hùng.<br>Khi Hán Vân Hiển lái xe trở về, Triệu Hùng đã lái xe về biệt thự nhà họ Dư từ trước rồi.<br>Triệu Hùng dựa người vào chiếc xe, ôm lấy vợ mình là Lý Thanh Tịnh, cười nhìn Hán Vân Hiển mở cửa xe bước tới.<br><br>Triệu Hùng hút một điếu thuốc, vừa nhả ra một làn khói mỏng, vừa nói với Hán Vân Hiển: “Cậu chủ Hiển, anh thua rồi!”<br>Sắc mặt Hán Vân Hiển vô cùng khó coi, anh ta chưa bao giờ chịu thua ai, nhất là trong việc đua xe thành phố này, độ khó này có lớn hơn độ khó của những vòng chạy nhẹ xung quanh.<br>Hán Vân Hiển lấy trong túi ra một quyển ngân phiếu, ký vào một tờ ngân phiếu giá 3 tỉ rưỡi rồi xé đưa cho Triệu Hùng.<br>Triệu Hùng cũng không thèm nhìn anh ta một cái, trực tiếp đưa cho vợ của anh là Lý Thanh Tịnh cười nói: “Bà xã, thu ngân phiếu nào.<br><br>Với số tiền này công ty của em có thể mở rộng quy mô sản xuất rồi.”<br>Sau đó, anh lại quay sang Hán Vân Hiển nói: “Cậu chủ Hiển, cảm ơn anh.<br><br>Nếu như trong nhà anh có nhiều tiền quá, vậy thì sau này anh có thể thoải mái tìm tôi đua xe.”.<br><br>"]