["<br>","<br>Khi bà cụ Đào nghe con gái muốn ly hôn với Lý Quốc Lâm, Lý Quốc Lâm thậm chí còn không níu kéo, trực tiếp đồng ý ly hôn.<br><br>Bà ta tức giận đến nỗi chiếc nạng trong tay bà ta gõ xuống đất!<br>\"Cộc!...\"<br>Bà cụ sắc bén nói: \"Xem ra các con không để bà già này vào trong mắt đúng không.\"<br>Lý Quốc Lâm thấy bà cụ Đào tức giận, ông giải thích một câu.<br><br>\"Mẹ, là Yên Hoa nhắc đến ly hôn trước.\"<br>\"Hừ! Mẹ nghĩ trong lòng con cũng có ý này đúng không?\"<br>Lý Quốc Lâm bị bà cụ Đào chọc trúng tâm sự, sắc mặt già nua đỏ bừng.<br><br>Ông khịt mũi nói: \"Nếu mọi người còn ép Thanh Tịnh và Diệu Linh làm người tình ngầm của Hán Vân Hiển, con sẽ ly hôn.\"<br>Lý Quốc Lâm trực tiếp đối đầu với nhà họ Đào! Nếu ông cứ để cho vợ mình Đào Yên Hoa tiếp tục tung hoành, ngày này sớm muộn cũng xảy ra.<br>Hiện tại, Lý Quốc Lâm vừa trở thành tổng giám đốc của \"Khách sạn Xuân Nghĩa\" với mức lương hàng năm lên tới một triệu USD.<br><br>Đối với một người con rể \"có tiền\" như vậy, làm sao bà Đào đành lòng để ông ly hôn với con gái mình.<br><br>Nhưng nhà họ Đào đã chủ động từ bỏ công việc kinh doanh với tập đoàn Hùng Quang, chỉ có thể ôm lấy cây đại thụ \"tập đoàn Vân Yên\".<br><br>Điều kiện leo lên cây lớn của nhà họ Hán, là có thể giúp Hán Vân Hiển chiếm được Lý Thanh Tịnh vào tay.<br>Bà cụ Đào an ủi Lý Quốc Lâm nói: \"Quốc Lâm, con nên bình tĩnh trước.<br><br>Như vậy đi, cứ để Yên Hoa ở đây với mẹ.<br><br>Khi nào cả hai bình tĩnh lại, hãy đưa Yên Hoa về.\"<br> <br>Lý Quốc Lâm im lặng không nói, \"Hừ!\" một tiếng, nói với hai đứa con gái và Triệu Hùng, \"Chúng ta đi!\" Nói xong, liền dẫn đầu rời khỏi nhà họ Đào.<br>Lý Quốc Lâm vừa ra khỏi cửa, liền đụng độ Đào Yên Quyên và Đào Yên Quân.<br>\"Anh rể!\"<br>Vẻ mặt Đào Yên Quyên và Đào Yên Quân lộ ra một chút ngượng ngùng.<br>Lý Quốc Lâm biết hai người này ở ngoài cửa nghe lén, \"Hừ!\" một tiếng, mặc kệ hai người bọn họ, nhanh chóng mang theo mấy người Triệu Hùng rời đi.<br>Ngay khi Lý Quốc Lâm ra khỏi nhà, điện thoại di động của Đào Yên Hoa sáng lên.<br>Đào Yên Hoa thấy đó là cuộc gọi của Hán Vân Hiển, liền nói với mẹ bà ta: \"Mẹ! Là Hán Vân Hiển gọi đến.\"<br>Bà cụ nói: \"Nhận đi! Xem cậu Hán Vân Hiển nói thế nào.\"Sau khi Đào Yên Hoa nhấn nút kết nối, liền nghe thấy Hán Vân Hiển lạnh lùng nói, \"Đào Yên Hoa, sự kiên nhẫn của tôi có hạn.<br><br>Cuối tuần tới tôi phải đính hôn rồi, trước khi tôi đính hôn thì đưa Lý Thanh Tịnh đến tay tôi.<br><br>Nếu còn không làm được, đừng trách tôi trở mặt không thừa nhận, đến lúc đó các người không chỉ phải thu hồi hợp đồng đã ký trước đó, mà nhà họ Đào các người còn phải bồi thường.\"<br>\"Cậu Hán Vân Hiển! Cậu Hán Vân Hiển!...\"<br>Đào Yên Hoa vừa muốn giải thích, bà ta đã nghe thấy âm thanh \"bíp\" trong điện thoại.<br>Đào Yên Hoa hai mắt buông lỏng, ngã xuống ghế.<br>Bà cụ Đào hỏi Đào Yên Hoa: \"Yên Hoa, cậu Hán Vân Hiển nói gì vậy?\"<br>\"Hán Vân Hiển nói anh ta cuối tuần tới sẽ đính hôn, vì vậy trước lúc đó chúng ta phải đưa Thanh Tịnh đến cho anh ta trước.<br><br>Nếu không, chúng ta không chỉ bị hủy hợp đồng nhà họ Đào đã ký trước đó, mà còn bắt nhà họ Đào chúng ta phải bồi thường.\"<br>\"Hả!...\"<br>Bà cụ Đào nghe thấy rất sốc.<br><br>Còn nghĩ có cơ hội hai tháng để nhà họ Đào tìm ra cách tốt nhất cho hai bên.<br><br>Không ngờ đến, trực tiếp bị Hán Vân Hiển dồn vào ngõ cụt.<br>\"Mẹ! Chúng ta có thể làm gì đây?\" Đào Yên Hoa nước mắt giàn giụa quỳ xuống trước mặt bà cụ.<br><br>Bà cụ Đào cũng không biết gì nữa, suy nghĩ hồi lâu, bà thở dài nói với con gái Đào Yên Hoa: \"Yên Hoa, chúng ta chỉ có thể có lỗi với Thanh Tịnh thôi.\" Cuối cùng, bà dạy cho Đào Yên Hoa một cách.<br>Đào Yên Hoa nghe xong ngồi bệt xuống đất.<br>Bà cụ Đào cũng rất lo lắng, nói: \"Yên Hoa! Coi như mẹ cầu xin con.<br><br>Nếu nhà họ Hán không giúp nhà họ Đào, còn muốn phá bỏ hợp đồng để truy cứu trách nhiệm, thì nhà họ Đào chúng ta sẽ thật sự phá sản.\"<br>Đào Yên Hoa không ngừng lau nước mắt, cuối cùng nghẹn ngào gật đầu.<br>Sau khi đám người Triệu Hùng rời đi, anh trực tiếp đưa bố vợ của mình là Lý Quốc Lâm trở lại \"Khách sạn Xuân Nghĩa\".<br>Trường học của Lý Diệu Linh cuối tuần đóng cửa, hiếm khi vợ anh là Lý Thanh Tịnh cũng xin nghỉ phép.<br><br>Triệu Hùng đề nghị đón con gái mình ở nhà Lâm Thảo trước, sau đó đến \"Trung tâm thương mại Tần Uyển\" để mua sắm.<br>\"Trung tâm thương mại Tần Uyển\" là một ngành công nghiệp của tập đoàn Hùng Quang, nó là trung tâm thương mại tiêu dùng cao cấp đầu tiên ở thành phố Hải Phòng.<br>Triệu Hùng không dám tới \"Trung tâm thương mại Tần Uyển\", không phải vì không đủ tiền mua, mà là vì sợ nhìn cảnh nhớ người.<br><br>Họ của mẹ anh là \"Tần\" và tên của bà là Tần Uyển.<br>\"Trung tâm thương mại Tần Uyển\" là một chuỗi trung tâm thương mại quốc gia quy mô lớn do Triệu Khải Thời xây dựng cho vợ mình là Tần Uyển.<br>Sau nhiều năm như vậy, Triệu Hùng muốn đối mặt với chuyện này.<br><br>Anh gợi ý cho chị em họ Lý đến đây.<br>Sau khi đón con gái Dao Châu ở chỗ Lâm Thảo, Triệu Hùng đã lái xe đến \"Trung tâm thương mại Tần Uyển\".<br>Tập đoàn Hùng Quang tập trung vào bất động sản và siêu thị.<br><br>\"Trung tâm thương mại Tần Uyển\" là một trung tâm thương mại tổng hợp quy mô lớn ban đầu trực thuộc bởi tập đoàn Khởi Thời.<br>Trong xe, Lý Diệu Linh thoải mái nói chuyện với chị gái Lý Thanh Tịnh: \"Chị, chị có nghe đến nguồn gốc của cái tên Trung tâm thương mại Tần Uyển là một câu chuyện tình yêu không.\"<br>\"Ồ? Chuyện tình gì thế?\" Lý Thanh Tịnh chỉ đến \"Trung tâm thương mại Tần Uyển\" một lần.<br><br><br>Vì vậy, cô không biết nguồn gốc của tên trung tâm thương mại.<br>Liền nghe Lý Diệu Linh nói: \"Chị có biết chủ tịch tập đoàn Khải Thời không? Tần Uyển này là vợ của Triệu Khải Thời.<br><br>Nghe nói vợ ông ấy thích ngồi trên vòng đu quay và ngắm sao.<br><br>Triệu Khải Thời đã lắp đặt vòng du quay ở trung tâm thương mại.<br><br>Vòng đu quay trên đỉnh tòa nhà, hơn nữa tên trung tâm thương mại đã được đổi thành tên của vợ ông ấy là Tần Uyển, nghe thật cảm động.<br><br>Nếu có một người đàn ông yêu em như vậy, em nhất định sẽ yêu anh ấy bằng cả trái tim của mình.\"<br>\"Em nằm mơ đi! Trên đời này có bao nhiêu Triệu Khải Thời chứ?\" Lý Thanh Tịnh nói với Triệu Hùng đang lái xe, \"Triệu Hùng, bố của anh không phải cũng gọi là Triệu Khải Thời à?\"<br>\"Đúng vậy! Có quá nhiều người trùng tên.<br><br>Đáng tiếc, bố anh chỉ là nông dân.<br><br>Không thể so với chủ tịch tập đoàn Khải Thời được.\"<br>Lý Thanh Tịnh \"ừm\" một tiếng, nói, \"Em đã đọc tài liệu lưu trữ ở bệnh viện của bố anh, bố anh mỉm cười.\"<br>Triệu Hùng mơ hồ nói \"Ừ!\"<br>Lý Diệu Linh ghen tị nói: \"Chị! Nếu một người phụ nữ gặp được một người đàn ông yêu mình như vậy, cuộc đời này thật xứng đáng.\"<br>Triệu Hùng vừa lái xe, vừa lạnh giọng nói: \"Đừng tin những câu chuyện cổ tích đó, tất cả đều là lừa dối.<br><br>Theo anh, Triệu Khải Thời này cũng không tốt như vậy.<br><br>Dùng tên của vợ ông ấy chỉ là cách để người khác có cái nhìn tốt về ông ấy mà thôi.\"<br>\"Anh rể! Anh không phải là ghen tị với nhà người ta chứ?\" Lý Diệu Linh nói đùa.<br>Triệu Hùng \"hừ\" một tiếng, nói: \"Anh ghen tị với ông ấy? Hừ! Một người xấu xa như vậy sao có thể so với anh.\"<br>\"Cắt! Nói cứ như anh là một người đàn ông tốt ấy.\" Lý Diệu Linh cong môi nói.<br>Sau khi đến trung tâm thương mại \"Tần Uyển\", Triệu Hùng đậu xe ở bãi đậu xe, sau đó đưa vợ, con gái và em vợ vào trung tâm thương mại.<br>Phong cách trang trí của \"Trung tâm thương mại Tần Uyển\" và trung tâm trong nước đều tương tự nhau.<br><br> <br>Triệu Hùng vừa bước vào, anh đã thấy có cảm giác quen thuộc.<br><br>Mũi anh hơi đau, suýt nữa thì anh đã rơi nước mắt ngay tại chỗ.<br>Lý Diệu Linh chỉ vào một tấm bia đá trong trung tâm thương mại, nói: \"Hai người xem này, em đã nói tình yêu đẹp của Triệu Khải Thời và Tần Uyển là sự thật mà.\"<br>Trước đây không có viên đá này, Triệu Hùng chắc chắn rằng nó chỉ mới xuất hiện gần đây.<br><br>Trên đây là phần giới thiệu liên quan về \"Trung tâm thương mại Tần Uyển\", tương đương với quảng cáo chữ mềm của một trung tâm thương mại.<br>Lý Thanh Tịnh và Lý Diệu Linh xem xong liền rời đi.<br><br>Thấy Triệu Hùng không đi theo, quay đầu lại nhìn thì thấy Triệu Hùng vẫn đang xem các quảng cáo trên bia.<br>\"Triệu Hùng, đi thôi!\" Lý Thanh Tịnh thúc giục.<br>Triệu Hùng nói \"Ồ!\", nhanh chóng đi theo.<br>Lý Thanh Tịnh muốn mua một chiếc túi mới, thời gian gần đây cô bận rộn với công việc kinh doanh, không có thời gian đi mua sắm.<br><br>Giờ đây, công việc kinh doanh của công ty ngày càng bận rộn hơn và cô thường xuyên phải đối đầu với các ông chủ của nhiều công ty khác nhau.<br><br>Vì vậy, cô muốn đổi sang một chiếc túi có gương mặt thương hiệu.<br>Sau khi tham quan một vài cửa hàng, Lý Thanh Tịnh vẫn chưa chọn được một chiếc túi phù hợp và ưng ý.<br><br>Cô nghe thấy Lý Diệu Linh đột nhiên chỉ vào một người phụ nữ xinh đẹp và kêu lên: \"Chị ơi, đó không phải là Lý Phương Na sao?\"<br>Lý Thanh Tịnh khó hiểu hỏi: \"Em gái! Lý Phương Na là ai?\"<br>\"Aiya! Một nữ minh tinh nhỏ nổi tiếng.<br><br>Không nói nữa, em phải đi xin chữ kí của Lý Phương Na đã.\" Sau đó, cô ấy chạy về phía một cửa hàng túi xách.<br>Lý Thanh Tịnh bất lực lắc đầu bảo Triệu Hùng ôm con gái, cũng đi nhanh về phía cửa hàng túi xách.<br>Sau khi bước vào cửa hàng túi xách có tên \"Fanster\" này, Lý Thanh Tịnh đã nhìn thấy một chiếc túi xách nữ.<br>Lý Thanh Tịnh định với lấy nó, nhưng đã bị một bàn tay khác giật lấy.<br>Lý Thanh Tịnh nhìn chằm chằm, cầm chiếc túi cô ưng ý trên tay là Lý Phương Na vừa bước vào cửa hàng..<br><br>"]