["<br>","<br>Khi Triệu Hùng trở lại công ty của Lý Thanh Tịnh với một tỷ không trăm năm mươi triệu đồng tiền mặt.<br>Lý Thanh Tịnh trợn tròn hai mắt, vẻ mặt khó tin, cô không ngờ Triệu Hùng không chỉ ký được hợp đồng mà còn đem được toàn bộ số tiền về.<br>Khi đó, Trịnh Duy gọi điện nói rằng có một hợp đồng trị giá một tỷ không trăm năm mươi triệu đồng phải ký, trong lòng Lý Thanh Tịnh chỉ nghĩ anh ta đang nói đùa vậy mà Triệu Hùng lại có thể làm được như vậy.<br>“Triệu Hùng, không phải anh và Trịnh Duy có mâu thuẫn sao?” Lý Thanh Tịnh lo lắng hỏi.<br>“Không có!” Triệu Hùng cười nói: “Lần này anh có thể thuận lợi ký được hợp đồng cũng nhờ một phần công sức của người khác.”<br>“Ai?” Lý Thanh Tịnh nhíu mày hỏi.<br>Triệu Hùng nói: “Em có nhớ Vân Nhã người đã khiêu vũ với anh trong bữa tiệc của Dư Tuấn Kiệt không?”<br>“Là cô ta sao?” Vẻ mặt Lý Thanh Tịnh đầy kinh ngạc hỏi.<br>Triệu Hùng gật đầu, để xóa tan sự nghi ngờ của vợ mình, Lý Thanh Tịnh, anh nói: “Vân Nhã đến công ty của Trịnh Duy để bàn chuyện kinh doanh.<br><br>Lúc đầu, Trịnh Duy từ chối anh, nói rằng không có thời gian để ký hợp đồng với anh.<br><br>Sau đó Vân Nhã nói rằng ai mà bận bịu đến vậy chứ? Mà em nghĩ Trịnh Duy có dám làm phật lòng Vân Nhã không, nên nhờ cô ta Trịnh Duy mới ký hợp đồng với anh.”<br>Lý Thanh Tịnh không khỏi nhớ lại cảnh Triệu Hùng và Vân Nhã nhảy với nhau vào ngày hôm đó.<br>Phải nói rằng Triệu Hùng là ngôi sao sáng chói nhất bữa tiệc.<br><br>Những bước nhảy uyển chuyển và đẹp mắt khiến người khác không thể rời mắt, thậm chí Lý Thanh Tịnh còn muốn cướp anh khỏi tay Vân Nhã để nhảy cùng.<br><br>Đáng tiếc là cô không có hiểu biết cơ bản về vũ đạo, nhảy với người khác, hoặc giẫm lên chân họ hoặc bị người khác giẫm lên.<br>Khi biết được chính Vân Nhã là người đã giúp Triệu Hùng ký hợp đồng, Lý Thanh Tịnh cáu kỉnh một cách khó hiểu, nói với Triệu Hùng: “Anh chỉ biết nhờ người khác giúp đỡ mình, anh không biết là chẳng ai cho không ai cái gì à?”<br> <br>“Anh…”<br>“Được rồi! Để tiền lại đây đi, rồi anh đi đón con nhanh đi.”<br>Khuôn mặt xinh đẹp của Lý Thanh Tịnh đột nhiên lạnh lẽo, Triệu Hùng trực tiếp bị đuổi ra ngoài.<br>Khi Triệu Hùng rời đi, anh không quên nói ra quyền lợi của mình, quay đầu nói với Lý Thanh Tịnh: “Bà xã, đừng quên quyền lợi của anh!” Sau khi rời khỏi công ty, Triệu Hùng lắc đầu tự lẩm bẩm: “Đều nói phụ nữ là sinh vật khó hiểu, sắc mặt thay đổi quá nhanh.<br><br>Thật sự là không giải thích được!” Lúc này điện thoại anh vang lên tiếng: “Bíp!” Một tiếng chuông thông báo.<br>Triệu Hùng cầm điện thoại di động lên thấy thông báo năm mươi hai triệu năm trăm nghìn được chuyển đến tài khoản bơi vợ anh và kèm theo một tin nhắn: “Lần này làm tốt lắm, chỉ mong lần sau anh có thể ký hợp đồng bơi chính thực lực của chính mình.<br><br>Buổi tối nhớ mua một chai rượu vang đỏ Trương Dụ, em muốn uống một ít.”<br>Triệu Hùng nắm chặt tay, làm động tác “Cố lên!”, cười toe toét nói: “Phụ nữ đúng là một sinh vật khó hiểu nhưng đôi khi cũng thật đáng yêu.”<br>Sau khi đón con tan học về, Triệu Hùng đi chợ mua rau.<br><br>Đây tất cả đề là những món Lý Thanh Tịnh vợ anh và con rất thích ăn.<br>Sau khi về đến nhà, Triệu Hùng bắt Dao Châu về phòng làm bài tập.<br><br>Bởi vì đứa trẻ vẫn còn nhỏ và còn đang học mẫu giáo nên bài tập ở trường đều là viết các chữ số từ 0 đến 9 hoặc bài tập vẽ tranh.<br>Hôm nay Dao Châu rất ngoan và nghiêm túc, khi Triệu Hùng vào bếp nấu ăn thì cô bé ở ngoài vẽ vời!<br>Bởi vì Lý Thanh Tịnh muốn uống rượu vào buổi tối, nên Triệu Hùng gần như cố hết sức lên Baidu tìm kiếm công thức.<br><br>Tất nhiên, kỹ năng dùng dao và nấu nướng của Triệu Hùng không có gì để chê, màu sắc đa dạng, nêm nếm đậm đà, các món ăn được chế biến không chỉ đẹp về hình thức mà con phải ngon.<br>Sau khi nấu xong bốn món ăn, Triệu Hùng liền gọi cho vợ đầu tiên và hỏi khi nào cô về thì Lý Thanh Tịnh nói năm phút nữa cô sẽ về đến nhà.<br><br>Triệu Hùng nhìn con gái Tiểu Dao Châu vẽ tranh ở trong phòng với con mèo không thèm bước ra ngoài, anh liền tò mò không biết con gái đang vẽ cái gì.<br><br>Đẩy cửa vào liền thấy Tiểu Dao Châu cầm một tờ giấy vẽ nhảy đến trước mặt Triệu Hùng cười nói: “Bố! Bố nhìn con vẽ gia đình này.”<br>Triệu Hùng nhìn bức tranh của con gái mình.<br><br>Anh được cô bé vẽ thành một người đàn ông với kiểu tóc siêu nhân, rồi anh nhìn bức tranh cô bé vẽ vợ của anh Lý Thanh Tịnh, có hơi giống Thủy Băng Nguyệt trong phim hoạt hình “Cô gái xinh đẹp.”, một cô bé rất dễ thương.<br>Mặc dù bức tranh này rất ngây thơ nhưng nó cũng là bức tranh đánh dấu sự nhận biết đầu tiên của con gái anh.<br>Triệu Hùng ôm con gái, hôn lên má nhỏ của Tiểu Dao Châu, cười nói: “Dao Châu, con vẽ bố là siêu nhân, vậy áo choàng của bố đâu?”<br>“Bố phải là siêu nhân của nước Việt Nam chứ không phải của siêu nhân của nước ngoài, vậy bố muốn có áo choàng để làm gì?”<br>Triệu Hùng nghe con gái nói xong thì nhất thời buồn cười, cười hỏi: “Vậy nếu bố không có năng lực siêu phàm, vậy thì làm sao có thể biến thành siêu nhân được?”<br>Tiểu Dao Châu nói: “Bố ơi! Bố và con chỉ cần làm siêu nhân của mẹ là được.”<br>Sau khi Triệu Hùng nghe xong, anh ôm chặt con gái vào lòng.<br><br>Anh hứa với con gái rằng: “Dao Châu đừng lo! Bố sẽ là siêu nhân, bảo vệ hai mẹ con.”<br>Triệu Hùng dẫn cô bé đi rửa tay, sợ con gái đói, nên có cô bé ăn trước một cái cánh gà.<br><br>Đúng lúc này có tiếng chìa khóa tra vào cửa, Lý Thanh Tịnh mở cửa bước vào!<br>“Mẹ!” Tiểu Dao Châu bỏ cánh gà đang gặm dở vào bát, vội vàng chạy tới chỗ Lý Thanh tịnh.<br>Lý Thanh Tịnh thấy miệng Tiểu Dao Châu đầy dầu mỡ rồi tay thì loang lổ dầu, cô vội cầm hai bàn tay dính đầy dầu mỡ của con gái và nói: “Con ăn như thế nào mà bây giờ lại trông như con mèo thế này? Đi rửa tay mau.”<br>Triệu Hùng mở chai rượu vang đỏ Trương dụ, chỉ có gia hơn ba trăm năm mươi nghìn mua trong siêu thị.<br><br><br>Sau khi giải quyết được cuộc khủng hoảng kinh tế trong nhà, gia đình ba người, ngoại trừ sống trong một ngôi nhà lớn, thì đã sống một cuộc sống không phải lo lắng.<br><br>Không giống như khi Lý Thanh Tịnh bị kiện ra tòa, Triệu Hùng mỗi khi nấu cơm đều phải cân đo đong đếm xem mình nên nấu gì trong bữa ăn.<br>Sau khi rửa tay xong, Lý Thanh Tịnh chuẩn bị đưa Tiểu Dao Châu lại ăn cơm.<br>Tiểu dao Châu nói với Lý Thanh Tịnh::Mẹ! Mẹ lại đây con cho mẹ xem thứ này.”<br>Tiểu Dao Châu kéo Lý Thanh tịnh vào phòng và cho cô xem những bức tranh của cô bé.<br>Lý Thanh Tịnh sau khi nhìn thấy đã khen con gái Tiểu Dao Châu: “Dao Châu, con làm tốt lắm! Nhưng mà chỉ vẽ bố con đẹp trai hơn một chút!”<br>Giọng Triệu Hùng từ phía sau truyền đến, cười nói: “Bà xã, anh xấu như vậy sao?”<br>“Ít nhất, anh không đẹp trai bằng nhưng diễn viên nam kia!”<br>Triệu Hùng bênh vực nói: “Những diễn viên nam đó kiếm ăn bằng mặt.<br><br>Anh có tài.<br><br>Còn có thể giống nhau sao?”<br>Lý Thanh Tịnh quay đầu, cẩn thận nhìn Triệu Hùng hỏi: “Anh có tài năng gì?”<br>“Ông bà xưa có câu! Ta hào sảng văn thơ, ta giấu tài trong bụng.”<br>Lý Thanh Tịnh trừng mắt liếc Triệu hùng một cái, cùng con gái đi tới bàn ăn, đi ngang qua Triệu Hùng cố ý nói: “Em chẳng thấy tài năng gì trong bụng anh cả, nhưng có thể thấy rõ ràng dây thắt lưng của anh đã tăng từ 73cm thành 76cm.<br><br>Vì vậy, em chắc chắn rằng tất cả những gì anh có trong bụng là mỡ thừa.”<br>Triệu Hùng cúi đầu xuống, thấy bởi vì không tập thể dục thường xuyên mà bụng mình có dấu hiệu to lên.<br><br>Cỏ vẻ anh phải thự sự đi tập thể dục.<br>Gia đình ba người trở lại bàn ăn, Triệu Hùng cố ý rót rượu cho Lý Thanh Tịnh.<br> <br>Lý Thanh Tịnh thật sự rất đói, trong lúc gắp rau cho con gái, cô cũng bắt đầu ăn.<br><br>Triệu Hùng liền dời chai rượu sang một bên.<br>“Bà xã, chúng ta có thể nâng ly chúc mừng không? Mừng sự trở lại của công ty em và cũng ăn mừng rằng cuối cùng chúng ta cũng sống sót sau cuộc khủng hoảng kinh tế.”<br>Sau đó Lý Thanh Tịnh mới nhìn tới ly rượu, cầm lên cùng Triệu Hùng nâng ly, một ngụm uống cạn ly rượu!<br>Lý Thanh Tịnh không biết thưởng thức rượu, nhưng rượu vang đỏ của Trương Dụ rất ngon.<br><br>Vì vậy, cô cũng rất thích uống.<br>Sau khi ăn được vài miếng, Triệu Hùng lại nâng ly và nói với Lý Thanh Tịnh: “Bà xã, uống thêm một ly nữa nhé! Mừng lần đầu tiên ký kết hợp đồng của anh và cũng mừng rằng anh đã kiếm được số tiền nhỏ.”<br>Lý Thanh Tịnh đặt ly rượu xuống, nhìn chằm chằm Triệu Hùng nói: “Lần đầu tiên ký hợp đồng thành công mà anh ăn mừng cái gì? Anh đang cố tình làm cho em say, đúng không?”<br>“Không, không! Em là vợ anh, em say thì anh có lợi gì đâu?”<br>Lý Thanh Tịnh đỏ mặt phản bác Triệu hùng: “Anh biết em say rượu muốn làm gì.<br><br>Triệu Hùng, em cảnh cáo anh, nếu anh dám động vào em khi chưa có sự đồng ý của em, thì em sẽ kiện anh tội không đứng đắn!”<br>Triệu Hùng vẻ mặt xấu hổ nói: “Có tòa án nào thụ lý một vụ kiện chồng không đứng đắn với vợ mình bao giờ không? Anh chỉ thấy em cả ngày bận rộn quá, cho em nghỉ ngơi thư giãn ngồi uống rượu.<br><br>Gần đây, anh mới làm quen được một ông lão biết đấm bóp.<br><br>Sau khi xoa bóp một chút, lát nữa anh sẽ ấn huyệt cho em được không? Nó có tác dụng làm giảm mệt mỏi, làm cho thân tâm sảng khoái.”<br>“Anh có chắc là không muốn lợi dụng em không?”<br>“Đương nhiên là không!” Triệu Hùng cười đắc ý giải thích: “Bà xã, cuộc đời cay đắng lắm! Thỉnh thoảng cần thêm chút hương vị, sẽ tăng thêm tình cảm vợ chồng!”<br>Lý Thanh Tịnh hé môi, nói: “Được, em cho anh một cơ hội, nếu anh làm không chuyên nghiệp, anh liệu hồn với em! …”.<br><br>"]