["<br>","<br>Lý Thanh Tịnh nhìn thấy chồng mình đã đánh bại Hán Vân Hiển, vốn dĩ đó là việc khiến người cảm thấy hạnh phúc, thế nhưng nghĩ đến lai lịch đáng sợ của nhà họ Hán, cô không khỏi thấy kinh hãi.<br><br>Sợ rằng Hán Vân Hiển sẽ báo thù bọn họ.<br>Cô khẽ nhéo vào tay Triệu Hùng sau đó nháy mắt với anh.<br><br>Thật không may khi Lý Thanh Tịnh nháy mắt ra dấu với Triệu Hùng đã bị Hà Quý Nam bắt gặp.<br>Hà Quý Nam cái tên khốn kiếp không chỉ là một công tử đào hoa suốt ngày trêu ong ghẹo bướm, đã thế trong bụng còn đựng đầy mưu mô xấu xa.<br><br>Anh ta với Hán Vân Hiển lúc ở cạnh nhau, hầu hết ý tưởng xấu xa bẩn thỉu đều là do anh ta đề ra.<br>Nhìn Triệu Hùng thắng rồi lấy được tiền, Lý Thanh Tịnh thì muốn kéo anh chạy trốn, Hà Quý Nam thẳng thừng chế nhạo Lý Thanh Tịnh: “Cô Tịnh, buổi tiệc còn chưa chính thức bắt đầu nữa, hai người lấy được tiền rồi chắc sẽ không cao chạy xa bay chứ?”<br>Một hồi mọi người đều nhìn về phía của Lý Thanh Tịnh và Triệu Hùng.<br>Lý Thanh Tịnh vẻ mặt xấu hổ nói: “Tôi không hề có ý định chạy trốn, có điều là tôi không hề biết chồng tôi cũng đến tham gia buổi tiệc.<br><br>Vì chồng tôi cũng đã đến rồi, nên xin lỗi Tổng giám đốc Duy, tôi phải đi bên cạnh chồng mình.”<br>Mặt của Trịnh Duy gần như biến thành màu xanh mơ hồ thoáng cái liền biến mất.<br>Anh ta nói với cô: “Không sao.” <br>Sau đó cười ngượng ngùng vài tiếng.<br>Triệu Hùng không muốn cùng Hán Vân Hiển ở một chỗ liền nói vài lời xã giao với anh ta một chút rồi cùng Thẩm Minh quay người rời đi đến một nơi vắng vẻ.<br>Lúc ăn tiệc, Thẩm Minh đã giơ ngón tay cái lên khen ngợi Triệu Hùng: “Triệu Hùng, anh thật sự rất tuyệt vời.<br><br>Cậu chủ Hiển đó đứng trong top 3 đua xe tỉnh Hải Phòng, không ngờ anh lại có thể đánh bại anh ta về khoản này.<br><br>Đây là lần đầu tiên tôi thấy anh ta bẽ mặt như thế.”<br> <br>Triệu Hùng cười xòa nói: “Chỉ là may rủi thôi mà!”<br>Triệu Hùng cảm thấy Thẩm Minh và Dư Tuấn Kiệt hai người đều là người tốt, đề nghị bọn họ để ý công việc kinh doanh của vợ anh là Lý Thanh Tịnh.<br><br>Thẩm Minh một miệng liền đồng ý ngay tức khắc, nói rằng việc đó cứ để anh ta lo liệu.<br>Sau đó anh ta còn nói với Lý Thanh Tịnh: “Chị dâu! Chị không cần phải nghĩ đến chuyện hợp tác với Tập đoàn Vân Yên với Trịnh Duy nữa đâu.<br><br>Lần này vì chị mà Triệu Hùng đã làm bọn họ mất mặt.<br><br>Với tính cách của Hán Vân Hiển, anh ta không giao chiến với chị là đã may lắm rồi.<br><br>Đối với công ty nhỏ của chị, tập đoàn Thẩm Thị của chúng tôi sẽ cho chị một số nghiệp vụ, như thế là đủ cho chị làm trong một thời gian rồi.<br><br>Hôm sau hãy đến tập đoàn Thẩm Thị, tôi sẽ để phòng ban Truyền thông trực tiếp kết nối với chị.”<br>Lý Thanh Tịnh cũng biết là lần này đã động vào ổ kiến lửa, trực tiếp chọc giận đến Hán Vân Hiển, vì vậy cô cũng không mong đợi bất kì sự hợp tác nào từ phía họ nữa.<br><br>Thấy Triệu Hùng và Thẩm Minh rất thân quen, họ đang tìm cách kinh doanh cho mình, cô cũng không tự chủ được mà nhìn chồng mình một cách đầy ngưỡng mộ.<br><br>Xem ra Triệu Hùng anh cũng không phải là vô vọng, ít nhất anh vẫn chưa hoàn toàn biến thành phế vật.<br><br>Lý Thanh Tịnh mỉm cưởi cảm ơn Thẩm Minh: “Cảm ơn cậu nhé Thẩm Minh.”<br>“Không cần khách sao, việc này đối với tôi mà nói là dễ như trở bàn tay thôi.”<br>Sở dĩ Thẩm Minh nhiệt tình như vậy là bởi vì anh ta muốn Triệu Hùng đến địa bàn của anh ta.<br>Ở thành phố Hải Phòng, những người được coi là con nhà giàu hàng đầu, một chính là Hán Vân Hiển, người còn lại chính là Thẩm Minh và Dư Tuấn Kiệt.<br>Phía bên Thẩm Minh và Dư Tuấn Kiệt liên tục bị yếu thế hơn, trong địa bàn chỉ có vài người, cũng đều là các con nhà giàu có tiếng ở thành phố Hải Phòng.<br><br><br>Nhưng đám người đó thậm chí còn không thể so sánh với loại như Trịnh Duy, huống chi là nhân vật ở cấp bậc như Hà Quý Nam.<br>Mặc dù Triệu Hùng luôn tự nhận là tài xế của Trần Thiên Trung, nhưng trong mắt Thẩm Minh mọi thứ không bao giờ đơn giản như vậy.<br>Đừng nhìn Thẩm Minh chỉ là một công tử bột, anh ta cũng đã tự xây dựng mối liên hệ cho công việc kinh doanh của gia đình họ Thẩm.<br><br>Theo lời của bố anh ta, việc kinh doanh của gia đình sớm muộn gì cũng sẽ giao hết cho anh ta.<br><br>Vì vậy Thẩm Minh đã tự điều hành các mối liên hệ của chính mình.<br><br>Trong lòng Thẩm Minh, nếu Triệu Hùng chỉ là một tài xế của Trần Thiên Trung, thì ông ta chắc chắn sẽ không để anh tham dự một dịp quan trọng như buổi tiệc của Dư Tuấn Kiệt thế này.<br>Lần này ở buổi tiệc của Dư Tuấn Kiệt gần như bao gồm những người giàu có, trẻ tuổi và có địa vị xã hội nhất ở thành phố Hải Phòng.<br><br>Trần Thiên Trung cử Triệu Hùng tới, hiển nhiên là muốn anh thiết lập mối quan hệ.<br>Mặc dù Thẩm Minh vẫn không thể đoán được mối quan hệ của Triệu Hùng với Trần Thiên Trung, nhưng anh ta chắc chắn 100% mọi thứ không đơn giản như vẻ bề ngoài.<br>Sau bữa tối, thông thường sau khi tiệc rượu kết thúc thì tiếp theo đó sẽ là tiệc khiêu vũ.<br>Vào dịp này, nếu như bạn không biết khiêu vũ, hiển nhiên bạn sẽ rơi vào lạc lõng.<br><br>Phụ nữ có xinh đẹp đến mấy cũng sẽ cảm thấy bản thân như một bình hoa di động.<br><br>Ít nhất, Lý Thanh Tịnh cô có cảm giác như vậy.<br>Lý Thanh Tịnh là một người phụ nữ mạnh mẽ trong kinh doanh, cô cũng biết một số động tác khiêu vũ cơ bản của yoga và thể dục nhịp điệu.<br><br><br>Nhưng trong những bữa tiệc họp mặt cao cấp như vậy, khiêu vũ theo cặp, nhảy hiện đại và nhảy rumba thường chiếm đa số.<br>Nhìn trên sàn nhảy ngày càng có nhiều người nhảy, Triệu Hùng nói với vợ mình là Lý Thanh Tịnh: “Thanh Tịnh, chúng ta cũng khiêu vũ nhé?”<br>Trên sàn còn đang có nhiều cặp nhảy với nhau, Lý Thanh Tịnh lắc đầu ý nói cô không muốn.<br>“Anh dạy em.” Triệu Hùng nở một nụ cười tự tin.<br><br>Lý Thanh Tịnh kinh ngạc nhìn anh, cô như không thể tin vào tai mình.<br>Cô hỏi lại Triệu Hùng: “Anh còn biết khiêu vũ ư?”<br>“Có gì khó đâu chứ.” Triệu Hùng thể hiện nhảy theo kiểu này quá là dễ đối với anh.<br>Cho đến lúc này, Lý Thanh Tịnh mới phát hiện, bản thân cô hoàn toàn không hiểu gì về Triệu Hùng cả.<br>Cuộc hôn nhân của bọn họ có thể nói là vô cùng đáng buồn, không ai hiểu gì về đối phương đã đi đăng kí kết hôn rồi, sau đó thì liền có một đứa con.<br><br>Bao nhiêu năm qua cứ trôi qua một cách mơ hồ, nhưng hôn nhân là do bản thân họ quyết định, chuyện này không thể trách ai được.<br>Lúc này, một cô gái tên là Vân Nhã đi tới.<br>Nếu như nói Hán Vân Hiển là cậu chủ số một thành phố Hải Phòng thì Vân Nhã này chính là cô chủ nhà giàu số một của thành phố Hải Phòng.<br>Gia đình họ Vân đứng thứ tư trong danh sách những người giàu có ở Hải Phòng, bọn họ chỉ có một cô con gái là Vân Nhã.<br>Vân Nhã nhìn hơi giống nữ diễn viên Tống Tây, cô ta kiêu sa và sinh đẹp, nhưng ở thành phố Hải Phòng luôn có một người lấn át vẻ đẹp của cô ta, đó chính là Lý Thanh Tịnh.<br>Vân Nhã mặc một chiếc váy xẻ tà, chân đi một đôi giày cao gót bước về phía Lý Thanh Tịnh.<br>Thẩm Minh nhìn thấy Vân Nhã liền chào hỏi: “Vân Nhã, ngồi xuống đây rồi uống vài ly với nhau nào.”<br>Vân Nhã vẻ mặt lạnh lùng nói với Thẩm Minh: “Tôi không phải đến tìm anh.”<br>Thẩm Minh sững sờ, không dám ho he một câu nào nữa.<br>Vân Nhã tính cách cao ngạo, cô ta là người duy nhất dám oán giận với Hán Vân Hiển và Thẩm Minh.<br>Vân Nhã nhìn Lý Thanh Tịnh hỏi: “Cô chính là Lý Thanh Tịnh?”<br>Lý Thanh Tịnh không quen biết Vân Nhã, hỏi ngược lại cô ta: “Cô là…”<br>“Tôi là Vân Nhã.” Vân Nhã giới thiệu bản thân.<br>Vân Nhã cười chế nhạo Lý Thanh Tịnh nói tiếp: “Nghe nói cô là người đẹp nhất ở thành phố Hải Phòng, nhưng nhìn có vẻ cũng chỉ đến thế mà thôi.”<br>Lý Thanh Tịnh giải thích một câu: “Người đẹp nhất Hải Phòng, đó chỉ là do người ta đồn đại mà thôi, tôi chưa từng nghe ai nói tôi là người đẹp nhất.”<br>Vân Nhã cười lạnh nói: “Nếu như tôi làm xấu hình ảnh của cô thì Lý Thanh Tịnh cô sẽ mất đi danh hiệu người đẹp nhất thành phố Hải Phòng thôi.<br><br> <br>Sau này danh hiệu người đẹp nhất sẽ thuộc về Vân Nhã tôi.”<br>Sau khi nghe những lời Vân Nhã nói, Triệu Hùng, Thẩm Minh và cả Lý Thanh Tịnh đều rất sửng sốt.<br>Mặc dù Vân Nhã là cô chủ con nhà giàu nhưng mà hành động của cô ta luôn vượt ngoài tầm kiểm soát khiến người khác trở tay không kịp.<br><br>Thẩm Minh tin rằng, nếu Vân Nhã đã nói như thế, cô ta nhất định sẽ xuống tay với Lý Thanh Tịnh, anh ta khó tránh khỏi vài phần lo lắng cho vợ của Triệu Hùng.<br>Triệu Hùng nhìn Vân Nhã nhàn nhạt nói: “Cô Nhã, cô chính là con gái của chủ tịch Vương Phúc An sao?”<br>“Đúng vậy! Sao, anh quen bố tôi à? Hay là muốn mượn cớ bố tôi để trấn áp tôi hả?”<br>“Đều không phải.”<br>Triệu Hùng nheo nheo mắt nhìn Vân Nhã: “Ý của tôi là, Lý Thanh Tịnh là vợ của tôi, cô dám động vào vợ tôi thì ngay cả Vương Phúc An cũng không thể bảo vệ cô đâu.”<br>“Hôm nay tôi cứ muốn động đến cô ta đấy? Anh muốn làm gì hả?”.<br><br>Tiên Hiệp Hay<br>Vân Nhã nói xong liền tát vào khuôn mặt xinh đẹp của Lý Thanh Tịnh một cái.<br><br>Cô ta từ trước đã tập võ Taekwondo vì thế cú tát của cô ta diễn ra rất nhanh và mạnh.<br>Hán Vân Hiển, Hà Quý Nam và những người khác đang ở cách đó không xa xem náo nhiệt một hồi.<br><br>Ngay từ khi Vân Nhã đi về phía Lý Thanh Tịnh, bọn họ đã có linh cảm sắp có một màn diễn thú vị rồi.<br>Điều đó là đương nhiên, Vân Nhã biết được Lý Thanh Tình là người đẹp nhất đang ở trong buổi tiệc này, cô ta chắc chắn rất muốn cho Lý Thanh Tịnh một đòn phủ đầu.<br>Ngay lúc Lý Thanh Tịnh không tránh khỏi bị Vân Nhã làm một cho nhục mặt thì Triệu Hùng đột nhiên đưa tay ra nắm lấy cổ tay trắng ngần của Vân Nhã.<br>Triệu Hùng lộ ra vẻ hung tợn nói với Vân Nhã: “Cô Vân Nhã, tôi đã nói rồi, nếu cô dám động tay động chân đến vợ tôi, tôi nhất định sẽ không bỏ qua cho cô đâu.”<br>“Anh...”<br>Vân Nhã giãy dụa vài lần, cổ tay bị Triệu Hùng nắm trong tay không tài nào thoát ra được.<br><br>Sau đó cô ta mới biết Triệu Hùng là một người đã từng luyện võ.<br>Triệu Hùng mỉm cười nói: “Hôm nay là buổi tiệc của cậu chủ Tuấn Kiệt, cô Nhã ở đây làm loạn e là không được hay cho lắm nhỉ? Bây giờ đang có rất nhiều người nhìn chúng ta, chắc cô cũng không muốn tự mình làm bẽ mặt bản thân đâu đúng không? Không bằng tôi mời cô Nhã Vân đây khiêu vũ cùng tôi một điệu.”.<br><br>"]