["<br>","<br>Ngay sau khi Lý Thanh Tịnh rời đi, Triệu Hùng lái xe thẳng đến nhà họ Vân.<br>Anh ngồi trong xe, gọi điện thoại nói với Vân Nhã: \"Vân Nhã! Cô ra đây cho tôi! Tôi đang đứng trước cửa nhà và đợi cô!\"<br>Khoảng bảy đến tám phút sau, Vân Nhã mặc một chiếc áo đầm công chúa màu hồng, chân đi giày cao gót, lộ ra vóc dáng xinh đẹp, đi ra ngoài cửa.<br>Triệu Hùng hạ cửa xe xuống, Vân Nhã đến gần Triệu Hùng, trong mắt đầy vẻ ngọt ngào, cô ta dịu dàng nói với Triệu Hùng: \"Anh Hùng! Anh vội vàng không kịp chờ đợi, vất vả tìm tôi thế này vì nhớ tôi à?\"<br>Triệu Hùng chăm chú nhìn kỹ Vân Nhã, chắc chắn hôm nay cô gái này rất chăm chú ăn mặc và trang điểm.<br><br>Mái tóc dài cuộn sóng, rũ một bên trước ngược, một bên vén ra sau mép tai, lộ ra khuôn mặt xinh đẹp không tì vết.<br>Chân mày đen như than vẽ, mũi xinh xắn khéo léo, miệng anh đào nhỏ nhắn có thoa nhẹ một chút son môi, cô ta thật sự rất đẹp.<br>Vân Nhã cao khoảng một mét bảy mươi hai, còn cao hơn Lý Thanh Tịnh.<br><br>Bởi vì vóc dáng yểu điệu, cặp đùi đẹp của cô ta càng có vẻ rất thon dài.<br>Triệu Hùng chỉ cao có một mét bảy mươi tám.<br><br>Khi Vân Nhã mang giày cao gót và anh đứng cạnh nhau, chiều cao của hai người đã xấp xỉ nhau.<br>Vân Nhã thấy ánh mắt Triệu Hùng nhìn mình lộ vẻ si mê, trong lòng cũng cảm thấy hơi ngọt ngào.<br><br>Cô ta cũng biết chắc chắn là hôm nay Triệu Hùng sẽ đến đây, muốn tìm cô ta tính sổ.<br><br>Vì vậy từ sáng sớm cô đã thức dậy, bắt đầu rửa mặt, chải đầu, ăn mặc, trang điểm cho thật xinh đẹp để xuất hiện trước mặt anh.<br>Sau khi lấy lại tinh thần, Triệu Hùng nói với Vân Nhã: \"Vân Nhã! Cô đừng làm loạn! Cô cũng biết là tôi không thể nào thích cô!\"<br>\"Nhưng anh đã hôn tôi, thì phải chịu trách nhiệm với tôi!\"<br>\"Bây giờ đã là thời đại nào rồi? Nếu chỉ hôn một cái mà cần phải chịu trách nhiệm, vậy có người đàn ông nào có thể chịu nổi?\"<br>\"Tôi mặc kệ! Dù sao tôi đây cũng không phải là loại phụ nữ tùy tiện lẳng lơ!\"<br>Triệu Hùng nhíu mày một cái, anh không ngờ Vân Nhã lại bướng bỉnh thế này.<br>\"Cô Nhã! Gia đình cô giàu có, vóc dáng cô lại xinh đẹp thế này, cô muốn tìm mẫu đàn ông nào mà không được, tại sao cô lại dây dưa với một người đàn ông đã có vợ như tôi để làm gì?\"<br>\"Dù sao anh đã xông vào trái tim tôi rồi! Tôi vừa nhìn thấy ai là trong lòng rung động như có con nai đang chạy loại vậy, tim cứ đập thình thịch.<br><br>Trừ trước đến nay, tôi chưa bao giờ có cảm giác này với bất cứ người đàn ông nào khác, hơn nữa anh đã hôn tôi.\"<br>\"Cô đừng có u mê không chịu tỉnh nữa.<br> <br><br>Tôi sẽ không bao giờ ly hôn với vợ mình đâu.\"<br>Vân Nhã chỉ cười hì hì và nói: \"Tôi cũng nói với anh rồi, tôi là một người rất kiên nhẫn, tôi sẽ đợi đến ngày anh và vợ anh ly hôn.<br><br>Hơn nữa tôi cũng không ngại trở thành mẹ kế.\"<br>\"Cô...\"<br>Triệu Hùng thật sự không biết phải nói gì nữa, anh không còn lời nào để nói với Vân Nhã.<br>Vân Nhã tiến lại gần Triệu Hùng, sau đó đặt một nụ hôn lên gò má anh rồi mỉm cười nói: \"Không phải anh đến đây để tìm tôi tính sổ chứ? Vậy nụ hôn kia cứ xem như một món quà miễn phí mà tôi tặng cho anh là được.<br><br>Lát nữa anh nhớ lau sạch, đừng để vợ anh phát hiện.\"<br>Triệu Hùng thật sự bó tay với Vân Nhã, không biết phải đối xử thế nào với người phụ nữ này.<br><br>Anh vội vàng ngồi vào xe rồi nhanh chóng rời đi.<br><br>Nếu anh tiếp tục dây dưa với Vân Nhã.<br><br>Anh cũng không biết cô gái này còn làm ra những chuyện vô lý gì với mình nữa.<br>Khi về đến dưới lầu, Triệu Hùng cầm khăn ướt lau đi vết son môi của Vân Nhã, anh cố gắng cẩn thật lau chùi thật sạch.<br><br>Sau khi xác nhận là không còn bất kỳ chứng cứ phạm tội nào, Triệu Hùng mới cầm lấy chìa khóa, vừa khẽ hát vừa vào nhà.<br>Tối hôm qua, Triệu Hùng gần như thức suốt cả đêm.<br><br>Bây giờ anh phải luyện tập võ công vào buổi tối, chủ yếu ngủ bù vào ban ngày.<br>Vừa nằm xuống một lát là anh ngủ thẳng đến trưa mới dậy.<br><br>Truyện Tổng Tài<br>Vốn định nấu chút gì để ăn, nhưng nhìn lại tủ lạnh đã trống rỗng.<br><br>Anh suy nghĩ một lát rồi đi xuống lầu, tìm một quá nhỏ, ăn chút gì là được.<br><br>Vừa ra khỏi cửa nhà, Triệu Hùng đã gặp Phải Lê Mai.<br><br>Cô ta đang xách một giỏ lớn tràn đầy thức ăn và đang trên đường về nhà.<br>Thấy thức ăn trong tay cô ta hơi nhiều, Triệu Hùng chủ động giúp đỡ cô ta, xách giùm một túi thức ăn và hỏi cô ta: \"Cô Mai! Hôm nay cô không đi làm à?\"<br>\"Ồ! Sáng nay tôi có một buổi phỏng vấn, sau khi làm xong, tôi xin đã phép tổng biên tập cho mình nghỉ.\"<br>\"Xin nghỉ để làm gì?\"<br>Lê Mai nói: \"Tối nay tôi muốn mời hai người ăn cơm mà! Vì vậy tôi phải đến siêu thị, mua sẵn một ít thức ăn, sớm chuẩn bị nấu nướng chứ!\"<br>Triệu Hùng không ngờ là Lê Mai xin nghỉ ở cơ quan để đi mua thức ăn, chuẩn bị để buổi tối mời khách ăn cơm.<br>\"Cô Mai cũng quá khách khí rồi! Chỉ là ăn một bữa cơm bình thường thôi mà, cô khách khí như vậy để làm gì chứ?\"<br>Lê Mai nở một nụ cười quyến rũ: \"Nhà tôi ở nơi khác, tôi đến Thành phố Hải Phòng, cũng không có bạn bè gì.<br><br>Khó khăn lắm mới cảm thấy có duyên với vợ chồng hai người.<br><br>Chỉ tiếc là tôi sắp phải dời đi rồi.<br><br>À đúng rồi! Anh Hùng, anh giúp tôi hỏi thăm chuyện phòng ốc sao rồi?\"<br>\"Vẫn chưa có! Hai ngày nay tôi đều bận rộn nhiều việc!\"<br>Lê Mai \"Ồ!\" một tiếng rồi nói: \"Vậy cũng không cần vội! Khi nào tìm thấy nhà nào thích hợp, anh nhớ thông báo cho tôi là được.\"<br>Lê Mai mở cửa phòng ra, Triệu Hùng giúp đỡ xách mấy thực phẩm linh tinh vào bếp.<br>Lê Mai rót một ly nước cho Triệu Hùng rồi nói: \"Anh Hùng! Anh vẫn chưa ăn cơm trưa phải không?\"<br>\"Vẫn chưa ăn! Tôi đang chuẩn bị xuống dưới lầu, tìm một quán nào đó ăn chút gì.<br><br>Đúng rồi! Cô Mai có muốn đi ăn cùng tôi không?\"<br>\"Hay là chúng ta nấu tại nhà đi! Đi ra ngoài ăn còn lãng phí tiền!\"<br>Triệu Hùng nói: \"Đừng nấu! Buổi tối cô còn phải thể hiện tài nấu nước mà.<br><br>Bữa trưa cứ để tôi mời cô.\"<br><br>Lê Mai bình tĩnh cười một tiếng rồi nói: \"Vậy cũng được thôi! Anh chờ tôi một lát nhé, để tôi đi thay quần áo khác!\" Cô ta nói xong, xoay người đi vào phòng ngủ, thuận tay đóng cửa phòng lại.<br>Triệu Hùng đi lòng vòng mấy lần trong phòng khách của Lê Mai.<br><br>Phòng khách của cô ta không trưng bày gì nhiều và được dọn dẹp rất sạch sẽ.<br><br>Sau một lát, Lê Mai mặc một bộ đầm ca rô hở vai bước ra.<br>Không thể phủ nhận là vóc dáng của Lê Mai quá quyến rũ, đồi núi phập phồng chính là từ ngữ miêu tả chính xác nhất về dáng người của cô ta.<br>Mỗi khi Lê Mai nở nụ cười, cô ta càng trở nên vô cùng hấp dẫn.<br><br>Cũng không phải là do cô ta giả vờ, có một số phụ nữ, từ khi sinh ra, từ ánh mắt đến nụ cười đều hấp dẫn ánh nhìn của tất cả mọi người.<br><br>Nếu chàng trai nào có tâm lý đề phòng hơi yếu kém, chỉ cần liếc nhìn những người phụ nữ như vậy đã lập tức si mê.<br>Triệu Hùng dẫn Lê Mai xuống dưới lầu.<br><br>đến một quán cơm cách đó không xa.<br>Gọi bốn món ăn mà Lê Mai vẫn liên tục bảo là nhiều món rồi.<br>Triệu Hùng cười nói giá cũng không mắc, nếu không gọi nhiều món sẽ bị người ta nói là mình keo kiệt.<br>\"Anh Hùng! Anh đang có ẩn ý gì đúng không?\" Một nụ cười nhẹ nở trên khóe môi của Lê Mai, cô hỏi anh: \"Tôi giống như một người kén chọn như vậy à?\" Cô ta nói xong, kéo kéo chiếc túi xinh xắn về phía mình.<br>Triệu Hùng tươi cười nhìn Lê Mai và hỏi cô ta: \"Cô Mai! Nếu tôi hút điếu thuốc thì cô sẽ không để ý chứ?\"<br>\"Tôi không ngại! Anh hút đi! Nhưng mà tôi thật sự không hiểu, tại sao đàn ông các anh lại thích hút thuốc nhe vậy? Trên hộp thuốc có in rõ ràng là hút thuốc lá có hại cho sức khỏe, cũng tốn không ít tiền, nhưng các anh vẫn hút từ điếu này đến điếu khác, hút một cách liều mạng.\"<br>Triệu Hùng giải thích với cô ta: \"Phụ nữ các cô chỉ nhìn thấy bề ngoài thôi.<br><br>Đâu có ai nghĩ đến chuyện đàn ông là trụ cột trong gia đình, bọn họ phải thừa nhận áp lực của cả nhà, trong lòng buồn bực chuyện công việc, bọn họ cũng không biết nên nói rõ với ai.<br><br>Bọn họ cũng không hy vọng có ai hiểu mình, chỉ muốn chống đỡ được một khung trời riêng cho mái ấm của mình.<br><br>Cho nên hút thuốc hay uống rượu đều là một cách để đàn ông phát tiết cảm xúc tiêu cực.\"<br>Sau khi nghe anh nói vậy, Lê Mai suy nghĩ một chút rồi nhẹ nhàng gật đầu một cái, sau đó khẽ thở dài: \"Anh nói rất đúng! Trước khi kết hôn, người phụ nữ suy xét nhiều nhất là cho bản thân mình.<br><br>Sau khi cưới, họ suy nghĩ nhiều nhất là cho đứa bé.<br><br>Đàn ông các anh không muốn nói những chuyện này, có thể là vì không muốn bị phụ nữ xem thường đúng không? Hoặc là dù đàn ông có nói ra, phụ nữ cũng không giúp được gì.\"<br>\"Đúng vậy! Chính là như vậy đấy!<br>Triệu Hùng gật đầu một cái, nhìn Lê Mai và hỏi: \"Cô Mai! Điều kiện bên ngoài của cô cũng không tồi.<br> <br><br>Tôi cảm thấy cô làm phóng viên trong một địa phương nhỏ như Thành phố Hải Phòng là quá lãng phí.<br><br>Tôi lái xe cho Ông Thiên Trung, biết rất nhiều ông chủ giàu có.<br><br>Nếu có công việc thích hợp, có cơ hội thay đổi, cô có muốn chuyển sang việc khác không?\"<br>\"Cái này...!Tạm thời tôi chưa từng suy nghĩ đến chuyện này.<br><br>Hoặc khi nào có cơ hội tốt rồi nói sau.<br><br>Loại phụ nữ đến từ nơi khác, lại không có bối cảnh như chúng tôi có thể hòa mình vào thành phố này cũng rất tốt rồi.<br><br>Nhưng kết quả tốt nhất của một người phụ nữ là có thể tìm thấy một người đàn ông tốt và kết hôn.<br><br>Đáng tiếc là trên thế giới này có quá ít đàn ông tốt!\"<br>\"Không phải có quá ít đàn ông tốt, mà không thể gặp đúng người, vào đúng thời gian thôi.\" Triệu Hùng tiếp lời.<br>Đôi mắt đẹp của Lê Mai nhìn chằm chằm vào anh, cô ta nở nụ cười xinh đẹp: \"Anh Hùng! Anh cứ như một nhà triết học vậy! Khi trò chuyện với anh, tôi cảm thấy rất thoải mái, có thể xua tan hết sương mù trong lòng.\"<br>\"Nếu tôi có bản lĩnh như vậy, tôi đã trở thành chuyên gia tâm lý rồi! Tôi chỉ trò chuyện một chút mà thôi!\"<br>Sau khi món ăn được đưa lên, Triệu Hùng và Lê Mai bắt đầu vừa ăn vừa nói chuyện.<br><br>Hai người trò chuyện rất hợp ý nhau.<br><br>Hai người nói nhiều về đề tài gia đình và chuyện công việc.<br>Sau khi cơm nước xong, Triệu Hùng chuẩn bị lái xe đến nhà trả, đón con gái sớm một chút, sau đó trở lại nhà Lê Mai để ăn bữa tiệc lớn.<br>Lê Mai cười nói: \"Vậy bây giờ tôi về chuẩn bị trước!\" Cô ta nói xong, xoay người định rời đi.<br><br>Đột nhiên thân thể cô ta lệch qua một bên rồi ngã xuống đất.<br>\"Cô Mai!\"<br>Triệu Hùng hoảng hốt, nhanh tay lẹ mắt đỡ lấy eo thon của Lê Mai.<br><br>Sắc mặt của Lê Mai trắng bệch như tờ giấy, hơi thở của cô ta yếu ớt giống như đột nhiên phát bệnh gì vậy.<br>Triệu Hùng không hiểu gì về y thuật, anh chỉ có thể ôm lấy Lê Mai, đặt vào hàng ghế sau rồi nhanh chóng khởi động xe và chạy đến bệnh viện thành phố..<br><br>"]