[" ","Chương 3623","Chỉ riêng áp lực mà đối phương phóng ra lúc này đã khiến lão ta cảm nhận được áp lực rồi.","Hay nói cách khác, đối phương cách Thiên Cảnh gần hơn lão ta.","Ở Ma Sơn, trừ chủ của năm thế lực hàng đầu Ma Sơn ra, còn ai có thực lực mạnh mẽ như thế chứ?","“Ông là chủ Ma Tông! Lệ Trần!”","Nhiếp Thu bỗng sợ hãi thốt lên.","Ma Tông là một trong năm thế lực hàng đầu Ma Sơn, cũng là thế lực thần bí nhất.","Ở Ma Sơn có một truyền thuyết, mấy chục năm trước, khi Lệ Trần vẫn chưa phải tông chủ Ma Tông, lão từng bị bốn cao thủ Siêu Phàm Cửu Cảnh đỉnh phong hợp sức tấn công, kết quả cuộc chiến chỉ kéo dài năm phút đã kết thúc.","Không ai thấy quá trình chiến đấu, chỉ biết Lệ Trần rời đi với cơ thể đầy máu, còn bốn cao thủ Siêu Phàm Cửu Cảnh đỉnh phong bao vây lão đã chết.","Có rất nhiều cao thủ Siêu Phàm Cửu Cảnh đỉnh phong giết được cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, nhưng giết hết bốn cao thủ Siêu Phàm Cửu Cảnh đỉnh phong trong năm phút bằng sức mình thì cực ít.","Quan trọng là đây là chuyện xảy ra từ mấy chục năm trước, không ai biết bây giờ Lệ Trần mạnh đến đâu.","Sau khi nghe thấy Nhiếp Thu nói thế, trong đôi mắt ma quái của Lệ Trần lóe lên ánh sáng kỳ lạ, lòng trắng mắt lập tức chuyển sang màu đen.","Trông như Lệ Trần không có lòng trắng ở mắt, chỉ có hai con ngươi rất to.","Đây chính là sự thay đổi ở mắt của cao thủ hàng đầu Ma Tông, có liên quan đến công pháp mà cao thủ Ma Tông tu luyện.","Điều này càng thêm khẳng định thân phận của cao thủ áo đen, lão là chủ Ma Tông – Lệ Trần.","Sau khi cảm nhận được áp lực khổng lồ từ đối phương, sắc mặt Nhiếp Thu tái mét, lão ta cứ tưởng lần này chỉ có hai thế lực hàng đầu Ma Sơn là Thần Hành Tông và Võ Tông đuổi giết lão ta, nào ngờ giờ lại có thêm Ma Tông với thực lực khó lường hơn nữa.","Thậm chí Lệ Trần – chủ Ma Tông cũng đích thân tới, định đẩy lão ta vào chỗ chết!","Lúc này, khí thế của Mã Siêu đang vô cùng cuồng bạo, cách Siêu Phàm Cửu Cảnh đỉnh phong cũng không xa, nhưng khí thế của anh ta đã ngừng tăng, Siêu Phàm Cửu Cảnh hậu kỳ đã là thực lực mạnh nhất mà anh ta có thể phát huy nhờ Thị Huyết Châu rồi.","Rõ ràng ý thức của Mã Siêu đã biến mất, trông anh ta rất thê thảm, người đã bị máu nhuộm đỏ.","Anh ta chỉ có cơ thể ở cấp bậc Siêu Phàm Ngũ Cảnh đỉnh phong, nếu Thị Huyết Châu không ở trong người anh ta, cơ thể của anh ta vốn không chịu nổi thực lực Siêu Phàm Cửu Cảnh hậu kỳ.","Ngay cả khi có Thị Huyết Châu bảo vệ cơ thể, thực lực Siêu Phàm Ngũ Cảnh đỉnh phong của anh ta vẫn kém xa Siêu Phàm Cửu Cảnh hậu kỳ, dưới sự chênh lệch lớn như thế, cơ thể anh ta lập tức tan nát.","Không ai biết lúc này Mã Siêu đang phải chịu cơn đau dữ dội đến mức nào.","“A…”","Mã Siêu bỗng rú lên thảm thiết, nét mặt méo mó vì đau đớn.","Cơ thể của anh ta đã bắt đầu nát rữa, thậm chí còn béo hơn trước rất nhiều, từ vóc dáng cân đối, anh ta như vừa biến thành một tên mập trong thời gian ngắn.","Lệ Trần lập tức nhíu mày, lão ta vốn định ra tay với Nhiếp Thu trước, nhưng tình hình của Mã Siêu bây giờ rất tệ, cơ thể sắp nổ tung vì không chịu nổi sức mạnh vượt xa cảnh giới của bản thân.","“Bộp!”"]