[" ","Chương 3577","Lão ta có vẻ đau đớn, càng tu luyện lâu, nỗi đau mà lão ta phải chịu cũng lớn dần.","“Phụt!”","Lão ta bỗng hộc máu, khí thế trên người cũng lập tức tiêu tan.","“Bố!”","Một người trung niên mặc đồ truyền thống vội xông lên trước, đỡ lấy lão già, trên mặt tràn ngập vẻ lo lắng.","Người trung niên vội hỏi với đôi mắt đỏ hoe: “Bố, bố sao rồi?”","Lão già khẽ lắc đầu, mặt hơi tái, lão ta thấp giọng nói: “Con yên tâm, tạm thời chưa chết đâu!”","Người trung niên vội đỡ lão già lên ghế mây, đưa cho lão ta một chén trà.","Người trung niên nói: “Bố, bố có bệnh cũ, đừng tu luyện nữa, nếu cứ tiếp tục tu luyện thì chỉ gây ra tổn thương không thể cứu vãn cho cơ thể bố thôi”.","Lão già cười lạnh, ngạo nghễ nói: “Đỗ Bá này anh minh cả đời, sao có thể từ bỏ việc tu luyện chỉ vì chút ốm đau chứ? Một ngày nào đó, ta sẽ bước lên Thiên Cảnh!”","Người trung niên lập tức im lặng, ông ta biết rõ, với sự cố chấp của bố mình, lão ta không bao giờ từ bỏ việc tu luyện, trừ khi… chết!","Đỗ Bá chợt hỏi: “Tên nhãi kia thế nào rồi?”","Người trung niên khẽ lắc đầu: “Chắc không kiên trì được lâu, nghe nói người nhận nhiệm vụ ám sát của hiệp hội võ thuật nước Dương lần này là một cao thủ Siêu Phàm Cửu Cảnh đỉnh phong đến từ nước Dương, còn lĩnh ngộ sức mạnh nguyên tố Thổ”.","“Dương Thanh chỉ có thực lực Siêu Phàm Cửu Cảnh trung kỳ, tuy thiên phú của cậu ta rất nghịch thiên, nhưng nếu muốn giết cao thủ Siêu Phàm Cửu Cảnh đỉnh phong đã lĩnh ngộ sức mạnh nguyên tố Thổ bằng thực lực Siêu Phàm Cửu Cảnh trung kỳ thì đúng là viển vông”.","Đỗ Bá nhíu mày, có vẻ không vui: “Minh Viễn, đừng như ếch ngồi đáy giếng, thế giới này rất lớn, ngay cả gia tộc Cổ Võ cũng không phải gia tộc mạnh nhất”.","“Cậu ta có thể đạt tới Siêu Phàm Cửu Cảnh trung kỳ trước 30 tuổi, chắc chắn sẽ không đơn giản, sức chiến đấu của cậu ta vốn không tầm thường, chưa chắc đã không đánh lại cao thủ Siêu Phàm Cửu Cảnh đỉnh phong”.","Tuy Đỗ Minh Viễn không cho là đúng nhưng cũng không dám cãi bố, vội nói: “Bố, con biết rồi ạ”.","Thấy Đỗ Minh Viễn không tin, Đỗ Bá rất bất mãn, nhưng cũng không nói thêm gì, nhiều khi cứ nói chuyện bằng sự thật thì tốt hơn.","Lúc này Dương Thanh đang chiến đấu kịch liệt với sát thủ, tuy sức mạnh nguyên tố Thổ của sát thủ đã bị kìm hãm, nhưng ông ta vẫn là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong hàng thật giá thật, sức chiến đấu mà ông ta thể hiện ra vô cùng mạnh mẽ.","Dương Thanh đã kích hoạt huyết mạch cuồng hóa đến cực điểm từ nãy, nếu kích hoạt thêm thì anh sẽ mất lý trí thật.","Có thể nói bây giờ anh đã ở trạng thái mạnh nhất.","May mà có vẻ anh đã chiếm thế thượng phong, có sức mạnh Thủ Hộ bảo vệ cơ thể anh, sát thủ chịu thiệt rất nhiều.","Đồng thời, sát thủ cũng vô cùng kinh hãi, ông ta đã dốc toàn lực, thậm chí có mấy lần tung đòn chí mạng trúng người Dương Thanh, nhưng vẫn không tạo thành vết thương chí mạng cho anh.","&nbsp;"]