[" ","Chương 3306:","Mục Xung nhíu mày, lạnh lùng nói: “Tuy Dương Thanh mới đến Siêu Phàm Bát Cảnh đỉnh phong, nhưng lại có thực lực sánh ngang Siêu Phàm Cửu Cảnh trung kỳ, chỉ với một sát thủ Siêu Phàm Cửu Cảnh sơ kỳ, sao giết nổi cậu ta chứ?”","Mục Lương Bình vội nói: “Tôi đã nói rõ tình hình với người của Thánh Cung, nhưng đối phương lại nói, sát thủ Thánh Cung đều có thể giết địch vượt cảnh giới, sát thủ Siêu Phàm Cửu Cảnh sơ kỳ cũng có thực lực sánh ngang cao thủ Siêu Phàm Cửu Cảnh trung kỳ”.","“Sát thủ Thánh Cung có tốc độ vô song, chắc.","chăn sẽ giết được Dương Thanh, cậu Mục cứ yên tâm.","Nghe thấy Mục Lương Bình nói thế, Mục Xung cũng yên tâm hơn, nhưng vẫn khá lo lăng.","Dương Thanh đã để lại trong lòng ông ta bóng ma quá lớn, Dương Thanh không chết, ông ta khó có thể an lòng.","Từng giây từng phút trôi đi, hai người lại đợi nửa tiếng nữa, Mục Lương Bình vẫn chưa nhận được tin tức của sát thủ.","Mục Xung tức giận nói: “Rốt cuộc đã xảy ra chuyện gì thế? Đã nói là ra tay khi trời vừa rạng sáng, bây giờ đã được nửa tiếng, tại sao vẫn chưa có tin tức gì?”","Mục Lương Bình vội nói: “Tôi cũng không biết!","Cậu Mục đừng nóng, bây giờ tôi sẽ liên lạc với đối phương để hỏi xem rốt cuộc tình hình thế nào rồi”.","Mục Lương Bình nhanh chóng đặt điện thoại xuống, đau khổ nói: “Cậu Mục, không liên lạc được, có lẽ đối phương đang chuẩn bị ra tay với Dương Thanh, nên không tiện nghe máy”.","Mục Xung hít sâu một hơi, cố gắng nén giận, căn răng: “Dương Thanh, cậu ta phải chết!”","Lúc này, bên ngoài Mục phủ.","Ba bóng người hai già một trẻ đang ở trong bóng tối, một ông lão trong số đó nhìn về phía người thanh niên: “Thiếu thành chủ, sát thủ Thánh Cung kia lại tiến vào Mục phủ, chúng ta có cần ra tay không?”","Đương nhiên ba người này chính là Tống Nghị và hai cao thủ Siêu Phàm Cửu Cảnh đỉnh phong của Tống phủ.","Tống Nghị lắc đầu, cười nói: “Một sát thủ mới bước vào Siêu Phàm Cửu Cảnh mà thôi, cho dù hản đến từ Thánh Cung thì cũng không phải đối thủ của Dương Thanh”.","Cao thủ của Tống Thành cao thủ trầm giọng nói: “Bị sát thủ Thánh Cung cuốn lấy cũng không phải chuyện tốt, nghe nói chủ Thánh Cung là cao thủ bán bộ Thiên Cảnh Nhất Phẩm, còn sát thủ Thánh Cung đều từ Siêu Phàm Ngũ Cảnh trở lên, có thể giết địch vượt cảnh giới”.","Một cao thủ khác của Tống Thành gật đầu: “Thánh Cung là tổ chức sát thủ số một của giới võ đạo thế tục, cao thủ chết dưới tay họ nhiều vô số, cái giá để thuê sát thủ Thánh Cung cũng rất cao, chẳng biết ai lại mời cả sát thủ Thánh Cung đến giết Dương Thanh nữa”.","Tống Nghị cười ha hả: “Nếu tôi không đoán nhầm thì là Mục Xung”.","“Mục Xung á Hai cao thủ Tống Thành đều có vẻ kinh ngạc.","Theo họ thấy, quan hệ giữa Dương Thanh và Mục phủ rất tốt, không ngờ Mục phủ lại tìm cả sát thủ Thánh Cung đến để giết Dương Thanh.","Tống Nghị nói: “Nghe nói Mục thành chủ đã bị cao thủ bí ẩn đưa đi, bây giờ không rõ sống chết, cho dù còn sống, có lẽ cũng lành ít dữ nhiều, còn kiếm khách Ảnh Tử thì bị thương nặng, chắc không ít người ở Mục phủ đều đang nhìn chăm chăm vào chức Mục thành chủ đây, nhưng Mục Xung lại là người kiêu ngạo và ngu xuẩn nhất”.","“Có thể vận dụng một nửa tài sản của Mục phủ để mời sát thủ Thánh Cung, có lẽ chỉ Mục Xung mới làm vậy”."]