[" ","Chương 3820","“Dù có chết, tôi cũng phải chết đứng!”","Dương Thanh hét lớn, bỗng sải bước tiến vào biển lửa.","Đúng lúc anh bước vào biển lửa, biển lửa lập tức biến mất, ba bộ xương kia cũng biến mất theo.","Không những thế, cảnh tượng xung quanh anh cũng có sự thay đổi.","Biển lửa giữa vùng đất mai táng thần đã trở thành biển hoa.","Dương Thanh hỏi: “Tiền bối, đây là đâu thế?”","Anh muốn xin sự giúp đỡ từ Ma Thần, nhưng không nhận được câu trả lời.","Dương Thanh hỏi tiếp: “Tiền bối, tiền bối còn đó không?”","Vẫn không có câu trả lời nào từ Ma Thần.","Dương Thanh thử cảm nhận, phát hiện linh hồn Ma Thần không còn ở trong người mình nữa.","Chẳng lẽ Ma Thần đã rời khỏi cơ thể anh rồi ư?","“Thanh à!”","Đúng lúc này, một giọng nói quen thuộc bỗng vang lên.","Ngay sau đó, một bóng dáng quen thuộc xuất hiện trước mặt anh.","“Mẹ!”","Khi nhìn rõ người phụ nữ xuất hiện trước mặt mình, Dương Thanh lập tức hô lên kinh ngạc.","Anh không thể kiểm soát tâm trạng nữa, nước mắt rơi như mưa.","“Thanh à, Thanh của mẹ, mẹ nhớ con lắm!”","Dương Tuyết Nhạn rảo bước về phía trước, ôm chặt lấy Dương Thanh.","“Mẹ, con rất nhớ mẹ!”","Mặt Dương Thanh đầy nước mắt, anh không ngờ anh còn có cơ hội nhìn thấy mẹ mình.","Nhưng anh nhanh chóng bình tĩnh lại, mẹ anh đã qua đời nhiều năm, năm đó anh đã tận mắt thấy mẹ mình qua đời, sao mẹ lại ở đây chứ?","“Bà không phải mẹ tôi! Rốt cuộc bà là ai?”","Dương Thanh bỗng đẩy người phụ nữ ra, tức giận hỏi.","Người phụ nữ nhìn Dương Thanh bằng đôi mắt đẫm lệ, nghẹn ngào nói: “Thanh à, mẹ đây mà, con không nhận ra mẹ ư?”","Dương Thanh lạnh lùng nói: “Mẹ tôi qua đời từ lâu rồi, chính tôi đã tận mắt thấy mẹ tôi rời khỏi thế gian, cũng tự tay chôn cất bà ấy, sao bà ấy còn sống được?”","Mắt Dương Thanh đỏ hoe, khi nhớ tới cảnh mẹ qua đời, lửa giận khó hiểu bỗng bùng lên trong người anh.","Anh rất mong người phụ nữ trước mặt chính là mẹ mình, nhưng anh biết rõ không thể có chuyện đó.","Người phụ nữ cuống lên, vội giải thích: “Thanh à, đúng là mẹ đây mà, mẹ chưa chết, vẫn đang sống đây! Thanh, con không nhận ra mẹ thật à?”","Người phụ nữ nói rồi lại nhào về phía Dương Thanh, định ôm anh.","Dương Thanh lùi lại mấy bước, người phụ nữ ôm hụt, mắt Dương Thanh đỏ ngầu, anh siết chặt nắm tay, cắn răng: “Mẹ tôi đã bị bố tôi tự tay gi ết chết, suốt đời này, tôi không bao giờ quên ngày đó, bà ấy không thể sống sót được!”"]