[" ","Chương 3357","“Hôm nay khi gặp riêng Shendai Yuichi, anh có thể đề nghị đánh cược trong trận chiến ba ngày sau, nếu anh thắng, ba tài phiệt lớn nước Dương phải đưa hết sản nghiệp cho anh, còn nếu anh thua, tập đoàn Nhạn Thanh sẽ về tay họ”.","Dương Thanh nói: “Tập đoàn Nhạn Thanh kém xa sản nghiệp ở Chiêu Châu của ba tài phiệt lớn nước Dương, chắc chắn họ sẽ không đồng ý”.","Hoài Lam cười nói: “Anh cứ yên tâm, kiểu gì họ cũng đồng ý, họ vốn định lợi dụng anh để thu hút lửa giận của người Chiêu Châu, từ đó phá hủy tập đoàn Nhạn Thanh, tạo điều kiện cho ba tài phiệt lớn nước Dương nắm giữ mạch máu kinh tế của Chiêu Châu”.","“Hơn nữa, người của tài phiệt nước Dương rất ngạo mạn, họ không tin anh có thể đánh bại cao thủ đỉnh cao mà thế gia võ thuật đăng sau họ cử tới đâu, trong mát họ, anh chẳng có chút phần thăng nào”.","Sau khi nghe Hoài Lam phân tích xong, Dương Thanh thoải mái hơn hẳn, anh cười nói: “May mà cô không phải kẻ địch của tôi, có cô ở đây, tôi yên tâm hơn rất nhiều”.","Hoài Lam mỉm cười xán lạn, nói: “Anh Thanh chính là ân nhân cứu mạng của tôi, nếu không có anh, cho dù phủ Hoài Thành vẫn còn, có lẽ suốt đời này, tôi cũng không thể thoát khỏi sự kiểm soát của thành chủ Hoài Thành”.","“Chỉ cần anh Thanh không đuổi tôi, tôi sẽ đi theo anh suốt đời”.","Dương Thanh cười nói: “Tôi mong còn không được, sao lại đuổi cô đi chứ?”","Mười hai giờ trưa, Dương Thanh tới lầu Hòa Duyệt đúng hẹn.","Đúng như Hoài Lam đoán, vừa bước vào lầu Hòa Duyệt, Dương Thanh đã phát hiện rất nhiều người đang núp trong góc tối, tiến hành chụp lén anh.","Dương Thanh làm như không phát hiện gì, gặp Shendai Yuichi ở sảnh Như Ý.","Shendai Yuichi là người phụ trách ở Chiêu Châu của tài phiệt Shendai – một trong ba tài phiệt lớn nước Dương, cũng là chủ tịch tập đoàn Thần Phong.","Dưới sự hướng dẫn của nhân viên tiếp đón, Dương Thanh tới sảnh Như Ý, gặp Shendai Yuichi.","Khi Dương Thanh tiến vào phòng riêng, nét mặt Shendai Yuichi hết sức bình tĩnh, ông ta chỉ lạnh nhạt nhìn Dương Thanh rồi nói: “Ngồi đi!”","Thái độ của Shendai Yuichi vô cùng lạnh lùng, trong mắt có vẻ kiêu ngạo, khi nhìn Dương Thanh, ông ta còn hơi khinh thường nữa.","Dương Thanh nhíu mày, vẫn ngồi đối diện Shendai Yuichi.","Dương Thanh chưa kịp mở miệng, Shendai Yuichi đã nói: “Biết tại sao tôi muốn gặp riêng cậu không?”","Dương Thanh không nói gì, chờ đối phương mở miệng.","Shendai Yuichi cũng không quan tâm, tự rót cho mình một chén trà nóng, nhấp một ngụm rồi đặt chén xuống, nhìn về phía Dương Thanh: “Tôi thay mặt tài phiệt Shendai, cho cậu cơ hội đứng trên người khác”.","Dương Thanh cười khẩy, nực cười thật, một con chó nước Dương chạy tới địa bàn của anh, còn nói với anh rằng sẽ cho anh cơ hội đứng trên người khác.","Shendai Yuichi trông rất ngạo mạn, như đang bố thí cho Dương Thanh.","Dương Thanh nói với vẻ dí dỏm: “Ông nói tôi nghe xem, ông định cho tôi đứng trên người khác kiểu gì thế”.","Shendai Yuichi nói: “Chỉ cần cậu đồng ý trở thành người phát ngôn của tài phiệt Shendai tại Chiêu Châu, sau này tất cả sản nghiệp của tài phiệt Shendai ở Chiêu Châu sẽ do cậu phụ trách”.","&nbsp;"]