[" ","Chương 3615","Lão ta cũng biết Mã Siêu nói đúng, nếu lão ta giết Mã Siêu, chẳng những không được lợi ích gì mà còn bị đuổi giết không ngừng.","Nếu không giết Mã Siêu thì vẫn còn cơ hội.","Mâu thuẫn lớn nhất bây giờ là lão ta không tin nổi Mã Siêu.","Nếu lão ta tha cho Mã Siêu mà Mã Siêu lại báo hết mọi chuyện với Thần Hành Tông, chắc chắn Thần Hành Tông sẽ không dễ dàng bỏ qua cho lão ta.","Từng giây từng phút trôi đi, Nhiếp Thu vẫn không thể quyết định, còn Mã Siêu thì hết sức lo lắng.","Đồng thời, anh ta cũng sẵn sàng chiến đấu bất cứ lúc nào, phong ấn của Thị Huyết Châu trong người anh ta vốn sắp vỡ tan, chỉ cần anh ta muốn là sẽ có thể phá bỏ lớp phong ấn cuối cùng của Thị Huyết Châu trong chớp mắt.","Khi đó, thực lực của anh ta sẽ tăng vọt trong khoảng thời gian ngắn, nhưng một khi phong ấn vỡ, anh ta cũng phải chết theo.","Nhưng nếu Nhiếp Thu muốn giết anh ta, đằng nào cũng chết, vậy anh ta lo làm gì?","Nếu hoàn toàn phát huy sức mạnh trong Thị Huyết Châu, cho dù anh ta chết, có lẽ Nhiếp Thu cũng sẽ bị thương nặng.","Nhiếp Thu mãi vẫn không quyết định được, đúng lúc này, mấy khí thế mạnh mẽ bỗng giáng xuống.","Nhiếp Thu lập tức biến sắc, giận dữ nói: “Là người mà cậu tìm đến à?”","Mã Siêu cũng sững sờ, có vẻ ngơ ngác, vội phủ nhận: “Tôi đi theo ông suốt, tìm người kiểu gì đây?”","“Ầm!”","Một tiếng động rất lớn vang lên, bụi đất bay mù mịt ở cửa hang, ngay sau đó, mấy cao thủ Siêu Phàm Cửu Cảnh hậu kỳ xông vào hang động.","“Nhiếp Thu, cuối cùng chúng tôi cũng tìm thấy ông!”","Cao thủ dẫn đầu lạnh lùng nhìn Nhiếp Thu.","Một cao thủ khác nhìn về phía Mã Siêu, hỏi: “Cậu là Mã Siêu à?”","Mã Siêu có vẻ ngạc nhiên, anh ta chỉ biết Thần Hành Tông đã bắt đầu đuổi giết Nhiếp Thu, chứ không rõ bên ngoài đã xảy ra chuyện gì.","Sau giây phút kinh ngạc ngắn ngủi, anh ta vội gật đầu: “Tôi chính là Mã Siêu!”","“Cứ yên tâm, có chúng tôi ở đây rồi, không ai làm hại cậu được nữa!”","Cao thủ dẫn đầu nói rồi nhìn về phía Nhiếp Thu, lạnh lùng nói: “Ông định đầu hàng? Hay để chúng tôi ra tay đây?”","Nhiếp Thu hừ lạnh: “Không biết tự lượng sức mình!”","Sau khi lão ta dứt lời, khí thế của lão ta lập tức bùng nổ, nhiệt độ trong hang cũng như giảm xuống mấy độ, áp lực đáng sợ bao phủ khắp nơi.","Đây là một đội bốn người, tất cả đều là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ, người mạnh nhất đã rất gần với Siêu Phàm Cửu Cảnh đỉnh phong.","Nhưng Siêu Phàm Cửu Cảnh hậu kỳ vẫn chỉ là Siêu Phàm Cửu Cảnh hậu kỳ, cho dù thực lực rất gần với Siêu Phàm Cửu Cảnh đỉnh phong thì vẫn kém xa cao thủ Siêu Phàm Cửu Cảnh đỉnh phong.","Mã Siêu cũng không định chạy trốn, bởi vì anh ta biết rõ dù có trốn thì cũng không thoát được, bốn cao thủ Siêu Phàm Cửu Cảnh hậu kỳ này không thể là đối thủ của Nhiếp Thu.","“Nếu giết ông ta, chúng ta sẽ nhận được mười viên đan dược do Thần Hành Tông ban thưởng, còn cả mười viên đan dược từ Võ Tông nữa”."]