[" ","Chương 3468","Ngay cả rất nhiều cao thủ Võ Minh ủng hộ Đỗ Trọng cũng có vẻ bất mãn.","Họ khâm phục sự dũng cảm của Đỗ Trọng, nhưng Đỗ Trọng chỉ có thực lực Siêu Phàm Bát Cảnh hậu kỳ, sao đánh bại nổi cao thủ nước Dương? Biết chắc sẽ thua mà vẫn đánh cược với cao thủ nước Dương, chẳng phải là đang tự chuốc nhục à?","Đương nhiên Đỗ Trọng biết rõ sự bất mãn của cao thủ Chiêu Châu với ông ta, nhưng ông ta không quan tâm, nếu bên Chiêu Châu thua, chẳng lẽ cao thủ Chiêu Châu sẽ không mất mặt chắc?","Ông ta đã lường trước việc mình đánh cược sẽ khiến cao thủ Chiêu Châu bất mãn, nhưng không sao cả, ông ta chỉ muốn kéo dài thời gian.","Ông ta cũng tin chỉ cần Dương Thanh tới, chắc chắn Kitano Takeshi sẽ hối hận vì đã đồng ý đánh cược.","Mọi người đều nhìn Đỗ Trọng, chờ ông ta trả lời.","Đỗ Trọng không nói gì, hình như đang nghĩ xem có đồng ý không.","Từng giây từng phút trôi đi, đã qua thêm một phút, nhưng Dương Thanh vẫn chưa xuất hiện.","Aoki Yamato bên cạnh Kitano Takeshi híp mắt nhìn chằm chằm vào Đỗ Trọng, không hiểu sao, ông ta cứ thấy hành động của Đỗ Trọng hơi khác thường.","Rõ ràng Đỗ Trọng là người mạnh nhất bên Chiêu Châu, ông ta biết chắc sẽ thua, sao lại chủ động đề nghị đánh cược để tự chuốc nhục chứ?","Aoki Yamato bỗng nhớ đến Bách Lý Kinh Vân mà mình gặp ở dinh thự Vân Phong tối qua.","Ông ta nhìn về phía Chiêu Châu, phát hiện không hề có Bách Lý Kinh Vân, lập tức hiểu ngay, hoảng sợ nói: “Ông ta đang kéo dài thời gian!”","Nghe thấy Aoki Yamato nói thế, mọi người đều nhìn sang, ngay cả Kitano Takeshi cũng nhìn Aoki Yamato với vẻ khó hiểu.","Theo Kitano Takeshi thấy, Đỗ Trọng chỉ là một cao thủ Siêu Phàm Bát Cảnh, không làm được trò trống gì, sao phải kéo dài thời gian chứ?","Cho dù Đỗ Trọng đang kéo dài thời gian thật thì sao?","Bên nước Dương có ông ta trấn giữ, ông ta là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ, trừ khi cao thủ hàng đầu của gia tộc Cổ Võ Chiêu Châu ra tay, bằng không, không ai là đối thủ của ông ta hết.","Ông ta còn biết, người của gia tộc Cổ Võ Chiêu Châu sẽ không nhúng tay vào chuyện thế tục.","Aoki Yamato cũng chú ý tới ánh mắt bất mãn của Kitano Takeshi, nhưng không biết nên giải thích thế nào, nếu ông ta để lộ chuyện hôm qua Bách Lý Kinh Vân đã đánh bại Yoshida Kakeru chỉ với một đòn, chẳng những khiến Yoshida Kakeru mất mặt mà cũng làm bẽ mặt cả cao thủ nước Dương.","Nhưng nếu không nói, để mặc Đỗ Trọng tiếp tục kéo dài thời gian, nhỡ Bách Lý Kinh Vân tới thì phải làm sao bây giờ?","Nghĩ tới đây, ông ta không để ý được nhiều nữa, vội nói nhỏ với Kitano Takeshi: “Hội trưởng, tối qua…”","Ông ta kể lại chuyện với Bách Lý Kinh Vân, nghe ông ta nói xong, Kitano Takeshi vẫn hết sức thản nhiên, cũng không để ý đến Aoki Yamato mà nhìn về phía Đỗ Trọng giữa sàn đấu, lạnh lùng nói: “Ông nghĩ kéo dài thêm chút thời gian thì sẽ thay đổi kết cục thua trận của Chiêu Châu à?”","Sắc mặt của Đỗ Trọng đang đứng giữa sàn đấu cũng vô cùng khó coi, ông ta cứ tưởng mình sẽ kéo dài được thêm thời gian, nào ngờ lại bị nhận ra.","Rất nhiều người xem không biết rõ chân tướng, đều bàn tán ầm ĩ.","Đỗ Trọng ngẩng đầu nhìn về phía Kitano Takeshi, lạnh lùng nói: “Tôi đang đàm phán việc đánh cược sau khi thua trận với ông, nếu ông cứ nghĩ tôi đang kéo dài thời gian, cũng không sao cả, dù sao trong mắt người nước Dương, cao thủ Chiêu Châu chúng tôi vẫn luôn thua kém”."]