[" ","Chương 3459","Tất cả những ai đang có mặt đều mở to mắt, khiếp sợ nhìn trận chiến bùng nổ trên sàn đấu, đúng là đã mắt, hai người đều không dùng chiêu thức hoa lệ nào, mà chọn cách giết người đơn giản đầy bạo lực.","Thái Chính Dương vốn đang khinh thường cao thủ nước Dương trên sàn đấu, lúc này mới nhận ra sự mạnh mẽ của đối phương.","Thì ra hồi nãy, khi giao chiến, đối phương vẫn chưa dốc toàn lực.","Bằng không, sao đối phương có thể phát huy sức chiến đấu ngang với Siêu Phàm Thất Cảnh sơ kỳ ở cảnh giới Siêu Phàm Lục Cảnh hậu kỳ chứ?","Trận chiến càng kéo dài, Thái Chính Dương càng khiếp sợ hơn.","Ông ta dần thấy hơi lực bất tòng tâm, sức chiến đấu của đối phương quá mạnh, hơn hẳn sức chiến đấu mà Siêu Phàm Lục Cảnh hậu kỳ có thể phát huy.","“Rầm!”","Sau một đòn tấn công mãnh liệt, hai người đứng ở hai phía, đều thở hổn hển, trận chiến vừa rồi đã khiến họ tiêu hao rất nhiều.","Cao thủ nước Dương trên sàn đấu cũng có vẻ nghiêm nghị, Thái Chính Dương lực bất tòng tâm, ông ta cũng không dễ chịu cho lắm.","Thái Chính Dương nhìn chằm chằm vào đối phương, nghiến răng nghiến lợi: “Chắc chắn thực lực của ông không chỉ ở mức Siêu Phàm Lục Cảnh hậu kỳ!”","Đối phương lập tức giật mình, nhưng nhanh chóng bình tĩnh lại, cười khẩy: “Sao nào? Không thua nổi nên nghĩ thực lực của tôi ở trên Siêu Phàm Lục Cảnh hậu kỳ ư?”","Thái Chính Dương lạnh lùng nói: “Cao thủ Siêu Phàm Lục Cảnh hậu kỳ không thể phát huy được thực lực Siêu Phàm Thất Cảnh sơ kỳ, tôi đã cảm nhận được khí thế rất mạnh trên người ông, đó không phải khí thế của Siêu Phàm Lục Cảnh hậu kỳ, mà là của Siêu Phàm Thất Cảnh trung kỳ”.","Nghe thấy thế, mọi người xôn xao!","Xung quanh hoàn toàn sôi trào vì câu nói này của Thái Chính Dương.","Ryosuke Nakatsu, cũng chính là cao thủ Siêu Phàm Lục Cảnh hậu kỳ đang đánh với Thái Chính Dương trên sàn đấu không hề bối rối, ông ta cười khẩy, nhìn về phía Thái Chính Dương: “Chuyện gì cũng cần chứng cứ, nếu ông đã nói tôi không phải cao thủ Siêu Phàm Lục Cảnh hậu kỳ, vậy chứng cứ đâu?”","“Nếu không lấy ra chứng cứ được, ông nói mấy lời nhảm nhí này làm gì chứ? Hơn nữa, cao thủ nước Dương chúng tôi cũng không nói sẽ cử cao thủ cùng cảnh giới lên đấu với cao thủ Chiêu Châu, mà cao thủ giành thắng lợi cuối cùng mới là người chiến thắng”.","Thái Chính Dương lập tức nghẹn lời, ông ta chỉ có thể cảm nhận được, chắc chắn thực lực của Ryosuke Nakatsu không phải Siêu Phàm Lục Cảnh hậu kỳ, nhưng lại không có chứng cứ.","Quan trọng nhất, cũng không có quy định rằng trận chiến giữa hai bên phải diễn ra giữa cao thủ cùng cảnh giới, mà phải tìm ra người thắng cuối cùng, người đó ở phe nào thì xem như phe đó thắng.","“Cao thủ Chiêu Châu không theo nổi hả? Nếu không theo nổi thì để cao thủ có thực lực mạnh hơn lên sàn đấu đi”.","“Không ngờ cao thủ của cường quốc Chiêu Châu rộng lớn lại hèn hạ trơ trẽn như thế, rõ ràng các người đã cử cao thủ Siêu Phàm Thất Cảnh đấu với cao thủ Siêu Phàm Lục Cảnh nước Dương, giờ còn cắn ngược, nói cao thủ nước Dương cố tình che giấu thực lực”.","“Theo tôi thấy, cao thủ Chiêu Châu cứ nhận thua luôn thì hơn, tránh cho mất mặt tiếp”.","…","Trong lúc nhất thời, xung quanh xôn xao, ngay cả rất nhiều người ngoài đang quan sát trận đấu cũng chỉ trích cao thủ Chiêu Châu."]