[" ","Chương 3277:","Mục thành chủ vội vung linh đao lên.","“Keng!”","Một tiếng động lớn bỗng vang lên, linh đao trong tay Mục thành chủ chém thẳng vào một cây trường mâu.","Lúc này Mục thành chủ mới kinh ngạc phát hiện, đó là một cao thủ mặc áo giáp.","Nhưng ông lão không cảm nhận được sức sống trên người đối phương, đối phương chẳng khác gì một cái xác.","Ông lão không nghĩ nhiều, vội vung đại đao trong tay.","“Keng keng keng!”","Cao thủ mặc áo giáp liên tục vung trường mâu trong tay, đòn tấn công nào cũng ẩn chứa khí thế đáng sợ.","Mục thành chủ vốn là cao thủ bán bộ Thiên Cảnh Nhất Phẩm, sau khi sử dụng bí pháp Hoàn Đồng, thực lực của ông lão lại tăng mạnh, có lẽ đã đạt đến Thiên Cảnh Nhất Phẩm.","Nhưng bây giờ, khi ở trước mặt cao thủ mặc áo giáp này, Mục thành chủ lại không thể thắng nổi đối phương, chẳng lẽ đối phương cũng là cao thủ Thiên Cảnh Nhất Phẩm chắc?","Nghĩ tới đây, Mục thành chủ càng kinh hãi hơn, liên tục vung đại đao.","Đòn tấn công nào cũng tạo ra tiếng kim loại va chạm chói tai.","Mục thành chủ bỗng có ảo giác, hình như đối phương đã đoán trước được từng đòn tấn công của ông lão, lần nào đối phương cũng đỡ rất chuẩn.","Sau khi chém mấy chục đao, Mục thành chủ cảm thấy thể lực của mình đã tiêu hao rất nhiều.","Nếu cứ tiếp tục, có lẽ chẳng mấy chốc, ông lão sẽ kiệt sức.","Ông lão căn chặt răng, nhìn chằm chằm vào cao thủ mặc áo giáp, đến giờ, ông lão còn không thể xác định đối phương có phải người sống không.","Đúng lúc ông lão đang quan sát cao thủ mặc áo giáp, đối phương bỗng hành động, đâm trường mâu trong tay về phía Mục thành chủ.","Mục thành chủ bỗng vung đại đao lên, sau tiếng “keng”, đại đao đã đánh văng trường mâu.","Hai người lại chiến đấu kịch liệt.","Mục thành chủ chỉ có thể liều mạng chiến đấu, ông lão có thể cảm nhận được thể lực của mình đang cạn kiệt dần, sắp tới lúc kiệt sức.","Đúng lúc này, ông lão bỗng phát hiện mỗi khi cao thủ mặc áo giáp tấn công, ở phần nách bên tay cầm trường mâu sẽ không được áo giáp bảo vệ.","Phát hiện này khiến ông lão hết sức mừng rỡ.","Đến giờ ông lão vẫn không thể giết cao thủ mặc áo giáp vì đối phương trang bị toàn linh khí, linh đao của ông lão không thể tổn thương đối phương.","“Giết!”","Mục thành chủ lại vung đại đao, đúng lúc cao thủ mặc áo giáp giơ trường mâu lên, Mục thành chủ lập tức biến mất.","“Phập!”","Ông lão chém thẳng đại đao vào tay của cao thủ mặc áo giáp.","Ngay sau đó, cả cánh tay lẫn trường mâu của đối phương đều rơi xuống đất.","Trong mắt Mục thành chủ lóe lên sát khí đáng sợ, ông lão hơi nhích chân, lại xông tới chỗ cao thủ mặc áo giáp."]