[" ","Chương 3810","Có thể tưởng tượng được, khi mười mấy, thậm chí hơn trăm cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ bước vào Ma Tông, Ma Tông sẽ gặp phải tai họa lớn đến mức nào.","Thủ Hộ Minh cũng đã biết chuyện Lệ Trần đột phá Thiên Cảnh, có lẽ không lâu nữa, Thủ Hộ Minh sẽ cử người tới để đưa Lệ Trần về giới Cổ Võ.","Ma Tông mất đi Lệ Trần, càng không đối phó được với cao thủ hàng đầu trên khắp thế tục.","Dương Thanh nói: “Đối với Ma Tông, chuyện quan trọng nhất bây giờ chính là tập hợp một nhóm cao thủ hàng đầu dưới Thiên Cảnh, sẵn sàng đối phó với cao thủ hàng đầu đến từ các thế lực bất cứ lúc nào”.","Lệ Trần gật đầu, nhìn về phía Dương Thanh: “Cậu nói đúng, Ma Tông phải tập hợp được một nhóm cao thủ hàng đầu thì mới bảo vệ được Ma Tông, bằng không, sau khi cao thủ của các thế lực đến, đất của Ma Tông sẽ phải đổi chủ”.","“Đất của Ma Tông đã được truyền thừa mấy trăm năm rồi, không thể mất trong tay tôi được”.","Dương Thanh thoáng suy tư rồi nói: “Tôi nghĩ tiền bối có thể để cao thủ Võ Tông vào Ma Tông tu luyện, có lẽ… còn có thể cho cả cao thủ Thánh Cung vào Ma Tông tu luyện nữa”.","Nghe đến Thánh Cung, Lệ Trần có vẻ hơi mất tự nhiên.","Trước đó, khi đến Ma Tông, những lời mà chủ Thánh Cung – Bùi Thiên Âm nói đã thể hiện rằng giữa Lệ Trần và Bùi Thiên Âm có ân oán, hơn nữa còn là ân oán về mặt tình cảm.","Chứ không như Thần Hành Tông và Độc Tông, họ định tiêu diệt Ma Tông thật, còn muốn giết cả Lệ Trần.","Nhưng Bùi Thiên Âm thì khác, bà ta không muốn tiêu diệt Ma Tông, chỉ muốn tìm Lệ Trần để tính món nợ tình cảm, nhưng vẫn có hy vọng thuyết phục Thánh Cung đứng về phía Ma Tông.","Một lúc lâu sau, Lệ Trần mới nói: “Thánh Cung thì thôi!”","Thấy Lệ Trần không định giải thích, Dương Thanh cũng không hỏi nhiều.","Sau khi im lặng một lát, Lệ Trần nói thêm: “Tôi sẽ nghĩ thêm cách, để xem có thể mời thêm đồng minh đến Ma Tông tu luyện không, đúng như cậu nói, chẳng mấy nữa, tình hình của Ma Tông sẽ được lan truyền khắp thế tục, khi đó các cao thủ hàng đầu dưới Thiên Cảnh đều sẽ tới Ma Tông, nếu không có đủ cao thủ hàng đầu trấn giữ, có lẽ sẽ không giữ được Ma Tông mất”.","Dương Thanh gật đầu, nói tiếp: “Tiền bối cứ xử lý chuyện của Ma Tông trước, khi nào xong việc thì tới Yến Đô đón người giúp tôi sau”.","Lệ Trần đứng dậy, nói: “Vừa hay tôi định đi thăm một người bạn, phải đi ngang qua Yến Đô, khi quay về, tôi sẽ đón người giúp cậu, nếu cậu có thể hồi phục, Ma Tông cũng được giúp rất nhiều”.","Lệ Trần nói rồi rời khỏi mật thất.","Dương Thanh ở một mình trong mật thất, anh đã dùng hết các thủ đoạn mà vẫn không ăn thua, giờ anh như biến thành kẻ tàn phế, cơ thể không hề có cảm giác, như không thuộc về anh.","Không những thế, vết thương của anh cũng không tự lành được, hay nói cách khác, nếu không tìm được cách chữa trị trong thời gian ngắn, vết thương của anh sẽ ngày càng nghiêm trọng hơn, mãi đến khi cơ thể hỏng hẳn.","Nghĩ tới đây, Dương Thanh vô cùng lo lắng.","Đúng lúc này, một giọng nói lạnh lùng vang lên bên tai Dương Thanh: “Cậu biết tại sao vết thương của cậu không thể tự khỏi không?”","Nghe thấy giọng nói này, sắc mặt Dương Thanh lập tức trở nên khó coi.","Giọng nói này phát ra từ cơ thể anh, chính là giọng của linh hồn Ma Thần."]