[" ","Chương 3359","Dương Thanh lạnh nhạt nói: “Ông cứ ký đi rồi tính sau”.","Shendai Yuichi lại nói: “Cậu Thanh, tuy tôi là người phụ trách ở Chiêu Châu của tài phiệt Shendai, nhưng sau lưng tôi là cả tài phiệt Shendai, tôi không thể quyết định cho trận chiến ba ngày sau được!”","Dương Thanh nhíu mày, phóng sát khí ra, nhìn chăm chằm vào đối phương từ trên cao: “Tôi chỉ cho ông một phút, nếu ông không ký, tôi sẽ giết ông”.","Nghe thấy Dương Thanh nói thế, Shendai Yuichi rùng mình, trên mặt tràn ngập vẻ sợ hãi, ông ta có thể cảm nhận được Dương Thanh đang nói thật, nếu ông ta không ký, anh thực sự dám giết ông ta.","Ông ta chợt nhớ ra, ba ngày sau, thế gia võ thuật đằng sau ba tài phiệt lớn sẽ cử cao thủ hàng đầu tới khiêu chiến cao thủ Chiêu Châu, bèn thầm thở phào nhẹ nhõm, cho dù ký thật thì sao nào? Chẳng lẽ một mình Dương Thanh có thể đánh bại hết cao thủ do thế gia võ thuật đăng sau ba tài phiệt lớn nước Dương cử tới ư?","Ông ta cầm bút lên ký tên mình.","Dương Thanh nói: “Liên lạc với người phụ trách ở Chiêu Châu của tài phiệt Yoshida và tài phiệt Aoki, cho họ hai mươi phút để đến đây ký tên, nếu họ không tới, tôi sẽ giết ông trước đấy”.","Shendai Yuichi sắp khóc đến nơi rồi, việc người phụ trách ở Chiêu Châu của tài phiệt Yoshida và tài phiệt Aoki có tới ký hay không thì liên quan gì đến ông ta chứ? Chẳng phải Dương Thanh nên đi tìm họ à? Tại sao họ không tới, Dương Thanh lại định giết ông ta?","Ông ta không nghĩ nhiều nữa, vội bấm số của ‘Yoshida Dazuo, nói: “Yoshida Dazuo, Dương Thanh đã đồng ý ký tên rồi, ông và Aoki Tsuna đến sảnh Như Ý của lầu Hòa Duyệt ngay đi, bằng không nếu cậu ta đổi ý rời đi thì không tốt”.","Rõ ràng họ cùng một giuộc với nhau, có lẽ ba tài phiệt lớn cũng không nghĩ tới việc để Dương Thanh trở thành người phát ngôn của họ ở Chiêu Châu, mà định lưu lại chứng cứ cho việc Dương Thanh tiếp xúc với tài phiệt nước Dương, sau khi trận chiến ba ngày sau kết thúc thì sẽ dùng nó để hủy hoại danh tiếng của Dương Thanh, đả kích †ập đoàn Nhạn Thanh.","Chưa đầy hai mươi phút sau, Yoshida Dazuo và Aoki Tsuna đã đến.","Khi thấy Shendai Yuichi với cái miệng đây máu, cả hai đều sững sờ.","Aoki Tsuna nhìn Shendai Yuichi, kinh ngạc nói: “Shendai Yuichi, ông sao thế?”","Shendai Yuichi nhìn Dương Thanh với vẻ sợ hãi rồi vội lấy hợp đồng mà Dương Thanh vừa đưa cho mình ra, nói với hai người: “Đây là hợp đồng mà Dương Thanh bảo hai người ký tên”.","Nghe thấy Shendai Yuichi nói thế, Yoshida Dazuo và Aoki Tsuna đều nhíu mày, sao họ lại thấy hơi sai sai nhỉ?","Chẳng lẽ không phải là Dương Thanh ký hợp đồng cho họ ư?","Hình như Shendai Yuichi vừa nói, đây là hợp | đồng mà Dương Thanh bảo họ ký?","Tuy Yoshida Dazuo và Aoki Tsuna thấy khó hiểu nhưng vân đọc hợp đồng, sau khi thấy nội dung hợp đồng, họ đều biến sắc.","“Chết tiệt!”","Aoki Tsuna tức giận quát, ném mạnh hợp đồng lên bàn, căm tức nhìn Dương Thanh: “Cậu †o gan thật, dám khiêu khích ba tài phiệt lớn nước Dương, ai cho cậu lá gan chó đấy?”","“Rầm!”","Aoki Tsuna vừa dứt lời, Dương Thanh đang đứng cách ông ta tận mấy mét bỗng vọt tới, huých cùi chỏ vào ngực Aoki Tsuna, Aoki Tsuna hộc máu, lập tức bay ra xa, người đập mạnh vào tường của phòng riêng."]