[" ","Chương 3341","Thực lực của lão ta đã giảm mạnh, có lẽ sau này hậu không thể bước vào Siêu Phàm Cửu Cảnh kỳ nữa.","Dương Thanh nhìn đám người đạo sĩ áo vải, lạnh lùng nói: “Muốn tiếp tục không?”","Đạo sĩ áo vải nhìn chăm chăm vào Dương Thanh với vẻ mặt dữ tợn, nghiến răng nghiến lợi: “Tôi cũng muốn xem xem cậu còn bao nhiêu thực lực sau khi dùng sức mạnh nguyên tố Thủy đả thương nhiều người như thế đấy?”","Lão ta nói rồi xông tới chỗ Dương Thanh.","Dương Thanh hít sâu một hơi, năm chặt dao găm linh khí bằng tay phải, nhìn chằm chằm vào đạo sĩ áo vải đang lao tới chỗ mình.","Bây giờ anh đang như nỏ mạnh hết đà, phải gắng gượng băng sức mạnh ý chí, nếu không có đan dược khôi phục thể lực mà Phùng Tiểu Uyển để lại, có lẽ anh đã không chịu nổi rồi.","Nhưng anh tin đạo sĩ áo vải cũng đã suy yếu, bây giờ phải xem ai chết trước thôi.","“Dương Thanh, chết đi!”","Đạo sĩ áo vải đã lao đến, bỗng giơ tay phải lên, Kim Cương chưởng giáng vào đầu Dương Thanh.","Dương Thanh căn răng, năm chặt dao găm linh khí trong tay, vung về phía trước.","Điều khiến Dương Thanh kinh ngạc chính là, bàn tay phải đang định giáng vào đầu anh của đạo sĩ áo vải bỗng năm lấy mũi dao găm linh khí.","Dương Thanh sợ hãi, lão ta định làm gì đây?","“Chết đi cho tôi!”","Đạo sĩ áo vải giận dữ quát, huých đầu gối vào người Dương Thanh.","Dương Thanh không ngờ đạo sĩ áo vải lại dùng chiêu này, anh còn chưa kịp phản ứng thì đã bị đầ u gối của đạo sĩ áo vải huých trúng bụng.","“Rầm!”","Một tiếng động lớn vang lên, Dương Thanh chỉ cảm thấy nội tạng như lệch khỏi vị trí, cảm giác đau dữ dội truyền đến từ bụng.","Anh cố gắng lờ cơn đau đi, đạo sĩ áo vải lại huýc h đầu gối vào bụng anh.","Dương Thanh cũng nâng đầu gối lên.","“Bịchl”","Đầu gối của hai người va vào nhau, phát ra tiếng va chạm nặng nề.","“Bịch bịch bịch!”","Tỉ nhau.","Tiếp đến, đầu gối hai người điên cuồng va vào Đạo sĩ áo vải năm chặt lấy mũi dao găm linh khí, D ương Thanh không thể thoát được.","Hai người chỉ có thể đánh với nhau bằng đầu gối.","Những người đang đứng xem đều sững sờ, hai người họ đang dùng mạng để đổi mạng ư?","Đúng lúc này, cảm giác nguy hiểm mãnh liệt bỗng ập tới, Dương Thanh thấy sởn cả da gà.","Anh bồng dùng sức, rốt cuộc cũng rút được dao găm linh khí khỏi tay đạo sĩ áo vải, cùng lúc đó, anh đá vào ngực lão ta.","“Rầm!”"]