[" ","Chương 3576","Hầu hết những người này đều là cao thủ do ba thế gia võ thuật nước Dương sắp xếp.","Aoki Yamato nhìn Yoshida Shinichi: “Hội trưởng Yoshida, đã mấy tiếng rồi, cho dù Dương Thanh có ba đầu sáu tay thì cũng nên chết rồi nhỉ?”","Shendai Kabuto gật đầu, nói: “Ở Ma Sơn tại chiến trường ngoài biên giới, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng có thể chết bất cứ lúc nào, nói gì đến Dương Thanh? Hơn nữa, hiệp hội võ thuật nước Dương chúng ta đã bỏ ra năm viên đan dược cực phẩm để công bố nhiệm vụ ám sát, chắc chắn đến cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng sẽ thấy vô cùng hứng thú với nhiệm vụ này”.","Những cao thủ khác không nói gì, nhìn về phía Yoshida Shinichi đang ngồi ở ghế chính.","Từ sau khi Kitano Takeshi chết dưới tay Dương Thanh, hiệp hội võ thuật nước Dương đã coi Dương Thanh là kẻ thù số một, lần này họ trả giá cao như thế để tìm người ám sát Dương Thanh, nên đều rất mong chờ kết quả.","Yoshida Shinichi lắc đầu, nghiêm nghị nói: “Tên nhãi này rất không đơn giản, tôi vừa nhận được tin tức, người nhận nhiệm vụ đầu tiên là bốn cao thủ Siêu Phàm Cửu Cảnh, trong đó có một Siêu Phàm Cửu Cảnh hậu kỳ, hai Siêu Phàm Cửu Cảnh trung kỳ và một Siêu Phàm Cửu Cảnh sơ kỳ, nhiệm vụ thất bại”.","“Sao cơ?”","Nghe thấy Yoshida Shinichi nói thế, mọi người đều giật mình.","Aoki Yamato kinh hãi nói: “Một tuần trước, cậu ta vừa đánh với Kitano Takeshi tại Võ Thần Quán ở Yến Đô, Chiêu Châu, Kitano Takeshi có thực lực Siêu Phàm Cửu Cảnh hậu kỳ, tuy sau cùng Dương Thanh đã giết Kitano Takeshi, nhưng Dương Thanh cũng phải trả giá đắt, nghe nói cậu ta hôn mê suốt ba ngày ba đêm, đội ngũ chữa trị của Chiêu Châu đã định công bố cái chết của cậu ta rồi”.","“Cho dù bây giờ cậu ta sống sót, chắc chắn cũng chưa đạt đến Siêu Phàm Cửu Cảnh hậu kỳ, cậu ta đã giết cao thủ Siêu Phàm Cửu Cảnh hậu kỳ kiểu gì, còn cả hai cao thủ Siêu Phàm Cửu Cảnh trung kỳ và một cao thủ Siêu Phàm Cửu Cảnh sơ kỳ nữa chứ?”","Lần trước ở Võ Thần Quán, Aoki Yamato suýt bị Dương Thanh giết, đối với Aoki Yamato, đây đúng là sự sỉ nhục, lòng căm hận của ông ta với Dương Thanh cũng lên đến đỉnh điểm.","Bây giờ bỗng hay tin Dương Thanh đã đánh chết bốn cao thủ Siêu Phàm Cửu Cảnh, trong đó còn có một cao thủ Siêu Phàm Cửu Cảnh hậu kỳ, ông ta vô cùng tức giận và kinh hãi.","Shendai Kabuto nhìn Yoshida Shinichi, thận trọng hỏi: “Chẳng lẽ cậu ta được người khác giúp ư?”","Yoshida Shinichi lắc đầu: “Cậu ta một mình giết sạch bốn cao thủ Siêu Phàm Cửu Cảnh, cả quá trình chỉ tốn 10 phút”.","“Sao cơ?”","Lần này, đám người càng thêm khiếp sợ.","Dương Thanh có thể giết bốn cao thủ Siêu Phàm Cửu Cảnh đã là khó tin lắm rồi, đằng này anh chỉ tốn 10 phút, đúng là quá phi lý, lại còn một mình hoàn thành nữa.","“Nhưng mọi người cứ yên tâm, người nhận nhiệm vụ bây giờ là một cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, cho dù Dương Thanh mạnh hơn nữa thì cũng không phải đối thủ của cao thủ Siêu Phàm Cửu Cảnh đỉnh phong đâu”.","Yoshida Shinichi nói với vẻ mặt đằng đằng sát khí: “Cậu ta phải chết! Chỉ khi cậu ta chết, chúng ta mới có thể tiếp tục tiếp vào Chiêu Châu, một ngày nào đó, chúng ta sẽ khiến cao thủ Chiêu Châu quỳ trước chúng ta!”","Trong lúc hiệp hội võ thuật nước Dương đang chú ý đến Dương Thanh, ở một nơi khác, cũng có người đang chú ý đến Dương Thanh.","Võ Tông, Ma Sơn.","Một lão già tóc bạc mặc đồ truyền thống đang ngồi xếp bằng trên bệ ngọc, trên người tản ra khí thế vô cùng mạnh mẽ."]