[" ","Chương 3759","Lệ Trần thản nhiên nói: “Ông cứ thử xem!”","Giữa hai người nồng nặc mùi thuốc súng, bầu không khí hết sức căng thẳng!","Tuy Lệ Trần mới bước vào Thiên Cảnh chưa lâu, nhưng không hề e sợ cao thủ Thiên Cảnh đến từ gia tộc Cổ Võ trước mặt.","“Hừ!”","Khương Nguyên Long cười lạnh, bảo thuộc hạ: “Các người đi phá hoại thiên kiếp này cho tôi, tôi cũng muốn xem xem sâu kiến bị phá thiên kiếp có tư cách gì để trở thành kẻ địch của nhà họ Khương”.","Lần này lão ta tới thế tục để đưa người đang vượt thiên kiếp về nhà họ Khương, biến đối phương thành một phần tử của nhà họ Khương, không ngờ chuyện lại ầm ĩ đến mức này.","Từ khi mới đến Ma Tông, lão ta đã kêu gọi đầu hàng, cho đối phương một phút để cân nhắc, sau khi đột phá Thiên Cảnh, đối phương phải gia nhập nhà họ Khương ở giới Cổ Võ, bằng không thì chết.","Bây giờ đã hết một phút từ lâu, đối phương vẫn không trả lời, tức là từ chối gia nhập nhà họ Khương, nếu thiên tài như thế không thể đến nhà họ Khương thì phải tiêu diệt, tránh cho trở thành tai hoạ của nhà họ Khương.","Nghe thấy mệnh lệnh của Khương Nguyên Long, năm cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ của nhà họ Khương lập tức đi về phía Tàng Thư Các.","Nếu năm cao thủ hàng đầu hợp sức thì việc ngừng thiên kiếp cũng không quá khó khăn.","Nhưng họ vừa bước lên trước thì đã bị Ảnh Ma và Hồng Ma dẫn người ngăn cản.","Nhưng năm cao thủ nhà họ Khương đều cùng cấp bậc với năm cao thủ hàng đầu Ma Sơn, mà trong số bốn Ma Tướng của Ma Tông, Cao Hùng đã phản bội, cho dù có thêm Ảnh Ma thì cũng chỉ có bốn cao thủ hàng đầu thôi, ngay cả Ảnh Ma có thực lực mạnh nhất trong bốn người này cũng không thắng nổi bất cứ ai trong số năm cao thủ nhà họ Khương.","Huống hồ họ chỉ có bốn người, sao mà ngăn nổi?","Tuy biết không ngăn được nhưng họ vẫn không lùi bước, có chết cũng không sợ hãi!","Lệ Trần vô cùng tức giận, lão hiểu rõ cao thủ Ma Tông không thể ngăn cản cao thủ nhà họ Khương.","Lúc này, “ầm” một tiếng, Võ Thần Thương nặng nề rơi xuống trước Tàng Thư Các, Đỗ Bá chắn trước Tàng Thư Các như một bức tượng chiến thần, lạnh lùng nhìn chằm chằm vào cao thủ nhà họ Khương.","Tuy lão ta không nói gì nhưng ý rất rõ ràng, chỉ cần cao thủ nhà họ Khương dám bước lên trước, lão ta sẽ ra tay.","Cho dù có thêm Đỗ Bá, đội hình của Ma Tông vẫn không thắng nổi.","Bây giờ, có lẽ phải có thêm Ứng Thiên Hành và Nhậm Kinh Luân gia nhập thì mới ngăn nổi cao thủ nhà họ Khương, nhưng Ứng Thiên Hành và Nhậm Kinh Luân sẽ gia nhập phe Ma Tông chắc?","Lúc này Ma Tông đã bị uy lực của thiên kiếp bao trùm, cũng bị khí thế của mấy cao thủ hàng đầu bao phủ.","Như đáp lại khí thế từ các cao thủ, thiên kiếp càng cuồng bạo hơn, sấm sét không ngừng giáng xuống Tàng Thư Các, muốn phá hủy mọi thứ trên thế gian này.","Người mạnh như Khương Nguyên Long cũng nghiêm nghị nhìn về phía thiên kiếp, cho dù là ở giới Cổ Võ, loại thiên kiếp này cũng chưa bao giờ xuất hiện.","Bây giờ nó lại xuất hiện ở thế tục, thiên tài thế này, đúng là đáng tiếc.","“Ai dám đến gần thêm bước nữa, giết không tha!”","Đỗ Bá cầm Võ Thần Thương trong tay, chắn trước Tàng Thư Các, lạnh lùng nhìn năm cao thủ nhà họ Khương.","Khương Nguyên Long là cao thủ Thiên Cảnh, sẽ không dám tùy ý ra tay ở thế tục, Lệ Trần đã bước vào Thiên Cảnh, cũng không thể tùy ý ra tay, trừ khi đến lúc bất đắc dĩ."]