[" ","Chương 3583","Sát thủ chết ngay tức khắc.","Sau khi giết sát thủ, Dương Thanh rảo bước về phía Võ Tông.","Sau khi đến cổng Võ Tông, anh ngẩng đầu nhìn hai chữ “Võ Tông” trên biển hiệu, áp lực khổng lồ lập tức ập về phía anh.","Huyết mạch cuồng hóa trong người Dương Thanh lập tức được kích hoạt.","Điều khiến anh khiếp sợ chính là anh cũng không chủ động kích hoạt huyết mạch cuồng hóa, mà nó tự kích hoạt sau khi anh chịu áp lực từ hai chữ “Võ Tông”.","Đây không phải chuyện chính, quan trọng là sau khi bị kích hoạt ở mức độ cao, huyết mạch cuồng hóa đang khiến anh sắp mất lý trí.","“Trấn áp cho tôi!”","Dương Thanh tức giận quát, cố gắng kiểm soát huyết mạch cuồng hóa.","Anh biết rõ, một khi huyết mạch cuồng hóa hoàn toàn bùng nổ thì sẽ xảy ra chuyện đáng sợ đến mức nào.","Chiến Thần Quyết điên cuồng vận chuyển, hơi thở vô cùng ôn hòa tràn ra từ người Dương Thanh, huyết mạch cuồng hóa cũng dần lắng lại, lúc này Dương Thanh mới thấy dễ chịu hơn rất nhiều.","Sau khi huyết mạch cuồng hóa hoàn toàn lắng xuống, Dương Thanh đứng tại chỗ, thở hổn hển, người đầm đìa mồ hôi lạnh.","Dương Thanh thầm hoảng sợ: “Đây chính là sự mạnh mẽ của cao thủ Thiên Cảnh ư? Chỉ hai chữ thôi mà đã khiến mình phản ứng mạnh như thế”.","Nếu hồi nãy không kịp thời áp chế huyết mạch cuồng hóa, có lẽ giờ anh đã bị huyết mạch cuồng hóa cắn trả, hoàn toàn mất lý trí rồi.","“Dương Thanh đến đây bái kiến!”","Dương Thanh nhìn về phía cổng, nói lớn.","Đây chỉ là lối vào Võ Tông, còn Võ Tông rất rộng.","Một cao thủ Siêu Phàm Cửu Cảnh sơ kỳ nhanh chóng tới cổng chính, nhìn Dương Thanh như đang nhìn quái vật, khiến anh cảm thấy rất mất tự nhiên.","“Mời đi theo tôi!”","Đối phương nhìn Dương Thanh, nói.","Cùng lúc đó, ở sâu trong Võ Tông, trong một căn nhà cổ kính, Đỗ Bá đang ngồi trên ghế mây, bên cạnh là bàn trà, trên bàn trà đặt một ấm trà bằng sứ trắng.","Đỗ Bá bưng một chén trà trên tay, đang thưởng thức trà.","Đỗ Minh Viễn – con trai Đỗ Bá cũng ở đây, đích thân bưng trà rót nước.","Đúng lúc này, một quản gia già mặc đồ thời Đường bước vào phòng.","Quản gia cúi chào Đỗ Bá rồi mới nói: “Tông chủ, Dương Thanh vừa tiến vào tông môn, chỉ mất một phút”.","“Phụt!”","Đỗ Bá bỗng phun trà ra, kinh ngạc nói: “Ông nói gì? Cậu ta chỉ mất một phút để vào tông môn ư? Sao có thể chứ?”","Đỗ Minh Viễn cũng có vẻ kinh ngạc: “Biển hiệu tông môn do cao thủ Thiên Cảnh để lại, lần đầu tiến vào tông môn, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng sẽ chìm đắm trong đó, không thể kiểm soát được, Dương Thanh chỉ có thực lực Siêu Phàm Cửu Cảnh trung kỳ, sao có thể tiến vào tông môn chỉ trong một phút chứ?”"]