[" ","Chương 3423","Cao thủ Võ Minh nhìn mà sững sờ, Bách Lý Trường Không đang định chạy trốn ư?","Họ vẫn chưa hoàn hồn từ nồi khiếp sợ khi thấy Bách Lý Trường Không chạy trốn thì đã thấy Dương Thanh hóa thành bóng mờ, bắt kịp Bách Lý Trường Không gần như trong nháy mắt.","“Xin cậu Thanh tha mạng!”","Bách Lý Trường Không đang chạy không cần quay đầu lại cũng đã cảm nhận được một luồng sát khí đáng sợ đang nhám vào mình, lập tức sợ hãi cầu khẩn.","“Rầm!”","Lão ta vừa dứt lời, Dương Thanh đã xuất hiện đăng sau lão ta, đá vào lưng lão ta. Tiếng động nặng nề vang lên, trước sự khiếp sợ của mọi người, Bách Lý Trường Không lập tức bay ra xa.","Sau khi rơi xuống đất, khóe miệng Bách Lý Trường Không rỉ máu, cơ thể co quắp mấy lần rồi bất động, trợn trừng mắt, trong mắt tràn ngập vẻ sợ hãi và hối hận mãnh liệt, chết không nhăm mát.","Tĩnh lặng!","Phòng tiệc rộng lớn lặng ngất như tời Mọi người đều im lặng, không dám thở mạnh, nhìn về phía Dương Thanh với vẻ không dám tin.","Một cao thủ Siêu Phàm Bát Cảnh đỉnh phong lại bị Dương Thanh giết chỉ với một đòn.","Trên đời này thực sự có thiên tài như thế chäc?","Đinh Văn Trác đến từ nhà họ Đinh – một trong năm gia tộc lớn phía Bắc cũng sững sờ, không ngừng run rẩy vì sợ hãi.","Ông ta nghĩ đến việc mình bị Dương Thanh bẻ gãy một tay trước đó, cảm thấy quá may mắn so với Bách Lý Trường Không.","Nhưng hồi nấy ông ta đã bày tỏ sự trung thành với Bách Lý Trường Không, tuyên bố sẽ bảo Bách Lý Trường Không đánh Dương Thanh tàn phế, liệu Dương Thanh có giết ông ta vì việc này không?","“Đinh Văn Trác tôi đề nghị, không cần bàn bạc rồi lựa chọn minh chủ Võ Minh nữa, nên để cậu Thanh trở thành minh chủ Võ Minh đời thứ nhất luôn!”","Đinh Văn Trác chợt nói rồi vội nhìn về phía Dương Thanh: “Xin cậu Thanh đồng ý trở thành minh chủ Võ Minh đời thứ nhất!”","Nghe thấy Đinh Văn Trác nói thế, các cao thủ Võ Minh mới hoàn hồn, mọi người đều khinh bỉ nhìn Đinh Văn Trác.","“Xin cậu Thanh đảm nhiệm chức minh chủ Võ Minhil”","Đỗ Trọng sững sờ một lát rồi vội nói.","“Xin cậu Thanh đảm nhiệm chức minh chủ Võ Minhl”","“Xin cậu Thanh đảm nhiệm chức minh chủ Võ Minhl”","Trong lúc nhất thời, tại phòng tiệc rộng rãi, các cao thủ Võ Minh đều nói lớn, ai cũng có vẻ kích động.","Có cao thủ như Dương Thanh trấn giữ Võ Minh, tương lai của Võ Minh sẽ không thể đo lường, quan trọng là ngày mai, khi đánh với cao thủ nước Dương, họ cũng tự tin hơn.","Bây giờ Đồ Trọng có thể khẳng định, khi ông ta đánh với Bách Lý Trường Không, chính Dương Thanh đã âm thầm ra tay giúp đỡ nên ông ta mới dễ dàng đánh bại Bách Lý Trường Không được.","Tuy ông ta cũng muốn đảm nhiệm chức minh chủ Võ Minh, nhưng sau khi chứng kiến sự mạnh mẽ của Dương Thanh, ông ta không còn ý định gì với chức minh chủ nữa."]