[" ","Chương 3632","Anh lập tức sầm mặt, tuy không rõ cụ thể đã xảy ra chuyện gì, nhưng anh có thể khẳng định, dấu vết chiến đấu là do Mã Siêu để lại, cả máu cũng là của Mã Siêu.","“Nhiếp Thu!”","Dương Thanh nghiến răng nghiến lợi.","Có lẽ người khác không rõ tình trạng của Mã Siêu, nhưng với tư cách là anh em tốt của Mã Siêu, anh hiểu rất rõ, với trận chiến cấp bậc này, chắc chắn Mã Siêu đã hoàn toàn phá bỏ phong ấn Thị Huyết Châu rồi.","Phong ấn Thị Huyết Châu trong người Mã Siêu vốn sắp tan vỡ, lần này đến Ma Sơn cũng là để giải quyết vấn đề phong ấn.","Kết quả đúng lúc này, phong ấn của Mã Siêu lại tan vỡ, Dương Thanh biết rất rõ hậu quả sẽ nghiêm trọng đến mức nào.","Trong lúc Dương Thanh đang lo cho Mã Siêu, tại Ma Tông ở Đông Vực Ma Sơn.","Trong một căn biệt thự hai tầng kiểu cổ, Mã Siêu đang nằm trên một chiếc giường đá, nhiệt độ của giường đá rất thấp, khiến nhiệt độ trong phòng cũng giảm đi mấy độ.","Lệ Trần – chủ Ma Tông đang đứng bên cạnh, không ngừng huơ tay trong không trung, từng luồng sức mạnh Phong Ấn khủng khiếp liên tục rơi xuống vị trí tim Mã Siêu.","Nhiếp Thu đứng bên cạnh, nhìn cảnh tượng trước mặt với vẻ chấn động.","Lão ta đã đạt đến trạng thái đỉnh cao dưới Thiên Cảnh, vốn giỏi dùng sức mạnh Phong Ấn, nhưng sau khi thấy Lệ Trần vận dụng sức mạnh Phong Ấn, lão ta mới nhận ra, khả năng vận dụng sức mạnh Phong Ấn của mình kém đến mức nào.","Lần kết ấn nào, Lệ Trần cũng hoàn thành trong chớp mắt, còn Nhiếp Thu thì phải mất ít nhất ba giây.","Trong ba giây này, Lệ Trần có thể kết ấn ít nhất 20 lần.","Chẳng biết bao lâu sau, Lệ Trần mới ngừng thi triển thuật phong ấn với Mã Siêu, trán lão rịn mồ hôi, sắc mặt cũng tái nhợt.","“Ông không sao chứ?”","Nhiếp Thu vội bước đến, có vẻ lo lắng.","Lệ Trần khẽ lắc đầu, nhìn Mã Siêu đang nằm trên giường đá, nghiêm nghị nói: “Sức mạnh của Thị Huyết Châu trong người cậu ấy quá lớn, nếu tôi chưa bước vào Thiên Cảnh, chắc chắn sẽ không trấn áp nổi”.","“Ngay cả tôi cũng chỉ có thể tạm thời trấn áp sức mạnh của Thị Huyết Châu trong người cậu ấy thôi, nếu muốn giải quyết phiền phức này từ gốc rễ, chỉ còn cách cho cậu ấy tu luyện công pháp ma đạo”.","“Sau khi cậu ấy hồi phục, tôi sẽ dạy Ma Tâm Quyết cho cậu ấy”.","Nghe thấy thế, Nhiếp Thu có vẻ kinh ngạc.","Ma Tâm Quyết là công pháp tu luyện số một của Ma Tông, ở Ma Tông chỉ có một người có tư cách tu luyện nó, đó chính là tông chủ Ma Tông.","Tuy Lệ Trần đã bước vào Thiên Cảnh nhưng vẫn chưa bị Thủ Hộ Minh phát hiện, chỉ cần không bị phát hiện, lão vẫn có thể ở lại Ma Tông.","Nhưng bây giờ, Lệ Trần lại nói sẽ dạy Ma Tâm Quyết cho Mã Siêu, tức là Lệ Trần định để Mã Siêu tiếp nhận vị trí tông chủ Ma Tông à?","Mã Siêu mới đến Siêu Phàm Ngũ Cảnh đỉnh phong, nếu thừa kế chức tông chủ Ma Tông, sao anh ta có thể trấn áp cả Ma Tông lớn như thế chứ?"]