[" ","Chương 3492","Cao thủ Chiêu Châu đều siết chặt nắm tay, nhìn chằm chằm vào Dương Thanh, thầm lo lắng cho anh.","Họ biết sự mạnh mẽ của Kitano Takeshi, sau khi chứng kiến sự mạnh mẽ của Dương Thanh, họ cứ tưởng đã thấy hy vọng, nào ngờ Dương Thanh lại thua Kitano Takeshi nhanh như thế, còn không chịu nổi một đòn từ đối phương.","Đỗ Trọng run rẩy nói: “Cậu Thanh, cố lên! Đứng dậy, đứng dậy đi!”","Dương Thanh co quắp trên mặt đất, cơn đau từ bụng dưới lan khắp toàn thân.","Đến giờ anh mới nhận ra, Kitano Takeshi đã nói dốc toàn lực, tức là cú đấm này không đơn giản như bề ngoài, mà ẩn chứa sức mạnh hủy diệt khổng lồ.","Vào khoảnh khắc đánh trúng bụng dưới của anh, sức mạnh hủy diệt khổng lồ này đã lấy bụng của anh làm trung tâm rồi lan khắp cơ thể.","Anh rất quen với sức mạnh này, đây là sức mạnh nguyên tố!","Từ sau khi tu luyện được sức mạnh nguyên tố, anh đã tìm hiểu về hệ thống sức mạnh nguyên tố, cũng đọc về sức mạnh hủy diệt trong sách cổ.","Sức mạnh hủy diệt là một loại sức mạnh nguyên tố vô cùng mạnh mẽ, nhất là sau khi cao thủ cảnh giới thấp bị cao thủ cảnh giới cao đánh trúng, nó sẽ tạo thành vết thương nặng nề cho cơ thể.","Lúc này, Dương Thanh đang chịu ảnh hưởng từ sức mạnh hủy diệt với vết thương của anh.","Anh cảm nhận rõ sức mạnh hủy diệt đang hoành hành trong người mình.","Anh cố gắng xóa bỏ sức mạnh hủy diệt trong người, nhưng cấp bậc sức mạnh hủy diệt của là đối phương quá cao, với cảnh giới bây giờ, anh không xóa bỏ nổi nó.","Trừ khi…","Dương Thanh chợt nhớ ra, trong quá trình tìm hiểu về sức mạnh nguyên tố, anh còn biết về một loại sức mạnh nguyên tố vô cùng mạnh mẽ, là sức mạnh thủ hộ.","Sức mạnh thủ hộ là sức mạnh nguyên tố có tính tự lành, khi một cao thủ lĩnh ngộ sức mạnh thủ hộ mạnh mẽ đến một mức nhất định thì sẽ gần như bất tử.","Sức mạnh thủ hộ có thể bảo vệ người luyện võ khỏi tổn thương từ bên ngoài, chính vì thế, sức mạnh thủ hộ còn được gọi là sức mạnh sinh mệnh.","Cảnh giới của Dương Thanh vốn thấp hơn Kitano Takeshi nhiều, lúc này lại trúng sức mạnh hủy diệt của đối phương, trừ khi anh lĩnh ngộ sức mạnh thủ hộ thì mới xóa bỏ được tổn thương mà sức mạnh hủy diệt tạo thành cho cơ thể mình.","Nhưng sao có thể lĩnh ngộ sức mạnh nguyên tố trong thời gian ngắn như thế chứ? Huống hồ là sức mạnh thủ hộ.","Dương Thanh kích hoạt huyết mạch cuồng hóa trong người đến mức cao nhất mà mình chịu được, định dùng nó để chống lại sức mạnh hủy diệt khổng lồ kia.","Nhưng sau cùng, huyết mạch cuồng hóa chỉ là một loại huyết mạch, có thể khiến thực lực của anh mạnh hơn, nhưng không thể ngăn cản tổn thương mà sức mạnh hủy diệt liên tục tạo thành.","Không có hy vọng gì trong việc hóa giải sức mạnh hủy diệt bằng huyết mạch cuồng hóa.","Dương Thanh điên cuồng vận chuyển Chiến Thần Quyết, Chiến Thần Quyết là công pháp mà cao thủ Đế Thiên thần bí của Đế Thôn giao cho anh tu luyện, cũng chính vì có Chiến Thần Quyết, thực lực của Dương Thanh mới nhanh chóng tăng lên.","Nhưng vẫn không có tác dụng gì, Chiến Thần Quyết có thể giúp anh tu luyện, có thể giúp anh nhanh chóng hồi phục, nhưng không thể ngăn cản sức mạnh hủy diệt.","“Cậu Thanh, đứng dậy đi!”"]