[" ","Chương 3609","Nhưng Lôi Bá đã bước vào Thiên Cảnh từ 10 năm trước, sau 10 năm ở thế lực Cổ Võ, thực lực của Lôi Bá sẽ mạnh đến mức nào đây?","Dương Thanh nói: “Ông Đỗ, bây giờ tôi mới đến Siêu Phàm Cửu Cảnh trung kỳ, có muốn báo thù giúp ông cũng không được!”","Đỗ Trọng vội nói: “Quân tử báo thù, 10 năm chưa muộn! Tôi đã chờ 30 năm rồi, cũng không quan tâm đến việc phải chờ thêm, với thiên phú của tôi, có lẽ kiếp này không còn hy vọng bước vào Thiên Cảnh nữa”.","“Nhưng cậu thì khác, cậu mới 28 tuổi mà đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong bình thường cũng chưa chắc đã là đối thủ của cậu, tôi tin chỉ cần cho cậu mấy năm nữa, chắc chắn cậu sẽ bước vào Thiên Cảnh”.","“Với thiên phú của cậu, vượt xa Lôi Bá chỉ là vấn đề thời gian thôi”.","“Tôi chỉ mong một ngày nào đó, nếu cậu có thực lực giết Lôi Bá, cậu sẽ giúp tôi giết Lôi Bá”.","Nghe thấy thế, Dương Thanh mới gật đầu: “Được, tôi đồng ý với ông! Chỉ cần tôi có thực lực giết Lôi Bá, chắc chắn tôi sẽ lấy cái đầu trên cổ ông ta”.","Trên mặt Đỗ Trọng lập tức tràn ngập vẻ kích động và biết ơn, nghìn lời muốn nói ra được thay bằng ba chữ: “Cảm ơn cậu!”","Sau khi tâm trạng của Đỗ Trọng ổn định, Dương Thanh mới hỏi: “Truyền thừa Võ Thần của Võ Tông là gì thế?”","Đỗ Trọng giải thích: “Người thành lập Võ Tông được người đời gọi là Võ Thần, truyền thừa Võ Thần là do ông ấy để lại, nghe nói vào 100 năm trước, Võ Thần đã bước vào Thiên Cảnh, giờ đã đạt tới đỉnh cao võ thuật, ngao du khắp thế gian”.","“Khi người thừa kế nhận được truyền thừa Võ Thần, sẽ có ánh sáng thần chiếu lên cơ thể người thừa kế, sau khi được ánh sáng thần gột rửa, xương cốt của cậu sẽ được rèn luyện, thực lực cũng trở nên mạnh mẽ hơn”.","“Thực lực bây giờ của cậu đã có thể sánh ngang với Siêu Phàm Cửu Cảnh đỉnh phong, nếu cậu đạt được truyền thừa Võ Thần, chắc chắn thực lực cũng sẽ tăng vọt, khi đó dưới Thiên Cảnh, có lẽ không còn ai là đối thủ của cậu nữa”.","Dương Thanh hơi ngạc nhiên, anh biết ở một số thế lực Cổ Võ sẽ có truyền thừa rất mạnh, không ngờ Võ Tông cũng có loại truyền thừa cổ xưa này.","Từ trăm năm trước, Võ Thần đã bước vào Thiên Cảnh, truyền thừa mà ông ấy để lại sẽ mạnh đến mức nào chứ?","Dương Thanh bỗng thấy rất mong chờ.","Dương Thanh đang tìm hiểu về truyền thừa Võ Thần từ Đỗ Trọng, còn về cuộc so tài được tổ chức ngày mai, họ vốn không coi ra gì hết.","Với thực lực của Dương Thanh bây giờ, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng không phải đối thủ của anh, huống hồ người mạnh nhất đấu với anh ngày mai cũng mới đến Siêu Phàm Cửu Cảnh trung kỳ, chẳng có tính khiêu chiến gì hết.","“Cậu Thanh, đó là tất cả những gì tôi biết về truyền thừa Võ Thần, nhưng tôi tin với thiên phú của cậu, chắc chắn cậu sẽ nhận được truyền thừa Võ Thần”.","Đỗ Trọng rất tin tưởng Dương Thanh, đây là sự tin tưởng từ tận đáy lòng, nhất là khi Dương Thanh đã đồng ý sẽ giúp Đỗ Trọng báo thù, ông ta càng kỳ vọng vào anh hơn nữa.","Dương Thanh khẽ gật đầu, Đỗ Trọng vừa nói cho anh biết rất nhiều chuyện liên quan đến truyền thừa Võ Thần, anh cũng hiểu nếu muốn có được truyền thừa Võ Thần, nhất định phải lĩnh ngộ sức mạnh Võ Thần.","Chỉ khi lĩnh ngộ sức mạnh Võ Thần thì mới có tư cách nhận truyền thừa Võ Thần."]