[" ","Chương 3730","Chỉ khi bước vào Thiên Cảnh thì mới có thể tiến vào giới Cổ Võ, đó mới là thánh địa tu luyện thực sự của người luyện võ, linh khí dồi dào, tốc độ tu luyện tiến bộ cực nhanh.","Ở Võ Tông, Bắc Vực Ma Sơn.","Đỗ Bá đứng trên một đỉnh núi, chắp tay sau lưng, nhìn về phía Ma Tông ở Đông Vực với vẻ nghiêm nghị.","Đỗ Bá trầm giọng nói: “Không ngờ ông vẫn bước vào Thiên Cảnh trước tôi”.","Nhưng lão ta không biết rằng thiên kiếp này đến vì Dương Thanh chứ không phải Lệ Trần.","Lệ Trần đã đột phá Thiên Cảnh từ lâu, nhưng đến giờ vẫn không có mấy ai biết.","“Có lẽ Ma Tông sắp náo nhiệt rồi”.","Đỗ Bá nói rồi hơi nhích chân, biến mất.","Ở Thần Hành Tông, Nam Vực Ma Sơn.","Ứng Thiên Hành cũng đứng trên đỉnh núi, sắc mặt khó coi tới cực điểm.","Lão ta nhìn về phía Ma Tông ở Đông Vực, nói với vẻ tàn nhẫn: “Lệ Trần, ông tưởng thiên kiếp dễ vượt thế à? Không chuẩn bị đầy đủ, ông chỉ có thể chết trong thiên kiếp thôi!”","“Tôi cũng muốn xem xem ông có thể sống sót trong thiên kiếp không đấy”.","Lão ta nói rồi nhanh chóng đi về phía Ma Tông.","Trong lúc nhất thời, có vô số cao thủ hàng đầu Ma Sơn đi tới Đông Vực, họ đều muốn chứng kiến phong thái vượt thiên kiếp của cao thủ hàng đầu dưới Thiên Cảnh.","Nhưng tất cả mọi người đều nghĩ cao thủ sắp vượt thiên kiếp là Lệ Trần.","Lúc này, trên vùng trời Ma Tông tràn ngập mây đen nặng trĩu, như định nghiền nát cả Ma Tông.","Thỉnh thoảng lại có tia chớp chói mắt lóe lên giữa mây đen.","Các cao thủ Ma Tông đều có vẻ nghiêm nghị, rốt cuộc tông chủ của họ cũng sắp vượt thiên kiếp à?","Chỉ mấy cao thủ hàng đầu thân tín nhất của Lệ Trần mới biết thiên kiếp do một người hoàn toàn khác dẫn tới, chứ không phải Lệ Trần.","Điều khiến họ ngờ vực chính là, rốt cuộc ai đang vượt thiên kiếp ở Ma Tông đây?","Trong đám người, Hồng Ma như đoán được đáp án, ông ta ngẩng đầu nhìn về phía mây đen trên vùng trời Ma Tông, trên mặt tràn ngập vẻ khiếp sợ.","Thiên kiếp sẽ kéo dài một khoảng thời gian, bây giờ mới chỉ là bắt đầu, khi thiên kiếp thực sự giáng xuống, vô số tia sét sẽ cùng giáng lên người mục tiêu.","Rất nhiều cao thủ tu luyện đến Siêu Phàm Cảnh đỉnh phong đã tan thành tro bụi khi vượt thiên kiếp.","Nếu không chuẩn bị đầy đủ, ngay cả cao thủ hàng đầu thế tục như đám người Lệ Trần cũng không dám tùy tiện vượt thiên kiếp.","“Ứng Thiên Hành tới thăm hỏi, mong tông chủ Lệ ra gặp mặt!”","Đúng lúc này, tiếng cười sang sảng vang lên, ngay sau đó, Ứng Thiên Hành xuất hiện ở Ma Tông.","Thấy Ứng Thiên Hành đến, cao thủ Ma Tông đều có vẻ tức giận.","Ở Ma Sơn, Ma Tông và Thần Hành Tông vẫn luôn bất hòa, không ngờ khi Lệ Trần sắp vượt thiên kiếp, Ứng Thiên Hành bỗng đến, còn gọi Lệ Trần ra gặp."]