[" ","Chương 3766","“Thật ra tôi rất tò mò, rốt cuộc người đang đột phá có giao dịch gì với cậu, mà cậu sẵn lòng không đột phá Thiên Cảnh vì đối phương”.","Khương Nguyên Long chợt nói.","Nghe thấy thế, mọi người đều kinh hãi.","Thì ra Đỗ Bá đã đến lúc đột phá, nhưng đang cố kìm lại.","Đỗ Bá lạnh lùng nói: “Thế tục không dơ bẩn như ông nghĩ đâu, giữa chúng tôi cũng không có giao dịch gì, chỉ là tôi không muốn thấy người của giới Cổ Võ ra oai ở thế tục”.","“Hừ!”","Khương Nguyên Long cười khẩy, lạnh lùng nói: “Cậu không sợ sau khi đột phá Thiên Cảnh, cậu sẽ bị cao thủ của giới Cổ Võ giết vì quá hống hách à?”","Đỗ Bá không hề sợ hãi, nhìn chằm chằm vào Khương Nguyên Long: “Ông tưởng uy hiếp tôi thì tôi sẽ thỏa hiệp à? Tôi nói cho ông biết, không thể nào đâu! Hôm nay, ai muốn phá hoại thiên kiếp này thì phải bước qua xác tôi đã!”","Khí thế cuồng bạo lan ra từ người Đỗ Bá.","Lão ta vừa lĩnh ngộ được sức mạnh lĩnh vực, không hề do dự, cũng phóng sức mạnh lĩnh vực của mình ra ngoài.","Dưới Thiên Cảnh, rất khó để lĩnh ngộ được sức mạnh lĩnh vực, cũng rất ít người làm được điều đó.","Đỗ Bá lĩnh ngộ sức mạnh lĩnh vực ở cảnh giới bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ, đủ để thấy lão ta có thiên phú không tầm thường.","Sắc mặt Khương Nguyên Long u ám tới cực điểm, ở thế tục, Lệ Trần là người đầu tiên dám nói chuyện với lão ta như thế, còn Đỗ Bá là người thứ hai.","Trong vòng một ngày, đã có hai cao thủ thế tục dám hùng hổ trước mặt lão ta, chuyện này khiến Khương Nguyên Long vô cùng mất hứng.","Bây giờ trừ lão ta ra, nhà họ Khương chỉ còn bốn cao thủ, mà bên Ma Tông vẫn còn Ảnh Ma và Hồng Ma, tuy thực lực không đủ nhưng vẫn có thể miễn cưỡng đánh với cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ của nhà họ Khương.","Nhưng thực lực của Đỗ Bá quá mạnh, đã bước nửa bước vào Thiên Cảnh, hơn nữa còn lĩnh ngộ sức mạnh lĩnh vực, cầm linh khí cấp cao, trong số bốn cao thủ nhà họ Khương, không ai là đối thủ của Đỗ Bá nữa.","Khương Nguyên Long bỗng nhìn về phía Nhậm Kinh Luân và Ứng Thiên Hành.","Thấy vậy, hai người không khỏi run lên.","Khương Nguyên Long nói: “Tôi ban cho các cậu một cơ hội, các cậu có cần không?”","Nhậm Kinh Luân và Ứng Thiên Hành đều sửng sốt, Ứng Thiên Hành nói ngay: “Chẳng biết cơ hội mà đại nhân nói là gì?”","Khương Nguyên Long nói: “Một cơ hội để các cậu thôn tính Ma Tông và Võ Tông, ngoài ra các cậu còn có cơ hội trở thành cung phụng của nhà họ Khương sau khi đột phá Thiên Cảnh”.","Nghe thấy thế, hai người đều mừng rỡ.","Thôn tính Ma Tông và Võ Tông thì cũng thôi, việc trở thành cung phụng của nhà họ Khương mới là thứ thu hút họ nhất.","Ở giới Cổ Võ, nếu trở thành cung phụng của thế lực nào đó thì sẽ nhận được tài nguyên tu luyện từ thế lực này, ở giới Cổ Võ, muốn tu luyện nhanh thì tài nguyên tu luyện là thứ không thể thiếu."]