[" ","Chương 3443","Kitano Takeshi là hội trưởng hiệp hội võ thuật nước Dương, xem như cấp trên của Yoshida Kakeru.","Aoki Yamato nói tiếp: “Hiệp hội võ thuật nước Dương vốn là thế lực do ba gia tộc chúng ta cùng nâng đỡ, bây giờ mời Kitano Takeshi ra tay là thích hợp nhất rồi”.","“Kitano Takeshi là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ, nghe nói ông ta đã chạm đến ranh giới Siêu Phàm Cửu Cảnh đỉnh phong, nếu ông ta ra tay thì sẽ không có sai sótl”","Yoshida Kakeru và Shendai Kabuto không còn lý do gì để phản đối, như Aoki Yamato đã nói, hiệp hội võ thuật nước Dương là thế lực do ba gia tộc họ cùng nâng đỡ.","Đương nhiên, Kitano Takeshi cũng không phải cao thủ do ba gia tộc bồi dưỡng, mà là một cao thủ có bối cảnh vô cùng đơn giản ở nước Dương, cũng không thuộc về gia tộc nào.","Mà trong hiệp hội võ thuật nước Dương, gia tộc đăng sau ba tài phiệt lớn nước Dương đều cử cao thủ tham gia vào đó, chẳng hạn như Yoshida Kakeru chính là cao thủ được gia tộc Yoshida cử đến hiệp hội võ thuật nước Dương.","Gia tộc Aoki và gia tộc Shendai cũng cử cao thủ đến, nhưng người của họ không mạnh bằng Yoshida Kakeru.","“Tôi đồng ý!”","Một lúc lâu sau, Shendai Kabuto chợt nói.","Yoshida Kakeru ngẩng đầu nhìn hai người, nói: “Đã vậy, chúng ta chỉ có thể mời Kitano Takeshi đến Yến Đô một chuyến, chúng ta phải thăng trận chiến ngày mail”","Yoshida Kakeru nói rồi lấy điện thoại ra, bấm số Kitano Takeshi.","Ông ta là phó hội trưởng hiệp hội võ thuật, ông ta gọi là thích hợp nhất.","Ở dinh thự Vân Phong, Dương Thanh vẫn đang tu luyện, lúc này anh bỗng rơi vào trạng thái vô cùng kỳ diệu, nếu Bách Lý Kinh Vân ở đây, chắc chắn sẽ vô cùng kinh ngạc.","Trên người Dương Thanh không có khí thế gì, như hòa thượng đã viên tịch, thần thánh vô cùng.","Ngày hôm sau, trời lại năng đẹp.","Sáng sớm, ở cửa Võ Thần Quán ở Yến Đô đã chật kín người.","Hôm nay là thời điểm cao thủ nước Dương khiêu chiến cao thủ Chiêu Châu, Võ Thần Quán chính là nơi hai bên sẽ chiến đấu.","Nhưng khán phòng của Võ Thần Quán có hạn, chỉ ông lớn của các thế lực mới có tư cách vào †rong xem trận chiến mà thôi.","Tám rưỡi sáng, đợt cao thủ đầu tiên tới.","“Là cao thủ của nhà họ Lục – một trong năm gia tộc lớn ở phía Bắc Chiêu Châu, Lục Hồng Bái Nghe nói thực lực của ông ta đã đạt đến Siêu Phàm Lục Cảnh đỉnh phong, là người mạnh hàng đầu trong số các cao thủ của năm gia tộc lớn phía Bắc”.","Có người nhận ra người tới, lập tức hô lên kinh ngạc.","“Cao thủ của ba gia tộc lớn ở phía Tây Chiêu Châu cũng tới, hình như người dẫn đầu là cao thủ nhà họ Thái, Thái Chính Dương! Nghe đồn từ năm năm trước, ông ta đã đạt đến Siêu Phàm Lục Cảnh đỉnh phong, có lẽ bây giờ đã bước vào Siêu Phàm Thất Cảnh từ lâu rồi”.","“Người của bốn gia tộc lớn ở phía Nam cũng tới!”","“Cao thủ của năm gia tộc lớn ở phía Đông cũng đến kìa!”","&nbsp;"]