[" ","Chương 3697","Nhưng cảnh giới nào của Kim Huy cũng vô cùng vững chắc, nếu bây giờ đột phá, mọi cố gắng của ông ta trước kia đều uổng phí.","Đỗ Thất rất hài lòng với kết quả này, lão ta cười lớn: “Đỗ Khắc, tốt lắm! Nếu Kim Huy chịu thua, cháu không cần ra tay nữa đâu!”","Lão ta nói rồi vẫn không quên nhìn Đỗ Bá với vẻ khiêu khích.","Đỗ Bá không quan tâm, nghiêm nghị nhìn về phía Kim Huy giữa sân đấu võ.","Kim Huy siết chặt nắm tay, nhìn chằm chằm vào Đỗ Khắc, cắn răng: “Siêu Phàm Cửu Cảnh hậu kỳ cũng chỉ có thế!”","Ông ta nói rồi bỗng lao tới chỗ Đỗ Khắc.","Kiên trì lâu như thế, cũng không thể từ bỏ vào lúc này, Kim Huy không lựa chọn đột phá, mà sẽ đánh với cao thủ Siêu Phàm Cửu Cảnh hậu kỳ ở cảnh giới Siêu Phàm Cửu Cảnh trung kỳ.","“Hừ!”","Thấy Kim Huy vẫn dám xông về phía mình, Đỗ Khắc lạnh lùng nói: “Nếu anh muốn chết, vậy tôi sẽ giúp anh!”","Sau khi dứt lời, “ầm” một tiếng, Đỗ Khắc cũng di chuyển, lao về phía Kim Huy.","“Cút cho tôi!”","Đỗ Khắc bỗng hét lớn, giơ tay đấm về phía trước.","“Ầm!”","Trong nháy mắt, Kim Huy vung tay lên, tay của hai người va vào nhau, lập tức tạo thành khí thế vô cùng khủng khiếp, lan ra khắp xung quanh.","“Mạnh quá!”","Những người đang ngồi xem trận chiến xung quanh đều sững sờ, đây đúng là trận chiến giữa một cao thủ Siêu Phàm Cửu Cảnh trung kỳ và một cao thủ mới bước vào Siêu Phàm Cửu Cảnh hậu kỳ ư?","Cho dù nói hai người đều đã đắm chìm ở cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ nhiều năm thì cũng không ai nghi ngờ hết.","Hai người điên cuồng tấn công, Đỗ Khắc không hề nương tay, đòn đánh nào cũng dốc toàn lực, hoàn toàn nhắm đến việc khiến Kim Huy tàn phế.","Kim Huy liên tục lùi bước, tuy ông ta rất mạnh, nhưng dù sao thiên phú đối thủ cũng không kém ông ta bao nhiêu, hơn nữa đối phương đã đột phá Siêu Phàm Cửu Cảnh hậu kỳ rồi.","Kim Huy có thể chịu được lâu như thế đã là rất khó.","Nếu cứ tiếp tục, kết quả chỉ có một, đó chính là Kim Huy thua.","Một khi Kim Huy thua, hậu quả sẽ vô cùng nghiêm trọng, với sự điên cuồng của Đỗ Khắc lúc này, hoặc Kim Huy sẽ chết, hoặc võ công sẽ bị hủy đi.","Sắc mặt của Đỗ Bá đang ngồi giữa khán đài u ám tới cực điểm, từ sau khi trở thành tông chủ Võ Tông, rất nhiều năm rồi lão ta không tức giận đến thế.","Theo quy tắc của Võ Tông, khi so đấu với nhau, đồng môn không được dùng đòn chí mạng, nhưng đòn tấn công nào của Đỗ Khắc với Kim Huy cũng ẩn chứa chiêu giết người, chỉ cần Kim Huy hơi bất cẩn là sẽ bị thương nặng ngay, mà sau khi bị thương nặng, nếu Đỗ Khắc không nương tay, Kim Huy sẽ chết.","“Đúng là chiêu thức ác độc!”","Đỗ Trọng bên cạnh Đỗ Bá tức giận nói: “Đối xử với đồng môn như thế mà cũng có tư cách ở lại Võ Tông ư?”","“Ha ha!”"]