[" ","Chương 3751","Lệ Trần lắc đầu: “Nói thật lòng, ngay cả ta cũng không nhìn thấu thiên kiếp của Dương Thanh, ta có thể khẳng định là ở thế tục, ít nhất vẫn chưa từng xuất hiện thiên kiếp nào mạnh như thế, còn ở giới Cổ Võ có hay không, ta vẫn chưa tới đó nên cũng không rõ”.","“Bây giờ uy lực của thiên kiếp mà cậu ấy trải qua đã vượt xa thiên kiếp của ta rồi”.","“Ta cũng không rõ bây giờ thiên kiếp đã ở trạng thái mạnh nhất chưa”.","Nghe thấy Lệ Trần nói thế, sắc mặt Mã Siêu càng tái hơn.","Anh ta chỉ có thể trơ mắt nhìn Dương Thanh đón nhận uy lực của thiên kiếp bằng cơ thể, nhưng không thể làm gì, chỉ biết đứng nhìn, vô cùng khó chịu.","Đúng lúc này, Lệ Trần bỗng biến sắc.","“Sư phụ, có chuyện gì ạ?”","Mã Siêu cảm nhận được sự thay đổi của Lệ Trần. căng thẳng hỏi.","Lệ Trần nhìn về phía Dương Thanh rồi quay sang Mã Siêu: “Ta không thể quan tâm đến Dương Thanh được nữa, giờ ta phải ra ngoài một chuyến”.","Nghe thấy Lệ Trần nói thế, Mã Siêu biết bên ngoài đã xảy ra chuyện lớn, bằng không sư phụ không thể vội ra ngoài như vậy.","Nhưng nếu Lệ Trần rời đi rồi, Dương Thanh nên làm gì đây?","Anh ta còn chưa kịp hỏi thì Lệ Trần đã lấy một viên ngọc đen nhánh ra, viên ngọc lớn bằng trứng chim bồ câu, khi nhận lấy nó, Mã Siêu lập tức cảm thấy lành lạnh, không những thế, anh ta còn cảm nhận được hình như có một luồng sức mạnh ma đạo vô cùng mạnh mẽ đang bị phong ấn trong viên ngọc này.","Lệ Trần nói: “Viên ngọc này tên Ma Châu, là ngọc quý truyền thừa của Ma tộc, ta vốn định tặng Ma Châu này cho con trước khi rời khỏi Ma Tông, nhưng bây giờ xem ra không kịp nữa, viên Ma Châu này cho con”.","“Nếu Dương Thanh không chịu nổi cơn đau từ thiên kiếp, con hãy ném viên ngọc này lên bệ, Ma Châu sẽ hấp thu phần lớn thiên kiếp, nhưng vì Dương Thanh không trải qua thiên kiếp hoàn chỉnh nên sẽ bị thiên kiếp cắn trả, suốt đời này không thể đột phá Thiên Cảnh nữa, nhưng có thể khẳng định, chắc chắn Ma Châu sẽ giữ được mạng sống của cậu ấy, thế nên trước khi ném Ma Châu lên bệ, con hãy nghĩ cho kỹ”.","“Nếu Dương Thanh không dùng đến viên Ma Châu này, con cứ mang nó theo, Ma Châu sẽ bảo vệ con”.","“Được rồi, ta đã dặn dò nhắn nhủ xong, giờ nên ra ngoài thôi”.","Sau khi dứt lời, Lệ Trần bỗng giơ tay lên, đặt tay phải lên đầu Mã Siêu, khí thế vô cùng khủng khiếp lập tức lan ra từ người Mã Siêu.","Lệ Trần nghiêm nghị nói: “Ta dùng năm năm tuổi thọ để đổi lấy một nén nhang có thực lực bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ cho con, cho dù ta không ở đây, con vẫn chịu được khí thế mạnh mẽ từ Dương Thanh”.","“Nếu sau một nén nhang, thiên kiếp vẫn chưa kết thúc, con nhất định phải rời khỏi đây, bằng không sẽ bị khí thế từ Dương Thanh giết chết”.","Rõ ràng Lệ Trần rất sốt ruột, sắp xếp mọi chuyện với tốc độ cực nhanh.","Thậm chí lão còn dùng năm năm tuổi thọ để giúp Mã Siêu có thực lực bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ trong một nén nhang.","Mã Siêu hiểu những việc mà Lệ Trần làm có ý nghĩa thế nào, mắt anh ta lập tức rớm lệ, anh ta cũng biết Lệ Trần vội ra ngoài nên không hỏi thêm nữa, lập tức quỳ xuống, nói với đôi mắt đỏ hoe: “Cảm ơn quà của sư phụ, con hứa chỉ cần con còn sống, chắc chắn con sẽ bảo vệ tốt Ma Tông!”","Lệ Trần vui mừng mỉm cười, gật đầu, chợt nói: “Ta chờ con ở giới Cổ Võ!”","Lệ Trần nói rồi biến mất khỏi mật thất."]