[" ","Chương 3537","“Hừ!”","Lão già áo vải lạnh lùng nói: “Đồ điếc không sợ súng, nếu cậu đã muốn chết, tôi sẽ tiễn cậu lên đường!”","Lão già áo vải nói rồi xông tới chỗ người mặc áo đen.","Người mặc áo đen cắn răng, cũng lao về phía lão già áo vải.","“Rầm!”","Nhưng trước mặt lão già áo vải, người mặc áo đen không sao chống đỡ nổi, lại bị đối phương đánh trúng, bay ra xa mười mấy mét, nặng nề rơi xuống đất như diều đứt dây.","Mặt nạ của người mặc áo đen cũng rơi xuống đất.","Thấy khuôn mặt của đối phương, Mã Siêu lập tức thảng thốt gọi: “Tần Y!”","Thấy Tần Y, Mã Siêu thực sự sững sờ, với tư cách là anh em tốt của Dương Thanh, anh ta hết sức quen thuộc với những người bên cạnh Dương Thanh, đương nhiên cũng biết Tần Y là người bình thường.","Nhưng bây giờ, anh ta lại chợt phát hiện Tần Y có thực lực Siêu Phàm Cửu Cảnh sơ kỳ, sao lại không kinh ngạc được chứ?","Trừ Mã Siêu ra, những người khác cũng có vẻ kinh hãi, bởi vì Tần Y quá trẻ, còn là phụ nữ, vậy mà lại có thực lực Siêu Phàm Cửu Cảnh sơ kỳ, khắp Chiêu Châu này, có mấy người phụ nữ sở hữu thiên phú khủng khiếp như thế đây?","Khóe miệng Tần Y rỉ máu, cô ta bò dậy, nghiêm nghị nhìn chằm chằm vào cao thủ đến từ gia tộc Bách Lý kia.","Thấy Tần Y là nữ, lão già áo vải kia cũng có vẻ kinh ngạc: “Là nữ à! Không ngờ thế tục lại xuất hiện nhiều yêu nghiệt như thế, đầu tiên là Dương Thanh chưa đầy ba mươi tuổi mà đã bước vào Siêu Phàm Cửu Cảnh sơ kỳ, giờ lại đến một cô gái chưa đầy ba mươi tuổi mà đã đạt đến Siêu Phàm Cửu Cảnh đỉnh phong”.","Mã Siêu bị lão ta bỏ qua, trước Dương Thanh và Tần Y, thiên phú của Mã Siêu trở nên hơi yếu.","Nhưng cho dù là ở gia tộc Cổ Võ, cũng không có mấy thanh niên sở hữu thực lực Siêu Phàm Ngũ Cảnh sơ kỳ.","Tần Y nhìn chằm chằm vào lão già áo vải của gia tộc Bách Lý, lạnh lùng nói: “Ông là tiền bối của gia tộc Cổ Võ, lại ức hiếp thế tục, không thấy quá đáng à?”","Cô ta đã cảm nhận được khí thế vô cùng mạnh mẽ từ đối phương, ít nhất lão ta đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ, thậm chí là Siêu Phàm Cửu Cảnh hậu kỳ.","Nhưng cô ta chỉ có thực lực Siêu Phàm Cửu Cảnh sơ kỳ, vốn không phải đối thủ của lão già áo vải này.","“Hừ!”","Lão già áo vải lạnh lùng nói: “Một đứa con gái thế tục cũng dám chất vấn Bách Lý Huyền tôi à?”","“Ông ta là Bách Lý Huyền á!”","Nghe được cái tên này, một cao thủ Võ Minh có vẻ kinh hãi.","Cao thủ Võ Minh khác hỏi: “Bách Lý Huyền là ai?”","Người kia nghiêm nghị nói: “Bách Lý Huyền thuộc chi thứ ba của gia tộc Cổ Võ họ Bách Lý, ở gia tộc Bách Lý, thực lực của ông ta cũng không đứng đầu, nhưng Bách Lý Nhạc – cháu trai trưởng của ông ta lại là người thừa kế chi thứ ba của gia tộc Bách Lý, nghe nói Bách Lý Nhạc mới 35 tuổi mà đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ, có thiên phú cao nhất ở chi thứ ba của gia tộc Bách Lý”."]