[" ","Chương 3313:","Ông Tề chợt hỏi: “Nhưng… Mục thành chủ chỉ có một đứa con nối dõi là Mục Xung, nếu không cho Mục Xung thừa kế chức thành chủ Mục phủ, nên để ai thừa kế vị trí đó?”","Kiếm khách Ảnh Tử mỉm cười, nói: “Mục Phương!”","“Mục Phương?”","Nghe thấy kiếm khách Ảnh Tử nói thế, những người thuộc thế hệ trước ở Mục phủ đều mở to mắt.","Một người vội nói: “Tuy Mục Phương là con gái Mục thành chủ, nhưng Mục Phương là con gái, sao có thể thừa kế vị trí thành chủ chứ?”","Kiếm khách Ảnh Tử nói: “Có ai quy định chỉ đàn ông mới được đảm nhiệm chức thành chủ Mục phủ đâu? Tuy Mục Phương là con gái, nhưng lại có năng lực xuất chúng, những năm gần đây, Mục Phương cũng đã lập công lao hiển hách cho Mục phủ”.","“Mặt khác, Tân Văn – chồng Mục Phương cũng có năng lực vô cùng xuất chúng, nhà họ Tân của Tân Văn cũng là thế lực hàng đầu ở Thiện Thành chúng ta, lúc Mục phủ gặp nguy cơ khổng lô, nhà họ Tần cũng đã ra sức hỗ trợ”.","“Nếu giao chức thành chủ Mục phủ cho Mục Phương, có Tần Văn giúp đỡ, chắc chắn Mục Phương sẽ quản lý tốt Mục phủ, ý các vị thế nào?”","Nghe thấy kiếm khách Ảnh Tử nói thế, đám người còn hơi bất mãn với việc Mục Phương thừa kế vị trí thành chủ đều thi nhau gật đầu.","“Tôi nghĩ Ảnh Tử nói đúng, Mục Phương là con gái thành chủ, năng lực vô cùng xuất chúng, thiên phú cũng hơn người, vượt xa Mục Xung, tôi đồng ý để Mục Xung thừa kế chức thành chủ”.","“Tôi cũng đồng ý!”","Trong lúc nhất thời, những người thuộc thế hệ trước của Mục phủ đều nói, ai cũng đồng ý để Mục Phương thừa kế vị trí thành chủ.","“Chỉ có điều Mục Xung vấn luôn tự coi mình là thiếu thành chủ, bây giờ Mục thành chủ mất tích, Mục Xung càng khao khát chức thành chủ hơn.","Mục Xung đối đầu với Dương Thanh cũng vì lo Dương Thanh sẽ cướp vị trí thành chủ của mình”.","Ông Tề có vẻ lo âu, nghiêm nghị nói: “Nếu chúng ta giao vị trí thành chủ cho Mục Phương, có lẽ Mục Xung sẽ không từ bỏ ý đồ đâu”.","Kiếm khách Ảnh Tử hơi híp mắt, trầm giọng nói: “Khi còn ở đây, thành chủ từng nói với tôi một câu, nếu một ngày nào đó, ở Mục phủ có người dám chống lại quyết định của hội trưởng lão Mục phủ, cho dù là con cái của ông ấy thì cũng có thể phạt nặng, đuổi đối phương khỏi Mục phủ”.","Nghe thấy thế, tất cả mọi người đều giật mình.","Ông Tề kinh ngạc nói: “Ảnh Tử, ông định đuổi Mục Xung khỏi Mục phủ ư?”","Kiếm khách Ảnh Tử lắc đầu: “Tôi không muốn đuổi cậu ta khỏi Mục phủ, mà phải xem cậu ta lựa chọn thế nào, chúng ta lập tức họp hội trưởng lão, đồng thời tuyên bố tin tức để Mục Phương trở thành người thừa kế Mục phủ”.","Ông ta nói rồi nhìn về phía ông Tề: “Mặt khác, khoảng thời gian tới ông hãy cử cao thủ đỉnh cao của đội hộ vệ Ảnh Tử âm thầm quan sát Mục Xung, cậu ta có ý đồ không tốt, tôi lo cậu ta sẽ phản bội Mục phủ”.","Ông Tề vội gật đầu: “Vâng, tôi sẽ đích thân sắp xếp chuyện này!”","Ở Mục phủ, thật ra quyền lực lớn nhất không thuộc về thành chủ, mà thuộc về hội trưởng lão.","Hội trưởng lão do một số người thuộc thế hệ trước ở Mục phủ tạo thành, không phải ai cũng thuộc dòng chính Mục phủ, thậm chí còn có người mang họ khác như ông Tê và kiếm khách Ảnh Tử, vì họ đã ở Mục phủ lâu, hơn nữa còn cống hiến rất nhiều cho Mục phủ nữa.","Nhờ có cơ chế này, Mục phủ mới có thể phát triển nhanh như vậy.","Hơn nữa, hội trưởng lão hoàn toàn có tư cách bổ nhiệm và miễn nhiệm thành chủ.","Kiếm khách Ảnh Tử nhanh chóng tổ chức cuộc họp của hội trưởng lão Mục phủ, nội dung cuộc họp chính là về việc chọn thành chủ Mục phủ mới."]