[" ","Chương 3294:","“Nhưng nếu cậu Mục tự kết giao với một đồng minh mạnh mẽ, sau đó hứa sẽ giúp đối phương giành lấy phủ Hoài Thành, cậu sẽ nắm vai trò chủ đạo, còn có thể củng cố địa vị của cậu ở Mục phủ nhờ sức mạnh từ đồng minh. Ngày nào Mục thành chủ chưa quay về, Mục phủ sẽ do cậu quyết định”.","Nghe thấy thế, Mục Xung lập tức sáng mắt lên, vội nói: “Ông Tề, vậy ông nghĩ chúng ta có thể kết giao với ai đây?”","Ông Tề nói: “Đương nhiên là người của phủ Tống Thành rồi!”","Mục Xung lập tức bừng tỉnh, cười ha hả: “Được, chuyện này sẽ giao cho ông nhé, bây giờ ông đi tìm người của Tống Thành đi”.","Ông Tê nói: “Cậu Mục, cậu nên tự gặp người của Tống Thành thì hơn, dù sao cũng chỉ có thế thì mới thể hiện được thành ý của chúng ta”.","Mục Xung hơi do dự, ông ta biết cao thủ của Tống Thành đã đuổi hết mấy thế lực nhòm ngó Mục phủ đi, bên cạnh Tống Nghị có hai cao thủ Siêu Phàm Cửu Cảnh đỉnh phong.","Ông ta sợ nhỡ bàn bạc không xong, nếu đối phương muốn giết ông ta thì rất dễ dàng.","Nhưng khi nghĩ đến vị trí chủ Mục phủ, ánh mắt Mục Xung lại nóng rực, ông ta cắn răng: “Được, vậy tôi sẽ đi gặp người của Tống Thành với ông một chuyến!”","Dương Thanh nhanh chóng biết được chuyện Mục Xung dẫn người đi tìm Tống Nghị.","Hoài Lam tức giận nói: “Anh Thanh, tên khốn này đúng là chẳng ra gì, rõ ràng anh đã bàn bạc với người của Tống Thành xong rồi, ông ta lại đi tìm đối phương tiếp”.","Dương Thanh cười nhạt, nói: “Cô cứ yên tâm, ông ta sẽ không thành công đâu, nếu ông ta đi †ìm người của nhà họ Tống, có lẽ sẽ tự chuốc lấy nhục”.","Ở lối vào Mục phủ.","Mục Xung dẫn mấy cao thủ đỉnh cao của Mục phủ ra ngoài.","“Tôi là Mục Xung, thiếu thành chủ của Mục phủ, mời thiếu thành chủ Tống ra gặp mặt một lần!”","Mục Xung chấp tay, nói với phía trước.","Điều khiến ông ta kinh ngạc chính là sau khi ra ngoài, họ cũng không cảm nhận được hơi thở của đám người Tống Nghi.","Sau khi Mục Xung nói xong, khoảng một phút sau vẫn không có ai xuất hiện.","Mục Xung lập tức nhíu mày, lại cao giọng nói: “Tôi là Mục Xung, thiếu thành chủ của Mục phủ, mời thiếu thành chủ Tống ra gặp mặt một lần, tôi có chuyện quan trọng cần nói với thiếu thành chủ Tống”.","Lần này, vấn không có bất cứ ai đáp lại.","Mục Xung lập tức sầm mặt, nhìn về phía ông Tê bên cạnh: “Hay người của Tống Thành đã đi rồi?”","Ông Tề cũng có vẻ ngờ vực, thoáng suy tư rồi lắc đầu: “Không thể nào! Người của Tống Thành không thể đi nhanh như thế”.","Mục Xung nói với vẻ không vui: “Vậy tại sao không có ai xuất hiện đây?”","Ông Tề nói với vẻ cay đăng: “Tôi cũng không biết”.","“Tôi là Mục Xung, thiếu thành chủ của Mục phủ, mời Tống thiếu thành chủ ra đây một lần!”","Mục Xung nhìn quanh, lại nói lớn.","Nhưng vẫn không ai đáp lời, chỉ có tiếng chim líu ríu trên cây cổ thụ chọc trời ở bên cạnh."]