[" ","Chương 3530","Đúng lúc này, một đoàn xe Rolls-Royce đỗ lại.","Khí thế của Vạn Tề bỗng biến mất, ông ta nhíu mày, nhìn về phía bóng người bước xuống xe.","Ninh Thiên Hòa cũng nhìn về phía đoàn xe, khi thấy Đinh Văn Trác đang được mấy cao thủ vây quanh, ông ta lập tức biến sắc.","“Sao ông lại tới đây?”","Ninh Thiên Hòa nhìn Đinh Văn Trác, lạnh lùng hỏi.","Chính Đinh Văn Trác đã đề nghị tập hợp cao thủ hàng đầu ở thế tục Chiêu Châu lại, thành lập Võ Minh, ông ta vừa nói suy nghĩ này ra thì đã được các cao thủ hàng đầu Chiêu Châu ủng hộ.","Khi Võ Minh vừa được thành lập, Đinh Văn Trác vốn định mượn sức mạnh của gia tộc Cổ Võ họ Bách Lý để nắm giữ Võ Minh, nhưng sự xuất hiện của Dương Thanh đã phá tan mơ mộng của ông ta.","Có thể nói, Đinh Văn Trác và Dương Thanh có thù sâu hận lớn, bây giờ Dương Thanh đang hôn mê vì bị thương nặng, còn Đỗ Trọng thì không ở Võ Minh, trong tình huống này, Đinh Văn Trác bỗng xuất hiện, không khỏi khiến nhiều người suy nghĩ.","Quan trọng là Đinh Văn Trác còn dẫn theo rất nhiều cao thủ, nhất là hai cao thủ đằng sau ông ta, khiến Ninh Thiên Hòa cảm nhận được áp lực rất lớn.","Ninh Thiên Hòa là cao thủ Siêu Phàm Bát Cảnh trung kỳ, chắc chắn cao thủ khiến ông ta cảm nhận được áp lực phải mạnh hơn ông ta, hay nói cách khác, trong số cao thủ mà Đinh Văn Trác dẫn theo, có ít nhất hai người đã đạt tới Siêu Phàm Bát Cảnh hậu kỳ.","Đinh Văn Trác mỉm cười, nhìn Ninh Thiên Hòa: “Võ Minh vốn do tôi sáng lập, bây giờ tôi dẫn ba mươi cao thủ về Võ Minh, có gì lạ đâu chứ?”","Nghe thấy thế, Ninh Thiên Hòa càng nhíu chặt mày hơn.","Ba mươi cao thủ mà Đinh Văn Trác dẫn theo đều rất mạnh, người yếu nhất cũng là cao thủ Siêu Phàm Tam Cảnh.","Nhà họ Đinh chỉ là một trong năm gia tộc lớn ở phía Bắc, cho dù đó là gia tộc hàng đầu, người mạnh nhất cũng chỉ đến Siêu Phàm Bát Cảnh hậu kỳ thôi, tại sao Đinh Văn Trác có thể dẫn ba mươi cao thủ Siêu Phàm Cảnh đến đây, còn có hai cao thủ Siêu Phàm Bát Cảnh hậu kỳ nữa?","Chuyện này không hợp lý chút nào, nhưng ngay sau đó, Ninh Thiên Hòa đã tìm ra nguyên nhân.","Nhà họ Đinh không thể cử ra nhiều cao thủ hàng đầu cùng một lần như thế, những cao thủ này chỉ có thể đến từ gia tộc Cổ Võ đằng sau nhà họ Đinh, mà phía sau nhà họ Đinh chính là gia tộc Cổ Võ họ Bách Lý, thế nên rất có thể ba mươi cao thủ này đều tới từ gia tộc Bách Lý.","Khi Võ Minh vừa được thành lập, Bách Lý Trường Không của gia tộc Bách Lý đã định trở thành minh chủ Võ Minh, lãnh đạo Võ Minh, rõ ràng gia tộc Cổ Võ họ Bách Lý vẫn chưa hết ý đồ với Võ Minh.","Nếu để gia tộc Bách Lý nắm giữ Võ Minh thật, vậy Võ Minh cũng không còn là thế lực số một ở thế tục Chiêu Châu, mà sẽ trở thành thế lực đại diện cho gia tộc Cổ Võ họ Bách Lý ở thế tục.","Điều này khác với ý định ban đầu của các cao thủ thế tục Chiêu Châu khi thành lập Võ Minh.","Ninh Thiên Hòa lạnh lùng nói: “ Đinh Văn Trác, ông đã bị đuổi khỏi Võ Minh, lấy tư cách gì để dẫn người gia nhập Võ Minh vậy?”","Đinh Văn Trác hơi híp mắt, nhìn chằm chằm vào Ninh Thiên Hòa: “Ông là cái thá gì mà có tư cách đuổi tôi khỏi Võ Minh?”","“Ông…”","Ninh Thiên Hòa vô cùng tức giận, nhưng không biết phải nói gì.","Ba mươi cao thủ phía sau Đinh Văn Trác đều lạnh lùng nhìn chằm chằm vào Ninh Thiên Hòa, nhất là hai cao thủ Siêu Phàm Bát Cảnh hậu kỳ sau lưng Đinh Văn Trác, trong mắt họ có cả sát khí.","Không cần phải nghi ngờ, chỉ cần Đinh Văn Trác ra lệnh, hai người kia sẽ ra tay với Ninh Thiên Hòa ngay."]