[" ","Chương 3769","Họ muốn đi phá hoại thiên kiếp nhưng lại bị Đỗ Bá ngăn cản, sức chiến đấu của Đỗ Bá đang cầm Võ Thần Thương đã vượt xa bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ, chỉ với họ thì không thể đánh bại Đỗ Bá.","Hơn nữa, vẫn còn hai cao thủ hàng đầu của Ma Tông là Ảnh Ma và Hồng Ma, bốn cao thủ nhà họ Khương không làm gì được đội ngũ này.","Khương Nguyên Long cũng nhìn về phía Vô Hình Thuẫn, nhưng lão ta là cao thủ Thiên Cảnh, không ra tay được.","Lệ Trần vui vẻ nhìn Khương Nguyên Long: “Nhà họ Khương đúng là ngày càng thụt lùi, ngay cả loại người này cũng muốn trở thành cung phụng nhà họ Khương, người không biết còn tưởng nhà họ Khương là trạm thu mua rác đấy!”","Sắc mặt Khương Nguyên Long càng thêm khó coi, lão ta vẫn im lặng, lạnh lùng nhìn ba người đang tranh giành Vô Hình Thuẫn.","“Đoàng!”","Đúng lúc này, một tia sét lại giáng xuống, tiếng vang khiến cả Ma Sơn chấn động.","“Thiên kiếp sắp kết thúc rồi!”","Lệ Trần ngẩng đầu nhìn trời, mỉm cười.","Mấy tia sét trước khi thiên kiếp kết thúc vô cùng mạnh mẽ, nhưng không bằng được lúc thiên kiếp mạnh nhất, mấy tia sét cuối cùng này là tiêu chí mà người vượt thiên kiếp phải thành công vượt qua.","Khương Nguyên Long thấy thế, bèn ngẩng đầu nhìn thiên kiếp trên trời, thấy mây đen đang dần tan biến, bèn tức giận quát: “Ngừng tay cho tôi! Nếu không phá thiên kiếp, đối phương sắp thành công vượt qua thiên kiếp rồi!”","Nghe thấy tiếng quát này, đám người Ứng Thiên Hành mới hoàn hồn, ba người đều rùng mình, cùng nhìn lên trời.","Tuy họ đều muốn lấy được Vô Hình Thuẫn, nhưng so với việc trở thành cung phụng nhà họ Khương, họ càng muốn được thành công gia nhập nhà họ Khương hơn.","Ba người nhìn nhau, Nhậm Kinh Luân nói: “Phá hoại thiên kiếp trước rồi tranh giành Vô Hình Thuẫn, sao nào?”","“Được!”","Ba người thống nhất với nhau, lập tức xông về phía Tàng Thư Các.","Mấy tia sét sau cùng đang điên cuồng giáng xuống, ai cũng hiểu sau khi trải qua sự gột rửa của mấy tia sét cuối cùng này, người dưới Tàng Thư Các sẽ thành công vượt qua thiên kiếp.","“Ra tay đi!”","Bốn cao thủ nhà họ Khương cũng xông về phía Đỗ Bá.","Cộng thêm Nhậm Kinh Luân, Ứng Thiên Hành và Cao Hùng, bên đối phương đã có bảy cao thủ hàng đầu, còn bên Đỗ Bá, Ảnh Ma và Hồng Ma chỉ có ba người thôi.","Họ không thể ngăn cản cao thủ nhà họ Khương được!","“Giết!”","Đỗ Bá hét lớn, bỗng vung Võ Thần Thương về phía trước.","“Keng keng keng!”","Mấy món linh khí va vào Võ Thần Thương, phát ra tiếng va chạm giòn giã.","Ảnh Ma và Hồng Ma cũng phát huy thực lực mạnh nhất, giao chiến với đối phương.","Nhờ đó, Nhậm Kinh Luân, Ứng Thiên Hành và Cao Hùng thành công tránh được trận chiến, thuận lợi đi tới trước Tàng Thư Các."]