[" ","Chương 3551","Dương Thanh gật đầu: “Tôi tin cậu!”","Mã Siêu bỗng có vẻ muốn nói lại thôi.","Dương Thanh nhíu mày: “Có gì thì cậu cứ nói thẳng”.","Lúc này Mã Siêu mới nghiêm nghị nói: “Anh Thanh, em muốn đến Ma Sơn!”","Ma Sơn được xưng là vùng cấm của chiến trường ngoài biên giới.","Ma Sơn cũng là vùng hỗn loạn duy nhất ở chiến trường ngoài biên giới, tại đây có các cao thủ đỉnh cao trên thế giới này, ngày nào cũng có rất nhiều cao thủ chết.","Đây là địa phương nguy hiểm hơn chiến trường gấp trăm lần, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng có thể chết bất cứ lúc nào.","Hàng ngày, ở Ma Sơn có vô số cuộc chiến và giết chóc.","Nhưng cao thủ có thể sống sót rời khỏi Ma Sơn đều trở thành cao thủ hàng đầu của thế giới này, không có ngoại lệ.","Năm đó, Dương Thanh cũng từng đến Ma Sơn, nhưng khi đấy thực lực của anh quá yếu, chưa trụ được lâu đã chủ động rời đi.","Mã Siêu muốn đến Ma Sơn, đương nhiên sẽ không chủ động rời đi vì quá yếu như Dương Thanh hồi trước, mà muốn mở đường máu ở Ma Sơn, ép mình nhanh chóng tăng thực lực lên qua chiến đấu cường độ cao.","“Không được!”","Sau khi im lặng một lúc lâu, Dương Thanh lập tức từ chối, quát lớn: “Cậu là đàn ông! Là người chồng, cũng là người cha!”","“Tôi biết cậu có thù oán sâu sắc với gia tộc Bách Lý, nhưng cậu phải hiểu, quân tử báo thù, mười năm chưa muộn! Không chỉ mỗi Ma Sơn có thể giúp cậu tăng thực lực nhanh hơn”.","“Đừng quên, bên cạnh chúng ta có Phùng Tiểu Uyển, y thuật của em ấy có một không hai, còn biết thuật luyện đan, dựa vào sự giúp đỡ của em ấy, thực lực của chúng ta sẽ tăng mạnh”.","“Cậu biết rõ Ma Sơn là nơi nào, một khi bước vào thì sẽ cửu tử nhất sinh, nếu cậu chết thì bàn gì tới thù sâu hận lớn chứ?”","“Nếu cậu chết, Ngải Lâm phải làm sao? Bé Tĩnh An phải làm sao bây giờ?”","Nghe thấy Dương Thanh nói thế, Mã Siêu có vẻ đau khổ, anh ta biết Dương Thanh nói không sai, nhưng nghĩ đến mối thù sâu sắc của mình, anh ta lại không tự kiểm soát được.","Chẳng hạn như lần này, Dương Thanh đã trải qua muôn vàn khó khăn, thậm chí còn chiến đấu với cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, có mấy lần suýt chết ở Hoài Thành, mới lấy được một viên Dạ Hoa Châu có tác dụng bồi dưỡng linh hồn từ Hoài Thành.","Chính nhờ viên Dạ Hoa Châu này nên anh ta mới nhanh tỉnh lại như thế.","“Nhưng em cũng là một đứa con trai!”","Một lúc lâu sau, Mã Siêu mới nói với đôi mắt đỏ hoe.","Dương Thanh bỗng im lặng, có vẻ hơi thất vọng, nhìn chằm chằm vào Mã Siêu.","Mã Siêu lập tức thấy chột dạ, cúi đầu.","Anh ta biết đây chỉ là lý do mà anh ta tự đặt ra để đến Ma Sơn mà thôi, hay nói cách khác, anh ta muốn từ bỏ vợ con để báo thù.","Tuy chuyến đi đến Ma Sơn sẽ không khiến anh ta chết, nhưng Ma Sơn vẫn là nơi hết sức nguy hiểm, cửu tử nhất sinh."]