[" ","Chương 3668","“Đúng thế, một người vừa vào Ma Tông có tư cách gì để thừa kế chức Ma Tử? Tôi nghĩ Hồng Ma mới là người có tư cách thừa kế chức Ma Tử nhất”.","“Tông chủ, xin ông nghĩ lại!”","…","Trong lúc nhất thời, những người đang có mặt của Ma Tông thi nhau thuyết phục, không ai ủng hộ Mã Siêu thừa kế chức Ma Tử.","Có vẻ Lệ Trần đã đoán trước chuyện này, cũng không bận tâm, chỉ lạnh lùng nói: “Cứ quyết định thế đi, không bàn lại nữa! Nửa tiếng sau tổ chức nghi thức thừa kế chức Ma Tử cho Mã Siêu!”","Lão nói rồi quay người rời đi.","Người của Ma Tông nhìn nhau, Lệ Trần quyết định để Mã Siêu trở thành Ma Tử của Ma Tông một cách qua loa như thế à?","Mắt Hồng Ma đỏ hoe, ông ta siết chặt nắm tay, trên mặt tràn ngập vẻ không cam lòng.","“Hồng Ma, cậu mới là Ma Tử trong lòng chúng tôi, cậu là đệ tử mà tông chủ coi trọng nhất, cậu mau đi tìm tông chủ để nói rõ đi, chắc chắn tông chủ sẽ đổi ý”.","“Đúng thế, cậu mau đi tìm tông chủ nói chuyện đi, không thể để một người mới vào Ma Tông trở thành tông chủ tương lai của Ma Tông được!”","…","Người của Ma Tông vây quanh Hồng Ma, nhìn ông ta, thi nhau nói.","Ánh mắt Hồng Ma bỗng trở nên lạnh lùng, ông ta nhìn quanh rồi nói: “Sư phụ đã quyết định thế, chắc chắn sẽ có lý lẽ riêng, chúng ta cứ nghe lệnh là được!”","Ông ta nói rồi cũng quay người rời đi.","Các cao thủ Ma Tông đều có vẻ lo lắng, họ thừa nhận thiên phú của Mã Siêu rất mạnh, nhưng dù sao Mã Siêu cũng vừa gia nhập Ma Tông, họ không thể chấp nhận chuyện Mã Siêu trở thành Ma Tử của Ma Tông trong thời gian ngắn như thế.","“Cậu Thanh, tông chủ rất coi trọng cậu, Mã Siêu lại là anh em tốt của cậu, xin cậu hãy khuyên tông chủ, bảo ông ấy đổi ý vì tương lai của Ma Tông!”","Một cao thủ Ma Tông vội bước lên trước, nhìn Dương Thanh với vẻ cầu khẩn.","Dương Thanh thản nhiên nhìn đối phương, khi Mã Siêu nói cho anh biết việc Lệ Trần định đưa anh ta lên làm Ma Tử, Dương Thanh đã nghĩ đến chuyện chắc chắn người của Ma Tông sẽ có rất nhiều ý kiến.","Nhưng đây là kỳ ngộ của Mã Siêu, nếu trở thành Ma Tử, Mã Siêu có thể dùng tài nguyên tu luyện hàng đầu của Ma Tông, thực lực cũng sẽ tăng vọt.","Vì sự phát triển của Mã Siêu, chẳng những anh không ngăn Mã Siêu thừa kế chức Ma Tử mà còn ra sức ủng hộ nữa.","Dương Thanh nhìn về phía các cao thủ Ma Tông, trầm giọng nói: “Xin lỗi! Mã Siêu là anh em của tôi, tôi rất ủng hộ chuyện cậu ấy thừa kế chức Ma Tử!”","Các cao thủ Ma Tông không thể thay đổi quyết định của Lệ Trần, nếu đã không thể thay đổi sự thật thì đành chấp nhận.","Trong một đại điện cổ kính xa hoa ở Ma Tông.","Lệ Trần nhìn Hồng Ma đang cung kính đứng trước mặt mình, chợt nói: “Hồng Ma, con nghĩ sao về việc ta để Mã Siêu thừa kế chức Ma Tử?”"]