[" ","Chương 3493","“Cậu nhất định phải đứng dậy! Cậu là hy vọng của cao thủ Chiêu Châu, nếu cậu ngã xuống, ai bảo vệ tôn nghiêm của cao thủ Chiêu Châu chứ?”","“Cậu Thanh, xin cậu đứng dậy! Chúng ta không thể thua, không thể thua đám giặc nước Dương ghê tởm này!”","Những cao thủ còn trong Võ Thần Quán đều kích động, trên mặt tràn ngập vẻ cầu khẩn, họ thực sự không thể dễ dàng bỏ qua cảm giác bị cao thủ nước Dương giẫm dưới chân.","Nếu Dương Thanh thua, tất cả cao thủ Chiêu Châu có mặt hôm nay sẽ phải dập đầu xin lỗi, đây sẽ là nỗi nhục không thể xóa bỏ của cao thủ Chiêu Châu.","Lúc này Dương Thanh co quắp trên mặt đất, nét mặt méo mó vì đau, sức mạnh Hủy Diệt vẫn đang liên tục hoành hành trong người anh, khiến anh sống không bằng chết.","Cao thủ Chiêu Châu đều đang lo cho anh, người nào cũng siết chặt nắm tay, nếu không phải do thực lực quá yếu, họ đã xông lên đánh hội đồng Kitano Takeshi rồi.","Kitano Takeshi đứng chắp tay giữa Võ Thần Quán, lạnh lùng nhìn Dương Thanh.","“Cậu trúng sức mạnh nguyên tố Hủy Diệt của tôi rồi, với cảnh giới của cậu, cậu không chống nổi sức mạnh Hủy Diệt mà tôi phóng ra đâu”.","Kitano Takeshi bỗng lên tiếng, bình tĩnh nhìn chằm chằm vào Dương Thanh: “Chỉ cần cậu xin tôi tha cho, đồng thời hứa sau này sẽ phục tùng tôi, tôi có thể cho cậu một con đường sống, về phần ván cược giữa chúng ta trước đó, nó cũng có thể hết hiệu lực”.","Thì ra Kitano Takeshi vẫn đang muốn Dương Thanh gia nhập hiệp hội võ thuật nước Dương, khó trách ông ta mãi vẫn không chịu giết Dương Thanh.","Dương Thanh cắn chặt răng, phát huy huyết mạch cuồng hóa đến cực hạn, cũng đang không ngừng vận chuyển Chiến Thần Quyết, trong đôi mắt đỏ ngầu tràn ngập vẻ không cam lòng.","Anh ra sức chống lại sự tàn phá của sức mạnh Hủy Diệt với cơ thể mình, nhưng không ăn thua, anh hiểu rõ, nếu cứ để mặc sức mạnh Hủy Diệt hoành hành tiếp, có lẽ anh không chịu được lâu, mà sẽ chết vì nội tạng suy kiệt.","Bây giờ anh thấy như có vô số con kiến đang cắn xé trong người mình, cơn đau dữ dội khiến anh gần như hôn mê.","Nhưng anh vẫn không thỏa hiệp với Kitano Takeshi, nghiến răng nghiến lợi: “Dù có chết, tôi cũng không gia nhập hiệp hội võ thuật nước Dương đâu!”","“Hừ!”","Kitano Takeshi lạnh lùng nói: “Đúng là điếc không sợ súng, nếu cậu đã không đồng ý trở thành chó của tôi, vậy tiếp tục chịu cơn đau từ sức mạnh Hủy Diệt đi!”","“Tôi sẽ không giết cậu, mà chờ cậu đau đến chết!”","Nghe thấy Kitano Takeshi nói thế, sắc mặt cao thủ Chiêu Châu trắng bệch.","“Sức mạnh Hủy Diệt! Kitano Takeshi đã lĩnh ngộ được sức mạnh Hủy Diệt với cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ, Dương Thanh mới đến Siêu Phàm Cửu Cảnh sơ kỳ, sao chịu nổi sức mạnh Hủy Diệt chứ?”","Mặt Đỗ Trọng xám ngoét, trên mặt tràn ngập vẻ đau khổ.","Ông ta bỗng thấy hơi hối hận, kéo dài thời gian lâu như thế mới chờ được Dương Thanh, nếu ông ta không kéo dài thời gian, trận so tài giữa cao thủ Chiêu Châu và nước Dương đã kết thúc lâu rồi nhỉ?","Dương Thanh còn trẻ như thế mà đã bước vào Siêu Phàm Cửu Cảnh sơ kỳ, đúng là thiên tài trong số các thiên tài, cũng là hy vọng của cao thủ Chiêu Châu, nhưng bây giờ, anh lại phải gánh trách nhiệm mà anh không nên chịu."]