[" ","Chương 3847","Lệ Trần cắn chặt răng, đòn tấn công của Khương Chiến sắp ập đến, nhưng lão vẫn chưa đáp đất, không thể đánh lại được, đành phải khoanh tay trước ngực.","“Ầm ầm ầm!”","Ngay sau đó, đòn tấn công của Khương Chiến ập đến, chân ông ta liên tục tạo thành bóng mờ, đá mạnh vào tay Lệ Trần.","“Ầm!”","Lệ Trần nặng nề rơi xuống đất, đá trên mặt đất lập tức hóa thành bột mịn, nền đất cũng xuất hiện một hình người lõm xuống.","“Phụt!”","Lệ Trần hộc máu, sắc mặt tái nhợt.","“Giết!”","Đợt tấn công của Khương Chiến vừa kết thúc, Bách Lý Diệp lại lao lên.","“Cẩn thận!”","Phùng Tiểu Uyển không nhịn được mà lớn tiếng nhắc.","Lệ Trần chật vật bò dậy, nhưng lão vừa đứng lên, Bách Lý Diệp đã xông tới trước mặt lão, trong tay Bách Lý Diệp xuất hiện một con dao găm linh khí, lão ta đâm mạnh nó về phía lá lách Lệ Trần.","“Đi chết đi!”","Khương Chiến hét lớn, chém mạnh dao găm linh khí trong tay xuống.","Lệ Trần biến sắc, muốn né cũng không kịp, chỉ có thể trơ mắt nhìn dao găm đến gần lá lách mình, nhưng không thể né tránh.","“Keng!”","Đúng lúc này, tiếng kim loại va chạm bỗng vang lên, dao găm linh khí của Khương Chiến lập tức bị đánh bay.","“Ai đấy?”","Đám người Khương Chiến và Bách Lý Diệp đều biến sắc.","Lệ Trần cũng có vẻ kinh ngạc, tuy lão chưa thấy ai đã cứu mình, nhưng cũng nhận ra linh khí nào vừa đánh bay dao găm linh khí của Khương Chiến.","“Người của giới Cổ Võ đều hống hách thế ư?”","Đúng lúc này, một giọng nói lạnh lùng đến cực điểm bỗng vang vọng khắp dinh thự Vân Phong.","Cùng lúc đó, áp lực khủng khiếp cũng giáng xuống, bao phủ Bách Lý Diệp, Khương Chiến và Vương Côn.","“Thiên Cảnh!”","Sắc mặt ba người đều trắng bệch.","Từ lời đối phương nói, không khó để đoán ra đối phương là người thế tục.","Sự mạnh mẽ của Lệ Trần đã khiến họ vô cùng kinh hãi, giờ lại có thêm một cao thủ Thiên Cảnh đến từ thế tục, hơn nữa còn mạnh hơn Lệ Trần.","“Anh Thanh!”","Nghe thấy giọng nói quen thuộc này, nước mắt Phùng Tiểu Uyển lập tức rơi như mưa.","Đúng lúc này, một bóng người quen thuộc giáng từ trên trời xuống, xuất hiện trước mặt Phùng Tiểu Uyển.","“Tiểu Uyển, liên lụy đến em rồi!”"]