[" ","Chương 3488","Đương nhiên, thủ đoạn của Dương Thanh cũng không chỉ có huyết mạch cuồng hóa, nếu chỉ có chút thủ đoạn này thật, muốn dùng thực lực Siêu Phàm Cửu Cảnh sơ kỳ để giết Kitano Takeshi với cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ, đúng là chuyện nghìn lẻ một đêm.","Khí thế của Dương Thanh vẫn không ngừng tăng lên, lúc này đã vượt xa giới hạn của Siêu Phàm Cửu Cảnh sơ kỳ.","Tất cả cao thủ đang có mặt đều hết sức khiếp sợ.","“Sao… sao có thể chứ?”","Bên nước Dương, trên mặt Aoki Yamato tràn ngập vẻ không dám tin.","Ánh mắt Shendai Kabuto cũng đờ đẫn, chuyện Dương Thanh giết Yoshida Kakeru đã khiến ông ta không chấp nhận nổi rồi, nhưng bây giờ, khí thế của Dương Thanh đã vượt xa họ.","Nếu hồi nãy Dương Thanh phát huy thực lực mạnh nhất khi đánh với Yoshida Kakeru, Yoshida Kakeru sẽ chết nhanh hơn nhỉ?","Đỗ Trọng hết sức kích động, siết chặt nắm tay: “Mọi người thấy chưa? Đây mới là niềm kiêu ngạo của cao thủ Chiêu Châu chúng ta, cậu ấy còn trẻ mà đã mạnh đến thế, nếu cho cậu ấy mười năm nữa, còn ai có tư cách đánh với cậu ấy một trận đây?”","Mặt Đinh Văn Trác trắng bệch, có vẻ không dám tin: “Không thể nào! Cậu ta chỉ là một thằng nhãi ranh thôi, sao lại mạnh thế?”","Kitano Takeshi hết sức nghiêm túc, không còn vẻ khinh thường trước đó, ông ta biết bây giờ Dương Thanh hoàn toàn có tư cách đánh một trận với ông ta.","“Rầm!”","Một tiếng động rất lớn vang lên, mặt đất dưới chân Dương Thanh trực tiếp vỡ nát, ngay sau đó, Dương Thanh đã biến mất.","Gần như trong nháy mắt, anh đã xông tới trước mặt Kitano Takeshi.","Nếu Kitano Takeshi đã muốn cho anh ra tay trước, đương nhiên anh sẽ không phí phạm.","“Rầm!”","Ngay sau đó, nắm đấm của Dương Thanh giáng mạnh xuống, trong khoảnh khắc đó, Kitano Takeshi chỉ vươn một cánh tay ra, nắm đấm của Dương Thanh đập vào lòng bàn tay Kitano Takeshi.","Trước sự khiếp sợ của mọi người, Kitano Takeshi lui về sau ba bước.","Tuy chỉ có ba bước, nhưng đã cho thấy vấn đề, Dương Thanh đã mạnh đến mức đánh lùi Kitano Takeshi với cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ chỉ bằng một cú đấm.","Cho dù Kitano Takeshi không tấn công, chỉ phòng ngự, cú đấm này của Dương Thanh cũng đã chứng minh sự mạnh mẽ của anh.","Tất cả cao thủ đang có mặt đều đứng dậy, có vẻ không dám tin.","“Dương Thanh đẩy lùi Kitano Takeshi bằng một cú đấm ư? Sao… sao có thể chứ?”","“Chẳng lẽ Dương Thanh cũng che giấu cảnh giới? Thật ra cậu ta cũng là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ ư?”","“Vớ vẩn! Ông không thấy cậu ta bao nhiêu tuổi à? Có lẽ cậu ta còn chưa đầy ba mươi, trẻ như vậy, sao có thể có cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ chứ?”","“Nếu không thể, vậy ông nói cho tôi biết, cậu ta đánh lui Kitano Takeshi với thực lực Siêu Phàm Cửu Cảnh hậu kỳ bằng một cú đấm kiểu gì?”"]