[" ","Chương 3688","“Đã vậy, tôi không thể làm gì khác ngoài việc đích thân ra tay giết cậu ta!”","Nghe thấy Ứng Thiên Hành nói thế, các ông lớn của Thần Hành Tông đều sững sờ, Ứng Thiên Hành điên rồi à?","Nhưng nghĩ đến hậu quả nghiêm trọng sau khi Thần Hành Tông tính kế Ma Tông, họ lại có thể hiểu được nguyên nhân khiến Ứng Thiên Hành làm thế.","Lúc này, Dương Thanh ở Ma Tông đã được Mã Siêu dẫn đến mật thất trong Tàng Thư Các của Ma Tông.","Theo lời Lệ Trần, Mã Siêu phải thừa kế chức tông chủ Ma Tông rồi mới được dẫn Dương Thanh vào mật thất ngầm ở Tàng Thư Các, nhưng không hiểu sao Lệ Trần bỗng đổi ý, cho phép Dương Thanh bước vào mật thất từ bây giờ.","“Linh khí nồng đậm quá!”","Vừa tiến vào mật thất, Dương Thanh đã không nhịn được mà thốt lên kinh ngạc.","Anh lớn thế này rồi mà đây là lần đầu tiên cảm nhận được linh khí nồng đậm như thế, nếu tu luyện trong hoàn cảnh này, chắc chắn cảnh giới sẽ bỗng dưng tăng vọt nhỉ?","Mã Siêu mỉm cười, giới thiệu về mật thất cho Dương Thanh.","Khi biết dưới mật thất có long mạch, Dương Thanh vô cùng kinh ngạc, đương nhiên anh đã nghe nói đến long mạch, nhưng đây là lần đầu tiên anh tiếp xúc với long mạch ở khoảng cách gần như thế.","Dương Thanh cứ tưởng long mạch chỉ tồn tại ở giới Cổ Võ, cho dù nó có ở thế tục thì cũng đã bị cao thủ của giới Cổ Võ cướp đi từ lâu rồi.","Bởi vậy có thể thấy, việc Lệ Trần cho phép anh vào đây tu luyện thể hiện thành ý lớn tới đâu.","Nếu Dương Thanh tiết lộ tin tức về long mạch ra ngoài, cho dù cao thủ giới Cổ Võ làm trái quy định thì cũng phải tới Ma Sơn, khi đó, Ma Tông sẽ xong đời.","Không ngờ Lệ Trần lại đồng ý cho Dương Thanh biết tin tức quan trọng như thế, không hề coi Dương Thanh như người ngoài.","“Anh Thanh, việc tu luyện sẽ tiến bộ rất nhanh ở đây, hôm nay em mới tu luyện tại đây một buổi chiều mà đã cảm nhận được thành quả gấp mười lần khi em tu luyện ở thế tục!”","Mã Siêu kích động nhìn Dương Thanh: “Anh Thanh, chi bằng anh ở Ma Sơn một khoảng thời gian với em đi, với thiên phú của anh, nếu tu luyện tại chỗ này, chắc chắn võ công sẽ tiến bộ rất nhanh, không chừng sau khi tu luyện ở đây mười ngày nửa tháng, anh sẽ đột phá Siêu Phàm Cửu Cảnh đỉnh phong đấy”.","“Tốt nhất là đột phá Thiên Cảnh trước 30 tuổi! Khi đó, cho dù là ở giới Cổ Võ, anh cũng là người mạnh nhất trong thế hệ trẻ”.","Dương Thanh cười khổ: “Đâu thể nói đột phá là đột phá ngay, nếu dễ thế thì trên đời đã không có kẻ yếu rồi”.","Mã Siêu nói với vẻ bất đắc dĩ: “Anh Thanh, chẳng lẽ anh không biết anh chính là kiểu đột phá rất dễ, nói đột phá là đột phá ngay à?”","Dương Thanh cười nói: “Chúng ta tu luyện thôi!”","“Vâng!”","Hai anh em nhanh chóng tiến vào trạng thái tu luyện.","Cả đêm yên bình, sáng sớm hôm sau, khi Dương Thanh kết thúc việc tu luyện, mở mắt ra thì không thấy Mã Siêu đâu nữa.","Dương Thanh cảm nhận cảnh giới của mình rồi kinh ngạc nhận ra, chỉ sau một đêm tu luyện, cảnh giới của anh lại có chỗ tiến bộ, tuy chưa đột phá nhưng đã tăng lên so với cảnh giới vừa đột phá hôm qua rồi."]