[" ","Chương 3785","Lệ Trần lạnh lùng nói: “Tôi cũng không thấy đệ tử của tôi nói sai chuyện gì, các ông là cao thủ của Thủ Hộ Minh, chẳng lẽ không nên bảo vệ cao thủ thế tục à? Không ngờ bây giờ, để lôi kéo một cao thủ chỉ có linh hồn, các ông lại bất chấp cả việc đối phương có cướp cơ thể của người khác không”.","“Ông đang dạy tôi cách làm việc à?”","Thanh Phong lạnh lùng chất vấn.","Trong lúc nhất thời, sức mạnh lĩnh vực mạnh mẽ bao phủ lấy Lệ Trần.","Sắc mặt Lệ Trần tái mét, dù sao lão cũng chỉ mới bước vào Thiên Cảnh, còn Thanh Phong đã đạt đến Thiên Cảnh Nhất Phẩm trung kỳ rồi.","Tuy họ chỉ chênh nhau một cảnh giới nhỏ, nhưng đã đến Thiên Cảnh, cảnh giới nhỏ nào cũng vô cùng lớn.","Lĩnh vực ma đạo của Lệ Trần cũng được phóng ra ngoài, cố gắng chống lại áp lực đến từ lĩnh vực của Thanh Phong.","Nhưng chênh lệch giữa hai người vẫn rất lớn, Lệ Trần rất khó dùng lĩnh vực ma đạo để triệt tiêu lĩnh vực của Thanh Phong, cơ thể lão phải chịu áp lực khổng lồ.","Dù vậy, lão vẫn không chịu lùi bước, chắn trước mặt Mã Siêu.","“Sư phụ!”","Mắt Mã Siêu đỏ ngầu, anh ta nhìn chằm chằm vào Thanh Phong bằng ánh mắt đầy căm hận.","“Thủ Hộ Minh ức hiếp cao thủ thế tục như thế, quá đáng rồi đấy nhỉ?”","Đúng lúc này, một giọng nói bỗng vang lên không đúng lúc.","Đỗ Bá bước ra, lạnh lùng nhìn Thanh Phong.","Hành động của Đỗ Bá khiến mọi người vô cùng chấn động.","Phải biết rằng Thanh Phong là cao thủ của Thủ Hộ Minh, Đỗ Bá còn chưa đột phá Thiên Cảnh, chẳng lẽ không sợ Thanh Phong giết lão ta à?","“Quá đáng á?”","Thanh Phong cười khẩy, áp lực càng mạnh mẽ hơn bùng nổ từ người lão ta, bao phủ Đỗ Bá.","Điều khiến người ta khiếp sợ chính là chẳng những lão phóng sức mạnh lĩnh vực ra trấn áp Lệ Trần, mà còn phóng khí thế mạnh mẽ để trấn áp Đỗ Bá.","Đỗ Bá chỉ thấy như có một ngọn núi lớn đè lên người mình, lão ta dốc hết sức để chống lại áp lực từ Thanh Phong.","“Các người quá đáng rồi đấy?”","Một giọng nói tức giận khác bỗng vang lên, Hồng Ma cũng bước lên trước, đứng cạnh Đỗ Bá.","“Thủ Hộ Minh quá đáng rồi!”","Ảnh Ma cũng bước tới bên còn lại của Đỗ Bá, cùng chịu áp lực từ Thanh Phong với Đỗ Bá.","“Các người quá đáng rồi!”","“Cao thủ của Thủ Hộ Minh khinh người quá đáng!”","…","Trong lúc nhất thời, cao thủ Ma Tông đều thi nhau bước lên, ai cũng vô cùng tức giận.","Tuy họ đang phải chịu áp lực khổng lồ, nhưng không ai e ngại, đều tức giận nhìn chằm chằm vào Thanh Phong bằng đôi mắt đỏ ngầu."]