[" ","Chương 3672","Các cao thủ Ma Tông thi nhau lùi lại.","Bây giờ Hồng Ma và Cao Hùng đều là cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ, khắp Ma Sơn, trừ năm cao thủ mạnh nhất ra, họ thuộc về nhóm cao thủ hàng đầu.","Năng lượng từ đòn đánh của hai người mạnh như thế quả là đáng sợ.","Nếu cao thủ Ma Tông không lùi lại nhanh, chỉ riêng khí thế phát ra từ đợt va chạm giữa hai người kia đã đủ để khiến các cao thủ có thực lực yếu bị thương rồi.","“Ầm ầm ầm!”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hai người điên cuồng giao chiến.","Các cao thủ Ma Tông nhìn mà hoa cả mắt, đúng là đã mắt ghê.","Trước kia, trong bốn Ma Tướng, Hồng Ma có thực lực mạnh nhất.","Ba Ma Tướng khác chỉ có cảnh giới Siêu Phàm Cửu Cảnh đỉnh phong, nhưng bây giờ, Cao Hùng cũng đã đạt đến bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ.","Trận chiến giữa hai người chính là trận chiến giữa các cao thủ mạnh nhất dưới Thiên Cảnh.","Lúc này, giữa các cao thủ của Ma Tông còn có hai người thanh niên.","Trên mặt Mã Siêu tràn ngập vẻ lo lắng.","Còn Dương Thanh đang đứng cạnh anh ta thì lạnh lùng nhìn chuyện xảy ra trên sân đấu võ.","Dương Thanh hiểu rõ, nếu không thể giải quyết Cao Hùng, có lẽ Mã Siêu sẽ rất khó thuận lợi thừa kế chức Ma Tử của Ma Tông.","Ở Ma Tông vốn đã có rất nhiều cao thủ đỉnh cao bất mãn trước việc Mã Siêu thừa kế chức Ma Tử, bây giờ lại được Cao Hùng dẫn đầu.","Nếu Hồng Ma thua, Cao Hùng sẽ càng hống hách hơn.","Đến khi đó, cho dù Lệ Trần bổ nhiệm Mã Siêu làm Ma Tử của Ma Tông thì có lẽ cũng không thể khiến mọi người khâm phục.","Nhưng Hồng Ma lại khiến Dương Thanh bất ngờ, anh cứ tưởng Hồng Ma sẽ là người không phục nhất, bây giờ xem ra không phải thế, ông ta là người ủng hộ Mã Siêu.","Còn về nguyên nhân, Dương Thanh cũng không rõ.","Nhưng anh biết, chắc chắn chuyện này có liên quan đến Lệ Trần.","“Sắp thua rồi!”","Đúng lúc này, Dương Thanh chợt nói.","Nghe thấy Dương Thanh nói thế, Mã Siêu lập tức giật mình, vội hỏi: “Anh Thanh, ý anh là Cao Hùng sắp thua ư?”","Dương Thanh lắc đầu: “Hồng Ma sắp thua!”","Sắc mặt Mã Siêu lập tức trở nên vô cùng khó coi.","&nbsp;"]