[" ","Chương 3455","Nhưng Tần Hạo là cao thủ Siêu Phàm Lục Cảnh trung kỳ đấy, Yamamura Kazuya thua ông ta tận hai cảnh giới nhỏ, nếu Tần Hạo thua nốt, chẳng phải thiên phú của Yamamura Kazuya quá mức đáng sợ ư?","Tần Hạo cũng nhận thấy sự mạnh mẽ của đối thủ, nét mặt hết sức nghiêm nghị, ông ta biết nếu cứ thế này, chắc chắn ông ta cũng sẽ thua.","“Rầm!”","Khí thế khủng khiếp bỗng bùng nổ từ người Tần Hạo.","Trước sự khiếp sợ của mọi người, mắt ông ta biến thành màu đen, ngay cả lòng trắng ở mắt cũng đen sì, trông ông ta hết sức đáng sợ, như ác quỷ đến từ địa ngục.","Thực lực của ông ta cũng tăng mạnh.","Hồi nãy ông ta mới đến Siêu Phàm Lục Cảnh trung kỳ, nhưng bây giờ quanh người ông ta đã tràn ngập khí thế của Siêu Phàm Lục Cảnh hậu kỳ rồi.","“Đây là bí pháp không truyền cho người ngoài của nhà họ Tần, sau khi sử dụng thì sẽ khiến thực lực tăng vọt trong thời gian ngắn, không ngờ Tần Hạo đã học được bí pháp này”.","Sau khi nhìn thấy sự biến đổi trên người Tần Hạo, có cao thủ Chiêu Châu với kiến thức sâu rộng mở miệng phân tích.","Quả nhiên sau khi dùng bí pháp, thực lực của Tần Hạo lập tức tăng vọt, tốc độ cũng nhanh hẳn, xuất hiện trước mặt Yamamura Kazuya như thuấn di.","Yamamura Kazuya cảm nhận được sự mạnh mẽ của đối phương, trong mắt tràn ngập vẻ nghiêm nghị, không hề do dự, giơ tay đấm một phát.","Đòn tấn công của Yamamura Kazuya vẫn chậm, đúng lúc ông ta giơ nắm đấm, Tần Hạo đã đấm mạnh vào ngực Yamamura Kazuya.","“Rầm!”","Tiếng va chạm nặng nề vang lên, Yamamura Kazuya liên tục lùi ra sau, ông ta muốn đứng vững nhưng không sao ngừng lại nổi.","Khi ông ta sắp lùi đến rìa sàn đấu, đòn tấn công của Tần Hạo lại ập tới.","Lần này, Yamamura Kazuya không có cả cơ hội đánh trả, bị Tần Hạo đấm trúng ngực, bay lên cao rồi rơi khỏi sàn đầu.","Tần Hạo thắng!","Xung quanh lặng ngắt, ai cũng kinh ngạc nhìn Tần Hạo trên sàn đấu.","Cuối cùng Yamamura Kazuya cũng thua rồi ư?","“Tốt lắm!”","Tiếng hoan hô mừng rỡ bỗng vang lên từ bên Chiêu Châu, rồi trở thành tiếng hò reo dữ dội.","Sĩ khí của bên Chiêu Châu đạt đến trạng thái cao nhất, tất cả cao thủ Chiêu Châu đang có mặt đều reo hò, khiến không gian xung quanh như rung chuyển.","Đỗ Trọng mừng rỡ cười lớn: “Tần Hạo, tốt lắm! Tiếp đến phải dạy dỗ cao thủ nước Dương cho tử tế, để họ biết cao thủ Chiêu Châu chúng ta cũng không phải loại vô dụng”.","Nhưng chuyện khiến cao thủ Chiêu Châu bất mãn nhanh chóng xảy ra, ván tiếp theo nên bắt đầu, nhưng mãi mà nước Dương vẫn không cử cao thủ tiếp theo lên sàn đấu.","Không những thế, trọng tài cũng lấy cớ đi vệ sinh.","“Đám khốn kiếp nước Dương này đúng là hèn hạ trơ trẽn, họ biết Tần Hạo dùng bí pháp, bí pháp có thời hạn nên cố tình kéo dài thời gian để chờ bí pháp của Tần Hạo hết hiệu lực”."]