[" ","Chương 3463","Đỗ Trọng nhìn Ryosuke Nakatsu đang đứng im, lạnh lùng nói: “Cho ông mười giây, nếu trong mười giây, ông không ra tay với tôi, tôi không thể làm gì khác ngoài việc ra tay trước”.","Nghe thấy Đỗ Trọng nói thế, Ryosuke Nakatsu chỉ cảm thấy áp lực hơn, ông ta khẳng định chỉ cần bây giờ ông ta ra tay, Đỗ Trọng sẽ đánh rất ác.","Nhưng không ra tay cũng không được.","Khi mười giây sắp hết, rốt cuộc Ryosuke Nakatsu cũng hạ quyết tâm, nghiến răng nghiến lợi: “Tôi liều mạng với ông!”","Ông ta nói rồi lao đến chỗ Đỗ Trọng.","Đúng lúc này, trong mắt Đỗ Trọng bỗng lóe lên vẻ lạnh lùng mãnh liệt, ông ta lập tức giậm mạnh chân.","“Rầm!”","Một tiếng động rất lớn vang lên, cả sàn đấu như rung chuyển.","Bóng dáng Đỗ Trọng cũng biến mất.","“Rầm!”","Ngay sau đó, trước sự khiếp sợ của người xem, Đỗ Trọng đánh trúng ngực Ryosuke Nakatsu, Ryosuke Nakatsu vừa đánh bại mấy cao thủ Chiêu Châu với phong thái vô địch lập tức hộc máu, bay ra xa.","“Rầm!”","Lại có thêm một tiếng động rất lớn vang lên, Ryosuke Nakatsu nặng nề ngã xuống đất.","Sau khi chạm đất, Ryosuke Nakatsu không sao bò dậy nổi, máu tươi ồng ộc tuôn ra khỏi miệng, sau mấy giây ngắn ngủi, ông ta đã nằm im không nhúc nhích.","“Chết rồi à?”","Có người khiếp sợ hô lên.","Ryosuke Nakatsu quá mạnh, sự mạnh mẽ mà ông ta thể hiện với đám đông trước đó khiến người khác không ngờ đến việc bây giờ ông ta đã bỏ mạng.","Chẳng riêng gì cao thủ nước Dương, cao thủ Chiêu Châu cũng vô cùng kinh ngạc, nhưng khác với cao thủ nước Dương, phần lớn sự kinh ngạc của cao thủ Chiêu Châu là do Đỗ Trọng đã ra tay tàn nhẫn.","Tuy trước đó Ryosuke Nakatsu đánh cho cao thủ Chiêu Châu tàn phế hoặc bị thương nặng, nhưng cũng không giết người, còn Đỗ Trọng vừa ra tay đã giết Ryosuke Nakatsu luôn.","Chẳng lẽ ông ta không sợ chết hả?","Bây giờ ông ta giết Ryosuke Nakatsu, cao thủ nước Dương khiêu chiến ván sau sẽ bỏ qua cho ông ta chắc?","“Đỗ Trọng, ông điên rồi à? Nếu ông muốn chết thì đừng kéo chúng tôi theo!”","Lúc này, bên Chiêu Châu, Đinh Văn Trác bỗng gào lên: “Ông có biết nếu ông làm thế thì sẽ mang phiền phức lớn tới mức nào cho cao thủ Chiêu Châu sắp khiêu chiến không hả?”","Đỗ Trọng nhíu mày, nhìn chằm chằm vào Đinh Văn Trác bằng ánh mắt sắc bén: “Ông nghĩ việc các cao thủ khác của Chiêu Châu lên khiêu chiến tiếp có ý nghĩa à? Hay ông định lên sàn đấu sau khi tôi thua?”","Nghe thấy thế, Đinh Văn Trác im ngay.","Ông ta có điên thì mới lên sàn đấu sau khi Đỗ Trọng thua trận.","Lúc này, bên phía nước Dương, Yoshida Kakeru chậm rãi đứng dậy, nói với vẻ mặt dữ tợn: “Nếu cao thủ Chiêu Châu đã ác với cao thủ nước Dương như thế, đừng trách cao thủ nước Dương tôi độc ác! Đỗ Trọng, ông đã thành công chọc giận tôi!”"]