[" ","Chương 3733","Đỗ Bá khinh thường nhìn Ứng Thiên Hành, mỉa mai: “Ứng Thiên Hành, ông không cần thăm dò tôi, tôi có thể nói rõ cho ông biết, Võ Tông và Ma Tông không hề hợp tác, mà giữa tôi và tông chủ Lệ có một giao dịch, theo nhu cầu của mỗi bên mà thôi!”","“Trước khi ông ấy vượt qua thiên kiếp, ai muốn động vào Ma Tông, tôi sẽ động vào người đó!”","Sau khi lão ta dứt lời, ý chí chiến đấu mạnh mẽ lan ra từ người Đỗ Bá.","Lão ta đứng chắp tay, ý chí chiến đấu dâng trào, như chiến thần giữa trời đất, sẵn sàng ra tay bất cứ lúc nào.","Không những thế, trong tay lão ta còn xuất hiện một cây thương linh khí bóng loáng, đang lóe lên ánh sáng bạc.","“Võ Thần Thương!”","Có người hoảng sợ nói.","Võ Thần Thương là thương thần trấn giữ Võ Tông, là linh khí cấp cao, từng được Võ Thần trong truyền thuyết sử dụng.","Có Võ Thần Thương trong tay, sức mạnh khổng lồ hơn nữa lan ra từ người Đỗ Bá.","Sắc mặt Ứng Thiên Hành khó coi tới cực điểm, Đỗ Bá vốn là một trong năm cao thủ đứng đầu Ma Sơn, bây giờ lão ta đã lấy cả Võ Thần Thương ra, điều này khiến Ứng Thiên Hành có cảm giác mình đang đối mặt với cao thủ Thiên Cảnh hàng thật giá thật.","Đỗ Bá đứng đó, như hòa làm một với đất trời, vô cùng mạnh mẽ.","“Hừ!”","Đúng lúc này, một tiếng hừ lạnh bỗng vang lên, đồng thời, một áp lực khổng lồ giáng xuống Ma Tông.","Một bóng đen bỗng xông về phía Đỗ Bá như bóng ma.","Đỗ Bá không hề biến sắc, cũng không dùng Võ Thần Thương, lão ta giơ tay đánh về phía bóng đen.","“Ầm!”","Sau tiếng va chạm nặng nề, Đỗ Bá và bóng đen kia liên tục lùi về sau, không nhiều không ít, hai người đều lùi ba bước.","Bóng đen kia cũng xuất hiện trước mắt mọi người.","“Nhậm Kinh Luân!”","Đỗ Bá lạnh lùng nhìn về phía đối phương, trầm giọng nói: “Tông chủ Nhậm, ông cũng muốn góp vui à?”","Nhậm Kinh Luân – tông chủ của Độc Tông ở Tây Vực, một trong năm thế lực hàng đầu Ma Sơn!","Cũng được coi là nhân vật nguy hiểm nhất Ma Sơn, không còn ai khác.","Nhậm Kinh Luân dùng độc để bước vào võ đạo, tu luyện độc công vô cùng khủng khiếp, có thể lặng lẽ giết người.","Lúc này, bàn tay phải vừa đỡ đòn từ Nhậm Kinh Luân của Đỗ Bá đã chuyển sang màu đen.","Rõ ràng trong cuộc va chạm vừa rồi, Đỗ Bá đã trúng độc từ Nhậm Kinh Luân.","Cũng không phải Nhậm Kinh Luân hạ độc Đỗ Bá, mà Nhậm Kinh Luân đã có sẵn độc trên người, những người tiếp xúc tay chân với lão ta đều sẽ trúng độc.","Đỗ Bá vẫn bình tĩnh nhìn về phía Nhậm Kinh Luân, trên tay phải Đỗ Bá có máu đen chảy xuống, nó đang quay về màu da ban đầu với tốc độ có thể thấy bằng mắt thường.","Với thực lực của lão ta, không khó để hóa giải độc của Nhậm Kinh Luân."]