[" ","Chương 3706","Đỗ Thất giận không để đâu cho hết, nhưng Lệ Trần đang đứng cạnh Mã Siêu đã khiến lão ta cảm nhận được áp lực nặng nề.","Tuy lão ta đang tức giận nhưng cũng không làm gì được Mã Siêu, chỉ có thể nhớ kỹ Mã Siêu.","Lúc này, Đỗ Bá nói: “Chẳng biết tông chủ Lệ đến Võ Tông vì chuyện gì?”","Lệ Trần mỉm cười, lập tức áy náy nói: “Rất xin lỗi vì đã không mời mà tới! Hôm nay tôi đến đây vì cậu Thanh”.","“Ồ?”","Đỗ Bá hơi kinh ngạc.","Vừa rồi lão ta còn đang suy đoán mục đích của Lệ Trần khi tới Võ Tông, không ngờ lại là vì Dương Thanh.","Quan trọng là lão ta vừa nghe thấy Lệ Trần dùng kính ngữ với Dương Thanh.","Lệ Trần là ai? Lão vốn vô cùng kiêu ngạo, không mấy ai lọt được vào mắt lão.","Cho dù là Đỗ Thất, Lệ Trần cũng chẳng coi ra gì, nhưng lão lại dùng kính ngữ với Dương Thanh, tức là trong mắt Lệ Trần, Dương Thanh có tư cách để lão tiếp cận hơn Đỗ Thất.","Nhưng nghĩ lại cũng đúng, Dương Thanh còn trẻ mà đã yêu nghiệt như thế, đừng nói là chủ của những thế lực hàng đầu Ma Sơn ở thế tục như họ, cho dù là ở giới Cổ Võ, có lẽ cũng có rất nhiều ông lớn muốn lôi kéo Dương Thanh.","Dương Thanh hơi bất ngờ, rõ ràng sáng nay vừa gặp Lệ Trần xong, sao giờ Lệ Trần lại chạy tới Võ Tông tìm anh thế?","Đỗ Bá hỏi: “Chẳng biết tông chủ Lệ tìm người thừa kế của Võ Tông tôi vì chuyện gì?”","Giọng Lệ Trần đã khiến lão ta cảm nhận được áp lực.","Nghe thấy lão ta nói thế, người của Võ Tông lập tức kinh hãi.","Không ngờ Đỗ Bá lại nói Dương Thanh là người thừa kế Võ Tông, nhưng Dương Thanh mới gia nhập Võ Tông hai ngày thôi mà!","“Đỗ Bá, anh biết mình đang nói gì không?”","Đỗ Thất vô cùng tức giận, căm tức nhìn Đỗ Bá.","Đỗ Bá thản nhiên nhìn Đỗ Thất, lạnh lùng nói: “Tôi là tông chủ? Hay chú là tông chủ?”","Đỗ Thất cắn răng: “Cho dù anh là tông chủ thì cũng không thể chỉ định ai là người thừa kế Võ Tông”.","“Hừ!”","Đỗ Bá lạnh lùng nói: “Chú Thất sống lâu quá nên hồ đồ rồi, ngay cả quy định suốt trăm năm của Võ Tông cũng quên”.","Sắc mặt Đỗ Thất hết sức khó coi, đương nhiên lão ta sẽ không quên quy định của tông môn, lão ta cũng hiểu quy định mà Đỗ Bá nhắc đến cho phép tông chủ quyết định người thừa kế Võ Tông.","Đương nhiên, nếu tông chủ chọn ra người thừa kế, mọi người có thể nêu ý kiến phản đối, nhưng quyền quyết định cuối cùng vẫn thuộc về tông chủ.","Một lúc lâu sau, Đỗ Thất mới nghiến răng nghiến lợi: “Được, nếu anh đã muốn để cậu ta trở thành người thừa kế Võ Tông, tôi sẽ giết cậu ta trước, sau khi cậu ta chết, người thừa kế Võ Tông cũng không phải cậu ta nữa nhỉ?”","Lệ Trần hào hứng quan sát cảnh tượng này, trong số những người đang có mặt, lão là người duy nhất biết thực lực thật sự của Dương Thanh."]