[" ","&nbsp;","Chương 3484","Đám người còn thấy một nửa chân bàn đâm từ sau lưng Yoshida Kakeru ra trước, mũi nhọn của chân bàn đã bị máu Yoshida Kakeru nhuộm đỏ.","Yoshida Kakeru trợn trừng mắt, chết không nhắm mắt!","Xung quanh lặng ngắt như tờ!","Mọi người đều tròn mắt nhìn xác Yoshida Kakeru.","Mọi chuyện xảy ra quá đột ngột, đến mức Yoshida Kakeru đã chết mà người xem vẫn đang khiếp sợ.","Mãi đến lúc một giọng nói không phù hợp với bầu không khí vang lên: “Phạm quy! Dương Thanh phạm quy rồi!”","Giọng nói này là của Shendai Kabuto bên nước Dương.","Lúc này, mắt Shendai Kabuto đỏ ngầu, căm tức nhìn Dương Thanh, hét lớn: “Dương Thanh, đồ hèn hạ trơ trẽn! Không ngờ cậu dám dùng ám khí để giết Yoshida Kakeru, cậu thua rồi!”","Dương Thanh lạnh lùng nhìn Shendai Kabuto: “Ám khí? Tôi dùng ám khí gì?”","Shendai Kabuto lập tức nghẹn lời, ông ta chỉ đoán Dương Thanh dùng ám khí thôi.","Theo ông ta thấy, hồi nãy Dương Thanh sắp thua Yoshida Kakeru, tự dưng Yoshida Kakeru lại bị Dương Thanh đá bay, rơi xuống cái bàn trước mặt Kitano Takeshi, còn bị chân bàn gãy đâm xuyên qua người nữa.","Chắc chắn là có vấn đề, bằng không, sao Dương Thanh – người sắp thua Yoshida Kakeru có thể phát huy sức mạnh lớn thế chứ?","Dương Thanh cười khẩy, nhìn Shendai Kabuto như đang nhìn đồ đần rồi quay sang Kitano Takeshi.","Kitano Takeshi cũng đang nhìn Dương Thanh bằng ánh mắt đằng đằng sát khí.","Dương Thanh chợt nói: “Kitano Takeshi, người khác không rõ tôi có dùng ám khí không, nhưng chắc ông biết rõ, đương nhiên, nếu các người cứ khăng khăng là tôi đã dùng ám khí, cứ việc gọi người của tổ chữa trị đến kiểm tra, cũng để khán giả biết tôi có dùng ám khí không”.","Kitano Takeshi vẫn im lặng, Shendai Kabuto kích động hét lớn: “Chắc chắn cậu đã dùng ám khí rồi, bằng không, sao phó hội trưởng Yoshida lại chết chứ? Dương Thanh, tốt nhất cậu nên thành thật khai báo xem đã dùng ám khí gì, không thì đừng trách cao thủ nước Dương không khách sáo với cậu”.","“Nhảm nhí!”","Bên Chiêu Châu, Đỗ Trọng lập tức quát lớn: “Cao thủ nước Dương không thua được à? Các người nghĩ chắc chắn Yoshida Kakeru sẽ không thua cậu Thanh ư?”","“Mà trước khi cậu Thanh xuất hiện, cao thủ nước Dương các người đã cố tình kìm nén cảnh giới, khiến cao thủ Chiêu Châu tổn thất nặng nề, các người có nhớ mình đã nói gì lúc đấy không?”","“Các người nói trận chiến này chỉ có một quy tắc, đó chính là cao thủ bên nào thắng thì thắng lợi ngày hôm nay cũng thuộc về bên đó, các người còn nói cho dù cao thủ nước Dương kìm nén cảnh giới thì cũng không tính là phạm quy”.","“Theo cách nói của các người, cho dù cậu Thanh dùng ám khí đánh bại Yoshida Kakeru thì cũng đúng quy tắc, hơn nữa cậu Thanh vốn không dùng ám khí, nếu các người khăng khăng là cậu Thanh dùng ám khí thì lấy chứng cứ ra đi!”","“Không có chứng cứ mà đòi vu khống cao thủ Chiêu Châu, cao thủ Chiêu Châu chúng tôi không đồng ý!”","Đỗ Trọng hết sức kích động, căm tức nhìn Shendai Kabuto, nói lớn.","“Ông Đỗ nói không sai, các người định vu khống cậu Thanh, cao thủ Chiêu Châu chúng tôi không đồng ý!”:","“Chúng tôi không đồng ý!”"]