[" ","Chương 3300:","Mục Xung siết chặt nắm tay, trong mắt lóe lên sát khí mãnh liệt.","“Im hết cho tôi!”","Ông ta bỗng quát lớn, lạnh lùng nhìn quanh, nghiến răng nghiến lợi: “Chẳng lẽ các người quên việc ai đã mang nguy cơ đến cho Mục phủ chúng ta à?”","“Nếu không do Dương Thanh, Mục phủ sẽ bị tổn thất nặng nề như thế chắc? Bây giờ các người lại muốn giữ tên khốn đã mang họa đến ở lại Mục phủ, sau khi giữ cậu ta lại, có phải các người sẽ đề cử cậu ta làm chủ Mục phủ luôn không?”","Lúc này Mục Xung vô cùng kích động, trên mặt tràn ngập vẻ giận dữ.","Nghe thấy ông ta nói thế, cao thủ của Mục phủ đều im lặng, trong mắt rất nhiều người có vẻ thất vọng.","Trong mắt không ít người cũng lóe lên vẻ nham hiểm.","“Thiếu thành chủ nói không sai, nếu không do Dương Thanh, Mục phủ sẽ không phải chịu nguy cơ như bây giờ, chúng ta không thể giữ một tên khốn đã hại Mục phủ như thế ở lại”.","Lúc này, một người trung niên vạm vỡ bên cạnh Mục Xung hùng hồn nói: “Bây giờ Dương Thanh vấn ở lại Mục phủ, rõ ràng cậu ta cảm thấy không ai làm gì được cậu ta, nên định nhân cơ hội này năm giữ Mục phủ”.","“Mọi người đều là người của Mục phủ, từ khi cậu ta đến Mục phủ, Mục phủ đã chết bao nhiêu người, chẳng lẽ các người không rõ ư? Trong số những người đã chết của Mục phủ, có rất nhiều người là người thân của các người đấy!”","“Các người không định báo thù cho người thân thì cũng thôi, lại còn định giữ kẻ thù của Mục phủ ở lại Mục phủ, thậm chí muốn cậu ta trở thành chủ Mục phủ, các người xứng đáng với những người thân đã bị Dương Thanh hại chết chắc?”","“Cậu Mục là đời sau duy nhất của Mục thành chủ, tôi không cần nói xem Mục thành chủ đã cống hiến bao nhiêu cho Mục phủ, các người đều hiểu rất rõ, bây giờ sống chết của Mục thành chủ không rõ, nhưng Mục phủ không thể thiếu chủ được, tôi đề nghị để cậu Mục trở thành Mục thành chủ mới”.","Ông ta vừa dứt lời, có người nói ngay: “Tôi cũng đồng ý để cậu Mục trở thành thành chủ mới của Mục phủ, khắp Mục phủ, chỉ có cậu Mục mới có tư cách thừa kế chức thành chủ nhất”.","“Chỉ cậu Mục mới có thể dẫn dắt Mục phủ theo hướng huy hoàng hơn, hãy để cậu Mục trở thành thành chủ mới của Mục phủ!”","Trong lúc nhất thời, rất nhiều người của Mục phủ đều lên tiếng.","Cũng có không ít người im lặng, theo họ thấy, Mục Xung không có tư cách thừa kế chức thành chủ, hơn nữa trước khi rời đi, Mục thành chủ đã giao Mục phủ cho kiếm khách Ảnh Tử.","Tuy kiếm khách Ảnh Tử bị thương nặng, nhưng chẳng phải vẫn đang cấp cứu ư?","“Tôi nghĩ chúng ta vẫn nên chờ kiếm khách Ảnh Tử tỉnh lại, hỏi xem ý ông ấy thế nào, rồi mới quyết định có cần lựa chọn thành chủ mới không”.","Trong lúc mọi người đều bảo để Mục Xung thừa kế chức thành chủ, một ông lão tóc bạc chợt nói.","Nghe thấy thế, mọi người đều nhìn về phía lão ta.","“Ông Tê!”","Một ông lão ủng hộ Mục Xung căm tức nhìn ông Tề: “Ông có ý gì? Tuy kiếm khách Ảnh Tử rất mạnh, nhưng chỉ là một kẻ làm thuê cho Mục phủ mà thôi, sao phải để người ngoài quyết định chuyện của Mục phủ chúng ta chứ?”","Mục Xung nhìn về phía ông Tê bằng ánh mắt tức giận."]