[" ","Chương 3529","Thấy Trần Dục bị giết, sắc mặt Vạn Tề càng thêm u ám.","Ông ta siết chặt nắm tay, nhìn chằm chằm vào Ninh Thiên Hòa: “Ninh Thiên Hòa, Dương Thanh chỉ là kẻ sắp chết mà thôi, sao ông phải làm thế vì một kẻ vô dụng chứ?”","“Nếu ông đồng ý, chúng ta có thể hợp sức với nhau”.","Vạn Tề không nói rõ hẳn, nhưng ý ông ta đã rất rõ ràng, ông ta muốn lôi kéo Ninh Thiên Hòa đối đầu với Đỗ Trọng.","Sao Ninh Thiên Hòa lại không hiểu ý ông ta chứ, Ninh Thiên Hòa chỉ cười nhạt: “Trưởng lão Vạn, tôi không ôm chí lớn, chỉ muốn giúp phó hội trưởng Đỗ, biến Võ Minh thành thế lực mạnh mẽ hơn, không riêng gì ở Chiêu Châu mà trên phạm vi toàn thế giới!”","“Ha ha!”","Vạn Tề bỗng cười lạnh: “Chỉ với ông và Đỗ Trọng á?”","Ninh Thiên Hòa không nói gì, bình tĩnh nhìn chằm chằm vào Vạn Tề.","Trưởng lão Ngụy và trưởng lão Hồng cũng tới bên Ninh Thiên Hòa, chỉ cần Ninh Thiên Hòa định ra tay với Vạn Tề, họ sẽ giúp.","Nếu Ninh Thiên Hòa chết, với tính cách của Vạn Tề, ông ta sẽ không bao giờ tha cho họ.","“Cậu Siêu!”","Anh em nhà họ Tống bước đến bên Mã Siêu, trong mắt họ tràn ngập vẻ lo lắng.","Họ có thể cảm nhận được hơi thở của Mã Siêu rất bất ổn, rõ ràng đã bị sức mạnh của Thị Huyết Châu cắn trả.","Nét mặt Mã Siêu hết sức dữ tợn, cố gắng kìm nén sức mạnh cuồng bạo trong người, năng lượng từ Thị Huyết Châu đang liên tục trào ra từ khe nứt của phong ấn.","“Cậu Siêu, cậu không thể ra tay nữa!”","Tống Tả nghiêm nghị nói.","Mã Siêu nghiến răng nghiến lợi: “Anh Thanh đang ở trụ sở chính của Võ Minh, hôm nay, chúng ta phải đưa anh ấy về nhà!”","Anh em nhà họ Tống gật đầu, nặng nề đáp: “Đúng thế, chúng ta phải đón cậu Thanh về nhà!”","Phía bên kia, Vạn Tề đang giằng co với ba người Ninh Thiên Hòa, giữa hai bên tràn ngập áp lực mạnh mẽ, áp lực này khiến cao thủ Võ Minh đang đứng xem gần đó cảm thấy vô cùng khó chịu.","Từng giây từng phút trôi đi, hai bên mãi vẫn không khai chiến.","Hay nói đúng hơn, là Vạn Tề không ra tay, bởi vì đám người Ninh Thiên Hòa cũng không muốn ra tay lắm, nhưng nếu Vạn Tề cứ muốn đánh, họ chỉ có thể chiến đấu thôi.","Một lúc lâu sau, Vạn Tề chợt nói: “Ninh Thiên Hòa, tôi cho ông cơ hội cuối, tôi và ông hợp sức, cùng biến Võ Minh thành thế lực hàng đầu thế giới”.","Ninh Thiên Hòa vẫn đứng im, bình tĩnh nói: “Cho dù ông hỏi tôi một trăm lần, tôi vẫn trả lời như trước, Vạn Tề, từ bỏ đi!”","“Đã vậy, đừng trách tôi không khách sáo với các người!”","Khí thế của Vạn Tề bỗng tăng vọt, chỉ trong mấy giây ngắn ngủi, ông ta đã đạt đến Siêu Phàm Bát Cảnh trung kỳ đỉnh phong, chỉ cần tiến thêm bước nữa là đến Siêu Phàm Bát Cảnh hậu kỳ."]