[" ","Chương 3553","Đúng lúc này, Dương Thanh lại nhìn về phía Hồng Phúc và Ngụy Thiên Thành: “Hai người không cần lo rằng tôi sẽ làm khó hai người, trong tình huống trước đó, hai người không giúp Vạn Tề đối phó với phó hội trưởng Ninh đã là đủ lắm rồi”.","Dương Thanh cũng không mỉa mai, mà đúng là như thế, trong tình huống đó, áp lực của Ninh Thiên Hòa rất lớn, nếu Ngụy Thiên Thành và Hồng Phúc cũng về phe Vạn Tề, Ninh Thiên Hòa sẽ không còn sức chống trả.","Nghe thấy Dương Thanh nói thế, Hồng Phúc và Ngụy Thiên Thành đều giật mình, nói với vẻ xấu hổ: “Cảm ơn minh chủ đã thông cảm, nhưng xin minh chủ hãy trừng phạt chúng tôi, với tư cách là trưởng lão Võ Minh, khi sự phản bội đe dọa đến Võ Minh, chúng tôi lại không thể đứng lên chống lại ngay, đó là lỗi của chúng tôi”.","“Chúng tôi không xứng với chức trưởng lão Võ Minh, xin minh chủ gạch tên chúng tôi khỏi vị trí trưởng lão, nên để người thích hợp hơn đảm nhiệm vị trí quan trọng thế này”.","Ninh Thiên Hòa sợ Dương Thanh phạt Hồng Phúc và Ngụy Thiên Thành thật, vội nói: “Minh chủ, tuy trưởng lão Hồng và trưởng lão Ngụy không đứng ra ngay, nhưng sau cùng vẫn đứng ra, hơn nữa họ cũng là một trong mấy cao thủ mạnh nhất Võ Minh chúng ta, năng lực cũng vô cùng xuất chúng, xin minh chủ đừng rút lại vị trí trưởng lão của họ ạ”.","Dương Thanh cũng không có tâm trạng quan tâm đ ến chuyện này, anh bình tĩnh nói: “Cứ yên tâm, tôi không phạt hai vị trưởng lão đâu”.","Anh không muốn lằng nhằng trong chuyện này nữa, lập tức nói sang việc khác: “Ông Đỗ đâu rồi?”","Đám người Ninh Thiên Hòa đều có vẻ nghiêm nghị, Ninh Thiên Hòa nói: “Minh chủ bị thương nặng rồi hôn mê, đã mời thần y các nơi mà vẫn không chữa được, ông Đỗ nghe nói có một loại đan dược cổ tên là Hồi Hồn Đan, có thể giúp cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong giữ mạng, bèn rời khỏi Võ Minh, đi tìm Hồi Hồn Đan cho minh chủ”.","Nghe thấy thế, Dương Thanh lập tức thấy ấm áp, không ngờ anh và Đỗ Trọng mới quen chưa lâu mà Đỗ Trọng đã có thể đi tìm đan dược cứu mạng cho anh rồi.","Lúc này, Ngụy Thiên Thành thở dài, nghiêm nghị nói: “Bây giờ trên đời này không còn luyện đan sư nữa, đan dược trên thế giới đều là đan dược từ thời cổ đại”.","“Cho dù là ở gia tộc Cổ Võ, Hồi Hồn Đan cũng hết sức quý giá, có lẽ phó hội trưởng Đỗ sẽ rất khó lấy được Hồi Hồn Đan”.","Hồng Phúc cũng lo lắng nói: “Hy vọng phó hội trưởng Đỗ không sao!”","Đúng lúc này, một thành viên Võ Minh bối rối chạy vào, vội nói: “Không xong, phó hội trưởng Đỗ gặp chuyện rồi!”","Nghe thấy người đó nói Đỗ Trọng gặp chuyện, mọi người đều biến sắc.","Dương Thanh vội hỏi: “Rốt cuộc ông Đỗ đã gặp chuyện gì? Nói rõ đi!”","Trinh sát vội nói: “Ông Đỗ đến Ma Sơn ở chiến trường ngoài biên giới, bị Võ Tông ở Ma Sơn bắt giữ, người của Võ Tông tung tin, bảo minh chủ Võ Minh đích thân tới Ma Sơn đón người, trước 12h trưa mai, nếu minh chủ không xuất hiện, họ sẽ xử tử ông Đỗ”.","Trong lúc nhất thời, mọi người đều nhìn về phía Dương Thanh.","Nét mặt Dương Thanh lạnh lùng đến cực điểm, anh không ngờ Đỗ Trọng lại đến Ma Sơn để tìm Hồi Hồn Đan cho anh, càng không ngờ Đỗ Trọng sẽ bị người của Võ Tông bắt giữ.","Với tư cách là Chiến Thần Bất Bại của Chiêu Châu, anh biết rõ mọi chuyện về chiến trường ngoài biên giới.","Anh là cao thủ bước ra từ Ma Sơn, nên cũng nắm rõ các thế lực ở nơi này."]