[" ","Chương 3834","“Đây là chuyện không thể thay đổi được, đã vậy, chúng ta chỉ có thể nghĩ cách khác để cứu Tiểu Uyển”.","Ngải Lâm hỏi với đôi mắt đỏ hoe: “Lam à, cô có cách gì không?”","Hoài Lam suy tư một lát rồi nói: “Tạm thời tôi vẫn chưa có cách gì, chúng ta chỉ có thể chờ anh Thanh về rồi nghĩ cách cứu Tiểu Uyển”.","“Nhưng mọi người cứ yên tâm, nếu Tiểu Uyển là luyện đan sư, chắc chắn đối phương sẽ bảo vệ Tiểu Uyển sau khi đưa Tiểu Uyển tới giới Cổ Võ, dù sao ở giới Cổ Võ cũng rất ít luyện đan sư, Tiểu Uyển còn trẻ mà đã có thể luyện chế đan dược, có ở chỗ nào của giới Cổ Võ thì cũng sẽ được trọng dụng hết mực”.","“Bây giờ anh Thanh vẫn chưa về, chúng ta không có cách để ngăn cản đối phương, giờ đành nén giận, phải tự bảo vệ thì mới có thể giảm bớt một số phiền phức không cần thiết cho anh Thanh”.","Nghe thấy Hoài Lam nói thế, mọi người đều im lặng.","Nếu bảo họ trơ mắt nhìn lão già áo xám đưa Phùng Tiểu Uyển đi, họ rất không cam lòng.","Nhưng họ không làm gì được, lão già áo xám quá mạnh, không phải người mà họ có thể lay chuyển.","Nếu họ cứ cố ngăn cản thì sẽ bị đối phương giết chết.","“Nếu đã không ngăn được thì cứ làm theo lời cô Hoài Lam, nén giận trước, đến khi cậu Thanh về thì lại nghĩ cách cứu Tiểu Uyển, nhưng mọi người cứ yên tâm, với thực lực và thiên phú của cậu Thanh, cho dù đến giới Cổ Võ thì cũng sẽ là thiên tài được các thế lực chủ động mời chào”.","Tống Hữu nhìn quanh, nói: “Cho dù bây giờ cậu Thanh vẫn chưa thể đối đầu với các thế lực Cổ Võ của giới Cổ Võ, nhưng tôi tin chẳng mấy nữa, cậu ấy sẽ khiến các thế lực của giới Cổ Võ kính nể”.","Từng giây từng phút trôi đi, Phùng Tiểu Uyển đã đưa lão già áo xám vào phòng luyện đan nửa tiếng nhưng vẫn chưa ra ngoài.","Thông thường, sau khoảng nửa tiếng, Phùng Tiểu Uyển sẽ luyện chế đan dược thành công.","Trong lúc đám người đang cuống cả lên, tiếng cười sang sảng bỗng vang lên từ phòng luyện đan: “Ha ha ha ha! Thành công rồi! Không ngờ cô lại luyện chế được đan dược thật, tốt quá, ha ha ha ha!”","Phùng Tiểu Uyển và lão già áo xám nhanh chóng đi ra khỏi phòng luyện đan, nét mặt tàn nhẫn của lão già áo xám đã hoàn toàn biến mất, thay vào đó là nụ cười.","Lão ta cười nói: “Hồi nãy đã đắc tội, mong các vị không so đo với tôi”.","Trước đó lão ta còn định giết hết mọi người, giờ bỗng đổi thái độ.","Đám người không trả lời.","Phùng Tiểu Uyển lạnh lùng nhìn về phía đối phương: “Ông đã xác định tôi có thể luyện chế đan dược, còn việc gì không? Nếu không thì mời ông rời khỏi nơi này!”","Lão già áo xám cười ha hả: “Cô Phùng, có việc này, tôi cần thương lượng với cô một chút”.","Phùng Tiểu Uyển không nói gì, lạnh lùng nhìn đối phương.","Lão già áo xám cười nói: “Đúng rồi, tôi suýt quên tự giới thiệu, tôi là Vương Côn, đến từ gia tộc Bách Lý ở giới Cổ Võ, lần này tôi đến tìm cô Phùng theo lệnh”.","“Tôi đại diện cho gia tộc Bách Lý, chân thành mời cô Phùng đến gia tộc Bách Lý một chuyến, nhưng cô Phùng cứ yên tâm, chắc chắn gia tộc Bách Lý sẽ không làm khó cô, chỉ là chủ của gia tộc tôi muốn gặp cô thôi”.","Sắc mặt của những người trong phòng vô cùng khó coi."]