[" ","Chương 3497","Thế nên vừa ra tay, ông ta đã dùng sức mạnh Hủy Diệt ngay, định dùng một đòn để khiến đối phương thua trận.","Nào ngờ Dương Thanh lại đứng dậy, còn đánh một trận với ông ta.","“Giết!”","Kitano Takeshi bỗng hành động, lần này, ông ta buông bỏ sự kiêu ngạo, chủ động tấn công.","Ông ta biến thành một bóng mờ, những nơi ông ta đi qua, mặt đất liên tục sụp đổ.","Dương Thanh như không phát hiện Kitano Takeshi đang xông về phía mình, chỉ thấy anh đứng im, nhìn chằm chằm về phía trước, trên tay phải anh xuất hiện một sức mạnh hết sức đáng sợ, như thể anh sẽ đánh bại Kitano Takeshi bằng cú đấm này.","“Cậu Thanh, mau tránh ra!”","Đỗ Trọng sốt ruột đến mức quát lên, ông ta rất khẳng định, nếu Dương Thanh không né nổi đòn này, chắc chắn anh sẽ phải chết!","Lúc này Dương Thanh vẫn đứng im, nhìn chằm chằm về phía trước.","Sau khi chịu một đòn của Kitano Takeshi, anh đã nhận ra với cảnh giới bây giờ, anh gần như không có hy vọng gì trong việc đánh bại ông ta.","Hy vọng duy nhất chính là ra tay bất ngờ, đánh trọng thương Kitano Takeshi trước rồi mới có cơ hội.","Mà cơ hội duy nhất chính là anh đã lĩnh ngộ sức mạnh Thời Gian.","Nhưng về việc vận dụng sức mạnh Thời Gian, từ khi lĩnh ngộ đến giờ, anh mới dùng nó một lần, sau này cũng định dùng nhưng đều thất bại.","Lần này, anh quyết định đặt cược bằng mạng sống của mình, cược rằng anh sẽ dùng được sức mạnh Thời Gian khi đối diện với cái chết.","“Chết cho tôi!”","Ngay sau đó, Kitano Takeshi đã xông tới trước mặt anh, giơ tay đấm mạnh vào đầu anh.","Sức mạnh Hủy Diệt ngưng tụ trên nắm đấm của Kitano Takeshi, nắm đấm đó còn chưa giáng xuống, Dương Thanh đã cảm nhận được sự mạnh mẽ của sức mạnh Hủy Diệt rồi.","Gần như trong nháy mắt, sức mạnh Thủ Hộ trong người anh tự kích hoạt, như định đón đỡ sức mạnh Hủy Diệt.","“Cậu Thanh!”","Đỗ Trọng thấy thế, lập tức tuyệt vọng, hét lên xé lòng.","Ông ta không sao hiểu nổi, rõ ràng Dương Thanh đã đứng dậy rồi, tại sao vẫn ở yên đó, chờ Kitano Takeshi giết anh chứ?","Chắc chắn đòn tấn công này của Kitano Takeshi mạnh hơn trước đó nhỉ?","Sao Dương Thanh đỡ nổi đây?","Bây giờ, nắm đấm của Kitano Takeshi sắp giáng vào đầu Dương Thanh rồi, Dương Thanh vẫn không có dấu hiệu né tránh gì, còn trốn được chắc?","Đòn đánh trước đó mới trúng ngực Dương Thanh mà đã khiến Dương Thanh gần như mất mạng rồi, cú đấm lần này nhắm vào đầu anh, nếu đánh trúng, có lẽ đầu Dương Thanh sẽ nổ tung ngay nhỉ?"]