[" ","Chương 3680","Từ sau khi Cao Hùng chịu thua Dương Thanh, những ông lớn của Ma Tông vốn đang có ý kiến về việc Mã Siêu thừa kế chức Ma Tử cũng không phản đối gì nữa.","Khi màn đêm buông xuống, trong phòng Lệ Trần.","Trừ Lệ Trần, Dương Thanh và Mã Siêu cũng ở đây.","“Bây giờ Mã Siêu đã thừa kế chức Ma Tử, ta cũng nên đi rồi”.","Lệ Trần chợt nói.","Nghe thấy Lệ Trần nói thế, Mã Siêu lập tức cuống lên: “Sư phụ vội rời đi như thế à?”","Tuy hai người mới chung sống chưa lâu, nhưng trong một ngày này, Mã Siêu đã thu hoạch được rất nhiều thứ.","Chẳng những anh ta trở thành Ma Tử của Ma Tông, mà còn được Lệ Trần dẫn vào mật thất Tàng Thư Các – nơi chỉ có tông chủ mới có tư cách bước vào.","Không những thế, Lệ Trần còn dạy Ma Tâm Quyết – công pháp hàng đầu mà chỉ tông chủ mới được tu luyện cho Mã Siêu.","Việc tu luyện Ma Tâm Quyết đã trấn áp Thị Huyết Châu trong người anh ta, không những thế, anh ta còn có thể hấp thu sức mạnh của Thị Huyết Châu nhờ Ma Tâm Quyết.","Có thể nói sau khi tu luyện Ma Tâm Quyết, tốc độ tu luyện của Mã Siêu sẽ tăng vọt.","Người ta đối xử với mình ra sao thì mình cũng thế, Mã Siêu cảm nhận được sự chân thành của Lệ Trần với mình, nên cũng công nhận Lệ Trần từ tận đáy lòng.","Bây giờ Lệ Trần nói sẽ rời đi, Mã Siêu vô cùng không nỡ.","Lệ Trần mỉm cười, nhìn về phía Mã Siêu: “Ta nên rời thế tục từ lâu rồi, bây giờ con đã trở thành Ma Tử của Ma Tông, ta cũng có thể yên tâm rời đi”.","Lão nói rồi lại nhìn về phía Dương Thanh, mỉm cười: “Nếu có ngày nào đó, Ma Tông gặp nạn, tôi hy vọng cậu Thanh có thể ra tay giúp đỡ”.","“Đây xem như chuyện mà cậu đồng ý sẽ làm cho tôi”.","Lúc trước, khi Mã Siêu bị Thị Huyết Châu cắn trả, suýt mất mạng, Lệ Trần đã xuất hiện, phong ấn Thị Huyết Châu trong người Mã Siêu.","Vì thế, Dương Thanh đã đồng ý sẽ làm cho Lệ Trần một việc, nhưng khi ấy Lệ Trần không nói mình muốn làm gì.","Nghe thấy Lệ Trần nói thế, Dương Thanh vội nói: “Nếu tiền bối rời đi, Mã Siêu sẽ là chủ Ma Tông, nhỡ Ma Tông gặp nạn, đương nhiên tôi sẽ ra tay giúp đỡ”.","“Tôi vẫn nợ tiền bối một ân tình, nếu sau này tiền bối cần thì cứ mở miệng, chắc chắn tôi sẽ dốc hết sức!”","Lệ Trần chỉ cười chứ không nói gì thêm.","Dương Thanh hỏi: “Tiền bối định rời đi lúc nào?”","Có vẻ Lệ Trần đã quyết định được lúc rời đi, lão nói: “Bảy ngày sau là hội ma đạo mười năm một lần của Ma Tông, trong ngày này, Tàng Thư Các của Ma Tông sẽ mở ra, khi đó Ma Tông sẽ tổ chức một cuộc đấu võ, những người tu luyện ma đạo Siêu Phàm Cảnh đều có tư cách tham gia, bất kể họ đến từ đâu hay từ thế lực nào”.","“Mười người đứng đầu sẽ được tiến vào Tàng Thư Các của Ma Tông, nhận được một công pháp tu luyện ma đạo”."]