[" ","Chương 3590","Đỗ Minh Viễn run lên, lúc này mới cắn răng, đáp: “Vâng!”","Tuy ông ta là con trai Đỗ Bá, nhưng từ nhỏ, Đỗ Bá đã rất nghiêm khắc với ông ta, ông ta chưa bao giờ làm trái mệnh lệnh của Đỗ Bá.","“Cậu nhóc, cậu chuẩn bị xong chưa?”","Đỗ Minh Viễn lại nhìn về phía Dương Thanh, trong mắt tràn ngập ý chí chiến đấu, còn nói: “Nếu cậu không chịu nổi đòn tấn công của tôi thì có thể nhận thua”.","Trong mắt Dương Thanh cũng tràn ngập ý chí chiến đấu, anh có thể cảm nhận được thực lực của Đỗ Minh Viễn rất mạnh, gần như cùng cấp bậc với thành chủ Hoài Thành.","Trong những lần đánh với thành chủ Hoài Thành, anh thường xuyên phải chạy trối chết, chứ không chiến đấu trực diện.","Lần này, anh sẽ đối đầu trực diện với Đỗ Minh Viễn.","Anh cũng biết mình không thể đánh bại Đỗ Minh Viễn, chỉ cần anh trụ được mười phút, chỉ cần anh kiên trì mười phút thôi, Đỗ Trọng sẽ không phải chết.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Dương Thanh nhìn Đỗ Bá, lạnh lùng nói: “Hy vọng ông sẽ giữ lời!”","Đỗ Bá nghiêm nghị nói: “Cứ yên tâm, dù sao Đỗ Bá này cũng là chủ của một tông môn, không thể đi lừa gạt người bề dưới được, chỉ cần cậu trụ được mười phút dưới sự tấn công toàn lực của Đỗ Minh Viễn, cho dù cậu thắng, Đỗ Trọng cũng không chết đâu”.","Dương Thanh không quan tâm đến Đỗ Bá nữa, chậm rãi rút một con dao găm màu đen ra khỏi vỏ, nhìn về phía Đỗ Minh Viễn, nói: “Bắt đầu đi!”","“Linh khí!”","Thấy Dương Thanh lấy Huyết Chủy ra, các ông lớn của Võ Tông đều có vẻ kinh ngạc.","Dương Thanh vốn không định dùng đến Huyết Chủy, nhưng bây giờ Đỗ Trọng đang gặp nguy hiểm, anh không quan tâm được nhiều nữa, nhất định phải cầm cự mười phút dưới đợt tấn công toàn lực của Đỗ Minh Viễn.","Nếu anh không trụ được mười phút, Đỗ Trọng sẽ chết.","Trên mặt Đỗ Bá cũng có vẻ nghiêm nghị, với tư cách là chủ của Võ Tông, đương nhiên lão ta hiểu rõ sức sát thương của linh khí.","Một khi Dương Thanh đả thương Đỗ Minh Viễn bằng linh khí, nó sẽ khiến Đỗ Minh Viễn bị thương nặng.","Điều khiến người ta kiêng dè nhất của linh khí là những vết thương do linh khí gây ra đều hồi phục rất chậm.","Ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong cũng vô cùng e ngại linh khí.","Nhưng điều khiến các ông lớn Võ Tông không hiểu chính là, Dương Thanh mới đến Siêu Phàm Cửu Cảnh trung kỳ thôi, sao có thể khống chế linh khí chứ?","Phải biết rằng trong tình huống bình thường, chỉ cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mới có thể nắm giữ linh khí, hơn nữa cực ít cao thủ Siêu Phàm Cửu Cảnh đỉnh phong làm được điều này.","“Tông chủ, xin hãy ngừng cuộc so tài này lại! Minh Viễn là hy vọng của Võ Tông chúng ta, vết thương do linh khí gây ra sẽ khiến cơ thể Minh Viễn bị tổn hại nặng nề, ảnh hưởng tới nền tảng võ thuật!”","“Đúng thế, không thể tiếp tục được, không thể để Minh Viễn gặp chuyện!”"]