[" ","Chương 3868","Bách Lý Diệp sợ hãi nói: “Không ổn, mau lùi lại đi!”","Bách Lý Diệp vừa nói vừa lùi nhanh ra sau.","Khương Chiến hoàn hồn, cũng vội lùi lại.","“Chúng ta đi thôi!”","Lệ Trần định kéo Phùng Tiểu Uyển rời đi.","Phùng Tiểu Uyển bật khóc: “Ông Lệ, mọi chuyện đều bắt nguồn từ cháu, nếu cháu không phải luyện đan sư, anh Thanh cũng không cần tới cứu cháu, dù có chết, cháu cũng muốn chết chung với anh Thanh, ông Lệ, ông cứ kệ cháu, cháu phải ở cùng với anh Thanh!”","Phùng Tiểu Uyển liều lĩnh xông tới chỗ Dương Thanh, Lệ Trần thấy thế, cũng không quan tâm được nhiều nữa, hơi nhích chân, đuổi theo Phùng Tiểu Uyển.","Dương Thanh đã bảo lão đưa Phùng Tiểu Uyển đi, đây là chuyện duy nhất mà lão có thể làm cho Dương Thanh lúc này, nếu không làm nổi chút chuyện này, sao lão có thể đối mặt với trò cưng của mình là Mã Siêu chứ?","Lúc này, Khương Chiến và Bách Lý Diệp cũng đã lùi xa mấy trăm mét.","Khương Bằng cũng không ngừ Dương Thanh lại chọn tự nổ, nhưng lão ta đã dùng Thiên Huyền Bí Thuật, cho dù Dương Thanh không chết, khi bí thuật mất tác dụng, lão ta cũng sẽ chết thôi.","Bây giờ có thể ép Dương Thanh tự nổ, lão ta cũng không còn băn khoăn gì nữa.","“Tôi cũng muốn xem xem, một thanh niên chỉ có thực lực bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ sẽ phát huy được sức mạnh lớn đến mức nào khi tự nổ”.","Khương Bằng nói lớn: “Tới đây đi!”","Huyết mạch của Dương Thanh sôi trào, khí thế trên người không ngừng tăng vọt.","“Đoàng đoàng!”","Đúng lúc này, một tia sét chói mắt bỗng giáng từ trên trời xuống.","Khí thế mạnh mẽ bùng nổ từ người Dương Thanh.","“Đoàng đoàng đoàng!”","Ngay sau đó, vô số tia sét giáng lên người anh.","Khương Bằng đang chờ Dương Thanh tự nổ lập tức tròn mắt, kinh hãi nói: “Cậu sắp vượt thiên kiếp!”","Bách Lý Diệp và Khương Chiến đã lùi xa hơn trăm mét từ nãy cũng trợn mắt há hốc mồm.","Bách Lý Diệp kinh ngạc nói: “Rốt cuộc là tình huống gì đây? Chẳng phải cậu ta đang tự nổ à? Sao tự dưng lại vượt thiên kiếp?”","Khương Chiến cũng không rõ đã xảy ra chuyện gì, khiếp sợ nói: “Nếu không phải là bây giờ cậu ta sắp vượt thiên kiếp, chẳng ai coi cậu ta là cao thủ dưới Thiên Cảnh”.","Bách Lý Diệp trầm giọng nói: “Thiên phú của cậu ta quá nghịch thiên, nếu hôm nay cậu ta không chết, chắc chắn sau này sẽ khiến cả giới Cổ Võ phải khiếp sợ! Giới Cổ Võ mà tôi nói không chỉ bao gồm Hạ Giới giới Cổ Võ, mà còn có cả Trung Giới và Thượng Giới!”","Khương Chiến chăm chú nhìn Dương Thanh, cũng nói: “Ông nói không sai, cho dù là ở Trung Giới và Hạ Giới giới Cổ Võ, thiên phú này cũng thuộc dạng yêu nghiệt hàng đầu, cậu ta là người thế tục thật à?”","Bách Lý Diệp lắc đầu: “Chắc chắn thân phận của cậu ta sẽ không đơn giản, người thế tục không thể có huyết mạch mạnh như thế, ngay cả Tứ trưởng lão của nhà họ Khương cậu cũng bị huyết mạch của cậu ta áp chế cơ mà”."]