[" ","Chương 3312:","Ông Tề vội kể lại hết chuyện xảy ra ngày hôm qua.","Sau khi ông ta nói xong, sự tức giận trên mặt kiếm khách Ảnh Tử đã lên đến đỉnh điểm.","“Các người lo Dương Thanh sẽ nhòm ngó chức thành chủ Mục phủ ư?”","Kiếm khách Ảnh Tử cười lạnh, nhìn quanh, lạnh lùng nói: “Tôi có thể nói cho các người biết, Dương Thanh không hề có hứng thú với chức thành chủ Mục phủ, nếu cậu ấy đồng ý, cho dù để cậu ấy làm thành chủ Mục phủ thì sao nào?”","“Với thiên phú mà cậu ấy thể hiện ra, ở gia tộc Cổ Võ cũng làm gì có? Nếu yêu nghiệt như thế đồng ý trở thành thành chủ Mục phủ, đó là vinh hạnh của chúng ta”.","Nghe thấy ông ta nói thế, đám người thi nhau cúi đầu, không dám nói năng gì.","Kiếm khách Ảnh Tử thở dài, nói với vẻ bi thương: “Bây giờ Mục thành chủ cũng lành ít dữ nhiều rồi, hôm đó ở phủ Hoài Thành, sau khi đánh với thành chủ Hoài Thành một trận, ông ấy còn vận dụng bí pháp Hoàn Đồng, cuối cùng định tự nổ để giết thành chủ Hoài Thành nữa, nhưng đúng lúc Mục thành chủ sắp tự nổ, ông ấy lại bị Black Doctor đưa đi”.","“Cho dù thành chủ còn sống, có lẽ ông ấy cũng đã trở thành con rối, bị Black Doctor điều khiển rồi”.","Nghe thấy thế, những người thuộc thế hệ trước ở Mục phủ đều hết sức kinh hãi.","Ông Tề kinh hãi nói: “Sao cơ? Thành chủ đã bị Black Doctor cải tạo thành con rối rồi à?”","Kiếm khách Ảnh Tử lắc đầu: “Tạm thời tôi cũng không rõ lắm, nhưng có thể xác định thành chủ Hoài Thành đã bị đối phương cải tạo thành con rối, hơn nữa khi thành chủ sắp tự nổ, chính Black Doctor đã xuất hiện, cät ngang quá trình đó rồi đưa thành chủ đi”.","“Mọi người nên chuẩn bị tâm lý rằng Mục thành chủ đã mất đi ý thức rồi”.","Trên mặt người của Mục phủ tràn ngập vẻ bi thương.","Một lúc lâu sau, ông Tề nói với đôi mắt đỏ hoe: “Ảnh Tử, trước khi đi, thành chủ đã giao Mục phủ cho ông, dù sao Mục phủ cũng là thế lực lớn, không thể thiếu chủ ngày nào được, cứ để ông đảm nhiệm chức thành chủ mới của Mục phủ là được rồi”.","“Đúng thế, trước khi đi, thành chủ đã giao Mục phủ cho Ảnh Tử, bây giờ thành chủ không có ở đây, Ảnh Tử chính là chủ Mục phủ rồi”.","“Không sai, khắp Mục phủ, cũng chỉ có Ảnh Tử mới là người thích hợp trở thành thành chủ nhất”.","Trong lúc nhất thời, mấy người thuộc thế hệ trước của Mục phủ thi nhau nói.","Họ đã quá thất vọng với Mục Xung rồi, nếu giao Mục phủ cho Mục Xung thật, có lẽ chẳng bao lâu sau, Mục phủ sẽ bị hủy diệt mất.","Bây giờ, Mục phủ cân một người lãnh đạo có thể dẫn dắt Mục phủ hồi phục, không thể nghỉ ngờ, kiếm khách Ảnh Tử chính là người thích hợp nhất.","Kiếm khách Ảnh Tử lắc đầu, nói với vẻ đau thương: “Tuy tôi đã ở Mục phủ rất nhiều năm, nhưng cùng lắm chỉ là một cung phụng của Mục phủ, cũng không thuộc về Mục phủ”.","“Tôi không có tư cách thừa kế chức thành chủ Mục phủ, nhưng các vị yên tâm, tôi sẽ ở lại Mục phủ, cũng giúp Mục phủ chọn một người thích hợp để thừa kế chức thành chủ”.","Nghe thấy kiếm khách Ảnh Tử nói thế, thế hệ trước của Mục phủ mới thở phào nhẹ nhõm.","Mấy ngày qua, biểu hiện của Mục Xung đã khiến họ hết sức thất vọng, nếu không nể mặt Mục thành chủ, Mục Xung đã bị họ tước quyền từ lâu rồi.","Bây giờ, có kiếm khách Ảnh Tử ở đây, còn hứa sẽ giúp Mục phủ chọn thành chủ mới thích hợp nhất, họ cũng yên tâm hẳn."]