[" ","Chương 3412","Sắc mặt Bách Lý Trường Không u ám đến cực điểm, lão ta nhìn chằm chằm vào Dương Thanh: “Cậu mau trả Huyết Nộ Đan cho tôi, tôi sẽ xem như không xảy ra chuyện gì”.","Dương Thanh cười lạnh, tung lọ sứ trắng lên rồi lại bắt lấy.","Anh vừa tung hứng lọ sứ trắng vừa nói: “Huyết ộ Đan đang trong tay tôi, ai muốn thì tự đến lấy đi”.","Trước đó anh đã rời đi rồi, nhưng anh chợt nghĩ, cao thủ Chiêu Châu đang gặp phải cao thủ nước Dương, cho dù cao thủ Chiêu Châu nhắm vào anh thế nào, họ vẫn là người Chiêu Châu.","Anh xuất thân từ chiến vực, có lòng căm hận vô cùng mãnh liệt với người nước Dương, trong số cao thủ Chiêu Châu ở phòng tiệc, người mạnh nhất là Bách Lý Trường Không mới đến Siêu P hàm Bát Cảnh đỉnh phong.","Nhưng cao thủ của tài phiệt Aoki nước Dương đã đạt đến bán bộ Siêu Phàm Cửu Cảnh sơ kỳ rồi, Dương Thanh có khả năng đối phó, đương nhiên không thể để người nước Dương giết người luyện võ Chiêu Châu.","Khi thấy Bách Lý Trường Không bước ra, anh vốn cũng ôm chút hy vọng, nhưng kết quả lại khiến anh thất vọng, Bách Lý Trường Không lại định dùng một viên Huyết Nộ Đan để sống sót rời đi.","Nếu hồi nấy Bách Lý Trường Không dám đánh với Aoki Yamato, anh sẽ tạm thời bỏ qua thù hận của mình với gia tộc Bách Lý để cứu Bách Lý Trường Không, nhưng Bách Lý Trường Không không làm thế.","“Thì ra cậu chính là Dương Thanh – kẻ đã khiến người của ba tài phiệt lớn chúng tôi chịu thiệt ở Yến Đô!","Aoki Yamato nói, hồi nấy khi Bách Lý Trường Không gọi tên Dương Thanh, ông ta mới biết đây là Dương Thanh.","Dương Thanh nhìn về phía Aoki Yamato, lạnh lùng nói: “Mai mới là lúc hai bên so đấu với nhau, có ân oán gì thì để mai, nếu bây giờ ông dẫn người rời đi, tôi sẽ xem như không xảy ra chuyện gì”.","Anh cũng không muốn ra tay sớm thế, để người nước Dương biết thực lực thật của anh.","Nếu có thể không ra tay thì vẫn là tốt nhất.","Đương nhiên, nếu Aoki Yamato không biết điều, vẫn muốn ra tay, anh cũng không sợ, sẽ đích thân dạy lũ khốn nước Dương này cách làm người.","Aoki Yamato không nói gì, hơi híp mắt, với tư cách là cao thủ đến từ thế gia võ thuật nước Dương, đương nhiên ông ta biết thực lực của Dương Thanh.","Lần này, thế gia võ thuật nước Dương tung tin sẽ khiêu chiến cao thủ Chiêu Châu, thật ra là đang nhắm vào Dương Thanh.","Đương nhiên Aoki Yamato sẽ không nghĩ Dương Thanh chỉ có thực lực Siêu Phàm Bát Cảnh đỉnh phong thật.","Thái độ của Dương Thanh hống hách tới cực điểm, nhưng lại khiến các cao thủ Chiêu Châu có cảm giác máu nóng sôi trào.","Cao thủ đến từ gia tộc Cổ Võ họ Bách Lý vênh váo ngạo mạn trong mắt họ lại khúm núm trước mặt người nước Dương, thậm chí định dùng một viên Huyết Nộ Đan vô cùng quý giá để thoát thân.","Người thanh niên vừa bị họ đuổi đi lại dám măng Bách Lý Trường Không và Aoki Yamato trước mặt mọi người, đây mới là người luyện võ Chiêu Châu, có sự quyết đoán nên có.","Đỗ Trọng kích động nói: “Cậu Thanh, trước đó chúng tôi không rõ chân tướng nên đã đuổi cậu ra ngoài, về chuyện này, Đỗ Trọng tôi xin được bày †ỏ sự áy náy sâu sắc với cậu, hy vọng cậu sẽ bỏ qua hiềm khích lúc trước, gia nhập Võ Minh!”","Ngay sau đó, lại có một cao thủ Siêu Phàm Bát Cảnh hậu kỳ bước ra, mở miệng nói: “Cậu Thanh, tôi tên Vương Khôn, cũng rất xin lỗi vì đã đuổi cậu ra ngoài, tôi cũng hy vọng cậu có thể gia nhập Võ Minh! Tôi cam đoan, chỉ cần cậu đủ mạnh, chúng tôi sẵn sàng coi cậu là minh chủ!”"]