[" ","Chương 3662","Hồng Ma lập tức bị chọc giận, hét lớn rồi xông tới chỗ Ứng Thiên Hành.","Tính cách của Hồng Ma rất cực đoan, rất dễ bị kích động bởi lời Ứng Thiên Hành nói.","“Ầm ầm ầm!”","Những đòn tấn công điên cuồng của Hồng Ma giáng xuống, Ứng Thiên Hành liên tục chặn lại.","Thực lực của Hồng Ma lúc này đã tăng vọt, nhưng vẫn không phải đối thủ của Ứng Thiên Hành.","Tuy cảnh giới của hai người có vẻ giống nhau, nhưng thật ra vẫn chênh lệch rất nhiều.","Cảnh giới được đặt ra dựa trên thực lực trung bình của cao thủ bình thường, giữa cao thủ cùng cảnh giới luôn có khoảng cách, chỉ là chênh nhau nhiều hay ít mà thôi.","Khắp Ma Sơn, chỉ có năm cao thủ cỡ Ứng Thiên Hành.","Ở Ma Sơn vẫn còn một số cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ khác, tuy cảnh giới của họ giống năm người này, nhưng vẫn chênh nhau rất nhiều.","Trước đợt tấn công điên cuồng của Hồng Ma, Ứng Thiên Hành liên tục lùi bước, nhưng lão ta cũng không dốc toàn lực, chỉ đỡ đòn.","“Ầm!”","Ứng Thiên Hành bỗng tung chưởng về phía trước, Hồng Ma vội thu nắm đấm lại, trong khoảnh khắc này, Ứng Thiên Hành đã đánh trúng ngực Hồng Ma.","Hồng Ma lập tức lùi mấy bước, họng ngòn ngọt, suýt hộc máu.","Nhưng ngay sau khi đẩy lùi Hồng Ma, Ứng Thiên Hành cũng biến mất.","Tất cả cao thủ của Ma Tông đều tròn mắt nhìn theo hướng Ứng Thiên Hành rời đi.","“Không ổn! Ông ta định giết Dương Thanh!”","Hồng Ma bỗng hoàn hồn, lập tức biến sắc, hô lên kinh hãi rồi xông tới chỗ ở của Dương Thanh.","Nghe thấy Hồng Ma nói thế, các cao thủ Ma Tông mới hoàn hồn.","Cùng lúc đó, Lệ Trần đang ở Tàng Thư Các bỗng nhíu mày, trong mắt lóe lên sát khí lạnh lẽo.","Mã Siêu đang tu luyện cạnh lão không khỏi rùng mình.","Mã Siêu không hay biết gì về những chuyện xảy ra bên ngoài, sau khi Lệ Trần dẫn anh ta vào Tàng Thư Các của Ma Tông, anh ta bắt đầu tu luyện.","Nơi này đúng là vùng đất tuyệt vời để tu luyện, linh khí vô cùng nồng đậm, khiến Mã Siêu chỉ muốn tu luyện mãi.","Còn Lệ Trần thì nắm rõ những chuyện xảy ra bên ngoài, sau khi biết Ứng Thiên Hành đã xông tới chỗ ở của Dương Thanh, lão chỉ hơi tức giận chứ không hề lo lắng.","Ở bên ngoài, Ứng Thiên Hành đã đến chỗ Dương Thanh.","Sau khi thấy Ứng Thiên Hành, hai cao thủ Siêu Phàm Cửu Cảnh đỉnh phong của Ma Tông đều biến sắc.","Một người nhìn về phía Ứng Thiên Hành, lạnh lùng nói: “Tông chủ Ứng, nơi này là khu vực cấm của Ma Tông, mong tông chủ Ứng mau chóng rời đi!”","“Hừ!”","Ứng Thiên Hành hừ lạnh, lập tức phóng khí thế ra, áp lực khổng lồ đẩy lùi hai người mấy bước."]