[" ","Chương 3520","Không có gì bất ngờ, cả hai người hộc máu, bay ra xa.","Thiếu đi sự ngăn cản của anh em nhà họ Tống, việc giết Mã Siêu cũng dễ dàng hơn rất nhiều, ông ta lại lao tới chỗ Mã Siêu, trong mắt tràn ngập sát khí.","Gần như trong nháy mắt, ông ta đã lao đến trước mặt Mã Siêu, giơ chân đá vào đầu anh ta.","“Rầm!”","Đúng lúc này, một bóng người tức giận chắn trước mặt Mã Siêu, đá vào bụng trưởng lão Trần, trưởng lão Trần lập tức bay ra xa.","“Khốn kiếp! Ông biết mình đang làm gì không hả?”","Ninh Thiên Hòa đứng trước mặt Mã Siêu, tức giận quát trưởng lão Trần vừa bị ông ta đá bay.","Đòn đánh này của ông ta cũng không mạnh, chỉ đá bay trưởng lão Trần.","Trưởng lão Trần lùi năm, sáu bước mới ngừng lại, nhìn Ninh Thiên Hòa: “Phó hội trưởng Ninh, những người này định xông vào trụ sở chính của Võ Minh, đây là tội chết!”","“Tội chết cái đầu ông!”","Ninh Thiên Hòa trừng mắt nhìn chằm chằm vào trưởng lão Trần: “Họ là người của minh chủ, tới đây tìm minh chủ, ông có thể ngăn họ tiến vào, sao phải ra tay ác thế?”","Trưởng lão Trần không hề nhận thấy sự quá đáng của mình, lạnh lùng nói: “Minh chủ quái gì! Cậu ta sống được không cũng là vấn đề, cho dù cậu ta còn sống, với tình trạng bây giờ, có lẽ cậu ta cũng trở thành một kẻ tàn phế thôi, Võ Minh không cần kẻ tàn phế làm minh chủ”.","“Võ Minh vừa được thành lập, giờ là lúc đặt ra quy tắc, những người này định xông vào trụ sở chính của Võ Minh, nên bị trừng phạt, phó hội trưởng Ninh, ông không thể cho phép họ gây rối ở trụ sở chính của Võ Minh chỉ vì họ có quan hệ với Dương Thanh chứ?”","“Nếu chuyện này được truyền đi, sau này Võ Minh chúng ta hành xử ở Chiêu Châu kiểu gì?”","Ninh Thiên Hòa giận không để đâu cho hết, quát lớn: “Vớ vẩn! Trần Dục, nếu ông dám nói xằng bậy thêm, đừng trách tôi không khách sáo! Minh chủ liều mạng đánh một trận để bảo vệ tôn nghiêm của cao thủ Chiêu Châu nên mới thành ra như thế, nếu không có cậu ấy, còn có Võ Minh bây giờ à?”","“Giờ cậu ấy hôn mê vì bị thương nặng, nhưng ai bảo ông cho dù cậu ấy tỉnh thì cũng trở thành kẻ tàn phế chứ? Phó hội trưởng Đỗ đã đi tìm Hồi Hồn Đan rồi, sau khi phó hội trưởng Đỗ tìm thấy Hồi Hồn Đan, minh chủ sẽ khỏe lại thôi”.","Trần Dục cười lạnh: “Phó hội trưởng Ninh, ông tin một viên Hồi Hồn Đan có thể giúp Dương Thanh khỏe lại thật ư? Người khác không biết vết thương của cậu ta nghiêm trọng đến mức nào, chẳng lẽ ông cũng không rõ à?”","“Hơn nữa, Hồi Hồn Đan hết sức quý giá, cho dù là ở gia tộc Cổ Võ thì cũng là báu vật, chưa kể trên đời này cũng không còn luyện đan sư, cứ dùng viên đan dược nào là ít đi viên đấy, sao phó hội trưởng Đỗ lấy nổi Hồi Hồn Đan?”","Lời Trần Dục nói không hề có vẻ tôn trọng Dương Thanh, mà chuyên nhắm vào anh.","Điều này khiến Ninh Thiên Hòa hết sức tức giận, lúc này, ba vị trưởng lão khác của Võ Minh cũng đi ra ngoài, đều rất khó hiểu trước dáng vẻ tức giận của Ninh Thiên Hòa.","“Phó hội trưởng Ninh, có chuyện gì thế?”","Một cao thủ Siêu Phàm Bát Cảnh trung kỳ bước lên trước, nhìn về phía Ninh Thiên Hòa.","Ninh Thiên Hòa tức giận nói: “Ông hỏi ông ta ấy!”","Trong lúc nhất thời, mọi người đều nhìn về phía Trần Dục."]