[" ","Chương 3711","Lệ Trần thản nhiên nói: “Con yên tâm, Đỗ Bá cũng không đơn giản như bề ngoài, với tư cách là chủ Võ Tông, ông ta luôn có chiêu khác mạnh hơn, nếu ông ta đánh với Đỗ Thất, chưa biết mèo nào cắn mỉu nào”.","Nghe thấy Lệ Trần nói thế, Mã Siêu mới thở phào.","Anh ta không quan tâm đ ến sự tồn tại của Võ Tông, mà lo Đỗ Thất sẽ giết Dương Thanh.","“Đỗ Thất, chú làm trái với lời dạy của tổ tiên Võ Tông, tự tu luyện Huyết Công, đây là tội chết!”","Sau khi giao lệnh bài tông chủ cho Dương Thanh, Đỗ Bá nhìn về phía Đỗ Thất, nói lớn: “Hôm nay, tôi sẽ thanh lý môn hộ cho Võ Tông!”","Ầm!","Sau khi lão ta dứt lời, khí thế mạnh mẽ bùng nổ từ người lão ta.","“Mời Võ Thần Thương!”","Đỗ Bá bỗng hô lớn.","“Ầm!”","Sau tiếng nổ vang trời, một cây thương bạc bỗng xông lên trời từ từ đường của Võ Tông, cắm thẳng bên cạnh Đỗ Bá.","Thân Võ Thần Thương sáng loáng, sức mạnh khổng lồ lan ra từ Võ Thần Thương.","Vào lúc này, cả Võ Tông đều bị sức mạnh này bao trùm.","“Linh khí cấp cao, Võ Thần Thương!”","Lệ Trần hơi híp mắt, nhìn về phía Võ Thần Thương, nói nhỏ.","“Linh khí cũng có cấp bậc ạ?”","Đây là lần đầu tiên Mã Siêu bên cạnh Lệ Trần nghe nói về linh khí cấp cao.","Anh ta cảm nhận được áp lực hết sức khủng khiếp từ Võ Thần Thương, đây là lần đầu tiên anh ta cảm nhận được áp lực mạnh mẽ đến thế từ một món vũ khí.","Lệ Trần gật đầu, giải thích: “Đương nhiên linh khí cũng có cấp bậc, thông thường, chỉ cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mới có thể khống chế linh khí, mà bây giờ ở thế tục, hầu hết những linh khí mà con có thể thấy đều là linh khí cấp thấp thôi”.","“Về phần linh khí cấp trung và cấp cao, có lẽ chỉ giới Cổ Võ mới có, nhưng cho dù là ở giới Cổ Võ, sở hữu một món linh khí cấp trung đã là hiếm có lắm rồi, về phần linh khí cấp cao, chắc chỉ thế lực hàng đầu giới Cổ Võ mới có, hơn nữa còn là bảo vật trấn giữ gia tộc!”","“Không ngờ Võ Tông lại có một món linh khí cấp cao!”","“Với thực lực của Đỗ Bá, cộng thêm linh khí cấp cao, trừ khi Đỗ Thất đạt đến Thiên Cảnh thực thụ, bằng không thì không thể đánh bại Đỗ Bá”.","Nghe thấy thế, Mã Siêu thầm thở phào nhẹ nhõm, nói: “Chỉ cần anh Thanh không gặp nguy hiểm là được rồi!”","Nhưng anh ta vừa dứt lời, Dương Thanh đang đứng sau lưng Đỗ Bá bỗng bước lên trước, nói: “Bác, hay cứ để cháu thử đi, nếu cháu thua, bác lại ra tay, được không ạ?”","Đây là cơ hội rèn luyện sống còn tuyệt hảo, Dương Thanh cân nhắc liên tục, vẫn quyết định thử xem sao.","Bây giờ, gần như không còn cao thủ nào dưới Thiên Cảnh có thể uy hiếp được anh nữa.","Sau khi bước vào Siêu Phàm Cửu Cảnh hậu kỳ, anh đã cảm nhận được sự khó khăn khi đột phá, nếu không có kỳ ngộ, có lẽ rất khó đột phá Siêu Phàm Cửu Cảnh đỉnh phong."]