[" ","Chương 3458","Ông ta dùng thực lực Siêu Phàm Thất Cảnh sơ kỳ để đánh bại cao thủ Siêu Phàm Lục Cảnh hậu kỳ của nước Dương, có gì đáng tự hào?","Đỗ Trọng trầm giọng nói: “Không phải tôi coi thường ông, mà bên Chiêu Châu không có mấy ai ở trên Siêu Phàm Thất Cảnh sơ kỳ, chúng ta cũng không thể để cao thủ Siêu Phàm Thất Cảnh đỉnh phong đi khiêu chiến cao thủ Siêu Phàm Lục Cảnh hậu kỳ của nước Dương chứ?”","Nghe thấy Đỗ Trọng nói thế, Thái Chính Dương nhìn các cao thủ Chiêu Châu, lúc này ông ta mới nhận ra không còn nhiều cao thủ Siêu Phàm Thất Cảnh và Siêu Phàm Bát Cảnh nữa, trong số những người này, cảnh giới của ông ta thấp nhất, ông ta ra tay là thích hợp nhất rồi.","Cao thủ dưới Siêu Phàm Thất Cảnh đã thua cao thủ nước Dương trên sàn đấu hết.","Nhưng với tư cách là cao thủ hàng đầu của gia tộc lớn, ông ta rất kiêu ngạo, không sao chấp nhận nổi chuyện mình lại dùng thực lực Siêu Phàm Thất Cảnh để đánh với cao thủ Siêu Phàm Lục Cảnh hậu kỳ của nước Dương.","Nhưng nếu ông ta không ra tay thì ai ra tay chứ?","Cuối cùng Thái Chính Dương cũng hạ quyết tâm, ông ta nghiến răng nghiến lợi: “Ông Đỗ, xem như tôi nể mặt ông, hy vọng ông đừng khiến tôi thất vọng!”","Đương nhiên Đỗ Trọng hiểu ý Thái Chính Dương, trong số các cao thủ Chiêu Châu, Đỗ Trọng mạnh nhất, mà hồi nãy, cao thủ Chiêu Châu vừa cãi nhau, ai cũng muốn trở thành minh chủ Võ Minh.","Sau cùng, cao thủ Chiêu Châu thống nhất với nhau, hôm nay ai lập được công lao lớn nhất cho Chiêu Châu thì sẽ đảm nhiệm vị trí đó.","Đỗ Trọng có hy vọng trở thành minh chủ Võ Minh nhất, Thái Chính Dương tự biết mình không đủ thực lực, nếu định tranh giành vị trí minh chủ Võ Minh, cho dù không có Đỗ Trọng ở đây, vẫn còn mấy cao thủ có thực lực hơn xa ông ta, đã không thể trở thành minh chủ Võ Minh, chi bằng khiến lần ra tay của mình có giá trị.","Đỗ Trọng nghiêm nghị nói: “Tôi cam đoan với ông, tôi sẽ không bạc đãi những cao thủ chiến đấu vì Chiêu Châu hôm nay!”","“Có câu nói này của ông là đủ rồi!”","Thái Chính Dương chăm chú nhìn Đỗ Trọng rồi bước lên sàn đấu.","Cao thủ nước Dương trên sàn đấu nhìn Thái Chính Dương, cười lạnh: “Rốt cuộc Chiêu Châu cũng cử cao thủ Siêu Phàm Thất Cảnh ra rồi à? Nhưng không sao, cao thủ nước Dương tôi rất rộng lượng, sẽ không so đo chuyện nhỏ này với các người, cao thủ Siêu Phàm Thất Cảnh sơ kỳ mà thôi, trước mặt cao thủ nước Dương, cũng là đồ vô dụng hết”.","Thái Chính Dương lập tức nổi giận, với tư cách là cao thủ hàng đầu của một trong ba gia tộc lớn phía Tây Chiêu Châu, ông ta đã bao giờ bị sỉ nhục như thế đâu cơ chứ?","“Ông chán sống rồi!”","Ông ta giận dữ nhích chân, lao đến chỗ đối phương.","Tuy cao thủ nước Dương trên sàn đấu nói những câu sỉ nhục, nhưng khi đánh với Thái Chính Dương, trong mắt ông ta không hề có vẻ khinh thường, ông ta có thể đánh bại hết cao thủ dưới Siêu Phàm Thất Cảnh của Chiêu Châu bằng cảnh giới Siêu Phàm Lục Cảnh hậu kỳ đã là phi thường lắm rồi.","Lần này phải đối phó với cao thủ Siêu Phàm Thất Cảnh sơ kỳ hàng thật giá thật, ông ta không nắm chắc lắm.","Cho dù không nắm chắc, ông ta cũng phải dốc toàn lực, khiến cao thủ Chiêu Châu mất hết thể diện!","“Rầm rầm rầm!”","Ngay sau đó, hai người va vào nhau."]