[" ","Chương 3508","“Cậu Thanh!”","Đúng lúc này, một tiếng hô kinh hãi bỗng vang lên.","Đỗ Trọng dẫn mấy cao thủ Chiêu Châu xông tới, còn Dương Thanh đã ngã ra đất, không rõ sống chết.","“Thôi vậy!”","Bách Lý Kinh Vân bỗng thở dài, nhìn về phía Dương Thanh đã ngã xuống, trầm giọng nói: “Tôi không phải kẻ tiểu nhân giậu đổ bìm leo, nếu cậu sống sót được, tôi sẽ chờ thực lực của cậu khôi phục bình thường rồi đánh một trận sống còn với cậu!”","Ông ta nói rồi ngẩng đầu nhìn về phía cao thủ nước Dương.","Shendai Kabuto và Aoki Yamato cảm nhận được sát khí trong mắt Bách Lý Kinh Vân, đều biến sắc, vội nói: “Lần này nước Dương chúng tôi thua, giờ chúng tôi sẽ rời khỏi Chiêu Châu ngay, cả đời này không bước vào Chiêu Châu nữa”.","Bách Lý Kinh Vân không nói gì, Shendai Kabuto và Aoki Yamato lập tức dẫn cao thủ nước Dương rời khỏi Võ Thần Quán, mang theo xác Kitano Takeshi.","Cũng không ai nhắc đến vụ đánh cược trước đó nữa.","Dương Thanh đã ngã xuống, không rõ sống chết, cao thủ Chiêu Châu đều đang lo cho anh.","Bách Lý Kinh Vân lại chăm chú nhìn về phía Dương Thanh rồi quay người rời đi, cũng không ai chú ý đến sự rời đi của ông ta.","Dưới sự sắp xếp của Đỗ Trọng, Dương Thanh được đưa đến trụ sở chính của Võ Minh để chữa trị.","Tin Kitano Takeshi chết nhanh chóng lan truyền khắp thế giới, Dương Thanh cũng nổi tiếng nhờ trận chiến này, cả thế giới đều biết Chiêu Châu có một người thanh niên mới 28 tuổi, đã giết Kitano Takeshi – hội trưởng hiệp hội võ thuật nước Dương có thực lực Siêu Phàm Cửu Cảnh đỉnh phong với cảnh giới Siêu Phàm Cửu Cảnh sơ kỳ.","Tất cả cao thủ Chiêu Châu đều tự hào về điều này.","Nhưng không ai biết lúc này, Dương Thanh đã rơi vào trạng thái hôn mê sâu.","Ba ngày sau trận đánh với cao thủ nước Dương, Dương Thanh vẫn chìm trong hôn mê.","Trong một phòng bệnh riêng ở trụ sở chính của Võ Minh tại Yến Đô, Dương Thanh đang nằm trên giường bệnh, quanh người là các trang thiết bị y tế khác nhau để giám sát dấu hiệu sinh tồn của anh.","Lúc này, trước giường bệnh của Dương Thanh còn có mấy chuyên gia y tế mặc áo blouse trắng, đang tiến hành kiểm tra toàn diện cho anh.","Mười phút sau, một nhóm chuyên gia y tế ra khỏi phòng bệnh, Đỗ Trọng vội bước tới, nhìn ông lão đi đầu: “Ông Hoàng, cậu Thanh sao rồi?”","Ông Hoàng khẽ lắc đầu, thở dài, nói: “Ông Đỗ, vết thương của cậu Thanh quá nặng, trong ba ngày này, dấu hiệu sinh tồn của cậu ấy cũng ngày càng yếu đi, chúng tôi đã dùng mọi cách chữa trị có thể nhưng vẫn không ăn thua, mọi người nên chuẩn bị tâm lý!”","Nghe thấy thế, sắc mặt Đỗ Trọng trắng bệch, mấy cao thủ cạnh ông ta cũng biến sắc.","“Ông Hoàng, thực sự không còn cách nào ư? Dù sao cậu Thanh cũng là cao thủ Siêu Phàm Cửu Cảnh sơ kỳ, thể chất cậu ấy khác với người bình thường”.","Đỗ Trọng lo lắng nắm lấy tay ông Hoàng, kích động nói: “Khi đánh với Kitano Takeshi – hội trưởng hiệp hội võ thuật nước Dương, cậu ấy vẫn sống sót, sao lại chết dễ dàng thế được?”","Ông Hoàng thở dài: “Ông Đỗ, chúng tôi đã cố gắng hết sức rồi, ông nên mời người khác đi!”","Ông Hoàng nói rồi dẫn người rời đi."]