[" ","Chương 3496","Nhưng bây giờ, Kitano Takeshi lại phát hiện, chẳng những Dương Thanh không chết mà còn thử đứng lên nữa.","“Đứng lên! Cậu Thanh đứng lên! Tốt quá, rốt cuộc cậu Thanh cũng đứng lên rồi!”","“Cậu Thanh đã tạo ra kỳ tích! Cậu ấy đứng lên sau khi trúng sức mạnh Hủy Diệt của Kitano Takeshi!”","“Cậu Thanh là niềm kiêu ngạo của cao thủ Chiêu Châu chúng ta! Cậu ấy đã đứng dậy, chắc chắn vẫn còn sức đánh tiếp, hãy đánh bại Kitano Takeshi, để tất cả cao thủ nước Dương biết, cho dù cao thủ của gia tộc Cổ Võ Chiêu Châu không ra tay, cao thủ thế tục cũng có thể đánh bại cao thủ hàng đầu của họ rồi!”","Đúng lúc này, Dương Thanh bỗng đứng dậy, cao thủ Chiêu Châu hoàn toàn sôi trào.","Sắc mặt Kitano Takeshi lập tức trở nên hết sức khó coi.","“Sao có thể? Cậu chỉ có cảnh giới Siêu Phàm Cửu Cảnh sơ kỳ thôi, sao chịu được sức mạnh Hủy Diệt của tôi chứ? Không thể nào?”","Trên mặt Kitano Takeshi tràn ngập vẻ không dám tin, ông ta nhìn chằm chằm vào Dương Thanh, chất vấn: “Rốt cuộc cậu đã dùng cách gì để khiến sức mạnh Hủy Diệt trong người cậu biến mất?”","Ông ta không tin Dương Thanh đã xóa bỏ sức mạnh Hủy Diệt trong người bằng cách lĩnh ngộ sức mạnh Thủ Hộ,","Bởi vì theo ông ta thấy, đây là chuyện không có khả năng!","Với sự hiểu biết của ông ta, 99% người muốn lĩnh ngộ sức mạnh nguyên tố đều là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, cho dù thiên phú mạnh hơn nữa, có thể lĩnh ngộ sức mạnh nguyên tố ở cảnh giới Siêu Phàm Cửu Cảnh hậu kỳ đã là thiên tài rồi.","Về phần cao thủ lĩnh ngộ sức mạnh nguyên tố dưới Siêu Phàm Cửu Cảnh hậu kỳ, ông ta chưa bao giờ thấy hay nghe nói đến.","Dương Thanh đứng im, nhìn chằm chằm vào Kitano Takeshi bằng đôi mắt đỏ ngầu, cắn răng: “Tôi chỉ có thể nói cho ông biết, ở chỗ tôi, sức mạnh Hủy Diệt không có tác dụng!”","Sau khi anh dứt lời, khí thế mạnh mẽ bùng nổ từ người anh.","Trong khoảnh khắc này, huyết mạch cuồng hóa được anh kích hoạt hoàn toàn, sức mạnh huyết mạch khổng lồ điên cuồng tuôn ra từ người anh.","Chiến Thần Quyết cũng điên cuồng vận chuyển, dường như năng lượng xung quanh cũng tập hợp về phía anh.","Kitano Takeshi lập tức trợn tròn mắt, có vẻ không dám tin: “Sao… sao có thể chứ? Cho dù sức mạnh Hủy Diệt trong người cậu biến mất, nhưng hồi nãy, cậu cũng đã chịu sức mạnh Hủy Diệt ít nhất năm phút, cậu vẫn đứng dậy đã là kỳ tích rồi, sao còn phát huy được sức mạnh khổng lồ thế kia?”","Vào lúc này, Kitano Takeshi cảm thấy thế giới quan của mình sụp đổ.","Ông ta biết rất rõ ông ta đã phải trả giá thế nào để đi từng bước từ tầng chót cho đến ngày hôm nay.","Ông ta cứ tưởng với thực lực của ông ta bây giờ, nếu đánh với cao thủ Siêu Phàm Cửu Cảnh đỉnh phong thì cũng có phần thắng rất lớn, nào ngờ hôm nay, ông ta lại gặp một thanh niên mới đến Siêu Phàm Cửu Cảnh sơ kỳ mà phát huy được sức mạnh khổng lồ như vậy.","Có lẽ khí thế của Dương Thanh đã đạt đến Siêu Phàm Cửu Cảnh hậu kỳ rồi nhỉ?","“Cậu đáng chết!”","Mắt Kitano Takeshi dần đỏ ngầu, gần như cắn răng khi nói ba chữ này.","Ông ta vốn khinh thường việc nghiêm túc với một cao thủ Siêu Phàm Cửu Cảnh sơ kỳ, vì theo ông ta thấy, đối phương không có tư cách để ông ta ra tay.","&nbsp;"]