[" ","&nbsp;","Chương 3582","Tài xế kinh ngạc nhìn Dương Thanh: “Cậu có thể trấn áp cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mà lại không biết chân lý võ thuật à?”","Dương Thanh gật đầu: “Tôi đến từ thế tục!”","Tài xế càng kinh ngạc hơn, hắn cứ tưởng Dương Thanh là yêu nghiệt của gia tộc Cổ Võ nào đó, không ngờ anh lại đến từ thế tục, thế tục có thiên tài yêu nghiệt như thế từ bao giờ?","Tài xế nói: “Chỉ cao thủ Siêu Phàm Cửu Cảnh đỉnh phong lĩnh ngộ chân lý võ thuật mới có thể bước vào Thiên Cảnh, về việc rốt cuộc chân lý võ thuật là gì, tôi cũng không rõ lắm, chỉ biết đó là thứ vô hình, không chạm vào được, vô cùng kỳ diệu”.","“Hai chữ trên biển hiệu Võ Tông là do cao thủ Thiên Cảnh để lại, ẩn chứa chân lý võ thuật, nghe nói rất nhiều cao thủ Siêu Phàm Cửu Cảnh đỉnh phong đã nhiều lần đến thăm, nhưng đều bị Võ Tông từ chối”.","“Rõ ràng những người đó đều nhắm vào chân lý võ thuật trong biển hiệu, may mà Võ Tông mạnh, bằng không tấm biển này đã bị trộm từ lâu rồi”.","Dương Thanh nhìn chằm chằm vào biển hiệu, trông như có điều suy nghĩ.","Anh đang nghĩ, giờ anh đã là cao thủ Siêu Phàm Cửu Cảnh trung kỳ, liệu có cơ hội lĩnh ngộ chân lý võ thuật không nhỉ?","Tuy đã nói chỉ cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mới có thể lĩnh ngộ chân lý võ thuật, nhưng thể chất của anh đặc biệt, đã lĩnh ngộ sức mạnh nguyên tố từ khi còn ở Siêu Phàm Bát Cảnh rồi.","Không những thế, anh còn có thể dễ dàng điều khiển linh khí nữa.","Sau khi lĩnh ngộ chân lý võ thuật thì có thể bước vào Thiên Cảnh, nếu anh lĩnh ngộ chân lý võ thuật với thực lực Siêu Phàm Cửu Cảnh trung kỳ thì có xem như bước vào Thiên Cảnh không?","Đúng lúc này, tài xế bỗng nhắc: “Sắp 12 giờ rồi đấy, cậu có xuống xe không?”","Lúc này Dương Thanh mới hoàn hồn, anh đang định xuống xe, tài xế bỗng giơ hai ngón tay với Dương Thanh, cười ha hả: “Hai triệu nhé”.","Đối phương nói rồi còn lấy máy POS ra.","Lúc này Dương Thanh mới nhớ, anh vẫn chưa trả tiền dây thừng trói sát thủ và tiền xe cho ông ta, anh đưa thẻ đen qua, hai triệu nhanh chóng bị trừ.","Tài xế đưa thẻ đen cho Dương Thanh với vẻ nịnh nọt, đồng thời đưa thêm một tấm danh thiếp, cười nói: “Đây là danh thiếp của tôi, sau này ở Ma Sơn, có chuyện gì thì cứ liên lạc với tôi, cam đoan giá rẻ nhất Ma Sơn đấy”.","“Ừ!”","Dương Thanh cất thẻ đen và danh thiếp đi.","Tuy tài xế hơi tham tiền, nhưng nhìn chung vẫn không tệ, ít nhất hắn đã cho anh biết rất nhiều chuyện liên quan đến Ma Sơn.","Cũng tới Võ Tông trước 12 giờ.","Bây giờ là 11 giờ 50 phút trưa, cách lúc hẹn 10 phút cuối cùng.","Sau khi xuống xe, Dương Thanh cũng đưa sát thủ Siêu Phàm Cửu Cảnh đỉnh phong đến ám sát anh xuống theo.","Có vẻ sát thủ đã biết số phận của mình, ông ta nhìn chằm chằm vào Dương Thanh: “Cậu không thể sống sót rời khỏi Ma Sơn đâu, tôi sẽ chờ cậu dưới đấy”.","Dương Thanh lạnh lùng nhìn sát thủ: “Ông yên tâm, tôi không chết được đâu, mà sẽ đưa thêm cao thủ nước Dương xuống đó với ông”.","Anh nói rồi bỗng búng ngón tay, một viên đá do anh tiện tay nhặt lên lập tức xuyên thủng tim sát thủ."]