[" ","Chương 3431","Nghe thấy thế, ai cũng có vẻ không cam lòng.","Mã Siêu siết chặt nảm tay, chỉ hận mình đã hôn mê nửa năm ròng, bỏ lỡ cơ hội tu luyện rất lâu, bây giờ chỉ có thể trở thành gánh nặng của Dương Thanh.","Hoài Lam cũng nói: “Anh Thanh nói không sai, kẻ địch lần này quá mạnh, mọi người ở lại cũng không giúp được gì cho anh ấy, còn có thể trở thành gánh nặng của anh Thanh”.","Cô ta nói rồi nhìn về phía Mã Siêu: “Nhất là anh Siêu, chắc chắn người nước Dương đã tìm hiểu kỹ quan hệ giữa anh và anh Thanh rồi, cũng biết tình anh em giữa hai người rất sâu sắc, nếu tôi là người nước Dương, định ra tay thật, chắc chăn sẽ bắt đầu từ chỗ anh, chị Lâm hay bé Tĩnh An đều là điểm yếu lớn nhất của anh đấy”.","Hoài Lam cũng không nói rõ hẳn ra, nhưng sau khi cô ta nói xong, Mã Siêu vẫn kinh hãi đến mức đổ mồ hôi lạnh.","Lần này, thế gia võ thuật phía sau ba tài phiệt lớn nước Dương đều cử cao thủ Siêu Phàm Cửu Cảnh đến, sau khi Dương Thanh lên sàn đấu võ, đừng nói là Siêu Phàm Cửu Cảnh, ngay cả một cao thủ Siêu Phàm Thất Cảnh cũng có thể dễ dàng bắt Ngải Lâm và bé Tĩnh An đi.","Một khi Ngải Lâm và bé Tĩnh An bị bắt, thậm chí không cần dùng Mã Siêu để uy hiếp Dương Thanh, Dương Thanh cũng đã nhận thua vì Ngải Lâm và bé Tĩnh An rồi.","Bây giờ ở Chiêu Châu, nếu thế gia võ thuật không xuất hiện, có lẽ chỉ mình Dương Thanh mới có thể đẩy lùi cao thủ của thế gia võ thuật nước Dương.","Chỉ cần Dương Thanh nhận thua, chắc chăn †ài phiệt nước Dương sẽ nhanh chóng tiến vào và mở rộng quy mô ở Chiêu Châu, cho đến khi năm giữ hết mạch máu kinh tế ở nơi này.","Hoài Lam lại nhìn về phía Phùng Tiểu Uyển, nói: “Còn cả em nữa, y thuật của em rất cao siêu, có lẽ đã bị một số kẻ nhắm đến rồi, em mới là người dễ gặp nguy hiểm nhất, tốt nhất em nên trốn đi, ít nhất cũng phải chờ anh Thanh giải quyết xong phiên phức trước mät”.","“Đương nhiên đây cũng chỉ là tạm thời, bởi vì chắc chăn không chỉ mình thế gia võ thuật nước Dương chú ý đến em, mà còn có cả mấy gia tộc Cổ Võ ở Chiêu Châu nữa”.","“Y thuật của em quá mạnh, thế lực võ thuật nào cũng cần người tài như em”.","Nghe Hoài Lam phân tích xong, ngay cả Dương Thanh cũng đổ mồ hôi lạnh.","Ban đầu anh chỉ lo người bên cạnh anh sẽ bị người nước Dương bắt giữ để uy hiếp anh nhận thua.","Bây giờ anh mới nhận ra tình cảnh của Phùng Tiểu Uyển nguy hiểm đến mức nào.","Phùng Tiểu Uyển đang định nói gì đó cũng im lặng, cô ta biết Hoài Lam không nói quá, mà sự thật đúng là như thế.","Bởi vì khi còn trên đời, ông nội cô ta cũng từng nói những lời như thế, một khi vào thế tục, cô ta phải cẩn thận nhiều hơn, không thể tiết lộ y thuật của mình.","Cho dù lộ thì cũng phải giấu một số thứ.","Nhưng từ khi đi theo Dương Thanh, cô ta như quên mất chuyện này, cũng không phải do cô ta quên thật, mà vì dưới sự bảo vệ của Dương Thanh, cô ta vẫn luôn không gặp phải cao thủ nhòm ngó y thuật của mình, nên cô ta mới chủ quan.","Cô ta vào thế tục càng lâu thì càng hiểu rõ tình hình của thế tục, y thuật của cô ta bây giờ đúng là rất lợi hại, nhất là thuật luyện đan của cô †a, nghe nói ngay cả gia tộc Cổ Võ cũng không có luyện đan sư.","Nhưng đối với bất cứ người luyện võ nào, đan dược cũng là bảo vật vô cùng quý giá, nếu người của gia tộc Cổ Võ biết cô ta có thể luyện chế đan dược, có thể tưởng tượng hậu quả sẽ ra sao."]