[" ","Chương 3714","Nắm tay trái của Dương Thanh và tay phải của Đỗ Thất va mạnh vào nhau, đúng lúc tay hai người tiếp xúc, tay phải Dương Thanh bỗng đâm Huyết Chủy về phía trước, để lại một vệt máu rất dài trên tay Đỗ Thất.","Vết thương do linh khí gây ra vốn vô cùng nghiêm trọng, sau khi Huyết Chủy của Dương Thanh rạch trúng tay Đỗ Thất, cánh tay Đỗ Thất lập tức không ngừng chảy máu.","“Không ngờ Dương Thanh lại khiến Đỗ Thất bị thương! Tức là thực lực của cậu ta rất gần với Thiên Cảnh Nhất Phẩm sơ kỳ rồi à?”","Có cao thủ Võ Tông thốt lên kinh hãi.","Đỗ Thất vốn là cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ, bây giờ lại phát huy thực lực mạnh hơn, sức chiến đấu rất gần với cao thủ Thiên Cảnh Nhất Phẩm sơ kỳ.","Nhưng bây giờ, Đỗ Thất lại bị thương bởi Dương Thanh.","Tuy anh dùng linh khí để khiến Đỗ Thất bị thương, nhưng Dương Thanh chỉ có thực lực Siêu Phàm Cửu Cảnh hậu kỳ!","Sao anh làm được thế?","Sau khi đạt tới Siêu Phàm Cảnh, các cảnh giới chênh nhau rất nhiều, Dương Thanh sở hữu thực lực Siêu Phàm Cửu Cảnh đỉnh phong đã là ghê gớm lắm rồi, nhưng bây giờ, anh lại tiến gần đến Thiên Cảnh Nhất Phẩm sơ kỳ.","Đỗ Thất bị thương, sắc mặt u ám tới cực điểm, lão ta nhìn chằm chằm vào Dương Thanh bằng ánh mắt giết người: “Nhãi ranh, cậu chết chắc!”","“Ầm!”","Vào lúc này, khí thế của Đỗ Thất lại tăng vọt.","“Thực lực của Đỗ Thất mạnh hơn rồi! Sao có thể chứ?”","“Giờ Đỗ Thất được tính là cao thủ Thiên Cảnh Nhất Phẩm sơ kỳ ư?”","“Có lẽ… chắc là… có thể… cũng được tính nhỉ?”","…","Các cao thủ Võ Tông đều có vẻ không dám tin.","Trong lúc đang khiếp sợ, mọi người chợt phát hiện khí thế của Dương Thanh cũng bắt đầu tăng vọt.","Nét mặt Dương Thanh méo mó vì đau đớn, anh đã kích hoạt huyết mạch cuồng hóa triệt để hơn, đối với anh, huyết mạch cuồng hóa tương đương với thực lực dự trữ.","Chỉ cần anh chịu được, anh sẽ trở nên mạnh hơn.","Lúc này, anh cảm thấy ý thức của mình bắt đầu mơ hồ dần.","Sức mạnh của huyết mạch cuồng hóa lan ra khắp người anh, khiến anh cảm thấy say mê, thậm chí muốn trở nên mạnh mẽ hơn.","Dương Thanh rất muốn có được thực lực mạnh hơn, rõ ràng anh có thể trở nên mạnh hơn, nhưng anh vẫn ngừng kích hoạt huyết mạch cuồng hóa.","Giờ đã đến giới hạn chấp nhận huyết mạch cuồng hóa của anh, nếu cứ tiếp tục, anh rất khó đảm bảo rằng mình sẽ không mất lý trí.","Đây đã là thực lực mạnh nhất mà anh có thể kiểm soát, nếu vẫn không thắng được Đỗ Thất, anh chỉ có kết cục thua trận."]