[" ","Chương 3521","Trần Dục nói: “Các vị, tôi hỏi một câu, theo quy định của Võ Minh, nếu có người dám xông vào trụ sở chính của Võ Minh, chúng ta có nên giết kẻ xâm phạm này vì tôn nghiêm của Võ Minh không thế?”","Nghe thấy thế, có trưởng lão nói ngay: “Đương nhiên là nên giết rồi! Bây giờ Võ Minh là thế lực số một, có đông cao thủ nhất ở thế tục Chiêu Châu, nếu ai cũng có thể xông vào trụ sở chính của Võ Minh, để chuyện này truyền đi thì uy nghiêm của Võ Minh ở đâu chứ?”","“Không sai, những kẻ dám xông vào trụ sở chính của Võ Minh đều đáng bị giết!”","“Đáng bị giết!”","Ba trưởng lão khác nói, thái độ vô cùng kiên quyết.","Trần Dục cười lạnh, nhìn về phía Ninh Thiên Hòa đang tức giận không thôi: “Phó hội trưởng Ninh, ông cũng nghe rồi đấy, mấy vị trưởng lão đều rất đồng tình, ông thiên vị kẻ xâm phạm như thế, không sợ chuyện này truyền ra ngoài rồi ảnh hưởng danh tiếng của Võ Minh ư?”","Ninh Thiên Hòa giận không kìm được, nhìn quanh, hỏi: “Các người có biết Trần Dục định giết ai không?”","Ba vị trưởng lão không biết chân tướng, đều có vẻ khó hiểu.","Họ nhìn về phía ba người đang nằm trên đất.","Lúc này, quanh người Mã Siêu tản ra khí thế vô cùng u ám, vừa bất ổn vừa mạnh mẽ, anh ta đang cố đứng dậy.","Hai người khác lớn tuổi hơn, rõ ràng đã bị thương nặng, hơi thở rất yếu, còn không có sức đứng dậy, nằm trên đất, thở hổn hển.","“Phó hội trưởng Ninh, rốt cuộc đã xảy ra chuyện gì thế?”","Một cao thủ Siêu Phàm Bát Cảnh trung kỳ nhìn Ninh Thiên Hòa.","Lúc này Ninh Thiên Hòa mới nói ra thân phận của Mã Siêu và anh em nhà họ Tống, nghe ông ta nói xong, ba vị trưởng lão không biết chân tướng kia đều kinh ngạc.","“Bây giờ các người hiểu tại sao tôi lại ngăn cản Trần Dục giết người chứ?”","Ninh Thiên Hòa lạnh lùng nói: “Ba người này đều là những người thân thiết nhất với minh chủ, nhất là thanh niên tên Mã Siêu kia, cậu ta và minh chủ như anh em ruột, còn trẻ mà đã đạt đến Siêu Phàm Ngũ Cảnh, thậm chí phát huy được thực lực sánh ngang với Siêu Phàm Thất Cảnh đỉnh phong”.","“Thiên phú của cậu ta cũng không yếu hơn minh chủ bao nhiêu, sau này, chắc chắn cậu ta cũng sẽ gia nhập Võ Minh, Trần Dục lại định giết cậu ta, chẳng lẽ các người không thấy Trần Dục quá đáng chắc?”","Trần Dục lạnh lùng nói: “Võ Minh vừa được thành lập, cần xây dựng uy nghiêm, tôi không cho phép ai xúc phạm Võ Minh, cho dù họ là người thân thiết nhất với Dương Thanh thì cũng phải chết!”","Ba vị trưởng lão khác đều kinh ngạc, hình như không ngờ thái độ của Trần Dục lại kiên quyết đến thế.","Trần Dục vẫn chưa nói xong, ông ta nói tiếp: “Mặt khác, tôi đề nghị chọn lại vị trí minh chủ!”","“Trần Dục!”","Ninh Thiên Hòa lập tức nổi giận: “Rốt cuộc ông định làm gì?”","Trần Dục trầm giọng nói: “Mọi người đều biết Dương Thanh đã bị thương nặng, chỉ sống sót thôi đã là kỳ tích, không thể hoàn toàn khôi phục cảnh giới ban đầu!”","“Tôi không phủ nhận Dương Thanh đã trả giá rất nhiều, cũng đã lập công rất lớn vì cao thủ Chiêu Châu, nhưng dù sao Võ Minh cũng là tổ chức kết nối cao thủ thế tục đầu tiên và lớn nhất Chiêu Châu, không thể để một kẻ tàn phế đảm nhiệm chức minh chủ chứ?”"]