[" ","Chương 3628","Vẫn chưa có tin gì về Mã Siêu, chuyện này khiến lửa giận không tên trong lòng Dương Thanh sắp bùng nổ.","Anh cố nén giận, trầm giọng hỏi: “Vị trí cuối cùng của Mã Siêu trước khi mất tích là ở đâu? Chắc vẫn điều tra được chuyện này nhỉ?”","Đỗ Trọng vội gật đầu: “Bên Thần Hành Tông đã báo, trước khi mất tích, cậu Siêu đang ở hẻm Nhiên Thiêu tại khu vực phía Đông Ma Sơn, nhưng người của Võ Tông và Thần Hành Tông đã lục soát khắp hẻm Nhiên Thiêu mà vẫn không có tin gì của cậu Siêu hết”.","Dương Thanh hít sâu một hơi, ra sức nén giận, một lúc lâu sau mới bình tĩnh lại.","Anh nhìn về phía Đỗ Trọng: “Sắp xếp giúp tôi một chiếc xe việt dã có tính năng mạnh, tôi muốn đến hẻm Nhiên Thiêu”.","Đỗ Trọng lập tức giật mình, vội khuyên: “Cậu Thanh, Võ Tông và Thần Hành Tông đang ráo riết tìm kiếm cậu Siêu rồi, Ma Sơn rất lớn, cho dù cậu đến hẻm Nhiên Thiêu thì cũng không có ích gì đâu, chi bằng đợi ở đây, nếu có tin gì, chắc chắn chúng tôi sẽ báo ngay cho cậu”.","Dương Thanh quát: “Tôi không chờ được nữa, chuẩn bị xe đi!”","Thấy Dương Thanh nổi giận, Đỗ Trọng không dám thuyết phục nữa, vội rời đi.","Chưa đầy năm phút sau, một chiếc Unimog màu đen mới tinh đã đậu trước biệt thự mà Dương Thanh ở, bên cạnh xe còn có một tài xế Siêu Phàm Cửu Cảnh đỉnh phong đang cung kính đứng đó.","“Dương Thanh, đây là một trong các thành viên của hội trưởng lão Võ Tông, tên Trần Vũ, cứ để ông ấy đi với cháu, có thể giải quyết một số phiền phức không cần thiết”.","Tông chủ Võ Tông – Đỗ Bá đích thân đưa xe tới, nhìn về phía Dương Thanh.","Dương Thanh gật đầu, cảm ơn rồi ngồi vào ghế phụ.","Trần Vũ lái xe, đưa Dương Thanh đi về phía hẻm Nhiên Thiêu ở khu vực phía Đông của Ma Sơn.","Nhìn theo hướng xe rời đi, trong mắt Đỗ Bá tràn ngập vẻ tán thưởng, lão ta cười nói: “Đúng là người trọng tình trọng nghĩa, đối với Võ Tông, việc thằng bé gia nhập quả là thu hoạch lớn nhất suốt trăm năm qua”.","Nghe thấy Đỗ Bá nói thế, Đỗ Trọng hơi kinh ngạc, ông ta không ngờ Đỗ Bá lại đánh giá Dương Thanh cao như thế.","Phải biết rằng Võ Tông đã được thành lập hơn trăm năm, trong trăm năm qua, có rất nhiều cao thủ Võ Tông bước vào Thiên Cảnh.","Đỗ Bá chưa bao giờ khen những cao thủ bước vào Thiên Cảnh kia xuất sắc, nhưng lại đánh giá Dương Thanh rất cao.","Nhưng Đỗ Trọng nhanh chóng hiểu tại sao, có cao thủ đã bước vào Thiên Cảnh nào không 70, 80 tuổi, đã tu luyện nhiều năm rồi chứ?","Còn Dương Thanh mới 28 tuổi mà đã có thực lực sánh ngang với Siêu Phàm Cửu Cảnh đỉnh phong rồi, bước vào Thiên Cảnh chỉ là vấn đề thời gian.","Lão ta cũng tin rằng sau khi bước vào từ đường Võ Tông, Dương Thanh sẽ nhận được truyền thừa Võ Thần.","Sau khi nhận được truyền thừa Võ Thần, chắc chắn thực lực của anh sẽ có sự thay đổi về chất.","Đến khi đó, Dương Thanh càng gần với Thiên Cảnh hơn.","Nghĩ đến việc rất có thể Dương Thanh sẽ đột phá Thiên Cảnh trước 30 tuổi, Đỗ Trọng bỗng thấy hơi kích động.","&nbsp;"]