[" ","Chương 3360","Yoshida Dazuo mở to mắt nhìn, trên mặt tràn ngập vẻ hoảng sợ.","Khi đến tập đoàn Nhạn Thanh hôm qua, ông †a đã được chứng kiến sự mạnh mẽ của Dương Thanh rồi, còn Shendai Yuichi cũng vừa bị Dương Thanh dùng chén trà đánh gấy bốn cái răng cửa.","Chỉ có mình Aoki Tsuna mới tiếp xúc với Dương Thanh lần đầu tiên, lúc này vừa gặp mặt, ông ta đã bị Dương Thanh đánh bay rồi.","Một lúc lâu sau, Aoki Tsuna mới lồm cồm bò dậy, vô cùng sợ hãi, khóe miệng còn rỉ máu.","Ông ta cảm thấy nội tạng của mình đã lệch vị trí, hơn nữa ông ta còn có cảm giác Dương Thanh chưa dùng sức mạnh.","Dương Thanh nhìn ba người với vẻ dí dỏm: “Chẳng phải các người định khiêu chiến cao thủ Chiêu Châu vào ba ngày sau ư? Bây giờ lại không dám ký hợp đồng này với tôi à? Chẳng lẽ còn chưa đánh, các người đã sợ hả?”","Người phụ trách ở Chiêu Châu của ba tài phiệt nước Dương đều câm như hến, làm gì còn ai dám nói chuyện.","Dương Thanh cũng chẳng muốn tốn thời gian, nói thẳng: “Mau ký đi, tôi không có thời gian để lãng phí với mấy tên rác rưởi như các người”.","Đây đúng là sự sỉ nhục trắng trợn, nhưng người phụ trách ở Chiêu Châu của ba tài phiệt đều không dám hó hé gì, Yoshida Dazuo và Aoki Tsuna nhìn nhau rồi bước đến, ký vào hợp đồng.","Dương Thanh lấy lại hợp đồng, khinh thường nhìn ba người, nói: “Tốt nhất các người nên chuẩn bị cho kỹ, đừng để đến khi trận chiến ba ngày sau kết thúc thì lại không kịp rời khỏi Chiêu Châu”.","Anh nói rồi quay người rời đi.","Sau khi Dương Thanh rời đi một lúc lâu, ba người mới dám ra thở hắt ra.","“Rầm!”","Yoshida Dazuo đấm mạnh vào bàn ăn, nghiến răng nghiến lợi: “Tên khốn này dám uy hiếp chúng †a, không thể bỏ qua được”.","Shendai Yuichi siết chặt nắm tay, nói với vẻ căm hận: “Ba ngày sau, tôi muốn khiến cậu ta sống không bảng chết! Tài phiệt Shendai chúng tôi phải lấy mạng cậu tai”","Aoki Tsuna cũng giận dữ nói: “Tính cả tài phiệt Aoki chúng tôi nữa, ba ngày sau, tôi muốn khiến cậu ta mất hết danh dự, trở thành kẻ địch chung của cả Chiêu Châu!”","Shendai Yuichi nói: “Cứ yên tâm, tôi đã cho người quay lại video cậu ta gặp riêng tôi, sau khi trận chiến ba ngày sau kết thúc, tôi sẽ bảo người công bố video này. Với sự thù hận của người Chiêu Châu với người nước Dương, chắc chắn Dương Thanh sẽ bị mọi người chỉ trích, tôi cũng muốn xem xem cậu ta sẽ đối phó thế nào”.","Sau khi rời khỏi lầu Hòa Duyệt, Dương Thanh đến tập đoàn Nhạn Thanh.","“Chủ tịch!”","Trong văn phòng chủ tịch ở tầng cao nhất của tập đoàn, Dương Thanh gọi Lạc Bân vào, Lạc Bân cung kính nói: “Chủ tịch, chúng tôi đã sẵn sàng tiếp nhận sản nghiệp của ba tài phiệt lớn ở Chiêu Châu bất cứ lúc nào”.","Dương Thanh gật đầu: “Tốt lắm, ba ngày sau, tôi muốn người của ba tài phiệt lớn nước Dương cút hết khỏi Chiêu Châu, đến khi đó, sản nghiệp dưới trướng họ sẽ được gộp vào tập đoàn Nhạn Thanh”.","Lạc Bân hết sức kích động, siết chặt nắm tay, đã hơi chờ mong cảnh ba ngày sau, Dương Thanh gộp sản nghiệp ở Chiêu Châu của ba tài phiệt lớn vào tập đoàn Nhạn Thanh.","Dương Thanh lại nói: “Không còn việc gì nữa, ông ra ngoài đi!”","Lạc Bân thận trọng đóng cửa lại, đi ra ngoài."]