[" ","Chương 3547","“Minh chủ vô địch!”","…","Các cao thủ Võ Minh kích động hét lớn, sự mạnh mẽ của Dương Thanh khiến họ hết sức tán thành vị minh chủ này.","Bây giờ ở Võ Minh, danh vọng của Dương Thanh đã lên đến mức cao nhất.","Trước đó, khi anh giết Kitano Takeshi ở Võ Thần Quán, vì trận đấu đó quá cuồng bạo, cao thủ dưới Siêu Phàm Bát Cảnh không chịu nổi áp lực mạnh mẽ nên bắt buộc phải rời khỏi Võ Thần Quán.","Nhưng hôm nay, trận chiến giữa Dương Thanh và Bách Lý Huyền đã diễn ra ở cửa trụ sở chính Võ Minh, tuy cao thủ Võ Minh cách đó rất xa nhưng vẫn tận mắt chứng kiến Bách Lý Huyền thua Dương Thanh.","Quan trọng là Bách Lý Huyền còn đến từ gia tộc Cổ Võ, là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ, nhưng vẫn thua Dương Thanh, tức là thực lực của Dương Trần đã mạnh đến mức có thể đánh bại cao thủ Siêu Phàm Cửu Cảnh hậu kỳ rồi á?","Ở Chiêu Châu, nhờ sự tồn tại của Thủ Hộ Minh, cao thủ Thiên Cảnh không thể vào thế tục, ra tay với cao thủ dưới Thiên Cảnh.","Hay nói cách khác, khắp Chiêu Châu, không còn mấy ai đủ tư cách trở thành đối thủ của Dương Thanh nữa, có lẽ chỉ còn cao thủ Siêu Phàm Cửu Cảnh đỉnh phong thôi.","Bách Lý Huyền chật vật bò dậy, khóe miệng rỉ máu, nét mặt nghiêm nghị chưa từng có.","Lão ta chưa bao giờ ngờ sẽ có ngày, một người từng là chủ của chi thứ ba thuộc gia tộc Cổ Võ họ Bách Lý như lão ta lại thua một cao thủ Siêu Phàm Cửu Cảnh trung kỳ của thế tục.","Nếu cảnh giới của Dương Thanh cao hơn lão ta thì cũng thôi, đằng này Dương Thanh lại thấp hơn lão ta một cảnh giới, quan trọng là Dương Thanh còn rất trẻ, mới 28 tuổi.","Với chiến tích này, cho dù là ở gia tộc Cổ Võ thì cũng đứng đầu đúng không?","“Dương Thanh!”","Bách Lý Huyền thấp giọng gọi tên Dương Thanh, càng muốn giết Dương Thanh hơn nữa.","Dương Thanh và Mã Siêu có quan hệ cực tốt, Bách Lý Thu Nguyệt – mẹ Mã Siêu lại bị giam lỏng ở gia tộc Bách Lý, như vậy sau này, một ngày nào đó, Dương Thanh và Mã Siêu sẽ đến gia tộc Bách Lý.","Bây giờ Dương Thanh mới đến Siêu Phàm Cửu Cảnh trung kỳ mà đã có sức chiến đấu ngang với Siêu Phàm Cửu Cảnh đỉnh phong, nếu Dương Thanh đột phá Siêu Phàm Cửu Cảnh đỉnh phong, có phải anh sẽ áp đảo cả cao thủ Thiên Cảnh sơ kỳ không thế?","Đương nhiên, cho dù Dương Thanh có thực lực đánh với cao thủ Thiên Cảnh sơ kỳ một trận thật thì cũng không thể cứu người khỏi gia tộc Bách Lý, gia tộc Cổ Võ họ Bách Lý không chỉ có mỗi cao thủ Thiên Cảnh sơ kỳ đâu.","Nếu Dương Thanh đến gia tộc Bách Lý trước khi đạt tới Thiên Cảnh, tức là anh chán sống rồi.","Cho dù thế nào, với quan hệ giữa Dương Thanh và Mã Siêu, sớm muộn gì họ cũng sẽ đến gia tộc Bách Lý.","Trong thời gian ngắn, có lẽ họ sẽ không tới gia tộc Bách Lý, nhưng nếu ngày nào đó, cả Dương Thanh và Mã Siêu đều bước vào Thiên Cảnh thì sao?","Với thiên phú của Dương Thanh và Mã Siêu, có lẽ chỉ mất mấy năm để đột phá Thiên Cảnh.","Thiên phú của Mã Siêu và Dương Thanh còn chênh nhau rất nhiều, nếu Mã Siêu cũng bước vào Thiên Cảnh, có lẽ cảnh giới của Dương Thanh sẽ cao hơn, thậm chí có khả năng đạt tới Thiên Cảnh trung kỳ hoặc hậu kỳ.","Đến khi đó, hai cao thủ mạnh mẽ như thế cùng bước vào gia tộc Bách Lý thì sẽ gây ra hậu quả thế nào đây?","&nbsp;"]