["<br>Tiết Dao tám tuổi thân thể mềm mại có tính đàn hồi, té ngã lộn mèo một cái, tất nhiên là tư thế không ra hình thù.<br>Lão thái thái đè ở trên người Tiết Dao, không kịp phòng bị cổ chân bị ép có chút trẹo.<br><br>Đương nhiên, thương thế không nghiêm trọng.<br><br>Mà Tiết Dao vì có công cứu tổ mẫu cũng không biết phần hiếu thảo này sẽ mang đến cho mình lợi ích lớn bao nhiêu.<br>Lập tức lão thái thái ôm \"đứa cháu quý\" trở về tiền viện, gọi nha đầu bà vú, lên xe ngựa cấp tốc về phủ mời lang trung.<br>Lang trung vì khoe khoang bản lãnh, đem bong gân nói tới tương đối nghiêm trọng, thật giống nếu chậm trễ sẽ tàn tật.<br><br>Lão thái thái càng đau lòng muốn chết.<br><br>HunhHn786<br>Linh hồn Tiết Dao là người trưởng thành, trước khi xuyên thư có chơi thể thao.<br><br>Có lần không cẩn thận bị tổn thương, còn nghiêm trọng hơn thế này.<br><br>Thương thế ra sao trong lòng Tiết Dao rõ ràng.<br><br>Sợ lão thái thái khóc sẽ thành việc xấu, điểm tẩy trắng bản thân khó khăn có được suy giảm sẽ không tốt.<br><br>Vì vậy Tiết Dao liền làm mặt quỷ nói đùa, muốn lão thái thái không phải quá lo lắng.<br>Ông bà lớn tuổi vốn là dễ dàng nhẹ dạ trước cháu nhỏ.<br><br>Bây giờ thấy đứa cháu nhỏ vì che chở mình mà bị thương tổn cơ hồ sẽ tàn phế, còn nói đùa cho mình vui vẻ, trong lòng lão thái thái rất cảm động rơi nước mắt.<br>Chuyện này làm kinh động cả nhà, trên dưới đều nghe có đại sự, trong phòng ngoài phòng lão thái thái đứng đầy người.<br>Ngay cả Tiết Đại lão gia Tiết Khải làm quan đến Hộ bộ Thượng thư cũng phải cung kính đứng hầu bên cạnh mẫu thân.<br>Bên ngoài viện những người hầu không rõ chuyện gì, cũng đứng xì xào bàn tán.<br><br>Mọi người đều tưởng bệnh lão thái gia nghiêm trọng rồi, hay đại sự gì.<br>Mãi đến tận khi Tiết Dao ngủ, các chủ tử Tiết gia cùng tùy tùng mới rời phòng lão thái thái.<br>Sau đó người hầu nội viện mới nói lại chuyện đã xảy ra cho bên ngoài biết.<br>Thì ra là tiểu thiếu gia tam phòng tạo nên mưa gió.<br>Vị tiểu thiếu gia này thường ngày không hề có gì đáng chú ý.<br><br>Ngay cả tạp dịch Tiết gia cũng đều biết, tam phòng không tiền đồ.<br><br>Không quan tâm tam phòng sai khiến làm gì, đều khỏi nghĩ có được một đồng tiền khen thưởng.<br><br>Cho nên hạ nhân đối với lão gia và phu nhân tam phòng đều có chút qua loa, huống chi là đứa con thứ?<br>Thật không nghĩ tới đứa nhỏ này một tiếng hót làm kinh người, đã lập công lớn trước mặt lão thái thái.<br><br>Lão thái thái sau đó thưởng cho tam phòng rất nhiều lên.<br><br>Lão thái gia cũng có quan hệ rộng, bỏ chút sức hỗ trợ tam lão gia điều động chức quan.<br>Nói chung từ đây Tiết phủ có biến đổi lớn.<br>Trần phu nhân nhận ra được bọn hạ nhân thay đổi thái độ đối với chính mình.<br><br>Nghĩ tới đây là do đứa con thứ tạo ra, Trần phu nhân không những không cao hứng, trái lại đố kị đến mệt mỏi.<br><br>Trở về trong viện, nàng liền gọi con vào trong phòng khiển trách một trận.<br> <br><br>Trách con trai không có mắt, không nên chuyện.<br>Tiết Quỳnh năm nay mới mười tuổi, bởi vì trí nhớ rất tốt, thuộc lòng nhiều thơ không đề cập tới, cả tứ thư cũng học rất nhanh.<br><br>Tiết Quỳnh rất được cha mẹ thương yêu, không có áp lực cạnh tranh, tất nhiên cũng không có nhiều đề phòng.<br>Bị mẫu thân la mắng một trận mà vẫn dửng dưng, sau đó cáo lui, Tiết Quỳnh còn vì Tiết Dao ngu si bị què rồi vui vẻ nữa đó.<br>Hai huynh đệ mặc dù là cùng cha khác mẹ, nhưng do ảnh hưởng mẫu thân, Tiết Quỳnh rất nhỏ liền biết Tiết Dao cũng không phải huynh đệ, mà là đối thủ cạnh tranh.<br><br>Bình thường lão thái gia, lão thái thái ban thưởng đồ vật bằng nhau cho cả hai.<br><br>Bởi vì thân phận con vợ cả, Tiết Quỳnh cho mình cao hơn Tiết Dao một bậc, trước giờ cũng không ít lần bắt nạt Tiết Dao.<br>Ngồi trong phòng mình suy nghĩ chốc lát, hiểu ý mẫu thân, Tiết Quỳnh cảm thấy mình cũng phải nghĩ một biện pháp lấy lòng lão thái thái, nhưng không thể ngu si như Tiết Dao bẻ gẫy chân của mình.<br>Tiết Dao tỉnh lại, mở mắt nhìn thấy chung quanh trang hoàng hoa lệ chói mắt, đoán được không ở phòng của mình.<br>Hắn giờ khắc này ngủ ở chỗ lão thái thái, không biết đã ngủ bao lâu.<br>Bên ngoài sắc trời mờ tối, nha đầu còn chưa tỉnh, đại khái là hừng đông bốn năm giờ sáng.<br>Vừa tỉnh lại liền nhớ gợi ý của hệ thống được +75 điểm tẩy trắng, đủ mở ra giao diện trao đổi.<br>Tiết Dao không để ý, không chút do dự nhắm mắt lại tiến vào không gian, để xem có thể đổi bảo bối gì.<br>Đi vào không gian, Tiết Dao tìm tới hàng ô vuông ở tầng thấp nhất của khối rubik.<br>Tiết Dao thấy bên trong ô vuông phát sáng kia có vật phẩm.<br><br>Các ô vuông cũng không phải đứng yên mà là luôn luôn thay đổi: có lúc là một bắp cải, có lúc là một trứng gà, có lúc là miếng cá hồi....<br>Nhiều màu sắc, đều rất tươi mới.<br>Chỗ này có thể đổi nguyên liệu nấu ăn?<br>Tiết Dao có chút hưng phấn.<br>Tuy rằng đồ ăn không có cách nào khiến Long Ngạo Thiên Ninh Vương không cắt đuôi mình, nhưng ít ra có thể giải thèm nha!<br>Từ khi xuyên đến nơi này, hắn chịu đủ bần hàn ở gia đình Tiết tam lão gia.<br><br>Nếu như có thể cho hắn tùy ý đổi nguyên liệu nấu ăn, vậy thì có khác gì mang theo cơm hộp.<br>Tiết Dao nuốt nước miếng, không thể chờ đợi được nữa chọn một ô vuông.<br><br>Lập tức phóng ra màn hình 3D.<br>\"Muốn mở trao đổi nguyên liệu nấu ăn sơ cấp? Số điểm tẩy trắng cần có: 130.\"<br>\"...\"<br>Tiết Dao liếc nhìn góc trái bên dưới màn hình nơi ghi điểm tẩy trắng của bản thân, số dư là 82.<br>Đây là hệ thống hắc ám!<br>Muốn đổi một cái đùi gà mà quá đắt, phải nhịn.<br><br>Cần mở ra giao dịch cũng phải tốn nhiều điểm tẩy trắng như vậy!<br>Cứu lão thái thái một cái mạng nha, chỉ thưởng 75 điểm.<br><br>Phải làm sao giành được 50 điểm đây?<br>Ngẫm nghĩ lại, Tiết Dao cảm thấy không đúng.<br><br>Trước đó bất quá là quỳ thay Chu di nương liền thưởng 6 điểm tẩy trắng, tại sao cứu mạng tổ mẫu chỉ được thưởng 75 điểm?<br>Chẳng lẽ nói tính điểm tẩy trắng thưởng cho việc giúp lão thái thái tránh té ngã.<br><br>Chuyện này không liên quan nguyên nhân dẫn đến lão thái thái ngày sau bỏ mạng.<br><br>Cho nên không tính là cứu một mạng người?<br>Hệ thống này không có AI giảng giải bất cứ lúc nào, Tiết Dao không thể chứng thực suy đoán của mình.<br>Mà điểm tẩy trắng là không thể cò kè mặc cả.<br> <br><br>Coi như oán thầm cũng không làm gì được hệ thống.<br>Tiết Dao thất vọng chuẩn bị lui khỏi không gian, đột nhiên nhận ra có một quả cầu luôn bay vòng quanh khối rubik phát sáng, giống trái đất bay quanh mặt trời.<br>Tiết Dao thử tập trung tinh thần vào quả cầu kia.<br><br>Quả cầu lập tức dừng lại, thân thể cũng trong nháy mắt chuyển đến gần quả cầu.<br>Tiết Dao đưa ngón tay chạm vào quả cầu.<br><br>Giống như trong phim Transformers, quả cầu lập tức \"cạch cạch cạnh\" biến hình...!thành máy quay trúng thưởng (jackpot) màu xanh lục.<br>Tổng cộng có năm màn hình, phía trên có dòng chữ to phát sáng.<br>\"Vận may xoay chuyển càn khôn.\"<br>Thấy có chữ vận may, Tiết Dao liền thích.<br><br>Nhanh chóng khống chế ý thức, Tiết Dao nhấc tay nắm chặt cần gạt bên trái kéo một cái.<br>Phía trên lập tức phát ra hướng dẫn:<br>Điểm tẩy trắng tiêu hao: 10 điểm/ 1 lần.<br>Bần cùng khiến Tiết Dao rụt tay, tha thiết mong chờ nhìn 82 điểm tẩy trắng của mình.<br><br>Ngẫm lại chỉ cần tích lũy thêm chưa tới 50 điểm là có thể ăn ngon, mang theo cơm hộp.<br><br>Không nỡ bỏ ra 10 điểm quay số trúng thưởng.<br>Thế nhưng vừa mở ra giao dịch, lòng Tiết Dao ngứa ngáy khó nhịn.<br><br>Do dự hồi lâu, vẫn không nỡ bỏ qua, Tiết Dao liền quyết định thử một lần.<br><br>Nếu như không nhận được đồ vật gì, sau này cũng không động vào cái \"máy vận may\".<br>Vì vậy, Tiết Dao dùng 10 điểm tẩy trắng đổi một lần kéo cần gạt.<br>Năm màn hình bắt đầu thay đổi hình ảnh.<br><br>Khoảng chừng qua 3 giây, từ trái sang phải các màn hình lần lượt cố định hình ảnh.<br>Hình ảnh giống mã QR.<br><br>Bởi vì chi tiết hình vẽ quá phức tạp, Tiết Dao không nhìn ra năm cái hình này giống nhau hay khác nhau.<br>Rất nhanh vang lên một giọng vui vẻ nhắc nhở:<br>\"Chúc mừng trúng thưởng! Phần thưởng là một nén bạc 5 lượng.<br><br>Chúc ngài sử dụng vui vẻ.\"<br>Tiết Dao chỉ dùng một giây đã có 5 lượng bạc.<br>Theo giá cả ở kinh đô phồn hoa, năm lượng bạc có thể mua 2000 cái bánh bao thịt.<br><br>Đầu tư này tuyệt đối là có lời!<br>Dựa theo giao dịch của hệ thống keo kiệt, 130 điểm chỉ có thể mở ra một ô vật phẩm.<br><br>Không biết món đồ bên trong có giá trị tới đâu.<br><br>Có lẽ một cái trứng gà giá thật sự chỉ 1 điểm.<br>Hiện tại chỉ tốn 10 điểm đã có năm lượng bạc, dùng đổi thành trứng gà có thể xếp một vòng trái đất.<br>Vì may mắn như vậy khiến Tiết Dao không nhịn được muốn tiếp tục thử.<br><br>Nhưng Tiết Dao là người biết cân nhắc, biết đạo lý đủ thì thôi.<br>Nói cho cùng, kế hoạch lâu dài là trao đổi vật phẩm, không thể bởi vì lợi ích khó xác định trước mắt lãng phí điểm số.<br><br>Vì thế hắn liền thu tay lại.<br>Máy quay trúng thưởng đem phần thưởng đưa đến trước mặt Tiết Dao.<br>Một thỏi bạc mới tinh.<br>Phía dưới có hai lựa chọn:<br>\"Lấy ra.\"<br>\"Tạm gửi (3 ngày đầu miễn phí, thêm thời gian tiêu hao 1 điểm 1 ngày).\"<br>Tiết Dao cảm thấy mình là đứa bé tám tuổi, còn ngủ ở chỗ lão thái thái, để bạc trên người rất dễ dàng bị phát hiện, cho nên lựa chọn tạm gửi.<br>Sáng sớm lão thái thái liền đến phòng thăm đứa cháu ngoan.<br>Thấy Tiết Dao khuôn mặt hồng hào, tinh thần mười phần, lão thái thái vui mừng.<br><br>Nha hoàn dọn một bàn phong phú thức ăn, lão thái thái còn tự m*t canh đút Tiết Dao uống.<br>Cơm ăn đến một nửa, Trần phu nhân mang theo Tiết Quỳnh đến thỉnh an lão thái thái.<br>Hạ nhân đều có chút khó giải thích được.<br>Lão thái thái là bà bà hiền hoà, còn miễn lễ tiết rườm ra cho con cháu, cũng không thích người chủ động tới cửa quấy rầy.<br><br>Không nghĩ tới Trần phu nhân hôm nay đột nhiên tới cửa lấy lòng.<br>Lão thái thái đương nhiên không thể phất tay đuổi người, gọi Trần phu nhân cùng Tiết Quỳnh ngồi xuống ăn cơm.<br><br>Bà cũng đem bát đưa nha hoàn đút Dao Nhi ăn cơm.<br>Ngoại trừ khi mừng thọ, Tiết Quỳnh xưa nay không có ăn cùng lão thái thái.<br><br>Giờ khắc này nhìn một bàn mỹ vị, Tiết Quỳnh hoa cả mắt rồi.<br>Nhìn thấy nha đầu không ngừng gắp đồ ăn cho Tiết Dao, Tiết Quỳnh theo bản năng sốt ruột, hoảng loạn gắp cá, gắp sườn xào chua ngọt, gắp thịt cho vào bát.<br>Lão thái thái nhìn như không nhìn, dư quang sớm đã nhìn rõ ràng, trên mặt lộ ra vẻ ghét bỏ.<br>Trần phu nhân sắp tức giận chết rồi, ở dưới bàn nhéo chân của con trai một cái.<br>Trước khi tới, nàng đã dạy con làm sao nịnh nọt lão thái thái, nói lời tốt đẹp như thế nào, làm sao khoe khoan tranh sủng.<br>Ở trong phòng, hai mẹ con đã luyện diễn qua một lần.<br><br>Không nghĩ tới, vừa đến ba gậy đánh không ra cái rắm.<br><br>Tiết Quỳnh chỉ lo nhìn chằm chằm thức ăn trên bàn, quả nhiên làm nàng tức giận đến hận không thể đạp đứa con mấy cái.<br>Nhìn con trai Chu di nương ngồi đối diện, chọn chọn bỏ bỏ, đem thức ăn ngon đều đưa cho lão thái thái.<br><br>Biểu hiện chân thành kia người lớn cũng không có được làm.<br>Đến tột cùng là chuyện gì xảy ra?<br>Trần phu nhân có chút hồ nghi.<br>Đứa nhỏ này sao bỗng nhiên biến thành người khác? Trước kia rõ ràng chính là khúc gỗ!<br>Tiết Dao cũng không biết Trần phu nhân nghĩ gì.<br><br>Chỉ vì mới vừa trúng thưởng năm lượng bạc, trong lòng Tiết Dao vui vẻ.<br><br>Tiết Dao cảm thấy nhờ có lão thái thái cho cơ hội, nên thành tâm thành ý cảm kích, cũng không có giả bộ nịnh hót.<br>Vết thương ở chân của Tiết Dao ba ngày sau đã khỏi, mà trong phủ xin cho hắn nghỉ học năm ngày.<br>Thời điểm vào cung đi học Tiết Dao liền phát hiện Tam hoàng tử cùng với mấy thư đồng đều cúi đầu ủ rũ, không còn hung hăng kiêu ngạo.<br><br>Giống mấy con chim cút ngồi nghe giảng, cả châu đầu ghé tai cũng không có.<br>Chắc là mấy ngày nghỉ học ở đây đã phát sinh chuyện đại sự.<br><br>Chẳng lẽ là bị nam chính Long Ngạo Thiên làm mất mặt?<br>Không đúng.<br><br>Thất hoàng tử hiện tại mới ba tuổi, đạp cà kheo mới với tới mặt Tam hoàng tử.<br><br>Đánh không được người!<br>Tan học, Tiết Dao liền tìm một thư đồng khác gọi là \"Thanh Hà\" tìm hiểu mấy ngày trước ở đây phát sinh chuyện gì.<br>Thanh Hà đầy bụng oan ức, kể khổ với Tiết Dao.<br> <br>\"Ngươi thật là may mắn, xảy ra chuyện liền xin nghỉ.<br><br>Ngày hôm trước Bệ hạ tự mình đến thư phòng hỏi tội.<br><br>Điện hạ quăng hỏng ngựa gỗ đồ chơi của Thất hoàng tử, Bệ hạ nói là nhóm thư đồng chúng ta khuyến khích huynh đệ bọn họ không hợp, đánh cả đám một trận!\"<br>Vừa nói, Thanh Hà duỗi ra tay quấn băng gạc, nước mắt lưng tròng nhìn về Tiết Dao, nói:<br>\"Đánh xong chưa đủ, còn muốn phạt chép sách.<br><br>Tay ta đây hôm nay mới vừa giảm sưng.<br><br>Ngày đó đánh xong về nhà sưng tím bầm.<br><br>Dao Nhi, ta chính là cắn răng không khai ra chuyện ngày đó là ngươi dẫn đầu!\"<br>Tiết Dao sợ đến bắp chân chuột rút.<br><br>Hắn cuống quít kéo Thanh Hà đến góc tường, khuyên lơn:<br>\"Lòng tốt của ca ca, ta xin ghi nhận.<br><br>Ca ca chép sách gì, xin cứ việc phân phó đệ làm.<br><br>Hôm nay nếu có rảnh rỗi, tiểu đệ xin dẫn ca ca đi ăn một bữa bồi bổ!\"<br>Thanh Hà lắc cánh tay:<br>\"Ta còn có tâm tình ăn? Hiện vấn đề không chỉ là chép sách.<br><br>Bệ hạ nói chúng ta trong vòng năm ngày nhất định phải dỗ Thất hoàng tử, cầu được tha thứ.<br><br>Bằng không mấy người chúng ta sẽ bị đuổi ra khỏi cung! Phụ thân ngươi đảm nhiệm chức quan ở Lễ bộ, muốn tìm cơ hội cho ngươi tiến cung dễ dàng, tiền đồ của ta là triệt để xong!\"<br>Tiết Dao mắt tối sầm lại.<br>Nói thì nói như thế, hắn quả thật có thể thông qua phụ thân lần thứ hai trở lại làm thư đồng.<br><br>Nhưng chuyện này nhất định phải có sự chuẩn bị.<br>Tiết lão gia nghèo nàn mà biết chuyện này, còn không đem hắn ra đánh một trận trước.<br>Trong lòng Tiết Dao bắt đầu rối loạn nhảy dựng lên.<br>Tỉnh táo tỉ mỉ nhớ lại, trong tiểu thuyết không có miêu tả rõ các sự kiện của pháo hôi.<br>Đây thật là tai vạ đến nơi.<br>Trong vòng năm ngày dỗ được Thất hoàng tử hết giận.<br>Nếu thật có thể dỗ được, hai mươi năm sau còn cắt lỗ tai à!<br>Ninh Vương căn bản là quỷ thù dai đó!<br>Phải làm gì đây?<br>Nếu như không làm tốt, không chỉ năm ngày sau bị Tiết lão gia đánh tơi bời, hai mươi năm sau còn bị Ninh Vương cắt lỗ tai đâm cái mông.<br>Không được!!!!!!!<br>Nói cái gì cũng phải dỗ cho được!<br>Không phải là đứa nhỏ ba tuổi sao? Béo ụ, khẳng định tham ăn.<br><br>Nói không chừng một món ăn là có thể thành công!<br>\"Phát ngốc cái gì? Sợ choáng váng?\"<br>Thanh Hà đẩy một cái.<br>Tiết Dao lấy lại tinh thần, chính nghĩa nói:<br>\"Ngươi không cần lo lắng, trong lòng ta nắm chắc.<br><br>Chiều hôm nay, chúng ta liền đi đến Thanh Khung điện của Tịch Phi nương nương một chuyến, xin lỗi Thất hoàng tử.\"<br>Thanh Hà kinh hãi:<br>\"Ngươi là chê ta ăn đòn chưa đủ sao? Đưa tới cửa cho Tịch Phi đánh!\"<br>- -----------------<br>Tiểu kịch trường:<br>Có lời nói Tiết nhị công tử ghét bỏ mấy đứa béo ụ.<br>Em bé Long Ngạo Thiên lỗ tai dựng đứng, cảnh giác quay đầu nhìn sang!.<br><br>"]