["<br>Người bên cạnh Hoàng đế đại thái giám tiểu thái giám đều ở trong viện chờ đợi, Tiết Dao căn bản không dám đi ra.<br>Tuy rằng nhìn thấy Bạc Di biểu hiện kinh hoảng, nhưng trong lòng hắn đặc biệt bình tĩnh.<br>Chỉ cần không có lập tức xử lý Bạc Di, Hoàng đế cho dù có tức giận phỏng chừng cũng trong vòng khống chế của Tịch Phi.<br>Tiếp tục kiên nhẫn chờ đợi.<br>Lần này chờ đến trời tối, Hoàng đế vẫn không bước ra khỏi chính điện.<br>Đây là dấu hiệu tốt, chịu lưu lại, nói rõ không giận chó đánh mèo Tịch Phi.<br>Chính là không biết tình huống cụ thể làm sao, Tiết Dao thấp thỏm một đêm không ngủ.<br><br>Cũng may buổi sáng phải thượng triều, Hoàng đế rời đi sớm.<br>Không lâu lắm, cung nữ hầu hạ Tịch Phi đến mời Tiết Dao đi phòng khách.<br>Tiết Dao vừa vào cửa liền nhìn thấy Tịch Phi thần sắc có chút tiều tụy.<br>Cho cung nữ lui hết.<br>\"Biện pháp này thật sự là quá nguy hiểm...\"<br>Giọng Tịch Phi uể oải.<br>Tiết Dao vội la lên:<br>\"Thành công sao, nương nương?\"<br>Tịch Phi cau mày nói:<br>\"Hoàng thượng nói chờ sau Tết Trung Nguyên, sẽ nghe Bạc Di giải thích.<br><br>Đây là uy hiếp.<br><br>Hoàng thượng cũng không tin tiên đoán thiên tai cùng số người gặp nạn.<br><br>Ban đầu Hoàng thượng nói phải đem Bạc Di đưa đến Phủ Ty tra hỏi xem ai phía sau sai khiến.<br><br>Bạc Di không chịu được đe doạ, nhiều lần ngẩng đầu, giống như là muốn đem ngươi khai ra, đều bị ta nói cắt ngang chặn lại.<br><br>Thật sự là...\"<br>Nghĩ đến cảnh tượng nguy hiểm bộc phát hôm qua, Tịch Phi lại như muốn rơi vào hôn muội, đỡ trán cúi đầu.<br>Tiết Dao giờ mới hiểu được hôm qua Tịch Phi trải qua cái gì.<br><br>Chỉ ngẫm lại thôi, da gà cả người nổi dựng đứng lên.<br>Bạc Di mấy lần muốn khai ra sạch sẽ kế hoạch, đều bị Tịch Phi cưỡng ép đổi chủ đề, cho nên mới bị thẩm vấn một canh giờ.<br>Bất quá, kết quả rất tốt.<br>\"Khổ cực nương nương rồi!\"<br>Tiết Dao đứng lên, chắp tay cúi người thật thấp đối với Tịch Phi.<br>\"Chúc mừng nương nương tránh thoát kiếp số, cũng thay ngàn vạn bách tính thiên hạ cảm ơn ân nương nương cứu mạng.<br><br>Nương nương công đức vô lượng!\"<br>Tịch Phi nhìn ông cụ non trước mắt này phì cười.<br><br>Như là sau cơn mưa thấy cầu vồng, cảnh tượng lúc này mới đẹp đẽ làm sao.<br>\"Nhanh ngồi đi, tiểu ân nhân của ta.<br><br>Kết quả còn chưa rõ.<br><br>Ta lo lắng bói toán của sư phụ ngươi có thể ứng nghiệm hoàn toàn hay không.<br><br>Dù cho bị chết bao nhiêu bách tính, Hoàng thượng cũng có thể xem là ghi thù Bạc Di.<br> <br><br>Ta nhìn ra hôm qua Hoàng thượng có bao nhiêu tức giận.<br><br>Chỉ là e ngại tình cảm của ta, mới không có tại chỗ xử lý Bạc Di.<br><br>Nếu để cho Hoàng thượng bắt được cơ hội thì nguy rồi.\"<br>Tiết Dao ngồi trở lại bên cạnh bàn, mở miệng khẳng định:<br>\"Nương nương yên tâm, nếu kết quả bói toán có nửa điểm khác biệt cứ việc để Bạc Di khai ra ta! Ta chắc chắn sẽ không liên luỵ nương nương cùng Thất hoàng tử.\"<br>Tịch Phi trong lòng vẫn là rất hoảng loạn, thấp giọng hỏi:<br>\"Thiên hạ thật sự có thần tiên sống như sư phụ ngươi? Thực không dám giấu giếm, ta tuy rằng đáp ứng cùng ngươi hợp tác, nhưng chung quy mơ hồ không dám nghĩ sâu.<br><br>Chỉ tin vào sự nghĩa khí của ngươi.<br><br>Bây giờ suy nghĩ một chút, thấy rất sợ hãi...\"<br>\"Còn mười một ngày nữa chính là Tết Trung Nguyên.\"<br>Tiết Dao thần sắc chắc chắn trả lời:<br>\"Bất luận ta bảo đảm ra sao đều không cách nào khiến nương nương triệt để an tâm.<br><br>Chỉ có thể thỉnh cầu nương nương chờ mười một ngày, kết quả tự sẽ rõ ràng.\"<br>Những ngày chờ đợi đến Tết Trung Nguyên là thời gian Tiết Dao luôn trong tâm trạng hãi hùng khiếp vía.<br><br>Lỡ như tác giả nguyên tác là vua hố, nội dung xuất hiện tình huống bất ngờ.<br><br>Vậy thật đúng là...!Không dám nghĩ.<br>\"A Dao, ngươi không vui.\"<br>Giờ nghỉ trưa đi hậu hoa viên chơi đùa, Lục hoàng tử rất nghiêm túc hỏi Tiết Dao một câu như vậy.<br>Tiết Dao sợ hết hồn.<br><br>Vốn cảm thấy trước mặt là mấy tiểu hoàng tử, không cần che giấu tâm tình.<br><br>Không nghĩ tới bảo bảo ấm áp cư nhiên nhìn ra hắn tâm tình không tốt.<br>\"Có phải là đã chạy mệt?\"<br>Lục hoàng tử nghiêm túc nói:<br>\"Chúng ta nghỉ một lát.\"<br>\"Không không không! Ta không mệt, ta tiếp tục chơi.\"<br>Tiết Dao vội vã lên tinh thần.<br>Lục hoàng tử đột nhiên nắm lấy tay trái Tiết Dao, ngửa đầu nhìn Tiết Dao, nói:<br>\"Tay ngươi lạnh.<br><br>Mẫu phi thời điểm không vui cũng như vậy, mặt trắng bạch, tay đặc biệt lạnh.<br><br>Mỗi lần phụ hoàng đến nói chuyện cùng mẫu phi là tốt lên ngay.<br><br>Hay ta dẫn ngươi đi gặp phụ hoàng, cho ngươi nghe phụ hoàng nói chuyện một chút.\"<br>Tiết Dao bị chọc phát cười, nghĩ thầm:<br>\"Tâm bệnh của ta xác thực cũng liên quan phụ hoàng ngươi.<br><br>Chỉ có điều mẫu phi ngươi cần Hoàng đế để ý tâm tình có thể bình phục, mà ta nếu bị phụ hoàng ngươi chú ý, mạng nhỏ cũng sẽ chấm dứt.\"<br>\"Chỉ là tối hôm qua ta ngủ không ngon.\"<br>Tiết Dao cảm thấy lòng ấm áp, cảm động vuốt vuốt tóc Lục hoàng tử:<br> <br>\"Tạ ơn Điện hạ thương cảm.\"<br>Lục hoàng tử nở nụ cười rất tươi.<br>\"Cũng không biết đại ca thế nào rồi.\"<br>Ngũ hoàng tử chơi mệt rồi, mang theo bọn đệ đệ đi vào đình ngồi nghỉ ngơi, liền không nhịn được nói đến đại ca bị cấm túc.<br>\"Nghe đâu trong lúc cấm túc chỉ có thể ăn lạt.<br><br>Đại ca một tháng không được ăn thịt, khó chịu biết bao nhiêu nha?\"<br>\"Một tháng không có thịt ăn?\"<br>Lục hoàng tử lộ ra ánh mắt thương cảm.<br>\"Ăn, ăn...!thịt?\"<br>Thất hoàng tử sợ ngây người, sợ đến công năng máy đọc xảy ra trục trặc.<br>Không được ăn thịt đối với Thất hoàng tử mà nói, so với không uống sữa còn đáng sợ hơn.<br>Ngũ hoàng tử ỉu xìu nói:<br>\"Ta nghe Tiểu Xuân Tử nói.<br><br>Trong thời gian cấm túc không cho cung nữ đưa thức ăn mặn, canh chỉ là rau!\"<br>\"Đại ca quá đáng thương...\"<br>Lục hoàng tử khổ sở đến vành mắt đều đỏ.<br>\"Không có thịt ăn!\"<br>Từ trong sợ hãi lấy lại tinh thần, Thất hoàng tử khôi phục công năng máy đọc.<br>\"Chúng ta có thể đi Đông cung thăm đại ca không?\"<br>Lục hoàng tử hỏi Ngũ ca:<br>\"Ta muốn mang cho đại ca chút thịt.\"<br>\"Suỵt!\"<br>Ngũ hoàng tử ra dấu im lặng, thấp giọng tiến đến bên tai Lục hoàng tử nói:<br>\"Trong thời gian cấm túc không cho ăn thịt, đây là quy tắc! Chúng ta đưa thịt tới, sẽ chọc cho phụ hoàng không vui!\"<br>Lục hoàng tử mất mát cúi thấp đầu:<br>\"Vậy đi gặp mặt đại ca cũng không được sao?\"<br>\"Gặp hẳn là có thể gặp.\"<br>Ngũ hoàng tử thở dài:<br>\"Hay là chúng ta đi Đông cung một chuyến?\"<br>\"Được nha!\"<br>Lục hoàng tử vô cùng vui vẻ:<br>\"Ta rất nhớ đại ca!\"<br>Thất hoàng tử nghe vậy ném đồ chơi sang một bên, giơ lên bàn tay tán thành:<br>\"Đi Đông cung một chuyến!\"<br>Tiết Dao âm thầm cười.<br><br>Đúng là Đại hoàng tử không uổng công thương bé mập mạp này.<br>Lục hoàng tử bỗng nhiên nhanh trí nói cùng Ngũ ca:<br>\"Từ nơi này đi đến Đông cung khá xa, Lão Thất nhất định sẽ đói bụng.<br><br>Chúng ta có thể mang theo đồ ăn phải không? Nếu Lão Thất ăn không hết, có thể chia một phần cho đại ca.<br><br>Không phải đưa cho đại ca, là chuẩn bị cho Lão Thất, chỉ là chia một chút được chứ?\"<br>Tiết Dao:<br>\"...\"<br><br>Tuy nói biện pháp này có chút lừa mình dối người, nhưng bạn nhỏ sáu tuổi nghĩ được chủ ý \"hợp lý làm trái quy tắc\" cũng coi như không dễ dàng.<br>Ngũ hoàng tử nghe vậy nóng lòng muốn thử, rồi lại có chút sợ sệt.<br><br>HunhHn786 dù sao bạn nhỏ chín tuổi đã có thể hiểu rõ ràng cãi chày cãi cối làm trái quy tắc, khả năng khiến phụ hoàng tức giận nhiều hơn.<br>Nhưng mà ba tiểu hoàng tử vẫn là nhất trí thông qua cái ý đồ xấu này.<br>Bọn họ quyết định đi đưa thịt cho đại ca ăn!<br>Nhưng không thể quang minh chính đại đưa.<br>Ba đứa bé chạy đi phòng nghỉ lén lút thương lượng kế hoạch.<br><br>Trừ ba huynh đệ bọn họ ra, không cho bất luận người nào tiến vào phòng, kể cả Tiết Dao cũng bị ngăn ở ngoài cửa.<br>Không lâu lắm, Ngũ hoàng tử mở cửa, dặn dò cung nữ chuẩn bị một cái hộp đựng thức ăn cùng hai mươi đùi gà, đưa vào phòng cho bọn họ.<br>Ý nghĩ của các tiểu hoàng tử rất đơn giản: Đại ca còn bị cấm túc chừng mười ngày, một ngày ăn hai cái đùi gà, hai mươi cái là vừa vặn.<br>Về phần đùi gà có thể thiu hỏng hay không thì không quan tâm.<br>Các hoàng tử chưa từng ăn đồ thiu, cũng không rõ ràng đồ ăn để lâu sẽ như thế nào.<br>Tiết Dao không thể làm gì ngoài cười.<br>Từ nơi này đi tới Đông cung chưa tới 2km, Ngũ hoàng tử cùng Lục hoàng tử chuẩn bị hai mươi đùi gà làm lương khô cho Lão Thất.<br>Có thể nói phi thường sợ đệ đệ đói bụng!<br>Thời điểm hộp đồ ăn đưa vào phòng, Tiết Dao liếc mắt nhìn.<br><br>Là một cái hộp to cỡ quả bóng, cũng không tính quá nặng.<br>Muốn mang hộp đồ ăn lớn như vậy lừa dối qua ải, cũng quá xem thường thái giám canh giữ trong viện Đại hoàng tử.<br><br>Quả nhiên, chỉ chốc lát sau, tiểu các hoàng tử cũng phát giác vấn đề này.<br>Ngũ hoàng tử lại mở cửa, nói cung nữ lấy một cái áo choàng màu đen đến.<br>Tiết Dao suy đoán đại khái là định gói hộp đồ ăn lại.<br>Có thể nói là bịt tai trộm chuông rồi!<br>Sau một hồi lăn lộn ba tiểu hoàng tử cuối cùng cũng coi như làm xong.<br>Tiết Dao nhìn thấy Ngũ hoàng tử cùng Lục hoàng tử đi ra cửa, thần sắc có chút bất an.<br>Ngũ hoàng tử hướng vào trong phòng nhỏ giọng gọi:<br>\"Đi ra thôi Lão Thất.<br><br>Chúng ta đi gặp đại ca.\"<br>Yên lặng một hồi, Tiết Dao nhìn thấy một bóng dáng thấp lè tè ủ rũ lê lết từ trong phòng đi ra.<br>Điện hạ thân thể nho nhỏ, bị một cái áo choàng đen bao vây lấy, sau lưng dư ra một cái đuôi dài.<br><br>Giống như Long Ngạo Thiên ra trận chọn sai áo choàng.<br>\"Chuyện này...\"<br>Tiết Dao nổi giận:<br>\"Trời rất nóng sao có thể để Điện hạ mặc thành như vậy...\"<br>Hắn đi tới bên cạnh, muốn kéo vạt áo dư trên đất để tránh cho bé mập mạp bị vấp ngã.<br><br>Không nghĩ tới lại nhìn thấy một màn càng thêm phát điên.<br>Sau lưng Thất hoàng tử nhô ra một khối vuông.<br>Ngũ hoàng tử đem hộp đồ ăn cột vào phía sau lưng tiểu đệ, lại dùng áo choàng đen phủ bên ngoài ngụy trang.<br>Đây là việc ca ca nên làm à!<br>Tiết Dao nhìn bé mập mạp vốn tròn vo, phía sau lưng còn nhô ra một khối vuông bắt mắt vô cùng.<br>Hắn căm phẫn sục sôi muốn ngăn cản trò ngụy trang điên khùng ngu xuẩn này, lại không cẩn thận bị hóa trang của bé mập mạp làm cười tê liệt.<br>\"Ha ha ha ha ha ha...!Điện hạ...!ha ha ha ha...!Ngài...!Ha ha ha...!không thể mặc thành như vậy...!Ha ha ha....!\"<br>Dao Dao ngốc trung thành tận tâm cười đến thở không ra hơi!<br>Thất hoàng tử ngẩng mặt bánh bao, sống không còn gì luyến tiếc nhìn Dao Dao ngốc một cái.<br><br>Dùng ánh mắt tỏ rõ chính mình cũng không phải tự nguyện.<br>Ngũ ca cùng Lục ca nói Lão Thất nhỏ, giấu đồ sau lưng không dễ dàng bị người phát hiện.<br>Tiết Dao cười đến không kềm chế được.<br>Hoá trang này cách xa ngàn mét liếc mắt một cái cũng phát hiện được nha!<br>Phía sau lưng bé mập mạp, bên dưới áo choàng có cất giấu một tủ lạnh tí hon đúng không!<br>Mà Ngũ hoàng tử cảm thấy thất đệ hóa trang phi thường hoàn mỹ, tràn ngập tự tin mang theo bọn đệ đệ lên đường.<br>Đầu thu khí trời còn rất nóng bức.<br> <br><br>Thất hoàng tử bị bao bọc trong áo choàng đen, trên lưng đeo hộp thức ăn chứa hai mươi đùi gà, được cung nữ ôm ở trong tay, sắp nóng chết.<br>Mấy lần không nhịn được, bàn tay nhỏ với ra muốn kéo dây buộc trên cổ, đều bị Ngũ hoàng tử nghiêm khắc ngăn cản.<br>Thật vất vả đến Đông cung, Thất hoàng tử vì muốn nhanh giải thoát, vừa được đặt xuống đất liền chạy như bay vào tìm đại ca.<br>Thái giám trông coi bị đuôi áo choàng dài phía sau tiểu hoàng tử làm giật mình, lấy lại tinh thần, đã không kịp cản trở.<br>Ngũ hoàng tử cùng Lục hoàng tử cũng nhân cơ hội chạy tới, mang theo đệ đệ vọt vào chính điện.<br>Thái giám vội vàng vừa truy đuổi vừa gọi ở phía sau.<br>Ba tiểu hoàng tử mắt điếc tai ngơ, chạy bứt lên trước.<br>Đẩy cửa phòng ra, cả ba bước vào ngưỡng cửa mới nghe được thái giám phía sau nhắc nhở:<br>\"Các vị Điện hạ chậm đã.<br><br>Đông Phi nương nương ở trong điện.<br><br>Các vị Điện hạ chờ nô tài thông báo một tiếng...\"<br>Thời điểm lời nói này vào tai đã chậm.<br><br>Ba tiểu hoàng tử đã bước vào điện, trước mặt không chỉ có Đại hoàng tử, còn có Đông Phi vẻ mặt kinh ngạc.<br>Các tiểu hoàng tử chấn kinh rồi.<br><br>HunhHn786<br>Không nghĩ ra vì sao Đông Phi nương nương lại ở đây!<br>Lỡ như đùi gà bị phát hiện.<br><br>Đông Phi nhất định sẽ nói cho phụ hoàng!<br>\"Các ngươi sao đến đây?\"<br>Đại hoàng tử đang ngồi ở cạnh bàn trà, nghiêng đầu nhíu mày:<br>\"Đừng hồ nháo, nhanh đi về.<br><br>Để phụ hoàng biết sẽ phạt các ngươi chép sách!\"<br>Đông Phi ngược lại vẻ mặt từ ái chào đón:<br>\"Bọn đệ đệ nhớ đại ca, Bệ hạ sẽ không trách tội.<br><br>Nếu đã đến, liền ngồi xuống nghỉ ngơi một chút đi.\"<br>Đông Phi đang định dặn dò cung nữ đưa trà lạnh, ánh mắt bỗng nhiên bị Thất hoàng tử bao bọc áo choàng đen thu hút.<br>\"Lão Thất...!trời nóng, ngươi bọc áo choàng làm chi?\"<br>Đông Phi lập tức tiến lên, dự định tự tay giúp Thất hoàng tử mở áo choàng.<br>\"Đừng!\"<br>Ngũ hoàng tử cuống quít chắn ở trước mặt Đông Phi, ngăn cản nàng cởi áo Lão Thất.<br>Lục hoàng tử cũng đi tới cùng ngăn cản Đông Phi.<br>Mặt bánh bao của Thất hoàng tử mặt quả thực sống không còn gì luyến tiếc.<br><br>Vốn tưởng rằng vào nhà nhìn thấy đại ca là có thể cởi áo choàng, ném hộp đùi gà.<br><br>Không nghĩ tới...<br>\"Làm cái gì vậy?\"<br>Đông phi không hiểu ra sao:<br>\"Các ngươi sao bao bọc Lão Thất áo choàng dầy như vậy?\"<br>Ngũ hoàng tử nghểnh mặt lên trả lời:<br>\"Lão Thất cảm thấy mặc áo choàng này vào đặc biệt uy phong!\"<br>Đông Phi dở khóc dở cười, nhìn chằm chằm Thất hoàng tử cách vài bước mồ hôi như mưa rơi.<br>\"Chẳng lẽ không nóng sao?\"<br>Thất hoàng tử đã không tâm tình trả lời, quay đầu nhìn chim chóc tự do tự tại bên ngoài cửa sổ.<br>Phải tao nhã, phải thong dong.<br>\"Nhanh cởi áo choàng ra!\"<br>Đại hoàng tử không chịu nổi đệ đệ bảo bối chịu tội, tự mình đứng lên đi tới:<br>\"Ngộp chết bây giờ!\".<br><br>"]