["<br>Lục Cẩm An không hiểu ý nghĩa những lời này của phụ hoàng, rưng rưng mờ mịt nhìn về phía Hoàng đế, muốn cầu phụ hoàng nói rõ hơn.<br>Hắn cảm thấy có lỗi, nếu phụ hoàng hắn bây giờ bình phục, khỏe mạnh thì hắn sẽ chủ động nhận lỗi, yêu cầu phế bỏ thân phận Thái tử.<br>Lúc này tình hình chính trị bất ổn, bị bầy sói bao vây, hắn không thể trốn tránh trách nhiệm khi phụ hoàng lâm bệnh nặng.<br>Nhưng ý trong những lời này dường như đang yêu cầu hắn từ bỏ vị trí Thái tử.<br>Hoàng đế đã bị mơ hồ rồi.<br><br>Không biết trong quân doanh xảy ra chuyện gì, ông ta đã từng dự định chậm rãi nói đạo lý với con trai lớn, nhưng giờ khắc này toàn bộ đều không kịp.<br><br>Ông ta chỉ có thể nói chút trọng điểm, nắm chặt tay Lục Cẩm An nói:<br>\"Chính sách mới không phải là giải pháp lâu dài.<br><br>Trẫm đồng ý cho con làm thử một lần… là muốn con tận mắt nhìn thấy kết quả.<br><br>Nếu như con lên ngôi, không được thi hành chính sách đó trong cả nước...\"<br>Lục Cẩm An cả kinh, hoàn toàn không nghĩ tới phụ hoàng vào lúc này đề cập việc này.<br>Huống hồ chính sách làm thử rõ ràng rất thành công, vì sao giờ khắc này phụ hoàng đột nhiên nói như vậy?<br>Hoàng đế dùng sức hít sâu một hơi, nhìn Lục Cẩm An nói:<br>\"Quan… không được… tranh giành lợi nhuận với dân.<br><br>Cho dù ý định ban đầu của con là làm lợi cho dân.<br><br>Một khi quyền lực can thiệp vào giao dịch tư nhân, thì chính sách một ngày nào đó sẽ trở thành phương tiện để bọn quan tham kiếm tiền, trở thành vũ khí nguồn gốc của tham nhũng và ức hiếp người dân! Nếu sống thêm ba năm nữa, Trẫm nhất định sẽ chỉ cho con nhìn thấy khuyết điểm.<br><br>Bây giờ sợ..<br><br>sợ là...!sợ là...\"<br>Lục Cẩm An không kịp tiêu hóa lời phụ hoàng lời khuyên, thấy phụ hoàng thần sắc khẩn cấp, vội vàng động viên:<br>\"Nhi thần đã rõ! Phụ hoàng ngài không nên gấp gáp!\"<br>Hoàng đế dường như đã cạn kiệt chút sức lực cuối cùng, hơi ngẩng đầu lên, chậm rãi ngã xuống gối, đôi mắt lơ đãng nhìn chằm chằm vào khoảng không, lẩm bẩm.<br>\"Lão Ngũ đâu?\"<br>Lục Cẩm An nắm chặt tay phụ hoàng, giọng run run an ủi.<br>\"Ngũ đệ hắn...!hắn ở trong trại Khiết Đan gặp phải một số gian khổ.<br><br>Con đã đưa hắn về cung rèn luyện.\"<br>\"Trở về là tốt rồi...!Trở về là tốt.\"<br>Hoàng đế trên mặt lộ ra vẻ nhẹ nhõm, mi mắt dần dần rũ xuống, tức giận ra lệnh:<br>\"Lão Thất, tới kể chuyện cho Trẫm và mẫu phi nghe một câu chuyện...!Không nghe Hậu Nghệ bắn mặt trời nữa, đổi chuyện khác đi.\"<br>Lục Cẩm An nắm chặt tay phụ hoàng mình, cúi đầu lau nước mắt trên tay áo.<br><br>Hít một hơi thật sâu, hắn bắt chước giọng nói ngốc nghếch của em trai nhỏ nhất, nhẹ nhàng nói với hoàng đế.<br><br>HunhHn786<br>\"Nhi thần kể phụ hoàng nghe nàng Tinh Vệ lấp biển?\"<br>Hoàng đế nhắm mắt lại, mím đôi môi khô khốc, nhếch khóe miệng lên, như đang cười nhạo Lão Thất chỉ có thể kể mấy câu chuyện xưa như vậy.<br>Thân xác vẫn nằm trên giường, nhưng hồn phách như ngồi cùng phi tử và các con, nghe Lão Thất mũm mĩm kể chuyện thần thoại xưa.<br> <br>Lũ trẻ càng ngày càng nhỏ dần, ngay cả Lục Cẩm An trưởng thành trước mắt hoàng đế cũng thành một đứa trẻ sáu tuổi.<br><br>Đám trẻ lần lượt biến mất.<br><br>Cuối cùng, cả Cẩm An cũng biến mất ở trong đám sương màu trắng.<br>Hoàng đế ngơ ngác nhìn bốn phía, như muốn giữ lại thứ gì đó.<br><br>Sương mù trước mắt cuối cùng cũng tan đi một chút.<br><br>Trước mặt xuất hiện một nữ tử đội mũ phượng với nụ cười rạng rỡ.<br><br>Nàng kỳ thực là hoàng hậu, hơn nữa vẫn trông giống như khi mười chín tuổi.<br>Thiếu nữ mới vừa thành Vương phi ngượng ngùng ngước mắt, mỉm cười với vị Vương gia chưa trở thành Hoàng đế.<br><br>Nụ cười kìm nén sự ngưỡng mộ không thể kiềm chế, nàng nhỏ giọng nói:<br>\"Nhị gia, trời không còn sớm, chúng ta về nhà thôi.\"<br>\"Phụ hoàng!\"<br>\"Phụ hoàng!\"<br>Ngày 9 tháng 5 năm Lâm An thứ ba mươi hai, Hoàng đế băng hà.<br>Mấy ngày sau, Nhị hoàng tử cùng binh cứu viện sẽ đến.<br>Nhìn thấy đội binh mã khải hoàn hồi kinh, quân Đông Gia triệt binh về nam, đóng giữ biên cương chỉ còn lại cấm quân.<br><br>Điều này làm cho Tiết Dao thở phào nhẹ nhõm.<br>Quả nhiên chỉ có Thái tử có thể kiềm chế Tam hoàng tử.<br>Quân tiếp viện đang đến gần, không có người truy đuổi, Tiết Dao không còn chạy trốn nữa.<br><br>Hắn cũng không nghe lời Thái tử đi tìm quán trọ nghỉ ngơi mà đi theo con đường mình đã đến, quay trở lại nơi đêm đó đã chia tay với bé mập mạp.<br>Hắn theo trí nhớ của mình, đi một mạch về hướng mà bé mập mạp dùng đánh lạc hướng kẻ truy đuổi.<br><br>Con gà mái già vào sa mạc rộng lớn đi tìm gà con.<br>Cho tới nay, Tiết Dao luôn cảm thấy mình có khả năng định hướng rất tốt, nhưng khi đến sa mạc, mới nhận ra mình hoàn toàn bị mù đường.<br>Hắn bỏ ra hai mươi lượng bạc thuê một cặp vợ chồng trung niên ở gần quán trọ mang theo lạc đà cùng mình đi tìm người trong sa mạc.<br>Sau một ngày tìm kiếm, đại thúc kéo lạc đà hỏi Tiết Dao:<br>\"Người nhà ngài đã ở trên sa mạc này bao lâu rồi?\"<br>Tiết Dao nói năm ngày.<br>Đại thúc không lên tiếng, liếc mắt nhìn đại thẩm, quay đầu lại nói với Tiết Dao:<br>\"Nếu tìm không thấy, bạc cũng không thể trả lại.\"<br>Tiết Dao không để ý.<br>Hắn không có khả năng không tìm được bé mập mạp.<br><br>Sáng sớm còn nghe hệ thống thông báo cảm giác an toàn Lục Tiểm đã giảm đi hai điểm.<br>Bé mập mạp khẳng định còn ở một nơi nào đó, chờ thư đồng dẫn hắn về nhà uống sữa.<br>Những thông báo tăng giảm điểm cảm giác an thành liên hệ duy nhất giữa Tiết Dao cùng Lục Tiềm.<br>Có khi cảm giác an toàn không hề thay đổi trong mấy tiếng đồng hồ, Tiết Dao cảm thấy như nghẹt thở.<br><br>Phải đợi đến khi hệ thống vang lên thông báo lần nữa Tiết Dao mới có thể thở lại và tiếp tục tìm kiếm.<br> <br>Ra khỏi sa mạc về phía đông, cuối cùng cũng có thể nhìn thấy một số bộ lạc bên ngoài biên giới.<br>Tiết Dao hỏi người dân địa phương rằng họ có thấy một cậu bé người Hán khoảng mười bốn, mười lăm tuổi, cao ngang mình, đôi má bầu bĩnh và chiếc cằm nhọn, thường kể cho mọi người nghe những câu chuyện xưa để đổi lấy sữa.<br>Dân bản xứ đa số không hiểu tiếng Hán, nhưng rất nhiệt tình giúp Tiết Dao.<br><br>Họ tìm đến một người biết chút tiếng Hán.<br>Nghe nói đang tìm một cậu bé người Hán, dân làng liền nói rằng gần đây có rất nhiều người Hán đến làng của họ, trong đó có hai cậu bé khoảng mười bốn, mười lăm tuổi.<br>Một trong hai cậu bé nửa đêm lẻn vào chuồng cừu của dân làng và lén lút vắt sữa, hôm qua đã bị dân làng bắt.<br>Dân làng nói xong, dùng ánh mắt dò hỏi nhìn về phía Tiết Dao, như là hỏi hắn có phải đó là người hắn muốn tìm.<br>Hai vợ chồng trung niên hỗ trợ dẫn đường cũng nghi ngờ nhìn về phía Tiết Dao.<br>Tiết Dao lập tức dứt khoát nói:<br>\"Người còn lại mới là người ta đang tìm!\"<br>Kỳ thực rất chột dạ, hắn muốn lôi kéo dân làng đưa mình đi gặp cậu bé đã trộm sữa.<br>Người lấy trộm sữa nhất định là bé mập mạp, không chạy đâu cho khỏi!<br>Chính xác trăm phần trăm!<br>Khi dân làng nghe là tìm cậu bé trượng nghĩa liền mỉm cười ấm áp và nói rằng cậu bé đã giúp người trong bộ tộc đánh bại một nhóm cướp người Hán và trả lại toàn bộ tài sản cho người bị hại.<br><br>Cậu bé xuất hiện như một người anh hùng.<br>Vợ chồng trung niên nghi ngờ nhìn Tiết Dao.<br>Tiết Dao lập tức nghiêm túc gật đầu:<br>\"Chính là hắn! Đó là đứa nhỏ nhà ta! Từ nhỏ đọc sách thánh hiền, làm người nhiệt tình trượng nghĩa!\"<br>Tiết Dao cưỡng ép lựa chọn đứa con xuất sắc, thiết lập quan hệ gia đình giả tạo.<br><br>Sau đó hắn kéo dân làng vào góc nhỏ hỏi:<br>\"Cái đứa nhỏ trộm sữa dê uống hiện tại nhốt ở nơi nào? Hắn có thể là người ta quen biết, dẫn ta gặp hắn một chút.<br><br>Hắn uống bao nhiêu sữa dê của các ngươi? Ta bồi thường gấp đôi.\"<br>Người dân làng lập tức dẫn theo Tiết Dao đi chỗ giam giữ đứa bé trai trộm sữa.<br>Dĩ nhiên không phải bé mập mạp của hắn.<br>Người thanh niên bị giam ước chừng khoảng mười sáu, mười bảy tuổi, nét mặt trông trưởng thành hơn so với Lục Tiềm mũm mĩm, làn da đen sạm nắng.<br><br>Có lẽ là do nhiều ngày chịu gió sa mạc và ánh nắng mặt trời hắn môi khô và da bong tróc.<br>Dù không quen biết nhau nhưng Tiết Dao đang đi tìm bé mập mạp nhà mình khắp nơi, nhìn thấy cậu bé này cũng đáng thương nên đã chuộc hắn khỏi tay dân làng.<br><br>Cho hắn một khoản tiền rồi chia tay mỗi người đi một ngả, cũng không có hỏi nhiều.<br>Như vậy, chỉ còn lại đứa bé thấy việc nghĩa hăng hái làm.<br>Căn cứ sự hiểu biết của mình, Tiết Dao cảm thấy anh hùng nhỏ tuổi không thể nào là bé mập mạp nhà mình, nhưng vẫn hỏi người dân hướng đi của đứa bé kia.<br>Người dân trong làng cho biết, khi cậu bé mang trả lại đồ có hai người lớn tuổi đi cùng.<br><br>Một trong số đó là người tóc bạc với khuôn mặt rất đẹp.<br><br>Người này thường uống rượu ở quán ăn đầu làng, tung tích rất khó nắm bắt.<br><br>Nhưng cứ hai ba ngày người ấy lại xuống núi mua rượu.<br><br>Lục Tiềm đã đi hơn nửa canh giờ, ngẩng đầu liền phát hiện cây cối xung quanh trông quen quen, giống như quay về điểm xuất phát.<br>\"Tiểu tử, đừng phí khí lực, không có lão phu dẫn đường, ngươi tuyệt đối không ra khỏi mê trận này!\"<br>Theo tiếng nói nhìn lại, quả nhiên Lục Tiềm thấy người tóc bạc vẫn ngồi trên nhánh cây kia.<br>Điện hạ tức giận bỏ cuộc, khoanh chân ngồi xuống, tức giận thở phì phò, nói.<br>\"Gia phải báo quan.\"<br>Người trên cây nói:<br>\"Tội phạm không thể báo quan, gọi là tự thú.<br><br>Nếu muốn báo quan cũng là ta đi báo quan bắt ngươi, nhóc nhân phạm.\"<br>\"Gia không giết người.\"<br>\"Hay lắm, đúng là cái tên nhóc lừa đảo, cũng phải báo quan!\"<br>Lục Tiềm không để ý tới ông ta, nghỉ ngơi chốc lát liền đứng lên, rút đao đi tới cái cây trước mặt chặt một cái.<br>\"Ngươi làm gì?\"<br>Từ Phong Xuân lập tức ngồi dậy.<br>\"Lưu ký hiệu.\"<br>Lục Tiềm cất bước đi tới thân cây bên cạnh chém một đao.<br>\"Không thể chặt! Ngươi đây là vô lại!\"<br>Từ Phong Xuân nhảy xuống, chắn ở trước thân cây không cho hắn tiếp tục chém cây.<br>Lục Tiềm nhíu mày nhìn chằm chằm ông lão.<br>\"Gia rất bận, phải về kinh.\"<br>\"Ngươi đến tột cùng là ai? Muốn đi nơi nào? Chỉ cần ngươi chịu nói thân phận thực sự, lão phu lập tức đưa ngươi đi.\"<br>Lục Tiềm lạnh lùng nghiêng đầu đi.<br>\"Dao Dao nói không thể tiết lộ thân phận.\"<br>\"Dao Dao là ai?\"<br>Lục Tiềm không trả lời.<br>Từ Phong Xuân tối hôm qua đã nghe thấy đứa nhỏ này khi ngủ nói lầm bầm câu \"Dao Dao cho gia lại thêm một muỗng mật\".<br><br>Nghe thực sự không giống có chuyện khẩn cấp.<br>\"Nếu như ngươi vội vã về nhà ăn mật ong...\"<br>Từ Phong Xuân thử thăm dò.<br>\"Sau núi chúng ta có tổ ong, ngươi muốn ăn thì lúc nào cũng có mật tươi.\"<br>\"Ai nói Gia muốn ăn mật ong?\"<br>Bụng Điện hạ nghe nói tới mật ong, lập tức rít gào lên bán đứng Điện hạ.<br>Nghe tiếng bụng cậu bé ùng ục, Từ Phong Xuân mỉm cười vẫy tay gọi:<br>\"Đi ăn no trước rồi nói, lão Khâu hôm nay mua 2 cân thịt lợn.\"<br>Bụng cưỡng ép Điện hạ theo lão Từ đi ăn cơm.<br>Vì để cho kỳ tài tập võ kỳ thả lỏng đề phòng, cơm nước xong, hai ông lão làm bộ đi nghỉ ngơi, để cho thiếu niên tự do một chút.<br>Hai người nhắm mắt, lại bí mật quan sát thiếu niên.<br>Lục Tiềm cũng đang quan sát hai ông lão này.<br>Nghe thấy tiếng ngáy của hai ông già, Lục Tiềm lập tức lặng lẽ bước ra ngoài.<br>\"Nếu như nó thực sự không muốn bái sư, thì để nó xuống núi thôi.\"<br>Kiếm Thánh tiếc rẻ thở dài.<br>\"Chỉ đáng tiếc một tài năng thiên phú.\"<br>Từ Phong Xuân không cam lòng nói:<br>\"Tiểu tử này chỉ là không chịu tin chúng ta.\"<br>\"Chờ đã!\"<br>Kiếm Thánh đột nhiên giơ tay ra hiệu đừng nói chuyện.<br>Yên lặng một hồi, Kiếm Thánh kinh ngạc nhìn về phía Từ Phong Xuân.<br>\"Nó không xuống núi, ngược lại là đi sau núi.\"<br>\"...!Đi, chúng ta đi xem xem.\"<br>Một lát sau.<br>Hai vị cao nhân nín hơi, trốn ở ngoài cửa sổ nhà gỗ sau núi, trơ mắt nhìn thiếu niên thần sắc lãnh khốc liếm xong một khối tàn ong, sau đó làm bộ không chuyện gì phát sinh đi ra cửa.<br>Nhìn thấy hai vị cao nhân trước mặt, Điện hạ ăn vụng mật ong thần sắc tự nhiên, nói:<br> <br>\"Gia đang tìm đường xuống núi.\"<br>Kiếm Thánh chỉ chỉ khóe miệng, nhắc nhở:<br>\"Khóe miệng còn dính mật.\"<br>Lục Tiềm thậm chí không thèm liếm mật ong dính ở khóe miệng, hắn giữ nguyên dấu vết tội ác, tự tin biện luận:<br>\"Gia trước khi rời kinh đã ăn mật ong.\"<br>Từ Phong nói bóng gió vạch trần.<br>\"Vậy ngươi đã mấy tháng không rửa mặt?\"<br>Lục Tiềm không có gì lo sợ:<br>\"Nam tử Hán không để ý khổ cùng bẩn.\"<br>Kiếm Thánh đi thẳng vào vấn đề:<br>\"Nếu ngươi nhận ta làm sư phụ, mỗi ngày ngươi sẽ có hai bình mật ong.\"<br>Lục Tiềm ý chí kiên định:<br>\"Gia chỉ bái Kiếm Thánh làm sư phụ.\"<br>Một sự im lặng ngắn ngủi.<br>\"Ta chính là Kiếm Thánh! Ta là Khâu Dật Trần.<br><br>Ngươi nếu muốn bái Kiếm Thánh làm sư phụ, cũng phải biết tên Kiếm Thánh chính là Khâu Dật Trần.<br><br>Có người nào họ Kiếm tên Thánh! Danh xưng này là người giang hồ khen tặng ta!\"<br>Điện hạ nghi ngờ trên dưới đánh giá lão Khâu:<br>\"Cả kiếm cũng không có.\"<br>Kiếm Thánh vô cùng đau đớn:<br>\"Thể chất của ta là kiếm sĩ bẩm sinh.<br><br>Ta giấu tàn kiếm của mình trong vô hình.<br><br>Nếu trời đất có khí, thì trong tay có kiếm.\"<br>Lục Tiềm thần sắc lạnh lùng:<br>\"Nghe không hiểu.\"<br>Kiếm Thánh đột nhiên vung tay hướng bội đao bên hông Lục Tiềm.<br>Một tiếng vang nhỏ.<br>Lục Tiềm cúi đầu nhìn, phát hiện chuôi đao đã bị mất một đoạn.<br>Kiếm Thánh chắp tay nhìn về phía Lục Tiềm.<br>\"Đó chính là kiếm của ta, thấy sao?\"<br>Lục Tiềm đột nhiên quỳ một chân trên đất, ngửa đầu ôm quyền nói:<br>\"Sư phụ, nhi thần có một chuyện muốn nhờ.\"<br>\"Nè! Ngươi đổi giọng cũng quá nhanh đó!\"<br>Từ Phong Xuân nổi trận lôi đình:<br>\"Ta ngày đó bổ đôi thân cây cũng không thấy ngươi bái ta làm thầy, lão Khâu chém mất một đoạn gỗ chuôi đao, ngươi liền gọi hắn sư phụ là sao?!\"<br>\"Nhi thần?\"<br>Kiếm Thánh nhíu mày nhìn Lục Tiềm:<br>\"Ngươi đến tột cùng là...\"<br>Lục Tiềm thần sắc trịnh trọng nói:<br>\"Ngũ ca bị Khiết Đan bắt giữ, Nhi thần cần gấp một con ngựa về kinh cầu viện, không thể trì hoãn.\"<br>- ---------------<br>Tiểu kịch trường:<br>Đã từng có hai đứa bé cho Dao Dao lựa chọn: một đứa nửa đêm trộm sữa, một đứa hành hiệp trượng nghĩa.<br><br>Nhưng đáng tiếc Dao Dao không có chọn đúng.<br>Nếu như trời cao có thể cho thêm một cơ hội, Tiết Dao nhất định cũng không chút do dự, dẫn đứa trộm sữa bỏ chạy.<br>Không sai chính là đứa này rồi!.<br><br>"]