["<br>Liên tiếp mấy ngày, các tiểu hoàng tử đều chơi đá cầu.<br>Trong lớp học chuyền cầu đã không thỏa mãn được nhiệt tình của đám trẻ.<br><br>Tan học, Ngũ hoàng tử mang theo hai đệ đệ đi đến sân đá cầu.<br>Huấn luyện thực địa!<br>\"Ca ngày hôm nay liền dạy các đệ đá cầu chân chính là thế nào.\"<br>Ngũ hoàng tử nâng một trái cầu da dê, tiện tay ném lên, dùng đầu ngón tay trỏ đón lấy.<br><br>Quả cầu da cân bằng xoay tròn trên đầu ngón tay Ngũ hoàng tử.<br>\"Thật là lợi hại!\"<br>Lục hoàng tử giơ lên một đôi nắm đấm nhỏ, vĩnh viễn người đầu tiên cổ vũ Ngũ ca.<br>Thất hoàng tử đứng ở bên cạnh Lục hoàng tử vẻ mặt thờ ơ.<br>Thời điểm tham gia huấn luyện, Ngũ hoàng tử lo lắng Thất đệ không tập trung tinh thần, nói thái giám mang đi đồ chơi con ếch màu xanh, cho nên Thất hoàng tử giờ khắc này có chút mờ mịt.<br><br>Khuôn mặt bánh bao ngẩng lên nhìn quả cầu trên ngón tay Ngũ ca, một chốc lại nhìn cầu môn dựng giữa sân.<br><br>Thần sắc có chút mới mẻ, mà chẳng hề hứng thú.<br>Ở chung nhiều ngày, Tiết Dao đã biết rõ thói quen của bé mập mạp này.<br><br>Phàm là trò chơi cần thiết vận động, Thất hoàng tử đều không hứng thú tham gia.<br>Cũng không thể trách Thất hoàng tử lười biếng, với trọng tải của bé cũng không quá yêu thích vận động là rất bình thường.<br>\"Đá cầu chủ yếu phân hai loại.\"<br>Ngũ hoàng tử vừa giảng giải, vừa làm mẫu.<br>Ngũ hoàng tử ném cầu lên, đưa cùi chỏ đón cầu hất lên, lại dùng ngón tay trỏ tiếp được cầu rơi xuống.<br><br>Lục hoàng tử nhìn với ánh mắt sùng bái.<br>\"Một loại là dùng cách thức giữ cầu không cho rơi xuống đất, gọi là đá kiểng.\"<br>Ngũ hoàng tử vừa tâng cầu vừa giảng giải:<br>\"Loại trò chơi này thi đấu không cần va chạm, có thể coi là hình thức biểu diễn.<br><br>Người chơi thực hiện những động tác khéo léo khống chế trái cầu không để cầu rơi xuống đất trong thời gian lâu nhất là được.<br><br>Người nào để cầu rơi xuống đất trước tính thua.\"<br>\"Một loại khác gọi là túc cầu.\"<br>Ngũ hoàng tử nâng ngón tay chỉ hướng giữa sân:<br>\"Đơn giản chính là đem cầu đá vào vòng trò kia.<br><br>Khi thi đấu thì sẽ chia làm hai đội, mỗi đội mười hai hoặc mười sáu người.<br><br>Cái này về sau sẽ nói tỉ mỉ.<br><br>Chúng ta trước tiên luyện khống chế cầu, cũng chính là đá kiểng.\"<br>\"Hay quá!!!\"<br>Lục hoàng tử kích động giơ lên một quả đấm nhỏ.<br>Thất hoàng tử nhìn chằm chằm một chú chim nhỏ đứng ở góc trái cầu môn, ngẩn người.<br>Ngũ hoàng tử dùng ánh mắt tràn ngập cảm cáo nhìn về phía Thất hoàng tử.<br><br>Thất hoàng tử có cảm giác trong lòng, quay sang nhìn.<br> <br><br>Hai huynh đệ trầm mặc đối diện chốc lát.<br><br>Thất hoàng tử rơi xuống hạ phong, cuối cùng khó khăn giơ lên một nắm tay vô lực phối hợp với Ngũ ca:<br>\"Hay quá...\"<br>Ngũ hoàng tử hài lòng gật gật đầu.<br>Tiết Dao:<br>\"...\"<br>Bé mập mạp này rõ ràng không có hứng thú.<br><br>Không nên bị hắn lừa gạt nha Ngũ điện hạ!<br>Ba vị tiểu hoàng tử mỗi người giữ một trái cầu.<br>Ngũ hoàng tử động tác lưu loát vén vạt áo, đem góc áo nhét ở thắt lưng để thuận tiện đá cầu.<br>Lục hoàng tử học theo răm rắp, khom người kéo vạt áo lên, nhét góc áo vào thắt lưng.<br>Thất hoàng tử nhìn chằm chằm hai người ca ca một lát, cúi đầu xuống, mở khóa thắt lưng.<br>Tiết Dao:<br>\"...\"<br>Không cần đột nhiên chơi trò lưu manh! Người khác thu vạt áo, ngươi mở thắt lưng làm cái gì!<br>Bởi vì thái giám cung nữ đều đứng ở bên ngoài sân, không ai hầu hạ, Tiết Dao không thể làm gì khác hơn là tiến lên giúp Thất hoàng tử buộc chặt thắt lưng, đem góc áo nhét vào eo mập mạp.<br>Trên sân ngoại trừ Tiết Dao, còn có hai thư đồng khác tham dự luyện đá cầu.<br>Nghiêm túc nghe xong Ngũ hoàng tử giảng giải luật chơi mọi người bắt đầu thi đấu vòng thứ nhất.<br>Người đầu tiên ra khỏi hàng tất nhiên là Lục hoàng tử tích cực nhất.<br><br>Cầu được vứt lên không trung.<br><br>Lục hoàng tử nhấc chân đá một cái vào trái cầu rơi xuống, thành công đem cầu đá ra xa.<br>Chỉ lắc chân một chút liền kết thúc lượt của mình!<br>Ngũ hoàng tử tiến lên vỗ vỗ vai Lục đệ:<br>\"Lão Lục vẫn cần nỗ lực hơn.\"<br>Lục hoàng tử cấp thiết hỏi:<br>\"Có thể cho đệ thử một lần nữa không?\"<br>\"Không được nha.\"<br>Ngũ hoàng tử phi thường nghiêm ngặt:<br>\"Lượt này phát huy không tốt, vòng kế tiếp trở lại.<br><br>Tất cả mọi người chỉ có một cơ hội.\"<br>Lục hoàng tử mất mát gật gật đầu.<br>Kế tiếp là Thất hoàng tử vào trận.<br>Bé mập mạp ôm cầu đi tới vị trí, bất động.<br>\"Lão Thất, bắt đầu đi!\"<br>Ngũ hoàng tử giục.<br>Thất hoàng tử ôm cầu lẩm bẩm:<br>\"Lão Thất bắt đầu đi.\"<br>Ngũ hoàng tử cổ vũ:<br>\"Đúng rồi! Bắt đầu đi!\"<br>Thất hoàng tử:<br>\"Đúng rồi, bắt đầu đi.\"<br>Dù bị hối thúc nhưng mà bé mập mạp như trước ôm cầu bất động.<br> <br>Ngũ hoàng tử:<br>\"Bắt đầu đi Lão Thất!\"<br>Thất hoàng tử:<br>\"Bắt đầu đi Lão Thất.\"<br>Tiết Dao không nhìn nổi.<br>Phỏng chừng toàn sân chỉ có Tiết Dao hiểu ý tứ bé mập mạp này.<br>Thất hoàng tử muốn nói: ta đã bắt đầu rồi.<br>\"Điện hạ, ngài không thể chỉ ôm cầu, phải đá cầu.\"<br>Tiết Dao bình tĩnh giải thích quy tắc cho Thất hoàng tử.<br>Thất hoàng tử hơi cúi đầu, quơ quơ cầu trong tay, lầm bầm lặp lại quy tắc Ngũ hoàng tử đã nói ban đầu: <br>\"Người nào để cầu rơi xuống đất trước tính thua.\"<br>Chỉ cần không để cầu rơi xuống đất, Điện hạ liền thắng nha!<br>Đâu có sai!<br>\"Ta không phải ý tứ đó!\"<br>Ngũ hoàng tử bị đệ đệ giảo hoạt nói rất có lý thành công lách luật làm cho tức giận.<br>\"Quy tắc là kéo dài thời gian giữ cầu ở trên không! Không thể ôm cầu bất động! Bàn tay không thể chạm cầu!\"<br>Thất hoàng tử tiếc nuối thở dài.<br>Tiết Dao:<br>\"...\"<br>Đúng là đứa bé hư hỏng! Ngay cả ca ca mình cũng muốn đùa cợt à!<br>Thất hoàng tử bắt đầu đá cầu.<br>Tay nhỏ ném ra, cầu bay lên giữa không trung...<br>Tim Tiết Dao bỗng nhiên bị bóp chặt.<br>Bắt đầu rồi!<br>Xét khả năng thiên phú của Long Ngạo Thiên, có thể chấn động toàn trường!<br>Trong nguyên tác, năm Thất hoàng tử mười ba tuổi mới lần đầu tiên tham gia đá cầu đối chiến.<br><br>Hắn dùng thân pháp kinh người tạo ra chiến tích khiến mọi người khiếp sợ.<br><br>Mà những người bên cạnh đều biết Thất điện hạ thường ngày chưa bao giờ luyện đá cầu.<br>Long Ngạo Thiên là ai? Còn phải hỏi sao?<br>Cầu giữa không trung rơi xuống, bị Thất hoàng tử dùng cùi chỏ phải nâng lên.<br><br>Cầu bay về phía bên trái, lại bị cánh tay trái hất lên cao một cái.<br><br>Bởi vì dùng lực không đúng, góc độ bị lệch đi, cầu bay về phía bên cạnh.<br>Thất hoàng tử hoàn toàn không có muốn đuổi theo bắt cầu, chỉ là duỗi ra chân trái nắm lấy cơ hội cuối cùng.<br><br>Cầu sắp rơi xuống đất bị Thất hoàng tử đá ra xa.<br>\"Đá cầu ba lần, cũng không tệ lắm.\"<br>Ngũ hoàng tử mỉm cười khen ngợi Thất đệ.<br>Tiết Dao:<br>\"...\"<br>Lừa người khác chứ gì! Có ba lần thôi sao?<br>Long Ngạo Thiên sao có khả năng chơi tệ như thế! Tịch Phi tuyệt đối là lén lút đổi con rồi!<br><br>\"Bốp bốp bốp!\"<br>Thất hoàng tử bắt đầu nhiệt liệt vỗ tay tự khen ngợi:<br>\"Lão Thất là số một!\"<br>Tiết Dao:<br>\"...\"<br>Lòng háo thắng này ngược lại ăn khớp tính cách Ninh Vương trong nguyên tác, chỉ là về mặt thực lực xuất hiện chênh lệch đáng sợ.<br>\"Vòng kế tiếp! Vòng kế tiếp!\"<br>Lục hoàng tử đỏ mặt kêu lên.<br>Cư nhiên bại bởi Thất đệ chưa bao giờ tham dự huấn luyện.<br><br>Quả thực mất hết thể diện!<br>\"Vòng kế tiếp còn chưa thể bắt đầu.\"<br>Ngũ hoàng tử kiên trì nói:<br>\"A Dao, Phương Kỳ, Tiểu Mục, các ngươi cũng tới thử.\"<br>Tiết Dao bước ra khỏi hàng.<br>Hắn không biết dùng cùi chỏ cùng vai đón cầu, thế nhưng có thể dùng chân tung cầu.<br>Trò chơi chuyền cầu Ngũ hoàng tử bày, ngày xưa Tiết Dao cùng từng chơi.<br>Thời kỳ đi học, đa số nam sinh muốn dùng kỹ thuật giữ cầu đa dạng thu hút sự chú ý của các bạn học nữ.<br><br>Tiết Dao cũng không ngoại lệ.<br><br>Đời trước một hơi đá một trăm tám mươi cái cũng không thành vấn đề.<br>Chính là không biết thân thể tám tuổi có dùng quen không.<br>Trận cầu này so với túc cầu nhỏ hơn một chút, phân lượng cũng nhẹ.<br><br>Tuy rằng xét về cấu trúc không khác nhau nhiều, nhưng cảm giác co giãn khác biệt với cầu hiện đại rất lớn.<br>Mang theo tâm tình thử một chút, Tiết Dao đứng ra khỏi hàng.<br><br>Ném cầu, nâng chân, một cái, hai cái, ba cái...<br>Bốn mươi sáu, bốn mươi bảy, bốn mươi tám...<br>Người chung quanh trợn mắt ngoác mồm!<br>Trong các thư đồng cư nhiên ẩn giấu cao thủ đá cầu!<br>Tiết Dao chính là đá hăng say, cũng không có phát hiện người chung quanh kinh ngạc.<br>Trong lòng Tiết Dao có chút kích động.<br><br>Không nghĩ tới thay đổi thân thể, ký ức khống chế cầu vẫn còn đó.<br>Tuy rằng ban đầu có chút chưa quen trọng lượng cùng co dãn của cầu này không giống cầu hiện đại.<br><br>Nhưng không bao lâu, Tiết Dao đã hoàn toàn thích ứng.<br>Giờ khắc này, trái cầu như là nam châm trước sau bị chân của Tiết Dao hút vững vàng không rơi.<br>\"Ngươi quả nhiên chơi rất tốt!\"<br>Ngũ hoàng tử vỗ tay một cái, trong mắt tràn đầy mừng rỡ:<br>\"Sao không nói sớm? Ta đang lo người biết đá cầu không nhiều!\"<br>\"Điện hạ quá khen rồi.\"<br>Tiết Dao vừa đá cầu, vừa khiêm tốn nói:<br>\"Ta chỉ luyện qua chân một chút.<br><br>Chân còn được, khủyu tay và vai cũng sẽ không...\"<br>Nói còn chưa dứt lời, dư quang Tiết Dao bỗng nhiên phát hiện bóng dáng bên cạnh Ngũ hoàng tử.<br><br>Thất hoàng tử đã u oán ngồi chồm hỗm trên mặt đất vẽ nguệch ngoạc.<br>Chiến thắng đầu tiên của Điện hạ bị Dao Dao đoạt đi rồi!<br>Tiết Dao nhanh chóng dừng đá cầu, lấy tay tiếp được, kiếm cớ chịu thua:<br>\"Ta đá không nổi nữa.\"<br>Hết thảy đều đã trễ.<br>Bé mập mạp lòng dạ hẹp hòi đã ngoác miệng ra rồi!<br> <br>Nhưng mà, hai thư đồng sau vào trận cũng đá bảy, tám cái, tất cả đều đánh bại Thất hoàng tử.<br>Thất hoàng tử lúc này mới nhận mệnh, phiền muộn mà đi tới trước mặt Lục hoàng tử, nghiêm túc dặn:<br>\"Ca không muốn từ bỏ đá cầu.\"<br>Không phải không ai để Thất hoàng tử chiếm ưu thế!<br>Lục hoàng tử cho là đệ đệ đang cổ vũ chính mình, cảm động nói:<br>\"Sẽ không đâu! Ta phải tiếp tục cố gắng luyện tập.<br><br>Đệ cũng cùng ca đồng thời nỗ lực có được hay không?\"<br>Tiết Dao nhìn mà lòng sắp tan chảy.<br>Sau khi lớn lên, bảo bảo ấm áp Lục hoàng tử sợ là sẽ bị đệ đệ phúc hắc này trêu đùa chết!<br>\"Ồ, mấy đệ đệ đều ở đây?\"<br>Bên ngoài sân bỗng nhiên truyền đến giọng nói âm dương quái khí.<br>Tiết Dao cảm giác sau lưng lạnh lẽo, ký ức của nguyên chủ giúp hắn nhận ra tiếng nói chủ nhân.<br>Tam hoàng tử mặc trang phục đá cầu màu xanh thẫm, kẹp một trái cầu dưới cánh tay.<br><br>Phía sau là Tứ hoàng tử cùng một đám tùy tùng.<br><br>Dáng dấp này là bọn họ đi vào sân chơi đá cầu.<br>Thất hoàng tử vừa nghe thấy giọng Tam hoàng tử tai liền run lên, ngay sau đó liền hốt hoảng chạy một vòng, trốn đến phía sau Lục hoàng tử.<br><br>Thân thể nhỏ nhỏ mập mạp run không ngừng.<br>\"Cả Lão Thất cũng ra đây? Ha ha ha...\"<br>Tam hoàng tử vẻ mặt trào phúng, cùng Tứ hoàng tử trao đổi ánh mắt.<br>\"Có thể thật khó cho người man di ngoại bang chơi đá cầu Đại Tề?\"<br>Tim Tiết Dao đập bịch bịch, không nhịn được liếc mắt <br>nhìn bé mập mạp trốn ở sau lưng Lục hoàng tử.<br>Hi vọng bé mập mạp nghe không hiểu man di ý tứ gì.<br>Thất hoàng tử tốt xấu gì cũng có nửa huyết thống hoàng tộc, Tam hoàng tử nói lời nói này cũng quá lớn gan.<br>Thường ngày ba vị tiểu hoàng tử hoạt bát, giờ khắc này đều biến thành gỗ đá.<br>Ngũ hoàng tử sắc mặt trắng bệch đứng ở cách đó không xa, thần sắc thất vọng nhìn Tam hoàng tử, không dám làm một cử động nhỏ nào.<br><br>HunhHn786<br>Lục hoàng tử như cọc gỗ nhìn chằm chằm Tam hoàng tử, hơi giương miệng nhỏ, nhìn ra được là có sợ hãi.<br>\"Lão Thất?\"<br>Tam hoàng tử cười hì hì cất bước hướng tới trước mặt Lục hoàng tử, cà lơ phất phơ mở miệng:<br>\"Làm gì trốn tránh Tam ca? Lại đây, Tam ca cho ngươi ăn ngon, ha ha ha ha ha!\"<br>Thất hoàng tử run lợi hại hơn.<br>Tam hoàng tử tới gần, Lục hoàng tử cũng bắt đầu phát run, nhưng không có né tránh, trái lại mở hai tay ra giống gà mẹ che chở gà con, che chắn Thất đệ phía sau.<br>\"Ồ, lão Lục đây là muốn cùng ta chơi diều hâu bắt gà con?\"<br>Tam hoàng tử nghiêng thân sang cười xấu xa nói với Tứ hoàng tử bên cạnh.<br>\"Vậy ta liền vui đùa một chút?\"<br>Tứ hoàng tử nịnh hót vỗ tay một cái:<br>\"Đến đi!\"<br>Ánh mắt Tam hoàng tử lóe lên một tia tàn nhẫn, đưa tay nắm cánh tay Lục hoàng tử, không nhẹ không nặng mà tha kéo đến trước mặt.<br>\"A!\"<br>Lục hoàng tử bị đau hô một tiếng, viền mắt lập tức đỏ.<br>\"Điện hạ!\"<br>Đại não Tiết Dao trống không, cứ như vậy động thân đứng ra, đem Lục hoàng tử kéo về phía sau che ở.<br>Cái gì cung quy thân phận xử phạt, tất cả đều quăng đến sau ót.<br>Tam hoàng tử buông cánh tay Lục hoàng tử, ánh mắt không kiên nhẫn nhìn sang.<br>Lúc này lý trí Tiết Dao mới trở lại, hàm răng khua lên, vẫn còn mỉm cười lấy lòng:<br>\"Đã lâu không gặp Điện hạ rồi, rất nhớ ngài!\"<br>Tam hoàng tử nheo mắt lại:<br>\"A Dao?\".<br><br>"]