["<br>Tiết Dao liếc nhìn số dư điểm tẩy trắng.<br><br>Trước đây xả thân tích lũy điểm tẩy trắng, cũng đã dùng đổi đồ ăn, hai ngày trước ngăn cản Nhị bá bức hôn thêm 115 điểm tẩy trắng điểm vào sổ, hiện tại tổng cộng có 169 điểm tẩy trắng.<br>Dùng 130 điểm tẩy trắng mở một ô vuông thực sự nhức nhối con tim.<br>Nhưng hôm nay tình thế nguy cấp, dù là rơm rạ gì Tiết Dao cũng muốn thử xem.<br><br>Hai cái ô vuông thần bí này có lẽ có thứ gì dùng cấp cứu.<br><br>Tiết Dao vẫn là quyết định chọn mở thử một ô ra xem.<br>\"Khoảng\"<br>\"Ghi chép tham khảo chọn lựa\"<br>Tiết Dao dán sát mặt vào ô vuông khối rubik, muốn nhìn rõ ràng bên trong chứa thứ gì.<br>\"Ghi chép tham khảo chọn lựa\" bên trong màu trắng, sương mù mông lung một mảnh.<br>Bên trong \"khoảng\" là màu đen giống như vực sâu vô tận.<br>Thật sự hoàn toàn không thấy được bán cái gì, tại sao không có giải thích rõ ràng?<br>Tiết Dao chỉ có thể phân tích hai cái tên.<br>Tham khảo nghe như là hướng dẫn cách thức giao dịch, ghi chép lẽ nào chính là chiếu lại hình ảnh các mặt hàng?<br>Khoảng nghe có chút thần bí, bên trong bóng tối vô tận, cảm giác rất lợi hại.<br><br>Vì vậy, Tiết Dao chọn \"khoảng\".<br>Gợi ý của hệ thống:<br>\"Khấu trừ 130 điểm tẩy trắng.<br><br>Cửa ngăn chứa đã mở, không gian sử dụng sơ cấp 1 mét vuông, chúc ngài sử dụng vui vẻ.\"<br>Lại là không gian tồn trữ!<br>Tiết Dao cũng không rõ tâm tình lúc này là thất vọng hay là kinh hỉ.<br><br>Không gian tồn trữ này không giải quyết được vấn đề khó khăn trước mắt.<br><br>Bất quá, hàng hóa trao đổi đóng gói đều rất bắt mắt, hoàn toàn không phù hợp thời đại này.<br><br>Gửi miễn phí chỉ ba ngày, không có chỗ cất giữ vật phẩm là không an toàn, xác thực cần phải có không gian tồn trữ riêng.<br>Cái này cũng không tính bị lỗ vốn.<br>Tiết Dao ra ngoài cầm lấy kẹo hạnh nhân lúc trước đã giấu ở dưới gầm giường ôm vào lòng, lại tiến vào không gian.<br>Lập tức có thông báo có gửi vật phẩm vào \"khoảng\" lưu trữ hay không.<br><br>Xác nhận xong, vật trong tay liền biến thất.<br>Lại chọn \"Khoảng\" giao điện thể hiện trong ngăn chứa có một phần kẹo hạnh nhân.<br><br>Hệ thống lại hỏi có lấy ra hay không.<br>Tiết Dao lấy ra rất thuận tiện.<br>Không gian chứa một mét vuông cũng không tính là nhỏ.<br><br>Tiết Dao đem hai hộp sữa bò Vượng Tử còn lại bỏ vào.<br>Tiết Dao thử đem ngân phiếu trước đó Tịch Phi ban thưởng bỏ vào \"khoảng\", hệ thống lại bắ n ra thông báo:<br>\"Khoảng hiện tại là ngăn chứa sơ cấp, không thể ký gửi vật phẩm không thông qua trao đổi chính thức.<br><br>Xin kí chủ trước tiên phải thăng cấp.\"<br>Ngày hôm nay hệ thống cũng là vua lừa đảo.<br>Tiết Dao tạm thời không tâm tình nghiên cứu điều kiện thăng cấp, trực tiếp ra khỏi không gian.<br>Mua sắm quả nhiên là một biện pháp giải tỏa tâm trạng, Tiết Dao sạch túi xong lập tức nhẹ nhàng, cơn buồn ngủ tới, rất an ổn ngủ thiếp đi.<br>Vốn tưởng rằng chỉ có thể ở cạnh Thất hoàng tử hai ba ngày, không nghĩ tới năm ngày trôi qua rồi, Tiết Dao vẫn chưa có nhận được thông báo sa thải từ Tịch Phi.<br>Có thể kéo dài một ngày thì thêm hi vọng một ngày.<br> <br><br>Mỗi ngày thời gian nghỉ ngơi Tiết Dao đều phát kẹo cho ba đứa trẻ ăn.<br>Hận không thể đem thuốc tăng trưởng cho lớn nhanh mấy năm đổ trên đầu các bảo bảo đáng yêu này.<br><br>Để cho bọn họ mau mau lớn lên, có thể một mình chống đỡ mưa gió.<br>Chiều nay, Tiết Dao cùng Thất hoàng tử ngồi ở trong đình hóng mát.<br>\"Nương nương có đáp ứng cho ta ở lại bên cạnh Điện hạ hay không?\"<br>Tiết Dao mỗi ngày đều hỏi vấn đề này.<br>Thất hoàng tử lập lại lời Tịch Phi:<br>\"Sẽ có thư đồng khác đến học cùng Điện hạ.\"<br>Tiết Dao:<br>\"...\"<br>Vẫn là tâm nguội lạnh một ngày.<br>Tiết Dao mất mát hỏi Thất hoàng tử:<br>\"Điện hạ đến tột cùng có nỗ lực thỉnh cầu nương nương lưu lại ta hay không?\"<br>Thất hoàng tử dùng sức gật đầu.<br>Tiết Dao rất không yên lòng:<br>\"Điện hạ thỉnh cầu nương nương thế nào?\"<br>Thất hoàng tử nhảy xuống khỏi ghế đá, tái diễn hiện trường mình đã cố gắng thế nào cho Tiết Dao xem.<br>\"Bẹp bẹp!\"<br>Bé mập mạp nằm ngửa trên mặt đất, bàn tay nhỏ của Điện hạ đập đập giận dữ nói:<br>\"Chỉ muốn...!chỉ muốn! Nhi thần chỉ muốn gặp Dao Dao thật nhiều ngày!\"<br>Tiết Dao:<br>\"...\"<br>Đây là thái độ thỉnh cầu Tịch Phi sao?<br>Ngươi đây là muốn khóc lóc om sòm đó bé mập mạp!<br>Tiết Dao vội vàng đỡ Thất hoàng tử dậy, tuyệt vọng khuyên nhủ:<br>\"Thôi, mặc cho số phận đi.\"<br>Thất hoàng tử bắt đầu vặn vẹo thân thể.<br>\"Chỉ muốn chỉ muốn!\"<br>\"Hãy nghe ta nói.\"<br>Tiết Dao nghiêm túc nhìn Thất hoàng tử, dặn dò:<br>\"Ta cũng rất muốn ở cạnh Điện hạ cùng nhau lớn lên.<br><br>Mà nương nương bây giờ bị người xấu che mắt, cũng là vì bảo vệ Điện hạ, mới để ta rời đi.<br><br>Điện hạ không được trách cứ nương nương.\"<br>Thất hoàng tử chu miệng ra:<br>\"Chỉ muốn chỉ muốn!\"<br>Tiết Dao không nghe bé mập mạp náo loạn, tiếp tục dặn dò:<br>\"Sau này nếu như Tam hoàng tử bắt nạt Điện hạ, Điện hạ không thể dung túng thoái nhượng, phải uy hiếp hắn, nói cho phụ hoàng.<br><br>Điện hạ tuổi còn nhỏ, phụ hoàng nhất định sẽ nghiêng về phía Điện hạ, biết không?\"<br>Thất hoàng tử lặp lại lời của Tiết Dao:<br>\"Nói cho phụ hoàng!\"<br>Phía ngoài đình nghỉ mát, sau thân cây cổ thụ, Tịch Phi thần sắc càng nghi ngờ.<br>Trở lại Thanh Khung điện, Tịch Phi thay đổi quần áo.<br><br>Nghi Thu hạ thấp giọng nói:<br>\"Nhìn nhiều...!ngày rồi, Tiết Dao tiểu quỷ kia tựa hồ thực sự tâm tư hướng về ngài và Điện hạ.<br><br>Hắn đi Trữ Tú cung nói không chừng là vì việc riêng tư, hay là mở điều tra để hỏi rõ ràng.\"<br>Tịch Phi suy tư chốc lát, lắc đầu một cái:<br>\"Hắn tại sao vô duyên vô cớ giúp đỡ mẹ con ta? Không thể khinh thường, để cho ta quan sát thêm mấy ngày.\"<br> <br>Chạng vạng, Tứ hoàng tử lặng lẽ tản bộ đến Thanh Khung điện, đặc biệt đem đến con thỏ đồ chơi do Nghi Quý Nhân tự tay may tặng Lão Thất.<br>Nghi Quý Nhân nghe nói Tam hoàng tử gần đây thường tìm Thất hoàng tử gây phiền phức, rất lo lắng con trai cùng Tam hoàng tử thân cận, đắc tội Tịch Phi.<br><br>Cho nên nàng suốt đêm tự tay may con thỏ đồ chơi, muốn bù đắp tình cảm huynh đệ của Lão Tứ cùng Lão Thất.<br>Tứ hoàng tử biết Lão Thất đồ chơi đếm mãi không hết, không thể lưu ý món đồ chơi nhỏ như thế này.<br><br>Hắn muốn từ chối, lại thấy mẫu thân mắt thâm quần xanh tím, ngón trỏ quấn băng gạc.<br><br>Vì may con rối này, không biết mẫu thân đã hao phí bao nhiêu tâm huyết.<br>Hắn không đành lòng giội nước lạnh lên mẫu thân, không thể làm gì khác hơn là tự mình đem con rối đưa tới Thanh Khung điện.<br>Mẫu thân không biết hậu cung hiểm ác, hắn bây giờ đã đứng ở phe Tam hoàng tử, căn bản không có đường lui.<br><br>Chút ân huệ nhỏ có thể cứu vãn tình nghĩa huynh đệ cái gì?<br>Ngược lại tương lai không thể nào là Lão Thất kế vị, đắc tội cũng không đáng lo ngại.<br>Tứ hoàng tử phân tích thế cuộc.<br><br>Ngôi vị hoàng đế nhất định là Đại hoàng tử, nhưng hắn đứng về phe Tam hoàng tử cũng không có nguy hiểm.<br>Bởi vì Đại hoàng tử là người quân tử, quân tử thật sự, có lên ngôi cũng không thể dùng việc công trả thù riêng.<br>Hắn ôm chân Tam hoàng tử vừa có thể mượn quan hệ này thu chút lợi, tương lai cũng sẽ không gặp phải Hoàng đế trả thù, thật ra là lựa chọn sáng suốt nhất.<br>Về phần lấy lòng Thất hoàng tử, hắn cho là không có cần thiết.<br><br>Dù sao cũng là đứa bé ba tuổi, coi như đắc tội, lớn lên cũng sẽ không nhớ gì.<br><br>Mẫu thân thực sự quá cẩn thận lo xa rồi.<br>Đang nghĩ ngợi, Tứ hoàng tử đã tới cửa điện, liền có người chào đón bắt chuyện.<br><br>Tứ hoàng tử hỏi:<br>\"Lão Thất có trong điện không?\"<br>Thái giám khom người đáp:<br>\"Thất điện hạ còn chưa có hồi cung.\"<br>Tứ hoàng tử gật gật đầu, chỉ tay trong điện:<br>\"Để ta đi vào chờ.\"<br>Đi đến phòng khách, Tứ hoàng tử nhìn chung quanh một vòng.<br><br>Trong phòng trang trí khí thế hoa lệ, hắn liền không khỏi chua xót thay cho mẫu thân.<br>Tịch Phi không ở trong điện, có cô cô quản sự thay chủ nhân dò hỏi Tứ hoàng tử đến làm gì.<br>Tứ hoàng tử liền từ trong tay áo lấy ra con thỏ, nói rõ ý đồ đến.<br>Cô cô quản sự vốn định giúp Tứ hoàng tử chuyển giao.<br><br>Nhưng nghĩ tới Tứ hoàng tử tự mình đến có lẽ là có ý đồ khác, nàng liền không có lắm miệng, chỉ lệnh cung nữ mở ra đồ đựng băng đá để Tứ hoàng tử mát mẻ.<br>Tứ hoàng tử đi lại trong phòng khách, thỉnh thoảng đi tới cửa nhìn xung quanh.<br><br>Trùng hợp hắn nhìn thấy một cung nữ đi vội vã vào cửa điện, nhắm hướng đông đi tới.<br>Cung nữ này có chút quen mắt.<br>Tứ hoàng tử nhìn chằm chằm cung nữ kia, trong lòng có chút kỳ quái.<br>Hắn rất ít đến Thanh Khung điện nịnh bợ, đối với cung nhân nơi này cũng không ấn tượng, nhưng cung nữ này nhìn quen mắt, tựa hồ trước đây đã gặp ở chỗ nào.<br>\"Cung nữ tên kia gọi là gì?\"<br>Tứ hoàng tử hỏi thái giám đứng ở bên cạnh cửa, chỉ chỉ bóng lưng cung nữ.<br>Thái giám quay đầu nhìn, lập tức trả lời:<br>\"Thưa Điện hạ, nàng gọi là Xuân Phương, cung nữ nhất đẳng ở trong viện này.\"<br>Tứ hoàng tử càng thêm nghi ngờ, trong miệng lẩm bẩm lập lại:<br>\"Xuân Phương?\"<br><br>Có chút ấn tượng, hình như gặp ở chỗ Đông Phi, bất quá là rất lâu trước đây.<br>Tứ hoàng tử đột nhiên nghĩ đến cái gì, sương mù trong nháy mắt tiêu tan.<br>Ánh mắt Tứ hoàng tử lẫm liệt, vội vàng cúi đầu đi vào phòng, dường như mới vừa rồi không nhìn thấy người nào.<br>Đảo mắt đã qua bảy ngày.<br>Tiết Dao cũng hoài nghi Tịch Phi đã quên mất hắn.<br>Lẽ nào Tịch Phi nói phải thay đổi thư đồng chỉ là nhằm nhắc nhở? Tại sao đến bây giờ còn không có động tĩnh gì?<br>Sự im lặng này quả thực muốn đòi mạng.<br>Tiết Dao mỗi ngày đều sống trong hồi hộp, chỉ lo sau một khắc thì có thái giám đến tuyên bố Thất hoàng tử đổi thư đồng.<br>Mấy ngày nay vẫn cho là chính mình phải đi, Tiết Dao chia tay cùng Ngũ hoàng tử và Lục hoàng tử.<br>Mấy đứa trẻ đều không nỡ lòng để Tiết Dao đi.<br><br>Lục hoàng tử năm tuổi giãy giụa muốn Tiết Dao vào nhóm thư đồng của mình.<br><br>Lão Thất bày ra mặt quỷ cùng tiếng gầm dọa lui Lục hoàng tử.<br><br>HunhHn786<br>Thất hoàng tử cực kỳ hung ác nói.<br>\"Dao Dao của nhi thần!\"<br>Tiết Dao tuyệt vọng che mặt.<br>Long Ngạo Thiên sau khi lớn lên có thể đừng trách ta dạy từ \"nhi thần\" hay không? Làm hại Thất hoàng tử cho vô số người làm cha.<br>Chiều hôm nay, các tiểu hoàng tử như thường lệ ra hoa viên sau lớp học nô đùa.<br>Ngũ hoàng tử bò núi giả ngồi.<br><br>Một trái cầu màu đỏ đột nhiên bay đến.<br>\"Bộp!\"<br>Trái cầu nện ở trên gáy Ngũ hoàng tử.<br>Ngũ hoàng tử suýt nữa té xuống, may là chung quanh có nhiều người tiến lên đỡ Ngũ hoàng tử.<br>\"Lão Ngũ, những ngày qua sao không đi sân đá cầu chơi?\"<br>Tam hoàng tử cười lạnh, tiếng nói từ nơi không xa truyền đến:<br>\"Không phải nói muốn cùng ca ca đấu một trận sao?\"<br>Vốn đang cười đùa mấy tiểu hoàng tử trong nháy mắt yên tĩnh một mảnh.<br>Thất hoàng tử không chút do dự trốn đến sau lưng Lục ca.<br>Lục hoàng tử lại biến thành cọc gỗ, ngơ ngác ngửa đầu nhìn chằm chằm Tam hoàng tử.<br>Ngũ hoàng tử cúi đầu, thần sắc không tốt leo xuống núi giả, gật đầu chào hỏi:<br>\"Tam ca.\"<br>Tam hoàng tử nhìn xung quanh một chút, cười xấu xa nói:.<br><br>????????ải ????ghiệm đọc t????u????ệ???? số 1 tại ⩵ ????????ù m????????u????ệ????﹒V???? ⩵<br>\"Mấy đệ đệ đều đông đủ mà, vừa vặn, chúng ta đi đá cầu một hồi.\"<br>\"Chúng đệ rất lâu không luyện tập.\"<br>Lục hoàng tử cảm thấy cùng Tam ca đi đá cầu đối với mình rất không công bằng, vì vậy nhỏ giọng kháng nghị.<br>Tam hoàng tử chậm rãi đưa ánh mắt chuyển hướng Lục hoàng tử, nhếch miệng:<br>\"Vậy cũng tốt, Tam ca hôm nay sẽ dạy dỗ ngươi.\"<br>\"Ta không muốn học cùng ngươi...\"<br>Lục hoàng tử xua tay nhỏ, sắp khóc.<br>\"Cái gì?\"<br>Tam hoàng tử trợn mắt uy hiếp, khom người nghiêng tai hỏi Lục đệ:<br>\"Ngươi lặp lại lần nữa.\"<br>Lục hoàng tử nước mắt lưng tròng về phía Ngũ ca cầu viện.<br>Ngũ hoàng tử trán chảy ra mồ hôi, nhỏ giọng nói.<br>\"Bọn Lão Lục tuổi còn nhỏ, không thể chơi được.<br><br>Hay là đệ cùng Tam ca luyện đi?\"<br>\"Suỵt!\"<br>Tam hoàng tử thiếu kiên nhẫn quay người dùng ngón tay trỏ đè lên môi để Ngũ hoàng tử ngậm miệng.<br><br>Hắn quay đầu lại tiếp tục hỏi Lục hoàng tử:<br>\"Ngươi mới vừa nói cái gì? Lặp lại lần nữa.\"<br>Lục hoàng tử không dám nói tiếp nữa.<br>Tam hoàng tử khinh thường nhếch miệng nở nụ cười.<br><br>Hắn hất cằm lên, cụp mắt nhìn về phía Lão Thất trốn ở sau lưng Lục hoàng tử, thét lên:<br> <br>\"Sao mỗi lần gặp gỡ Tam ca đều không chào hỏi? Còn hiểu lễ nghi không? Đi ra, Lão Thất.\"<br>Tiếng nói trầm xuống, âm cuối cùng phảng phất sấm rền.<br><br>Thất hoàng tử cơ hồ co lại thành một cục tròn.<br>Tam hoàng tử đẩy Lục hoàng tử, đưa tay đi bắt Lão Thất.<br>\"Điện hạ!\"<br>Tiết Dao bỗng nhiên xông tới, giống như lần trước chắn ở trước mặt Tam hoàng tử, nở nụ cười xán lạn chào hỏi:<br>\"Đã lâu không gặp, Điện hạ gần đây vẫn ổn chứ...\"<br>Tam hoàng tử chau mày, giơ tay vẫy vẫy để cho Tiết Dao đừng vướng víu.<br>Tiết Dao mặt dày không nhúc nhích, vừa cười vừa liếc nhìn Thất hoàng tử run lẩy bẩy phía sau.<br><br>Hắn cắn răng một cái, ngẩng đầu lên, tiếp tục nói với Tam hoàng tử:<br>\"Bệ hạ có kiểm tra ngài tứ thư hay không? Nếu như cần chép phạt, xin Điện hạ cứ việc phân phó...\"<br>\"Ai nói phụ hoàng phạt ta?\"<br>Tam hoàng tử tức giận.<br><br>Quả nhiên bị thư đồng không biết nhìn thời thế quét sạch mặt mũi thu hút sự chú ý.<br>Hắn giơ tay vỗ vỗ mặt Tiết Dao nói:<br>\"Ta thấy ngươi ở cùng kẻ ngu si lâu ngày cũng thay đổi thành tên ngốc rồi!\"<br>Tiết Dao cầu nguyện Đông Phi nhanh chóng cho người đến lôi tên vô lại này đi.<br><br>Không muốn để cho Thất hoàng tử lại bị dọa dẫm sợ hãi, Tiết Dao chỉ có thể kiên trì tiếp tục hấp dẫn sự chú ý, đối với Tam hoàng tử, cười nói:<br>\"Điện hạ nói đúng lắm, ta vốn là một đứa ngốc!\"<br>Tam hoàng tử nheo mắt lại, nhìn ra Tiết Dao tựa hồ là kéo dài thời gian, trong lòng rất là kinh ngạc.<br>Không nghĩ tới thư đồng này lúc trước luôn đi đầu cùng hắn bắt nạt Lão Thất, lúc này lại có tâm che chở Lão Thất.<br>Tam hoàng tử nhất thời buồn bực, oán hận thấp giọng nói:<br>\"Ngươi có phải là đầu bị lừa đá hay không? Hiện tại mau tránh ra cho ta, bằng không Gia hôm nay liền đánh chết ngươi!\"<br>Tiết Dao cũng không thối lui, làm bộ mờ mịt, tiếp tục kéo dài thời gian:<br>\"Nhiều ngày không gặp, tiểu nhân không nhịn được muốn cùng Điện hạ ôn chuyện.<br><br>Nếu có ăn nói vụng về chỗ nào đắc tội...\"<br>\"Bốp.\"<br>Một tiếng vang trầm thấp.<br><br>Tam hoàng tử giơ tay tát một cái, mặt Tiết Dao lệch sang một bên.<br>Đột nhiên không kịp chuẩn bị, Tiết Dao bị một lực tát mạnh đến lảo đảo sang bên cạnh vài bước, trước mắt tối đen.<br>\"Không cho phép ngươi đánh người!\"<br>Lục hoàng tử vạn phần hoảng sợ vẫn run giọng mở miệng nói.<br>Ngũ hoàng tử cũng tiến lên hai bước, sốt sắng muốn khuyên can.<br>Tam hoàng tử cũng không để ý tới bọn họ, giơ tay túm Tiết Dao nâng lên.<br>Một cái tát vừa muốn vung xuống, trong tầm mắt bỗng nhiên xuất hiện một quả cầu.<br><br>Tốc độ quả cầu nhanh đến mọi người không kịp nhận ra.<br><br>Giống một viên đạn pháo bay tới.<br>\"Bộp.\"<br>Lồng ngực Tam hoàng tử bị va chạm mạnh.<br>Nhiều tiếng kinh hô.<br>\"Ôi!\"<br>Tam hoàng tử bị đụng đến ngã chổng vó, nhe răng trợn mắt.<br><br>Hắn cúi đầu xuống, khó có thể tin gầm lên:<br>\"Ngươi...!Ngươi...!Man Di tạp chủng thật là to gan!\"<br>Hắn nhẫn nhịn cái mông đau, cấp tốc bò dậy, giơ tay muốn nắm đứa bé mập mạp thường ngày luôn sợ hãi rụt rè.<br>Còn chưa có bắt được Thất hoàng tử, Tam hoàng tử liền nghe thấy phía sau vang lên một giọng nữ lạnh lùng.<br>\"Điện hạ nói ai là Man Di tạp chủng?\"<br>Tam hoàng tử còn chưa có xoay người, liền thấy người hầu chung quanh hướng phía sau hắn hành lễ:<br>\"Tịch Phi nương nương vạn phúc.<br><br>\"<br>Tam hoàng tử trong phút chốc mặt tái xanh..<br><br>"]