["<br>Tịch Phi nghiêng đầu, giọng trầm thấp:<br>\"Là ta khờ, bị gạt một lần lại một lần, vẫn còn tin tưởng hậu cung sẽ có người thiện lương không tính toán.\"<br>Tiết Dao cau mày, không để ý lễ tiết thẳng tắp nhìn Tịch Phi, nói:<br>\"Tiết Dao thề với trời, tuyệt đối không phụ lòng tín nhiệm của nương nương.\"<br>\"Hậu cung lời thề giá trị bao nhiêu cân lượng?\"<br>Tịch Phi đứng dậy đi tới bên cạnh, không thể làm gì khác hơn mở miệng:<br>\"Ngươi chung quy đã giúp ta một lần, ta sẽ không làm khó ngươi.<br><br>Chờ Lão Thất tìm được thư đồng thích hợp, ngươi nên về làm việc với chủ nhân thôi.\"<br>Tiết Dao như trúng sấm sét giữa trời quang, kinh ngạc vạn phần nhìn về phía Tịch Phi.<br><br>Vốn luôn có tài ăn nói lưu loát, giờ khắc này cũng không thể nào phát huy, giọng khàn khàn nói:<br>\"Nương nương! Ta đối với ngài cùng Điện hạ trung thành tuyệt đối.<br><br>Điện hạ tính cách thói quen chưa chỉnh cho thẳng hoàn toàn, ta không thể cứ như vậy buông tay không quản!\"<br>Tịch Phi thần sắc tuyệt tình, không hề trả lời.<br>Tiết Dao càng kinh hoảng.<br><br>Sự tình phát sinh quá đột nhiên.<br>Hắn vốn định xoay chuyển tương lai mẹ con Tịch Phi, thuận tiện nghĩ biện pháp sớm dừng hẳn kế hoạch Hoàng đế tu sửa đường đi Thục, cứu dân chúng chịu khổ.<br>Bây giờ kế hoạch còn chưa bắt đầu đã bị Tịch Phi hiểu lầm.<br>Hắn làm sao có khả năng chịu Hoàng hậu sai khiến?<br>Cũng không biết tiểu nhân nào sau lưng nói xấu!<br>Tiết Dao lo lắng vô cùng quay đầu nhìn Thất hoàng tử bên cạnh.<br>Thất hoàng tử nghe không hiểu bọn họ nói chuyện gì, lại phảng phất có cảm giác trong lòng.<br><br>Giờ khắc này bé mập mạp không chơi đồ chơi, ngược lại là trợn to hai mắt.<br><br>Ánh mắt bé con bất an nhìn chằm chằm mẫu phi cùng Tiết Dao.<br>Thất hoàng tử nghĩ chính mình kể chuyện không hay mẫu phi mới mất hứng, vì vậy căng thẳng nói với Tịch Phi:<br>\"Gia lại kể chuyện Hậu Nghệ bắn mặt trời?\"<br>Tịch phi:<br>\"...\"<br>Tiết Dao:<br>\"...\"<br>Xong! \"Gia\" vừa ra tới liền bại lộ!<br>Bé mập mạp này không có chuyện gì bỗng nhiên thêm cho chính mình vai diễn!<br>Hậu Nghệ bắn em gái ngươi!<br>Nhưng mà...<br> <br>Thất hoàng tử lúc này trở về bản sắc, chọc Tịch Phi bật cười.<br>Vốn các cung nữ trong phòng đang tâm trạng cùng chung mối thù, đều dồn dập cúi đầu che miệng cười.<br>Dòng suy nghĩ của Tiết Dao cũng bị Thất hoàng tử đảo loạn rồi.<br>Tịch Phi không cho cơ hội giải thích, nói cung nữ tiễn khách.<br>Về phủ, Tiết Dao cả đêm không ngủ, trằn trọc trở mình, trong lòng cảm xúc ngổn ngang, nghĩ ngợi rồi giận.<br>\"Ta đâu muốn quản chuyện mẫu tử nhà cô xui xẻo, muốn đi thì cứ đi!\"<br>Bất quá lại nghĩ tới khuôn mặt thịt bụ bẩm của Điện hạ, Tiết Dao chua xót, không đành lòng.<br>Tịch Phi vì sao lại đột nhiên cảm thấy mình là người của Hoàng hậu? Đến tột cùng là ai đang giở trò?<br>Nghĩ kỹ lại, trước bởi vì vạch trần túi thơm, Tiết Dao đắc tội Đông Phi.<br><br>Rất có thể là Đông Phi ở giữa làm gây xích mích ly gián.<br>Có thể Tịch Phi bây giờ đã nhận rõ bộ mặt thật của Đông Phi, tại sao tin lời Đông Phi?<br>Tiết Dao trở mình, cau mày nhìn trần nhà, đầu có chút đau.<br>Đúng rồi!<br>Tiết Dao đột nhiên vươn mình ngồi dậy.<br>Đông Phi biết chuyện túi thơm, chứng tỏ bên cạnh Tịch Phi có nội gián.<br>Có phải là nội gián Đông Phi phái tới gây xích mích ly gián?<br>Tiết Dao không quá chắc chắn.<br>Đông Phi là loại người làm đại sự, tại sao muốn tính toán với một thư đồng tám tuổi?<br>Tiết Dao tự hỏi, thấy mình không tư cách là đối thủ Đông Phi.<br>Không quản nguyên nhân vì sao, hiện tại đã có thể xác định: người ở trước mặt Tịch Phi gây xích mích ly gián tám phần mười là nội giân Đông Phi phái tới.<br>Vấn đề là Tịch Phi không còn tin Tiết Dao.<br><br>Coi như biết nội gián là ai, hắn cũng không làm gì được.<br>Tịch Phi phải đổi thư đồng cho Thất hoàng tử, một nhóm lớn con cháu thế gia đang xếp hàng chờ.<br><br>Tính cả thời gian xem qua danh sách và đưa ra chọn lựa, Tiết Dao nhiều nhất còn có thể ở lại bên cạnh Thất hoàng tử hai ba ngày.<br>Không thể cứu vãn, Tiết Dao nhắm mắt lại nằm trên giường.<br>Đi được tới đâu hay tới đó thôi!<br>Việc nên làm đã làm xong, muốn Tịch Phi tin tưởng người ngoài quả thật cũng khó.<br>Nếu như Thất hoàng tử tương lai chủ định phải trải qua gập ghềnh, đó cũng là mệnh trời.<br>Đếm ngược thời gian còn lại ở bên cạnh Thất hoàng tử hai hoặc ba ngày, Tiết Dao có ngàn câu vạn chữ muốn nói.<br><br>Hắn muốn nói với bé mập mạp:<br>Tương lai bất luận Điện hạ gặp phải bao nhiêu người xấu, cũng không nên quên còn có Lục ca yêu thương ngươi, Ngũ ca yêu thương ngươi.<br><br>Tịch Phi nương nương cùng Đại ca cũng yêu thương Điện hạ.<br>Nếu có một ngày, Điện hạ nhất định phải khóa trái tim của chính mình để chống đỡ mưa gió, nhất định phải mở ra.<br><br> <br>Đến một ngày mây đen tan hết, ánh sáng sẽ lần nữa soi sáng trên khuôn mặt.<br><br>Đừng vĩnh viễn khóa lại trái tim của chính mình, biết không? Bé mập mạp.<br><br>HunhHn786<br>Nhưng những lời này không đến nơi đến chốn, nói ra có ích gì chứ?<br>Tiết Dao thật sự cũng không giúp được cái gì rồi.<br>Tương lai thời điểm Lục Tiềm nhận cười nhạo cùng bắt nạt, \"Dao Dao ngốc\" thậm chí không có cơ hội ôm lấy, x0a nắn hai má bánh bao của Điện hạ.<br>Tiết Dao tự hỏi mình có phải người tốt nhiệt tình quá phận hay không, việc đã đến nước này vẫn cứ không nỡ buông tay.<br>Đại khái trẻ em luôn làm cho người ta lo lắng đi.<br>Thật sự không hy vọng bé mập mạp ngây thơ thích ăn yêu ngủ, có khuôn mặt dụ dỗ người ta x0a nắn, biến thành Ninh Vương lãnh khốc giống dã thú.<br>Thất hoàng tử ngoan ngoãn ngồi ở trên ghế nhìn Tiết Dao.<br>\"Điện hạ uống sữa không?\"<br>Thất hoàng tử không chờ được, thay Tiết Dao mở miệng hỏi chính mình.<br>\"...\"<br>Tiết Dao tâm tình bi thương cũng bị làm rối loạn.<br>\"Điện hạ sau này khả năng không có sữa ngon uống rồi.\"<br>Tiết Dao lấy ngựa chết làm ngựa sống, muốn lợi dụng bé mập mạp thuyết phục Tịch Phi.<br>\"Nương nương không cho ta tiếp tục làm thư đồng của Điện hạ.<br><br>Hai ba ngày nữa ta không được gặp Điện hạ rồi.\"<br>Thất hoàng tử tựa hồ có thể nghe hiểu, hoang mang luống cuống bắt đầu gặm ngón tay.<br>Tiết Dao lấy tay nhỏ của bé ra khỏi miệng, nghiêm nghị giáo dục:<br>\"Điện hạ ngày hôm qua lại cùng nương nương tự xưng gia.<br><br>Không phải đã nói rồi sao? Phải tự xưng hài nhi, nhi thần, con.\"<br>Thất hoàng tử vội vàng nhìn chằm chằm Tiết Dao, ủy khuất yêu cầu:<br>\"Điện hạ còn thấy Dao Dao, hai ngày nữa, ba ngày nữa, thật nhiều thật nhiều ngày...\"<br>Biểu tình Tiết Dao không nghiêm khắc được nữa, lập tức liền không chịu nổi, mất mát nặn nặn mặt bánh bao của Điện hạ:<br>\"Ta cũng muốn ở cùng Điện hạ thật nhiều thật nhiều ngày.<br><br>Có thể nương nương không cho, Điện hạ cầu xin nương nương cho ta ở lại được không?\"<br>Thất hoàng tử gật đầu thật mạnh.<br>Tiết Dao nói:<br>\"Điện hạ sau này đối với mẫu phi phải tự xưng hài nhi, nhi thần hay là con, không thể nói gia.\"<br>Thất hoàng tử trịnh trọng đáp ứng, đồng thời áp dụng ngay.<br><br>Giờ nghỉ trưa, Thất hoàng tử nói với cung nữ:<br>\"Nhi thần ăn một quả đào.\"<br>Cung nữ thiếu chút nữa bị doạ quỳ.<br><br>Hoàng tử đối với một nô tỳ tự xưng nhi thần.<br>Phương thức giao lưu của Thất hoàng tử làm người ta khó hiểu, trực tiếp doạ người tiểu ra quần.<br><br>Hết thảy đều quy công cho thư đồng Dao Dao nghiêm khắc chỉ đạo.<br>Tiết Dao sắp bị bức điên rồi, luôn nhắc nhở bé mập mạp, cách xưng hô đó là với phụ hoàng, phi tần, ngoài ra không thể nói nhi thần với người khác.<br>Điểm mù lớn nhất của Thất hoàng chính là xác định vị trí bản thân.<br><br>Vấn đề tự xưng dưới cái nhìn của bé chỉ là cách gọi khác, có một đống xưng hô đã đủ rối loạn.<br><br>Bởi vì mọi người gọi Thất hoàng tử \"Điện hạ\" nhiều nhất, cho nên Thất hoàng tử đa số tình huống tự xưng Điện hạ.<br>Hiện tại bởi vì trước mặt mẫu phi phạm lỗi lầm, Dao Dao ngốc sắp giữ không được, toàn bộ ý thức của Điện hạ rối loạn.<br>Một ngày trên lớp học, Thất hoàng tử lúc tự xưng \"nhi thần\", một phút chốc tự xưng \"gia\", làm cho Lục hoàng tử cùng Ngũ hoàng tử lúc là cha Lão Thất, một chốc làm cháu của Lão Thất.<br>Hai vị tiểu hoàng tử ngược lại không để ý chút nào.<br><br>Bọn họ đối với phương thức giao tiếp của Lão Thất đã sớm chết tâm, có thể nghe hiểu là tốt lắm rồi, nghe tàm tạm đi.<br>Tan học, Thất hoàng tử lần đầu chủ động lôi kéo Tiết Dao không chịu buông tay, muốn hắn cùng chính mình đồng thời về Thanh Khung điện.<br>Có lẽ bé con này cũng hiểu được ý thức được tình huống như thế nào.<br><br>Ví dụ như rốt cuộc không còn được uống sữa Vượng Tử.<br>Cụ thể bé mập mạp nghĩ gì không thể tra cứu, nhưng Tiết Dao rất cảm động.<br><br>Đưa Thất hoàng tử mãi cho đến cửa Thanh Khung điện, Thất hoàng tử còn không buông tay Tiết Dao.<br>Lực tay của bé mập mạp không nhỏ, ngón tay Tiết Dao bị ghìm đỏ.<br>Loại thời điểm này còn xuất hiện dây dưa trước mặt Tịch Phi, ngược lại sẽ làm cho nàng càng thêm phản cảm.<br>Tiết Dao hứa với Thất hoàng tử bảo đảm ngày mai sẽ gặp mặt, Thất hoàng tử mới bằng lòng buông tay.<br>Tất cả những thứ này đều bị Tịch Phi nhìn thấy hết.<br>Nghi Thu không nhịn được mở miệng nói:<br>\"Lần đầu thấy Điện hạ thân cận cùng người khác như thế.\"<br>Tịch Phi hờ hững nhìn hai đứa trẻ bên ngoài cửa cung.<br>Nghi Thu lại nói:<br>\"Nô tỳ lúc trước đã nói, đứa nhỏ này rất cổ quái.<br><br>Ban đầu ở trước mặt nương nương không giữ mồm giữ miệng, bộ dáng kia nhất định là giả.<br><br>Khi hắn tới cửa xin tội, nô tỳ liền nhìn ra hắn là tiểu quỷ khôn khéo.<br><br>Vốn cũng muốn khuyên nương nương đừng lưu hắn bên cạnh Điện hạ, nhưng bây giờ...\"<br>Nàng quan sát sắc mặt Tịch Phi, không dám mở miệng.<br>\"Nói.\"<br>Tịch Phi nhàn nhạt ra lệnh Nghi Thu nói tiếp ý nghĩ của chính mình.<br>\"Hiện tại, nô tỳ cảm thấy hắn thật lòng muốn nương nhờ vào nương nương.<br> <br><br>Không đề cập tới túi thơm, chỉ nói tiểu chủ nhân những ngày qua sau khi từ lớp học trở về đã thay đổi rất nhiều.<br><br>Nô tỳ đều nhìn thấy, xác thực không giống trước.<br><br>Điện hạ đồng ý chơi chung với người khác, cũng không một mình với đồ chơi.<br><br>Có thể thấy được thư đồng này rất là tận tâm.\"<br>Tịch Phi chậm rãi nhắm mắt lại, hít sâu một hơi.<br>Nghi Thu đợi nàng suy tư chốc lát, liền đề nghị:<br>\"Hay là để Xuân Phương theo giám sát hắn mấy ngày, nhìn xem hắn có thực sự tiến vào Trữ Tú cung hay không, hoặc là tìm người nào, vì lý do gì?\"<br>Tịch Phi không nói chuyện.<br>Nghi Thu nghĩ thầm nương nương đây là một lần bị rắn cắn không chịu tín nhiệm người ngoài.<br><br>Nàng mới vừa dự định coi như thôi, Tịch Phi lại đột nhiên lên tiếng.<br>\"Không cho Xuân Phương đi.\"<br>Tịch Phi mở mắt ra, thấp giọng mở miệng nói.<br>\"Tìm cho ta một bộ quần áo cung nữ vừa vặn, ta muốn đích thân đi nhìn hắn mấy ngày.\"<br>Nghi Thu cả kinh:<br>\"Chuyện này...!e rằng...!Nương nương, hay để nô tỳ...\"<br>\"Đi chuẩn bị.\"<br>Sắc mặt Tịch Phi cương quyết.<br>\"Ta hiện tại chỉ tin tưởng con mắt của chính mình.\"<br>Nghi Thu gật đầu trả lời:<br>\"Dạ.\"<br>Tiết Dao về phủ, trong lòng vẫn là thấp thỏm bất an.<br><br>Gửi tất cả hi vọng vào Thất hoàng tử có thể dỗ dành được mẫu phi lưu lại hắn làm thư đồng.<br>Có thể hy vọng này quá mức xa vời, càng nghĩ càng tuyệt vọng.<br>Vì thả lỏng tâm tình, Tiết Dao tiến vào không gian, bắt đầu mua sắm giải sầu.<br>Nhưng mà tổng cộng cũng chỉ có thể đổi mới sản phẩm ba lần, sản phẩm trao đổi lập tức sẽ chấm dứt.<br>Buồn bực ngán ngẩm, Tiết lại đi tới tít ngoài rìa khối rubik, lấy tay ấn sáng ô vuông.<br>Rất kỳ quái, rubik tầng chót tổng cộng chín ô vuông trong đó bảy đã mở khóa.<br><br>Hệ thống nhắc nhở:<br>\"Có đồng ý dùng 130 điểm tẩy trắng mở khóa hay không?\"<br>Có thể nhìn thấy mặc hàng bên trong bảy ô vuông biến đổi.<br><br>Chỉ có hai ô vuông cuối cùng bên trong không có hàng mẫu, hoàn toàn không nhìn ra có cái gì bên trong.<br><br>Hai ô này tên cũng rất quái lạ, một cái gọi là \"Khoảng\", một cái gọi là \"Ghi chép tham khảo chọn lựa\".<br>Thời điểm tâm tình không tốt người ta rất dễ dàng kích động chi tiêu hoang phí.<br><br>Thêm vào lòng hiếu kỳ, giờ khắc này Tiết Dao rất muốn nhắm hai mắt bỏ ra 130 điểm tẩy trắng mở khóa giao dịch, nhìn xem bên trong đến tột cùng bán cái gì..<br><br>"]