["<br>Lời đồn thiên thạch giáng tội lan truyền quay lại triều đình ít nhất cần nửa tháng, nhanh hơn nữa lại không đáng tin.<br><br>Nhưng Hoàng đế muốn Kiều Tùng đưa ra kết quả quan trắc bói toán trong 2 ngày.<br>Nếu như kết luận của Tần đại nhân bị bác bỏ, long nhan phẫn nộ sẽ dẫn đến hậu quả như thế nào, không ai có thể dự đoán.<br>Trong triều không ít quan chức đều biết Tần đại nhân là phe phái Đại hoàng tử.<br><br>Nếu Đại hoàng tử đứng ra cầu xin, vậy thì không thoát được can hệ.<br>Một đám người trong phe phái âm thầm đưa tin thỉnh cầu Đại hoàng tử đừng ra mặt can thiệp.<br><br>Các quan lại cũng không biết Tần đại nhân là Đại hoàng tử sai khiến, cũng không nghĩ ra lý do Đại hoàng tử bỗng nhiên phản đối tu sửa đường Thục.<br><br>Mà nếu như Đại hoàng tử đứng ra cầu xin, với lòng nghi ngờ của Hoàng đế, nhất định lửa giận sẽ lan đến trên đầu Đại hoàng tử.<br>Bản thân Tần Chiếu Hiên cũng không hy vọng Đại hoàng tử đứng ra cầu xin cho mình.<br>Thời điểm Đại hoàng tử cùng hắn nói lý do không nên tiến hành tu sửa đường Thục bây giờ, hắn căn bản không tán đồng.<br><br>HunhHn786 Coi như chuyện này thật sự nghiêm trọng đến khơi ra dân biến, Đại hoàng tử cũng không nên ra mặt can thiệp.<br>Đường Thục sớm muộn gì cũng phải tu sửa, chỉ có điều không thể vội như vậy.<br><br>Hoàng đế không đụng đầu vào vách tường liền không biết lợi hại, còn không bằng thuận theo tự nhiên để cho tu sửa đi.<br>Đại hoàng tử vì chuyện này đắc tội Hoàng đế thì quá uổng phí.<br>Tần Chiếu Hiên là một quan tốt, cũng quan tâm bách tính.<br><br>Mà ý nghĩ của hắn là lấy đại cục làm trọng.<br>Bách tính bị công trình hại khổ chỉ là nhất thời.<br><br>Mà Đại hoàng tử đắc tội Hoàng đế, để phe phái Đông phi có cơ hội gây khó dễ, tương lai bách tính cực khổ cả đời.<br>Đại hoàng tử mặc dù còn trẻ tuổi nhưng chưa bao giờ khiến các quan lại thất vọng.<br>Tần Chiếu Hiên không hiểu lần này tại sao hắn quyết tâm muốn khuyên can Hoàng đế.<br><br>Vì không cho Đại hoàng tử ra mặt, Tần Chiếu Hiên chỉ có thể kiên trì ngâm trong nước đục này.<br>Đã dự tính đến tình huống xấu nhất là bị phạt trượng, bất quá đánh thành tàn phế, dù sao Hoàng đế không thể đánh chết người.<br><br>Thứ nhất hắn là quan chức Khâm Thiên Giám.<br><br>Thứ hai trước khi công trình khởi công có kiêng kỵ, không thể là công trình giết người.<br>Chỉ coi là vì bách tính bảo vệ minh quân tương lai, Tần Chiếu Hiên bình tĩnh ở nhà chờ nhận cực hình, triệt để đoạn tuyệt trao đổi thông tin qua lại cùng Đại hoàng tử.<br>Đại hoàng tử ở Đông cung như ngồi bàn chông.<br>Cuối hè chạng vạng cũng không quá khô nóng, trong điện có băng đá làm mắt, nhưng mồ hôi trên trán vẫn không ngừng chảy xuống hai má chóp mũi.<br><br>Trang phục thường ngày nhẹ nhàng thoáng mát phía sau lưng đã bị mồ hôi làm ướt một mảnh.<br>Các cung nữ dùng sức quạt cho chủ nhân, lại không biết giờ khắc này tay chân Đại hoàng tử đều là lạnh lẽo.<br>Kiều Tùng giờ khắc này đang báo cáo kết quả quan trắc lên Hoàng đế.<br>Người này mặc dù không phải phe phái Đại hoàng tử, cũng không có nhân vật lớn chống lưng, theo lý mà nói không dám đắc tội Tần Chiếu Hiên.<br>Kiều Tùng khẳng định không dám nghịch Thánh ý, lại phải nói lời chu toàn không đắc tội hai bên.<br><br> <br>Cái đó phải xem khả năng ứng biến của Kiều Tùng.<br>Đại hoàng tử chỉ sợ hắn không có năng lực khiến phụ hoàng giáng tội oan.<br>Mặt trời dần dần tắt nắng, đèn lồng sáng lên, rốt cục có thái giám nhẹ nhàng đẩy cửa tiến vào báo tin.<br><br>Thái giám thuật lại báo cáo của Kiều Tùng không sót một chữ.<br>Đại hoàng tử nhắm mắt lại, chậm rãi để tay lên bàn trà bên cạnh, hít sâu một hơi.<br>So với dự đoán không khác biệt lắm.<br>Kiều Tùng nói mình lần đầu tính toán quan trắc kết quả cũng giống Tần đại nhân.<br><br>Nhưng sau đó hắn kiểm tra lại bản đồ sao, ngẫu nhiên phát hiện có sự che khuất làm thiếu mất một sao.<br><br>Có thể thấy được kết quả trước đó là do sơ suất.<br>Kết luận: tinh tượng cũng không phải là đại hung.<br><br>Tần đại nhân khả năng nhất thời nhìn lầm rồi, đường Thục có thể tu sửa.<br>Nói như vậy, thứ nhất là kiếm cớ để Tần đại nhân \"sơ suất\", ám chỉ hắn cũng không phải là bị người khác sai khiến.<br><br>Thứ hai cũng có thể đón ý nói hùa theo Hoàng đế.<br><br>Cũng coi như là hai đầu đều không đắc tội.<br>Kiều Tùng phủi sạch tất cả, chỉ hy vọng Hoàng đế đừng truy cứu trách nhiệm Tần Chiếu Hiên.<br><br>Nhưng mà đến giờ Tỵ ba khắc, thám tử đến báo: Hoàng đế cho người đem Tần Chiếu Hiên đi lĩnh 20 trượng.<br>Tần đại nhân bị áp giải đến trước ngọ môn.<br><br>Chuyện hết thảy quan chức cầu khẩn đừng xảy ra, vẫn xảy ra.<br>Đại hoàng tử đi Dưỡng Tâm điện cầu xin cho Tần Chiếu Hiên.<br><br>HunhHn786.<br>Đại hoàng tử nói mới nghe được tin Tần Chiếu Hiên khuyên can dừng việc tu sửa đường Thục.<br><br>Hắn đưa ra lý do cầu xin là \"trước khi khởi công không thích hợp phạt trượng quan Khâm Thiên Giám\".<br>Hoàng đế không lên tiếng, chờ con trai lớn nói xong mới ngẩng đầu.<br><br>Đôi mắt giống chim ưng nhìn Đại hoàng tử, Hoàng đế cười lạnh một tiếng.<br>Thái dương Đại hoàng tử mồ hôi chậm rãi trượt xuống, sắc mặt vẫn như cũ bình tĩnh tự nhiên, cụp mắt cúi đầu.<br>\"Cẩm An à, Trẫm nghe Sùng Sơn nói, con đối với nó quá nghiêm khắc.\"<br>Hoàng đế đem chuyện Tam hoàng tử lén lút cáo trạng nói như chuyện cười:<br>\"Mà Trẫm cảm thấy con dạy bảo đệ đệ không sai.<br><br>Trẻ nhỏ cần dạy bảo cho tốt.<br><br>Con làm đại ca nên có bộ dáng đại ca.\"<br>\"Tạ ơn phụ hoàng thông cảm.\"<br>Đại hoàng tử chắp tay đáp lời.<br>\"Hiện tại có phải là bởi vì Trẫm quá dung túng, con quản trời quản đất càng ngày càng quá phận? Hừ, con quản cả cha...\"<br> <br>Hoàng đế ngồi dựa ra sau, nắm tay phải đặt ở trên tấu chương, trừng mắt nhìn Đại hoàng tử, thấp giọng tàn nhẫn nói:<br>\"Muốn phản.\"<br>Đại hoàng tử vén lên vạt áo quỳ xuống:<br>\"Phụ hoàng bớt giận! Nhi thần chỉ là lo lắng công trình trước khi khởi công phạm vào kỵ húy, truyền ra sẽ nhiễu loạn trật tự công bộ!\"<br>Ngày hôm qua Tiết Dao đã đem hộp sữa Vương Tử cuối cùng đút cho bé mập mạp uống.<br><br>Hôm nay thật sự cạn kiệt nguồn sữa, \" người cha\" Tiết Dao không có cách nào đối mặt ánh mắt sáng lấp lánh mong đợi của \"đứa con\" mập mạp nhà mình.<br>Trước đó hắn đã nghĩ tới chuyện chờ hết sữa bò Vượng Tử dự trữ sẽ đi mua sữa bò bên ngoài, thêm đường mía vào, coi như khẩu vị có sự khác biệt nhưng miễn cưỡng cũng có thể lừa gạt.<br>Nhưng hôm qua buổi chiều Tiết Dao đi dạo phố xá một vòng, mới phát hiện dân chúng kinh thành không có thói quen uống sữa tươi.<br><br>Mọi người chủ yếu dùng trà là chính.<br><br>Đi chợ căn bản không mua được sữa bò, người chăn nuôi không bán sữa ra ngoài.<br>Trong cung có bò sữa, nhưng cũng không thường dùng.<br>Hoàng thất cổ đại uống chính là sữa người.<br><br>Bọn họ cảm thấy sữa bò không có dinh dưỡng.<br><br>Có nhóm người chuyên môn cung cấp sữa cho hoàng thất dùng.<br>Chẳng trách bé mập mạp thích uống sữa bò Vượng Tử như vậy, vị sữa người nhạt hơn so với sữa bò, coi như thêm đường cũng kém xa vị sữa Vượng Tử.<br>Tiết Dao mỗi ngày vào không gian quét đổi mới sản phẩm ba lần, nhưng chưa thấy lại sữa bò Vượng Tử.<br>Thật ra có một lần duy nhất thấy sữa bò Vương Tử, nhưng vì thấy sữa chua số lượng nhiều hơn, tương đối có lời, liền đổi một phần.<br>Kết quả Thất hoàng tử không quen vị sữa chua.<br><br>Thử một cái, nghiêm mặt bánh bao, không chịu uống.<br><br>Tiết Dao chỉ có thể giữ lại chính mình uống.<br>Vào giờ phút này, Tiết Dao lại chuẩn bị quét đổi mới sản phẩm lần cuối cùng trong ngày.<br><br>Hai tay chắp tay trước ngực, Tiết Dao lẩm bẩm ba lần.<br>\"Sữa bò Vượng Tử, sữa bò Vương Tử, sữa bò Vương Tử.\"<br>Vẫn không có sữa bò Vượng Tử!<br>Tiết Dao ủ rũ cực kỳ.<br>Ngẩng đầu, Tiết Dao thử chọn một ô thực phẩm cấp hai.<br><br>Liền có yêu cầu xuất hiện: muốn 150 tẩy trắng điểm, còn phải hoàn thành nhiệm vụ mở ra hai mạch nhâm đốc của Thất hoàng tử.<br>Khiến người ta tuyệt vọng!<br>Tiết Dao tha thiết mong chờ liếc nhìn góc phải bên dưới.<br><br>Số dư điểm tẩy trắng: 47.<br>Bần cùng không nhịn được phát ra than thở.<br>Ngay vào lúc này trong không gian bỗng nhiên vang lên cảnh báo của hệ thống:<br>\"Kí chủ can thiệp nội dung vở kịch, khiến quan chức chính phái Tần Chiếu Hiên bị thương.<br><br><br>Căn cứ cấp bậc trách nhiệm cùng tỷ lệ thương thế, giảm kí chủ 12 điểm tẩy trắng.<br><br>Xin tiếp tục cố gắng.\"<br>Tiết Dao:<br>\"???\"<br>Ai bị thương? Tần cái gì? Căn bản không biết nha! Hệ thống phá hoại!<br>Cúi đầu nhìn lại, thấy điểm tẩy trắng chỉ còn 35.<br>Tiết Dao đau lòng đến không thể thở nổi.<br><br>Bớt ăn bớt mặc nhiều ngày như vậy, khi không mất hơn mười điểm, một khoản tiền kếch sù.<br>Đến nửa ngày Tiết Dao mới tỉnh táo lại.<br><br>Nghĩ lại nghĩ, Tiết Dao chưa từng nghe nói quan chức bị thương, sẽ không phải Đại hoàng tử nơi ấy xảy ra vấn đề rồi chứ?<br>Tiết Dao không tâm tình mua sắm, lo lắng vô cùng, dự định ngày mai tan học đi Thanh Khung điện hỏi tin tức.<br>Kết quả trong buổi học liền nghe được tin dữ.<br>Ngũ hoàng tử nói đại ca ngày hôm qua bị phụ hoàng cấm túc, một tháng không cho ra khỏi cửa phòng.<br>Đại hoàng tử bị Hoàng đế trách phạt, xưa nay chưa từng có.<br>Trái tim Tiết Dao liền nguội lạnh, vội vàng muốn biết tình hình.<br><br>Chỉ có thể tìm thông tin từ Ngũ hoàng tử.<br>Ngũ hoàng tử chín tuổi làm sao biết cụ thể xảy ra chuyện gì.<br><br>Nói tới nói lui, Ngũ hoàng tử chỉ biết là phụ hoàng gần đây tâm tình không tốt.<br>Ba tiểu Hoàng tử đều rất sợ phụ hoàng, ngồi cùng một chỗ nghiên cứu tại sao phụ hoàng không vui.<br>Ngũ hoàng tử nói:<br>\"Ngày hôm trước sư phụ đem mấy phần luyện chữ của huynh đệ chúng ta trình lên phụ hoàng xem.<br><br>Có phải phụ hoàng cảm thấy chữ chúng ta viết quá xấu?\"<br>Lục hoàng tử chột dạ co rụt lại:<br>\"Chữ Ngũ ca viết vô cùng tốt, ta lại kém xa lắm, nhất định là ta khiến phụ hoàng không vui.\"<br>Ngũ hoàng tử quay đầu vỗ vỗ vai Lục đệ:<br>\"Chữ của ngươi so với tháng trước tốt hơn không ít, nhất định không phải là bởi vì ngươi.\"<br>Thất hoàng tử nhấc lên bàn tay mủm mỉm, học bộ dáng ca ca vỗ vai Lục ca, cũng tràn ngập ân oán cá nhân đưa ra phán đoán:<br>\"Là Tam ca.\"<br>Tiết Dao:<br>\"...\"<br>Chữ viết khó coi nhất chính là bản thân Thất điện hạ đó!<br>Ngươi tỉnh lại đi bé mập mạp!<br>Mấy tiểu Hoàng tử không có hứng thú nô đùa, đều ngồi ở trong đình bàn luận về phụ hoàng.<br>Thất hoàng tử có thể chen miệng vào rất ít, liền bị Tiết Dao mang tới vườn hoa bắt bướm.<br>Thời điểm ngồi dưới tàng cây hóng mát, Tiết Dao lại bắt đầu dùng ngón trỏ chọc vào bụng bé mập mạp.<br><br>Hắn đã kiên trì không ngừng chọc bụng nhỏ hai ngày.<br>Trong nguyên tác, Thất hoàng tử là bị đá trúng vị trí dưới rốn nửa tấc mới mở ra hai mạch nhâm đốc.<br><br>Tiết Dao cũng chọn vị trí này chọc vào, cũng không dám dùng quá sức.<br>Thất hoàng tử cả người đều là thịt, cũng bị người khác vò nặn quen rồi, không phát hiện Dao Dao ngốc có cử chỉ dị thường.<br>Điện hạ hết sức chuyên chú gặm kẹo sữa, thình lình nôn một cái, miệng phun ra bong bóng sữa.<br>Tiết Dao vội vàng thu hồi móng vuốt tội ác, lấy khăn tay ra lau miệng cho Điện hạ.<br>\"Không có sao chứ Điện hạ?\"<br>Thất hoàng tử vẻ mặt mờ mịt ngẩng đầu nhìn Tiết Dao.<br><br>Tay trái gãi gãi chỗ bị chọc ngứa trên bụng nhỏ, mặt bỗng nhiên lộ ra không vui, đạp đạp bàn chân, ngửa đầu ra hiệu Dao Dao ngốc nắm mặt của mình.<br> <br>Đừng có chọc cái bụng, khó chịu!<br>Sau đó Điện hạ chỉ cái bụng mình, hừ một tiếng như đưa ra lời cảnh cáo.<br><br>Tiết Dao chỉ có thể coi như thôi.<br>Nhưng chuyện Tiết Dao chọc bụng khiến Thất hoàng tử phun sữa đã bị tiểu thái giám tuỳ tùng nhìn thấy được, liền trở về nói cho cung nữ hầu hạ cận thân Thất hoàng tử.<br>Cung nữ giận mà không dám nói gì.<br><br>Tiểu hoàng tử của bọn họ không giống đứa trẻ bình thường khác, từ trước đều không nhận không thân với ai, ngoại trừ Tịch Phi.<br><br>Cũng không biết bị tiểu thư đồng cho uống thuốc mê gì, mỗi ngày Điện hạ nguyện ý ở cùng hắn.<br>Mấy ngày trước đây Tiết Dao xin nghỉ, tiểu hoàng tử bốn ngày khó chịu phát cáu giận.<br>Thường ngày cho uống sữa liền biết điều, mấy ngày kia ngược lại đưa sữa liền nhớ đến Tiết Dao, bàn chân nhỏ đạp đạp như muốn nói với các nàng.<br>\"Lấy ra cho Gia.\"<br>Chính là muốn các cung nữ giao ra tiểu thư đồng.<br>Có một ngày, Điện hạ còn chạy mất dạng, sau đó được Tiết Dao dẫn trở về, thật sự là tà.<br>Nghe tiểu thái giám nói Tiết Dao chọc bụng tiểu hoàng tử, cử chỉ cổ quái, cung nữ có chút nghi ngờ, trở về báo tin cho Nghi Thu.<br>Chạng vạng Tiết Dao cùng bé mập mạp về Thanh Khung điện.<br><br>Tịch Phi không ở trong điện, cung nữ nói Tiết Dao ngày khác trở lại.<br>Bình thường Tịch Phi không có mặt, hắn cũng có thể ngồi ở phòng khách chờ.<br><br>Tiết Dao hoài nghi cung nữ cố ý làm khó dễ.<br><br>Mà hết cách rồi, lúc này xuất cung liền không vào lại được, chỉ có thể mặt dày không đi.<br>Do cung nữ vẫn luôn không cho sắc mặt tốt, Tiết Dao chỉ có thể tỏ thái độ cứng rắn.<br><br>Hắn nói khoác là Thất hoàng tử muốn tối nay kể chuyện xưa cho hắn nghe, cố ý lưu hắn ở lại Thanh Khung điện.<br>Cung nữ sắc mặt bỗng nhiên cả kinh, cúi đầu hành lễ.<br>Tiết Dao còn tưởng rằng nàng hành lễ với mình, dư quang phát hiện cung nữ trong phòng đều cúi đầu hướng phía cửa hành lễ, lúc này mới quay đầu nhìn lại.<br>Thất hoàng tử ôm búp bê vải đứng ở cửa, vẻ mặt buồn bực nhìn hắn chằm chằm.<br>Tiết Dao:<br>\"...\"<br>Xong, bé mập mạp cũng không có muốn buổi tối kể chuyện xưa cho hắn nghe.<br>\"Điện hạ sao đến?\"<br>Tiết Dao vẻ mặt lúng túng.<br>Đại cung nữ đã đi trước một bước, tiến lên đón, cố ý hỏi tiểu hoàng tử.<br>\"Điện hạ buổi tối phải kể chuyện xưa cho Tiết nhị công tử nghe sao?\"<br>Thất hoàng tử ngửa đầu nhìn Tiết Dao một cái, bỗng nhiên nhếch miệng nhỏ, lộ ra nụ cười đắc ý xấu xa.<br>Dao Dao ngốc quả nhiên muốn nghe Điện hạ kể chuyện xưa rồi!<br>Tiết Dao vẻ mặt căng thẳng, không biết bé mập mạp này vì sao cười xấu xa.<br>\"Dao Dao.\"<br>Thất hoàng tử cất tiếng.<br>\"Dạ?\"<br>Tiết Dao chột dạ.<br>\"Ngươi và sữa ngoan ngoãn chờ.\"<br>Thất hoàng tử kiêu ngạo tiếp nhận nhu cầu của Dao Dao ngốc.<br>\"Gia kể chuyện xưa cho các ngươi nghe.\"<br>Tiết Dao:<br>\"...\"<br>Ai nói mang theo sữa nghe kể chuyện chứ!<br>Bé mập mạp, ngươi tỉnh lại đi!<br>Sữa đều cho ngươi uống sạch rồi!.<br><br>"]