["Phó tiểu thư, cô ấy biết rồi.<br><br>Tuy rằng không biết dấu vết nào của mình đã bị phát hiện nhưng nhớ lại những chuyện mình đã làm trong quá khứ... Chỗ nào cũng có sơ hở, thật khó mà không bị phát hiện, Khấu Tử Thư tự giận mình, nghĩ thầm.<br><br>Giảo biện với một người thông minh đã bắt được sơ hở của mình là một chuyện vô nghĩa, Khấu Tử Thư đã thẩm vấn rất nhiều phạm nhân, biết rõ đạo lý này, cô nàng cũng biết miệng lưỡi mình không dẻo để có thể biến người chết thành người sống.<br><br>Tôi xin lỗi cô, Mộc tiểu thư, tôi không thể giúp cô che giấu nữa rồi.<br><br>Lần sau làm chuyện này, nhất định phải nhớ đổi người! Người lương thiện, Khấu Tử Thư, cảm thấy rất có lỗi vì không hoàn thành được sự nhờ vả của người khác.<br><br>\"Cảnh sát Khấu đã quyết định sẽ nói như thế nào chưa?\" Người bên cạnh ép sát từng bước, mỗi một chữ đều tạo ra áp lực rất lớn cho Khấu Tử Thư.<br><br>\"Giống như ngài thấy đó.\" Khấu Tử Thư cứng cổ, nỗ lực cứng rắn nói: \"Nếu như ngài tin thì tôi đã nhìn thấy ma. Nếu ngài không tin thì cứ coi như tôi có vấn đề về thần kinh đi.\"<br><br>Khấu Tử Thư nghe thấy tiếng cười của người bên cạnh, có chút lạnh lùng.<br><br>\"Tôi tin. Tôi tin tất cả những gì cảnh sát Khấu nói.\"<br><br>\"Nhưng cảnh sát Khấu, cô chưa trả lời câu hỏi tôi vừa hỏi.\"<br><br>Cô đã thấy gì trong nhà tôi?<br><br>Khi vấn đề này được nêu ra, Khấu Tử Thư đã biết đối phương muốn bày tỏ điều gì, cũng hiểu rõ sự tồn tại của Mộc Chiêu đã bị bại lộ.<br><br>Nhưng người thành thật như Khấu Tử Thư trong lòng lại có một quan niệm, tuy rằng đối phương đã biết nhưng ít nhất mình không thể tiết lộ đáp án nếu không có sự đồng ý của Mộc tiểu thư, đây là vấn đề về nguyên tắc.<br><br>Kế hoạch của Phó Du Thường đã bị sự cố chấp của người lương thiện cản trở, nhưng không sao, đó không phải là vấn đề lớn.<br><br> <br>\"Nhà của Phó tiểu thư rất sạch sẽ.\" Có nghĩa là cô nàng không nhìn thấy gì cả.<br><br>\"... Cảnh sát Khấu, cô có biết trong nhà tôi đều có giám sát không?\" Thật ra chỉ có bên ngoài có camera nhưng Phó Du Thường không ngại lừa cô nàng.<br><br>Quả nhiên, mặt Khấu Tử Thư đột nhiên tái xanh, đây không phải là lần thứ hai mình nhìn thấy Mộc tiểu thư bị phát hiện sao?<br><br>Đến bây giờ mới tìm mình, là bởi vì cảm thấy chứng cứ không đủ, muốn một kích trí mạng?<br><br>Chẳng trách người ta nói em gái của trưởng phòng Phó vô cùng đáng sợ, không đến mức đường cùng thì sẽ không hé răng một miếng nào.<br><br>Khấu Tử Thư cũng không biết bởi vì một tia dao động này của mình mà đã biến những suy đoán trước của Phó Du Thường trở nên chắc chắn, từ đó trở đi, Khấu Tử Thư chỉ có thể bị dắt mũi dẫn đi.<br><br>\"Phó tiểu thư, tôi tưởng ngài sẽ không tin mấy chuyện này, hoặc biết rồi cũng sẽ rất kiêng kị.\" Đầu ngón tay Khấu Tử Thư đang nắm lấy tay vịn ghế trở nên trắng bệch, tấm lưới do Phó Du Thường giăng đã trói chặt cô nàng, Khấu Tử Thư cảm thấy cho dù mình không nói thì cô cũng sẽ có cách khiến mình mở miệng.<br><br>\"Tại sao tôi phải kiêng kị?\" Giọng nói của Phó Du Thường có vẻ dịu đi một chút, \"Tại sao tôi phải kiêng kị vợ mình?\"<br><br>Khấu Tử Thư sững sờ.<br><br>\"Nếu cô không muốn nói cũng không sao, vậy để tôi đoán nhé. Cô sinh ra đã không có khả năng nhìn thấy những thứ đó. Cho đến lần cô bị thương ở mắt trong khi làm nhiệm vụ, sau khi vết thương lành thì không hiểu sao có thể nhìn thấy những thứ đó, sau đó cô đến nhà tôi, nhìn thấy vợ của tôi.\"<br><br>\"...\" Khấu Tử Thư gần như cúi đầu xuống thấp hơn.<br><br>\"Có lẽ cảnh sát Khấu đã nói chuyện với Chiêu Chiêu, đồng thời có thỏa thuận hoặc hợp tác gì đó, cho nên cô giúp em ấy che giấu sự tồn tại của mình... Chủ yếu là giấu tôi.\"<br><br>Mỗi lần Phó Du Thường nói ra điều gì đó, Khấu Tử Thư lại càng cảm thấy mất tự nhiên hơn, ngón chân gần như đã moi ra một cái hố trên mặt đất.<br><br>\"Cảnh sát Khấu, tôi nói đúng không?\"<br><br> <br>Khấu Tử Thư... Khấu Tử Thư không còn gì để nói, lời nói nào cũng nhạt nhòa trước chứng cứ, đối phương đã điều tra về hai người rõ ràng như vậy, có thể nói là cô còn rõ những chuyện này hơn chính bọn họ.<br><br>\"Cảnh sát Khấu không phản bác, vậy xem ra lời tôi nói không sai.\"<br><br>\"Tôi...\" Khấu Tử Thư đang muốn nói chuyện, Phó Du Thường lại ra hiệu ngừng lại.<br><br>\"Cảnh sát Khấu, có lẽ tôi biết về Chiêu Chiêu nhiều hơn cô. Tôi không biết cô có biết tình cảnh của Chiêu Chiêu cũng không an toàn hay không, thậm chí rất nguy hiểm. Cô có biết thứ gì đang tìm em ấy không?\"<br><br>Khấu Tử Thư biết hung thủ thật sự đang truy lùng Mộc Chiêu, cho nên Mộc tiểu thư không muốn liên lụy đến vợ mình, nhưng những chuyện khác cô nàng lại không biết nhiều, chẳng hạn như ai đã giết Mộc Chiêu, tình cảnh của Mộc tiểu thư khó khăn đến mức nào...<br><br>\"Cảnh sát Khấu...\"<br><br>Khấu Tử Thư hơi ngẩng đầu nhìn Phó Du Thường, gần như bị kinh sợ trước cảm xúc của đối phương, quyết tâm của cô nàng cũng bị lung lay.<br><br>\"Chiêu Chiêu được cưng chiều bảo vệ từ nhỏ đến lớn, chưa từng gặp phải sóng gió gì, tính tình và thủ đoạn còn tương đối non nớt. Cảnh sát Khấu, cô thấy một cô gái vừa mới tốt nghiệp đại học đối mặt với những thứ tàn bạo độc ác đó có thích hợp không?\"<br><br>\"Có lẽ Chiêu Chiếu ngây thơ, muốn một mình chiến đấu với những thứ đó, nhưng cô cũng muốn ngây thơ theo em ấy? Cô cho rằng em ấy có thể giải quyết được những chuyện đó, hay là một tên gà mờ như cô có thể bảo vệ em ấy? Cảnh sát Khấu, không phải trước giờ cô chưa từng phạm sai lầm. \"<br><br>Cho dù nhìn thấy gân xanh trên mu bàn tay của Khấu Tử Thư, Phó Du Thường vẫn chỉ dừng lại một chút rồi nói tiếp.<br><br>\"Cảnh sát Khấu, cô vẫn muốn chứng kiến tai nạn xảy ra trước mặt mình ​​một lần nữa sao? Mặc dù cô không có lỗi trong chuyện xảy ra năm đó nhưng tôi nghĩ cô không thể quên được sự việc đó. Cô cũng không muốn Chiêu Chiêu trở thành người thứ hai, phải không?\" Mỗi một câu như mũi kim đâm vào tử huyệt của Khấu Tử Thư.<br><br>Chỉ có sức nặng của sinh mệnh mới có thể khiến những nguyên tắc của Khấu Tử Thư bị đảo ngược.<br><br>\"Nếu ngài đã xác định, vậy còn muốn hỏi tôi làm gì nữa?\" Khấu Tử Thư nhắm mắt lại, như lại nghe thấy tiếng súng vang lên trong bóng tối, xác thực Phó Du Thường đã bắt được điểm yếu của cô nàng.<br><br><br>Sau khi Khấu Tử Thư thỏa hiệp, Phó Du Thường không còn hung hãn như vậy nữa, bầu không khí cũng dịu đi rất nhiều.<br><br>\"Tôi không thể nhìn thấy Chiêu Chiêu nhưng những người đó nói tôi có thể chất đặc biệt. Hơn nữa, ngoại trừ cô ra thì chưa có ai từng nhìn thấy em ấy. Có vẻ như Chiêu Chiêu khá tin tưởng cảnh sát Khấu.\"<br><br>Khấu Tử Thư cảm thấy câu này nghe quen quen, cẩn thận nhớ lại cảnh tượng buổi sáng hôm ấy, chợt hiểu ra nguyên nhân khiến mình cảm thấy có oán khí không thể giải thích được là gì! Trực giác mách bảo cô nàng rằng tuyệt đối không được trả lời câu nói này, bởi vì dù cô nàng có trả lời thế nào thì cũng sẽ sai.<br><br>\"Chiêu Chiêu luôn ở nhà sao?\"<br><br>Khấu Tử Thư lắc đầu nói: \"Không nhất định.\"<br><br>\"Gần đây... Vì xảy ra một số chuyện, cô ấy cũng đang cân nhắc xem có nên chuyển sang nơi khác hay không.\"<br><br>\"Chạy lung tung bên ngoài không an toàn.\" Phó Du Thường lẩm bẩm, trong giọng nói mang theo lo lắng, điều này lại làm dịu đi khí thế bén nhọn của cô, Khấu Tử Thư cuối cùng cũng có thể thở phào nhẹ nhõm.<br><br>\"Đó là lý do tại sao tôi yêu cầu cảnh sát Khấu đến. Bởi vì tôi không thể biết liệu Chiêu Chiêu có ở đó hay không, vì vậy phiền cô giúp tôi một chuyện, lấy danh nghĩa của cô nói với Chiêu Chiêu một câu.\"<br><br>\"Hắt xì!\" Mộc Chiêu đang bận rộn trên bãi cỏ trước nhà hắt hơi một cái, lớp sơn đặc biệt vừa được cát che phủ trên mặt đất đã bị gió thổi bay vài vết, nàng xoa xoa mũi, lẩm bẩm ai đang nhớ nàng?<br><br>Khấu Tử Thư nhìn Phó Du Thường, lại nghĩ tới Mộc Chiêu phần lớn thời điểm đều cười ngốc nghếch, núi cao còn có núi cao hơn.<br><br>Vậy nên chuyện riêng vợ vợ nhà mình sau này đừng liên lụy đến người khác được không? Khấu Tử Thư thật sự cảm thấy có chút ấm ức, lần này cô nàng nói rõ ràng với Phó Du Thường: \"Tôi không giỏi lừa gạt người khác.\"<br><br>\"Tôi có thể nhìn ra.\" Điều này là hiển nhiên.<br><br>\"Không sao đâu, kỹ năng diễn xuất của cô... Tuy hơi vụng về nhưng cũng đủ với Chiêu Chiêu rồi.\"<br><br>\"... Cô có chắc không?\" Khóe miệng Khấu Tử Thư giật giật, cô nàng thực sự hy vọng vị Phó tiểu thư này có thể đáng tin cậy hơn, không để mình phải trải qua những chuyện xấu hổ như trước đây nữa.<br><br>\"Chắc.\" Cho nên Phó Du Thường vô cùng lo lắng Mộc Chiêu ở bên ngoài một mình sẽ bị người ta lừa gạt, giúp người khác đếm tiền.<br><br>\"Mà lời tôi nhờ cô nói cũng không phải là nói dối, cô yên tâm, sẽ không làm khó cô.\" So với Mộc Chiêu, đương nhiên Phó Du Thường đáng tin cậy hơn rất nhiều, chí ít sẽ không bẫy Khấu Tử Thư.<br><br> <br>Hy vọng là vậy, Khấu Tử Thư không hiểu sao mình lại trở thành người bị kẹp ở giữa đôi vợ vợ này, cảm giác sống trong khe hẹp không tốt chút nào!<br><br>Chẳng trách khi nhắc đến vấn đề tình cảm gia đình, đồng nghiệp của cô nàng đều cảm thấy đau đầu.<br><br>Phó Du Thường lấy ra một túi tài liệu khác đưa cho đối phương, Khấu Tử Thư nhìn thấy thứ này liền rùng mình, sợ rằng giây tiếp theo lại đổ ập bằng chứng tới xốc gốc gác của mình, mặc dù không có gì để xốc nhưng vẫn cảm thấy hơi sợ hãi.<br><br>\"Đây là thứ giúp cô có thể báo cáo kết quả làm việc với chị tôi.\" Báo cáo kết quả làm việc? Khấu Tử Thư mở túi đựng tài liệu, lấy ra nhìn xem, đồng tử đột nhiên co rút lại.<br><br>Phó tiểu thư dụ mình đến đây với lý do muốn biết tiến triển của vụ án và có manh mối, cô nàng còn tưởng mình phải quay lại và tự mình bịa ra manh mối, không ngờ Phó tiểu thư đã sắp xếp hết rồi, lại còn là thứ trưởng phòng Phó cần nhất.<br><br>Hóa ra Phó tiểu thư... Thực sự đáng tin cậy hơn Mộc tiểu thư rất nhiều, sau khi bị bẫy một thời gian dài, Khấu Tử Thư không khỏi cảm động.<br><br>Sau khi đạt được mục đích, Phó Du Thường còn có rất nhiều việc phải xử lý, tỏ vẻ mình phải rời đi trước, sẽ để tài xế đưa Khấu Tử Thư về.<br><br>\"Thật xin lỗi vì đã nhắc đến chuyện đó, là lỗi của tôi.\" Trước khi đi ra ngoài, Phó Du Thường hơi cúi người xin lỗi Khấu Tử Thư.<br><br>Khấu Tử Thư lập tức đứng dậy vội vàng xua tay biểu thị không sao, mở đầu hùng bổ dọa người, kết thúc nho nhã lễ độ khiến người ta không thể bắt lỗi, thậm chí có chút oán hận cũng đều lắng xuống.<br><br>\"... Trưởng phòng Phó rất lo lắng cho tình trạng sức khỏe và tinh thần của cô, bảo tôi đến xem. Nếu có thể, cô có thể liên lạc với chị ấy nhiều hơn được không? Hiện tại cô cũng biết tai nạn của Mộc tiểu thư không phải do trưởng phòng Phó gây ra...\"<br><br>\"Nói với chị gái tôi rằng tôi vẫn ổn, cho dù là vì Chiêu Chiêu tôi cũng sẽ rất ổn...\" Phó Du Thường nghĩ đến bộ dáng cẩn thận từng li từng tí khi chị gái đến gặp mình mấy ngày nay, sau đó nói: \"Bảo chị ấy tối nay đến nhà tôi ăn tối đi, trước đó chị ấy nói thích Đường đao, tôi sẽ tìm cho chị ấy một chiếc thật tốt, buổi tối tới lấy.\"<br><br>\"Được rồi!\" Khấu Tử Thư có thể tưởng tượng được Phó Du Thư sẽ vui vẻ đến mức nào, bộ dáng âm u trong phòng làm việc của trưởng phòng Phó mấy ngày nay làm cho cô nàng rất lo lắng.<br><br>\"Vậy ngài cũng đừng trách Mộc tiểu thư giấu diếm ngài, cô ấy làm như vậy là để ngài không bị kéo vào nguy hiểm. Sau này... Ngài hãy nói chuyện nhẹ nhàng với cô ấy thôi nhé?\" Nghe giọng điệu này, Khấu Tử Thư như đang lo lắng sau khi Phó Du Thường quay về, cô sẽ làm gì đó.<br><br>\"Tôi chỉ cần em ấy có thể an toàn ở bên tôi, sẽ không nói gì.\" Giọng nói của Phó Du Thường đầy bất đắc dĩ, Khấu Tử Thư cười ngượng ngùng.<br><br>Mộc tiểu thư, cô có một người vợ tốt, hãy hứa với tôi sau này đừng làm khổ người khác, bởi vì vợ cô sẽ không làm gì cô, cô ấy sẽ chỉ tấn công người khác.<br><br>Khi gió thổi qua nhà hàng, Khấu Tử Thư cảm thấy sống lưng có chút lạnh, đó là vì vừa rồi cô nàng đổ mồ hôi lạnh trong vô thức, áp lực khi giằng co với Phó Du Thường làm cho cô nàng nhớ đến tiền bối của mình từng đánh bại một thủ lĩnh của một thế lực lớn, chỉ có thể nói may mà Phó Du Thường không phải là kẻ thù theo đúng nghĩa.<br>"]