["<br>“Ngậm miệng lại.” Sở Trần thản nhiên nói.<br><br>La Vân Dương tự nhiên không sợ Sở Trần, hừ lạnh: “Tôi chỉ là giải thích ra tình huống khúc chiến thương này mà thôi, như thế nào? Anh không phục sao? Chém giết tới rồi!” <br>La Vân Dương vừa dứt lời, tiếng đàn của Bạch Mộ đã chuyền sang phần cuối cùng.<br><br>Bén nhọn, mang theo vài phần chói tai, chấn động linh hồn chém giết.<br><br>Trong không khí phảng phất tràn ngập một cỗ khí tức tàn sát này.<br><br>Dưới sự kích thích của Sở Trần, Bạch Mộ tựa hồ cũng có chút đột phá, biểu diễn một khúc chiến thương này vô cùng nhuần nhuyễn.<br><br>Hạ Bắc nhìn Sở Trần, hắn cảm giác được khí tức trên người Sở Trần tựa hồ thay đồi.<br><br>“Nếu Bạch Mộ thiếu gia nhiệt tình mời ở lại như vậy, vậy tôi liền không đi.” Ánh mắt Sở Trần nhìn về phía Liễu Mạn Mạn: “Còn đàn không?” <br>Vừa dứt lời, mọi người ô lên! <br> <br>Sở Trần lại muốn ứng chiến? <br>Ngay từ đầu không có tình huống ứng chiến, hiện tại Bạch Mộ thiếu gia dần dần tiến vào giai cảnh, khúc nhạc cũng đến thời khắc giết chóc cao trào nhất, Sở Trần cho dù muốn ứng chiến, cũng không thể bắt đầu.<br><br>Liễu Mạn Mạn giật mình, xác nhận qua ánh mắt, phán định Sở Trần cũng không nói giỡn, lúc này thấp giọng nói: “Thiên Thiên, em đi qua lấy đàn của chị tới.” <br>Liễu Thiên Thiên không chút do dự, lúc này sải bước đi qua.<br><br>Thấy một màn này, La Vân Dương nở nụ cười.<br><br>Chung quy không phải cũng là một thanh niên nhiệt huyết sao? <br>Chính mình hơi nói khích một chút, hắn liền đầu óc nóng lên, muốn cùng Bạch Mộ đấu đàn.<br><br>Mặc dù giữa mình và Bạch Mộ còn có quan hệ cạnh tranh, nhưng hiện tại, La Vân Dương cho rằng, hắn và Bạch Mộ ở cùng một thuyền, Bạch Mộ cũng là thay hắn báo thù.<br><br>“Có kịch hay xem rồi.” Ánh mắt của mọi người ở đây đều sáng lên.<br><br>Sở Trần ứng chiến! <br>Một trận đấu giữa kỹ nàng đàn.<br><br>Nhìn Liễu Thiên Thiên đi tới, lấy đàn của Liễu Mạn Mạn tới, mọi người càng phát ra một trận thanh âm xôn xao.<br><br>“Đàn của Liễu Mạn Mạn chưa từng bị bất luận kẻ nào chạm vào, đêm nay cô ấy thế nhưng cho Sờ Trần mượn.” <br>“Đàn cùng đàn ông, thứ cho không cho mượn, Liễu Mạn Mạn mang đàn cho Sở Trần mượn, có phải là đại diện, cô ấy đối với Sở Trần có hảo cảm?” <br>Những lời này vừa vặn bị Hạ Bắc nghe thấy, Hạ Bắc nhất thời ánh mắt trọ’n tròn.<br><br>Hắn nghĩ đến một câu nói dân gian, có một số loại cảm ứng giữa các cặp song sinh.<br><br>Lúc Trần ca đưa cho em gái Liễu Thiên Thiên mấy trăm triệu, chị gái Liễu Mạn Mạn có thể hay không cũng cảm ứng được, do đó… khụ khụ.<br><br><br>Hạ Bắc cảm thấy, cũng không phải không có khả nảng này.<br><br>Bên tai truyền đến tiếng đàn càng lúc càng chói tai, chấn động màng nhĩ, lay động linh hồn.<br><br>Không khí tràn ngập khí tức giết chóc.<br><br>Bạch Mộ thấy Liễu Thiên Thiên đặt cầm ở trước mặt Sở Trần, lửa giận hai mắt phun trào.<br><br>Thời gian hắn tiếp xúc với Liễu Mạn Mạn rất lâu, so với những người còn lại càng hiểu rõ ý nghĩa của cây đàn này đối với Liễu Mạn Mạn.<br><br>Giết! <br>Khí thế giết chóc trong tiếng đàn Bạch Mộ càng lúc càng nồng đậm, phô thiên cái địa.<br><br>Hắn nhất định phải hung hảng đánh bại Sở Trần lần này, nếu không, bất kể là hắn, hoặc là La Vân Dương, đều lâm nguy.<br><br>Tất cả mọi người đều nín thở, nhìn chằm chằm Sở Trần.<br><br>Khí giết chóc đầy trời, tất cả mọi người đều cảm nhận được.<br><br> <br>Nếu như nói là cao thủ chiến đấu, Bạch Mộ đã xuất động, hơn nữa vững vàng nắm chắc lợi thế, Sở Trần muốn phản kích mà nói, so với lúc đầu hai bên đồng thời so đấu kỹ năng đàn càng thêm khó khăn gấp mấy lần.<br><br>Hai tay Sở Trần nhẹ nhàng rơi vào trên dây đàn.<br><br>Liễu Thiên Thiên bất ngờ phát hiện, mười ngón tay thon dài của Sở Trần, bộ dáng còn rất đẹp.<br><br>“Làm sao tôi càng nhìn anh ta càng cảm thấy thuận mắt.” Liễu Thiên Thiên nhìn Sở Trần, có loại cảm giác thoải mái khó hiểu, dâng lên trong lòng, dưới khí thế giết chóc vỏ hình kia, anh mặt như quan ngọc, ôn hòa bình tĩnh, khí lượng của quân tử nhẹ nhàng này, làm cho người ta mẽ <br>mân.<br><br>Bỗng nhiên, mười ngón tay Sở Trần động đậy, tựa như mộng ảo.<br><br>Tất cả mọi người bắt đầu nín thở.<br><br>Từ trong nháy mắt Sở Trần ra tay, bọn họ đều nhận ra, kỹ năng đàn của Sở Trần, cũng không yếu như trong tưởng tượng của bọn họ..<br><br>"]