["<br>","So với A Hi Nhĩ, Cáp Duy ít nhất bề ngoài có vẻ phong độ hơn nhiều, chỉ nhàn nhạt nhìn Giang Ánh Đào một cái, liền ý bảo sở Trần ngồi xuống. <br><br>Cảm giác là một cuộc họp không dễ dàng. <br><br>Giang Ánh Đào đảm nhận vai trò phiên dịch trong suốt quá trình, Sở Trần và Cáp Duy càng trò chuyện càng có cảm giác nói chuyện vui vẻ. <br><br>Giang Khúc Phong làm vệ sĩ không ngồi xuống, lạnh lùng nhìn hình ảnh trước mắt… <br><br>Hai người đều là có dụng ý khác. <br> <br><br>Mục tiêu của Cáp Duy là Giang Ánh Đào, trong khi sở Trần nhắm đến Ngải Nhĩ Mạc Tháp. <br><br>“Cáp Duy, không gạt anh, lần này tôi đến Sa Quốc, mang theo chính là hơn 100 triệu đơn đặt hàng, sau khi đi tới thành phố Riyadh, nhiệm vụ trọng tâm của chúng tôi chính là tìm người hợp tác.” Sở Trần mở miệng, Giang Ánh Đào cơ hồ đồng bộ dịch qua, đương nhiên, lúc sở Trần nói chuyện, thanh âm rất nhỏ, cơ hồ là ghé vào bên tai Giang Ánh Đào, Cáp Duy căn bản không nghe thấy lời Sở Trần nói, Sở Trần cũng không dám bảo đảm Cáp Duy cỏ thể đột nhiên nghe hiểu tiếng Trung Quốc hay không. . Truyện Ngược<br><br>Cáp Duy cười ha ha, lập tức mở miệng: “Tôi rất hứng thú với đơn đặt hàng này.” <br><br>Ánh mắt Sở Trần sáng lên: “Không bằng chúng ta tìm cơ hội nói chuyện chi tiết?” <br><br>“Không thành vấn đề, nhưng, hoạt động của <br><br>gia tộc tôi tiếp xúc tương đối ít, tối ngày kia trang viên nhà tôi có một yến hội, đến lúc đó mọi người lại đây, ta giới thiệu các ngươi cho đại ca nhị ca ta quen biết, đến lúc đó tình huống cụ thể, mọi người có thể đàm phán cụ thể.” Cáp Duy đại khí nói: “Mọi người cũng cỏ thể yên tâm, bạn của tôi, anh cả snh hai tự nhiên cũng sẽ không đối xử tệ.” Lúc Cáp Duy nói những lời này, ánh mắt cố ý vô tình nhìn thoáng qua Giang Ánh Đào, khóe miệng nhẹ nhàng nhếch lên. <br><br>Bữa tối rất nhanh liền kết thúc. <br><br>Cả hai bên đã đạt được mục tiêu của mình. <br><br>Động tác của Cáp Duy rất nhanh, khi Sở Trần và Giang Ánh Đào trở lại khách sạn, thiệp mời yến hội cũng được đưa đến phòng bọn họ. <br><br><br>“Nếu là Jono Taro thật, mới đến, được phần đãi ngộ này của Cáp Duy thiếu gia, tuyệt đối sẽ cảm kích rơi nước mắt đi.” sở Trần nhìn thiệp mời trong tay, híp cười nói: “Cáp Duy thiếu gia này tuy rằng háo sắc, nhưng tuyệt đối không phải là người ngu ngốc. Hắn tạo ra ấn tượng cho công chúng rằng hắn là một người ngu ngốc, càng là một người như vậy, càng có thể khiến mọi người khó lòng phòng bị.” <br><br>“Đêm nay nghỉ ngơi sớm một chút, tôi đi truy <br><br>xét …”SỞ Trần cười ha hả: “Nói không chừng còn có thể gặp được đạo tặc Hỏa Yến cũng đang truy xét.” <br><br>Trang viên Ngải Nhĩ Mạc Tháp. <br><br>A Hi Nhĩ trở về cùng Cáp Duy. <br><br>“Cáp Duy thiếu gia, vì sao vừa rồi không tìm lý do đây Jono Taro ra?” A Hi Nhĩ nhịn không được hỏi: “Chỉ cần Jono Taro rời đi, Kiyomi Inoue kia còn không thuộc vào chúng ta?” về phần vị vệ sĩ diện mạo bình thường không có gì lạ kia, bị A Hi Nhĩ tự động xem nhẹ. <br><br>“Anh hiểu cái gì? Nếu bá vương ngạnh thương cung, tôi còn cần mời bọn họ ăn bữa cơm này sao?” Cáp Duy cười tủm tỉm: “Nữ nhân này thật sự là cực phẩm, trong một vạn <br><br>không có một, tôi phải thưởng thức thật tốt.” <br><br>A Hi Nhĩ lúc đó hứng thú: “Cáp Duy thiếu gia định làm gì?” <br> <br><br>“Đêm mai làm một cái bẫy cho Jono Taro.” Cáp Duy khóe miệng khẽ nhếch lên: “Để cho hắn phạm phải một sai lầm tùy thời có thể mất mạng ở Sa Quốc, mà tôi, chính là người duy nhất có thể cứu hắn. Đến lúc đó, tôi lại cùng Kiyomi Inoue kia một mình gặp mặt, cô ấy cho dù là rơi nước mắt, cũng phải hầu hạ tôi thật tốt.” <br><br>“Hahaha!” vẻ mặt của A Hi Nhĩ cũng tràn đầy chờ mong. <br><br>Bóng đêm dần dần sâu. <br><br>Trang viên Ngải Nhĩ Mạc Tháp, đèn đuốc <br><br>sáng trưng. <br><br>Sa Quốc có một câu, muốn biết cái gì gọi là một quốc gia giàu có, tiến vào tàng bảo khố của Ngải Nhĩ Mạc Tháp sẽ có đáp án. <br><br>Mặc dù có một số mức độ khoa trương, nhưng cũng đủ để chứng minh giá trị của bộ sưu tập trong tay Ngải Nhĩ Mạc Tháp. <br>"]