["<br>","“Lấy thiên phú của Trần Trần, nếu mà không phải là thiếu 5 năm tu luyện quang âm mà nói, hiện tại nói không chừng, có cơ hội đột phá đến khí tức cảnh rồi.” <br><br>Thiên Tiêu tôn giả lắc đầu: “5 nám bị Trấn Hồn Phù trấn áp, đối với nó mà nói, tương đương với việc dừng lại quá trình tu luyện nhanh chóng, ổn định, rèn luyện hồn phách, đối với nó về sau cỏ chỗ tốt thật lớn.” <br><br>“Thiên phú cùa Trần Trần thật sự là quá nghịch thiên, hơn nữa còn là bi3n thái mọi mặt, nhớ lúc trước, nó còn mặc qu@n lót hờ, ta truyền thụ cho nó cách làm bùa nước, nó lại dùng nước tiểu của mình chế tác bùa nước, còn chơi đùa vui vẻ.” <br><br>Mấy vị sư phụ cười ha ha. <br><br>“Tiếu Trần Trần chính là quả niềm vui của chúng ta a, ta nhớ rõ Ninh lão tiên thường xuyên xử phạt Trần Trần tr@n truồng chạy dọc theo sơn môn… hình ảnh đó, ký ức vẫn còn mới mẻ.” <br><br>“Đúng rồi, Trần Trần khi còn bẻ còn làm không ít chuyện xấu, các ngươi còn nhớ hay không, ví dụ như …” <br><br>Khóe miệng sỏ’ Trần duy trì trạng thái co giật. <br><br>Hắn hận không thề lấy ốc biển nhỏ đi, chín vị sư phụ nói ra một vài chuyện xấu hổ khi còn bé của anh, Liễu Như Nhạn xinh đẹp ờ một bên nhẹ nhàng co giật. <br><br> <br>“Muốn cười thì cười đi.” Sở Trần sâu kín mờ miệng. <br><br>Lúc đầu tràn đầy phấn khởi lôi kéo Liễu Như Nhạn chờ mong nghe thấy một vài chuyện bí ẩn về chín vị sư phụ, lại thật không ngờ, chín vị sư phụ lại nhắc tới anh vào lúc này, hơn nữa bắt đầu nhớ lại chuyện cũ. <br><br>Rất nhiều chuyện thậm chí ngay cả Sở Trần cũng không biết, bị từng chuyện từng chuyện nói ra… đầu ngón chân Sở Trần cảm giác rất nhanh có thể đào nóc nhà này thành một cái hố sâu. <br><br>Liễu Như Nhạn không đề ý hình tượng cười ha ha, cười đến mặt đẹp run lên. <br><br>Giờ này khắc này, Sở Trần cảm giác ánh mắt Liễu tỷ tỷ nhìn anh đều trờ nên không giống. <br><br>“Hay là, đừng nghe.” Sò’ Trần ho một tiếng: “Cảm giác đêm nay cũng sẽ không có thu hoạch gì.” <br><br>“Thu hoạch của ta rất lớn.” Liễu Như Nhạn cười tủm tìm nhìn Sở Trần. <br><br>Lúc này, trong ốc biển nhỏ lại truyền ra thanh âm của Ninh lão tiên: “Lại nói tiếp, đứa nhỏ Trần Trần này, toàn thân thật sự không có bất kỳ khuyết điểm nào, ngay cả “tiểu đệ đệ” cũng khác với người thường.” <br><br>Sở Trần trợn tròn mắt. <br><br>Nụ cười trên khuôn mặt Liễu Như Nhạn cũng ngưng đọng lại. <br><br>Các sư phụ trao đổi, tựa hồ còn mang theo màu sắc, hơn nữa còn là về màu sắc của Sở Trần. <br><br>Một lúc lâu sau. <br><br>Mặt Liễu Như Nhạn đỏ lên, liếc Sở Trần một cái: “Ta nhìn xung quanh một chút, đợi lát nữa sẽ trở về.” <br><br>Thân thể Liễu Như Nhạn vút đi. <br><br>Trái tim bồn chồn của Sở Trần cũng nhất thời buông xuống. <br><br>Các sư phụ đối thoại, anh một mình nghe, liền hoàn toàn không xấu hồ. <br><br><br>Lúc này, thanh âm Tiên Tiêu tôn giả lần nữa vang lên: “Quân sư muội, thế nào? Có thế phá giải trận pháp phía trên ốc biển nhỏ không?” <br><br>Nam Cung Quân cầm ốc biền nhò trong tay: “Ta vừa mới thử thâm nhập một chỗ trận pháp trong đó, có loại cảm giác, đầu khác của ốc biển nhỏ, tựa hồ thật sự cùng ta có liên hệ nào đó.” <br><br>Ánh mắt Sở Trần sáng ngời, nhất thời ngồi dậy. <br><br>Quân tỷ tỷ quả nhiên không làm anh thất vọng. <br><br>Sỏ’ Trần nhất thời thu hồi tâm trạng, khoanh chân ngồi, bất chấp nghe nhiều chuyện nữa, khí tức thấm vào trong ốc biền nhỏ. <br><br>Trận pháp giữa hai con ốc biển nhỏ là tồn tại liên hệ. <br><br>Bên kia, Nam Cung Quân cũng khoanh chân ngồi: “Ta tiếp tục nghiên cứu.” <br><br>Những người còn lại cũng đều an tĩnh lại. <br><br>Khoảng nửa giờ. <br><br>Nam Cung Quân đột nhiên mở con ngươi ra, toát ra vài phần khó có thể tin. <br><br>“Sao vậy?” Ninh lão tiên khấn cấp hỏi. <br><br>“Khí tức chập chờn rất quen thuộc.” Nam Cung Quân lẩm bẩm nói: “Hình như là… Trần Trần.” <br><br>Lời vừa dứt, mấy người còn lại đều kinh hãi. <br><br>ỏc biển nhỏ trên Chiến Long Đảo rơi vào trong tay Sở Trần? <br><br>Không thể nào a! <br><br>Sở Trần ỏ’ Thiền Thành, càn bản không tồn tại giao thoa với Chiến Long Đảo. <br> <br><br>“Chắc là không phải đâu.” Thiên Tiêu tôn giả lắc đầu. <br><br>“Là khí tức của Trần Trần…thế nhưng, khí tức của Trần Trần, từ khi nào trở nên cường đại như vậy?” Nam Cung Quân cũng có chút mo’ hồ, cô toàn lực thấm vào, ý đồ cùng cỗ khí tức kia trao đổi. <br><br>Nóc nhà Thiên Long trang, hai mắt Sở Trần khẽ nhắm, thân hình khẽ rung động, anh cũng có loại cảm giác, tựa hồ sắp liên lạc với Quân tỷ tỷ. <br><br>“Quân tỷ tỷ.” Sỏ’ Trần theo bản năng hô: “Tỷ có thể nghe thấy thanh âm của ta không?” <br><br>“Quân tỷ tỷ.” <br><br>Sở Trần nghe thấy thanh âm Nam Cung Quân bên ốc biển nhỏ, kích động không thồi. <br><br>Quân tỷ tỷ biết ốc biến nhỏ cỏ thể đã ở trong tay anh. <br><br>Sở Trần nhịn không được liên tục hô vài tiếng. <br><br>“Quân tỷ tỷ!” <br><br>Một tiếng cuối cùng, Nam Cung Quân nghe thấy. <br><br>Nam Cung Quân lập tức đứng lên: “Thật sự là thanh âm của Trần Trần!” <br><br>Trong nháy mắt này, nhất thời dẫn tới ánh mắt của không ít người xung quanh… <br><br>???<br>"]