["<br>","Ba đạo thân ảnh đồng thời rút khỏi phòng triển lãm này. <br><br>Sáo nữ thần trong tay sở Trần buông xuống, đồng thời hạ mệnh lệnh: “Nổ súng.” <br><br>Thành viên đội đột kích bên ngoài đã sớm nghiêm trận chờ đợi. <br><br>Nhưng, ba người Chân Khắc cũng không phải là không cỏ chuẩn bị, bọn họ trước khi hành động đã lên kế hoạch rút lui, chỉ là, không nghĩ tới lại rút lui chật vật như vậy. <br><br>Trong nháy mắt bọn họ lao ra khỏi phòng triển lãm, ba người đồng thời thi triển thuật cách không thao túng vật, vật thể khống chế là lá bọn họ đã sớm chuẩn bị. <br><br>Trong nháy mắt, lá bay đầy trời, hướng hai <br><br>bên lối đi, che khuất bầu trời, ngăn cản tầm mắt của các thành viên đội đột kích. <br><br>Nhưng, mệnh lệnh nổ súng của sở Trần đã hạ xuống, Tiếu Phong vô cùng quyết đoán: “Nổ súng.” <br><br> <br>Đoàng đoàng đoàng! <br><br>Bọn họ tuy rằng không nhìn thấy kẻ địch, nhưng lá dày đặc có thể ngăn cản tầm mắt của bọn họ, lại không ngăn được đạn chạy tới. <br><br>Đội đột kích sử dụng đạn đặc chế, có thể phá phòng ngự của võ đạo tông sư. <br><br>Nếu như chỉ là một hai khẩu súng, dựa vào thực lực võ đạo tông sư, muốn đoạt súng hoặc là tránh né cũng không khó, nhưng <br><br>hôm nay, tam đại tông sư đối mặt chính là vô số họng súng. <br><br>Một vòng bắn phá, tuy rằng không nhìn thấy bóng người, lại nghe thấy tiếng kêu thảm thiết. <br><br>Dần dần, lá rơi xuống, trên lối đi, một bóng người ngã xuống vũng máu, chính là Triệu Phong Quân. <br><br>Hai người còn lại, không biết tung tích. <br><br>Sở Trần đi ra hành lang, nhìn thoáng qua Triệu Phong Quân ngã trên mặt đất bị súng bắn loạn xạ bắn chết, trong lòng cảm thán một tiếng, quả nhiên công phu cao cũng sợ dao phay, chứ đừng nói là đạn. <br><br>Sở Trần ngẩng đầu lên, thấy vách tường <br><br>phía trên cũng nhiễm vết máu. <br><br>Hai người chạy trốn, cũng bị thương. <br><br>Trong nháy mắt tiếng súng vang lên, tam đại tông sư hiển nhiên đều lựa chọn từ trên cao vượt qua chạy trốn, nhưng Triệu Phong tương đối xui xẻo, tránh né không kịp, bị bắn chết tại chỗ. <br><br>“Thu đội đi, duy trì trật tự tại hiện trường.” Sở Trần không để cho thành viên đội đột <br><br>kích đi ra ngoài đuổi theo, lấy thực lực của võ đạo tông sư, cho dù là bị thương, cũng không phải bọn họ có thể ứng phó, Triệu Phong Quân bị bắn chết, trình độ rất lớn cũng là bởi vì hắn xui xẻo, bởi vì dưới loại hoàn cảnh đặc biệt này, không gian có thể thi triển tránh né quá nhỏ, cho dù có lá che mắt, bọn họ cũng tương đương với bia ngắm di động, bị bắn trúng chính là xui xẻo. <br><br>“Sở đội, bên ngoài có không ít phóng viên tới, còn có rất nhiều dân chúng đều chưa rời đi.” Tiếu Phong nói. <br><br><br>“Anh đi đối phó đi.” sở Trần nói, nhìn thoáng qua thi thể nằm trên mặt đất: “Nói là một đám liều mạng nhìn chằm chằm Thiên Cơ Huyền Đồ, hiện tại đã bị bắn chết.” <br><br>Tiếu Phong gật đầu rời đi. <br><br>Trải qua một hồi náo loạn này, hoạt động triển lãm lần này cũng vì vậy mà kết thúc, mặc dù xuất hiện tình huống bất ngờ, nhưng đối với triển lãm phía chính phủ mà nói, đây không thể nghi ngờ là một lần thành công cực lớn, một đề tài Thiên Cơ Huyền Đồ, đủ để cho rất nhiều người nhớ kỹ triển lãm lần này. <br><br>Sở Trần cũng mang theo Thiên Cơ Huyền Đồ trở lại biệt thự ven sông. <br><br>Đại sảnh biệt thự, đám người Hoàng Phủ Nguyên Cảnh lo lắng, thấy Sở Trần xuất hiện, nhao nhao đều đứng lên. <br><br>“Nghe nói phòng triển lãm bên kia xảy ra chuyện bất ngờ, đều làm lão Cung nóng nảy.” Mộ Dung Tổ khẩn cấp mở miệng. <br><br>Cung Trường An liếc hắn một cái, nói giống như ngươi rất thong dong bình tĩnh. <br><br>Sở Trần cũng liếc Mộ Dung Tổ một cái, những lời này anh hoài nghi lão gia hỏa này muốn chiếm tiện nghi của anh. <br><br>“Không sao, Thiên Cơ Huyền Đồ không phải mang về rồi sao.” Sở Trần bày Thiên Cơ Huyền Đồ một lần nữa ra trên giá vẽ, ánh mắt nhìn chăm chú vào Thiên Cơ Huyền Đồ, trận pháp phía trên đã biến mất không thấy, <br><br>hôm nay vừa mới nhiễm máu tươi cũng biến mất vô tung. <br><br>“Người đại náo phòng triển lãm, là đạo tặc Hỏa Yến sao?” Hoàng Phủ Nguyên Cảnh nhìn thoáng qua Thiên Cơ Huyền Đồ, theo bản năng hỏi một tiếng. <br><br>Bọn họ cũng biết Thiên Cơ Huyền Đồ là mồi nhử Giang Khúc Phong cùng Sở Trần thả ra, chính là vì muốn đạo tặc Hỏa Yến mắc câu. <br><br>Sở Trần lắc đầu: “Phái Thiên Cơ.” <br><br>“Lại là môn phái tà ác này.” Cung Trường An cau mày, sau khi Triệu Phong Vũ giết tới biệt thự ven sông, trong lòng Cung Trường An liền dán nhãn môn phái này là ‘tà ác’. <br><br>“Chỉ cần công tác sửa Thiên Cơ Huyền Đồ <br><br> <br>một ngày không được giải quyết, phái Thiên Cơ sẽ giống như quỷ quái, tùy thời có thể xuất hiện.” Sở Trần nói. <br><br>Nói đến đây, Mộ Dung Tổ cùng Cung Trường An thần sắc đều hiện lên một trận xấu hổ, phương diện này, bọn họ chính là chuyên gia, nhưng hôm nay đều bởi vì một bức Thiên Cơ Huyền Đồ mà cảm thấy bó tay. <br><br>“Ta đề nghị phải đổi chỗ khác nghiên cứu Thiên Cơ Huyền Đồ.” Hoàng Phủ Nguyên Cảnh thần sắc nghiêm trọng, trầm giọng nói: “Phái Thiên Cơ đã biết chỗ này, nếu mà sở Trần ở chỗ này còn tốt, nếu mà thời điểm sở Trần không ở đây, bọn họ giết tới, chúng ta chính là liều mạng, cũng không có khả năng bảo vệ được Thiên Cơ Huyền Đồ.” <br><br>“Yên tâm đi, Thiên Cơ Huyền Đồ, tôi nắm chắc có thể sửa.” Sở Trần mở miệng. <br><br>Cung Trường An thở dài một hơi: “Muốn đột phá yên ổn sửa Thiên Cơ Huyền Đồ, thật sự là… chờ đã, cậu vừa nói cái gì?” Cung Trường An đột nhiên tròng mắt trợn tròn, nhìn chẳm chằm sở Trần. <br><br>Hoàng Phủ Nguyên Cảnh cùng Mộ Dung Tổ ánh mắt cũng nhìn chằm chằm sở Trần. <br><br>Tầm quan trọng của sửa Thiên Cơ Huyền Đồ thật sự quá lớn! <br><br>Đây là một trong mười bức tranh cổ xưa của Trung Quốc. <br><br>Mười bức tranh cổ của Trung Quốc cùng tên với nó, đại đa số đều đã biến mất trong con sông dài của lịch sử, căn bản không tìm được, chỉ có một hai kiện được cất giữ tại bảo tàng kinh thành, vô giá. <br><br>Nhưng mà, so sánh ra, đều không bằng Thiên Cơ Huyền Đồ thanh danh vang dội! <br><br>Nếu như có thể thành công sửa Thiên Cơ Huyền Đồ, đó chính là công lao vĩ đại. <br><br>Trong đầu sở Trần hiện lên ảo ảnh búc họa xuất hiện gần mười phút ở phòng triển lãm, <br><br>khuôn mặt hiện lên một nụ cười tự tin: “Tôi nói, tôi nắm chắc có thể sửa Thiên Cơ Huyền Đồ.” <br>"]