["<br>","Sau khi thán phục, bệnh nhân trong phòng chờ càng nhao nhao chờ mong. <br><br>Đó là hy vọng của họ. <br><br>Thậm chí có người nước mắt lưng tròng, nắm chặt nắm đấm của mình. <br><br>Trong bọn họ, bệnh tình của mỗi người không giống nhau, nhưng khi nhìn thấy Lục Quốc Lân bị đột quỵ tê liệt 3 năm cũng có thể thấy được rõ ràng chuyển biến tốt đẹp, càng thêm kiên định tín nhiệm trong lòng bọn họ đối với sở thần y. <br><br>Một người phụ nữ dáng người to lớn, khoảng 40 tuổi, kích động thất thanh cảm thán: “May mắn bác sĩ Liễu Tông Hạo chữa <br><br>không được bệnh của tôi.” <br><br>Liễu Tông Hạo vừa lúc cầm đơn thuốc đi ra lấy thuốc, cảm giác ngực phảng phất gặp phải một kích. <br><br>Lúc này trong y quán Liễu gia, đám người bắt đầu khởi động. <br><br>Tuy rằng danh sách khám bệnh tình nguyện chỉ có ba mươi, cũng đã sớm chọn ra, nhưng vẫn có không ít người nghe tin mà đến, vây xem trận khám bệnh từ thiện này. <br> <br><br>Thậm chí còn có phóng viên truyền thông đều ý đồ trà trộn vào, nhưng, đều bị người của Liễu Khai Hồng đã sớm an bài ngăn ở bên ngoài. <br><br>Người phụ trách công tác an ninh cho hoạt <br><br>động khám chữa bệnh hôm nay là Phạm Đông Lâm. <br><br>Phạm Đông Lâm vô cùng tích cực, vỗ tay cho biết, có hắn, giới truyền thông cũng đừng hòng trà trộn vào. <br><br>Liễu Khai Hồng không hy vọng hoạt động khám chữa bệnh này thay đổi chất lượng. <br><br>Trong phòng khám, bệnh nhân thứ hai đi vào, chính là người phụ nữ trung niên vừa hô to may mắn Liễu Tông Hạo không chữa khỏi cho bà. <br><br>“Bác sĩ Trần, tôi bị đau đầu.” Người phụ nữ trung niên ngồi xuống, vẻ mặt có chút thống khổ, trầm giọng nói: “Tôi mắc bệnh đau đầu này đã 20 năm, thường xuyên sẽ vô duyên vô cớ đau đầu, hơn nữa, một khi đau, cái <br><br>loại cảm giác này quả thực đau đến không muốn sống.” <br><br>Lúc này Liễu Tông Hạo đã quay trở lại, nhìn thấy người phụ nữ trung niên, chợt mở miệng nói: “Tôi đã kiểm tra tình huống của cô ấy, cô ấy cũng đã lấy kết quả chụp X- quang của bệnh viện cho tôi xem, từ tình trạng sức khỏe của cô ấy, cũng không có vấn đề gì.” <br><br>Thế nhưng, chính là đau đầu. <br><br>“Nghe thế hệ trước nói, là lúc ở cữ thân thể không có an dưỡng tốt.” Người phụ nữ trung niên nói. <br><br>Sở Trần đang bắt mạch cho người phụ nữ trung niên. <br><br>Liễu Mạn Mạn ở một bên cũng đang chú ý tình huống của người phụ nữ trung niên. <br><br>Chữa bệnh từ thiện này, cô làm trợ thủ của Sở Trần, chính là muốn từ trên người Sở Trần học được một vài y thuật. <br><br>Học tập thủ pháp châm cứu của sở Trần. <br><br>Mặc dù không thể hoàn toàn hiểu, nhưng quá trình này, phải có thu hoạch. <br><br><br>“Mang kim bạc đến.” Sở Trần mở miệng. <br><br>Người phụ nữ trung niên tay xoa đầu mình, nhịn đau đớn: “Đến rồi đến rồi, chính là như bây giờ, đau đớn lên chính là từng trận tập kích, đau chết tôi rồi.” <br><br>Liễu Mạn Mạn đã nhanh chóng chuẩn bị kim bạc. <br><br>Sở Trần cầm lấy một kim bạc, đứng lên, bỗng nhiên đâm thẳng vào huyệt Bách hội của người phụ nữ trung niên. <br><br>Liễu Mạn Mạn khẽ hô một tiếng. <br><br>Huyệt Bách hội chính là tử huyệt của cơ thể con người, bình thường không thể chạm vào. <br><br>Lúc Sở Trần châm cứu, người phụ nữ trung niên không sợ, lại bị Liễu Mạn Mạn làm cho <br><br>hoảng sợ: “Làm sao vậy? Không phải là chảy máu chứ…” <br><br>“Không sao.” <br><br>Sở Trần rút kim bạc ra. <br><br>Người phụ nữ trung niên sửng sốt, ngẩng đầu lên, không thể tin nhìn Sở Trần: “Sao lại không sao? Sở… bác sĩ Sở, acauj nh cũng không thể qua loa cho tôi a, cậu không biết, tôi bị bệnh đau đầu này hành hạ 20 năm, <br><br>tôi…” Người phụ nữ trung niên lập tức không khống chế được chính mình, rơi nước mắt. <br><br>Liễu Mạn Mạn ở một bên nhẹ nhàng kéo sở Trần một chút: “Chuyện gì xảy ra vậy?” <br><br>Sở Trần nhìn người phụ nữ trung niên: “Đầu cô còn đau không?” <br><br>“Đầu tôi đương nhiên…” Tiếng khóc của người phụ nữ trung niên đột nhiên dừng lại, sửng sốt một chút. <br><br>Cả người lâm vào hóa đá. <br><br> <br>Đột nhiên đứng dậy. <br><br>Người phụ nữ trung niên hai tay vuốt đầu <br><br>mình: “Sao lại không đau?” <br><br>Hai mươi năm qua, mỗi lần phát bệnh, đều sẽ đau đớn ít nhất một giờ, có đôi khi mỗi ngày còn đau vài lần. <br><br>Nhưng chưa từng thử qua, cảm giác đau đớn vừa mới lên, giống như thủy triều biến mất. <br><br>Người phụ nữ trung niên theo bản năng dùng sức vỗ đầu mình một cái: “Thật không đau a!” <br><br>“Cô lại dùng lực một chút, sẽ còn đau.” Sở Trần mở miệng. <br><br>Người phụ nữ trung niên vội vàng buông hai tay xuống, nhìn Sở Trần, bỗng nhiên quỳ xuống trước Sở Trần, nước mắt đều rơi xuống: “Cảm ơn sở thần y.” <br><br>“Không sao, quay về nghỉ ngơi đi.” Sở Trần ý bảo bệnh nhân tiếp theo. <br><br>“Sở thần y, tôi không cần uống chút thuốc sao?” Người phụ nữ trung niên nhịn không được hỏi. <br><br>“Bệnh khỏi rồi, còn uống thuốc gì nữa.” <br><br>Lúc từ phòng khám đi ra, người phụ nữ trung niên còn có một loại cảm giác ngây ngô dại dột. <br><br>Tất cả mọi thứ dường như sống trong một giấc mơ. <br><br>Bệnh đau đầu tra tấn mình 20 năm, một châm của Sở thần y một liền giải quyết. <br>"]