["<br>Một lúc lâu sau.<br><br>Tia Chớp đột nhiên giơ tay lên, dao găm sáng bóng, xông về phía Sở Trần.<br><br>Ánh mắt Báo Biển toát ra vẻ hoảng sợ, nhanh chóng lui về phía sau vài bước.<br><br>Lần này, Sở Trần không thi triển Càn Khôn Na Di Thuật nữa, nghiêng người tránh né, đồng thời đột nhiên ra tay, nhanh như chớp, đập mạnh vào cổ tay Tia Chớp.<br><br>Tia Chớp cảm thấy cổ tay truyền đến một trận tê dại, dao găm tuột tay, khuôn mặt không khỏi thay đổi, không kịp bắt lấy dao găm nữa, dao găm sắc bén đã rơi vào trong tay Sở Trần, Sở Trần thuận thế rạch dao găm một cái… <br>Cánh tay của Tia Chớp bị trầy xước, loạng choạng lui về phía sau.<br><br>“Cùng lên đi.” Lúc này, Báo Biển cũng bẩt chấp hoảng sợ, không liều mạng đối phó Sở Trần, bọn họ liền xong đời, lính đánh thuê Hắc Liêm cũng phải xong đời.<br><br>Bên trong phòng riêng, Tia Chớp cùng Báo Biển liên thủ đối phó Sở Trần.<br><br>Lúc này, Diệp Thiếu Hoàng dần dần phục hồi tinh thần lại, nhìn cảnh chiến đấu, thần sắc càng thêm tuyệt vọng.<br><br>Đột nhiên, tầm mắt Diệp Thiếu Hoàng rơi xuống đất.<br> <br><br>Một khẩu súng lục.<br><br>Khi bàn tay của Hàn Kiến bị con dao gọt hoa quả đâm xuyên qua, khẩu súng lục rơi xuống đất.<br><br>Còn cơ hội! <br>Trên người Diệp Thiếu Hoàng đột nhiên sinh ra một cỗ sức lực, hắn không dám đứng lên, nằm sấp trên mặt đất, chậm rãi di chuyển thân thể mình.<br><br>Khoảng cách với khẩu súng lục đang đến gần … <br>Diệp Thiếu Hoàng đưa tay ra… <br>Đột nhiên, một bàn tay vươn ra bên cạnh, nhặt khẩu súng lục lên.<br><br>Diệp Thiếu Hoàng đột nhiên quay đầu nhìn lại, nhìn thấy một khuôn mặt máu chảy ròng ròng, thần sắc dữ tợn.<br><br>Vinh Đông bị thương! <br>“Đông Tử.” Diệp Thiếu Hoàng tuyệt đối không ngờ, lúc này Vinh Đông lại còn có sức lực cầm súng lên, khi họng súng đen kịt chỉ vào đầu mình, Diệp Thiếu Hoàng có cảm giác cả người bị sét đánh, giọng nói run rẩy: “Đông Tử, Đông ca, tôi sai rồi.” <br>Vinh Đông mặt không chút thay đổi, súng lục chỉ vào Diệp Thiếu Hoàng: “Không được nhúc nhích.” <br>Diệp Thiếu Hoàng nằm sấp trên mặt đất, hai tay ôm lấy đầu, lập tức mở miệng, khẩn cầu nói: “Đông ca, anh tha cho tôi, được không? Nể tình chúng ta quen biết nhiều năm, tha cho tôi lần này đi, tôi biết sai rồi.” <br>Vinh Đông run rẩy đứng lên, nói ra tâm niệm <br>của mình cho rằng không còn cơ hội nói: “Thực xin lỗi, tôi là nội ứng.” <br>Diệp Thiếu Hoàng càng thêm tuyệt vọng, trên đỉnh đầu có họng súng chỉ vào, hắn không thể nhúc nhích.<br><br>ở phía bên kia, cơ thể của Tia Chớp và Báo Biển đâm vào tường cùng một lúc.<br><br>Hai người giống như chồng người ngã xuống.<br><br>Còn chưa kịp đứng dậy, Sở Trần đã sải bước đi tới, một cước giẫm lên phía trên Báo Biển, dao găm trong tay đặt ở cổ họng Báo Biển: “Kết thúc rồi.” <br>Báo Biển nhất thời không dám nhúc nhích.<br><br>Tia Chớp bị hắn đè dưới thân càng không cách nào nhúc nhích.<br><br>“Lính đánh thuê Hắc Liêm.” Khóe miệng Sở Trần lạnh lùng, thần sắc khinh thường, sau đó cất cao miệng: “Tiến vào đi!” <br><br>Đám người Tiếu Phong sớm ở bên ngoài chờ lệnh lập tức vọt vào phòng riêng.<br><br>Mấy người Vạn Băng Sơn cũng ở đây.<br><br>Thấy nhiều người tiến vào, Diệp Thiếu Hoàng sợ tới mức sắc mặt trắng bệch, hai mắt tối sầm lại, hôn mê.<br><br>Khuôn mặt Vinh Đông toát ra nụ cười, nhìn Sở Trần.<br><br>“Cậu đã làm rất tốt.” Sở Trần giơ ngón tay cái về phía Vinh Đông.<br><br>Vinh Đông cười, ngã xuống đất hôn mê.<br><br>“Xe cứu thương đang ở ngoài đó rồi.” Tiếu ‘ Phong trầm giọng mở miệng, lập tức phân phó mấy thành viên tổ đột kích đưa Vinh Đông ra ngoài, Diệp Thiếu Hoàng bị còng tay lại dẫn đi.<br><br>Ánh mắt mọi người nhìn về phía Tia Chớp và Báo Biển.<br><br>Sắc mặt Dương ôn Hổ theo bản năng biến ảo một chút, có loại cảm giác hai tay đột nhiên lạnh lẽo.<br><br>Hai vương lính đánh thuê khiến người ta nghe tin đã sợ mất mật, trực tiếp bị Sở Trần tay không bắt được, không cần tốn nhiều công sức.<br><br>Mình lại còn muốn còng tay đưa Sở Trần khóa vào phòng an toàn.<br><br>Vạn Băng Sơn nội tâm cũng âm thầm chấn động thực lực của Sở Trần, khó trách hắn có thể danh chấn Thiên Nam, càng có thể để cho tiền bối ‘Điếu Giả’ hạ lệnh, lần hành động này, tất cả mọi người đều hỗ trự Sở Trần.<br> <br><br>về kết quả, đây là một hành động hoàn hảo.<br><br>“Nhốt tất cả họ lại.” Sở Trần buông tay, ở trước mặt tổ đột kích vũ trang hạng nặng, <br>Tia Chớp cùng báo Biển cũng hoàn toàn mất đi tâm tư phản kháng.<br><br>Sở Trần hướng Vạn Băng Sơn cười: “Mọi người vất vả rồi.” <br>“Anh Sở, còn nhớ rõ tôi không?” Tiếu Phong chủ động mở miệng.<br><br>Sở Trần gật đầu: “Trùng hợp như vậy.” <br>Tiếu Phong cười ha ha: “Lại nói, đây là lần thứ hai chúng ta sóng vai tác chiến, hơn nữa, hai lần đều có liên quan đến lính đánh thuê Hắc Liêm a.” <br>Rất nhanh, ba tổ đột kích thu quân chuẩn bị rút lui.<br><br>Tổ điều tra 15 của Vạn Băng Sơn cũng đều tập hợp lại, đi ra khỏi quán bar Lưu Kim.<br><br>Hành động lần này quá hoàn hảo.” Vạn <br>Băng Sơn khuôn mặt mỉm cười: “Nhưng, luôn cảm giác thiếu chút gì đó.”.<br><br>"]