["<br>Ánh mắt Hoàng Vũ lại rơi vào trên Thiên Cơ Huyền Đồ, đôi mắt lướt qua một đạo nóng rực: “Chúng ta tay cầm Thiên Cơ Huyền Đồ, tương đương với nắm giũ’ tuyệt thế bảo kiếm, chỉ cần sử dụng đúng lúc, có lẽ, có thể thừa dịp cơ hội này, để Hoàng gia trờ lại đỉnh phong.” <br>Nghe vậy, ánh mắt Hoàng Dương sáng lên: <br>“Hai anh em chúng ta, phải lên kế hoạch thật kĩ mới được.” <br>Đêm khuya vắng lặng, dưới ánh đèn chiếu rọi, Thiên Cơ Huyền Đồ trên bàn dài cỏ huyết quang nhàn nhạt lướt qua, tà tính ẩn hiện.<br><br>Cùng là Thiền Thành, một biệt thự trang viên xa hoa khác.<br><br>Phủ đệ Tiền thị.<br><br>Tiền thị thân là dẫn đầu ngành dược phẩm Thiền Thành, một tay che trời trong ngành dược phẩm Thiền Thành, có quyền có thế, <br>trang viên Tiền thị cũng cực kỳ xa hoa khí phái.<br><br>Trong thư phòng của Tiền lão gia tử, Tiền Bộ Thiệu cúp điện thoại di động, ngẩng đầu nói: “Ông nội, đã xác nhận, tám giờ tối ngày kia, hoạt động của sứ giả truyền thừa văn hóa Trung Quốc chính thức sẽ trao huy chương danh hiệu cho Sở Trần ở khách sạn Hoa Đằng ở khu Thiên Hà Dương Thành.” <br> <br>“8 giờ tối ngày kia.” Tiền lão gia vốn đang viết chữ, lúc này, động tác trong tay dừng một chút, chợt nở nụ cười: “Đến lúc đó, tuyệt đối là rất được chú ý, toàn bộ mạng lưới tập trung vào.” <br>“Ông nội, cháu nghĩ đây là thời điểm tốt nhất.” Tiền Bộ Thiệu nở nụ cười: “Chúng ta cuối cùng cũng đợi được.” <br>“Thông báo cho tất cả mọi người, tất cả đều tự chuẩn bị, tám giờ tối mai, chúng ta sẽ cho tất cả mọi người một món quà lớn.” Tiền lão gia híp mắt cười: “Không phải đều hô bảo ta xin lỗi Sở Trần sao? Truyền tin tức ra ngoài, tối ngày kia, sau khi Sở Trần được trao huy <br>chương danh hiệu, ta sẽ ở trước mặt tất cả bạn bè phóng viên truyền thông, xin lỗi Sở Trần.” <br>Nghe vậy, nụ cười trên khuôn mặt Tiền Bộ Thiệu càng thịnh, nắm đấm theo bản năng nắm: “Cháu có chút không thể đợi được.” <br>“Lần này, Sở Trần ắt phải vạn kiếp bất phục.” Tiền lão gia đ đặt em bút lông trong tay một tiếng trên mặt đất, lạnh lùng nói: “Có người dùng Thiên Cơ Huyền Đồ muốn mạng Sở Trần, danh hiệu huy chương này ở một mức độ nhất định, vì Sở Trần ngăn trở không ít viên đạn, nhưng tất cả, qua tối ngày kia, sẽ khác.” <br>Trên tờ giấy trước mặt Tiền lão gia, viết một chữ… Nhẫn.<br><br>Sau khi thua đánh cược với Sờ Trần, Tiền lão gia vẫn luôn nhẫn nại.<br><br>Mặc kệ trên người Sở Trần xảy ra chuyện gì, cũng mặc kệ Sở Trần chói mắt cỡ nào, ông ta đều án binh bất động, chỉ vì chờ một cơ <br>Cuối cùng ông ta cũng đợi được.<br><br>“Đúng rồi, ông nội, dù sao cũng là nghi thức chính phủ tổ chức, chúng ta quấy rối như vậy…” Tiền Bộ Thiệu đột nhiên nói.<br><br>“Đó là quấy rối sao?” Tiền lão gia cười mờ miệng, tâm tình sung sướng: “Chính phủ chỉ biết cảm ơn chúng ta, nếu không, để cho Sở Trần lấy được huy chương danh hiệu này, mới là sỉ nhục của ban tồ chức hoạt động truyền thừa văn hóa Trung Quốc.” <br>Tiền Bộ Thiệu suy nghĩ kỹ một chút, ánh mắt lúc này sáng lên.<br><br>ông nội nói có lý.<br><br>Từ thư phòng đi ra, Tiền Bộ Thiệu khẩn cấp đi an bài.<br><br>Một tin tức nhanh chóng đến.<br><br><br>“Tiền lão gia phát sinh, chúc mừng sỏ’ Trần sắp được trao huy chương danh hiệu sứ giả truyền thừa văn hỏa Trung Quốc, ông ta cũng sẽ ở trong buổi lễ, trước mặt mọi người, chính miệng xin lỗi Sở Trần.” <br>“Tiền lão gia vì sao muốn nghĩ không thông như vậy, âm thầm xin lỗi Sở Trần nói không được sao?” <br>“Tiền thị muốn thổi phồng lên?” <br>“Tôi phỏng chừng là Tiền lão gia bị Sở Trần chinh phục.” <br>Thiền Thành bắt đầu nghị luận.<br><br>Tiền Bộ Thiệu một bên nhìn bình luận, khuôn mặt một mực lộ ra nụ cười.<br><br>Hắn thích đọc những bình luận này, đến lúc đó đảo ngược, mới càng thêm thỏa nguyện.<br><br>“Khen ngợi Sở Trần thật tốt đi, qua ngày kia, các người cho dù là muốn khen, cũng không khen được.” Tiền Bộ Thiệu tự nói, khỏe miệng khẽ nhếch lên.<br><br>Lúc này, chuông điện thoại di động của Tiền Bộ Thiệu đột nhiên vang lên.<br><br>Đã trễ thế này… <br>Tiền Bộ Thiệu giật mình, thấy điện thoại điện tới là ‘Vinh Đông’.<br><br>Trong khoảng thời gian này, Tiền thị một mực bày mưu tính kế hành động, bao gồm cả Tiền Bộ Thiệu, cũng không tiếp xúc với bên ngoài nữa.<br> <br><br>Bởi vì phải tuyệt đối bí mật.<br><br>Suy nghĩ một chút, Tiền Bộ Thiệu vẫn là nhận điện thoại, dù sao, đại cục đã định.<br><br>“Thiệu ca, gần đây đang bận cái gì?” Giọng nói của Vinh Đông vang lên: “Gọi cho anh mấy cuộc điện thoại cũng không tìm được anh.” <br>Tiền Bộ Thiệu nở nụ cười: “Có việc đang bận.” <br>“Ra ngoài không?” Vinh Đông nói: “Diệp đại ca đã ra ngoài rồi, hai ngày nay muốn tỉm anh uống rượu cũng không có cơ hội, hiện tại tôi cùng Diệp đại ca ở chỗ cũ.” <br>Nghe vậy, Tiền Bộ Thiệu sửng sốt, vừa theo bản năng muốn cự tuyệt, nhưng mà, lại nhịn không được gật gật đầu: “Được, tôi lập tức đến.” <br>Khoảng thời gian này ở nhà kìm nén đến mức quá mức vất vả.<br><br>Tiền Bộ Thiệu cũng muốn đi ra ngoài thư giãn..<br><br>"]