["<br>Liễu Mạn Mạn phảng phất nghĩ tới cái gì đó, lập tức nín thở, con ngươi gắt gao nhìn chằm chằm Sở Trần.<br><br>Khuôn mặt Sở Trần giờ khắc này tràn ra tự tin không gì sánh kịp, anh đã hoàn toàn tiến vào trạng thải, hai tròng mắt như sao sáng, hai tay trái phải mỗi tay nắm một cái bút, đầu bút đồng thời rơi vào trên giấy Tuyên Thành.<br><br>“Wow!” Giới vản nghệ phú nhị đại đỉnh cấp Dương Thành này cũng phát ra một tiếng kinh hô dễ nghe này.<br><br>“Vẽ cùng nhau bằng tay trái và tay phải? Làm hai việc cùng một lúc? Có cần khoe khoang như vậy không!” <br>“Sở Trần không phải đang vẽ tranh, hắn đang biểu diễn!” <br>Liễu Thiên Thiên trợn mắt há hốc mồm: “Chị, Sở Trần là vẽ bậy hay là thật sự có bản lĩnh?” <br>Đường nét tranh dưới ngòi bút của Sở Trần đâ càng thêm rõ ràng.<br><br>Liễu Mạn Mạn lầm bầm mở miệng: “Tay trái vẽ phượng, tay phải…” <br>“Vẽ một cầu vồng?” Liễu Thiên Thiên thốt ra, đoạt đáp.<br><br>Liễu Mạn Mạn: <br> <br>“Trong bút có tiên, Sở Trần hiện tại vận dụng, là kỹ thuật vẽ song tiên nhập thần trong truyền thuyết, tay trái vẽ phượng, tay phải vẽ hoàng, đồng bộ mà làm, làm hai việc một lúc, cái này… quả thực là kỹ nàng vẽ thần kỳ.” Con ngươi Liễu Mạn Mạn mang theo vài phần nóng bòng nhìn Sờ Trần, đến tình trạng này, tranh của Sở Trần đã dần dần thành hình, Liễu Mạn Mạn cơ hồ có thề sớm tuyên bố kết quả.<br><br>Tay trái vẽ phượng! <br>Tay phải vẽ hoàng! <br>Thanh âm của Liễu Mạn Mạn quanh quẩn trong đầu mọi người, ai nấy đều trợn mắt há hốc mồm, vô cùng kích động nhìn Sỏ’ Trần đang vẽ tranh.<br><br>Cả người La Vân Dương tựa như hóa đá ngây dại bất động, không thể tin nhìn Sở Trần.<br><br>Mấy thế hệ La gia đều sinh ra họa sĩ cấp danh thủ quốc gia, trong lĩnh vực hội họa, La Vân Dương có trình độ và kiến thức vượt xa bạn bè cùng trang lứa.<br><br>Từ xưa đến nay, giới hội họa đã sinh ra vô số thiên kiêu, cũng xuất hiện vô số tác phẩm truyền thế.<br><br>Song tiên nhập thần, La Vân Dương từng nghe lão gia tử nói qua, đó là một trong nảm tuyệt thủ trong giới họa, cho dù là các đời La gia, cũng không có ai nắm giũ’ tuyệt kỹ song tiên nhập thần.<br><br>Song tiên nhập thần Sờ trằn vẽ ra, La Vân Dương liền biết mình chắc chắc thất bại.<br><br>AI nói đây là võ phu thô bỉ? <br>La Vân Dương trong nháy mắt có loại cảm giác khuôn mặt nóng bỏng, hận không thể tìm một khe hở chui vào.<br><br>10 phút.<br><br>La Vấn Dương chưa bao giờ cảm giác được mười phút dài như vậy, mỗi một phút một giây đối với hắn mà nói, đều là như mang ở sau lưng, dày vò vô cùng.<br><br>Bước cuối cùng, hai tay Sở Trần đồng thời dừng lại, ba một tiếng bút rơi sang một bên, vặn mở nước suối bên cạnh, uống ừng ực một ngụm, phun ra ngoài.<br><br>Việc đã làm xong! <br>Ánh mắt mọi người nhao nhao dừng lại trên bức tranh, trong nháy mắt này, có loại cảm giác run rẩy xuất phát từ linh hồn.<br><br><br>Hơi nước lượn lờ, bức tranh phảng phất thoáng cái sống lại.<br><br>Thần vận phượng hoàng thấm qua giấy Tuyên Thành, chiếu vào mắt mọi người.<br><br>Bọn họ rất khó dùng từ ngũ’ nào để hình dung, nhưng giờ khắc này, trong lòng đều có đáp án khẳng định.<br><br>Bức tranh này, mới là Phượng cầu Hoàng thật sự.<br><br>Hai bức họa bày ra cùng một chỗ, La Vân Dương vẽ ra một <br>bức Phượng cầu Hoàng, quả thật giống như là tác phẩm vẽ nguệch ngoạc.<br><br>Con ngươi Liễu Mạn Mạn tràn đầy chấn động.<br><br>Cố có thể đoán được trình độ tranh vẽ của Sở Trần không thấp, nhưng mà, tuyệt đối không thể tưởng tượng được, Sở Trần lại nắm giữ tuyệt kỹ song tiên nhập thần, trực tiếp nghiền ép La Vân Dương.<br><br>Phải biết rằng, La Vân Dương chỉ một thảng trước, vừa mới dựa vào bản lĩnh vẽ tranh thủy mặc của mình, giành được quán quân vẽ tranh thủy mặc tranh thanh niên toàn quốc.<br><br>Mà Sở Trần, treo quán quân.<br> <br><br>“Phượng cầu Hoàng thật sự.” Con ngươi Liễu Thiên Thiên rơi vào trên người Sở Trần, trong lúc bất chợt cảm thấy Sở Trần cũng không đáng hận như vậy, sau đó lại nhìn thoáng qua La Vân Dương, càng cảm thấy, mình bị Sở Trần đùa giỡn một chút cũng không có gì, ngay cả La Vân Dương cũng rơi vào trong tay Sở Trần, hắn chính là một trong thập công tử Thiên Nam a.<br><br>“Lợi hại.” Liễu Thiên Thiên là người đầu tiên vỗ tay.<br><br>Hạ Bắc phục hồi tinh thần lại, ánh mắt nhìn về phía Liễu <br>Thiên Thiên, ý vị thâm trường, không hổ là người đầu tiên bị Trần ca chinh phục.<br><br>Hạ Bắc cũng vỗ tay, đồng thời nở nụ cười: “Cao thấp đã phân a.” <br>Không có người khác vỗ tay theo, dù sao, người vừa mới liên quan đến đánh cược, không chỉ có một mình La Vân Dương, thậm chí ngay cả Bạch Mộ thiếu gia cũng tham dự.<br><br>Trong mắt mọi người, Sở Tràn chung quy chỉ là một người ngoài, hiện tại là cường long qua sông, tung hoành trong sân.<br><br>Tuy nhiên, cũng không ai dám nghi ngờ bức tranh này của Sở Trần..<br><br>"]