["<br>","Điện thoại của Giang Khúc Phong rơi xuống đất, hắn đứng lên, há miệng: “Ta…” <br><br>Sở Trần xoay người đi ra khỏi phòng triển lãm, sải bước đi ra ngoài, vừa mới đi ra cửa triển lãm Bà Châu, sở Trần tựa hồ nghĩ tới cái gì đó, lại lập tức xoay người quay đầu lại. <br><br>Khi đẩy cửa phòng triển lãm lần nữa, Giang Khúc Phong nói: “Tin.” <br><br>Sở Trần sửng sốt một chút, sau khi nghĩ lại, thăm dò hỏi: “Giữa ta thiếu một chữ ‘Không’?” <br><br>Giang Khúc Phong trầm mặt gật đầu. <br><br>“Cô Đào vừa truyền đến tin tức, có một <br><br>người lang thang báo cảnh sát, nói phòng Tổng thống của khách sạn Quỳnh Thủy đã chết hai người, cảnh sát sau đó phong tỏa hiện trường, hơn nữa xác định, một trong những nạn nhân chính là Thiên Tử.” Sở Trần dừng một chút: “Hiện trường còn có kí hiệu độc đáo do Hỏa Yến để lại.” <br><br> <br>Giang Khúc Phong ngạc nhiên. <br><br>Thiên Tử cuối cùng lại rơi vào tay đạo tặc Hỏa Yến. <br><br>“Tôi quên lấy mấy cái điện thoại này.” Sở Trần nhấc lên một cái túi trên mặt đất, đây đều là một trong những vật chứng trong vụ án trộm cắp tranh Ngũ Dương của tổ chức H tối nay: “Đúng rồi, tuy rằng Thiên Tử thất thủ, nhưng cũng không cỏ nghĩa là không có ai còn ngấp nghé Thiên Cơ Huyền Đồ, nơi này <br><br>còn phải làm phiền Giang tiền bối trấn giữ.” <br><br>Khách sạn Quỳnh Thủy, phòng Tổng thống. <br><br>Lúc Sở Trần đến, Giang Ánh Đào cùng Tư Đồ Tĩnh cũng đã ở đây. <br><br>“Đã hoàn toàn xác định thân phận Thiên Tử.” Giang Ánh Đào nói: “Phong cách hành động của tổ chức H xưa nay đều là 5 người một tổ, lần này 4 người đi theo Thiên Tử tới, trong đó một người bị giết tại chỗ, 3 người còn lại đã bị nhốt trong ngục giam, thân phận của bọn họ cũng đang được xác nhận thêm.” Giang Ánh Đào nói đại khái tất cả tình huống đêm nay một lần. <br><br>Đồng thời, Giang Ánh Đào ký hiệu hỏa yến giao cho sở Trần, sở Trần cũng so sánh cái mình nhặt được đêm nay một chút. <br><br>“Không có gì đẹp mắt, nếu như từ trên ký hiệu Hỏa Yến có thể lấy được manh mối mà nói, đạo tặc Hỏa Yến sẽ không khiến các quốc gia trên thế giới đều cảm thấy đau đầu.” Giang Ánh Đào nói: “Hiện trường tuy rằng có dấu vết đánh nhau, nhưng Hỏa Yến không để lại bất kỳ dấu vân tay nào cùng với dấu vết khác, tôi cũng điều động giám sát khách sạn tối nay, cũng không phát hiện, có một bộ phận giám sát bị hủy.” Giang Ánh Đào bất đắc dĩ buông tay. <br><br>“Nhưng, Thiên Tử sa lưới, ngược lại là một tin tức tức phấn chấn lòng người a.” Tư Đồ Tĩnh kích động. <br><br>Tuy rằng đêm nay trò chơi giữa Sở Trần và Thiên Tử đột nhiên xuất hiện một đạo tặc Hỏa Yến, nhưng kết quả là thỏa mãn. <br><br>Sở Trần cẩn thận quan sát hiện trường đánh nhau, cuối cùng cũng không phát hiện ra gì. <br><br>Chỉ có điều, qua đêm nay, hình tượng đạo tặc Hỏa Yến ở trong lòng Sở Trần càng thêm thần bí. <br><br><br>Sáng sớm hôm sau, trước cửa phòng triển lãm Bà Châu đã đông đảo người. <br><br>Vô số người hâm mộ đến. <br><br>Do số lượng thực sự quá nhiều, các quan chức đã phải thực hiện các biện pháp như phân luồng hạn chế dòng chảy. <br><br>Sở Trần cũng ở trong phòng triển lãm. <br><br>Tuy rằng tối hôm qua Hỏa Yến ra tay bảo vệ tranh Ngũ Dương, nhưng ai cũng không thể xác định, Hỏa Yến có thể nhìn chằm chằm Thiên Cơ Huyền Đồ hay không. <br><br>Gặp phải Thiên Tử càng làm cho Sở Trần ý thức được đạo tặc Hỏa Yến khó có thể đối phó. <br><br>Tinh thần cảnh giác mười phần. <br><br>Hơn nữa, Sở Trần không có quên, trong bóng tối còn cỏ một kẻ địch, dù cho tối hôm qua động tĩnh náo loạn lớn như vậy, cũng <br><br>không có lộ ra một chút âm thanh. <br><br>Đó chính là phái Thiên Cơ. <br><br>Thiên Cơ Huyền Đồ vốn là vật của phái Thiên Cơ, hộ pháp Triệu Phong Vũ phái Thiên Cơ bị bắt, sở Trần tin, phái Thiên Cơ nhất định sẽ phái cường giả khác đến đây, tùy thời đoạt lại Thiên Cơ Huyền Đồ. <br><br>Không thể nghi ngờ, hôm nay mỗi một người tiến vào triển lãm Bà Châu đều hướng về <br><br>phía Thiên Cơ Huyền Đồ mà đến. <br><br> <br>Quy củ giống như tranh Ngũ Dương, mỗi người chỉ được phép tiến vào tham quan Thiên Cơ Huyền Đồ 5 phút. <br><br>Bên ngoài phòng triển lãm Thiên Cơ Huyền Đồ xếp thành hàng dài. <br><br>Tiếng nghị luận cũng không dừng lại. <br><br>“Tôi cuối cùng cũng nhìn thấy Thiên Cơ Huyền Đồ, thật sự là quá chấn động, thật không hổ là một trong mười đại cổ họa của Trung Quốc.” <br><br>“Đây là một chuyện may mắn cho những người yêu thích thư pháp và hội họa chúng ta.” <br><br>“Tôi làm sao cảm giác được Thiên Cơ Huyền Đồ bình thường không có gì lạ.” <br><br>Một câu này dứt điểm, nhất thời dẫn tới không ít ánh mắt khinh bỉ. <br><br>Một buổi sáng, sở Trần cũng gặp không ít người quen. <br><br>Danh gia thư họa Dương Thành, các công tử thiếu gia, nhao nhao đều mộ danh mà đến, chẳng qua, rất nhiều người đều lựa chọn đi đường vòng, tận lực không để cho Sở Trần nhìn thấy. <br><br>Hiện tại Sở Trần bọn họ trêu chọc không nổi, trốn còn trốn không nổi sao? <br><br>“Sở Trần!” <br>"]