["<br>","Tống Nhan nhìn thoáng qua Sở Trần, cô đương nhiên biết đoạn thời gian trước do lưu lượng tiếu thịt tươi Trương Tiên gây ra một hồi náo loạn, nhưng rất nhanh liền bình ổn lại, Tống Nhan cũng không đế ở trong lòng. <br><br>Ninh Tử Châu đếm tên mấy tên của các đại gia trong giới giải trí, Tống Nhan cảm thấy khó tin: “Bọn họ lại nế mặt Sở Trần như vậy?” Tống Nhan nhìn Sở Trần. <br><br>“Không, không phải nể mặt Sở thúc, là bọn họ muốn ờ trước mặt Sở thúc cọ mặt mũi.” Ninh Tử Châu nghiêm túc nói: “Mỗi một tên tuồi lớn có mặt đều đặt tư thái của mình xuống rất thấp.” <br><br>Ninh Tử Châu cũng ý vị thâm trường nhìn sỏ’ Trần. <br><br>Trương Tiên là một bài học đẫm máu. <br><br>Đằng sau Sờ Trần không chỉ đơn giản là ông chù lớn. <br><br>Đám tên tuồi lớn trà trộn vào giới giải trí, xem xét thời thế này, chưa bao giờ thua người khác. <br> <br><br>“Còn có hai người năm nay vừa mới nắm giữ Vương Ca Vương Hậu, chù động đề nghị tối nay có thể hát miễn phí <br><br>cho cô dâu chú rể.” <br><br>Tôi không ở trong giói giải trí, nhưng trong giói giải trí lại lưu truyền truyền thuyết của tôi… Sở Trần hiện tại chính là loại cảm giác này. <br><br>Sở Trần có mặt quả thật dẫn đến chấn động. <br><br>Ninh Tử Mặc và Dương Tiếu cấn đứng ở cửa nghênh đón, không ít đèn flash điên cuồng lóe lên. <br><br>Sở Trần nắm tay Tống Nhan, khuôn mặt vẫn duy trì mỉm cười, sau khi chúc mừng Ninh Tử Mặc, dưới sự dẫn đường của Ninh Tử Châu, đi vào một gian phòng riêng. <br><br>Trong phòng, có bạn tốt nhất của Dương Tiểu cần, Tiêu Lãng, còn có mấy trưởng bối Ninh gia, bao gồm cha của Ninh Tử Mặc, Ninh Quân Ngạn. <br><br>Ninh Quân Ngạn hôm nay thằn sắc cũng mừng rờ, nụ cười đầy mặt, giữa cha con đã giải trừ khoảng cách, hiện giờ loại trạng thái này, là thời điểm ông vui vè nhất gần 10 năm qua. <br><br>Sau khi hàn huyên với nhau, mỗi người đều ngồi xuống. <br><br>Điện thoại cùa sỏ’ Trần lúc này rung lên. <br><br>Giang Khúc Phong gửi tin nhắn tới. <br><br>Tinh thần Sở Trần bỗng nhiên chấn động. <br><br><br>Có phát hiện mới. <br><br>Trong tin nhắn của Giang Khúc Phong, nói cho Sở Trần biết, có một trưởng bối của Thiên Võng Điện đã từng ra biến, đến một hòn đảo, trên đảo có một đám người, bọn họ mỗi ngày đều thu thập vỏ sò, ốc biến các loại v@t cứng, trên đó khắc đủ loại hoa vàn, cũng giống như trận pháp ngươi nói, đám người này có thể lợi dụng vỏ sò ốc biển ở vùng biến mênh mông tiến hành trao đối, mặc dù cách nhau rất xa. <br><br>ở khu vực tín hiệu vệ tinh phía trên đỉnh đầu không cách nào bao trùm, truyền tin trao đối như vậy, không thế nghi ngờ tương đối thần khí. <br><br>Liên tường đến lời nói của Trạm Mục Tư, sỏ’ Trần lúc này nghĩ đến, ốc biền nhỏ trong tay anh, có thề cùng người của hòn đảo kia cũng có liên quan hay không? <br><br>“Kiềm tra tọa độ của hòn đảo.” Sờ Trần lập tức trả lời tin nhắn. <br><br>Giang Khúc Phong cũng không làm Sở Trần thắt vọng, lập <br><br>tức báo tọa độ, hơn nũ’a còn nói cho Sở Trần, lúc ấy vị trưởng bối Thiên Võng Điện kia khi ra biển đuối giết hải tặc bị lạc hướng, cho nên hắn chì nhớ kỹ đại khái tọa độ, hơn nữa, vị trí cụ thế của đảo cũng không dễ tìm. <br><br>Sở Trần hiếu được, cảm ơn Giang Khúc Phong, đây là một đầu mối giá trị thiên kim, ít nhất, mục đích đầu tiên anh ra biến xác định. <br><br>Bởi vì khắp nơi trên đảo đều chất đống vỏ sò, Giang Khúc Phong khi trao đối với Sở Trần, vẫn gọi hòn đảo kia là đảo vỏ sò. <br><br>Vị trí tọa độ Giang Khúc Phong là thông qua hậu đài Cục đặc chiến gửi tới, trên bản đồ hậu đài Cục đặc chiến, lưu trữ bản đồ toàn cầu, trong đó có một bản đồ vùng viền, ghi <br><br>lại tọa độ của lượng lớn thế lực vùng biển. <br><br>Sở Trần nhìn thoáng qua, vừa định rời khỏi hậu đầi Cục đặc chiến, bỗng nhiên nhìn thoáng qua Tống Nhan bên cạnh, nhịn không được thông qua hậu đài gửi một tin nhắn cho nhị thúc Sở Khai Bình, nội dung đơn giản ngắn gọn, hỏi thám động thái của cha mẹ. <br> <br><br>Rất nhanh, Sở Khai Bình trả lời: “Ngay tối nay, bọn họ ngồi trên du thuyền, hẳn là hành trình cuối cùng của bọn họ trong chuyến du lịch vòng quanh thế giới lần này, bọn họ muốn đi du thuyền về nước, phỏng chừng phải hơn nửa tháng.” <br><br>Du thuyền. <br><br>Sở Trần đối với hai chữ này đặc biệt mẩn cảm. <br><br>Sắc mặt hơi biến ảo một chút, nhưng rất nhanh khôi phục bình thường, du thuyền vượt biển có lộ tuyến an toàn cố định, cùng thế lực vùng biền phân bố lệch lạc rất xa, hơn nữa, đầu năm nay, du lịch bằng tàu du lịch đã rất phồ biến, hệ số an toàn cũng cao. <br><br>Chẳng qua, hơn nừa tháng mà nói, có thể hay không lúc mình vừa mới ra biền, bọn họ liền lên bờ, cha mẹ con hoàn mỹ bỏ lỡ… <br><br>Sở Trần cho Tống Nhan xem ghi chép cuộc trò chuyện giữa anh và Sở Khai Bình. <br><br>Tống Nhan suy nghĩ một chút, nhịn không được hỏi: “Tại sao anh không liên lạc trực tiếp với cha mẹ?” <br><br>Sở Trần ngẩn ra. <br><br>Cho tới nay, anh cũng không hỏi, nhị thúc cũng không nói… <br><br>Hình như là quen rồi. <br>"]