["<br>","Bọn họ đã hoàn toàn đổi lại năng lực thiên phú của mình, mới đánh tới võ đạo tông sư giai đoạn sau. <br><br>Siêu phẩm Động Tiên đối với bọn họ mà nói, chính là hy vọng. <br><br>Đột phá đến võ đạo tông sư đỉnh phong, thậm chí là, khí tức cảnh. <br><br>Cho nên hôm nay, nhất định phải bắt sở Trần. <br><br>Oanh! Oanh! Oanh! <br><br>Sở Trần sau khi thử mấy chiêu Thái Cực, quyết đoán buông tha, đối mặt với thế tấn công của Long Hổ song hiệp phái Bắc Đẩu, võ công tầm thường căn bản khó có thể có hiệu quả. <br><br>Bỗng nhiên, thân ảnh Sở Trần giống như kim xà quấn tơ, xông về phía Đặng Kiệt Hổ. <br> <br><br>Cửu Huyền bí pháp tái hiện nhân gian. <br><br>Đặng Kiệt Hổ cảm nhận được uy lực của đợt tấn công này của sở Trần, cũng không kích động, nếu chỉ có một mình hắn mà nói, có lẽ rất khó ứng đối, nhưng hiện tại, có Cao Chấn Long ở bên cạnh, Đặng Kiệt Hổ tự tin mười phần. <br><br>Quả nhiên, khi Sở Trần công kích Đặng Kiệt Hổ, thế tấn công của Cao Chấn Long trực tiếp xuất hiện sau sở Trần. <br><br>Thuật hợp kích há có thể dễ dàng bị phá giải như vậy? <br><br>Sở Trần xoay người, một quyền đánh ra. <br><br>Cao Chấn Long hét lớn một tiếng, giơ quyền nghênh đón. <br><br>Sở Trần lấy một địch hai. <br><br>Dưới tình huống người bên ngoài thấy Long Hổ song hiệp liên thủ, hình ảnh sở Trần tất bại không thể nghi ngờ, cũng không có xảy ra. <br><br>Dần dần, ánh mắt không ít người toát ra chấn động nồng đậm, bọn họ cũng không thấy sau khi Cao Chấn Long ra tay, Sở Trần rõ ràng rơi vào hạ phong, ngược lại, Sở Trần càng đánh càng dũng mãnh, sức lực một mình, đối kháng Long Hổ song hiệp phái Bắc Đẩu, thỉnh thoảng phản kích làm Long Hổ song hiệp mệt mỏi ứng đối. <br><br>Thực lực của hắn…” Không ai chú ý tới, <br><br>trong cửa sổ tầng ba của một tòa biệt thự của trang viên Tống gia, có một đôi mắt một mực nhìn chăm chú vào chiến đấu trên cọc hoa mai. <br><br>Cô mặc một chiếc váy dài màu đỏ, đeo mặt nạ màu tím, đôi môi mỏng như đôi cánh, đẹp không thể tả xiết, khiến ngưò’i ta có cảm giác đẹp mê hồn. <br><br>Đạo tặc Hỏa Yến. <br><br><br>Liễu Như Nhạn sớm đã lặng yên vô tức lẻn vào biệt thự Tống gia, khi nhìn thấy Long Hổ song hiệp phái Bắc Đẩu công kích sở Trần, Liễu Như Nhạn theo bản năng muốn ra tay, lấy thân phận đạo tặc Hỏa Yến, nhưng mà, lại không ngờ, Sở Trần lại chống lại hai đại tông sư mà không rơi vào thế hạ phong. <br><br>Liễu Như Nhạn có thể nói là một trong những người hiểu rõ thực lực của Sở Trần nhất, thời điểm ở thành phố Riyadh, cô từng cùng Sở Trần liên thủ xông vào trang viên Ngải Nhĩ Mạc Tháp, biết thực lực cực hạn của Sở Trần, nhưng không nghĩ tới, hôm nay thấy Sở Trần ra tay, sở Trần lại trưởng thành đến mức này. <br><br>Cho dù mỗi ngày ngâm mình trong Động Tiên, cơ hồ không có khả năng làm được. <br><br>Sở Trần mấy ngày nay, còn có tế ngộ cô không biết? <br><br>Con ngươi Liễu Như Nhạn tập trung trên người Sở Trần, trên người tiểu tử này còn cất giấu không ít bí mật, cô phải nghĩ cách khai thác. <br><br>“A Di Đà Phật.” <br><br>Bỗng nhiên, một tiếng niệm phật, từng đạo võ tăng mặc áo cà sa nhảy lên cọc hoa mai. <br><br>Cảnh tượng này khiến không ít người xôn xao. <br><br>“Không Hạc đại sư đây là muốn làm gì?” <br><br>“Hôm nay đi tới biệt thự Tống gia, người mạnh nhất phái Bắc Đẩu chính là Long Hổ <br><br>song hiệp, mà võ tăng mạnh nhất Đạt Ma Sơn, không thể nghi ngờ chính là Không Hạc đại sư, ý của Không Hạc đại sư… là muốn liên thủ với Long Hổ song hiệp?” <br><br>Sở Trần: Còn chơi như thế nào? Các người chơi không nổi phải không? <br><br> <br>“Mọi người có chú ý tới tên của ba đại cường giả hay không… Long ngâm Hổ gầm Hạc ngút trời, sở Trần lâm nguy rồi!” <br><br>Lúc này, bên bờ Tống HÒ, có võ giả có hứng làm thơ quá độ, cười ha ha một tiếng: “Long ngâm Hổ gầm Hạc ngút trời, trên cọc hoa mai một một vi trần.” <br><br>Lời vừa dứt, nhất thời có người vỗ tay phụ họa, cười nói: “Hai chữ vi trần dùng thật sự quá mức chuẩn mực, hiện tại Sở Trần đứng trên cọc hoa mai, giống như hạt bụi, hắn mạnh hơn nữa, cũng không địch lại tam đại cường giả liên thủ đi.” <br><br>“Long Hổ song hiệp phái Bắc Đẩu, Đạt Ma Sơn Không Hạc đại sư, Sở Trần hôm nay có thể để cho hai đại siêu cấp thế lực này liên thủ, đủ để tự ngạo, còn thiếu Chiến Long Đảo.” <br><br>“Nói đến kỳ lạ, vì sao không thấy Chiến Long Đảo có bất kỳ động tĩnh gì? Chuyện lớn như <br><br>vậy, tôi không tin Chiến Long Đảo sẽ không nhận được tin tức, chẳng lẽ Chiến Long Đảo muốn ngồi ngư ông thủ lợi?” <br><br>“Vốn là chuyện vui cả thiên hạ, nói cái gì ngư ông thủ lợi, quá khách khí rồi.” <br><br>Từ thời khắc Không Hạc đại sư Đạt Ma Sơn nhảy lên cọc hoa mai, trong mắt người khác, chiến đấu cũng đã kết thúc. <br><br>“A Di Đà Phật.” Không Hạc đại sư chậm rãi nói: “Sở thí chủ, Thiên Cơ Huyền Trận xuất hiện là tin vui của toàn bộ võ giả giới, lấy tư lợi của bản thân, coi thường tương lai của võ giả giới, cho dù là sư môn tiền bối của cậu, cũng sẽ không đồng ý. Ngược lại không bằng, dĩ hòa vi quý, giao ra cách bố trí Thiên Cơ huyền trận, đây cũng là một loại hành thiện tích đức, tương lai tất có phúc.” <br><br>Sở Trần nhướng mày lên: “Không Hạc đại sư đúng chứ, chi bằng ông công khai Đạt Ma tâm kinh của Đạt Ma Sơn cho mọi người trước, phổ độ chúng sinh, tâm thiện tích đức, tôi tin, bởi vì nghĩa lớn của Không Hạc đại sư, Đạt Ma Sơn tương lai, nhất định sẽ trở thành thánh địa được giới võ giả công nhận.” <br><br>Thần sắc Không Hạc đại sư không thay đổi, song chưởng khép lại: “Đạt Ma tâm kinh, người có duyên thì được, không thể cưỡng cầu.” <br>"]