["<br>“Thời điểm này, Hoàng Đình đều vắng vẻ đến mức này, nếu như là tôi, tôi cũng hận Sở Trần.” Dương ồn Hổ đang ẩn núp theo dõi trong bóng tối tự nói một tiếng, những người còn lại trong điều tra tổ 15 cũng đều theo bản năng gật đầu.<br><br>Trên đường đến khách sạn Hoàng Đình giám sát Diệp Thiếu Hoàng, các thành viên tổ điều tra 15 đều nghiêm túc điều tra tư liệu về Diệp Thiếu Hoàng.<br><br>“Ân oán giữa Diệp Thiếu Hoàng và Sở Trần thật sự không ít, thế nên đến cuối cùng, Diệp Thiếu Hoàng đều muốn mời lính đánh thuê Hắc Liêm kết thúc tính mạng Sở Trần, nếu không phải vì không có chứng cứ xác thực, Diệp Thiếu Hoàng không thể được tại ngoại.” Vạn Băng Sơn nói, cầm lấy kính viễn vọng di động, nhìn chằm chằm khách sạn Hoàng Đình, xuyên thấu qua cửa sổ thủy tinh nhìn động tĩnh bên trong.<br><br>Góc độ của Vạn Băng Sơn vừa vặn có thể thấy rõ vị trí phòng làm việc của Diệp Thiếu Hoàng.<br><br>Hắn tin chắc, tiền bối ‘Điếu Giả’ để hắn theo dõi Diệp Thiếu Hoàng, nhất định sẽ có thu hoạch.<br><br>Màn đêm dần dần đến.<br><br>Vạn Băng Sơn đã sớm buông kính viễn vọng xuống, một thanh niên ở tổ 15 theo dõi vào phòng làm việc của Diệp Thiếu Hoàng.<br><br>“Diệp Thiếu Hoàng nhận điện thoại, rời khỏi văn phòng.” Người thanh niên mở miệng: <br>“Hắn đã rời khỏi tầm nhìn của chúng ta.” <br>Chờ một lát, tất cả mọi người đều không thấy Diệp Thiếu Hoàng từ cửa khách sạn đi ra.<br><br> <br>“Diệp Thiếu Hoàng không đi ra, vậy vừa rồi gọi điện thoại cho hắn là ai? Trong phòng làm việc chỉ có một mình Diệp Thiếu Hoàng, hắn không thể ra ngoài nghe điện thoại?” <br>Vạn Băng Sơn trầm ngâm một lát, ánh mắt dừng lại trên người Dương ôn Hổ: “Cậu nghĩ cách, trà trộn vào khách sạn Hoàng Đình, tìm được Diệp Thiếu Hoàng, tôi không cho phép hắn biến mất trong tầm mắt của tổ điều tra 15.” <br>“Giao cho tôi.” <br>Là một thành viên của tổ điều tra cục đặc chiến, loại nhiệm vụ này có thể nói là vô cùng đơn giản.<br><br>Khách sạn Hoàng Đình, một phòng riêng bên trong.<br><br>Diệp Thiếu Hoàng đẩy cửa tiến vào, trong phòng có ba người ngồi, hai gương mặt phương Tây, khuôn mặt trắng nõn, thoạt nhìn giống như không có một chút máu, còn có một người đứng ở phía sau hai người, thấy Diệp Thiếu Hoàng đi vào, khuôn mặt người này mỉm cười đi lên phía trước: “Diệp thiếu gia, hân hạnh gặp ngài.” <br>Nhiệm vụ chính của người đàn ông này là dịch thuật.<br><br>Ánh mắt Diệp Thiếu Hoàng rơi vào trên người hai người còn lại, đây là hai sát thần khét tiếng giới lính đánh thuê.<br><br>Linh hồn của lính đánh thuê Hắc Liêm.<br><br>Không ại biết tên thật của họ, chỉ biết một trong số họ có mật danh là Tia Chớp, một người có mật danh là ‘Báo Biển’.<br><br>Có thể nói, lính đánh thuê Hắc Liêm nổi tiếng ở Trung Đông, một nửa công là do ‘Tia Chơp’ và ‘Bao Biển’.<br><br>Lần này hai sát thần cùng đến Thiền Thành, có thể thấy được trình độ quan trọng của lính đánh thuê Hắc Liêm đối VỚI hành động này.<br> <br><br>Diệp Thiếu Hoàng hiểu được mục tiêu của lính đánh thuê Hắc Liêm rất rõ ràng.<br><br>Thứ nhất, Thiên Cơ Huyền Đồ, một trong mười bức tranh cổ đại của Trung Quốc, giá trị vô giá, đối với những kẻ liều mạng này mà nói, không có lực hấp dẫn nào lớn hơn.<br><br>Thứ hai, đòi lại sân cho thất bại cuối cùng của lính đánh thuê Hắc Liêm.<br><br>Lính đánh thuê Hắc Liêm chưa bao giờ gặp <br>phải thất bại thảm hại như vậy.<br><br>“Anh nói cho chúng tôi, hành động của Monia đã thất bại như thế nào?”.<br><br>‘Báo Biển’ trầm giọng hỏi, thông qua phiên dịch truyền đạt cho Diệp Thiếu Hoàng.<br><br>Diệp Thiếu Hoàng nói ra hết sự tình.<br><br>“Tôi cho tới bây giờ cũng nghĩ không ra, rõ ràng kế hoạch kế hoạch không chê vào đâu được, vì sao chủng tôi lại thua đến sụp đổ.” Diệp Thiếu Hoàng phẫn nộ không cam lòng vỗ vào mặt bàn.<br><br><br>“Hắc Liêm sẽ không phạm sai lầm tương tự hai lần.” Tại thời điểm này, Tia Chớp’ nói: “Cuộc gặp mặt tối nay, chúng tôi cần phải có được một số thông tin về mục tiêu từ bàn tay của anh, cùng với, sự thất bại của hành động cuối cùng.” <br>Không khí trong phòng dường như giảm xuống.<br><br>Diệp Thiếu Hoảng cố gắng kìm chế bất an, trầm giọng mở miệng: “Muốn lấy tư liệu của <br>Sở Trần rất đơn giản, về phần hành động lần trước…” Ánh mắt Diệp Thiếu Hoàng xuất hiện vẻ sắc bén: “Tôi hoài nghi bên cạnh tôi xuất hiện gián điệp, tiết lộ tình báo hành động của tôi trước, mới khiến tôi trực tiếp rơi vào cục diện bị động, cuối cùng cảnh sát như thần binh trời giáng vọt vào.” <br>Tia Chớp và Báo Biển nghe thấy phiên dịch xong, tầm mắt đều nhìn chằm chằm Diệp Thiếu Hoàng.<br><br>Diệp Thiếu Hoàng hỏi: “Từ đêm qua đến giờ, ngoại trừ tôi ra, có ai liên lạc VỚI các người không?” <br>Rất nhanh, Diệp Thiếu Hoàng đã nhận được đáp án… không có.<br><br>“Vậy thì có chút thú vị.”.<br><br>Diệp Thiếu Hoàng lạnh lùng lẩm bẩm một tiếng, lập tức đứng lên: “Mời đi theo tôi một chuyến, tôi sẽ chứng minh cho các người thấy, hành động của lính đánh thuê Hắc Liêm, vì sao lại thất bại, hơn nữa còn là thảm bại chưa từng có.” <br>Diệp Thiếu Hoàng dẫn đầu đẩy cửa phòng <br>ra, cất bước đi ra ngoài, đồng thời lấy điện thoại di động ra, gọi điện thoại: “Đông Tử, gặp ở chỗ cũ, tôi có việc muốn nói chuyện với cậu.” <br>Sau khi cúp điện thoại, sâu trong mắt Diệp Thiếu Hoàng quét qua một đạo hàn sắc điên cuồng: “Đông Tử, tôi cũng không hy vọng là cậu, nhưng nếu thật sự là cậu, rất tiếc, có lẽ ngày mai cậu sẽ không thấy mặt trời.” <br>Diệp Thiếu Hoàng dẫn theo Tia Chớp và Báo Biển cùng với phiên dịch trực tiếp đi thang máy xuống bãi đỗ xe ngầm.<br><br>Khách sạn Hoàng Đình, trên lối đi, Dương <br>ôn Hổ cải trang thành công nhân vệ sinh nhanh chóng truyền đạt tin tức cho Vạn Băng Sơn.<br><br>“Mục tiêu đi tới tầng hầm, bốn người, hẳn là muốn đi ra ngoài.” <br> <br>Tinh thần Vạn Băng Sơn chấn động: “Rất tốt, chúng ta đuổi theo, cậu thừa dịp mục tiêu đi ra ngoài, tiến vào phòng làm việc của hắn lục soát một chút, xem có phát hiện hay không.” <br>Lúc này, Diệp Thiếu Hoàng đã lái xe rời khỏi khách sạn Hoàng Đình.<br><br>“Ra ngoài.” Thành viên tổ điều tra 15 đã sớm chờ lệnh lập tức mở miệng, vừa định đuổi theo đã bị Vạn Băng Sơn ngăn lại: “Trong xe chỉ có một mình Diệp Thiếu Hoàng, tình báo Dương ôn Hổ đưa cho chúng ta là bốn người cùng đi, đợi lát nữa.” Khuôn mặt Vạn Bảng Sơn bình tĩnh, nội tâm vô cùng hưng phấn.<br><br>Hành động của Diệp Thiếu Hoàng càng khác thường thì càng chứng minh có quỷ! <br>ước chừng hai phút sau, một chiếc xe màu đen bình thường mới từ từ chạy ra, cùng một hướng với Diệp Thiếu Hoàng.<br><br>“Cọp sổng chuồng rồi!” Khuôn mặt Vạn Băng Sơn toát ra tươi cười, vung tay lên: “Đuổi theo.” <br>Xe màu đen bình thường, lái xe là phiên dịch của lính đánh thuê Hắc Liêm, họ Hàn tên Kiến.<br><br>Hàn Kiến vừa lái xe, vừa duy trì liên lạc mật thiết với Diệp Thiếu Hoàng.<br><br>“Diệp Thiếu Hoàng nói, điểm đến của chúng ta là một quán bar.” Hàn Kiến nói: “Đây cũng là nơi hắn và người hắn hoài nghi kia thường xuyên tới, hẹn đối phương đến nơi này, đối phương sẽ không nghi ngờ.” <br>‘Báo Biển’ gật gật đầu, khóe miệng khẽ nhếch, đôi mắt toát ra một tia máu lạnh: <br>“Sau khi diệt trừ nội gián, hành động của chúng ta mới có thể thuận lợi tiến hành.” <br>“Nếu là tên này, tôi sẽ không để hắn chết <br>quá thoải mái.” Giữa hai hàng lông mày của Tia Chớp’ tràn đầy sát khí, chậm rãi nói: “Monia chính là hắn hại chết.” <br>“Sự tồn tại của Thiên Võng Điện, khiến Trung Quốc trở thành cấm địa của lính đánh thuê, nhưng chúng ta nhận được tin tức, Đọa Ma Thiên Sứ, Huyết Chiến Sĩ cùng Cuồng Lang đều đã lẻn vào Thiền Thành.” ‘Báo Biển’ nở nụ cười: “Hiện tại ánh mắt mọi người đều ở trên người Sở Trần, Thiên Võng Điện cũng không phải thần, chỉ cần chúng ta bày mưu tính kế thích hợp, vùng cấm địa lính đánh thuê này, sẽ trở thành thiên đường của lính đánh thuê.” <br>“Tôi rất mong chờ.” Hàn Kiến cũng cười theo: “Tối nay lập tức bắt đầu hạng mục du ngoạn đầu tiên của chúng ta, thật sự quá khiến người ta hưng phấn.”.<br><br>"]