["<br>","“Trà không thể mua được trên thị trường.” Sở Trần mỉm cười, bắt đầu nấu nước pha trà, chỉ chốc lát sau, nước sôi, Sở Trần rửa sạch dụng cụ đựng trà một lần, mới đem lá trà bỏ xuống, lập tức dùng nước sôi rót vào, khi trà Bách Hoa Tiên chạm vào nước sôi, có loại cảm giác trong nháy mắt trăm hoa nở rộ, lá trà cuồn cuộn, hình thành một bó hoa, hương trà bổn phía, khiến người ta sảng khoái. <br><br>Tinh thần Tổng Trường Thanh chấn động, không chớp mắt nhìn động tác pha trà như nước chảy mây trôi của Sở Trần, hận không thể lập tức muốn thưởng thức một ngụm. <br><br>Ông cũng là người yêu trà. <br><br>Rất nhanh, Sở Trần rót xong một chén trà, đặt ở trước mặt Tống Trường Thanh. <br><br>Tống Trường Thanh đầu tiên là nâng chén trà lên, cẩn thận thưởng thức màu trà độc đáo trong suốt này, lập tức nhẹ nhàng thưởng thức một ngụm, có loại cảm giác đầu lưỡi đều mềm nhũn. <br><br>“Thật đúng là trà ngon.” <br><br>“Loại trà này mặc dù không có để bán, nhưng có rất nhiều trong nhà của tiểu Thiên Thiên.” Sở Trần nói: “Lão gia tử nếu như thích, ngày mai thời khi họ tới đây, bảo tiểu Thiên Thiên mang đến.” <br><br>Liễu Thiên Thiên âm thầm trừng mắt nhìn Sở Trần một cái. <br><br>Bách Hoa Tiên Trà, cho dù là ở trong Bách Hoa Cung, cũng không phải đệ tử bình thường có tư cách được uống. <br> <br><br>Tên này quả thực chính là trơ trụi vơ vét tài sản. <br><br>Đừng mơ! <br><br>Tống Trường Thanh cười buông chén trà xuống: “Thật ngại quá a, nhưng, ta quả thật rất thích lá trà này, ta có thể mua một ít với giá thích hợp không?” <br><br>Liễu Thiên Thiên vừa muốn mở miệng, sở Trần liền nhìn thoáng qua bên ngoài: “Không biết bản lĩnh vẽ tranh của Liễu Mạn Mạn thế nào, nếu như bản lĩnh không tốt, cho dù tôi muốn dạy cô ấy kỹ năng vẽ Song Tiên Nhập Thần, cô ấy cũng không học được.” <br><br>Liễu Thiên Thiên:??? <br><br>“Tống gia gia, Bách Hoa Tiên Trà là người trong nhà cháu trồng, muốn bao nhiêu có bấy nhiêu, không cần khách khí.” Liễu Thiên Thiên hào khí xua tay: “Ngày mai cháu mang cho Tống gia gia hơn mười cân tới đây.” <br><br>Tống Trường Thanh cười ha ha, tâm tình có chút sung sướng. <br><br>Nửa tiếng sau, bức tranh của Liễu Mạn Mạn <br><br>hoàn thành. <br><br>Mấy người sở Trần đi qua. <br><br>“Đây chính là tranh phong cảnh mà chị tôi am hiểu nhất.” Liễu Thiên Thiên vừa nhìn, nhất thời thần sắc chấn động, ánh mắt phát sáng: “Vẽ rất đẹp a.” <br><br>Tống Trường Thanh cũng tán thưởng: “Quả nhiên danh bất hư truyền, bức tranh sơn thủy này đã vượt qua rất nhiều thanh niên thiên tài vẽ tranh ở Dương Tràng.” <br><br>Hai người khen ngợi cũng không khiến Liễu Mạn Mạn thoải mái, cô vẫn căng thẳng, nhìn Sở Trần. <br><br>Sở Trần đánh giá mới là quan trọng nhất. <br><br>Ánh mắt Sở Trần cũng đang nhìn chăm chú vào bức tranh, một lát sau: “Vẽ không tệ.” <br><br>Lúc này Liễu Mạn Mạn mới thở phào nhẹ nhõm, có chút xấu hổ: “vẫn có chút căng thẳng, chưa buông xuống.” <br><br><br>“Song Tiên Nhập Thần, đúng như tên gọi, yếu tố mấu chốt nhất, là toàn tâm toàn ý.” Sở Trần chậm rãi mở miệng. <br><br>Thân thể Liễu Mạn Mạn vừa mới thả lỏng lại trong nháy mắt cáng thẳng. <br><br>Cô không nghĩ tới sở Trần đến nhanh như vậy, trực tiếp liền tiến vào. <br><br>Không có một câu nói trống rỗng dư thừa, ngay lập tức bước vào trạng thái lớp học. <br><br>Ngay từ đầu Liễu Thiên Thiên còn có chút tò mò nghe một hồi, dần dần, buồn ngủ ập tới, Liễu Thiên Thiên đi trở về phòng trà một bên, nghiên cứu độc dược của mình. <br><br>Thời gian giảng bài của Sở Trần là nửa giờ. <br><br>Nửa giờ sau, sở Trần hai tay cầm bút, làm mẫu một lần Song Tiên Nhập Thần đơn giản, lập tức mỉm cười nói: “Cô trước tiên tự mình suy nghĩ thật kỹ.” <br><br>Điện thoại của Sở Trần liên tục rung không ít lần. <br><br>Trở lại phòng trà, thấy Liễu Thiên Thiên đang khuấy đảo độc dược trong móng tay mình, Sở Trần theo bản năng nói một câu: “Con gái đừng chơi nhiều độc như vậy.” <br><br>Liễu Thiên Thiên liếc anh một cái, ngón tay khẽ búng. <br><br>Sở Trần nghiêng người tránh thoát. <br><br>“Ai, Sở Trần, anh có biết hay không, ngay tối hôm qua, trên mạng tối lại xuất hiện video treo sát anh, đến tột cùng anh trêu chọc người nào, muốn cấp bách lấy tính mạng của anh như vậy.” Liễu Thiên Thiên tò mò hỏi một tiếng. <br><br>Sở Trần cầm lấy điện thoại, trên tài khoản ‘Điếu Giả’ nhận được mấy tin nhắn. <br><br>Tiếu Phong: Đội đột kích tổ 9 đã vào vị trí, phụ trách an toàn của ba người Hoàng Phủ Nguyên Cảnh, Cung Trường An cùng Mộ Dung Tổ. <br><br>Giang Ánh Đào: Tin tức điều tra mới nhất, một đội ngũ không rõ lai lịch tới Thiền Thành, nghi ngờ có liên quan đến Thiên Cơ Huyền Đồ, đối phương tiếp xúc với đệ tử phái Thiên Cơ. <br><br>Sở Khai Bình: Sớm sửa xong Thiên Cơ Huyền Đồ, cởi chuông phải do người buộc chuông. <br> <br><br>Tầm mắt Sở Trần nhẹ nhàng nheo lại, xem ra là trưởng bối trong môn phái Thiên Cơ đã <br><br>đến. <br><br>Ánh mắt Sở Trần rơi vào tin tức của sở Khai Bình. <br><br>Cởi chuông phải do người buộc chuông. <br><br>Muốn sửa Thiên Cơ Huyền Đồ, mấu chốt chính là ở phái Thiên Cơ. <br><br>“Xem ra, phải nghĩ cách cùng những người này gặp mặt một lần.” Sở Trần tự nói, lập tức <br><br>trả lời Giang Ánh Đào một tin tức, bảo cô phái thành viên điều tra tổ 9 dưới tình huống bảo đảm an toàn của bản thân, theo dõi chặt chẽ đệ tử phái Thiên Cơ này. <br><br>Một đôi bàn tay nhỏ nhắn ở trước mặt Sở Trần lay động một chút. <br><br>Sở Trần nghi hoặc nhìn Liễu Thiên Thiên. <br><br>“Anh vẫn chưa trả lời tôi.” Liễu Thiên Thiên không giận nhìn Sở Trần. <br><br>“Người Hoàng gia.” Sở Trần cũng không có ý giấu diếm: “Thiên Cơ Huyền Đồ ở trong tay người Hoàng gia.” <br><br>Liễu Thiên Thiên ‘a’ một tiếng, cầm lấy chén trà, vừa uống một ngụm trà, còn ngậm trong miệng, trong lúc bất chợt phun ra. <br><br>Liễu Thiên Thiên đột nhiên đứng lên, không thể tin nhìn Sở Trần: “Anh nói cái gì?”<br>"]