["<br>Sở Trần đả chính thức trả lời bọn họ.<br><br>Ba ngày sau.<br><br>đảnh một trận.<br><br>“Sở Trần chỉ sợ nầm mơ cũng không nghĩ ra đối thủ của minh đáng sợ cỡ nào.” La Vân Dương nói: “Mấy ngày nay tôi muốn tiếp tục tạo thế, đắp nặn hình tượng Sờ Trần không ai bi nổi, lại đế cho hắn hung hảng rơi xuống thần đàn.” <br>‘Tiếp theo, chúng ta còn việc quan trọng phải làm.” Bạch Mộ nỏi: “Hạ gia chậm chạp không tỏ thái độ.<br><br>chúng ta cũng không cần phải chờ đợi, liên hợp sức mạnh của mấy nhà, toàn phương diện chèn ép Hạ gia.” <br>La Vân Dương thần sắc đột nhiên hưng phấn: “Coi như là món khai vị trước khi chính thức bắt đầu bữa ăn chính đi.” <br>Buổi chiều.<br><br>Không đợi Tống Nhan tan làm, Sờ Trần đà rời khỏi tòa nhà Kim Bải trước.<br><br>Anh nhận dược điện thoại của nhị thúc Sờ Khai Binh.<br> <br><br>Vừa lúc, Sờ Trần cũng có chuyện muốn cùng Sờ Khai Binh nối chuyện.<br><br>Hai người hẹn gặp mặt, Sở Trần lập tức bắt taxi qua.<br><br>Bên cạnh hồ nước, lưng tựa vào núi xanh, Sở Khai Binh đang câu cá.<br><br>“Nhị thúc.” Sờ Trần đi qua, Sờ Khai Binh chỉ vào vị trí bên cạnh: “Đây là chuẩn bị cho cháu.” <br>Nhị thúc muốn phát triển mình thành bạn cáu cá sao? <br>Sở Trần ngồi xuống, yên lặng chờ một lát sau, cần câu trước mặt Sở Khai Bỉnh không có phản ứng.<br><br>Sở Trần ngược lại càu được một con cá lớn.<br><br>“Có lòng cáu cá cá không đến, vô tinh cắm liễu liễu lại xanh a.” Sờ Trần đắc ý nờ nụ cười.<br><br>“Cháu đúng là vô tinh cẳm liễu.” sỏ’ Khai Bình nhìn Sở Trần: “Cháu còn nhớ rõ ta đả nói với cháu, ta mời cháu gia nhập Thiên Võng Điện, có nhiệm vụ giao cho cháu không?” <br>Sờ Trần giương cá trong tay một chút: “Cáu cá?” <br>Sở Khai Binh khóe miệng khẽ giật giật: “Nhiệm vụ của cháu là tìm một bức tranh cổ.” <br>Đồng tử Sở Trần co rụt lại, nhln Sờ Khai Binh, khuôn mặt cỏ chút quái dị.<br><br>sỏ’ Khai Bình không chú ý tới biểu tinh của Sở Trần, tiếp tục nói: “Bức tranh cổ này gọi là Thiên Cơ Huyền Đồ.<br><br>một trong 10 bức tranh cổ của Trung Quốc trong truyền thuyết, một tháng trước, nó xuất hiện ờ thị trường cổ kinh thành, nhưng mà, cũng dẫn phát một vụ án giết người.” <br>Ngay sau đó, Sở Khai Bình nói chuyện với Sở Trần, cùng Liễu Mạn Mạn và Sở Trần giải thích gần giống nhau, nhưng, Sờ Khai Binh đối với toàn bộ vụ án miêu tả chi tiết cảng thêm rỏ ràng, ví dụ như, Sở Khai Binh nói rõ cho Sở Trần, hung thủ mưu hại một nhà Hoàng Chí Ca, là băng nhóm gây án, còn cỏ một điểm chính là, bảng nhóm gây án này đã lẻn vào lãnh thồ tỉnh Quảng Đông, hầu như tất cả manh mối đều chi vào, Thiên Cơ Huyền Đồ, sẽ xuất hiện ở Dương Thành.<br><br>“Mấy ngày nay chuyện giữa cháu và phái đoàn Nam Mỹ ồn ào huyên náo.<br><br>ta dự định chờ sự tinh hoàn toàn binh ổn.<br><br><br>lại nói cho cháu biết nhiệm vụ của mình, không nghĩ tới, cháu ngược lại tiếp xúc với giới đồ cổ Dương Thành trước.” Sờ Khai Bình nói: “Tổi hôm qua cháu đi tụ hội kia ta cũng nghe nói, cái giới kia, vốn ta đã tính toán đế cho cháu nghĩ cách đi vào…” <br>“Cháu đoán là cháu không thể đi vào.” Sờ Trần buông tay: “Hiện tại cùng bọn họ nước lửa bất dung.” <br>sỏ’ Khai Bình liếc anh một cái: “Có lúc ta cảm thấy, có một số ngôi sao hạng hai ở Dương Thành nhiệt độ cũng không bằng ngươi, cứ tiếp tục như vậy, ta phỏng chừng hai đại thần đánh tới Dương Thành hẳn là đả đếm ngược thời gian tiến vào rồi.” <br>Sở Trần bất đắc đĩ.<br><br>“Cháu muốn khiêm tốn, nhưng đối thủ không cho phép.” <br>“Ngươi khống dung nhập được cái giới này củng khống sao, dù sao cũng đả cùng bọn họ giao tiếp.” Sở Khai Binh nói: “Ngươi phải mật thiết để ý tất cả tin tức về Thiên Cơ Huyền Đồ.” <br>Sở Tràn gật đầu, trong lúc bất chợt nghĩ tới cái gi đó, thẩn sắc có chút mất tự nhiên.<br><br>“Làm sao vậy?” Lần này Sờ Khai Bỉnh chủ ý tởi.<br><br>“Không có gi.” Sở Trần lắc đầu.<br><br>Chính mình hình như đáp ứng Liễu Thiên Thiên, nếu như tỉm được Thiên Cơ Huyền Đồ, liền giao cho cô ấy.<br><br>Không nghĩ tới.<br><br>nhiệm vụ nhị thúc cho mỉnh, cũng là Thiên <br>_ X.<br> <br><br>Ngộ nhỡ Thiên Cơ Huyền Đồ thật sự rơi vào trong tay minh thi làm sao bây giờ? <br>“Cháu chưa từng thấy qua Thiên Cơ Huyền Đồ, bên trong vẽ cái gì?” Sở Trần hỏi.<br><br>“Về tư liệu của Thiên Cơ Huyền Đồ, lát nửa ta sẽ gửi đến điện thoại của ngươi.<br><br>Sở Khai Binh khoát tay áo: “Ta thấy ngươi cũng không phải nhân tài câu cá, trở về đi.” <br>“Cháu vẩn còn cỏ chuyện.” Sở Trần nói: “Tối hôm qua lúc cháu cùng bọn họ xảy ra xung đột, Hạ Bắc vừa vặn ờ bên cạnh cháu, cho nên, bọn họ cũng muốn đối với Hạ gia triền khai trả thù…” Sờ Trần ngữ khí bình tĩnh nghiêm túc: “Cháu muốn bảo vệ Hạ gia.” <br>Sỏ’ Khai Bình nhìn Sở Trần một cái, nửa hồi, gật đẩu: “Không thành vấn đề.<br><br>bọn họ không dám động Hạ gia.” <br>Sau khi được Sờ Khai Binh bảo đám, khuôn mặt Sờ Trần cũng toát ra nụ cười: “Cảm ơn nhị thúc.” <br>Sở Tràn xoay người đi.<br><br>Sở Khai Bình cũng lấy điện thoại ra, tùy ý gọi vài cuộc điện thoai..<br><br>"]