["<br>","“Anh Trần, anh không phải không biết, cổ đông lớn nhất của công ty giải trí Tinh Trần của Trương Tiên chính là ba anh, hơn nữa, còn chiếm hơn tám mươi phần trăm cổ phần, xử trí Trương Tiên như thế nào còn có mười mấy nghệ sĩ kia, theo như lời anh nói, quy củ của giới giải trí kỳ thật rất đơn giản, muốn nâng đỡ một người rất dễ dàng, muốn giẫm một người, càng dễ dàng hơn.” <br><br>Tầm mắt Sở Trần nhất thời híp lại. <br><br>Chân tướng rõ ràng. <br><br>Đây là một sự trùng hợp ngẫu nhiên. <br><br>Công ty của Trương Tiên lại là sản nghiệp của cha mình. <br><br>Sở Trần trong lòng rất tò mò, sản nghiệp <br><br>dưới tay cha anh, đến tột cùng có bao nhiêu, hơn nữa, cơ hồ đều là có mọi ngành nghề. <br><br>Nhưng trong bảng xếp hạng người giàu nhất thế giới căn bản không có tên của anh. <br><br>Đây quả thực chính là ông trùm ẩn thế. <br> <br><br>Sở Trần cúp điện thoại, phát hiện mọi người đều đang nhìn anh. <br><br>“Anh có đáp án rồi sao?” Liễu Mạn Mạn hỏi. <br><br>Sở Trần gật đầu: “Cũng không có gì, chỉ là vừa vặn có chút trùng hợp, cổ đông ló’n của Công ty giải trí Tinh Trần của Trương Tiên, là ba tôi.” <br><br>Tròng mắt Liễu Thiên Thiên trừng to. <br><br>Đây là một bất ngờ không kịp đề phòng. <br><br>Sở Trần lại là thái tử gia của giải trí Tinh Trần. <br><br>“Công ty giải trí Tinh Trần có thể nói là một trong những công ty giải trí hàng đầu trong nước.” Liễu Mạn Mạn cảm khái. <br><br>Liễu Thiên Thiên bất ngờ nói một câu: “Nếu thân phận này của sở Trần bị phơi bày, không biết bao nhiêu nữ nghệ sĩ tìm cách chống lưng.” <br><br>Nhưng tôi không phải là người như vậy… khóe miệng Sở Trần khẽ giật giật. <br><br>Liễu Tông Hạo cúi đầu nhìn thoáng qua dưới đất. <br><br>Áo giáp của Sở Trần lại rớt một cái nữa. <br><br>Đây là áo giáp mà sở Trần cũng không biết. <br><br>“Trương Tiên thực sự công khai xin lỗi anh rồi.” Liễu Mạn Mạn nói: “Anh định làm gì? Hắn rõ ràng chính là cố ý đặt tư thái của mình đặt đến mức thấp nhất, khiến anh ngượng ngùng đối phó lại hắn.” <br><br>“Hừ, nếu Sở Trần là người bình thường, tối nay, đã sớm bị Hội mê Tiên Tiên kia nuốt <br><br>chửng rồi.” Liễu Thiên Thiên không cam lòng. <br><br>Sở Trần trầm ngâm một hồi: “Người ta nói rằng, lấy ơn báo oán, như thế nào?” <br><br><br>“Cái gì?” Liễu Thiên Thiên mở to hai mắt: “Trương Tiên không chỉ xúi giục fan công kích anh, còn liên lạc với nghệ sĩ trong giới để chỉ trích anh, anh lại nói một câu lấy ơn báo oán?” <br><br>Sở Trần liếc cô một cái: “Nghe tôi nói xong, Khổng Tử trả lời, lấy ơn báo oán, tại sao báo ơn, lấy ngay thẳng báo oán, lấy đức báo đức.” <br><br>Liễu Thiên Thiên không hiểu ra sao: “Ý gì.” <br><br>Sở Trần híp cười: “Ý chính là, lão tử dựa vào <br><br>cái gì phải lấy ơn báo oán.” <br><br>Liễu Thiên Thiên càng thêm mơ màng, vẻ mặt mơ hồ: “Lời Khổng Tử nói, sao lại có liên quan với lão tử.” <br><br>??? <br><br>Vấn đề này Sở Trần cũng không thể trả lời. <br><br>“Lão tử không biết.” sở Trần buông tay. <br><br>Ánh mắt Liễu Thiên Thiên càng thêm mơ màng. <br><br>Sau khi biết được chân tướng về sự đảo ngược toàn bộ sự việc, mấy người trong phòng trà ngoại trừ nhìn Sở Trần vài lần ra, tâm tình không có dao động lớn nữa, sau mấy chén trà Bách Hoa Tiên, Liễu Thiên <br><br>Thiên quên đi sự mơ màng ban đầu, say sưa làm quần chúng ăn dưa. <br><br>“Weibo của Trương Tiên rơi vào tay giặc, một cái đâm sau lưng khiến Hội mê Tiên Tiên trở mặt tập thể, quả nhiên là lúc yêu đúng là yêu, nhưng sau khi yêu thành hận, đó quả thực là từ khắc cốt ghi tâm đ ến gọt xương moi tim.” <br><br>Sở Trần bất ngờ nhìn thoáng qua Liễu Thiên Thiên, tiểu độc nữ dĩ nhiên có thể nói ra một <br><br>phen như vậy. <br><br>Siêu tài nghệ phát huy rồi. <br><br> <br>“Không thể không nói, bình luận của Hội mê Tiên Tiên trong phần bình luận của Trương Tiên quả thật đặc sắc, các loại miệng lưỡi thơm tho, không đúng, phải nói là đám mê Tiên Tiên xấu xa.” Liễu Mạn Mạn cũng cảm thán. <br><br>Ngay cả Liễu Tông Hạo cũng nhịn không được thổn thức: “Tình yêu quả nhiên sẽ biến mất.” <br><br>Liễu Khai Hồng thưởng thức một ngụm trà Bách Hoa Tiên, nhíu mày, chợt lắc đầu: “Trà có nồng đến đâu, cũng sẽ càng ngày càng nhạt, cuối cùng tẻ nhạt vô vị.” <br><br>Khóe miệng Sở Trần khẽ co giật. <br><br>Cả nhà này, sao đột nhiên đa sầu đa cảm. <br><br>Liễu Thiên Thiên theo lời Liễu Khai Hồng gật đầu: “Khó trách lần trước con nhìn thấy điện thoại của cha cỏ người gửi cho bạn bè nói, trà mới đưa ra thị trường, hoan nghênh thưởng thức, thú vị là, còn kèm theo hình ảnh của một cô gái.” <br><br>Liễu Khai Hồng sửng sốt. <br><br>Bầu không khí trong phòng trà trong nháy mắt quỷ dị. <br><br>Trên mạng, cơn bão này vẫn chưa dừng lại. <br><br>Trương Tiên suốt đêm tổ chức buổi gặp mặt truyền thông, xin lỗi Sở Trần, thu hút sự chú <br><br>ý của hàng trăm phương tiện truyền thông, thứ nhất là trong khoảng thời gian này tới nay, Trương Tiên vốn là con cưng của giới truyền thông, chỉ cần bất kỳ tin tức nào về Trương Tiên, đều sẽ bị phóng đại vô hạn, rất được chú ý. Thứ hai, Trương Tiên xin lỗi Sở Trần, mấy chữ này cũng đã là những từ cực kỳ hấp dẫn người khác. <br><br>Đối với các phương tiện truyền thông, đêm nay có thể nói là một đêm không ngủ. <br><br>Rất nhanh cũng có người chú ý tới, các nghệ sĩ lúc trước giúp Trương Tiên lên tiếng chửi Sở Trần, đều nhao nhao không nói một lời, yên lặng xóa weibo. <br><br>Bọn họ dường như đều ngửi được hơi thở bất thường.<br>"]