["<br>","Sau khi ốc biển nhỏ đồi người, thanh âm quà thật náo nhiệt không ít. <br><br>Trận doanh phái Bắc Đẩu, buổi tối, tràn ngập các loại đối thoại, ngay từ đầu Sở Trần còn nghe được say sưa, nừa giờ sau, cảm giác không hề có dinh dưỡng, tẻ nhạt vô vị, cơ hồ đều là oán giận, nội dung oán giận rất giống nhau. <br><br>“Đều do Trạm Đồng Sơn, nếu như chỉ là bình thường, tiến vào đảo cấm kỵ, ờ vùng ven tìm kiếm cơ duyên, mỗi người đều có thế thắng lợi trở về, mà lần này, khẩu vị của Trạm Đông Sơn quá lớn, lại phải xâm nhập vào trung tâm cùa đảo cấm kỵ, mới dẫn đến cục diện hiện giờ.” <br><br>“Chúng ta xông vào, người bên trong xông ra ngoài, nếu như chúng ta còn không mau chóng rời khỏi nơi quỷ quái này, giới võ giả ai có thể ngàn cản thần tiễn của Thiên Ngoại Thiên.” <br><br>“Ta nhớ vợ ta rồi.” <br><br> <br>“Ngươi nhắc tới như vậy, ta đột nhiên nhớ tới, Vương Sư Điệt cách vách ngươi, thường xuyên đến nhà ngươi ăn cơm.” <br><br>“Đại SU’ huynh đang nghiên cứu ốc biển nhỏ, không biết có thể phát hiện ra gì hay không.” <br><br>“Sâu trong khu rừng này, đến tột cùng là cái gì.” <br><br>“Có lẽ, đó là tách khỏi đường.” <br><br>Dần dần, an tĩnh lại. <br><br>Sờ Trần từ trong ốc biển nhỏ cũng không nghe thấy quá nhiều động tĩnh, cũng dứt khoát đặt ốc biển nhỏ sang một bên. <br><br>Anh chờ mong chính là tối mai, ốc biển nhỏ có phải sẽ ở trong tay chín vị sư phụ hay không. <br><br>Sở Trần cũng phải tranh thủ thời gian nghiên cửu trận pháp bên trong ốc biển nhỏ, hy vọng cỏ thế ở thời điểm chín vị sư phụ khống chế ốc biển nhỏ, thành công liên lạc với chín vị sư phụ. <br><br>Xa xa, dưới ánh tráng, một bộ áo đỏ phiêu bạt mà tới. <br><br>Liễu Như Nhạn đã trở về. <br><br><br>“Người của Thiên Long trang, đều rút lui rồi.” sỏ’ Trần nói: “Tình huống bên ngoài thế nào?” <br><br>Liễu Như Nhạn từ trong túi lấy ra một tờ giấy, phía trên là bản đồ vẽ tay. <br><br>Trên giấy, vẽ bản đồ đơn giản của năm tòa nhà, phía trên còn chi chít ghi lại tình huống phòng ngự cụ thề của năm nơi này. <br><br>“Nơi này chính là nám nhà tù giam giữ võ giả Trạm thị sao?” Sờ Trần nghiêm túc xem qua sau đó, thần sắc lướt qua một tia nghi hoặc: “Lại hoàn toàn không có khí tức cảnh canh giữ?” <br><br>Phòng ngự của nám nhà tù này, theo Sở trần thấy, tiện tay có thể phá. <br><br>Liễu Như Nhạn nhìn Sở Trần một cái: “Ngươi đừng ôm tư tưởng vào trước làm chủ, trong mắt Thiên Ngoại Thiên, giới võ giả hiện nay, võ giả khí tức cảnh, đều đã bị vây trong cấm địa của bọn họ, nám chỗ ngục giam, mỗi một chỗ đều có ít nhất nám tông sư đỉnh phong trấn thù, điều này đã nói rõ Thiên Ngoại Thiên đủ coi trọng, hơn nữa còn phải lấy năm chỗ ngục giam này làm mồi nhử, dụ dỗ lực lượng ẩn núp trong Chiến Long Đảo.” <br><br>Sở Trần gật gật đầu. <br><br>“Còn nữa, ngươi chú ý đến sự phân bố vị trí của năm nhà tù, có hình quạt.” Liễu Như Nhạn chì vào bản đồ, vẽ ra một cái quạt, nơi năm nhà tù kéo dài và giao nhau: “VỊ trí này, chính là thánh địa tu luyện của dòng tộc Trạm thị, là một Động Tiên, ta không tùy tiện tiếp cận, nhưng có thề xác định, ít nhất có ba khí tức cảnh tọa trấn ở đây, bất luận nhà tù nào xảy ra vấn đề, bọn họ đều có thể đến trước.” <br><br>Giữa nhà tù và nhà tù hỗ trợ lẫn nhau, khu vực và khu vực cũng chiếu ứng lẫn nhau, lực lượng phân bố trên Thiên Ngoại Thiên trên Chiến Long Đảo, tuyệt đối mạnh mẽ. <br><br>Nếu như không có biến số Sở Trần này mà nói, cán bản sẽ không có người có thể đánh vào bên trong Chiến Long Đảo <br> <br><br>vào lúc này. <br><br>“Liền xem Trạm Mục Tư có thể kịp thời tụ tập bao nhiêu lực lượng nội bộ Chiến Long Đảo.” <br><br>Nếu chỉ dựa vào mấy người Sở Trần mà nói, muốn đồng thời phát động thế công đối với năm nhà tù, phân thân không có cách. <br><br>“Mấy đội tuần tra mất tích cũng đã dẫn đến chủ ý, phụ trách điều tra chính là một đặc phái viên Thiên Ngoại Thiên, họ Vạn, tên Ba Nam.” Liễu Như Nhạn nói: “Nhưng, công tác giữ bí mật của Cam Đông làm không tệ, đặc phía viên Vạn Ba Nam còn chưa tra được người tới Thiên Long Trang, lúc ta trở về, mờ mờ để lại một chút manh mối, hy vọng hắn cỏ thể sớm điều tra đến nơi này.” <br><br>“Liễu tỷ tỷ cao minh.” Sở Trần mìm cười. <br><br>Trước khi quân đoàn hải tặc do phụ thân thu thập tiến công Chiến Long Đảo, Thiên Long trang hiển nhiên là một nơi cực tốt làm suy yếu thực lực chình thể của Thiên Ngoại Thiên. <br><br>Tốt nhất chính là đặc phái viên Thiên Ngoại Thiên nối tiếp đến Thiên Long trang… <br><br>Lối đánh đưa tiễn từng người. <br>"]