["<br>","Trạm Mục Tư cũng không phải chưa từng nghĩ tới sẽ có một ngày như vậy, nhưng thế nào cũng không nghĩ tới lại đến nhanh như vậy. <br><br>Thời gian mới vừa ăn xong một cái bánh mì, Sở Trần liền tìm tới cửa. <br><br>Đây có phải là đặt máy theo dõi phía sau hắn? <br><br>10 phút sau. <br><br>Trạm Mục Tư rốt cục lấy hết dũng khí, chậm rãi đứng lên, đi ra khỏi sơn động. <br><br>Sở Trần không có thúc giục, tiếng gào khóc vừa rồi từ trong sơn động truyền ra khiến anh cảm nhận được mặt yếu người đàn ông này. <br><br> <br>“Sờ Trần… ngươi… ngươi còn muốn thế nào?” Trạm Mục Tư cố gắng chống đỡ thân thề của mình, ngoài mạnh trong yếu, duy trì một tia kiêu ngạo cuối cùng cùa đệ tử Chiến Long Đảo. <br><br>“Ngươi là người thật không biết tốt xấu.” Giang Ánh Đào nói: “Sờ đội chúng tôi sau khi biết tin đội ngũ Chiến Long <br><br>Đảo bị giết, ngày đêm không ngừng điều tra, thảm dò, ba ngày ba đêm, ngay cả mắt cũng không nhắm một chút, sợ ngươi cũng đi theo gót nhũ’ng người khác bị giết, ngươi ngược lại hay rồi, chạy đến cái chỗ này, còn có mặt mũi trách cứ Sở đội chủng ta?” <br><br>Trạm Mục Tư ngây người, nhìn Sở Trần. <br><br>Hắn không tin sỏ’ Trần sẽ ngày đêm điều tra kỹ chuyện Chiến Long Đảo bị giết, nhưng giờ phút này Sở Trần đang ở trước mặt hắn, hắn lại không thế không tin. <br><br>“Đệ tử Chiến Long Đảo ta không phải do Sở Trần giết sao?” Trạm Mục Tư phục hồi tinh thần, nghiến răng nghiến lợi, phẫn nộ quát: “Hôm nay ta tự hỏi trốn không thoát, ngươi muốn giết liền giết.” <br><br>Giang Ánh Đào nhíu mày. <br><br>Cô càng thêm khẳng định cách nói vừa rồi của mình, tên này thật sự không biết tốt xấu, cho đến bây giờ còn không muốn nói thật. <br><br>“Ta sẽ cho ngươi xem vài bức ành.” Sờ Trần lấy điện thoại ra, đi tới: “Nếu ngươi đã tránh được một kiếp này, như vậy, ta cũng tin, ngươi chưa nhìn thấy hiện trường đoàn người Chiến Long Đảo bị giết.” <br><br>Sở Trần cho Trạm Mục Tư xem, là hình ảnh đệ tử Chiến Long Đảo bị giết. <br><br>Trạm Mục Tư sắc mặt tái nhợt, theo bản năng lui về phía sau, ánh mắt chạm vào những bức ảnh này, giống như bị điện giật. <br><br>“Trong này, đều là đồng bọn của ngươi, có người nào tương thân với ngươi hay không, ví dụ như… Trạm Hải trong Trục Lãng Tam Tiên?” Sở Trần nhàn nhạt nói: “Thời điếm ta nhìn thấy hắn, mi tâm của hắn trúng một mũi tên, một mũi tên mắt mạng.” <br><br><br>Hai chân Trạm Mục Tư run lên, ngã ngồi trên mặt đất. <br><br>“Ta vốn không xác định ngươi có biết hung thủ giết người là ai hay không, nhưng hiện tại ta xác định, ngươi nhất định biết là ai giết bọn họ, hơn nữa, ngươi rất rõ không phài là ta.” Sở Trần đi qua, nhìn chăm chú vào Trạm Mục Tư: “Ngươi không muốn vì Trạm Hải, vì đồng bọn Chiến Long đảo báo thù sao?” <br><br>Trạm Mục Tư thở hồn hển, phảng phất như bị núi lớn áp bách. <br><br>Thật lâu sau, Trạm Mục Tư ngẩng đầu lên, nhìn Sở Trần: “Chiến Long Đảo, không còn.” <br><br>Đồng tử Sờ Trần khẽ co rụt lại: “Ngươi nói rõ ràng một chút.” <br><br>Trạm Mục Tư không đứng lên, trực tiếp ngồi trên mặt đất mở miệng, lẩm bẩm nói: “Có lẽ mới chì là bắt đầu, mục tiêu đầu tiên của bọn họ lao ra đảo cấm kỵ là Chiến Long Đảo, kế tiếp sẽ là toàn bộ vùng biển, một khi bọn họ thống lĩnh vùng biến, nhất định sẽ đặt mục tiêu ở trên đất liền.” <br><br>“Đảo cấm kỵ?” Sở Trần hỏi: “Chính là đảo thần bí mà cường giả khí tức cảnh các phái thàm dò sao? Họ là ai?” <br><br>“Không sai.” Ánh mắt Trạm Mục Tư toát ra sự hãi: “Đó là đảo cấm kỵ trong truyền thuyết, bên trong tồn tại vật cấm kỵ, đó là cấm khu của biến. Tiền bối Chiến Long Đảo sớm đã cỏ cảnh cáo, không thề tới gần đảo cấm kỵ. Thế nhưng, <br><br>trên đảo cấm kỵ tồn tại vật quý, hấp dẫn các thế hệ cường giả đi tới. Người bên ngoài muốn tiến vào đảo cấm kỵ, mà người bên trong đảo cấm kỵ, thì muốn đi ra ngoài.” <br><br>Sở Trần bỗng nhiên nghĩ đến, trước khi các sư phụ rời đi, hạ lệnh đóng cửa, có thế là dự đoán hung hiếm trong đó hay không. <br><br>“Ý của ngươi là, người trong đảo cấm kỵ đi ra, giết người Chiến Long Đảo, hơn nữa chiếm lĩnh Chiến Long Đảo.” Sở Trần nhíu mày: “Không đúng, bọn họ chiếm lĩnh Chiến Long Đảo là có thề hiếu, nhưng vì sao phải vội vàng đi tới đất liền, hơn nữa còn chặn giết người của Chiến Long Đảo? Dù sao tin tức cũng không truyền ra, bọn họ ở Chiến Long Đảo chờ các ngươi trở về không phải là được rồi.” <br><br>“Ta cũng không biết, có lẽ Lôi Đình hộ pháp đã biết tin Chiến Long Đảo bị diệt, hoặc có lẽ, bọn họ muốn diệt cò tận gốc, không cho Chiến Long đảo bất kỳ cơ hội nào.” Trạm Mục Tư vô lực ngồi, theo bán năng cuộn mình lại một chút. <br><br> <br>Giang Ánh Đào nhìn hắn: “Anh làm sao tránh được kiếp nạn này?” <br><br>Thân thề Trạm Mục Tư không tự chủ được run rẩy một chút: “Tôi… đúng lúc bụng không thoải mái, liền tìm một chỗ đi vệ sinh, sau khi đi ra, liền phát hiện…” <br><br>“Vậy tại sao ngươi vừa rồi lại nói ta là hung thủ?” Sở Trần hỏi: ‘Ngươi biết rõ tồn tại của đối phương, mục đích vừa rồi của ngươi là cái gì?” <br><br>Sở Trần cẩn thận tổng hợp lời nói của Trạm Mục Tư một chút, tuy rằng hắn nói ra nơi cắm kỵ, cũng thẳng thắn thừa nhận nguyên nhân cái chết của đội ngũ Chiến Long Đảo, nhưng Sờ Trần luôn cảm thấy thái độ của Trạm Mục Tư có chút kỳ lạ, tựa hồ đang cố ý giấu diếm cái gì đỏ, hoặc có lẽ chỉ là Trạm Mục Tư trong trạng thái cực độ kinh hoảng đầu óc đã có chút không tình táo. <br><br>Khuôn mặt Trạm Mục Tư liên tục biến ảo, một lúc lâu sau mới thắp giọng nói: “Cửu Huyền Môn cùng Chiến Long Đảo kết oán trong Thanh Phong Quan, ở lúc Chiến Long Đảo gặp tai họa bất ngờ, ta cho rằng… Cừu Huyền Môn sẽ thừa cơ hãm hại, hơn nữa, ta phát hiện khắp nơi đều tựa hồ có người tìm ta, ta đoán được là động tác cùa các người, cho nên liền chạy tới nơi này, ta cho rằng các người cũng muốn giết ta.” <br><br>“Ai nói chúng ta không giết ngươi?” Sờ Trần trả lời. <br><br>Trạm Mục Tư cà người lông tơ dựng thẳng lên, đồng tử mở to đến cực hạn, có loại cảm giác bị lưỡi hái cùa từ thằn giữ chặt, liên tục bò lui về phía sau một đoạn. <br><br>“Tuy nhiên, giữ ngươi lại chắc sẽ có một chút hữu ích.” Sở Trần thản nhiên nói: “Chiến Long Đảo chết, giới võ giả không ít người đều cho rằng là Cửu Huyền Môn gây ra, ta muốn ngươi thanh minh với giới võ giả đi3m này.” <br><br>Trạm Mục Tư sắc mặt đại biến: “Nếu ta xuất hiện, lập tức sẽ bị đuồi giết…” <br><br>“Chỉ bằng thực lực của ngươi, đáng bị đuối giết như vậy sao?” Sở Trần đánh giá Trạm Mục Tư: “Không phải ngươi còn có cái gì gạt ta chứ.” <br>"]