["<br>","Lần này, Giang Ánh Đào không cùng Sở Trần lên núi, tốc độ một mình sỏ’ Trần nhanh hơn. <br><br>Không bao lâu sau, liền một lần nữa trở lại sơn động vừa mới tìm được Trạm Mục Tư. <br><br>Lúc phát hiện Trạm Mục Tư, Trạm Mục Tư trong tình huống cực kỳ sợ hãi chủ động đi ra sơn động, điều này khiến Sở Trần càng thêm tin, Trạm Mục Tư sẽ giấu đồ trong sơn động. <br><br>Sở Trần suy đoán, Trạm Lôi Đình dự đoán được nguy hiểm, giao đồ cho Trạm Mục Tư, nhưng người chọn vì sao lại là Trạm Mục Tư, Sở Trằn nghĩ không ra. <br><br>Tiến vào sơn động, sơn động chưa đến 5 mét vuông trông rắt chật hẹp. <br><br>Sở Trần dọn sạch dây leo bên ngoài, ánh sáng khồng đủ, dùng đèn pin của điện thoại chiếu. <br><br> <br>Phóng mắt nhìn lại, toàn bộ sơn động còn mọc không ít cỏ dại, cũng may phạm vi sơn động không lớn, Sở Trần từ một bên bắt đầu cần thận tìm kiếm, qua một vòng, cũng không có bất kỳ phát hiện nào. <br><br>Chẳng lẽ Trạm Mục Tư mang đồ bên người… Sở Trần nhịn không được suy đoán, chì là, Trạm Mục Tư cứ như vậy tự tin mình sẽ không lục soát hắn sao? <br><br>Hoặc có lẽ, mình căn bản đoán sai, trên người Trạm Mục Tư càn bản không mang theo cái gì, hắn thật sự là bụng không thoải mái mới tránh thoát được một kiếp. <br><br>Thế nhưng, từ đủ loại biếu hiện của Trạm Mục Tư, Sở Trần vẫn kết luận hắn có vấn đề. <br><br>Sở Trần đi ra sơn động, lại quay đầu lại nhìn thoáng qua, quan sát tình huống xung quanh sơn động, bỗng nhiên, ánh mắt Sờ Trần lơ đãng ngẩng đầu nhìn lên. <br><br>Sau khi giật mình, Sở Trần một lần nữa đi vào sơn động, dùng đèn pin chiếu lên trên, độ cao của sơn động gần ba mét, Sở Trần vốn theo bản năng lựa chọn bỏ qua, nhưng anh đột nhiên nghĩ đến, thực lực của Trạm Mục Tư tuy rằng không mạnh, nhưng tốt xấu gì cũng là võ giả, độ cao này căn bản không làm khó được hắn. <br><br>Thân thề Sở Trần nhảy lên, dọc theo vách tường bên bắt đầu một vòng tìm kiếm mới. <br><br>Lần này khồng khiến anh thất vọng nữa, ỏ’ một góc đình, Sở Trần phát hiện một tảng đá, lấy khối tảng đá to bằng <br><br>nắm tay này ra, bên trong có một lỗ hồng, bên trong lỗ hồng có một vật. <br><br>Sở Trần lấy vật bên trong ra, rõ ràng là một vật hình ốc biến nhỏ, chì có kích thước ngón cái của người lớn, thoạt nhìn rất tinh xảo. <br><br>Ấnh sáng trong sơn động quá tối, Sở Trần mang ốc biến nhỏ ra ngoài cẩn thận xem xét, trên ốc biến nhỏ bằng ngón tay cái khắc đầy pháp vãn trận pháp, thoạt nhìn qua hỗn loạn, nhưng Sở Trần cán cứ vào lý giải của mình đối với trận pháp, vẻn vẹn chỉ liếc mắt một cái, liền từ phía trên thấy được ba nám kết cấu trận pháp khác nhau. <br><br><br>Xuyên thấu qua trong vách của ốc biến nhỏ, Sở Trần cũng phát hiện không ít pháp văn trận pháp. <br><br>Một cái ốc biền nhỏ tinh xảo phủ đầy pháp vàn trận pháp. <br><br>Sở Trần chơi một hồi, nhất thời cũng không cách nào lý giải hàm nghĩa của trận pháp phía trên, chì có thể tạm thời xuống núi. <br><br>Trỏ’ lại trong xe, Tư Đồ Tĩnh cùng Giang Ánh Đào đều vẻ mặt chờ mong nhìn Sờ Trần. <br><br>“Thực sự có phát hiện.” Sờ Trằn lấy ra ốc biền nhò, đưa <br><br>cho Giang Ánh Đào. <br><br>Tư Đồ Tĩnh ngây ngẩn cả người, thốt ra: “Đây không phải là một con ốc biến nhỏ mà Trạm Mục Tư mang ra từ trong biển chứ.” <br><br>“Đây không phải là một con ốc biển nhỏ bình thường.” Giang Ánh Đào nhìn ra ốc biến nhỏ không tầm thường, theo bản nâng đặt nó ở bên tai nghe một chút: “Thật an tĩnh a.” <br><br>Sở Trần cũng tiếp nhận ở bên tai nghe một hồi, yên tĩnh đến đáng sợ. <br><br>Phải biết rằng, ốc biến nhỏ bình thường đặt ở bên tai, sẽ có thanh âm giống như gió biển thổi qua. <br><br>Nhưng con ốc biển nhỏ này, nhu thuận, yên tĩnh. <br><br>“Một con ốc biển nhỏ tinh xảo xinh đẹp như vậy, dẫn đến đội ngũ Chiến Long Đảo mất mạng?” Giang Ánh Đào cảm giác được sởn gai ốc. <br> <br><br>Đây là một con ốc biển nhỏ có thể gây mất mạng. <br><br>“Càng đẹp, càng có nhiều khả năng ẩn chứa nguy hiểm.” Sở Trần cảm khái. <br><br>Giang Ánh Đào nhìn Sở Trần một cái, lời này có chút khiến cô tốn thương. <br><br>Tiếu Phong bên kia có tin tức truyền đến, đã bình an đưa Trạm Mục Tư đến ngục giam, hơn nữa an bài tốt tất cả. <br><br>Trạm Mục Tư tạm thời an toàn. <br><br>Tư Đồ Tĩnh lái xe đưa Sờ Trần về nhà, cầm ốc biền nhỏ, Sở Trần trước tiên tìm Thiên Bảo đạo sĩ và Chu Đại Tráng, nhưng mà, hai vị sư thúc cũng không biết tác dụng cùa ốc biển nhỏ này, thậm chí chưa từng nghe qua. <br><br>“Có lẽ, đây là thứ từ trong đảo cấm kỵ chày ra.” Sở Trần cầm ốc biền nhỏ trong tay, anh rất rõ, muốn phá giải bí mật của ốc biền nhỏ, chỉ có thề cố gắng phá giải pháp văn trận <br><br>pháp phía trên. <br><br>Sở Trần cũng nói chuyện đảo cấm kỵ cho hai vị sư thúc. <br>"]