["<br>","Phải biết rằng, từ khi bắt đầu có được ốc biển nhỏ, Sở Trần mỗi lần thử đặt ốc biển nhỏ ở bên tai, mỗi một lần đều là yên tĩnh không tiếng động. <br><br>Khi trời sắp sáng, Sò’ Trần lại có đột phá mới. <br><br>Lần này, bên trong ốc biển nhỏ đột nhiên truyền ra âm thanh. <br><br>Không phải tiếng gió, mà là giọng nói! <br><br>Sở Trần nhất thời kích động, lập tức đứng lên, đặt ốc biển nhỏ ở bên tai. <br><br>Bên trong ốc biển nhỏ truyền ra thanh âm đứt quãng, rất nhanh, thanh âm cũng càng ngày càng rõ ràng. <br><br>Sở Trần sửng sốt một chút. <br><br>Thanh âm truyền ra bên trong ốc biển nhỏ, nghe qua, hình như là một đoạn phật môn kinh văn. <br><br> <br>Đây là Sở Trần không nghĩ tới. <br><br>“Âm thanh này… là đến từ một con ốc biển nhỏ khác? <br><br>Nhưng vì sao là hòa thượng đang niệm kinh…” Sở Trần thử đáp lại, xâm nhập khí tức vào trong trận pháp của ốc biến nhỏ, phát ra thanh âm: “Có thể nghe thấy không?” <br><br>Nhưng đối diện bên kia, vẫn đang niệm kinh, thanh âm không có chút biến hóa. <br><br>Hiển nhiên, đối diện không nghe thấy thanh âm của Sở Trần. <br><br>Sở Trần cũng không hết hy vọng, lần lượt thử. <br><br>“Tôi là Sỏ’ Trần, nghe thấy vui lòng trả lời.” <br><br>“Nam mô A di đà phật.” <br><br>“Thiên vương Cái Địa Hồ.” <br><br>“Đất rung núi cao, sông núi đẹp muôn đời.” <br><br>Nhưng mà, mặc kệ sỏ’ Trần thử như thế nào, vẫn khồng nhận được phản hồi. <br><br>Giữa hai con ốc biển nhỏ, dường như hình thành một cuộc đưa tin đơn phương. <br><br>Sở Trần bỏ ốc biển nhỏ ra, thanh âm của ốc biển nhỏ rời <br><br>khỏi tai rất nhỏ, cơ hồ không nghe thấy. <br><br>Là thanh âm của mình truyền không được, hay là đối phương đang niệm kinh cản bản không chú ý? <br><br>Sở Trần chỉ có thể chờ đợi. <br><br><br>Ước chừng nửa giờ sau, thanh âm niệm kinh không còn nữa. <br><br>ốc biển nhỏ bên kia an tĩnh lại. <br><br>Sở Trần lập tức bắt lấy cơ hội, lần nữa phát ra thanh âm, nhưng mà, đối phương vẫn là không có bất kỳ đáp lại. <br><br>Sở Trần thử cảm ứng một chút, cũng không cảm ứng được phương hướng của ốc biển nhỏ khác. <br><br>Một lát sau, ốc biển nhỏ bên kia lại có thanh âm truyền ra. <br><br>“Cẩn thận, khí độc lại đến.” <br><br>“A di đà phật.” <br><br>Khí độc? <br><br>Sở Trần giật mình, tiến vào cấm địa Thiên Ngoại Thiên, đều <br><br>là khí tức cảnh đi, bọn họ lại ngay cả nhắc tới hai chữ khí độc cũng giống như lâm đại địch, đây quả thực không thể tưởng tượng nồi. <br><br>Sau đó còn thỉnh thoảng có thanh âm truyền ra, nhưng thanh âm cũng không lớn, tựa hồ rõ ràng bị cái gì ngàn cách. <br><br>Có thể lấy ốc biển nhỏ ra khỏi đũng qu@n hay không… Sở Trần nhịn không được âm thầm chửi bới một câu, rất nhiều lời đều nghe không rõ. <br><br>Mặt trời mọc. <br><br>Liễu Như Nhạn đi tới nóc nhà, Sở Trần nói phát hiện mới nhất của ốc biển nhỏ cho Liễu Như Nhạn, hơn nữa còn đưa <br><br>ốc biền nhỏ cho Liễu Như Nhạn. <br><br>Liễu Như Nhạn nghe một hồi, lập tức nói: “Bọn họ tựa hồ một mực đi lại, kỳ lạ, ốc biển nhỏ làm sao lại ở trong tay Đạt Ma Sơn?” <br> <br><br>Sở Trần giật mình, không sai, từ thanh âm niệm kinh buổi sáng cũng có thề nghe ra, ốc biền nhỏ hiện tại đang ở trong tay võ giả Đạt Ma Sơn. <br><br>Nhưng dựa theo lẽ thường, ốc biển nhỏ hẳn là trong tay Chiến Long Đảo mới đúng. <br><br>Chẳng lẽ là võ giả Chiến Long Đảo xảy ra chuyện? <br><br>Sở Trần nghĩ không ra nguyên nhân. <br><br>Rất nhanh, Thiên Bảo đạo sĩ cùng Chu Đại Tráng cũng tới, trước sau nghe thanh âm bên trong ốc biển nhỏ. <br><br>“Đây quá tốt rồi.” Thiên Bảo đạo sĩ kích động: “ít nhất hiện tại biết bọn họ an toàn, Tiểu Trần, ngươi còn phải cố gắng, mau chóng liên lạc với bọn họ.” <br><br>Sở Trần cầm lấy ốc biển nhỏ nghe một hồi, đám võ tăng Đạt Ma Sơn này thật sự quá yên tĩnh, ngoại trừ niệm kinh ra, cơ hồ không nói gì, sỏ’ Trần cũng lười nghe lại. <br><br>Thu hồi ốc biền nhỏ, Sở Trần lay điện thoại ra, có tin nhắn của Giang Ánh Đào, tin tức này càng khiến Sở Trần vô cùng bất ngờ, Giang Ánh Đào đã nhìn thấy cha mẹ Sở Trần. <br><br>Tốc độ này cũng quá nhanh. <br><br>“Gặp phụ huynh nhanh như vậy a.” Sở Trần trêu chọc trả lời một câu. <br><br>Giang Ánh Đào: <br><br>Sau đỏ, Giang Ánh Đào nói cho sỏ’ Trần một tin tức càng thêm bất ngờ, cha mẹ Sở Trần đã chỉnh đốn lại mấy cỗ thế lực hải tặc cường đại nhất trong phạm vi vùng biền, tất era già trẻ lớn bé đều đưa lên bờ, tráng hán trẻ tuổi thì tập hợp lại, hình thành một thế lực. <br><br>Sở Trần trợn mắt há hốc mồm.<br>"]