["<br>","‘Một lúc sau, điện thoại của Giang Ánh Đào liền nhận được tin nhắn của sở Trần: “Tôi đang ở tầng một rồi.” <br><br>Giang Ánh Đào: “…” <br><br>Chỉ chốc lát sau, tin nhắn của Sở Trần: “Tôi lên xe rồi, người đất khách ngôn ngữ không thông thật đúng là phiền toái, khoa tay múa chân một hồi tài xế mới hiểu được tôi đến chính là trang viên Ngải Nhĩ Mạc Tháp.” <br><br>Trang viên Ngải Nhĩ Mạc Tháp là một địa danh ở thành phố Riyadh của Sa Quốc, rất nhiều người mộ danh mà đến, mặc dù chỉ là đi vòng quanh trang viên Ngải Nhĩ Mạc Tháp, nhưng tốt xấu gì cũng cảm nhận được hơi thở của phú hào. <br><br>Sở Trần liên tiếp gửi vài tin nhắn cho Giang Ánh Đào. <br><br>Trang viên Ngải Nhĩ Mạc Tháp đã gần kề trước mắt, Sở Trần thu hồi tâm tư đùa giỡn, thần sắc dần dần nghiêm túc. <br> <br><br>Giang Khúc Phong rất có thể tiến vào trang viên Ngải Nhĩ Mạc Tháp, mà lúc này trận pháp kỳ môn bên trong trang viên khởi động, ngăn cách Giang Khúc Phong cùng bên ngoài liên hệ. <br><br>Sau khi xuống xe, Sở Trần đánh giá tình huống xung quanh một chút, đi đến nơi không có người ở bên ngoài trang viên, lấy ra một miếng vải đen che mặt, thân thể nhảy lên, xoay người tiến vào trang viên Ngải Nhĩ Mạc Tháp. <br><br>“Trận pháp quả nhiên khởi động rồi.” Sở Trần rất nhanh liền nhận ra được khí tức kỳ môn trận pháp, tới gần, lông mày khẽ nhíu. <br><br>Từ bên ngoài cảm nhận được khí tức trận pháp, tòa kỳ môn trận pháp này tuyệt đổi không đơn giản. <br><br>Người bố trí kỳ môn trận pháp trình độ nhất định cũng cực cao. <br><br>“Sa Quốc lại còn có cao thủ kỳ môn như vậy.” Sở Trần không có tùy tiện xông vào, mà là ở bên ngoài ý đồ phân tích tòa kỳ môn trận pháp này. <br><br>Anh cũng không nghe thấy tiếng đánh nhau. <br><br>Giờ phút này trong trang viên Ngải Nhĩ Mạc Tháp, đại sảnh. <br><br>Ánh mắt Ngải Nhĩ Mạc Tháp nhìn ra bên ngoài: “Có phải đạo tặc Hỏa Yến không” <br><br>“vẫn chưa chắc chắn.” Triệu Huyền Phong nói: “Nhưng, bên trong người kia thực lực không kém, có thể ở trong nháy mắt trận pháp khởi động che dấu hành tung của mình, có bảy phần khả năng chính là đạo tặc Hỏa Yến, người bình thường căn bản rất khó làm được.” <br><br><br>“Được!” Ánh mắt của Ngải Nhĩ Mạc Tháp lộ <br><br>ra hung quang. <br><br>Lúc này người tiến vào trang viên, tám chín phần mười, chính là đạo tặc Hỏa Yến. <br><br>Kẻ đã giết con trai mình. <br><br>“Triệu sư phụ, trông cậy vào ngài rồi.” Ngải Nhĩ Mạc Tháp trầm giọng nói. <br><br>“Giao cho ta.” Triệu Huyền Phong đi ra bên ngoài: “Ta vây hắn ở trong Kim Tỏa Trận, nhưng cũng không chủ động đi tìm hắn, là bởi vì muốn biết có người đến cứu hắn hay không, hiện tại cũng nên thu lưới rồi.” <br><br>Phạm vi bao phủ của Kim Tỏa Trận là khu vực trung tâm của trang viên, chừng mấy ngàn mét vuông. <br><br>Đây cũng là nguyên nhân Giang Khúc Phong có thể chủ động ẩn thân sau khi trận pháp khởi động, nhưng, chung quy là ở trong trận pháp của Triệu Huyền Phong, dưới sự tìm kiếm của Triệu Huyền Phong, rất nhanh đã bại lộ hành tung, Triệu Huyền Phong ra tay như gió, quyết đoán sắc bén, trong nháy mắt liền đánh về phía Giang Khúc Phong đang ẩn thân. <br><br>Giang Khúc Phong trong lòng cả kinh, cũng may đã sớm có chuẩn bị, tránh thoát một kích của Triệu Huyền Phong. <br><br>Triệu Huyền Phong không nóng lòng tiếp tục tấn công, mà đứng ở một bên, nhìn chăm chú Giang Khúc Phong, nửa hồi, nhẹ nhàng cười nhạt: “Thật không nghĩ tới, đạo tặc Hỏa Yến tiếng tăm lừng lẫy, dĩ nhiên là hạng người tướng mạo bình thường không có gì <br> <br><br>lạ như vậy.” <br><br>Giang Khúc Phong nhíu mày. <br><br>Đối phương xem hắn là đạo tặc Hỏa Yến? <br><br>Hắn rõ ràng là vì bắt đạo tặc Hỏa Yến mà đến. <br><br>“Công phu ẩn nấp của ngươi quả thật không tệ, tốc độ, thực lực, trong võ đạo tông sư, cũng thuộc loại hạng nhất, khó trách có thể <br><br>tung hoành các quốc gia, chưa từng có ghi chép thất thủ.” Triệu Huyền Phong vừa đánh giá Giang Khúc Phong, vừa mở miệng: “Nhưng mà, kỷ lục của ngươi hôm nay sắp bị chấm dứt rồi.” <br><br>Giang Khúc Phong: <br><br>“Ngươi không có gì để nói?” Triệu Huyền Phong chỉ cho là Giang Khúc Phong thừa nhận thân phận của hắn: “Vậy thì chịu chết đi.” <br>"]