["<br>","“Quả nhiên là hắn! Ta đã nói rồi, Thanh Phong Quan làm sao có thể có sức mạnh đắc tội tam tông, tất cả đều là sở Trần chủ đạo.” <br><br>“Sở Trần vẫn cứng rắn như lúc trước!” <br><br>Một lát sau, Phạm Trạch Phong phục hồi tinh thần lại, nhìn Sở Trần thật sâu, nhanh chóng xoay người. <br><br>Bất luận như thế nào, nhất định phải phá trận. <br><br>Tuyệt đối không thể để cho sở Trần tùy ý làm bậy như vậy, khinh thường tam tông, không để ý chính thống thiên hạ. <br><br>Xa xa, Thanh Phong đạo trưởng nhanh chóng chạy tới, ở bên cạnh Giang Khúc <br><br>Phong nhanh chóng nhập trận, đi tới phía trước phương trận, ngẩng đầu, giơ tay lên, ôm quyền hành lễ với sở Trần. <br><br>Gió mạnh vù vù. <br><br>Biển mây quay cuồng. <br> <br><br>Ánh mặt trời càng lúc càng sáng ngời, chiếu ra vạn trượng quang mang. <br><br>Khi một tia nắng mặt trời chiếu lên khuôn mặt lạnh lùng như đao gọt rìu đục này, Sở Trần bỗng nhiên mở miệng, thanh âm vang dội: “Bắt đầu!” <br><br>Vừa dứt lời, 297 người bao gồm Thanh Phong đạo trưởng, đồng thời ra tay, đồng thời, một tiếng hét lớn vang vọng khắp bầu trời. <br><br>Khí thế như cầu vồng. <br><br>Xa xa, Phạm Trạch Phong theo bản năng dừng bước, quay đầu lại nhìn thoáng qua. <br><br>Trong lại có loại cảm giác áp lực. <br><br>Tam tông liên thủ, đại phái chính thống tụ tập, lại bị Sở Trần lên tiếng đoạt người! <br><br>Ngoài trận pháp, võ giả các phái sử dụng toàn thân giải số, ý đồ phá trận. <br><br>Bên trong trận pháp, chữ Sở Trần như sấm. <br><br>Trường Quyền, là một loại quyền pháp cơ bản của đạo tông. <br><br>Càn Khôn Bộ, chính là bộ pháp cơ bản của Kỳ Môn. <br><br>Sở Trần hôm nay muốn dạy bài học buổi sáng cho đệ tử Thanh Phong Quan, chính là đem Càn Khôn Bộ cùng Đạo Tông Trường Quyền kết hợp cùng một chỗ. <br><br>“Đạp núi!” <br><br>Lại hét lớn một tiếng, đất rung núi chuyển. <br><br>Bên kia, Giang Khúc Phong đặt tờ giấy ‘Thả ngựa qua đây” trên mặt đất, cố định xong, dẫn phát vô số người xung phong. <br><br>Tên này quá kiêu ngạo.” <br><br>“Cuồng vọng!” <br><br><br>“Có bản lĩnh báo danh.” <br><br>Rất nhanh, trên mặt đất lại có thêm một tờ giấy… <br><br>Ba chữ: Giang Khúc Phong. <br><br>Đông đảo võ giả sắp nổ tung, đây là trắng trợn khinh thường bọn họ a. <br><br>Thanh âm Sở Trần lại một lần nữa vang lên: “Lật vân!” <br><br>Ò! <br><br>Một cú đấm dài đã được đánh ra. <br><br>Sau đó, Sở Trần quay đầu lại, đưa lưng về phía mọi người. <br><br>Đạp Càn Khôn, Vũ Trường Quyền. <br><br>Một mạch liền mạch, động tác hồn nhiên mà thành, như nước chảy mây trôi, phía sau gần 300 người cùng thân pháp quyền pháp của hắn, toàn tâm toàn ý đầu nhập vào, trong nháy mắt này, không ít đệ tử Thanh Phong Quan tựa hồ đồng thời đột phá một cấp độ. <br><br>Điều này làm võ giả bên ngoài nhìn khiếp sợ đồng thời, tức giận đến cắn răng. <br><br>Đây vốn là cơ duyên thuộc về bọn họ. <br><br>Đây nên là buổi học của tam tông giáo. <br><br>Nhưng bây giờ, đừng nói bọn họ, võ giả tam tông, đều không cách nào bước vào quảng trường nửa bước. <br><br>Rất nhiều võ giả đột nhiên cảm thấy, mặt trời mọc, không đẹp. <br><br>Phạm Trạch Phong đã chạy trở về, nhanh chóng báo cáo: “Sở Trần suất lĩnh đệ tử Thanh Phong Quan, tụ tập ở quảng trường, giảng dạy đánh quyền.” <br><br>Vừa dứt lời, đám người Cao Chấn Long ngây ngẩn cả người. <br> <br><br>Đặng Kiệt Hổ thốt ra: “Quyền gì?” <br><br>A đây … <br><br>Phạm Trạch Phong không biết nên trả lời như thế nào. <br><br>Cao Chấn Long phẫn nộ: “Các môn các phái đâu? Đều trơ mắt nhìn Sở Trần, không ai đi ngăn cản?” <br><br>“Toàn bộ phạm vi quảng trường đều bị trận pháp bao trùm, tạm thời không ai có thể phá.” <br><br>Cao Chấn Long trầm mặt, dẫn đầu sải bước đi về phía quảng trường, tức giận lạnh lẽn <br><br>không gì sánh được: “Đêm qua còn có người đi lại ở quảng trường, chứng tỏ trận pháp là nửa đêm bố trí, chỉ là một tòa trận pháp tạm thời bố trí ra, cũng có thể ngăn cản các ngươi? Xem Cao Chấn Long ta phá trận như thế nào!” <br><br>Ánh mắt Cao Chấn Long lóe ra tinh quang. <br><br>Một lần bại trận ba ngày trước làm nội tâm hắn cực kỳ khó chịu, mặc kệ đi tới đâu cảm giác đều bị ánh mắt khác thường. <br><br>Hôm nay. <br><br>Chính là bây giờ. <br><br>Cao Chấn Long cảm giác, vì cơ hội mình một lần nữa chính danh đã đến. <br><br>Phá loại đại trận phòng ngự này, hắn có cách! <br><br>??? <br>"]