["<br>","Nghe vậy, khuôn mặt Nghiêm Phương Lệ kinh hãi thất sắc: “Bà bà sáu ngón.” <br><br>Tiên Tiên cũng vội vàng mỏ’ miệng: “Chú, chú, mau đi cứu bà bà sáu ngón.” <br><br>Ánh mắt Sở Trần nhìn về phía Chu Đại Tráng. <br><br>Chu Đại Tráng trầm giọng nói: “Lúc ta cùng Thiên Bảo chạy tới, vừa lúc lại có 8 đứa trẻ bị trói ờ trên cây, mi tâm vẽ có ấn ký.” <br><br>Khuôn mặt Sở Trần lạnh lùng. <br><br>Dấu vết mi tâm. <br> <br><br>Điều này có nghĩa là mũi tên của Thiên Ngoại Thiên, mục tiêu chính là mi tâm của các đứa trẻ. <br><br>Bọn họ không phải luyện tên, mà là lấy sinh mệnh của đứa trẻ làm vui. <br><br>“Ta cùng Thiên Bảo đúng lúc ngán cản, nhưng mà Thiên Long trang, trong khoảng thời gian này, chỉ sợ sẽ chết không ít người.” Chu Đại Tráng nhìn về phía Nghiêm <br><br>Phương Lệ, hắn cũng không biết bà bà sáu ngón trong miệng người phụ nữ còn sống hay không. <br><br>Nghiêm Phương Lệ trong lòng trầm thấp. <br><br>Bà bà sáu ngón, trời sinh tay trái sáu ngón tay, là bảo mẫu trong nhà Nghiêm Phương Lệ, sau khi Nghiêm Phương Lệ gia nhập Trạm gia, bà bà sáu ngón cũng đi theo, một đường chám sóc, Tiên Tiên cũng là một tay bà bà sáu ngón nuôi lớn. <br><br>Càng tiếp cận Thiên Long trang, trong lòng càng trầm thấp. <br><br>Tiên Tiên phảng phất cũng ý thức được cái gì đó, vẫn cúi đầu, trầm mặc trong vòng tay của Sở Trần. <br><br>Đối với một đứa trẻ vô tư mà nói, cuộc gặp gỡ kéo dài hơn một tháng này, quả thực muốn lật đổ thế giới quan của cồ bé, ảnh hưởng trực tiếp đến quỹ đạo cuộc sống của cô bé từ nay về sau. <br><br>“Nơi này cách Thiên Long trang ước chừng còn 500 mét, lại cũng đã có thể cảm nhận được mùi máu tươi.” Sở Trần thần sắc âm trầm, anh rốt cục hiểu được, vì sao đội ngũ Chiến Long Đảo lại trực tiếp bị tàn sát hầu như không còn, đây chính là phong cách làm việc của Thiên Ngoại Thiên, thủ đoạn độc ác, hung tính dã man. <br><br>Thiên Long trang chẳng qua chì nằm ở một góc lĩnh vực của Trạm thị, đều bị tàn sát như thế, chử đừng nói là, nơì tụ tập của tộc dân Trạm thị. <br><br><br>Sờ Trần vốn cho rằng, Chiến Long Đảo cho dù bị Thiên Ngoại Thiên đánh chiếm, cũng chẳng qua là chủ nhân của đảo đổi người, chưa bao giờ nghĩ tới sẽ có cảnh tượng như vậy xuất hiện. <br><br>Sân luyện võ Thiên Long trang. <br><br>Tám đứa trẻ bị trói đã được giải cứu, độ tuổi trung bình của đứa trẻ trông không quá 6 tuổi, lúc này cơ hồ đều bật khóc, có người ngồi trên mặt đất. <br><br>Chúng chỉ là nhũ’ng đứa trẻ. <br><br>Ánh mắt Sở Trần đảo qua, trên sân luyện võ, một đám người áo xanh xếp thành hàng, ngồi trên mặt đất, thần sắc mơ hồ mang theo vài phần bối rối, nhìn Thiên Bảo đạo sĩ, bọn họ đều thật không ngờ, trong Chiến Long Đảo, dĩ nhiên còn cất giấu một vị cường giả như vậy. <br><br>Võ giả cấp bậc tông sư Chiến Long Đảo trỏ’ lên, ngoại trừ người bị giết ra, không phải đều đã bị nhốt lại rồi sao? <br><br>Còn lại, càn bản không cách nào nhấc lên bất kỳ biến cố <br><br>nào. <br><br>Nhưng mấy vị trước mắt này… <br><br>“Các người là ai!” Đây là, một người áo xanh trong đó lấy hết dũng khí, phấn thanh mở miệng: “Nếu như các người chỉ là ngẫu nhiên đi ngang qua Chiến Long đảo, ta khuyên các người lập tức rời đi, bởi vì Chiến Long Đảo đã thuộc về lãnh địa Thiên Ngoại Thiên.” <br><br>“Không sai, người không biết vô tội, các ngươi hiện tại còn có thề rời đi, nếu không, các ngươi đừng mơ tường lại rời khỏi Chiến Long Đảo.” <br> <br><br>Tầm mắt Sở Trần lạnh lùng híp lại, đám võ giả Thiên Ngoại Thiên này, không hề có giác ngộ thân là tù nhân. <br><br>“Lão tử chính là người của Chiến Long Đảo!” Thanh âm Trạm Mục Tư mang theo cuồng nộ, hai tròng mắt lóe ra hào quang đỏ như máu, hắn đứng bên cạnh một đứa trẻ, đứa bé này thoạt nhìn lớn hơn những đứa trẻ khác, có bộ dáng 8 9 tuồi, cậu bé vừa mới nói cho Trạm Mục Tư, bọn họ cùng với hơn 50 đưới trẻ dưới 10 tuồi từ các thôn gần được đưa đến Thiên Long trang, cung cấp cho những người này luyện tiễn thuật, dùng mi tâm của trẻ con để rèn luyện tiễn thuật, nói là rèn luyện tâm cảnh. <br><br>Mà tám đứa trẻ này, là nhóm cuối cùng. <br><br>Điều này cỏ nghĩa là ít nhất 50 đứa trẻ đã chết dưới mũi tên của họ. <br><br>Trạm Mục Tư nắm chặt dao trong tay, cà người khẽ run, hắn muốn xông lên, nhưng mà, những người áo xanh này, đều là võ đạo tồng sư, thực lực của hắn cán bản không có cách nào địch nồi. <br><br>“Thi thể của những đứa trẻ bị giết đâu?” sỏ’ Trần đi về phía đám người áo xanh này. <br><br>Người áo xanh cầm đầu thản nhiên trả lời: “Bọn họ đều là con cái của biển, đương nhiên là trở về biển cả rồi.” <br><br>Giết người, ném xác xuống biển. <br><br>Tội lỗi ghê tởm. <br>"]