["<br>","“Thím Ba, thế nào rồi? Sở thần y có cách chữa khỏi bệnh đau đầu của thím không?” Có người trong đám đông hét lên. <br><br>Người phụ nữ trung niên phục hồi tinh thần lại, trong mắt còn có nước mắt, kích động nói: “Sở thần y chỉ đâm một châm, bệnh đau đầu của tôi liền khỏi rồi, ngay cả thuốc cũng không cần uống.” <br><br>Đây quả thực là kỳ diệu. <br><br>Không ít người bày tỏ sự không thể tin được. <br><br>“Nếu không phải là chữa bệnh từ thiện, không thu bất kỳ khoản phí nào, tôi quả thực hoài nghi đây là nhờ vả.” <br><br>“Hôm nay đến đây có không ít hàng xóm <br><br>trong khu của thím Ba, bọn họ đều có thể làm chứng, thím Ba quả thật bị đau đầu nhiều năm.” <br> <br><br>“Chỉ có thể nói, Sở thần y quá thần kỳ.” <br><br>Phòng khám. <br><br>Liễu Mạn Mạn cảm khái: “Thật không hổ là Sở Nhất Châm.” <br><br>Tôi không thích danh hiệu này… sở Trần nhìn thoáng qua Liễu Mạn Mạn mặc trang phục y tá màu trắng, lần đầu tiên thấy Liễu Mạn Mạn trong trang phục này, cỏ một phen phong vị khác, Sở Trần nhịn không được nhìn thêm hai lần. <br><br>“Khụ khụ.” Sô pha bên cạnh truyền đến tiếng ho khan của Liễu Khai Hồng. <br><br>Lúc này, bên ngoài cũng truyền đến một trận hỗn loạn xôn xao, nhưng rất nhanh bình ổn, lập tức cửa phòng khám đẩy ra, hai người đi vào, đều đeo khẩu trang thật dày, trong đó một người còn đeo kính râm, che mặt kín mít. <br><br>Liễu Tông Hạo nhướng mày, trong ấn tượng của hắn, vị trí thứ ba là hai mẹ con. <br><br>“Hai người là ai?” Liễu Tông Hạo đứng lên, công tác thống kê danh sách 30 người là do hắn phụ trách, danh sách 30 người khám bệnh hôm nay không có hai người trước mắt. <br><br>“Đừng lớn tiếng như vậy.” Một người trong đó tháo khẩu trang ra, là một cô gái, trang điểm đoan trang, cô xách theo một cái túi, tiện tay đặt ở trên mặt bàn, sau đó nói: <br><br>“Chúng tôi là cùng người phía sau thương lượng qua đi mới tiến vào.” <br><br>Liễu Tông Hạo cau mày, trầm giọng nói: “Danh sách bác sĩ Sở khám bệnh chỉ có 30 người, hy vọng hai người hiểu.” <br><br>Trước khi bắt đầu chữa bệnh từ thiện, người của y quán Liễu gia cũng từng nghĩ tới sẽ xuất hiện tình huống bất ngờ, thậm chí còn điều động không ít đệ tử Bách Hoa Cung, tạm thời đảm nhiệm vai trò bảo vệ, không <br><br><br>nghĩ tới lại vẫn bị người xông vào. <br><br>“Tôi biết danh sách dự định của mọi người là 30 người, nhưng mà, đây là tình huống bất ngờ, hơn nữa xảy ra chuyện khẩn cấp, nên đặc biệt xử lý.” Cô gái mở miệng: “Yên tâm, Tiên Tiên chúng tôi không thuộc trong danh sách chữa bệnh miễn phí, sẽ nộp phí chẩn đoán, một phần cũng sẽ không thiếu.” <br><br>Sở Trần nhìn thoáng qua người đeo kính râm che kín mít này, kiểu tóc ngược lại rất khá ngầu, không ngờ lại là một người phụ nữ, cắt tóc ngắn. <br><br>“Xin lỗi, chúng tôi không thể phá lên này.” Liễu Khai Hồng đứng lên. <br><br>“Chờ một chút, tôi tin mọi người sẽ phá lệ.” Cô gái nói, đồng thời ra hiệu cho người bên <br><br>cạnh tháo khẩu trang ra. <br><br>Người này sau khi tháo khẩu trang và kính râm ra, lộ ra một khuôn mặt tinh xảo, giữa hai hàng lông mày góc cạnh, phấn nền vừa phải, nhìn không ra chút khuyết điểm, khuôn mặt xinh đẹp mang theo mỉm cười: “Tôi là Trương Tiên.” <br><br>Liễu Mạn Mạn giật mình. <br><br>Trương Tiên, nổi tiếng nhờ một bộ phim truyền hình năm ngoái, khách quen của weibo hot search, đảm nhận lưu lượng truy cập trên các nền tảng lớn. <br><br>Cộng đồng người hâm mộ của cô vô cùng cuồng nhiệt, đặt cho cô biệt danh ‘Tiên Tiên’. <br><br>“Cô quen?” Sở Trần hỏi Liễu Mạn Mạn. <br><br>Liễu Mạn Mạn gật đầu, lại lắc đầu: “Cô ấy là một minh tinh.” <br> <br><br>Sở Trần giật mình, nhìn Trương Tiên: “Thì ra là nữ minh tinh a, thật nhìn không ra, từ kiểu tóc, là một nữ hiệp mạnh mẽ.” <br><br>Liễu Mạn Mạn không nhịn được cười, nghe ra Sở Trần trêu chọc, lấy năng lực phân biệt của Sở Trần làm sao có thể nhìn không ra Trương Tiên đến tột cùng là nam hay nữ. <br><br>Trương Tiên có rất nhiều fan hâm mộ, nhưng không ở trong phòng khám này. <br><br>Liễu Mạn Mạn nhận ra người này, đó là bởi vì bây giờ cô quá hot. <br><br>Thần sắc Trương Tiên trầm xuống. <br><br>Cô gái ở một bên khẽ nhíu mày, đi tới tiến lên: “Bác sĩ Sở, lời này của anh, không thích hợp đi.” <br><br>Sở Trần khoát tay: “Phiền hai người đi ra ngoài đi, mặc kệ hai người là ai, đều không có khả năng phá lệ, đừng quắy rầy trật tự nơi này.” <br><br>“Chúng tôi đến đều đến rồi, anh bớt nói hai câu khám cho Tiên Tiên không phải là được sao?” Cô gái bất mãn: “Lại không tốn nhiều <br><br>thời gian của anh, hơn nữa, anh càng cự tuyệt, không phải càng lãng phí thời gian sao?” <br><br>“Mời ra ngoài.” Lúc này, Liễu Tông Hạo đứng ra, lại hạ lệnh đuổi khách: “Nếu hai người muốn khám bệnh, có thể ra bên ngoài xếp hàng đăng ký, ở chỗ này chơi xấu không có bất kỳ tác dụng gì.” <br>"]