["<br>“Tôi mạnh dạn hỏi một câu, tuyệt kỹ Song Tiên Nhập Thần của cậu, kế thừa phái nào?” Liễu Quản <br>rốt cục không kiềm chế được lòng hiếu kỳ, giới thi họa có rất nhiều lưu phái, Liễu Quản quả thật muốn biết, đến cuối cùng là lưu phái nào, còn truyền thừa kỹ xảo Song Tiên Nhập Thằn thắt truyền đã lâu này.<br><br>“Tất nhiên, nếu không tiện, tôi cũng có thể hiểu được.” <br>Liễu Quản đến cửa thảm hỏi hơn nữa biểu lộ thân phận, Sờ Trần đà đoán được ông là vì Song Tiên Nhập Thần mà đến.<br><br>“Thành thật mà nói, tôi thực sự không biết thuộc về thể lưu phái nào.” Sở Trần nói: “Đây là tôi lúc luyện <br>võ, cùng một sư phụ học được, tỏi vẫn cho rằng đây chỉ là kĩ năng vẽ cơ bản.” <br>Liễu Quản trầm mặc.<br><br>Đạp ngựa này là kĩ năng vẽ cơ bản? <br>Móng tay Liễu Thiên Thiên giật giật một chút, cô sắp không kiềm chế được nội lực trong lòng mình, muốn cho Sở Trần nếm thử một cái tinh hoa độc.<br> <br><br>“Anh rể.” Lúc này, Tống Thu đã luyện công xong đi vào, nghe nói trong nhà có khách nhân, hắn liền tới xem một cái, khi ánh mắt rơi vào trên người Liễu Thiên Thiên, ánh mắt Tống Thu không khỏi ngây người một chút, chợt yên lặng nhìn Sở Trằn một cái.<br><br>Phụ nữ xuất hiện bên cạnh anh rể, cái khác không nói, dung nhan tựa hồ đều là tồn tại cấp bậc nữ thần.<br><br>‘Đúng rồi, đây là tiền Mạn Mạn mua tranh của cậu.<br><br>Liễu Quản lấy ra một tấm chi phiếu, Sờ Trần tiếp nhận, Tống Thu ờ một bên cũng liếc mắt một cái, không khỏi kinh ngạc: “Năm trảm vạn?” <br>Sờ Trần cũng giật mình: “Quá nhiều rồi.” <br>Trong lòng Sở Trần rõ ràng, anh cũng không phải bậc thầy danh thủ quốc gia, chỉ là vặn dụng Song Tiên Nhập Thần vẽ một bức họa mà thôi.<br><br>“Bây giờ, có lẽ nhiều hơn, nhưng, vẫn là chúng tôi chiếm tiện nghi.” Liễu Quản nói: “Tôi tin bức họa này trong tương lai không xa, giá trị của nó tuyệt đối không chỉ là nàm trảm vạn, thậm chí là nó gấp mấy lần, gấp mười lần…” <br>Tống Thu phản ứng lại, trợn to đôi mắt: “Anh rể anh vẽ một bức họa, kiếm được năm trảm vạn?” <br>Sở Trần gật đầu: “Xem như vậy đi.” <br>Tống Thu nhất thời nắm chặt nắm đấm.<br><br>UỌI nnien nan cung muon nọc ve.<br><br>“Vẽ tranh chỉ là sở thích, tôi không có hửng thú đến tiền bạc.” Sở Trần thu hồi chi phiếu: “Đều là vật ngoài thân.” <br>Tống Thu:“…’ <br>Chương 706: Liễu Thổ Hào <br>Sờ Trằn quả thật cảm thấy rắt bắt ngờ, không hiểu sao kiếm được năm trăm vạn, đây chỉ là một bức ‘Phượng cầu Hoàng’ mình dùng 10 phút tiện tay vẽ ra mà thôi.<br><br><br>Tống Thu bỏ chạy, trước khi đi còn yên lặng liếc Sở Trần một cái, lão cẩu làm màu! <br>“Sở Trần, Bạch gia bọn họ thế tới hùng hổ, hai ngày sau quyết đấu cầm kỳ thi họa anh đã chuẩn bị xong chưa?” Liễu Thiên Thiên lúc này nói: “Đúng rồi, kỹ nàng đánh cờ của anh thế nào? Tôi nghe nói đêm qua Kỳ Vương Thiên Nam xuất hiện ờ sân bay, rất có thế là bọn họ mời tới đối phó anh.” <br>“Kỳ Vương Thiên Nam?” Sở Trần lẩm bầm một tiếng: “Bọn họ vẫn thật coi trọng tôi.” <br>Liễu Thiên Thiên theo bản nàng lo lắngL:Anh có lòng tin không?” <br>“Thuận theo tự nhiên đi.” Sở Trần buông tay: “Ai dám nói đối mặt với Kỳ Vương Thiên Nam có lòng tin chứ.” <br>Liễu Thiên Thiên suy nghĩ một chút, cũng gật gật đầu: “Vậy cũng đúng, tôi nghe chị tôi nói, Kỳ Vương Thiên Nam này tựa hồ đã rất nhiều năm chưa từng có bại trận, nhưng cũng không sao, cầm kỳ thi họa bốn hạng mục, coi như là hai thẳng hai thua, đó cũng là đánh thành thế hòa, bọn họ tập họp thế mạnh của từng nhà, mà anh là sức một mình, cho dù là đánh thành thế hòa, đối với khán giả mà nói, anh cũng là người thắng.” <br>Ba người một bên uống trà, một bên tán gẫu.<br><br>Toàn bộ quá trình, Liễu Thiên Thiên nhẫn nhịn kích động đầu độc trong trà nhiều lần.<br><br>Liễu Quản cùng Sở Trần trò chuyện vẽ tranh.<br><br>Liễu Quản vốn rất tôn sùng kỹ thuật vẽ tranh ‘Song Tiên Nhập Thần’ của Sở Trần, mà Liễu Quản thân <br>là bậc thầy danh thủ quốc gia, bản thân cũng tích lũy được rất nhiều kinh nghiệm vẽ tranh, trao đổi giữa hai người, hai bèn đều được lợi không nhỏ.<br><br>Liễu Tiêm Tiêm ờ một bên nhàm chán nghịch móng tay.<br> <br><br>Ánh mắt Liễu Quản nhìn Sở Trần, càng mang theo thường thức, tán thường.<br><br>Mặc dù Phượng cầu Hoàng’ của Sở Trần kinh diễm ông, nhưng ngay từ đầu Liễu Quản trong lòng cũng theo bản nảng cho rằng, Sở Trần chung quy vẫn lả một người trẻ tuổi, nhưng với sự trao đồi giũ’a hai người ngày cảng sâu sắc, Liễu Quản dần dần bị ý kiến của Sở Trần ỏ’ phương diện thi họa chấn động.<br><br>“Tôi thật sự càng ngày càng tò mò, đến cuối cùng là sư phụ nào, có thể dạy ra đồ đệ như cậu.” Liễu Quản vô hạn cảm thán.<br><br>Tống Thu đi rồi trờ về, vừa mói đi vào đại sảnh, <br>nghe Liễu Quản nói chuyện: “Tôi có một thỉnh cầu, tôi muốn mua giá gấp đôi ‘Phượng cầu Hoàng’, mua tranh cậu vẽ trong trận tỷ thí hai ngày sau.” <br>Tống Thu dừng bước, ngón tay bặt một cái, tròng mắt trừng mắt: “Một ngàn vạn!” <br>Thời gian tắm rửa của mình, anh rể lại kiếm được một ngàn vạn!.<br><br>"]