["<br>","Sở Trần nở nụ cười. <br><br>Bạch Khâm Trì vừa mới mở miệng, anh liền đoán được ý đồ của đối phương, chẳng qua là tìm lý do ra tay mà thôi. <br><br>Làm trái võ đức? <br><br>Quả thực chính là trò đùa… Văn Nhật Thịnh triển khai liên tiếp thế tấn công này, cho dù anh chỉ có chút bất cẩn, hiện tại chấn thương còn nghiêm trọng hơn Văn Nhật Thịnh. <br><br>“Nói chỉ là so tài, ngươi thế nhưng lại có mưu đồ đả thương người.” Lúc này, người sư huynh trẻ tuổi cũng trầm giọng mở miệng, nhảy lên lôi đài, nhìn chằm chằm sở Trần: <br><br>“Chẳng lẽ giữa ngươi và Văn sư đệ của ta có ân oán gì?” <br><br>“Đây là lần đầu tiên họ gặp nhau.” Văn Phạm Tinh nói: “Có thể là tối hôm qua tôi đắc tội Sở Trần, hắn mới giận chó đánh mèo trên người anh tôi.” <br><br>Người sư huynh trẻ tuổi nhướng mày lên, chợt chậm rãi lắc đầu: “Cách làm này, quá đáng.” <br> <br><br>“Đường đường là đệ tử Cửu Huyền, lại ở trên lôi đài làm ra chuyện như vậy.” <br><br>“Không có gì để nói, hãy cho chúng tôi một lời giải thích thỏa đáng.” <br><br>“Nếu có bản lĩnh, cùng Hướng Kiệt sư huynh <br><br>đánh một trận.” <br><br>Người sư huynh trẻ tuổi tên là Hướng Kiệt, lúc này khoát tay áo, tâm tình đệ tử phái Bắc Đẩu ổn định lại, Hướng Kiệt nhìn sở Trần: “Ngươi đều nghe thấy rồi.” <br><br>Sở Trần híp cười: “Bớt nói nhảm, lại đây đánh một trận.” <br><br>Không có gì để nói. <br><br>Đối mặt với loại tình huống này, nói nhiều hơn nửa chữ sỏ’ Trần đều cảm thấy là lãng phí miệng lưỡi của mình. <br><br>Chỉ có nắm đấm mới có thể nói đạo lý. <br><br>“Hướng sư huynh, cẩn thận một chút.” Văn Nhật Thịnh đã tỉnh lại, thần sắc âm trầm: “Thân pháp của hắn có chút tà môn.” <br><br>Hướng Kiệt khuôn mặt mỉm cười: “Tà Đạo.” <br><br>Sải bước đi về phía sở Trần, khoảng cách Sở Trần không đến ba mét, Hướng Kiệt đột ngột tăng tốc độ, hơn nữa tung người nhảy lên. <br><br>Hai chân hóa kình, quét ngang về phía sở Trần. <br><br>Thân ảnh sở Trần một bên tránh qua, nhưng đây chỉ là một chiêu lừa của Hướng Kiệt, thủ <br><br><br>đoạn công kích thật sự của hắn là trong tay bỗng nhiên xuất hiện một cây quạt giấy, nhìn như bình thường, quạt giấy bình thường không có gì lạ ẩn giấu huyền cơ, đánh vào Sở Trần bên kia lại vô cùng sắc bén, giống như lưỡi dao sắc bén, hàn khí bức người. <br><br>Sở Trần cũng là lúc cánh tay suýt nữa chạm vào quạt giấy mới giật mình phát hiện, trong lúc tốc độ ánh sáng, thân nhẹ như tơ liễu, phiêu dật về phía sau, tránh thoát công kích của Hướng Kiệt. <br><br>Hướng Kiệt thế không tha cho người khác, nhanh chóng truy kích, đồng thời tiêu sái mở quạt ra. <br><br>Quạt giấy xoay với tốc độ cao, như thần binh lợi khí. <br><br>Sở Trần tay không, dựa vào thân pháp lượn quanh Hướng Kiệt. <br><br>“Không biết xấu hổ, đổi trắng thay đen, thay nhau đánh còn dùng vũ khí.” Giang Ánh Đào đứng lên, đôi môi khẽ mắng, mắt phượng trút giận lên, hôm nay cô cuối cùng cũng lĩnh giáo tác phong của cái gọi là đại phái chính thống Bắc Đẩu. <br><br>Nói ngắn lại, bọn họ không thể thua thiệt. <br><br>Văn Nhật Thịnh thua, họ phải tìm lại thế trận. <br><br>“Sở Trần cố lên!” Giang Ánh Đào hô một tiếng. <br><br>Tuy rằng quạt giấy của Hướng Kiệt đánh Sở Trần trở tay không kịp, nhưng Giang Ánh Đào vẫn tin tưởng sở Trần. <br><br>Thân ảnh Sở Trần không ngừng nghiêng người, né tránh, nhảy nhót. <br><br>Hướng Kiệt truy kích. <br><br>“A, trên người Sở Trần sao lại có thứ gì đó rơi ra ngoài.” Đột nhiên một đệ tử phái Bắc Đẩu tò mò mở miệng. <br><br>“Chắc là quạt giấy của Hướng sư huynh cắt túi của hắn.” Người bên cạnh trả lời. <br><br> <br>“Chiêu thức quạt giấy này của Hướng sư huynh thật sự tiêu sái a, thật khiến người ta hâm mộ.” <br><br>Bạch Khâm Trì cũng chú ý tới, nhìn vài lần, trong lúc bất chợt sắc mặt biến đổi, cất cao giọng mở miệng: “Hướng Kiệt, lui về phía sau!” <br><br>Âm thanh như sấm sét. <br><br>Đồng tử Hướng Kiệt co rụt lại, không biết vì sao Bạch sư thúc đột nhiên bảo hắn lui về phía sau, nhưng hắn đối với Bạch sư thúc là tín nhiệm 100%, nhanh chóng thu quạt giấy lại, lui về phía sau… <br><br>Nhưng mà, vừa mới xoay người, một tấm bùa liền đánh tới. <br><br>Tiểu Ngũ Lôi Phù. <br><br>Ầm ầm… <br><br>Thân thể Sở Trần nhảy lên, khóe miệng nhếch lên một tia mỉm cười: “Đến cũng đến rồi, vội vàng đi cái gì, nếm thử quy định phạm vi hoạt động của Tiểu Ngũ Lôi Phù.” <br><br>Bùa trên mặt đất là Sở Trần cố ý buông xuống, nhanh chóng tạo thành một tòa trận pháp quy định phạm vi hoạt động, đồng thời ẩn chứa uy lực của Tiểu Ngũ Lôi Phù. <br><br>Theo hướng Tiểu Ngũ Lôi Phù nổ tung ném tới khuôn mặt Hướng Kiệt, toàn bộ quy định phạm vi hoạt động của Tiểu Ngũ Lôi Phù trong trận pháp đồng thời bị kích nổ. <br><br>Mọi người bên ngoài lôi đài biến sắc. <br><br>Bùa kỳ môn! <br>"]