["<br>","Sở Trần đứng ở bãi cát, gió biền thổi qua quần áo của anh, sau khi nhìn thấy một bộ bóng dáng mềm mại xinh đẹp đứng ờ mũi thuyền, sỏ’ Trần vẫy tay. <br><br>Khuôn mặt Giang Ánh Đào toát ra vè vui mừng. <br><br>Sở Trần đón cồ và Tư Đồ Tĩnh xuống thuyền, Giang Khúc Phong lãnh khốc nhảy xuống. <br><br>“Sở Trần.” Sau khi Giang Ánh Đào xuống thuyền, con ngươi trước tiên nhìn quanh người bên cạnh Sở Trần, ở trên người Liễu Như Nhạn hơi dừng lại, chợt mở miệng nói: “Cục diện anh nhìn thấy cùng tình báo tôi vừa mới nhận đưực đồng nhất.” <br><br>“Liên Minh Ngũ sắc thật sự sớm đã rút rồi?” Trạm Mục Ti vội vàng hỏi trước: “Bọn họ làm sao biết được tin tức?” <br><br>“Thay vì nói là rút đi, chi bằng nói là bị đuổi đi.” Giang Ánh Đào chậm rãi nói: “Ngay lúc mới nhận được tin tức, ở vùng biển nước ta chặn được một vài thuyền, trên thuyền cơ hồ đều là người già và trẻ con, ngay cả một tráng hán trẻ tuồi cũng không có, theo tin tức mà các đồng nghiệp Cục đặc chiến cục thầm vấn, có chút ngạc…” Giang Ánh Đào nhìn thoáng qua Sờ Trần: “Những phụ nữ và trẻ em này, đều là <br><br> <br>đến từ Ngũ Sắc Liên Minh, bọn họ từ trong đảo bị đuổi ra, bị ép rời khỏi biển, đồng thời, Ngũ sắc tuyên bố giải tán, tráng hán trẻ tuồi của Ngũ sắc Liên Minh, đều bị mang đi rồi.” <br><br>“Cái gì?” Trạm Mục Tư mở to đôi mắt, thốt lên: “Không thể nào, hai hòn đảo đều khồng có dấu vết đánh nhau.” <br><br>“Không có dấu vết đánh nhau, không có nghĩa là tự nguyện rời đi, cũng có thể là bởi vì đối thủ quá cường đại, bọn họ ngay cả một chút dũng khí phản kháng cũng không có.” Con ngươi Giang Ánh Đào vẫn luôn nhìn Sở Trần. <br><br>“Nghe nói, làm cho Ngũ sắc Liên Minh giải tán, là một cặp vợ chồng.” <br><br>Sở Trần giật mình. <br><br>Đạo Tôn cặp vợ chồng. <br><br>Không phải là cha mẹ anh chứ. <br><br>Bọn họ cũng là võ giả? <br><br>Sở Trần ngược lại chưa từng nghe nói qua chuyện liên quan đến cha mẹ là võ giả. <br><br>Hơn nữa, có thề làm cho thế lực hải tặc khổng lồ như vậy ngay cả đường phản kháng cũng không có, chì sợ, ít nhất cũng là tông sư đỉnh phong. <br><br>“Theo lời khai của họ, cặp vợ chồng đã đề nghị đi với họ khi họ cướp một tàu du lịch và nói với những tên hải tặc rằng họ có khối tài sản có thể sánh ngang với một quốc gia.” Giang Ánh Đào nói: “Nhưng bọn họ thật không ngờ, khu vực này, mang đến ác mộng cho Ngũ sắc Liên Minh, hơn nữa vĩnh viễn không cỏ cách nào tỉnh lại, toàn bộ Ngũ sắc Liên Minh đều đã giải tán.” <br><br>Đúng rồi. <br><br><br>Chính là cha mẹ anh! <br><br>Thế nhưng, cha mẹ đuổi cả phụ nữ và trẻ em ra khỏi biển là điều dễ hiểu, dù sao, hoàn cảnh sinh hoạt ỏ’ vùng biển tuyệt đối ác liệt, bọn họ dẫn theo đứa nhỏ đi ra, chính là cho đứa nhỏ hy vọng mới, nếu khồng, đám trẻ con này sau khi lớn lên, chỉ có một lựa chọn, chính là hải tặc. <br><br>Cho dù nhũ’ng tên hải tặc có tàn ác đến đâu, những đứa trẻ vẫn vô tội. <br><br>Tuy nhiên, tại sao cha mẹ lại lấy đi tất cả các lực lượng nòng cốt trong hải tặc? <br><br>Sở Trần nghĩ không ra nguyên nhân trong đó. <br><br>“Chúng ta có thể lần theo manh mối này.” Giang Ánh Đào nói: “Đây có lẽ chính là nguyên nhân chúng ta ra biển tới nay, gió êm sóng lặng.” <br><br>Hải tặc đều bị theo dõi, bọn họ đương nhiên không rảnh ra ngoài cướp bóc. <br><br>Cặp vợ chồng đột nhiên xuất hiện, trở thành một cơn ác mộng của hải tặc. <br><br>Đồng tử Sở Trần khẽ ngưng đọng một chút, bọn họ không phải là muốn một lần quét sạch thế lực hải tặc trong phạm vi vùng biển chứ. <br><br>Đây cũng không phải là người bình thường có thể làm được. <br><br>Mấy người ở lại hòn đảo này nửa ngày, lúc hoàng hôn, lần lượt đi thuyền rời đi. <br><br>Nhiệm vụ của cả hai bên là khác nhau. <br><br> <br>Sau khi biết được tin tức của cha mẹ, Sở Trần không cần lo lắng an toàn cho bọn họ, bước tiếp theo đương nhiên là cứu các sư phụ, cha mẹ bên này, anh chì cần cùng Giang Ánh Đào tùy thời duy trì liên lạc là được. <br><br>Giang Ánh Đào sẽ theo đường phân bố của các thế lực hải tặc mà điều tra. <br><br>Hiện nay, hệ số an toàn là khá cao. <br><br>Thuyền lớn đi qua vùng biển, bỗng nhiên có mây dày tia chớp xuất hiện. <br><br>Sở Trần trở lại phòng, lúc này đương nhiên sẽ không ngây ngốc ờ trên boong tàu cảm nhận sức mạnh của thiên nhiên, đang lúc Sở Trần chuẩn bị quần áo ngủ, cửa phòng gõ lên. <br><br>Trạm Mục Tư đến rồi. <br><br>Hắn ở bên ngoài rõ ràng đã nghĩ trong đầu, nhưng sau khi nhìn thấy sỏ’ Trần, lại đột nhiên một câu cũng nói không nên lời. <br><br>“Ngươi muốn đến Chiến Long Đảo.” Ngược lại sỏ’ Trần mỏ’ miệng trước, anh vừa rồi xem qua bản đồ vùng biển, vị trí hiện tại của bọn họ, cách Chiến Long Đảo đã rất gần. <br><br>Trạm Mục Tư cắn ráng gật đầu: “Tôi muốn trở về xem một chút…nếu có nguy hiểm, tôi chỉ nhìn từ xa.” Ánh mắt Trạm Mục Tư mang theo vài phần khát vọng cầu xin. <br><br>“Vậy thì nói với thuyền trưởng, điểm dừng tiếp theo, Chiến Long Đảo.” Số’ Trần vung tay lên. <br>"]