["<b>Chương 1069</b>","<br>Hắn kiêng kỵ duy nhất, chính là đàn cổ của Sở Trần, Sở Trần dĩ nhiên tự mình vứt bỏ đại sát khí, lựa chọn cái gọi là Sáo Nữ Thần, đâỵ không thể nghi ngờ là tự tìm đường chết.<br><br>Leng keng! <br>Ngay khi mọi người chậm rãi đắm chìm trong tiếng sáo, một tiếng sắc bén như sắt thép va chạm chấn động.<br><br>Bạch Kỳ Thắng bắt đầu.<br><br>Đàn tướng quân, sinh ra vì chiến trường.<br><br>Bạch Kỳ Thắng đánh đàn, tự nhiên là một bài chiến khúc.<br><br>Không có tiếng chiêng trống huyên náo, cũng không có tiếng gào thét chém giết chấn thiên.<br><br> <br>Mười ngón tay lượn lờ, trong lúc nhảy lên, khi thì ngắn ngủi, khi thì dồn dập, khi thì… <br>Bạch Kỳ Thắng cũng khoe kĩ năng! <br>GIÓ lớn thổi lên, áo bào tím đong đưa, mười ngón tay khống chế dây đàn, giống như tướng quân trên chiến trường, chỉ huy đại quân, xông pha chiến đấu.<br><br>Trong lúc nhất thời, ánh mắt mọi người đều rơi vào trên người Bạch Kỳ Thắng.<br><br>Đàn tướng quân, tấu khúc quân hành! <br>Đây chính là thực lực của cầm sư cấp cao nhất Bạch gia! <br>“Xem ra, không chỉ Sở Trần biết khoe kĩ năng, trên đàn, Bạch Kỳ Thắng cũng biết khoe kĩ năng.” <br>“Đẹp trai quá, quá đẹp trai! Tôi cũng sẽ học đánh đàn!” <br>“Bộ não nói, được, hai tay nói, bạn muốn làm gì? Nhắc lại lần nữa.” <br>Liễu Thiên Thiên nghiêm túc nhìn chăm chú: “Thoạt nhìn khoe kĩ năng, nhưng không biết vì cái gì, cảm giác so sánh cùng thủ pháp của Sở Trần, kém một chút gì đó.” <br>Liễu Mạn Mạn liếc cô một cái, không lên tiếng, lúc này Bạch Kỳ Thắng bày ra kĩ năng đàn, hiển nhiên so với khúc Sở Trần đàn tấu đêm đó càng thêm cường đại hơn.<br><br>Nhưng, Liễu Thiên Thiên nhắc tới như vậy, Liễu Mạn Mạn theo bản năng dụng tâm cảm nhận một chút, cuối cùng cũng cảm giác có chút kỳ quái.<br><br>“Chỗ nào không thích hợp?” Liễu Mạn Mạn nghi hoặc.<br><br>Tiếng đàn của Bạch Kỳ Thắng cơ hồ muốn hoàn toàn đè tiếng sáo của Sở Trần, nếu không nghiêm túc nghe, căn bản đã không nghe thấy tiếng sáo, hơn nữa, toàn bộ khán giả đều bị tiếng đàn của Bạch Kỳ Thắng chấn động, giờ phút này phản ứng rất mãnh liệt, thậm chí theo tiếng đàn cao thấp phập phồng, phát ra tiếng hoan hô, kích động vô <br>cùng.<br><br>Trận so tài này, Sở Trần hoàn toàn rơi vào thế hạ phong.<br><br>Trên ghế giám khảo.<br><br>Ánh mắt của bốn giám khảo lớn cũng rung động không kém, tuy nhiên, điểm chấn động của họ không giống như khán giả.<br><br>Thật lâu sau.<br><br>Hoàng Phủ Nguyên Cảnh quay đầu nhìn về phía Chung Tú Thanh: “Đánh giá một chút?” <br>Chung Tú Thanh khuôn mặt rất nhỏ biến ảo vài cái, một lúc lâu sau, mở miệng nói: “Nhìn lại một chút, có lẽ, đây chỉ là khúc dạo đầu, Bạch Kỳ Thắng chưa thực sự phát lực.”.<br><br>","<br>","<b>Chương 1070</b>","<br>","Bên cạnh, Trương thạch cảm thán: “Nếu như đàn tướng quân chỉ có như vậy uy lực, vậy thì thật sự là có chút chỉ có hư danh rồi.”<br><br>“Tôi trực tiếp nghe qua Bạch Kỳ Thắng đánh đàn, không đến mức như vậy…” Hồ Lập Dũng ánh mắt rơi vào bên cạnh đài cao, lẳng lặng đứng sừng sững, phảng phất đã không có bất luận nhân vật nào cảm đạo thân ảnh kia, ngón tay của hắn nhẹ nhàng chậm chạp nhảy lên, tiếng sáo như tiếng nước chảy.<br><br>Trong đầu Hồ Lập Dũng theo bản năng hiện lên một câu nói…<br><br>Theo gió lặn vào ban đêm, vật nhỏ không tiếng động.<br><br>Chiến khúc tướng quân hùng tráng, xung phong hãm kiên, đang bị tiếng sáo lặng lẽ ảnh hưởng.<br><br>Đây là lý do tại sao bốn giám khảo đặt câu hỏi về Bạch Kỳ Thắng.<br><br>Đàn tướng quân, Bạch Kỳ Thắng!<br><br>Đây vốn là thần kiếm truyền kỳ, có thể bộc phát ra uy lực không gì sánh bằng, nhưng kết quả, không được như ý muốn.<br><br>“Tôi biết chỗ nào không thích hợp rồi!” Liễu Mạn Mạn đột nhiên khẽ hô lên tiếng, nhìn chằm chằm thân hình thẳng tắp trên đài cao, thon dài mười ngón tay dễ nhìn thấy khiến Liễu Thiên Thiên ghen tị.<br><br>“Tiếng sáo của Sở Trần ảnh hưởng đến khúc quân hành của đàn tướng quân! Bạch Kỳ Thắng lúc này đàn tấu một khúc tên là Thập Quốc Chiến Ca’, là một bài hát chiến đấu có tính công kích cực mạnh, đàn tấu ra là hình ảnh chém giết trên chiến trường, nhưng hiện tại Bạch Kỳ Thắng hiện ra, khí thế quả thật hào hùng mạnh mẽ, thế nhưng, thiếu sát khí! Sát khí của khúc quân hành bị tiêu diệt rồi, cho nên, tất cả mọi người đều cảm nhận được khúc nhạc này cao điểm phập phồng, cùng nhau hoan hô, nếu như thật sự kèm theo sát khí mà nói, ‘Thập Quốc Chiến Ca’thật sự phối hợp với đàn tướng quân, có thể kéo tất cả mọi người vào chiến trường chém giết, so với hoan hô, càng nhiều người sẽ là hoảng sợ, chấn động, sau<br><br><br>đó lại phát ra nhiệt huyết… Nhưng mà tất cả đều bị tiếng sáo của Sờ Trần che giấu.<br><br>Liễu Mạn Mạn vừa nói xong, Liễu Thiên Thiên nhất thời hiểu ra, nhìn Sở Trần:<br><br>“Không thề không nói, bộ dạng Sở Trần thổi sáo trúc, thực sự đẹp trai.”<br><br>Trong đám người, họ Tư Đồ tĩnh cảm thán: “Chị Đào, lần này sở Trần thua a.”<br><br>Giang ánh đào mỉm cười: “Ngược lại chưa chắc.”<br><br>Trên đài cao, Băchj Mộ thần sắc không được tốt, nhìn chằm chằm Bạch Kỳ Thắng, nội tâm vô cùng khẩn trương, càng thêm nghi hoặc.<br><br>Một khúc này, mất hết tiêu chuẩn!<br><br>Tại sao có thể như vậy?<br><br>Đàn tướng quân trước, Bạch Kỳ Thắng lúc này khuôn mặt ngưng trọng đến cực hạn, tiếng sáo của Sở Trần vừa vang lên, hắn như lâm đại địch.<br><br>Tiếng sáo thần kỳ, trấn áp đàn của hắn thanh âm, hắn dốc hết toàn lực, đều không thể thoát khỏi cái ràng buộc này, tiếp tục như vậy, hắn thua trận tỷ thí là chuyện sớm hay muộn.<br><br>Bạch Kỳ Thắng hít sâu một hơi, tăng tốc độ gảy đàn.<br><br>Tống gia.<br><br>“Anh rể thổi bài hát này, thật quen thuộc.” Tống Thu theo bản năng mở miệng: “Tôi dường như đã nghe qua ở đâu rồi.”<br><br>Con ngươi Tống Nhan lướt qua nóng rực,<br><br>nhìn Sở Trần.<br><br>Trang viên Tống gia, đêm hôm đó vang lên khúc ca thần bí, thật sự là từ Sở Trần<br><br><br>Màn đêm buông xuống, toàn bộ người của Tống gia đều ngủ rất an ổn, đều bởi vì một khúc ca thần bí.<br><br>“Đây gọi là ‘An Hồn Khúc’.” Nam Cung Quân mở miệng nói: “Kỳ thật, cầm kỳ thư họa,<br><br>Trần Trần mạnh nhất, vẫn là đàn.”<br><br>Bởi vì sư phụ của Sờ Trần, không chỉ có một người.<br><br>‘An Hồn Khúc’ là cô truyền thụ cho sỏ’ Trần, so với khúc nhạc tầm thường, khúc nhạc cô truyền thụ cho Sở Trần, có thể trong chiến đấu đều có tác dụng nhất định.<br><br>Đây là khúc nhạc có thể vận dụng trận đấu võ thuật cổ đại, trong văn đấu, có chút khi dễ người.<br><br>Nam Cung Quân mỉm cười.<br><br>Cô thích nhìn Trần Trần khi dễ người khác.<br><br>Trên quảng trường, không ít người cũng dần dần nhìn thấy chỗ không thích hợp.<br><br>Khúc quân hành dường như chiếm thế thượng phong, theo thời gian trôi qua, làm cho người ta có cảm giác sấm to mưa nhỏ.<br><br>Ngoại trừ cảm giác làm cho người ta sôi trào hoan hô ngay từ đầu, đến bây giờ, không còn cảm giác dư thừa còn lại.<br><br>Ngược lại, tiếng sáo vốn giống như sắp bị người ta xem nhẹ, lại càng lúc càng rõ ràng bên tai.<br><br>Trên chiến trường khói thuốc súng, uy năng của khúc quân hành dần dần làm cho người ta có cảm giác ngày càng suy yếu.<br><br>Thập Quốc Chiến Ca’, căn bản không có uy<br><br>lực.<br><br>Thay vào đó, tiếng sáo du dương từ từ đi sâu vào linh hồn.<br><br>Tựa hồ trực tiếp mang người từ trong chiến trường ra, tiến vào một loại cảnh giới cực kỳ an ổn bình thản.<br>","<br>","Loại cảm giác này, cũng giống như, lấy nhu thắng cương.<br>","<br>","Tiếng sáo sẽ thay thế âm thanh của cây đàn<br>","<br>","_ *<br>","<br>","CÔ.<br>","<br>","Ánh mắt mọi người nhìn về phía đài cao, trên đài cao, Bạch Kỳ Thắng một thân trường bào màu tím không còn khí thế tiêu sái tự nhiên lúc trước, lúc mười ngón tay vung vẩy dây đàn phảng phất gặp phải trỏ’ ngại thật lớn.<br>","<br>","Tiếng đàn của hắn đã bị tiếng sáo vững vàng áp chế.<br>","<br>","Đàn tướng quân, sáo nữ thần.<br>","<br>Trong mắt đại đa số mọi người, sáo nữ thần chẳng qua là Sở Trần nói đại mà thành, mà đàn tướng quân, thật sự có tiếng, thế nhưng, giờ này khắc này, dĩ nhiên là sáo nữ thần trực tiếp nghiền ép đàn tướng quân.<br>"]