["<br>","Lời nói này… Sở Trần ho một tiếng: “Em cũng biết, Cửu Huyền Môn cùng phái Thiên Cơ là kẻ thù, đoạn thời gian trước phái Thiên Cơ lại hết lần này đến lần khác gây rối, cuối cùng tập thể bị giam vào ngục, mà mấy ngày trước, anh ở thành phố Riyadh chấp hành nhiệm vụ, không cẩn thận, gián tiếp giết chưởng môn phái Thiên Cơ, cho nên, phái Thiên Cơ có chút tức giận, phỏng chừng lại sẽ tới tìm anh gây phiền toái.” <br><br>Tống Nhan liếc Sở Trần một cái. <br><br>“Anh định mời vệ sĩ gì?” Tống Nhan hỏi. <br><br>“Em cũng đã gặp qua, tiểu độc nữ y quán Liễu gia, Liễu Thiên Thiên.” Sở Trần nói: “Cô ấy một thân có độc thuật, cho dù gặp phải tình huống bất ngờ, cũng cỏ thể kịp thời ứng đối, mấu chốt nhất chính là… hôm nay anh <br><br>đến y quán Liễu gia, phát hiện cô ấy cũng rất nhàn rỗi, ngày mai anh sẽ thử mời cô ấy.” <br><br>Sau khi cùng Tống Nhan khanh khanh ta ta một hồi, Sở Trần khiêng bàn ghế liền đi ra ngoài. <br><br>Bóng đêm tối dần. <br> <br><br>Tống Nhan cầm bức tranh cùng Sở Trần đi tới, lúc Sở Trần bố trí trận pháp, Tống Nhan ở một bên nhìn. <br><br>Sở Trần nhẹ nhàng sắp xếp trận pháp, sau đó đi ra, mang bàn ghế lên, Tống Nhan cầm bức tranh một bước bước vào trong Động Tiên địa trận. <br><br>“Cảm giác thật kỳ diệu.” Tống Nhan đặt bức tranh trên mặt bàn, nhắm mắt cảm thụ: “ở <br><br>chỗ này cảm giác cả người đều sảng khoái rất nhiều.” . <br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br><br>“Cái này gọi là Động Tiên.” sở Trần nói: “Một vài núi nổi danh linh xuyên, có thể cất giấu loại nơi thần kỳ này, nhưngcực kỳ hiếm thấy, ở trong Động Tiên, bất luận là tu hành, hoặc là làm chuyện khác, đều làm ít công to.” <br><br>Ánh mắt Tống Nhan nhìn Sở Trần càng thêm sùng bái. <br><br>Chồng tôi thật lợi hại. <br><br>“Khỏ trách anh phải lựa chọn ở chỗ này tu bổ tranh cổ, vật liệu đều đã mang theo đầy đủ, vậy em về ngủ trước đây.” Tống Nhan đi lên, ôm Sở Trần, hôn một cái. <br><br>Sở Trần trở tay ôm lấy eo nhỏ của Tống <br><br>Nhan, vuốt v e bộ đồ ngủ mềm mại bóng loáng, vuốt v e một độ cong duyên dáng. <br><br>Bốn mắt nhìn nhau. <br><br>“Còn có thần kỳ hơn chính là, ở trong trận pháp tuy rằng có thể nhìn thấy bên ngoài, nhưng đứng ỏ’ bên ngoài, cho dù là ở bên cạnh trận pháp, cũng không có cách nào thấy rõ hình ảnh bên trong trận pháp.” Sở Trần vang lên bên tai Tống Nhan. <br><br><br>Đôi mắt đẹp của Tống Nhan mở to, Sở Trần là có ý gì. <br><br>Bên tai truyền đến một trận hơi nóng: “Có muốn trải qua niềm vui gấp đôi hay không.” <br><br>Sở Trần tựa hồ muốn cảm nhận hiệu quả của Động Tiên trận làm ít công to đến cực hạn. <br><br>Những bức tranh trên mặt bàn lần lượt rơi xuống đất. <br><br>Chiếc bàn chịu tác động mà độ dày của nó không nên chịu…Bàn mang theo độ dày của nó không nên chịu được tác động … <br><br>Buổi sáng, y quán Liễu gia. <br><br>Liễu Tông Hạo nhìn đám người chật ních trong đại sảnh, vui lại bất đắc dĩ. <br><br>Hắn rất vui y quán Liễu gia có thể được bệnh nhân tán thành, bất đắc dĩ chính là, hôm nay đại đa số bệnh nhân đều đến tìm Sở thần y. <br><br>Ngày hôm qua Sở thần y đi khám bệnh, một tay xuất thần nhập hóa kim châm vì không ít người thoát khỏi bệnh ma giày vò, tin tức vừa truyền ra, hôm nay cửa y quán Liễu gia đều sắp bị giẫm đạp. <br><br>“Tôi muốn treo số của sở thần y.” <br><br>“Hôm nay Sở thần y sao lại không tới?” <br><br>“Bệnh của tôi… cũng chỉ có sở thần y mới có thể trị.” <br><br> <br>Tuy rằng đại đa số mọi người nghe nói Sở thần y chỉ là khách mời của y quán Liễu gia, lựa chọn tìm các trung y khác của y quán Liễu gia khám bệnh, nhưng cũng có một số ít người không kiềm chế được thất vọng trong lòng, hô vài câu. <br><br>Một người đàn ông trung niên lúc này đi vào. <br><br>“Đó không phải là Liễu quán chủ sao?” <br><br>“Quán chủ, mời Sở Trần đến y quán Liễu gia <br><br>thăm khám đi.” <br><br>“Chủ quán, tôi hơi tức ngực…” <br><br>“Anh.” Liễu Tông Hạo bất đắc dĩ mở miệng: “Đều là tới tìm Sở Trần.” <br><br>Quán chcur y quán Liễu gia Liễu Khai Hồng gật gật đầu, ánh mắt nhìn qua mọi người, trầm giọng mở miệng nói: “Mọi người yên tâm chớ nóng nảy, tiếng lòng của mọi ngưò’i chúng tôi đều đã biết, chúng tôi đã liên lạc với Sở Trần, hy vọng có thể mời Sở Trần đến y quán chúng tôi khám bệnh.” <br><br>Đại sảnh nhất thời vang lên một trận vỗ tay. <br><br>“Trước đó, xin mọi người giữ im lặng, không quấy rầy những bệnh nhân khác đi khám bệnh, hơn nữa, các bác sĩ y quán Liễu gia <br><br>chúng tôi đều rất ưu tú, tôi tin, bọn họ cũng có thể phục vụ mọi người một cách hiệu quả, đánh bại bệnh tật.” <br>"]