["<br>","Ánh mắt Lý Hoa Thước nhìn xung quanh, âm thầm cảm thán. <br><br>Đám người bọn họ, ở giới võ giả, là tồn tại ở đỉnh phong. <br><br>Nhưng giờ phút này, trong rừng rậm này, khí độc nhìn như bình thường có thể thấy được, đều có thể khiến bọn họ luống cuống tay chân. <br><br>Sức mạnh của con người không bao giờ có thể chống lại thiên nhiên. <br><br>Thời gian khoảng một khắc, khí độc dần dần tiêu tán, quá trình này, phần lớn võ giả lựa chọn khoanh chân ngồi xuống tại chỗ, cố gắng chống đỡ khí độc. <br><br> <br>Không cho Chiến Long đảo bắt kỳ cơ hội nào một mình rời đi. <br><br>Sau khi khí độc biến mất, không chì có phái Bắc Đấu và Núi Đạt Ma, Chiến Long Đảo cũng có cường giả xuất hiện suy yếu, trong cơ thể bị khí độc xâm lấn. <br><br>Chín đại mạch chủ Cửu Huyền Môn ánh mắt liếc nhau một cái, một giây sau, cũng suy yếu. <br><br>Ỏ’ phiến rừng rậm ám không ánh mặt trời này, tứ đại tồng <br><br>phái tuy rằng bề ngoài là trận doanh chung, nhưng vừa rồi Chiến Long Đảo bày ra một mặt cũng đủ nói rõ, bọn họ mỗi người không có khả năng đoàn kết nhất trí, thậm chí, cũng không thấy đối phương sống tốt hơn mình. <br><br>Chiến Long Đảo sẽ không chút do dự vứt bỏ ba tông, Lý Hoa Thước cũng không cỏ khả nàng chia sẻ giải độc với tam tông, có thề bảo trì sức chiến đấu trên tam tông, đối với sinh mệnh của bọn họ mà nói, chính là một loại bảo đảm. <br><br>Khí độc biến mất, kế tiếp chính là tra hỏi Chiến Long Đảo. <br><br>Võ giả Chiến Long Đảo biểu hiện ra phẫn nộ, nhưng lúc này, ba tông đều tỏ vẻ đồng tâm, nhất trí hướng mũi nhọn về phía Chiến Long Đảo. <br><br>“Trạm Đông Sơn, chúng ta không muốn nghe ngươi giải thích bất cứ điều gì.” Nam Cung Quân nói: “Nếu ngươi không muốn nói ra mục đích các ngươi muốn thoát khỏi chúng ta, như vậy, từ giờ trở đi, tam tông chúng ta sẽ liên hợp, nhìn chằm chằm các ngươi.” <br><br>“Nếu có cách nào để đi ra ngoài, ta hy vọng có thể đi ra ngoài với nhau.” Mộ Dung Thần Hồng nhìn chằm chằm Trạm Đông Sơn. <br><br><br>Trạm Đông Sơn buồng tay: “Ta nói đều là sự thật, các <br><br>ngươi không tin ta cũng không có cách nào.” <br><br>“Ta có một đề nghị.” Nam Cung Quân mở miệng: “ốc biển nhỏ là mấu chốt để chúng ta có thể rời khỏi khu rừng rậm này hay không, bắt đầu từ giờ trở đi, ba tông chúng ta, thay phiên nhau bảo quản ốc biển nhỏ.” <br><br>Vừa dứt lời, khuôn mặt võ giả Chiến Long Đảo có biến ảo rất nhỏ. <br><br>Nam Cung Quân nhìn thấy. <br><br>Cô càng thêm tin tưởng, bí mật rời đi, vẫn còn ở bên trong ốc biển nhỏ. <br><br>Hai ngày trước Trạm Đông Sơn muốn hủy diệt ốc biển nhỏ, cán bản là một vở kịch. <br><br>Mộ Dung Thần Hồng gật đầu: “Ta đồng ý.” <br><br>Hai tay Huyền Linh đại sư khép lại, bộ dáng vân đạm phong khinh, cũng cũng tỏ vẻ đồng ý. <br><br> <br>Trạm Đông Sơn trầm mặt: “Các ngươi đây là có ý gì? Nghi ngờ ta có thể rời khỏi nơi này mà không dẫn theo các ngươi?” <br><br>Không ai đáp lại những lời này của Trạm Đông Sơn, chỉ chờ hắn lấy ốc biển nhỏ ra. <br><br>“Thật sự là buồn cười đến cực điểm.” Trạm Đông Sơn tiếp tục nói: “Tiến vào nơi cấm kỵ này không phải là quyết định của một mình lão phu, là hành động mà tất cả mọi người đều đồng ý. Trong khu rừng rậm này, Chiến Long Đảo không có nghĩa vụ bảo đảm an toàn cho các ngươi, nếu như các ngươi cố ý như thế, như vậy đơn giản là mỗi người đi một ngả, mỗi người tìm kiếm đường sống.” <br><br>“Trạm Đông Sơn, hiện tại không phải đang thương lượng với ngươi.” Ninh lão tiên nhướng mày: “Ngươi không cỏ nghĩa vụ bảo vệ chúng ta, chúng ta cũng không cần ngươi bảo vệ, lấy ốc biền nhỏ ra là xong việc.” <br><br>“Nếu lão phu không giao thì sao?” Trạm Đông Sơn cứng rắn nổi lên: “Các ngươi còn muốn cướp?” <br><br>Võ giả tam tông liếc nhau một cái, lập tức vây quanh võ giả Chiến Long Đảo. <br><br>“Ngươi nói đúng.” <br><br>Mắt thấy võ giả tam tồng muốn động thủ, khuôn mặt Trạm Đông Sơn nhất thời kịch liệt biển ào, cả người run lên, một lúc lâu sau, nghiến ráng nghiến lựi, thanh âm tràn đầy không cam lòng: “Đợi chút… ta đưa cho các ngươi.” <br>"]