["<br>","Trạm Mục Tư muốn khóc. <br><br>Hắn chỉ là một ngưòi xem kịch, loại chiến đấu cấp bậc này làm sao có liên quan đến hắn. <br><br>Nếu như không phải thân phận của hắn đặc biệt, Trục Lãng Tam Tiên chiếu cố hắn, hắn đã sớm xong đời. <br><br>Nhưng bây giờ, ánh mắt Trục Lãng Tam Tiên nhìn hắn càng ngày càng không kiên nhẫn. <br><br>Rốt cục, vẫn là Trạm Hải hộ pháp tự mình ra tay, một cước đábTrạm Mục Tư ra ngoài, nếu để Trạm Mục Tư quấy rối như vậy, nói không chừng hôm nay bọn họ sẽ bại trong tay Sở Trần. <br><br>Thời gian giao thủ ngắn ngủi, Trục Lãng Tam <br><br> <br>Tiên đều cảm nhận được thực lực đáng sợ của Sở Trần. <br><br>Trạm Mục Tư kêu thảm thiết một tiếng, trực tiếp bay ra ngoài hơn mười mét ngã xuống đất, cú ngã này cũng không nhẹ. <br><br>Trạm Hải đương nhiên cũng rõ, nhưng nếu như không xuống tay tàn nhẫn một chút, Trạm Mục Tư bị đạp bay ra ngoài, còn ở trong phạm vi khống chế cách không của sở Trần, còn có thể đánh trở lại. <br><br>Trạm Mục Tư đầu vỡ máu chảy, thống khổ kêu r3n, nằm trên mặt đất, mở mắt ra, thấy Sở Trần lại cố ý di chuyển về phía hắn. Trạm Mục Tư lúc này không để ý đau đớn, thê thảm kêu to một tiếng, đứng lên chạy về phía sau: “Yêu thuật kỳ môn!” <br><br>Trạm Mục Tư phẫn uất rống giận. <br><br>“Chiến Long Đảo quả nhiên hiệp nghĩa, đối với người của mình cũng không nương tay chút nào.” Sở Trần cảm thán: “Ta vừa nhìn người vừa rồi chính là làm việc ác bị coi thường.” <br><br>Ngươi mới hèn hạ… Trạm Mục Tư phẫn nộ, muốn xông lên liều mạng với Sở Trần. <br><br>Trục Lãng Tam Tiên công kích đã một lần nữa vây quanh Sở Trần. <br><br>Sở Trần bỗng nhiên giơ tay lên, xe ven đường bay lên, ném tới Trục Lãng Tam Tiên, chính mình cũng thi triển Nghênh Phong Liễu Bộ né tránh một đợt thế công này. <br><br>Anh đã thử qua thủ đoạn vây công của Trục <br><br>Lãng Tam Tiên, đương nhiên sẽ không dễ dàng để cho đối phương hình thành thế vây công, sau khi lắc lư một chiêu, sở Trần lắc mình xông về phía rừng cây nhỏ bên cạnh. <br><br>“Muốn chạy?” Thân ảnh Trạm Hải hộ pháp xẹt qua một đạo cầu vồng màu xanh, theo sát thân ảnh sở Trần tiến vào rừng cây, trong khoảnh khắc này, Trạm Hải hộ pháp cảm giác hình ảnh trước mắt mình đột nhiên thay đổi, không phải rừng cây nhỏ, mà là một vách núi, lại đi về phía trước một bước, <br><br><br>chính là vực sâu vạn trượng! <br><br>Trạm Hải hộ pháp trực tiếp cả người mồ hôi lạnh, nhanh chóng lui về phía sau, lúc này mới bỗng nhiên phát hiện, mình cùng hai người khác đã mất liên lạc. <br><br>“Kỳ Môn Huyễn Trận!” Trạm Hải hộ pháp lập tức hiểu ra, đồng tử khiếp sợ, hét lớn, đồng thời trong tay lấy ra trọng xích, ra sức đánh. . <br><br>||||| Truyện đề cử: Lăng Tổng Cưa Lại Vợ Cũ |||||<br><br>Hắn không nghĩ tới, sở Trần từ lúc tiến vào tiểu rừng cây trong phút chốc, liền để lại cho hắn một cái trận pháp cạm bẫy như vậy. <br><br>Trạm Hải hộ pháp tin, hai người còn lại, giờ phút này gặp phải nhất định giống như hắn. <br><br>Trục Lãng Tam Tiên, liên hợp vây công, bọn họ có lòng tin đánh bại Sở Trần, nhưng nếu <br><br>chỉ là đơn đả độc đấu… <br><br>Nhất định phải nhanh chóng phá trận… Trạm Hải hộ pháp toàn lực trùng kích. <br><br>Hắn đối với trận pháp không hiểu, nhưng trận pháp bình thường căn bản giữ không nổi cường giả tông sư giai đoạn sau, cho dù trận pháp huyền diệu, cũng có lực lượng giới hạn nhất định, vượt qua giới hạn, trận pháp sẽ được phá, Trạm Hải hộ pháp dùng chính là thủ đoạn đơn giản thô bạo phá trận, hắn cũng tin, trận pháp này ngăn không được hắn ba lần công kích. <br><br>Ầm! <br><br>Ẩm! <br><br> <br>Ầm! <br><br>Quả nhiên, sau khi Trạm Hải hộ pháp phát động kích thứ ba, hình ảnh trước mắt giống như cảnh tượng huyền ảo vỡ vụn. <br><br>“Sở Trần, chạy đi đâu!” Trạm Hải hộ pháp nhìn chằm chằm Sở Trần gần trước mắt, ánh mắt phát ác, hăng hái: “Ta ngược lại muốn nhìn xem, ngươi còn có thủ đoạn gì nữa.” <br><br>Sở Trần mỉm cười: “Ta cũng muốn nhìn xem, Trục Lãng Tam Tiên bẻ gãy hai cánh, còn có <br><br>bao nhiêu năng lực.” <br><br>Đồng tử Trạm Hải hộ pháp đột nhiên co rụt lại, ánh mắt đảo qua, sắc mặt chợt đại biến. <br><br>Hai người khác, dĩ nhiên đã ngã trên mặt đất, sống chết không biết. <br><br>Sở Trần trong thời gian ba kích của hắn, đã giải quyết hai người trong Trục Lãng Tam Tiên. <br><br>Lực bạo phát kh ủng bố như vậy. <br><br>Trạm Hải ngẩn ra.<br>"]