["<br>Liễu Quản tin tưởng, cho dù là mình lập tức tăng giá gấp mấy lần, cũng có bán bức họa này đl, đương nhiên, Liễu Quản không có khả năng bán bức Bát Tuấn Đồ này.<br><br>Cảm xúc của khán giả dần dần lắng xuống, ánh mắt lần lượt rơi xuống trên đài cao.<br><br>Mong chờ trận kế tiếp.<br><br>Hai túi gấm cuối cùng đưa đến trước mặt Sở Trần.<br><br>Bạch Mộ trong lòng có một cỗ khẩn trương khó hiểu, theo bản năng quay đầu lại nhìn thoáng qua Bạch gia bên kia, thấy Bạch Kỳ Thắng vẫn khí định thần nhàn như trước, nội tâm Bạch Mộ an ổn một chút.<br><br>Hắn đã không quan tâm nhiều như vậy, chỉ cầu phần thưởng 1000 triệu không bị Sở <br>Trần lấy đi.<br><br>Tất cả mọi người đều nhìn chăm chú, Sở Trần mờ ra một cái túi gấm trong đó, mặt trên viết một chữ… Thư! <br>Trận chiến thứ ba, thư pháp! <br>Theo thanh âm của Bạch Mộ hạ xuống, mọi người nhất thời vô cùng chờ mong.<br><br> <br>Thẻ tốt a, mang theo uy lực còn dư của tranh vẽ, lại chiến thư pháp.” <br>“Không biết bản lĩnh thư pháp của Sở Trần thế nào.” <br>“Nếu có bạn bè đến từ Thiền Thành, hẳn là sẽ có ấn tượng với bức chữ Sở Trần viết trong buổi lễ long trọng thành phố Kim Bãi.” <br>“Phải! Hoàng Đồ bá nghiệp trong lúc nói cười, không thể thắng một hồi say trên nhân gian! Lúc ấy Sở Trần vung mực, kỹ kinh bốn tòa, chấn động toàn thành a!” <br>“Chờ mong trình độ thư pháp của Sở Trần.” <br>Liêu Trí Hoàn là một nhà thư pháp hàng đầu đã thành danh từ lâu, năm nay 57 tuổi, người Dương Thành, cũng là phó hội trưởng hiệp hội thư pháp Dương Thành, trong lĩnh vực thư pháp, xuất chúng, là một vị bậc thầy thư pháp của tập hợp các nhà.<br><br>Các vị trí khác nhau, danh hiệu giải thưởng, vô số.<br><br>Nếu là trước trận chiến đấu trước, mọi người có lẽ sẽ cảm thấy Liêu Trí Hoàn tất thắng, nhưng mà hiện tại, tất cả mọi người đều hiểu được, đây sẽ là một hồi long tranh hổ đấu.<br><br>Liêu Trí Hoàn đã đi lên đài cao, một thân trung sơn, dáng người nghiêng về phía thấp bé, ánh mắt lấp lánh hữu thần, nhìn Sở Trần, khuôn mặt mỉm cười: “Ta sẽ xuất ra bản lĩnh mạnh nhất của ta, hy vọng cậu cũng không giấu dốt, nếu đã vì khán giả dâng hiến một bữa tiệc tranh, như vậy cũng không thể dày bên này mỏng bên kia, lạnh nhạt thư pháp.” <br>Sở Trần thấy Liêu Trí Hoàn khuôn mặt hiền lành, tâm tình cũng sung sướng, đồng thời gật đầu: “Nhất định.” <br>Trương Thạch và Liêu Trí Hoàn cũng là bạn cũ, lúc này cười mở miệng nói một câu: “Lão Liêu, anh phải toàn lực ứng phó, nếu không, hôm nay thật sự có nguy hiểm.” <br>Liêu Trí Hoàn cười tiêu sái đáp lại: “Tôi vẫn luôn kỳ vọng giới thư họa có thêm nhiều tài tuấn trẻ tuổi quật khởi, chuyến đl hôm nay không chỉ là đáng giá với mọi người, tôi cũng giống như vậy, may mắn có thể tận mắt chứng kiến một thanh niên tài tuấn đột nhiên xuất hiện, thư pháp của Sở Trần nếu như có thể cùng vẽ tranh xuất sắc như nhau, như vậy, hắn chính là đứng đầu thanh niên của giới thư họa hiện nay.<br><br>Tôi cũng rất vui mừng khi được chứng kiến tinh hoa văn hóa Trung Quốc có thể được truyền lại tốt hơn.” Thời điểm Liêu Trí Hoàn nói những lời này tựa hồ còn có ý riêng.<br><br>Trên đài cao cũng không có xuất hiện tràng diện đối chọi.<br><br>Điều này làm cho đông đảo phần tử trong giới văn nghệ phú nhị đại vốn đã lo lắng khẩn trương không thôi, thái độ Liêu đại sư này, làm sao có thể thắng Sở Trần? <br>“Liêu đại sư sẽ không nhường chứ?” Lê Nhạc Kinh thốt lên.<br><br>“Điều này anh không cần phải lo lắng.” La Vân Long bên cạnh đã phấn chấn lên, ngẩng đầu nhìn đài cao, mở miệng nói: “Liêu đại sư nhiệt tinh giúp đỡ mọi người, tính cách tùy tiện, sẽ không nói ra những lời sắc bén bá đạo g) với Sở Trần, nhưng mà, hắn nói sẽ toàn lực ứng phó, vậy nhất định sẽ không để lại chút sức lực gì, đây cũng là tiêu chuẩn làm người của Liêu đại sư.” <br>Trên ghế giám khảo, Trương Thạch bắt đầu tuyên bố: “Quy tắc tỷ đấu thư pháp cũng giống như tranh vẽ, bất luận đề tài, bất luận nội dung, về phần thời gian, cũng không hạn chế, thời gian một chữ, đối với hai vị mà nói, hẳn là cũng không mất bao lâu, hiện tại, tỷ thí bắt đầu.<br><br>Quảng trường dần dần im lặng.<br><br>Lực chú ý đều rơi vào trên đài cao, đại đa số mọi người đều đang nhìn Sở Trần, chờ mong Sở Trần có thể hay không đột nhiên một chiêu vẽ công phu thư pháp.<br><br><br>Tỷ thí thư pháp thuần túy, tựa hồ đã không cách nào thỏa mãn đám khán giả bị Sở Trần làm hư.<br><br>Liêu Trí Hoàn cười tủm tỉm nhìn Sở Trần: “Cậu nghĩ viết cái gì chưa?” <br>Sở Trần không trực tiếp trả lời, mỉm cười hỏi ngược lại: “Liêu đại sư thì sao?” <br>“Tôi có một đề nghị.” Liêu Trí Hoàn đột nhiên hứng thú, mở miệng nói: “Không bằng chúng ta ở hiện trường mỗi người chọn một vị bằng hữu đi ra, để cho đối phương nói ra yêu cầu của mình, chúng ta căn cứ vào yêu cầu của bọn họ mà viết một bức chữ.” <br>Vừa dứt lời, khán giả quảng trường nhất thời phấn chấn, lúc này thay Cho Sở Trần đáp ưng.<br><br>“Được!” <br>“Chọn tôi chọn tôi!” <br>“Anh có thư pháp, tôi có một câu chuyện nhỏ.” <br>Trên ghế giám khảo, Trương Thạch giật mình, chợt nói: “Lão Liêu thật sự một chút tiện nghi cũng không muốn Sở Trần chiếm <br>a.” <br>Nếu như hai bên tùy ý phát huy mà nói, Liêu Trí Hoàn đắm chìm trong thư pháp nhiều năm như vậy, luôn có một số quyển sách chép tay mà mình viết tốt nhất am hiểu nhất, so với Sở Trần, hắn chiếm ưu thế tuổi tác.<br><br>Mà Liêu Trí Hoàn đưa ra yêu cầu ngẫu nhiên cho khán giả trong trường quay, bọn họ đến viết, cứ như vậy, hai bên đều có khả năng gặp phải đề tài mình không am hiểu.<br><br>“Điều này cũng khá thú vị.” Hoàng Phủ <br>Nguyên Cảnh híp cười, có hứng thú.<br><br>“Tôi không có ý kiến.” Sở Trần cũng là gật đầu, lập tức xua tay nói: “Liêu đại sư mời.” <br>Liêu Trí Hoàn ngược lại không có nhượng bộ, lúc này gật gật đầu, đi tới bên cạnh đài cao, ánh mắt Liêu Trí Hoàn đến nơi nào, khán giả đều kích động đến giơ tay lên.<br><br> <br>Cuối cùng, Liêu Trí Hoàn chọn một cô gái đội mũ đỏ.<br><br>Cô gái nhận lấy micro nhân viên đưa qua, hít sậu một hơi, xung quanh cũng im lặng, đều rất tò mò, hơn nữa cũng chờ mong, cô gái sẽ cho Liêu Trí Hoàn một đề tài gì.<br><br>“Xin chào Liêu đại sư, hôm nay, tôi thấy một câu chuyện nhỏ, trong lòng rất cảm động.” Cô gái mở miệng: “Một người chồng chơi game trên điện thoại di động trong phòng, người vợ đẩy cửa vào và hỏi, chồng, anh đã đọc tin tức sáng nay chưa?” <br>“Chồng không ngẩng đầu lên, thuận miệng trả lời, anh xem rồi.” <br>“Người vợ hỏi lại, anh có thực sự xem khong?” <br>“Người chồng ngay lập tức mất kiên nhẫn, anh nói anh xem rồi là xem rồi, em làm gì a.” <br>“Người vợ Im lặng, nhìn chồng, cuối củng từ từ rời khỏi phòng.” <br>“Người chồng chơi một vài trò chơi, cảm thầy một chút mệt mỏi, thoát trò chơi, nhớ lại những gì vợ vừa nói, theo bản năng mở phần tin tức, nơi dễ thấy nhất, báo cáo tin tức về một chiếc xe buýt bị rơl xuống sông, đây là xe buýt mà vợ anh ta phải ngồi tại nơi làm việc, hành khách trong xe buýt không ai sống sót, trong danh sách người chết, anh ta nhìn thấy tên của vợ mình.” <br>“Người chồng lao ra như điên, nhưng, tìm khắp phòng, cũng không tìm thấy vợ.” <br>Giọng nói của cô gái mơ hồ có chút nghẹn ngào, nước mắt mơ hồ, cũng không mở miệng nói chuyện nữa, đưa micro lại cho nhân viên.<br><br>Một câu chuyện nhỏ, những người khác nhau sẽ nhìn nhận dưới một góc độ khác nhau, tâm trạng khác nhau.<br><br>Những người trên quảng trường thoạt nghe câu chuyện, hầu hết mọi người đều im lặng..<br><br>"]