["<br>“Tỉ thí vẽ tranh?” Đồng tử Sở Trần co rụt lại.<br><br>Nam Cung Quân gật đầu.<br><br>“Đó là chuyện của bao nhiêu nãm trước?” Sờ Trần khồng khỏi hỏi.<br><br>Nam Cung Quân suy nghĩ một chút: “Đại khái 15 năm, nám đó ngươi vừa lúc 8 tuồi.” <br>15 năm! <br>Vừa vặn trùng với thời gian Hoàng Phủ Nguyên Cảnh nhắc tới Thiên Co’ Huyền Đồ lần trước xuất hiện.<br><br>Phái Thiên Cơ khiêu chiến Cửu Huyền Môn sau khi thất bại nhập thế? Hoặc là, sau khi gia nhập thế, mới khiêu chiến Cửu Huyền môn.<br><br>Sờ Trần không hiểu.<br><br> <br>Kể tiếp, Sở Trần nói thảm án diệt môn do Thiên Cơ Huyền Đồ gây ra cho Nam Cung <br>Quân, Nam Cung Quân cũng nhíu mày, lập tức mờ miệng nói: “Về tình huống cụ thể của Thiên Cơ Huyền Đồ, phải hỏi Tam sư phụ của ngươi, ta sẽ liên hệ với hắn.” <br>Sở Trần gật đầu.<br><br>“Nghe nói ngươi muốn cùng nhân văn đấu?” Nam Cung Quân liếc Sờ Trần một cái: “Bị bùa Trấn Hồn khóa năm nám, bản lĩnh cầm kỳ thi họa, không có mất đi.” <br>Đây mói là nguyên nhân Quân tỷ tỷ đẽm nay gọi minh đi ra.<br><br>Sở Trần cười: “Yên tâm, đến lúc đó Quân tỷ tỷ xem ta biếu diễn, cầm kỳ thi họa, ta tất cả nắm được.” Sờ Trần ờ trước mặt Nam Cung Quân bày ra sự tự tin cực lớn.<br><br>“Cầm kỳ thi họa, ngươi chì cần so ba trận.” Nam Cung Quân mờ miệng, trong lúc bất chợt nghĩ tới cái gì, mở miệng nói: “Nhưng, so họa mà nói, ngươi phải cẩn thận, Thiên Cơ Huyền Đồ vào lúc này xuất hiện, nếu biết ngươi là đệ tử Cửu Huyền Môn, nói khồng chừng, ngươi phải đốl mặt với khiêu chiến <br>Thiên Cơ Huyền Đồ mang đến.” <br>Một câu nói của Nam Cung Quân khiến Sở Trần hoàn toàn nghi hoặc.<br><br>So ba trận? <br>“Đến lúc đó ngươi sẽ biết.” Nam Cung Quân nói.<br><br>Sờ Trần nhịn theo tò mò trong lòng, sau đó nói: “Quân tỷ tỷ, phải Thiên Cơ là lai lịch gì, vì sao ta chưa từng nghe qua?” <br>“Phái Thiên Cơ thời kỳ đỉnh cao, có thề tranh phong với Cửu Huyền Môn, thuộc về một chi phái hệ cường thế của Kỳ Môn, chỉ là gần 50 nám qua dần dần vắng vè, giói võ giả cơ hồ không nhìn thấy bóng dáng phái Thiên Cơ, ngươi chưa từng nghe qua không có gì lạ, giới võ giả đã có rất nhiều người đã quên từng có phái Thiên Cơ tồn tại.” Nam Cung Quân nói: “Giữa Phái Thiên Cơ cùng Cửu Huyền Môn lúc đó có ân oán không rõ ràng, cho nên, đến lúc đó tỷ thí, ngươi nhớ kỹ cẩn thận.” <br>Thần sắc Sở Trần nghiêm túc vài phần.<br><br>Trong lòng anh vốn chỉ coi đây là một trận quyết đấu bình thường đon giản.<br><br>Nhưng nếu thật sự liên quan đến phái Thiên Cơ thần bí, vậy anh tự nhiên nghiêm túc gấp bội.<br><br>Sở Trần thu hồi bức tranh lại: “Đúng rồi, Quân tỷ tỷ, tình hình của Dương Tiều cần thế nào?” <br>“Phục hồi rất tốt.” Nam Cung Quản mỉm cười: “Thậm chí có chút ngoài dự liệu của ta, qua vài ngày nữa, vết thương do cổ ở trên <br>mặt cồ ấy sẽ biến mất không còn dấu tích.<br><br><br>“Vậy tốt quá rồi.” Sở Trần cũng cao hứng, thậm chí anh có chút khẳn cấp.<br><br>Ninh Tử Mặc và Dương Tiểu cần những năm gần đây trải qua quá gian nan, Sớ Trần muốn nhìn thấy hình ảnh Ninh Tử Mặc nhìn dung nhan Dương Tiểu cẩn khôi phục như lúc ban đầu.<br><br>“Ngươi khẩn cấp như thế nghĩ tới ta rời đi a.” Nam Cung Quân liếc mắt nhìn Sở Trần một <br>cái.<br><br>Sở Trần sửng sốt.<br><br>“Chờ vết thương cùa cô ấy tốt lên, ta sẽ đi.” Nam Cung Quân thản nhiên cười.<br><br>Sở Trần nội tâm chấn động nhẹ, nhìn Nam Cung Quân, nội tâm không nở.<br><br>Thấy Sờ Trần trong lúc bất chợt trầm mặc xuống.<br><br>Nam Cung Quân nhìn anh một cái, lúc này nói: “Ta lần này xuất hiện, còn có một chuyện muốn nói với ngươi, ta là đại <br>diện cho chín vị sư phụ cúa ngươi, đến nói lời tạm biệt với ngươi.” <br> <br>Nghe vậy, trong lòng Sở Trần chấn động, nhìn Nam Cung Quân.<br><br>Khuôn mặt Nam Cung Quản lau đi nụ cười: “Một tháng sau, Cửu Huyền Môn sẽ đóng cừa, chúng ta có việc phải xử lý, có thể cần thời gian rất dài, trong khoảng thòi gian này, ngươi phải cần thận một chút, có chuyện gì, các sư phụ cũng không kịp trờ về giúp ngươi.” <br>“Mọi người đi đâu?” Sở Trần nhịn khồng được hỏi.<br><br>Nam Cung Quân đứng lên: “Đừng hỏi nhiều như vậy, chuẩn bị thật tốt tỷ thí hai ngày sau.” Lời nói của Nam Cung Quản vừa dứt, thân nhẹ như yến, phiêu nhiên mà đi: “Trần Trần, cố lên.” <br>Sờ Trần đứng lặng bất động, nhìn bóng lưng Nam Cung Quân biến mất.<br><br>Trên đời này, còn có chuyện cần chín vị sư <br>phụ cùng đi xử lý sao? <br>Sở Trần không thế tưởng tượng được.<br><br>Hơn nữa, Cừu Huyền Môn đến lúc đó đều sẽ đóng cửa, cái này đến tột cùng có ý nghĩa <br>gì-.<br><br>"]