["<br>","Ngay trong giây khắc Triệu Huyền Phong hoảng hốt, Giang Khúc Phong nhanh chóng từ dưới sự áp bách của kỳ môn Kim Tỏa Trận của hắn đi ra, dựa vào kinh nghiệm chiến đấu phong phú cùng với phân tích tình huống của Triệu Huyền Phong, biết là Sở Trần xuất hiện hơn nữa còn trợ giúp hắn, Giang Khúc Phong quyết định nhanh chóng, phản kích Triệu Huyền Phong! <br><br>Rầm rầm rầm! <br><br>Trong lúc nhất thời, Triệu Huyền Phong liên tiếp lui về phía sau một đoạn. <br><br>Hắn cũng không thể miễn dịch 100% ‘Khiic’An Hồn, huống chi, Giang Khúc Phong lúc trước mặc dù không địch lại Triệu Huyền Phong, chênh lệch giữa hai người cũng không lớn, mục đích lớn hơn của Giang <br><br>Khúc Phong là kiềm chế Triệu Huyền Phong mà thôi. <br><br>Lúc này sở Trần xuất hiện, Giang Khúc Phong cũng không còn giữ lại, toàn lực tấn công Triệu Huyền Phong. <br><br>Ánh mắt Triệu Huyền Phong tập trung vào Sở Trần, dưới bóng đêm, một bộ thân hình cao lớn này đứng sừng sững trên gác xép, ngón tay nhảy lên, Khúc An Hồn xuất hiện. <br><br>Ánh mắt Sở Trần bình tĩnh nhìn chăm chú vào Triệu Huyền Phong, khi một khúc kết thúc, Sở Trần giương sáo nữ thần trong tay lên, cười vang mở miệng: “Thật không thể tưởng tượng được, đường đường là chưởng môn phái Thiên Cơ, cư nhiên chạy tới Sa Quốc làm hộ viện cho người ta, phái Thiên Cơ thật sự thiếu tiền như vậy sao?” <br><br> <br>Thần sắc Triệu Huyền Phong trầm xuống, thân phận chưởng môn phái Thiên Cơ của hắn, đối phương lại biết được. <br><br>Nhưng ngược lại, ngoại trừ Khúc An Hồn ra, hắn căn bản không biết thanh niên trước mắt này. <br><br>Lúc này, Sở Trần đã ngay sau đó mở miệng: “Phong ca, chuẩn bị rút lui, bộ sưu tập phía sau núi giả của Ngải Nhĩ Mạc Tháp, chúng ta đã gần như dọn sạch.” <br><br>Vừa dứt lời, trong lòng Triệu Huyền Phong chấn động! <br><br>‘Đạo tặc Hỏa Yến’ không chỉ có đệ tử Cửu Huyền Môn tương trợ, lại còn bất động thanh sắc lẻn vào bên trong, hơn nữa còn trộm cắp đồ sưu tầm của Ngải Nhĩ Mạc <br><br>Tháp. <br><br>“Một người các ngươi cũng không thể rời khỏi Kim Tỏa Trận.” Triệu Huyền Phong sau khi lắc lư một chiêu, vọt về phía núi giả. <br><br>Kỳ môn Kim Tỏa Trận đã khởi động, đây đồng thời cũng là một cái khốn trận, hắn cũng không lo lắng hai người Sở Trần có thể trong thời gian ngắn chạy trốn. <br><br>Giờ phút này Triệu Huyền Phong càng muốn <br><br>xác định Sở Trần nói là có thật hay không. <br><br>Nhìn Triệu Huyền Phong toàn lực xông tới, khóe miệng sở Trần thầm giương, lau đi một tia chờ mong. <br><br>Từ lúc đi tới Sa Quốc, anh đã bị đạo tặc Hỏa Yến theo dõi, hôm nay còn bị bày ra một đạo, hiện tại không dẫn Triệu Huyền Phong qua đối phó cô ta, vậy quả thực có lỗi với mình. <br><br>“Đi, chúng ta đi theo.” Sở Trần nói với Giang Khúc Phong mở miệng: “Ta biết hiện tại trong lòng ngươi có nghi vấn, nhưng không phải là thời điểm giải thích.” <br><br>Tôi cũng lười biếng xem tin nhắn điện thoại. <br><br>Sở Trần trong lòng âm thầm bổ sung một <br><br><br>câu. <br><br>Nhưng mà, khi sở Trần vừa muốn xông lên, thân ảnh lại đột nhiên cứng ngắc, không nhúc nhích, không thể tin nhìn về phía trước. <br><br>Trong nháy mắt này, sở Trần cho rằng mình hoa mắt. <br><br>Trên một cái cây, thân ảnh áo đen ngồi trên cành cây, mặt nạ màu tím, đôi môi đỏ tươi, hai tròng mắt lưu quang ngóng trông trong đêm tối, còn đeo một cái bao lớn, hiển nhiên là chiến lợi phẩm của cô đêm nay. <br><br>Bảo vật trông phòng bảo tàng của Ngải Nhĩ Mạc Tháp chất đống như núi, rực rỡ muôn màu, nhìn một lần cũng hao phí không ít thời gian, cô ta lại nhanh như vậy liền lấy ra! <br><br>“Ngươi không an tâm a.” Đạo tặc Hỏa Yến mở miệng, liếc mắt nhìn xa xa: “Chúng ta sẽ gặp lại nhau, hy vọng đến lúc đó ngươi có thể có thực lực bắt ta.” <br><br>Thân thể đạo tặc Hỏa Yến nhoáng lên một cái, ngay cả lá cây cũng chưa từng kinh động, thân ảnh trực tiếp biến mất. <br><br>Sở Trần sửng sốt một chút, vội vàng đuổi theo, thân thể nhảy lên: “Ngươi cũng không <br><br>an tâm!” <br><br>??? <br><br>Thân thể sở Trần nhảy lên vị trí lúc trước của đạo tặc Hỏa Yến, nhưng thân ảnh đạo tặc Hỏa Yến đã biến mất vô tung vô ảnh. <br><br>Cô sự đoán thành công phán đoán sở Trần. <br><br>Sở Trần vốn định dương đông kích tây, điệu hổ ly sơn, chưởng môn phái Thiên Cơ Triệu Huyền Phong đi đối phó đạo tặc Hỏa Yến, dù sao, Sở Trần vừa mới đi ra không lâu, anh tuyệt đối tin tưởng đạo tặc Hỏa Yến sẽ không nhanh như vậy rời khỏi phòng bảo tàng của Ngải Nhĩ Mạc Tháp, nhưng không nghĩ tới đạo tặc Hỏa Yến thật đúng là rời đi. <br><br>Triệu Huyền Phong cũng nhất định sẽ lập tức quay trở về. <br><br>“Phong ca, đi!” <br><br> <br>Sở Trần quyết định nhanh chóng. <br><br>Kỳ môn Kim Tỏa Trận này hiển nhiên trải qua Triệu Huyền Phong tỉ mỉ mài giũa, nếu bọn họ ở tại chỗ này tiếp tục chiến đấu với Triệu Huyền Phong, chưa chắc có thể lấy được chỗ tốt. <br><br>Huống chi, nhiệm vụ của bọn họ là bắt đạo tặc Hỏa Yến. <br><br>Nhưng đạo tặc Hỏa Yến lại muốn chạy trốn. <br><br>“Không dễ dàng như vậy.” Thân thể Sở Trần lướt qua, nhận chuẩn một hướng, không có bất kỳ lý do gì, chính là xuất phát từ một cỗ khứu giác bản năng, anh cảm thấy đạo tặc Hỏa Yến chính là chạy trốn hướng này. <br><br>Giang Khúc Phong cuối cùng cũng phục hồi tinh thần lại. <br><br>Đạo tặc Hỏa Yến cư nhiên là một nữ? <br><br>Đây là một ý niệm hiện lên trong đầu Giang Khúc Phong lúc này. <br><br>Thân ảnh lướt qua đi theo Sở Trần. <br><br>Tại thời điểm này, trong phòng bảo tàng của Ngải Nhĩ Mạc Tháp. <br><br>Một đạo thân ảnh chợt lóe tới, tiến vào phòng bảo tàng. <br><br>Trong phòng bảo tàng, ngoại trừ mấy phát súng mà Ngải Nhĩ Mạc Tháp bắn về phía Sở Trần ra, cũng không có dấu vết đánh nhau. <br><br>Ánh mắt Triệu Huyền Phong đảo qua.<br>"]