["<br>","Bóng dáng Tống Nhan lặng yên lui về một bên, nhận điện thoại của sở Trần. <br><br>Sở Trần đã trên đường trở về, thấy Tống Nhan gọi điện thoại, khuôn mặt hơi biến ảo: “Nhan Nhan, tình hình thế nào?” <br><br>“Đối phương tận lực khiêu khích, động thủ với võ giả Dược Cốc, Dược Cốc chỉ sợ ngăn không được.” Tống Nhan lo lắng. <br><br>Mặc dù Sở Trần đã phân phó qua, để võ giả Dược Cốc không nên cùng đối phương phát sinh xung đột, nhưng đối phương căn bản không cho cơ hội. <br><br>Bọn họ muốn lấy Dược Cốc để lập uy. <br><br>Sau khi cúp điện thoại, Sở Trần thúc giục tài xế, kiềm chế lo lắng trong lòng: “Bác tài, làm phiền lái nhanh một chút. ” <br><br>Oanh! Oanh! Oanh! <br><br>Liên tiếp có võ giả Dược Cốc ngã xuống đất. <br><br>Ra tay không chỉ có võ giả phái Bắc Đẩu, còn có võ tăng Đạt Ma Sơn, ngoài ra, các đại môn phái cũng tích cực thể hiện thái độ của mình. <br> <br><br>Phái Thiên Tàm từng bị Sở Trần đánh tan sau lưng khách sạn Hoa Đằng, Ưng Trảo Môn cùng với cường giả Vân Hổ Môn, hôm nay cũng đều xuất hiện lần nữa. <br><br>“Vui vẻ!” Chưởng môn phái Thiên Tàm Ngô Tịch Quân có loại kh0ái cảm báo thù, mấy <br><br>ngày trước ở bãi đỗ xe khách sạn Hoa Đằng, chính là sự nhúng tay vào của Dược Cốc, cuối cùng dẫn đến thất bại của bọn họ. <br><br>“Lão gia tử, mọi người lui về phía sau tránh đi trước.” Kiều Thương Sinh trầm giọng mở miệng, lập tức cũng một bước tiến ra ngoài. <br><br>Ngô Tịch Quân cười điên cuồng, thi triển Thiên Tàm Chưởng, khí thế như cầu vồng, phát động tấn công Kiều Thương Sinh. <br><br>Một bên, hộ pháp Thiết Đinh Trình của phái Ưng Trảo ngửa đầu cười: “Ngô chưởng môn một mình chiến đấu khẳng định cảm thấy đơn điệu nhàm chán, lão phu đi qua trợ giúp vui.” Dứt lời, đôi mắt sắc bén như chim ưng nhìn chằm chằm vào sau lưng Kiều Thương Sinh, hai tay thành móng vuốt, lợi hại như gió, tập kích mà đi. <br><br>Bên cạnh Kiều Thương Sinh, võ giả Dược Cốc đã trước sau ngã xuống, động thủ của đối phương cơ hồ đều lấy tông sư phái Bắc Đẩu đầu tiên động thủ làm tiêu chuẩn, võ giả Dược Cốc bị đánh ngã xuống đất đều mang trọng thương, nhất thời, ngay cả đứng lên cũng khó khăn. <br><br>Không đến mười phút đồng hồ, Kiều Thương Sinh bỗng nhiên vô tình bị móng vuốt sắc bén bắt lấy cánh tay, truyền đến một trận đau nhức, Ngô Tịch Quân cười to, <br><br>vung chưởng, trực tiếp đánh vào ngực Kiều Thương Sinh, Kiều Thương Sinh một ngụm máu tươi phun trào, lẳng lặng lui về phía sau. <br><br>Lảo đảo muốn ngã. <br><br>“Ha ha, đây là thực lực của Dược Cốc, thật sự không chịu nổi một kích.” Ánh mắt Cao Chấn Long khinh miệt, từ trên cao nhìn xuống, nhìn xuống mọi người Dược Cốc: “Nhìn thấy không? Chúng ta chỉ dùng hành động để nói cho các người biết, trong chuyện này, chiến đội Dược Cốc đối với chúng ta mà nói, căn bản không đáng nhắc tới.” <br><br>“A, Dược Cốc quả thực không biết tự lượng <br><br>sức mình, cho răng mình là cái gì.” <br><br>“Dưới xu thế tất yếu, bất kỳ một người nào cố gắng ngăn cản đại thế đều nhất định bị nghiền ép.” <br><br>“Hôm nay, coi như là cho Dược Cốc một cái giáo huấn nho nhỏ.” <br><br>Đặng Kiệt Hổ híp mắt nhìn Kiều Thương Sinh, thần sắc mang theo thú chơi: “Kiều trưởng lão, ông phải đứng vững, nếu không, Dược Cốc cũng không có ai còn có thể đứng nói chuyện.” <br><br>Khóe miệng Kiều Thương Sinh tràn đầy máu tươi, một tay che ngực mình, thân thể run rẩy nhẹ, không phải sợ hãi, mà là thân thể bị thương đến cực hạn, hắn hoàn toàn dựa vào ý chí của mình chống đỡ thân thể, không để cho mình ngã xuống. <br><br><br>Thấy vậy, khuôn mặt Ngô Tịch Quân mang theo ý cười, chậm rãi cất bước, đi về phía Kiều Thương Sinh. <br><br>Sắc mặt mấy người Tống gia không khỏi biến đổi. <br><br>Tống Tà Dương đột nhiên cắn răng, sải bước xông lên, đi tới bên cạnh Kiều Thương Sinh, giúp đỡ Kiều Thương Sinh. <br><br>“Ngài… mau tránh ra.” Kiều Thương Sinh vội <br><br>vàng mở miệng, hắn biết những người Tống gia này chỉ là người thường, căn bản không chịu nổi một kích của đối phương. <br><br>Đệ tử Dược Cốc có trách nhiệm bảo vệ bọn họ. <br><br>“Đệ tử Dược Cốc nghe lệnh.” Kiều Thương Sinh nghiến răng nghiến lợi: “Đều đứng lên.” <br><br>Đứng dậy! <br><br>Đệ tử Dược Cốc ngã trên mặt đất cắn chặt răng. <br><br>Dược Cốc có thể bại, nhưng không thể bị chà đạp tôn nghiêm. <br><br>Bọn họ đánh không lại, liền dùng thân thể của mình xây thành tường thành, bảo vệ <br><br>Tống gia. <br><br>Một đệ tử Dược Cốc đứng lên. <br><br>Hai, ba, bốn… <br><br>Có người hoàn toàn không có cách nào đứng lên, đã bị đỡ, đứng lên. <br><br>“Nực cười.” Ngô Tịch Quân nhìn một hàng đệ tử Dược Cốc đứng trước mắt, khóe miệng nhếch lên, tường thành giấy dán, có tác dụng gì không? <br><br>Mục tiêu của Ngô Tịch Quân vẫn là Kiều Thương Sinh đứng ở giữa. <br> <br><br>Tống Tà Dương còn đang đỡ Kiều Thương Sinh, ông chưa có rời đi. <br><br>Ánh mắt Kiều Thương Sinh nhìn chằm chằm Ngô Tịch Quân, trong tay cầm hai cái kim bạc. <br><br>Ngô Tịch Quân nhếch khóe miệng, Kiều Thương Sinh bây giờ phỏng chừng ngay cả nhúc nhích ngón tay cũng khó, chứ đừng nói là châm kẻ địch. . <br><br>||||| Truyện đề cử: Linh Vũ Thiên Hạ |||||<br><br>“Tôi cảm thấy tiếc nuối, không thật sự cảm nhận được sự cường đại của Kim Châm Độ Mệnh Thuật.” Ngô Tịch Quân thở dài, bước <br><br>chân đã đi tới trước mặt Kiều Thương Sinh. <br><br>Thiên Tàm Chưởng. <br><br>Ngô Tịch Quân đập mạnh ra. <br><br>Chưởng phong mãnh liệt. <br><br>Sắc mặt Tống Nhan đột nhiên biến đổi, Tô Nguyệt Nhàn nắm chặt tay cô. <br><br>Vèo! Vèo! Vèo! Vèo! Vèo! <br><br>Trong tốc độ ánh sáng, năm đạo thiểm điện xuyên qua mà ra. <br><br>Đến từ phía sau Kiều Thương Sinh. <br><br>Đó là năm cây kim bạc.<br>"]