["<br>","Hôm nay sau lần thảm bại này, cho phái Thiên Cơ lá gan lớn hơn nữa, cũng không dám đến đối phó sở Trần. Có thể nói, sở Trần sau khi đột phá, cán bản không sợ bất luận kẻ nào của phái Thiên Cơ. <br><br>Sở Trần hơi thở phào nhẹ nhõm. <br><br>Anh không lo lắng cho an nguy của mình, cũng không muốn nhìn thấy những người còn lại của Tống gia bởi vì mình mà bị liên lụy. <br><br>“Phái Thiên Cơ ăn một trận bại trận, còn rất lý trí.” <br><br>Tống Thu tỏ vẻ tiếc nuối, so với phái Thiên Cơ, hắn thích Ưng Trảo Môn hơn. <br><br>Một tiếng sau. <br><br>Trong phòng riêng. <br><br>Sở Trần nhận được tin nhắn của Giang Khúc Phong. <br><br>Giang Khúc Phong: “Chuyến bay trở về của đoàn võ giả Hương Sơn là tám giờ tối, ta vừa mới đặt chuyến bay giống như bọn họ xong.” <br><br>Sở Trần: “…” <br><br>Lúc đến, Giang Khúc Phong đi theo những người này, nhưng lúc ấy bọn họ còn không biết Giang Khúc Phong. <br><br>Nhưng bây giờ, Giang Khúc Phong lại còn cùng bọn họ trở về… <br><br>Sở Trần nhịn không được tưởng tượng một <br><br>chút thần thái của hai vị cường giả phái Bắc Đẩu sau khi lên máy bay nhìn thấy Giang Khúc Phong. <br><br>Phạm Trạch Phong <br> <br><br>tức giận <br><br>: Ngươi muốn gì? <br><br>Ngô Tịch Quân <br><br>bất đắc dĩ <br><br>: Có cần truy đuổi vạn dặm không? <br><br>Dương Hổ Uy <br><br>cảnh giác <br><br>: Không phải phái Thiên Cơ đã bồi thường tổn thất khách sạn 10 triệu sao? Có phải hay không không chơi nổi? <br><br>Thiết Đinh Trình <br><br>âm trầm <br><br>: Không nói một tiếng, có phải xem thường chủng ta không? <br><br>Tiếp viên hàng không <br><br>nhẹ nhàng <br><br>: Máy bay sắp cất cánh, xin vui lòng trở lại chỗ ngồi của quý khách và thắt dây an toàn. <br><br>Giang Khúc Phong <br><br>lãnh khốc <br><br>: … Trong lòng nói, ta chỉ muốn đi theo trở về xem các người có manh mối gì về đạo tặc Hỏa Yến hay không. <br><br>Cô gái ngồi bên cạnh Giang Khúc Phong <br><br>yếu đuối <br><br>: Anh trai, bọn họ như thế nào cũng khi dễ anh, bọn họ thật xấu, không giống em, em chỉ thấy tội nghiệp cho anh. <br><br>Giang Khúc Phong:??? <br><br>Tình yêu đến quá nhanh như một cơn lốc xoáy. <br><br>Cô gái <br><br>tò mò <br><br>: Đúng rồi, anh trai, vừa rồi mấy tên xấu kia nói 10 triệu là chuyện gì xảy ra, em không có ý gi khác, em chỉ là tức giận bọn họ khi dễ anh như vậy. <br><br>Trong phòng riêng, trong đầu sở Trần đang diễn một hồi kịch lớn, nhìn Giang Khúc Phong, nhịn không được cười ha ha ra tiếng. <br><br>Những người còn lại lơ ngơ. <br><br>Tống Thu nghi hoặc nhìn Sở Trần… <br><br><br>Anh rể làm sao gặm chân gà cười rộ lên. <br><br>Giang Khúc Phong trong lòng có loại cảm giác kỳ lạ, giác quan thứ sáu của võ giả nói cho hắn biết, sở Trần cười có liên quan đến hắn. <br><br>Đội ngũ Dược Cốc rời đi sau khi kết thúc trà sáng. <br><br>Sáu giờ chiều, Giang Khúc Phong đến sân bay Bạch Vân. <br><br>Trong đầu bỗng nhiên nhớ tới nụ cười của Sở Trần, vẻ mặt lãnh khốc của Giang Khúc Phong cảnh giác. <br><br>Lên máy bay lúc 7 giờ. <br><br>Giang Khúc Phong đặt hạng thương gia, rất nhanh tìm được chỗ ngồi của mình. <br><br>Khiến Giang Khúc Phong bất ngờ chính là, chỗ ngồi bên cạnh hắn, lại là một cô gái thoạt nhìn rất đáng yêu… <br><br>Túi xách trong tay cô gái trẻ tuổi thoạt nhìn rất cao cấp, tư thái ngồi tao nhã, khi nhìn thấy Giang Khúc Phong đi đến bên cạnh cô ngồi xuống, thần sắc cô gái không giấu nổi <br><br>vẻ thất vọng. <br><br>Hành trình từ Dương Thành bay tới kinh thành, làm bạn bên cạnh cô, dĩ nhiên chỉ là một đại thúc trung niên bình thường không có gì lạ. <br><br>Vé hạng nhất này vô ích. <br><br>Giang Khúc Phong vừa ngồi xuống, liền nghe thấy hừ một tiếng. <br><br>Giang Khúc Phong:??? <br><br>Tất cả các hành khách đã lên máy bay. <br><br>Giang Khúc Phong bỗng nhiên ngẩng đầu lên, nhìn nhau bốn mắt với một người đi tới. <br><br>Phạm Trạch Phong cả người run lên. <br><br>Khinh người quá đáng! <br><br>Sau khi rời khỏi khách sạn Hoa Đằng, Phạm Trạch Phong cũng vận dụng sức lực của phái Bắc Đẩu trong thế tục, điều tra thân phận của Giang Khúc Phong. <br><br>Công bằng mà nói, phái Bắc Đẩu tuy là Thái Sơn Bắc Đẩu của giới võ giả, nhưng hắn thật sự không dám quang minh chính đại trả thù Giang Khúc Phong. <br><br>Giang Khúc Phong không Sở Trần, hắn là người Cục đặc chiến Trung Quốc thuần túy bồi dưỡng ra. <br><br>Mà Sở Trần, là đệ tử Cửu Huyền. <br><br>Bọn họ đối phó sở Trần, có một lý do công khai, chuyện giữa giới võ giả, liền dựa theo quy củ của võ giả mà làm. <br><br>Phạm Trạch Phong quay đầu đi, làm bộ không nhìn thấy Giang Khúc Phong. <br><br>Những người còn lại càng không dám tiếp xúc với ánh mắt của Giang Khúc Phong. <br><br>Kịch bản tưởng tượng của Sở Trần kết thúc trong thất bại. <br><br>Giang Khúc Phong trên chuyến bay này <br><br>không có thu hoạch tình yêu, nhưng Liễu Thiên Thiên lại sắp nhận được quà của mình. <br><br>Trang viên Liễu gia, trong chòi nghỉ mát. <br><br> <br>Liễu Thiên Thiên hưng phấn vô cùng, nhiều lần ngắt đứt Liễu Mạn Mạn đang đánh đàn: “Chị, chị nói Sở Trần sẽ chuẩn bị quà gì cho em?” Liễu Thiên Thiên kích động, lấy thân phận Sở Trần, lễ vật anh chuẩn bị, hẳn là không tầm thường đi. <br><br>Đối với Liễu Thiên Thiên mà nói, mấy ngày nay trôi qua thật sự quá hạnh phúc. <br><br>Đi theo bên cạnh Tống Nhan, dễ dàng, ăn uống miễn phí, không có phiền não làm đề, còn có thể cùng Tống Nhan trao đổi các loại dưỡng da tâm đắc. <br><br>Sau khi nhận được điện thoại của Sở Trần, thông báo cho cô biết nhiệm vụ vệ sĩ của cô chấm dứt, trong lòng Liễu Thiên Thiên có chút không nỡ. <br><br>Sự nghiệp vệ sĩ của cô ngay cả cơ hội thi triển võ công cũng không có, cứ như vậy ảm đạm kết thúc. <br><br>An ủi duy nhất là tối nay Sở Trần sẽ đưa quà của cô tới. <br><br>“Sở Trần tặng quà, chị quả thật không nghĩ ra.” Hai tay Liễu Mạn Mạn vuốt v e dây đàn, sâu trong nội tâm có chút hâm mộ. <br><br>Liễu Thiên Thiên ngóng trông. <br><br>Sở Trần đã đi tới trang viên Liễu gia, chỉ có điều, lúc này, anh đang ở trong phòng trà, cùng Liễu Khai Hồng nhấm nháp trà Bách Hoa Tiên. <br><br>Anh tự mình đến nói lời cảm ơn Liễu Khai Hồng. <br><br>Liễu Khai Hồng tuy rằng đã tỏ vẻ, nếu cần ông, ông sẽ tới hỗ trợ, nhưng Sở Trần cũng không có chủ động xin Liễu Khai Hồng giúp đỡ, Liễu Khai Hồng quyết đoán ra tay, cũng chính là ông kiềm chế Triệu Trụ cùng Huyền Minh trưởng lão hai người, vì trận chiến <br><br>thắng hôm nay đặt nền móng. <br><br>“Phái Thiên Cơ đã rút khỏi Dương Thành, đội ngũ Hương Sơn vừa mới lên máy bay rời đi.” Liễu Khai Hồng nói: “Phái Thiên Cơ không đáng sợ, nhưng mà, phái Bắc Đẩu…” Liễu Khai Hồng nhìn sở Trần một cái, thấp giọng nói: “Trong xương cốt đại phái chính thống đều là ngạo mạn, bọn họ không cho phép mình nhiều lần ở cùng một chỗ ngã xuống.” <br><br>Phái Bắc Đẩu sẽ không từ bỏ ý đồ. <br><br>Sở Trần hiểu được ý tứ của Liễu Khai Hồng. <br><br>Nhưng, hiện giờ cường giả khí tức cảnh phái Bắc Đẩu cũng giống như Cửu Huyền Môn, đều đã ra biển. <br><br>Sở Trần cũng không sợ phái Bắc Đẩu tiếp tục trả thù. <br><br>Cùng lắm thì chạy vào phòng Liễu tỷ tyr, cầu cứu Liễu tỷ tỷ. <br><br>“Đúng rồi, thứ sáu ngày mai.” sở Trần nói: “Danh sách 30 người, đã đầy sao?” <br><br>“Đâu chỉ có ba mươi người.”Liễu Khai Hồng cảm thán: “Cuối cùng chúng tôi chỉ có thể chọn 30 người trong số rất nhiều bệnh <br><br>nhân.” <br><br>Sở Trần gật đầu. <br><br>“Tôi vốn có ý định làm trợ lý cho cậu vào ngày mai.” Liễu Khai Hồng nhìn Sở Trần, bất đắc dĩ nói: “Nhưng mà, bị người cướp rồi.” <br><br>Sở Trần nghi hoặc. <br>"]