["<br>","Giang Khúc Phong vẫn đi theo sở Trần, nhìn Sở Trần đặt các loại tài liệu bày trận phối hợp với bùa ở chỗ cụ thể, Giang Khúc Phong nhịn không được thầm than chỗ thần kỳ của kỳ môn trận pháp, càng nhịn không được liếc mắt nhìn Sở Trần một cái, đây lại là trận pháp hắn bố trí sau giờ? <br><br>Chết tiệt, để hắn giả vờ! <br><br>Giang Khúc Phong âm thầm hừ một tiếng. <br><br>Bốn giờ sáng, Địa Long Môn Trận bố trí hoàn thành. <br><br>Sở Trần đứng ở vị trí cửa trận, gật gật đầu với Giang Khúc Phong. <br><br>Thử trận. <br><br>Giang Khúc Phong đứng ở bên ngoài trận pháp, mạnh mẽ bước về phía trước. <br><br>Trong nháy mắt này, một cỗ lực lượng vô hình chen chúc tụ tập, Địa Long Môn Trận bị xử phạt, bùa dưới chân ánh sáng lóe lên, ngăn cản thân ảnh Giang Khúc Phong. <br><br>Giang Khúc Phong liên tục đổi hướng, đều không có cách nào bước vào quảng trường nửa bước, cuối cùng đi tới trước mặt Sở Trần. <br> <br><br>Nơi này là cửa trận, cũng là chỗ mấu chốt phá trận. <br><br>“Đứng ở cửa trận, là thủ trận, đồng thời, cũng là mượn lực lượng trận pháp tiến hành <br><br>phòng ngự.” Sở Trần nói: “Địa Long Môn Trận tuy rằng so ra kém Thiên Long Môn trận thật sự, nhưng mà, lấy thực lực của Phong ca tông sư giai đoạn sau có thể gia trì trận pháp, huynh cùng trận pháp là bổ sung lẫn nhau, có huynh đứng ở vị trí cửa trận, ta tin tưởng, coi như là ba người tam tông đỉnh phong kia xuất thủ, cũng ít nhất cần 10 phút mới có thể phá trận.” <br><br>Sở Trần mỉm cười: “Ta kết luận tam đại cường giả sẽ không ra tay trước, cường giả có cốt cách của cường giả, bọn họ nhất định sẽ để cho những người còn lại đều thử qua, mới lựa chọn xuất thủ, như vậy mới cỏ thể biểu hiện ra sự cường đại của bọn họ, cho nên, chúng ta sẽ có đủ thời gian, cho đệ tử Thanh Phong Quan học buổi sáng.” <br><br>Ánh mắt Giang Khúc Phong sáng lên. <br><br>Sở Trần giải thích như vậy, hắn hoàn toàn hiểu. <br><br>Điều này cũng có nghĩa là, hắn thật sự có cơ hội, dựa vào lực lượng của mình, ngăn cản cường giả tam tông, mặc dù có thể chỉ là ngắn ngủi 10 phút, vậy cũng đủ rồi, đó sẽ trở thành thời khắc nổi bật của hắn. <br><br>Giang Khúc Phong vỗ vỗ ngực mình, tỏ vẻ tự tin, đồng thời đáp một tiếng: “Được.” <br><br>Sở Trần đi vào trong Địa Long Môn Trận, đứng ở trên bậc thềm đá trước Thanh Phong điện, gió đêm hiu hiu. <br><br>Mọi thứ đều sẵn sàng, chỉ chờ trời sáng. <br><br>Sở Trần tin, Địa Long Môn Trận, nhất định sẽ cho cái gọi là tam tông một kinh hỉ lớn. <br><br>Giang Khúc Phong khoanh chân ngồi ở cửa trận, điều chỉnh khí tức. <br><br>Hắn cũng rất chờ mong trận chiến tiếp theo này. <br><br>Giang Khúc Phong tuyệt đối có lý do tin tưởng, đây sẽ là trận chiến mà hắn nổi danh trong giới võ giả. <br><br>Gió núi gào thét. <br><br>sắc trời dần dần sáng lên. <br><br><br>Tụ Vân Phong, xuất hiện một màn biển mây bốc lên, một mảng lớn biển mây bao trùm đại điện, cơ hồ không nhìn thấy bóng người của Sở Trần cùng Giang Khúc Phong, mặt trời còn chưa hoàn toàn lộ ra mặt đã dát một lớp vàng trên biển mây cuồn cuộn. <br><br>Lúc này, chuông buổi sáng Thanh Phong Quan vang lên… <br><br>Keng… <br><br>Keng… <br><br>Keng… <br><br>Vẻ đẹp của mặt trời mọc xuất hiện từ bóng tối sâu nhất. <br><br>Một vầng sáng màu vàng treo trên biển mây, hào quang xuyên thấu biển mây trung điệp, khúc xạ ra hào quang vạn trượng. <br><br>Đẹp không sao tả xiết. <br><br>Không ít võ giả đều bị một bức cảnh đẹp này đánh thức, đứng ở chỗ cao, xa xa nhìn ra, có loại cảm giác lòng dạ trong khoảnh khắc rộng lượng gấp mấy lần. <br><br>“Nghe nói ngọn núi Thanh Phong Quan này, <br><br>tên là Tụ Vân, quả nhiên danh xứng với thực.” <br><br>“Có nghĩa là lần đầu tiên trong đời nhìn thấy một biển mây đẹp như vậy.” <br><br>“Tôi có loại cảm giác nhìn thấy điềm lành của trời đất, chẳng lẽ là hôm nay sắp phát sinh chuyện vui cả thiên hạ kia?” <br><br>Đúng lúc này, chuông buổi sáng Thanh Phong Quan từng tiếng từng tiếng vang lên. <br><br>Trầm thấp, nặng nề, xa xôi, vang vọng giữa biển mây cuồn cuộn, quanh quẩn bên tai các võ giả, lay động linh hồn của bọn họ. <br><br>Một số đội ngũ tông sư của phái Bắc Đẩu cũng đang chiêm ngưỡng vẻ đẹp của biển mây mặt trời mọc, bao gồm cả Long Hổ <br><br>song hiệp. <br><br> <br>“Tụ Vân Phong thật không hổ là nơi linh khí sung túc nhất Thiền Thành, cảnh quan biển mây như thế, quả thật hiếm thấy.” <br><br>Cao Chấn Long cảm khái một tiếng, liếc mắt nhìn hướng đại điện Thanh Phong: “Kỳ quái, buổi học tam tông giáo sau một canh giờ, hiện tại làm sao có tiếng chuông vang lên?” <br><br>“Có lẽ là Thanh Phong Quan mỗi ngày đều đúng giờ vang lên tiếng chuông.” Đặng Kiệt Hổ thốt ra. <br><br>Cùng thời khắc này, ánh mắt của không ít người đều hướng về phía đại điện Thanh Phong Quan xa xa. <br><br>Tất cả đều mơ hồ có một cảm giác vi diệu. <br><br>Tiếng chuông này… <br><br>Giữa núi mây biển, phảng phất có một loại ý vị đặc biệt. <br><br>“Có gì đó không ổn.” Cao Chấn Long bỗng nhiên nói: “Tam tông chúng ta đã thông báo với Thanh Phong đạo trưởng, hôm nay sẽ cử hành buổi học tam tông giáo ở đại điện, đệ tử Thanh Phong Quan không được tiếp cận, thậm chí không được quan sát, theo lý thuyết, tiếng chuông thường xuyên của <br><br>Thanh Phong Quan, cũng có thể sẽ đình chỉ vào ngày hôm nay, hắn liền không sợ quấy nhiễu các đại môn phái nghỉ ngơi?” <br><br>Trầm ngâm một lát, Cao Chấn Long nói với Phạm Trạch Phong ở một bên: “Ngươi đi xem một chút, ai đang gõ chuông, vì sao lại gõ chuông.” <br><br>Phạm Trạch Phong từng suất lĩnh võ giả Hương Sơn đến Thiền Thành, chịu thiệt thòi lớn, hôm nay, Phạm Trạch Phong đã sớm chờ mong thật lâu, hắn khẩn cấp nhìn thấy Sở Trần bị nghiền nát trên mặt đất, lúc này nhận mệnh mà đi. <br><br>Keng… <br><br>Chuông đồng to lớn, ong ong mà chấn động. <br><br>Người gõ chuông, Thanh Phong đạo trưởng. <br>"]