["<br>","Tống Thu nhìn vẻ mặt Giang Khúc Phong, sửng sốt một chút, lập tức vỗ mạnh đầu mình một cái: “Thật ngại quá, tôi quên mất, những thứ này hẳn là hành động cơ mật, tôi không thể tùy tiện hỏi.” Tuy nói như vậy, ánh mắt Tống Thu vẫn tràn ngập tò mò. <br><br>Bầu không khí trong đại sảnh có chút quỷ dị. <br><br>Lực chú ý của mọi người đại đa số đều tập trung ở trên người Giang Khúc Phong, nhưng Giang Khúc Phong lại không nói một câu nào. <br><br>Sau khi ba người Hoàng Phủ Nguyên cảnh trở về, Sở Trần lấy Thiên Cơ Huyền Đồ ra, một lần nữa bày ở trên giá vẽ. <br><br>“Đúng rồi, Tiếu ca.” sở Trần trầm giọng mở miệng: “Lúc thẩm vấn mấy đệ tử Thiên Cơ <br><br>phái kia, thử hỏi một chút chuyện về Thiên Cơ Huyền Đồ, có lẽ có thể cung cấp cho chúng ta một vài trợ giúp trong công tác sửa Thiên Cơ Huyền Đồ.” <br><br> <br>Tiếu Phong gật đầu, nhớ kỹ lời Sở Trần nói. <br><br>Thần sắc Giang Khúc Phong rõ ràng toát ra một trận kinh ngạc, nhìn Sở Trần một cái. <br><br>Hắn đúng là phải chấp hành một nhiệm vụ, đi ngang qua Dương Thành, sau khi nhận được tin tức của Sở Khai Bình, chạy tới nơi này, Giang Khúc Phong cũng không biết Sở Trần cũng phụ trách sửa Thiên Cơ Huyền Đồ. <br><br>Mười bức tranh cổ đại của Trung Quốc, Giang Khúc Phong tự nhiên sẽ không phải chưa nghe nói qua, đám người Hoàng Phủ <br><br>Nguyên Cảnh và Cung Trường An, trong giới thư họa đều là tồn tại nhân vật được mọi người kính trọng, Giang Khúc Phong ngược lại không nghĩ tới, sở Trần tuổi còn trẻ cũng tham dự công tác sửa Thiên Cơ Huyền Đồ. <br><br>Trong cuộc thảo luận của mấy người kế tiếp, Giang Khúc Phong càng thêm bất ngờ. <br><br>Bốn người đối với công tác sửa Thiên Cơ Huyền Đồ, tựa hồ vẫn là lấy ý kiến của người trẻ tuổi Sở Trần làm chủ. <br><br>“Giang tiền bối, ngài có ý kiến gì?” Sở Trần thấy Giang Khúc Phong vẫn nhìn chằm chằm Thiên Cơ Huyền Đồ, theo bản năng thốt ra. <br><br>Giang Khúc Phong dừng một chút, chậm rãi xoay đầu, nhìn ra ngoài cửa sổ. <br><br>Mặt trời lặn phía tây. <br><br>Công việc kết thúc, Lúc sở Trần vừa định cùng Tống Thu rời đi, Giang Khúc Phong đột nhiên đứng lên: “Đợi.” <br><br><br>Sở Trần không đợi Giang Khúc Phong nói xong, lập tức liền nói: “Giang tiền bối, cùng nhau ăn một bữa cơm đi, tôi cũng có rất nhiều vấn đề muốn xin ngài chỉnh giáo một <br><br>chút.” <br><br>Đồng tử Giang Khúc Phong co rụt lại, nửa câu trước Sở Trần khiến hắn có chút ý động, nửa câu sau trực tiếp khiến hắn nghiền nát ý niệm này trong đầu. <br><br>Sau khi lắc đầu, Giang Khúc Phong suy nghĩ một chút, lấy điện thoại ra, ý bảo sở Trần quét mã kết bạn. <br><br>Tống Thu ở một bên nhìn hâm mộ không thôi. <br><br>Có thể khiến vị tiền bối tính cách cao ngạo này chủ động thêm bạn tốt, tự nhiên là rất khó có được. <br><br>Nói rõ sự khẳng định của vị tiền bối này đối với anh rể. <br><br>Tống Thu tuy rằng cũng muốn quét mã, <br><br>nhưng cuối cùng vẫn là lý trí chiến thắng kích động, ánh mắt nhỏ ai oán nhìn hai người quét mã thêm bạn tốt. <br><br>Sở Trần vừa lên xe, lập tức nhận được tin tức của Giang Khúc Phong. <br><br>Giang Khúc Phong: “Có một nhiệm vụ, có hứng thú cùng nhau hoàn thành hay không.” <br><br>Sở Trần giật mình, Giang Khúc Phong mời anh cùng nhau chấp hành nhiệm vụ, điều này có chút ngoài dự liệu của anh, dù sao, với thực lực của Giang Khúc Phong, anh muốn đi hoàn thành nhiệm vụ, bản thân có thể cung cấp trợ giúp hẳn là không lớn. <br> <br><br>Nhưng, Sở Trần cũng tò mò, loại võ giả cấp bậc như Giang Khúc Phong phải đi chấp hành sẽ là nhiệm vụ gì. <br><br>“Nhiệm vụ gì?” Sở Trần trả lời một câu, suy nghĩ một chút, lại bổ sung một câu: “Đây là vinh hạnh của tôi.” <br><br>“Bắt đạo tặc Hỏa Yến.” Tin tửc của Giang Khúc Phong rất nhanh đã gửi tới: “Tư liệu cụ thể của hắn ngươi mở phía sau đài cục đặc chiến có thể tìm được, có tin tức đáng tin cậy Hỏa Yến đi tới Dương Thành, rất có thể là hướng về phía Thiên Cơ Huyền Đồ mà đến.” <br><br>“Đạo tặc Hỏa Yến?” Sở Trần thốt lên. <br><br>Tống Thu lái xe bên cạnh đột nhiên quay đầu nhìn Sở Trần một cái: “Anh rể, sao anh lại đột nhiên nhắc tới đạo tặc Hỏa Yến?” <br><br>“Hiệp đạo?” Sở Trần tò mò, một bên mở phía sau đài cục đặc chiến, đồng thời hỏi: “Cậu đã nghe qua người này chưa?” <br><br>“Đương nhiên, xa không đề cập tới, chỉ riêng sự kiện mất tranh của Bảo tàng Nữu Nghiệp chấn động thế giới năm ngoái, khiến cho bao nhiêu người nhớ kỹ cái tên đạo tặc Hỏa Yến.” Tống Thu vừa mờ miệng, đồng thời kích động, chấn thanh nói: “Lúc ấy bảo tàng Mễ Quốc Nựu Nghiệp tổ chức triển lãm tranh, trong đó có một bức tranh nổi tiếng trấn quán, lại là đến từ Trung Quốc “Tụ Bảo Bồn”, nghe nói “Tụ Bảo Bồn” cũng được <br><br>xưng là một trong mười bức tranh cổ đại của TRung Quốc, nhưng tại triển lãm Bảo tàng Nữu Nghiệp, bị người ngoài chiếm làm của riêng.” <br><br>“Năm ngoái, tin tức triển lãm tranh của Bảo tàng Nữu Nghiệp vừa xuất hiện, đã náo động cả nước, có không ít thương nhân ở Trung Quốc đều nhao nhao ra giá, muốn mua bức tranh ‘Tụ Bảo Bồn” mất tích nhiều năm này về, nhưng đều bị đối phương cự tuyệt.” <br>"]