["<br>","Đây là một bài khó hiểu nhất trong nội công tâm pháp mà Sở Trần từng tiếp xúc. <br><br>“Mặc dù tên là Tinh Thần Thổ Nạp Thuật, nhưng lại nền móng bắt đầu từ sức khỏe bản thân nhất.” Sở Trần phỏng đoán: “Có thể là dưỡng sinh trước hay không, đến một mức nhất định, lại tiếp xúc với bên ngoài, khai thông thiên địa, cảm ngộ sức mạnh của các vì sao.” <br><br>Ngay khi Sở Trần ở trong phòng cân nhắc Tinh Thần Thổ Nạp Thuật, bên ngoài phòng, trong hoa viên, Liễu Như Nhạn đã sắp xếp người đi xuống chuẩn bị tài liệu cần thiết bố trí trận pháp. <br><br>Tất cả các tài liệu phải được tốt nhất. <br><br>‘Thiên Cơ Huyền Trận, rốt cuộc là trận pháp <br><br>gì?” Liễu Như Nhạn nhìn cửa phòng mình đóng chặt, con ngươi hiện lên một tia phức tạp: “Nếu thật sự có thể giúp ta đột phá đến khí tức cảnh…vậy cho hắn Tinh Thần Thổ Nạp Thuật thật đi.” <br><br>Khuôn mặt xinh đẹp của Liễu Như Nhạn hơi hồng nhuận. <br><br>Cô vừa mới cho Sở Trần, cũng không phải Tinh Thần Thổ Nạp Thuật, mà là một loại nội công tâm pháp khác, tên là Đạo Môn Nhiếp Sinh Công. <br><br>Đây là một trong những cách Liễu Như Nhạn từng suy nghĩ đột phá đến khí tức cảnh. <br><br>Đạo môn nhiếp sinh công, là một môn công pháp song tu. <br><br> <br>Liễu Như Nhạn cũng vô tình lấy được từ vị trí được chỉ dẫn bởi một bức tranh cổ. <br><br>Cô tìm khắp sách cổ, đều chưa từng thấy qua ghi chép liên quan đến Đạo Môn Nhiếp Sinh Công. <br><br>Nhưng cãn cứ vào sự hiểu biết của mình về nội công tâm pháp, Liễu Như Nhạn kết luận, Đạo Môn Nhiếp Sinh Công thậm chí là một môn nội công tâm pháp không thua gì Tinh Thần Thổ Nạp Thuật. <br><br>Đương nhiên, Liễu Như Nhạn cũng chỉ dừng lại ở giai đoạn lý luận. <br><br>Đạo Môn Nhiếp Sinh Công so với Tinh Thần Thổ Nạp Thuật càng thêm khó hiểu. <br><br>Vừa rồi, khi Sở Trần nói thẳng Tống gia cũng <br><br>không có Động Tiên, trong đầu Liễu Như Nhạn theo bản năng liền nghĩ ra Đạo Môn Nhiếp Sinh Công. <br><br>Có lẽ, đây sẽ là cơ hội duy nhất cô bước vào khí tức cảnh. <br><br>Tài liệu bố trí trận pháp rất nhanh đã chuẩn bị xong, Liễu Như Nhạn mang vào phòng. <br><br>Ánh mắt đầu tiên nhìn thấy sở Trần đang nhìn trúc thư không chớp mắt. <br><br>Liễu Như Nhạn có chút chột dạ: “Ta trở lại rôi. <br><br>Sở Trần buông trúc thư xuống, cảm thán một tiếng: “Tinh Thần Thổ Nạp Thuật quả nhiên uyên thâm, ta cẩn thận nhìn kỹ vài lần, vẫn như cũ không hiểu ảo diệu trong đó.” <br><br>“Ta cũng không hiểu. “Liễu Như Nhạn trả lời một câu. <br><br>Cô cũng không nói dối, bất kể là Tinh Thần Thổ Nạp Thuật hoặc là Đạo Môn Nhiếp Sinh Công, cô cũng không hiểu. <br><br>“Bày trận trước đi.” sở Trần suy nghĩ một chút, ánh mắt rơi vào cái giường lớn mềm mại kia, khóe miệng khẽ nhếch lên: “Liền cái này đi.” <br><br>Lại lấy giường của mình đến bày trận. <br><br>Liễu Như Nhạn liếc sở Trần một cái, cô hoài nghi Sở Trần là cố ý. <br><br>“Tùy ngươi.” Liễu Như Nhạn xoay người đi ra khỏi phòng. <br><br>Cô là người tinh thông trận pháp, cũng là người hiểu quy củ. <br><br>Thiên Cơ Huyền Trận cô chưa từng nghe qua, công hiệu của trận pháp cô cũng không biết, nhưng có thể tưởng tượng được bất phàm trong đó. <br><br><br>Cô phải lảng tránh thích hợp. <br><br>Một giờ trôi qua. <br><br>Ngoài cửa, Liễu Như Nhạn nghe được thanh âm của Sở Trần: “Liễu tỷ tỷ, tiến vào đi.” <br><br>Liễu Như Nhạn đẩy cửa đi vào, con ngươi trước tiên nhìn về phía giường. <br><br>Sở Trần đi tới trước bàn cờ, cầm lấy trúc thư: “Liễu tỷ tỷ, lên giường đi, ta phỏng chừng, tỷ phải một ngày không thể xuống giường.” <br><br>Lời này nghe có vẻ kỳ lạ. <br><br>Liễu Như Nhạn nghi ngờ, đi tới, cởi giày ra, lộ ra một đôi chân ngọc. <br><br>Trong nháy mắt vừa mới ngồi trên giường, Liễu Như Nhạn cảm nhận được một cỗ khí tức thần bí tràn đầy vô cùng giống như thủy triều đánh tới. <br><br>Thân thể Liễu Như Nhạn run lên, con ngươi đột nhiên mở to đến cực hạn. <br><br>Động Tiên! <br><br>Cô tiến vào Động Tiên của Bách Hoa cung, tuy rằng mỗi năm chỉ là một ngày ngắn ngủi, nhưng cô có thể cảm nhận được chỗ tốt tu hành trong Động Tiên. <br><br>Cô nằm mơ không nghĩ tới, sở Trần bố trí ra Thiên Cơ Huyền Trận, dĩ nhiên là Động Tiên! <br><br>Vào giờ khắc này, Liễu Như Nhạn trong nháy mắt hiểu ra. <br><br>Cô rốt cục hiểu được, vì sao phái Thiên Co’ mấy trăm năm qua, đều khổ sở muốn phá giải Thiên Cơ Huyền Đồ vốn thuộc về bọn họ. <br><br>Vì sao phái Thiên Cơ lại không tiếc đại giới như vậy, muốn từ trong tay Sở Trần đoạt lại Thiên Cơ Huyền Đồ, càng phải đặt sở Trần vào chỗ chết. <br><br>Vì sao Sở Trần có thể trong một đêm tu bổ xong nhiều tranh cổ như vậy. <br><br>Bởi vì, Thiên Cơ Huyền Trận chính là Động Tiên. <br><br>Sở Trần, có thể sáng tạo Động Tiên! <br><br>Liễu Như Nhạn nhắm mắt cảm nhận một chút, trong lòng chấn động. <br><br>Sở Trần bố trí ra hiệu quả của Động Tiên, thậm chí so với Động Tiên ở Bách Hoa Cung còn tốt hơn nhiều. <br> <br><br>Nếu có thể ở trong Đọng Tiên như vậy trong thời gian dài, khí tức cảnh… ở trong tầm tay. <br><br>Sở Trần nhìn thoáng qua bên giường, anh nhìn không thấy thần thái Liễu Như Nhạn <br><br>bên trong, nhưng có thể tưởng tượng được. <br><br>Sở Trần cầm trúc thư, đi ra ngoài cửa. <br><br>Hiệu quả liên tục của trận pháp là 24 giờ. <br><br>Sở Trần tin tưởng, trong vòng 24 giờ này, Liễu Như Nhạn không thể xuống giường. <br><br>Nhưng mà, khiến anh bất ngờ là, Liễu Như Nhạn vào lúc này liền vọt ra: “Chờ một chút. <br><br>Sở Trần quay đầu lại, thần sắc nghi hoặc nhìn Liễu Như Nhạn. <br><br>Liễu Như Nhạn đi tới trước giá sách, mở ra một chỗ ám cách, lấy ra một phần trúc thư, đi tới trước mặt sở Trần, vươn tay: “Đưa phần kia của ngươi cho ta.” <br><br>Sở Trần nghi hoặc, theo bản năng đưa cho Liễu Như Nhạn. <br><br>Liễu Như Nhạn sau khi tiếp nhận, đưa một phần trúc thư khác cho Sở Trần: “Phần này mới là Tinh Thần Thổ Nạp Thuật thật sự.” <br><br>Sở Trần ngây dại. <br><br>Nhìn khuôn mặt xinh đẹp trước mặt. <br><br>Nghe lời mẹ Vô Kỵ… khóe miệng sở Trần nhẹ nhàng giật giật: “Vậy phần nội công tâm pháp vừa rồi là cái gì?” <br><br>Mặc dù không phải Tinh Thần Thổ Nạp Thuật, nhưng Sở Trần cảm giác, phần vừa rồi đúng là nội công tâm pháp đỉnh cấp thật Sự. <br><br>Liễu Như Nhạn đỏ lên, nắm chặt trúc thư trong tay: “Ngươi chớ quan tâm.” <br>"]