["<br>","Trận pháp có dấu vết bị phá. <br><br>Khóe miệng sở Trần khẽ nhếch lên một chút, anh đương nhiên biết người tới là ai. <br><br>Lòng hiếu kỳ của Liễu tỷ tỷ còn rất nặng mà. <br><br>“Không sao đâu, vệ sĩ của em anh đã tìm được rồi, sáng mai 8h30, cô ấy sẽ đón em ở cửa.” Sở Trần mỉm cười nói: “Cô ấy tên là Liễu Thiên Thiên, là con gái của chủ y quán Liễu gia Dương Thành, nguyện vọng từ nhỏ chính là làm một vệ sĩ xuất sắc, tuổi tác của cô tuy rằng không lớn, nhưng mà, thực lực rất mạnh, nhất là tinh thông độc thuật, nếu có cô ấy ở đây, anh tương đối yên tâm.” <br><br>Sở Trần đi ra khỏi biệt thự nhỏ, dọc theo Tống Hồ đi tới bên cạnh cọc hoa mai. <br><br>“Ngoại trừ Liễu tỷ tỷ, vậy mà còn có người thứ hai tới?” Sở Trần rất nhanh tra được quỹ tích hoạt động của người thứ hai, nhưng khiến anh kỳ quái chính là, người thứ hai tựa hồ tới rất nhanh, đi cũng rất nhanh. <br><br>Không phải là đi nhầm cửa chứ… <br><br> <br>Sở Trần đã đi tới nơi bố trí Động Tiên địa trận. <br><br>Buổi sáng trước khi rời khỏi nhà, sở Trần đều đã xóa sạch bất kỳ dấu vết của Động Tiên địa trận. <br><br>Mặc cho Liễu Như Nhạn lật ngược Tống gia lên, cũng không có khả năng phát hiện Động Tiên địa trận tồn tại. <br><br>Sở Trần chuẩn bị lần nữa bố trí Động Tiên <br><br>địa trận. <br><br>Trong quá trình bố trí trận pháp, sở Trần cũng nhận được tin nhắn của Giang Khúc Phong. <br><br>“Hương Sơn có tin tức truyền ra, đại phái chính thống do phái Bắc Đẩu dẫn đầu liên hợp lên tiếng, ra lệnh cho ngươi trong vòng ba ngày, vào kinh lên núi, trước mặt mọi người cùng phái Thiên Cơ đối chất, giải thích rõ năm tông tội danh phái Thiên Cơ tố cáo ngươi, đây là đại hội võ giả Hương Sơn cho ngươi một cơ hội. Nếu như trong vòng ba ngày, ngươi không xuất hiện ở Hương Sơn, coi như ngươi thừa nhận năm tội danh, đến lúc đó, bọn họ sẽ thay trời hành đạo.” <br><br>Sở Trần trong tay vừa lúc cầm một tấm bùa, nhìn tin nhắn của Giang Khúc Phong, ánh <br><br>mắt lạnh lùng, trả lời hai chữ: “Tùy họ.” <br><br>Sở Trần không để ý tới. <br><br>Chuyện lớn, cũng không quan trọng bằng anh ở trong Động Tiên địa trận tu luyện. <br><br>Chỉ cần có đủ thực lực, sở Trần sẽ không sợ bất kỳ trừng trị nào. <br><br>Tối nay sở Trần cũng không có ý định tiếp tục tu bổ tranh cổ, nếu nói quá thường <br><br>xuyên, anh lo lắng trái tim nhỏ bé của Liễu tỷ tỷ cũng chịu không nổi phần mừng rỡ này. <br><br><br>Sau khi bố trí ra trận pháp Động Tiên hoàn toàn mới, Sở Trần tiến vào trong đó, khoanh chân ngồi, trong tay xuất ra một phần cổ tịch. <br><br>Tuyệt học phái Thiên Cơ lấy được từ trong tay Liễu tỷ tỷ, thuật cách không khống chế vật. <br><br>Tối nay, nghiên cứu thuật kỳ môn, thuật cách không khống chế vật. <br><br>Thiền Thành, gần một nhà dân bên hồ Thiên Đăng. <br><br>“Phái Bắc Đẩu lại cho sở Trần cơ hội, để hắn đi lên Hương Sơn, biện giải cho mình?” <br><br>Lâu Ngụy tỏ vẻ mình không có cách nào lý giải cách làm của những môn phái chính thống này, nếu là mình, đã sớm trực tiếp suất lĩnh các võ giả giết đến Thiền Thành. <br><br>“Đây mới là tác phong của đại phái chính thống.” Triệu Trụ khuôn mặt mỉm cười: “Bọn họ cho dù muốn đối phó sở Trần, cũng phải trước tiên đến một cái lý do ngăn chặn miệng khoa trương của thiên hạ. Để cho Sở Trần tự mình đi lên Hương Sơn, kết quả như vậy có hai cái, thứ nhất, Sở Trần cự tuyệt, như vậy, bọn họ thì danh chính ngôn thuận đối phó Sở Trần, thứ hai, Sở Trần leo lên Hương Sơn, vậy đơn giản hơn, sở Trần tự chui đầu vào lưới, bọn họ có đủ loại lý do chỉnh trị Sở Trần.” <br><br>Nghe vậy, Lâu Ngụy sửng sốt. <br><br>Không nghĩ tới trong lúc này lại còn có môn đạo này. <br><br>Trách hắn quá ngay thẳng. <br><br>“Tóm lại, phái Bắc Đẩu muốn động Sở Trần.” Triệu Trụ nở nụ cười: “Ba ngày kế tiếp, chúng ta có thể cái gi cũng không cần làm, yên lặng theo dõi kỳ biến, ha ha, trưởng lão Huyền Minh quả nhiên không làm cho chúng ta thất vọng a.” <br><br>Đáy lòng Lâu Ngụy cũng thở phào nhẹ nhõm. <br><br>Trong đầu xẹt qua bộ dáng nữ vệ sĩ Tống gia kia. <br><br>Không có gì đáng ngạc nhiên, khá đáng sợ. <br><br> <br>Lâu Ngụy thật sự không muốn đối mặt với cường giả cấp bậc này nữa. <br><br>Từ giây phút chật vật trèo tường chạy ra khỏi Tống gia, Tống gia, liền trở thành cấm địa trong lòng Lâu Ngụy. <br><br>Một đêm trôi qua. <br><br>Những giọt sương buổi sáng dính vào những chiếc lá xanh biếc, trong suốt, dưới sự chiếu của mặt trời tỏa ra hào quang <br><br>quyến rũ. <br><br>Nhưng bông hoa lặng le nở rộ, phát ra sức sống mạnh mẽ. <br><br>Nhưng mà, còn chưa kịp thưởng thức thế giới này, đã bị vô tình hái xuống. <br><br>Hoa bay lên, phảng phất như bị bàn tay vô hình bao bọc, ở giữa không trung không ngừng xoay tròn, tư thái uyển chuyển. <br><br>Phái Thiên Cơ, thuật cách không khống chế vật. <br><br>“Cũng không phải là khó khăn.” sở Trần nhẹ nhàng búng ngón tay, đầy trời xanh lá xoay tròn mà lên. <br><br>Hái lá bay hoa. <br><br>Dễ như trở bàn tay. <br>"]