["<br>","“Chỉ một lần đó, cảm thấy rất tốt, vì vậy … liền một lần lại một lần, ngày càng sảng khoái.” <br><br>Hiệp đạo là thế nào luyện thành. <br><br>Sở Trần nhìn thoáng qua Liễu Như Nhạn. <br><br>Trong đầu có những bài thơ cổ, nhìn ngang thành đỉnh núi. <br><br>Đồng thời âm thầm cảm khái, không thể tưởng được con đường trưởng thành của đạo tặc Hỏa Yến, lại là bắt đầu từ một lần bị lừa gạt. <br><br>‘Tuy nhiên, ta có ranh giới cuối cùng của <br> <br><br>mình.” Liễu Như Nhạn nghiêng người, nhìn Sở Trần, chính trực nói: “Tranh cổ ta trộm, đều là thất lạc ở nước ngoài, tranh cổ trong nước, cho dù là loại tranh Ngũ Dương, Thiên Cơ Huyền Đồ có giá trị rất lớn này, ta chẳng những không đụng vào, cũng không cho phép người khác đụng vào.” <br><br>Vì vậy, đạo tặc Hỏa Yến đêm đó ngăn cản tổ chức H ăn cắp tranh Ngũ Dương. <br><br>“Phái Bắc Đẩu làm sao có thể khởi xướng hội võ giả, muốn bắt tỷ?” Sở Trần lại hỏi. <br><br>Liễu Như Nhạn lập tức ngồi dậy, mỉm cười: “Ngoại trừ tranh cổ ra, sở thích thứ hai của ta chính là võ cổ.” <br><br>“Cho nên tỷ liền trộm tuyệt học công phu của các môn phái.” <br><br>“Nếu ta mượn họ, họ cũng không chịu.” <br><br>Hình như là cũng có cái lý này. <br><br>“Gần đây tỷ theo dõi phái Bắc Đẩu?” Sở Trần hỏi. <br><br>Liễu Như Nhạn trầm ngâm một hồi: “Ngươi là đệ tử Cửu Huyền Môn, hẳn là biết, sau võ đạo tông sư là cảnh giới.” <br><br>“Khí tức cảnh.” Sở Trần gật đầu, Quân tỷ tỷ chính là cường giả khí tức cảnh, thật sự có thể dựa vào khí thế trấn áp kẻ địch. <br><br>“Ta chủ yếu tu nội công tâm pháp của Bách Hoa Cung.” Liễu Như Nhạn nói: “Năm năm trước cũng đã là võ đạo tông sư đỉnh phong, nhưng võ đạo tông sư đến một bước khí tức kia, lại thủy chung không cách nào bước ra, <br><br><br>ta làm ra rất nhiều thử nghiệm, thủy chung không cách nào từ võ đạo tông SU’ đột phá đến khí tức cảnh. Ta thử thông qua công pháp môn phái khác để tìm nguyên nhân, chỉ tiếc, mấy năm nay, công phu của các đại môn phái ta ngược lại học không ít, nhưng thủy chung không có cách nào bước vào khí tức cảnh. Bước này thực sự khó khăn.” <br><br>“Đúng như tỷ nói, toàn bộ giới võ giả, chỉ có Cửu Huyền Môn, phái Bắc Đẩu, Đạt Ma Sơn cùng với Chiến Long Đảo có được võ giả khí <br><br>tức cảnh.” Sở Trần nhìn thoáng qua Liễu Như Nhạn: “Cho nên tỷ đặt mục tiêu vào phái Bắc Đẩu.” <br><br>“Tập thể cường giả khí tức cảnh ra biển, cho ta cơ hội này.” Liễu Như Nhạn nói: “Cửu Huyền Môn đã đóng cửa, Đạt Ma Sơn đều là lão đầu trọc, rất khó dây dưa, mà vị trí đảo thần bí Chiến Long, ta nhất thời cũng tìm không thấy, cho nên chỉ có thể là phái Bắc Đẩu, trước khi xuất phát thành phố Riyadh, ta thuận đường đến phái Bắc Đẩu một chuyến, mặc dù phái Bắc Đẩu có sơn môn đại trận, cường giả như mây, nhưng ta vẫn dựa vào thân pháp thủ đoạn lẻn vào, cuối cùng trộm được một bộ nội công tâm pháp của phái Bắc Đẩu, tên là Tinh Thần Thổ Nạp Thuật.” <br><br>Sở Trần thần sắc kinh ngạc: “Tinh Thần Thổ <br><br>Nạp Thuật có thể nói là một trong mấy nội công tâm pháp cao cấp nhất phái Bắc Đẩu, lại bị tỷ dễ dàng trộm được.” <br><br>Sở Trần cảm giác mình bị bề ngoài trước mắt của Liễu Như Nhạn lừa gạt phán đoán của anh đối với năng lực của đạo tặc Hỏa Yến. <br><br>Cô quả thực là vua trộm bẩm sinh. <br><br>“Tinh Thần Thổ Nạp Thuật là nội công tâm pháp đỉnh cấp không sai, nhưng cho dù là trong phái Bắc Đẩu, cũng rất ít người có thể tu luyện Tinh Thần Thổ Nạp Thuật đến nhập môn, ta nghiên cứu rất nhiều ngày, cũng hoàn toàn không có manh mối.” Liễu Như Nhạn nhìn Sở Trần, nháy mắt mấy cái: “Ngươi có muốn xem không?” <br><br>Sở Trần buông tay: “Nội công tâm pháp của Cửu Huyền Môn cũng không kém phái Bắc Đẩu.” <br><br>“Đệ nhất cường giả phái Bắc Đẩu chính là tu luyện Tinh Thần Thổ Nạp Thuật.” Liễu Như Nhạn nói: “Điều này có nghĩa là, Tinh Thần Thổ Nạp Thuật rất khó nhập môn, nhưng một khi nhập môn, giới hạn trên cực cao. Nội công tâm pháp của Cửu Huyền Môn tuy rằng cũng là đỉnh cấp, nhưng nếu so nội công tâm pháp với mỹ nhân, một cái khuynh <br> <br><br>quốc khuynh thành, một cái chim sa cá lặn, bày ở trước mắt ngươi, ngươi chẳng lẽ không muốn trái ôm phải ôm.” <br><br>Sở Trần lần đầu tiên nghe thấy nội công tâm pháp so với mỹ nhân. <br><br>Có vẻ như đây là một lý thuyết khác. <br><br>Sở Trần trong lúc bất chợt phát hiện, thánh nữ tỷ tỷ còn rất biết giảng đạo lý. <br><br>Nếu có cơ hội tìm hiểu Tinh Thần Thổ Nạp Thuật, Sở Trần đương nhiên sẽ không cự tuyệt. <br><br>“Điều kiện đâu?” Sở Trần trong tay cầm một quân cờ màu trắng, ngón tay bắn một cái, quân cờ màu trắng xoay tròn hướng lên trên. <br><br>“Bên trong biệt thự Tống gia, có phải có Động Tiên hay không.” Liễu Như Nhạn đột nhiên lên một tiếng hỏi, ánh mắt nhìn chăm chú vào Sở Trần. <br><br>Sở Trần ngẩn ra, chợt nở nụ cười, buông tay lắc đầu: “Trong biệt thự Tống gia, thật sự không có Động Tiên.” <br><br>Sở Trần không nói dổi. <br>"]