["<br>Dù sao cũng là báo cáo khám nghiệm tử thi của một nhà bảy người, cô cảm thấy có chút khiếp người.<br><br>Nhưng, thấy Giang Ánh Đào đã mở ra, Tư Đồ Tĩnh cũng to gan tiến lại gần, đồng thời mở miệng nói: “Em nghe nói một nhà bảy người Hoàng Chí Ca đều là bị vũ khí sắc nhọn gi3t chết, nhưng miệng vết thương rất nhỏ, giống như… bị kiếm sắc bén gọt qua vậy.<br><br>Tư Đồ Tĩnh khi nói không khỏi có chút sởn tóc gáy: “Vết máu tại hiện trường cũng không nhiều.” <br>Giang Ánh Đào nghiêm túc nhìn: “Những thủ đoạn giết người này, quả thật không phải người bình thường có thể làm được, hai người tối hôm qua Sở Trần bắt hiềm nghi quả thật rất lớn, phải nghĩ cách khiến bọn họ <br>mờ miệng.” <br>Giang Ánh Đào vừa xem vừa lật trang, phía trước là báo cáo khám nghiệm tử thi của một nhà bảy người Hoàng Chí Ca, phía sau là một vài tư liệu về cuộc đời một nhà bảy người Hoàng Chí Ca.<br><br>Đột nhiên, ánh mắt Giang Ảnh Đào dừng lại một chút, vẻ mặt có chút ngưng đọng: <br>“Hoàng Chí Ca nguyên quán Thiền Thành?” <br>“Tĩnh Nhi, cô xem cái này đi.” “Giang Ánh Đào chỉ vào nội dung hiển thị trên tư liệu, buột miệng nói: “Nguyên quán Hoàng Chí Ca dĩ nhiên là ờ Thiền Thành.” <br> <br>Tư Đồ Tĩnh nhìn thoáng qua, thuận miệng đáp một tiếng: “Cái này có cái gì kỳ quái, cỏ người Nam Hạ, có người Bắc Thượng, thương nhân chính là như vậy, có lẽ là Hoàng Chí Ca năm đó sau khi phát tài ở kinh thành, liền định cư ở kinh thành.<br><br>Trước khi xảy ra chuyện, việc kinh doanh thư họa của Hoàng Chí Ca vô cùng phát triển mạnh ở kinh thành.” <br>Con ngưo’i Giang Ánh Đào nhìn chằm chằm, một lúc lâu sau, quyết đoán mở miệng: “Tôi muốn đào sâu vào thân thế của Hoàng Chí Ca một chút.” <br>Giang Ánh Đào quyết đoán đăng nhập vào hậu trường, trên nền tảng cục đặc chiến có một cơ sở tư liệu, với quyền hạn của Giang Ánh Đào, muốn điều ra thêm tư liệu về thân thế của Hoàng Chí Ca cũng không khó.<br><br>Một lát sau, con ngươi Giang Ánh Đào lướt qua một đạo ánh sáng, có chút không thể tin được: “Cha của Hoàng Chí Ca, tên là Hoàng Giang Phó.” <br>“Làm sao vậy?” Tư Đồ Tĩnh từ vẻ mặt Giang Ánh Đào nhìn ra, chị Đào là bất ngờ phát hiện.<br><br>“Hoàng Giang Phó cùng Hoàng Giang Hồng, là quan hệ anh em họ!” Giang Ánh Đào đột nhiên đứng lên: “Tĩnh Nhi, cô có biết Hoàng Giang Hồng là ai không?” <br>Tư Đồ Tĩnh lắc đầu.<br><br>“Hoàng gia Thiền Thành, vị lão gia tử Hoàng gia kia!” Giang Ánh Đào trầm giọng nói: <br>“Mấy tháng trước, Hoàng gia còn được xưng là đệ nhất hào môn Thiền Thành, kết quả bởi vì cùng Sở Trần đấu mấy trận, thất bại thảm hại, trong thời gian ngắn, từ đệ nhất hào môn Thiền Thành, rơi xuống bậc hai Thiền Thành, thậm chí bậc ba, hiện tại Hoàng gia, cũng không còn được như trước kia.” <br>“Hoàng gia là một trong những kẻ địch của <br>Sở Trần, mà Hoàng Chí Ca từng tay nắm giữ Thiên Cơ Huyền Đồ, có phải là thân thích của Hoàng gia?” Tư Đồ Tĩnh lý giải lời Giang Ánh Đào.<br><br>Giang Ánh Đào gật đầu.<br><br>“Trực giác nói cho tôi biết, cỏ thể theo manh mối này tra ra.” <br>Giang Ánh Đào vô cùng quyết đoán, nhanh chóng lấy ra tư liệu về Hoàng gia Thiền Thành, trầm giọng nói: “Hoàng gia thua Sở Trần, khắp nơi đều chịu áp lực, thất bại thảm hại, mà Hoàng gia có một hậu bối trẻ tuổi, Hoàng Ngọc Hằng, lại bị Sở Trần cắt đứt hai chân, sau đó còn bị cuốn vào một vụ án giết người, Hoàng Ngọc Hằng bị giết… Đó là tất cả những gì đã xảy ra gần đây.<br><br><br>Hoàng gia có lý do căm hận Sở Trần, động cơ giết Sở Trần.<br><br>Tôi làm một giả thiết, Thiên Cơ Huyền Đồ, ở trong tay Hoàng gia…” <br>Giang Ánh Đào nhắm hai tròng mắt xinh đẹp, trầm ngâm một lát, đột nhiên mở mắt ra: “Tất cả đều có lý.” <br>Một thủ pháp điều tra, là giả định táo bạo, sau đó cố gắng chứng minh.<br><br>Giang Ánh Đào trong lúc bất chợt có chút phấn chấn: ‘Tiếp tục truy xét, tôi phải biết được, trong khoảng thời gian này, Hoàng gia có ai đến kinh thành tiếp xúc qua với Hoàng Chí Ca không, nếu có… vậy càng nói rõ, Thiên Cơ Huyền Đồ rất có khả năng nằm trong tay Hoàng gia!” <br>Tư Đồ Tĩnh gật đầu, cũng có chút hưng phấn.<br><br>Lâu như vậy, cuối cùng có mục tiêu tập trung, bất luận như thế nào, đều là tiến triển <br>thật lớn.<br><br>Điều tra kỹ Hoàng gia.<br><br>Giang Ánh Đào xây dựng sách lược bước tiếp theo: “Tôi theo dõi Hoàng gia, cô điều tra một chút nhân vật từng xuất hiện trong tiệm net Thuận Thành, có người nào có liên quan đến Hoàng gia hay không, còn nữa, chú ý kết quả kiểm tra thi thể tài xế xe tải, xem có thể tra được thân phận tài xế hay không.” <br>Thiền Thành, Hoàng gia, cửa lớn đóng chặt.<br> <br><br>Tầng hầm.<br><br>Đây là một tầng hầm mà Hoàng gia đào khi xây dựng biệt thự trang viên này, Hoàng gia đều rất ít người biết.<br><br>“Ông nội chúng ta thật sự có khả năng dự đoán, lúc ấy Hoàng gia như mặt trời ban trưa, lại có thể sớm vì con cháu hậu bối của mình chuẩn bị nơi ẩn náu.” Hoàng Vũ tự giễu nói một câu: “Hiện tại chúng ta vẫn dùng tới.” <br>“Em hai, hơn nửa đêm, em làm sao dẫn anh đến chỗ này.” Hoàng Dương quan sát bốn phía, khẽ thở dài một tiếng: “Anh còn nhớ rõ, sau giờ tan tầm, chúng ta thường xuyên tới nơi này chơi.” <br>“Thoáng cái cũng nhiều năm trôi qua.” <br>Hoàng Vũ nhìn Hoàng Dương, đột nhiên nói: “Anh cả, thực xin lỗi.” <br>Hoàng Dương sửng sốt: “Làm sao vậy?” <br>“Cái chết của Ngọc Hằng khiến em mất lý trí, em cũng cố chấp cho rằng, là anh đã hại Ngọc Hằng.” Trong tay Hoàng Vũ cầm một khối ngọc bội, trên đó khắc một chữ ‘Hằng’,.<br><br>"]