["<br>","Sở Trần cảm thấy hài lòng cầm tám bức tranh cổ đã được tu bổ xong đi ra khỏi trận pháp Động Tiên. <br><br>Hiệu quả của Động Tiên có chút ngoài dự liệu của Sở Trần, anh vốn dự định dùng thời gian mấy ngày hoàn thành tám bức họa này. <br><br>Tống Thu đứng ở trước mặt, trông mong nhìn Sở Trần. <br><br>“Tiểu Thu, cậu đến rất đúng lúc.” Sở Trần vừa muốn mở miệng, Tống Thu lập tức xoay người: “Hiểu rồi, em lái xe.” <br><br>Là một người công cụ thành thục, chúng ta nên học cách tự làm việc. <br><br>Không ngoài dự liệu của Tống Thu, mục đích của anh rể vẫn là Liễu gia Dương Thành. <br><br>Nhìn Sở Trần cầm tám bức tranh đi về phía bên kia đường, Tống Thu vội vàng một cước đạp chân ga. <br><br>Không thể lãng phí thời gian, nhanh chóng trở về luyện công. <br><br>Tống Thu tràn đầy khí chí, hắn muốn chờ đợi và nỗ lực để cải thiện bản thân, đợi sau khi nhập ngũ, ở trong quân nổi bật khiến ai nấy đều kinh ngạc. <br><br> <br>Bảo vệ cửa Liễu gia thấy Sở Trần tiến vào, thần sắc giật mình, ánh mắt tràn đầy hâm mộ nhìn Theo sở Trần đi vào. <br><br>Cửa này là cửa phụ Liễu gia, cửa chính Liễu gia là y quán. <br><br>Trước vòm đá. <br><br>Phạm Đông Lâm xa xa đã nhìn thấy Sở Trần tiến vào, vừa giận vừa mừng, phức tạp vô cùng. <br><br>Tức giận chính là anh lại tới, còn mang bức tranh thánh nữ đưa cho anh đến, điều này khiến Phạm Đông Lâm nghĩ đến, bức tranh không phải là thánh nữ đưa cho sở Trần, mà là để cho anh mang về thưởng thức, điều này càng khiến Phạm Đông Lâm ghen tị, dù sao như vậy có nghĩa là hai bên có thể ngươi tới ta lui, tiếp tục gặp mặt. <br><br>Vui chính là, mình lại có cơ hội lãnh giáo Sở Trần, làm thế nào để cỏ được trái tim của thánh nữ. <br><br>“Sở tiên sinh, tôi đến giúp anh.” Phạm Đông Lâm giở trò, chính mình giúp sở Trần nâng bức tranh, là có thể lấy thân phận thư đồng <br><br>của Sở Trần đi gặp thánh nữ. <br><br>“Không cần đâu.” sở Trần mỉm cười cự tuyệt. <br><br>Mắt thấy Sở Trần sắp qua vòm đá, Phạm Đông Lâm cắn răng, lớn tiếng hô: “Sở tiên sinh, xin chỉ giáo.” <br><br>Sở Trần nghi hoặc nhìn Phạm Đông Lâm. <br><br>Phạm Đông Lâm thở dài một hơi: “Sở tiên <br><br>sinh, anh cũng biết, tôi đối với thánh nữ vừa thấy đã ái mộ, si ý của tôi đối với thánh nữ không ít hơn nữ hiệp phái Nga Mi ở bến phà Phong Lăng, nhưng thánh nữ chưa bao giờ gặp đàn ông, duy chỉ có Sở tiên sinh ngoại lệ, kính xin Sở tiên sinh chỉ giáo, làm sao có thể gặp thánh nữ một lần.” <br><br>Khóe miệng Sở Trần khẽ giật giật. <br><br>Không thể tưởng tượng được người này còn là một lão văn thanh. <br><br>Nữ hiệp Nga Mi ở bến phà Phong Lăng đều lôi ra. <br><br>Tôi thấy anh một lần gặp thánh nữ là lỡ cả đời a. <br><br><br>Sở Trần ho một tiếng, nghiêm mặt nói: “Anh <br><br>không phải nói thánh nữ chưa từng thấy đàn ông sao? Anh có muốn thay đổi suy nghĩ hay không, nếu anh không phải đàn ông, nói không chừng thánh nữ liền gặp anh.” <br><br>Phạm Đông Lâm ngạc nhiên. <br><br>Sở Trần đã đi vào. <br><br>Chốc lát. <br><br>Phạm Đông Lâm mới phản ứng lại: “ôi! Sở lão cẩu, hoàn toàn là nói bậy. ” <br><br>Càng khiến Phạm Đông Lâm tức giận chính là, hắn vừa rồi lại trong nháy mắt động tâm. <br><br>Sở Trần đi tới hậu hoa viên. <br><br>Trong chòi nghỉ mát, Liễu Thiên Thiên đang <br><br>cắn đầu bút, vẻ mặt sầu não. <br><br>Lại bắt đầu làm bài. <br><br>Đó là một hình phạt đối với cô. <br><br>Mặc dù trong lòng cô cũng thừa nhận, sau khi ‘tử vong đặc huấn’ như vậy, độc thuật của cô quả thật sẽ có tiến triển rất lớn. <br><br>Nghe được thanh âm bước chân, Liễu Thiên Thiên ngẩng đầu, có chút ngạc nhiên vui <br><br>mừng: “Sở Trần, anh làm sao lại tới đây.” <br><br>Sở Trần giơ tay lên tám bức tranh: “Tôi đến trả lại tranh, Liễu tỷ tỷ đâu?” <br><br>Liễu Thiên Thiên ngẩn ra, khó có thể tin nhìn Sở Trần: “Anh từ bỏ điều trị? A không, anh đã từ bỏ việc tu bổ những bức tranh cổ xưa?” <br><br>Trong mắt Liễu Thiên Thiên, sở Trần cũng không phải là người dễ bỏ cuộc, ngày hôm qua không phải tốn cả buổi chiều, thành công tu bổ một bức họa mà. <br> <br><br>“Tôi đã tu bổ xong hết rồi.” sở Trần mỉm cười. <br><br>Liễu Thiên Thiên tỏ vẻ không tin. <br><br>Trong một đêm đã tu bổ xong tám bức cổ đồ không trọn vẹn, quả thực hoang đường. <br><br>Mặc dù tôi không biết vẽ, tôi không phải là một kẻ ngốc. <br><br>Liễu Thiên Thiên liếc sở Trần một cái, ngược lại không vạch trần sở Trần: “Anh đợi một chút, cô cô vừa mới hái không ít cánh hoa trở về, hiện tại hẳn là đang tắm.” <br><br>Thánh nữ đang tắm? <br><br>Sở Trần theo bản năng nhìn về phía phòng Liễu Như Nhạn. <br><br>Trong đầu không tự chủ được toát ra một bức tranh… <br><br>Rèm che lụa mỏng, cổ kính, cánh hoa rơi <br><br>xuống nước, mỹ nhân như ngọc, mái tóc búi lên, vai hơi lộ ra, ngón tay ngọc xanh mướt, xẹt qua mặt nước, từng trận sóng bọt, hấp dẫn lòng người. <br><br>“A, chẳng lẽ anh còn có thể nhìn thấu sao?” Liễu Thiên Thiên thấy sở Trần lại nhìn phòng cô cô, nhịn không được hỏi một câu, vẫn dùng bình luận thống nhất toàn quốc: “Đàn ông đều không phải thứ tốt.” <br><br>Sở Trần ngồi đối diện Liễu Thiên Thiên, nhìn <br><br>thoáng qua đề hóa học trên bàn đá: “A, làm đề sao, thật vất vả.” <br><br>Liễu Thiên Thiên: <br>"]