["<br>Tiện tay cầm lấy một cái túi gấm gần nhất, mở túi gấm ra.<br><br>Trận thứ hai, họa! <br>Khi Bạch Mộ tuyên bố tin tức này, Liễu Quản nhất thời kích động.<br><br>Hạnh phúc luôn là tới vội vàng không kịp chuẩn bị! <br>Ván cờ đầu tiên không cần thi đấu, trận thứ hai lại rút trúng họa.<br><br>“Song Tiên Nhập Thần!” Ánh mắt Liễu Quản nóng rực, kích động không thôi.<br><br>Quyết đấu hôm nay, ông chờ chính là ở trong hoàn cảnh vạn người chú ý này, chứng kiến thời khắc ‘Song Tiên Nhập Thần’ thật sự tái hiện nhân gian! <br>Trận thứ hai, họa! <br>Hạ Bắc nhìn thấy kết quả rút thăm này, nhất thời nhịn không được hét lớn một tiếng, nắm đấm vung lên: “Tốt!” <br>Thần sắc Hạ Bắc tràn ngập chờ mong.<br><br>Hình ảnh ‘Phượng cầu Hoàng’ mà Sở Trần 10 phút vẽ ra, khắc sâu trong đầu Hạ Bắc.<br><br>Hạ Bắc tin tưởng, trận chiến này, Sở Trần nhất định có thể kinh diễm toàn trường.<br> <br><br>“Trận thứ hai lại là họa.” Liễu Thiên Thiên mơ hồ có chút thất vọng, mở miệng nói: <br>“Nếu so đàn tốt hơn, Sở Trần đàn càng thêm vô địch.” Trong đầu Liễu Thiên Thiên, hình ảnh mười ngón tay Sở Trần gảy đàn, khí thế như cầu vồng, không ngừng nhảy nhót.<br><br>Ngược lại, Liễu Mạn Mạn đối với trận tỷ đấu tiếp theo vô cùng chờ mong: “Tranh vẽ của Lâu gla có thể xếp vào top 10 trên phạm vi <br>toàn quốc, La Vân Dương chịu thiệt, ngày hôm nay nhất định sẽ dốc hết toàn lực đòi lại thể diện.<br><br>La Khắc là danh thủ quốc gia am hiểu vẽ tranh tại hiện trường, cảnh này không biết đã trải qua bao nhiêu lần, nhưng Sở Trần có tuyệt kỹ ‘Song Tiên Nhập Thần’, giữa hai người, tất sẽ cạnh tranh lẫn nhau.” <br>La gla.<br><br>“Khắc thúc, thúc nhìn này.” La Vân Dương nhìn người đận ông trung niên đã đứng lên bên cạnh, phấn thanh mở miệng.<br><br>La Khắc tự tin mỉm cười gật đầu: “Song Tiên Nhập Thần tuy rằng được xưng là một trong ngũ đại tuyệt thủ của giới họa, nhưng mà, cho dù là tuyệt thế võ công, cũng cần phải trải qua khổ tu cùng mài giũa.<br><br>Sở Trần tuổi như vậy, mặc dù có được tuyệt kỹ Song Tiên Nhập Thần, cũng giỏi giang không tới đâu.” <br>La Vân Dương gật đầu: “Khắc thúc ra tay, tự nhiên là dễ như trở bàn tay.” <br>La Khắc không chỉ là họa sĩ đạt huy chương vàng của La gia, mà còn là tông sư danh thủ <br>quốc gia, hơn nữa am hiểu việc khắc vẽ chim muông mãnh thú.<br> <br><br>La Vân Dương đã phân tích qua, phong cách vẽ tranh của La Khắc vừa vặn có thể vuọt qua được Sở Trần.<br><br>Sự xuất hiện của La Khắc đã nhận được những tràng pháo tay vô cùng nồng nhiệt.<br><br>Trong đám người, Giang Ánh Đào cùng Tư Đồ Tĩnh đều có ngụy trang đơn giản, vì không để người khác chú ý.<br><br>Lúc này, Giang Ánh Đào liếc mắt nhìn trên đài cao một cái: “La Khắc chính là một chiêu bài của La gia, nghe nói danh sách đặc biệt tìm La Khắc vẽ tranh, đều đã xếp đến hai năm sau.” <br>“Vì đánh bại Sở Trần, La gia ngay cả tôn đại thần này cũng phái ra.” Tư Đồ Tĩnh mở miệng nói, đồng thời liếc Sở Trần một chút, nói thầm: “Sở Trần nếu đáp ứng gia nhập cục đặc chiến, có thân phận đặc biệt của cục đặc chiến, những người này nào dám không kiêng nể gì khi dễ hắn như vậy.” <br>“Cô nghĩ nhiều rồi.” Giang Ánh Đào trợn trắng mắt: “Mặc dù hắn gia nhập cục đặc <br>chiến, thân phận cũng tuyệt đối giữ bí mật..<br><br>Đừng nhìn quá nhập thần, chú ý bốn phía, tôi vừa rồi phát hiện hai tổ người khác cũng ở hiện trường, xem ra, hôm nay trên quảng trường này, thật sự cỏ thể xuất hiện manh mối Thiên Cơ Huyền Đồ.” <br>Bên kia quảng trường, đồng dạng có mấy người thấp giọng ghé tai.<br><br>“Không cảm ứng được sự tồn tại của Thiên Cơ Huyền Đồ.” <br>“Tiếp tục tìm kiếm, nếu không chúng ta sẽ mất mạng.” <br><br>Sau khi mấy người phân tán ra, một gã thanh niên tóc tấc ngẩng đầu lên, nhìn Sở Trần trên đài cao, tầm mắt chậm rãi híp lại: “Đệ tử Cửu Huyền Môn.” <br>Người này chính là đại sư huynh phái Thiên Cơ, Khâu Lâm.<br><br>Bên cạnh có một người phụ nữ tóc dài đứng, hai tròng mắt có chút xinh đẹp, đôl môi đỏ mọng lừng bừng, kéo cánh tay Khưu Lâm: “Đại sư huynh, huynh xác định hắn thật sự là đệ tử Cửu Huyền Môn sao?” <br>“Ta nghe sư phụ nói qua một vài đệ tử Cửu Huyền Môn ở trong thế tục, trong đó có Kỳ Vương Thiên Nam Đào Cư, Sở Trần dĩ nhiên là sư huynh của Đào Cư…” Khâu Lâm chậm rãi nói: “Sở Trần ở Cửu Huyền Môn địa vị không kém a, khó trách hôm nay dám ở chỗ này khiêu chiến, xem ra hắn đã được người kia chân truyền.” <br>“Đại sư huynh, chúng ta có cần tìm cơ hội hay không, giết Sở Trần.” Người phụ nữ tóc dài giọng điệu nhẹ nhàng, phảng phất coi giết người là chuyện thường ngày, con <br>ngươi nhìn chằm chằm Sử Trần trên đài cao: “Nhưng, hắn cũng bước vào Tiên Thiên, hơn nữa còn là đệ tử Cửu Huyền Môn, muốn giết hắn, chúng ta phải phí một ít thủ đoạn.” <br>Khưu Lâm nhẹ nhàng nhướng mày: “Trước tiên đừng hành động thiếu suy nghĩ, hiện tại không phải là thời cơ tốt để giết Sở Trần, hơn nữa, ưu tiên hàng đầu của chúng ta là tìm lại Thiên Cơ Huyền Đồ.” <br>“Thiên Cơ Huyền Đồ mất tích, đệ tử Cửu Huyền Môn xuất hiện, đại sư huynh, huynh có nghĩ tới, giữa hai việc này có thể hay không có liên quan gì?” Người phụ nữ tóc dài vừa dứt lời, thần sắc Khâu Lâm nhất thời ngưng trọng vài phần: “Tuyệt đối không thể để Thiên Cơ Huyền Đồ rơi vào trong tay Cửu Huyền Môn.” <br>La Khắc đã đi lên đài cao, cùng Sở Trần đứng đối diện, khuôn mặt mỉm cười: “Sở Trần, xin chỉ giáo.” <br>Trên ghế giám khảo, bốn giám khảo đều mang theo chờ mong.<br><br>“Trong những năm gần đây, La Khắc trực tiếp vẽ văn đấu, trình độ ngày càng cao, tôi rất mong đợi những gì hắn sẽ vẽ ngày hôm nay.” Khuôn mặt Trương Thạch mỉm cười: “Có hắn có trực tiếp sử dụng đại tuyệt chiêu của mình hay không, Bát Tuấn Đồ, Trung Quốc hiện nay, luận trình độ của Bát Tuấn Đồ, không ai có thể so sánh được với La Khắc a.” <br>“Bát Tuấn Đồ ngược lại chưa chắc, dù sao, nói thật ra, đối thủ của hắn Sở Trần ở giới thư họa thuộc loại hạng người vô danh, La Khắc hẳn là sẽ có chút dè dặt.” Chung Tú Thanh mở miệng.<br><br>Hồ Lập Dũng nhìn thoáng qua Hoàng Phủ Nguyên Cảnh bên cạnh: “Từ Kỳ Vương Thiên Nam Đào Cư chủ động nhận thua, tôi đối với Sở Trần có thêm vài phần chờ <br>mong.<br><br>Hoàng Phủ Nguyên Cảnh nở nụ cười: “Mỏi mắt mong chờ.” <br>Ông và Sử Trần ở thư phòng tuy rằng tán gẫu không ít, nhưng chung quy chỉ là lý luận suông, Hoàng Phủ Nguyên Cảnh tự nhiên cũng chờ mong Sở Trần có thể lộ ra vài phần nội dung trên lý thuyết trên bức tranh.<br><br> <br>“Hai vị đều đã chuẩn bị xong chưa?” Hồ Lập Dũng đứng lên, mở micro, mở miệng nói: <br>“Thi đấu họa, giới hạn một giờ, đề tài không giới hạn, 3 phút sau chính thức bắt đầu tính thời gian.” Lời nói dừng lại, ánh mắt Hồ Lập Dũng nhìn về phía Sở Trần: “Sở Trần, cậu không cần trợ thủ sao?” <br>La Khắc đưa hai trợ thủ lên sân khấu.<br><br>Dù sao, trong trường hợp như vậy, để nhanh chóng thuận lợi hoàn thành tác phẩm, cần sự hỗ trợ nhất định, cũng không phải là trợ giúp vẽ tranh, mà là một vài chi tiết nhỏ, ví dụ như ấn giấy vẽ, đưa bút, thu bút, lấy mực vân vân, nếu như những thứ này đều phải tự <br>mình làm, sẽ hao phí thời gian lại không nói, cũng rất dễ dàng từ trạng thái tranh vẽ đi ra.<br><br>Vẽ tranh tại chỗ, trạng thái đặc biệt quan trọng.<br><br>Sở Trần lắc đầu: “Không cần.” <br>Hồ Lập Dũng gật gật đầu, cũng không nói nhiều: “Ba phút sau, thời gian bắt đầu.” <br>Hồ Lập Dũng ngồi xuống.<br><br>“Tôi làm sao cảm thấy, Sở Trần này, có chút cuồng a.” Chung Tú Thanh theo bản năng thốt ra: “Lấy quan hệ giữa hắn và Đào Cư, nếu như mời Đào Cư lên lôi đài làm trợ thủ, ít nhiều đều có trợ giúp, ít nhất, khí thế đều có thể lấy lại vài phần.” <br>Trương Thạch nở nụ cười: “Chờ mong một chút.”.<br><br>ngôn tình sủng<br>Ánh mắt Trương Thạch trực tiếp nhìn về phía La Khắc, trong lúc bất chợt kinh ngạc mỏ’ miệng: “Nhìn độ dài giấy mà La Khắc chuẩn bị, rất có khả năng phải xuất chiến <br>Bát Tuấn Đồ a.” Ánh mắt Trương Thạch phát sáng: “Như vậy cũng tốt a, La Khắc ít nhất có hai năm không vẽ trực tiếp Bát Tuấn Đồ, hôm nay có phúc được thấy rồi.”.<br><br>"]