["<br>Hai người đồng thời lắc đầu nhẹ nhàng.<br><br>Không có thu hoạch.<br><br>Bảy tuyến, hai trong số đó, không có bất kỳ thu hoạch nào.<br><br>Họ vẫn còn thời gian để đi đến địa điểm tiếp theo.<br><br>“Lão gia từ, chúng tôi còn có chuyện, sẽ không quấy rầy nữa.” Giang Ánh Đào mở miệng.<br><br>Hoàng Phủ Nguyên Cảnh khẽ ừ một tiếng.<br><br>Đợi sau khi hai người Giang Ánh Đào rời đi, Hoàng Phủ Nguyên Cảnh hừ nhẹ một chút: “Thật không biết bọn họ đang điều tra cái gì, quá trình xem tranh giống như ăn tươi nuốt sống vậy, quả thực là xúc phạm những bức tranh nổi tiếng này, tiểu tử, vẫn là ngươi có kiên nhẫn, ngươi là tài năng có thể tạo ra, đúng rồi, ngươi tên là gi?” <br>“Lão gia tử, tôi là Sở Trần.” <br>“Sờ cái gi?” <br> <br>Quá trình một già một trẻ xem tranh rất chậm, Tống Thu cùng Hoàng Phủ Hòa Ngọc đã sớm kiềm chế không được tịch mịch, len lẻn lẻn ra khòi thư phòng, tìm chỗ luyện quyền.<br><br>Bầu trời dần tối.<br><br>Trong thư phòng, truyền đến thanh ảm cười sáng của Hoàng Phù Nguyên Cảnh: “Sở Trần, ngươi đến bình phẩm một chút bức Giang Sơn Đồ này.<br><br>” <br>Một lát sau, Sờ Trần mở miệng: “Họa sĩ nổi tiếng vẽ ra, giang sơn như tranh vẽ.<br><br>Nhưng, thủy chung thiếu đi một chút khí thế bàng bạc giang sơn vạn dặm, họa sĩ nối tiếng vẽ bức tranh này hẳn là không am hiểu loại tác phẩm khí quyển này, càng thích họp với miêu tả chi tiết hoa cỏ chim ản.” <br>“Ngươi nói đúng.” Hoàng Phủ Nguyên Cảnh nói: “Đây là tác phẩm của một đệ tử của ta, hẳn hiện đang làm họa sĩ đạt huy chương vàng trong một tòa nhà hội họa ở kinh thành, cũng là cấp bậc danh thủ quốc gia, nhưng bức họa này, quả thật không thích họp với khí chất của hắn.” <br>Sỏ’ Trần hơi giật mình, lão gia tử cư nhiên còn có đệ từ cấp bậc danh thủ quốc gia.<br><br>Xem ra, vị lão gia từ này khi còn trẻ, quả thật cũng là tồn tại rung trời chuyển đất.<br><br>“Trận đấu hai ngày sau, ta mong đợi màn trình diễn của ngươi.” Hoàng Phủ Nguyên Cảnh cười tủm tỉm mỏ’ miệng.<br><br>“Lão gia tử cũng biết?” <br>“Ta không chỉ biết, ta còn được mời làm trọng tài” Hoàng Phù Nguyên Cảnh nói: “Ngưng, tuy rằng ta đối với ngươi ấn tượng không tệ, thế nhưng, quá trình thi đấu, ta cũng sẽ không thiên vị ngươi.” <br>Sở Trần nghiêm túc gật đầu: “Tôi tự nhiên sẽ biểu hiện thật tốt.” <br>“Ta nghĩ, mục đích ngươi hôm nay tới, củng là vỉ Thiên Cơ Huyền Đồ đi.” Hoàng Phủ Nguyên Cảnh đột nhiên mở miệng.<br><br>Sở Trần ngẩn ra, ảnh mắt dừng ở trên người Hoàng Phù Nguyên Cảnh.<br><br>Vị lão gia tử 97 tuổi ngồi trên xe lăn này, tuyệt không hồ đồ.<br><br>Anh tâm như gương sáng.<br><br><br>“Bao gồm cả hai cô gái trẻ tuổi đã đi trước đó, cũng là vì Thiên Cơ Huyền Đồ.” Hoàng Phủ Nguyên Cảnh mở miệng.<br><br>Sở Trần suy nghĩ một chút, không có phủ định, lúc này gật đầu: “Thiên Cơ Huyền Đồ dẫn phát một hồl thảm án diệt môn, chấn động giới thư họa, tôi quả thật rất tò mò.” <br>Hoàng Phù Nguyên Cảnh đáy xe lãn, đi tới giá sách bên cạnh, từ trong giá sách lấy ra một bức tranh, đưa cho sỏ’ Trần: “Ngươi nhìn bức họa này <br>xem.<br><br>Trong lòng Sở Trần đột nhiên thịch một cái.<br><br>Ánh mắt dừng trên bức họa Hoàng Phù Nguyên Cảnh đưa tới, nhịp tim đột nhiên tàng lên không kiểm soát được.<br><br>Hoàng Phủ Nguyên Cảnh trong quá trình nói Thiên Cơ Huyền Đồ đột nhiên đi lấy một bức họa, đây chẳng lẽ… <br>Sở Trần nín thở, không có vội vàng nhận, mà là ánh mắt rơi vào trên người Hoàng Phủ Nguyên Cảnh.<br><br>“Ngươi xem bức họa này trước đi.” Hoàng Phủ Nguyên Cảnh nói.<br><br>Sờ Trằn gật đầu, hai tay tiếp nhận bức tranh Hoàng Phủ Nguyên Cảnh đưa tới, bức tranh rất dày, Sờ Trần đi tới trước bàn làm việc, từ từ mở <br>ra… <br>Thiên Cơ Huyền Đồ?’ <br>Khi bức tranh cuộn tròn lộ ra phần đầu của tảng bảng trôi, Sờ Trần theo bản năng khẽ hô một tiếnc <br>Một phần bức tranh xuất hiện, chính là nội dung trên Thiên Cơ Huyền Đồ mà sỏ’ Trần từng thấy qua.<br> <br><br>Hoàng Phủ Nguyên Cảnh tựa hồ cũng không bất ngờ, khẽ cười: “Xem ra ngươi còn rất hiểu Thiên Cơ Huyền Đồ.<br><br>” <br>Bức tranh này dài khoảng mười mét, một cái bàn cản bản không đặt xuống được.<br><br>Động tác của Sò’ Trần ngừng lại, ánh mắt nhìn chăm chú vào bức Thiên Cơ Huyền Đồ này.<br><br>Hoàng Phủ Nguyên Cảnh ngồi ờ một bên, cũng không quấy rầy.<br><br>Khoảng 5 phút sau.<br><br>Hoàng Phủ Nguyên Cảnh nói: “Bức Thiên Cơ <br>Huyền Đồ này, ngươi đánh giá như thế nào?”.<br><br>"]