["<br>","Trong đó có một quả đâm thẳng vào mi tâm Ngô Tịch Quân, ẩn chứa sát khí. <br><br>Ngô Tịch Quân ngửa ra sau theo phản xạ có điều kiện, nhưng lúc này, bàn tay truyền đến đau nhức, hai cây kim bạc đâm xuyên qua bàn tay Ngô Tịch Quân, đồng thời, còn có hai cây kim bạc đâm vào hai huyệt yếu trên người Ngô Tịch Quân, lực công kích cường đại khiến Ngô Tịch Quân bay lên, ngã xuống đất, đồng thời phát ra tiếng kêu thảm thiết vô cùng đau đớn, cả người cuộn mình, bất luận là kim bạc trên người đều tăng lên đến cực hạn. <br><br>Tiếng kêu thảm thiết khiến người ta sởn gai ốc. <br><br>Nhìn bàn tay Ngô Tịch Quân chảy máu tươi, càng khiến người ta không sợ run lên. <br><br>Từng đạo ánh mắt nhao nhao nhìn chăm chú qua, Kiều Thương Sinh cũng quay đầu lại, ánh mắt nhất thời phát sáng, kích động mở miệng: “Sở sư thúc.” <br><br>Thân hình cao lớn, khuôn mặt tuấn lãnh như băng sương bao trùm, ánh mắt Sở Trần như đao, đi lên phía trước, nhìn chằm chằm Ngô Tịch Quân lăn lộn khắp nơi: “Hiện tại, ngươi không có tiếc nuối đi, nếu còn có…” Trong tay Sở Trần, lại lấy ra mấy cây kim bạc, còn không đợi Ngô Tịch Quân đáp lại, đột nhiên vung cổ tay, kim bạc phá không mà đi, trong nháy mắt, lại có ba cây kim bạc đâm vào thân thể Ngô Tịch Quân: “Từ từ hưởng dụng, kim bạc đủ, tuyệt đối sẽ không để cho ngươi mang theo tiếc nuối rời đi.” <br><br>Cả đại sảnh, bầu không khí lập tức rét lạnh. <br><br> <br>Chỉ có tiếng kêu thảm thiết của Ngô Tịch Quân vang vọng. <br><br>Thanh âm kêu thảm thiết vô cùng chói tai k1ch thích màng nhĩ của các võ giả ở đây. <br><br>Nỗi đau đớn bi thảm của Ngô Tịch Quân khiến người ta sinh ra hàn ý, đồng thời càng làm sự cường đại của sở Trần chấn động. <br><br>“Lúc này mới qua mấy ngày, thực lực của hắn… lại tăng lên.” Hộ pháp Ưng Trảo Môn Thiết Đinh Trình hít một hơi khí lạnh, hắn tham dự hành động lần trước thảo phạt Sở Trần, lúc ấy Sở Trần cũng từng thi triển Kim Châm Độ Mệnh Thuật, nhưng uy lực cũng không lớn như hôm nay nhìn thấy, nhưng mà hiện tại, Ngô Tịch Quân lăn lộn khắp nơi, <br><br>lòng bàn tay tràn ra máu tươi, nhìn thấy mà giật mình. <br><br>Nhìn thấy một màn này, không ai dám dễ dàng tiếp cận nữa. <br><br>Kim Châm Độ Mệnh Thuật của sở Trần khiến người ta sợ hãi. <br><br>“Sở Trần.” Tống Nhan vui mừng, kích động hô một tiếng. <br><br>“Cuối cùng cũng quay về rồi a.” Mẹ vợ cũng rất vui vẻ. <br><br>Tống lão gia tử nhất thời cảm thấy an tâm, theo ông thấy, Sở Trần có thể xử lý những chuyện này. <br><br>Có Sở Trần, Tống gia có tâm phúc. <br><br>Ánh mắt mọi người đều nhìn chăm chú vào Sở Trần. <br><br>Sở Trần thần sắc lạnh lùng như băng sương, anh nhìn thấy tình hình của mọi người ờ Dược Cốc. <br><br><br>Đối phương xuống tay thật sự xem như hung ác. <br><br>Bởi vậy, Sở Trần cũng không chút khách khí, <br><br>mấy cây kim bạc đi xuống, ngoại trừ đâm thủng bàn tay Ngô Tịch Quân ra, còn đâm thủng mấy huyệt vị trên người hắn, khiến Ngô Tịch Quân gặp phải thương tích nặng. . <br><br>||||| Truyện đề cử: Tổng Tài Thần Bí Chống Lưng Cho Tôi |||||<br><br>Một lát sau, có người mở miệng: “Ngươi chính là Sở Trần?” <br><br>Ánh mắt Đặng Kiệt Hổ đánh giá Sở Trần, khóe miệng khẽ nhếch lên: “Tuổi còn nhỏ, ra tay ngược lại rất tàn nhẫn, quả nhiên là tác phong trước sau như một của tà đạo.” <br><br>Nội tâm của đại phái chính thống, luôn có một phần kiêu ngạo. <br><br>Phái Bắc Đẩu thân là Thái Sơn Bắc Đẩu trong đại phái chính thống, đương nhiên càng sâu hơn. <br><br>“Ngươi nên biết rõ mục đích việc chúng ta không mời mà tới.” Đặng Kiệt Hổ đi thẳng vào chủ đề, ánh mắt dán chặt sở Trần. <br><br>“Cho dù ngươi có bất kỳ mục đích gì, ta không có hứng thú biết.” Sở Trần thản nhiên nói: “Ta chỉ biết, xông vào nhà ta, đả thương bạn của ta, các ngươi hôm nay nhất định phải trả giá đắt.” <br><br>“Chỉ dựa vào ngươi?” Cao Chấn Long nở nụ cười, ánh mắt tràn ngập khinh miệt, mặc dù <br><br>Kim Châm Độ Mệnh Thuật của Sở Trần thoạt nhìn có chút kinh diễm, nhưng ở trong mắt Cao Chấn Long, đây không tính là cái gì- <br><br>Nếu như Sở Trần hôm nay muốn dựa vào một tay Kim Châm Độ Mệnh Thuật để phản kháng, không khỏi quá mức suy nghĩ viển vông. <br><br> <br>“Sở Trần.” Đặng Kiệt Hổ cất tiếng nói: “Ngươi hẳn là biết Thiên Cơ Huyền Trận đối với toàn bộ giới võ giả mà nói có ý nghĩa gì, ngươi có thể bố trí Thiên Cơ Huyền Trận, tạo ra Động Tiên, đây vốn là chuyện vui của cả thiên hạ, nhưng Dược Cốc lại đối với chúng ta tìm mọi cách cản trở, lẽ ra phải chịu giáo huấn này.” <br><br>Tôi bố trí ra trận pháp, dựa vào cái gì là <br><br>chuyện vui cả thiên hạ… Sở Trần nhàn nhạt liếc mắt nhìn Đặng Kiệt Hổ một cái, cười lạnh: “Ta cũng không cảm thấy có chuyện vui gì.” <br><br>“Ngươi nhìn xem, hôm nay bao nhiêu người tới, bên ngoài còn có bao nhiêu võ giả bằng hữu.” Đặng Kiệt Hổ nói: “Thịnh tình không thể từ chối, hiểu không?” <br><br>“Các ngươi đều muốn Thiên Cơ Huyền Trận?” Thân ảnh sở Trần bỗng nhiên khẽ động, lóe ra ngoài đại sảnh: “Có bản lĩnh đến lấy đi.” <br><br>Mọi người sửng sốt. <br><br>Đặng Kiệt Hổ trước tiên phục hồi tinh thần lại: “Hắn lại muốn chạy!” <br><br>“Bắt lấy Sở Trần!” Lập tức có người xông ra ngoài. <br><br>Ngoài đại sảnh cũng có võ giả, thấy sở Trần lách mình đi ra, lúc này theo bản năng vây kín xông lên. <br><br>Thân thể sở Trần chạy về phía trước, đồng thời trong tay một nắm kim bạc, thoáng chốc bay về phía trước. <br><br>Dày đặc như mưa.<br>"]