["<br>‘ Đào sư đệ, ngươi nhìn bên kia kìa.” Sở Trần chỉ về phía Nam Cung Quàn.<br><br>Ánh mắt Đào Cư nhìn qua.<br><br>càng thêm kinh ngạc, không dám chần chờ, vội vàng đi xuống đài cao, đi tới trước mặt Nam Cung Quân, thần sắc cung kính hành lễ: “Nam Cung sư thúc.” <br>Nam Cung Quân mỉm cười: “Đến đều đến rồi, cùng nhau xem Trần Trần so đấu đi.” <br>Đào Cư gật đầu.<br><br>buông tay mà đứng, đứng ờ một bên.<br><br>Lúc này, Hạ Phương Bắc mới đột nhiên giật minh phục hồi tinh thần lại, tròng mắt trợn to tròn vo… <br>“Wow!” <br>Hạ Bắc kích động, vô cùng phấn chấn.<br><br>Đây đâu phải là vận khí không tốt a, đây cán bản là rút trúng một con cá koi.<br><br>Kỳ Vương Thiên Nam Đào Cư, dĩ nhiên là sư đệ của Trần ca! <br>Ngoại trừ ‘Wow’, Hạ Bắc thật sự không biết phải nói gi.<br> <br><br>“Sỏ’ tổng uy vũ!” <br>“Sở tồng khí phách!” <br>“Chúc mừng Sở tổng!” <br>Đoàn cổ vũ phía sau Hạ Bắc nhất thời phát ra tiếng hò hét.<br><br>Mặc kệ quá trinh như thế nào, hôm nay tỷ đấu cầm kỳ thư họa, trận đầu tiên, Sờ Trần thắng! <br>Khản giả của quảng trường phát ra một trận hư thanh.<br><br>Kỳ Vương Thiên Nam Đào Cư nhận thua trước mặt mọi người, làm cho người ta cảm thấy bất ngờ, đồng thời lại càng khẳng định một cách nói, cho dù Hoàng Phủ Nguyên Cảnh ở đây làm trọng tài, đây cũng là một <br>hồi hoạt động giao lưu thối phồng lên.<br><br>“Kỳ Vương Thiên Nam không sánh bằng sỏ’ Trần? Đùa gi thế a!” <br>“Hắn làm sao không nói sỏ’ Trần chơi cờ đệ nhất thiên hạ.” <br>“Tản ra tản ra.<br><br>đây là coi khán giả chúng ta như những con khỉ.” <br>“Tôi cảm thấy chỉ số IQ của tôi đã bị xúc phạm.” <br>Từng đạo thanh âm mang theo phẫn nộ, thậm chí có người chửi ầm lên.<br><br>“Mọi người hãy im lặng.” Hồ Lập Dũng lúc này đứng lên, trầm giọng mở miệng.<br><br>Danh tiếng của bốn vị trọng tài không nhỏ, quảng trường dần dần yên tĩnh lại, nhìn ghế giám khảo.<br><br>“Trận tỷ thí đầu tiên quả thật xảy ra một chút tình huống, đây cũng là điều mà tất cả chúng ta đều không thể tưởng tượng được.” Hồ <br>Lập Dũng mỏ’ miệng: “Nhưng mà, tôi tin tưởng tính cách của Đào Cư.<br><br>nếu hắn thừa nhận không sánh bằng Sở Trần, vậy sự thật cũng là như thế.<br><br>Nếu như sau khi Sờ Trần so đấu với ba hạng mục khác, mọi người còn không thể tin phục, tôi đến khiêu chiến Sở Trần, đế kiểm tra thực lực của sỏ’ Trần.” <br>Những lời này của Hồ Lập Dũng lại khiến cho một trận xôn xao.<br><br><br>Hồ Lập Dũng chính là tông sư thực sự trong giới cờ, nảm đó oai phong bàn cờ, hiện giờ tuy rang lui về phía sau, nhưng cũng là một trong những cường giả từng nhiều lần vô địch thế giới, một trong những đỉnh cao của <br>giới cờ, nếu hắn tự minh ra tay kiếm tra tài đánh cờ của sỏ’ Trần, tự nhiên không ai có dị nghị.<br><br>“Nếu thật như vậy, tôi không có ý kiến.” <br>‘ Ngay cả Hồ lão sư cũng nói như vậy, chúng ta không nên chất vấn Thiên Nam a.” Kỳ Vương <br>“Đến tột cùng sỏ’ Trần có phải có bản lĩnh này hay không, chúng ta rất nhanh có thể nhìn thấy, đều nói cầm kỳ thư họa không tách rời, nếu Sờ Trần ỏ’ đánh đản, thư pháp cùng với vẽ tranh bày ra thực lực đủ cường đại, như vậy, cũng có thế đại khái đoán được tài đánh cờ của hẳn.” <br>Thanh âm ồn ào huyên náo ầm ĩ tại hiện trường bị ấn xuống, HÒ Lập Dũng ngồi xuống, nhìn thoáng qua Hoàng Phù Nguyên Cảnh bên cạnh, nhịn không được thấp giọng nói: “Nguyên Cảnh lão sư, như vậy thật sự không thành vấn đề chứ?” <br>Nhũng lời vừa rồi, là Hoàng Phủ Nguyên Cảnh bảo hắn nói.<br><br>Hồ Lập Dũng tự nhiên không sợ đánh một trận với Sở Trần, nhưng mà, theo hắn thấy, như vậy hiến nhiên đối với Sở Trần liền không công bằng, nếu như Sở Trần thật sự không có đủ thực lực, như vậy, ba trận kế tiếp chấm dứt, lại tiếp nhận khiêu chiến cùa hắn, tất sẽ làm thanh danh Sở Trần ỏ’ <br>Dương Thành giảm mạnh.<br><br>“Hôm nay ta, kỳ thật rất chờ mong biếu hiện của Sở Trần.” Hoàng Phủ Nguyên Cảnh mím cười: “Có lẽ sau khi ba trận chiến kế tiếp chấm dứt, không ai sẽ cảm thầy tài đánh cờ của Sờ Trần không tinh?” <br>Cái khác không nói, chỉ dựa vào lý giải của Sở Trần đối với tranh, Hoàng Phủ Nguyên Cảnh cho rằng Sở Trần nhất định không kém.<br><br>Với địa vị của Hoàng Phủ Nguyên Cảnh, muốn điều tra nguyên nhân trận tỷ đấu hôm nay cũng không khó, tại trận đắu đàn, sỏ’ Trần cũng từng dễ dàng đánh bại Bạch Mộ.<br><br>Bởi vậy, Hoàng Phủ Nguyên Cảnh rất chờ mong biểu hiện của Sở Trần trong ngày hôm <br>nay.<br><br>Bạch Mộ trên đài cao lúc này cũng phục hồi tinh thần lại, thần sắc có chút âm trầm.<br><br> <br>Trận đầu tiên, Sờ Trần cư nhiên không đánh mà thắng.<br><br>Ai có thề nghĩ đến Kỳ Vương Thiên Nam cùng Sở Trần dĩ nhiên có quan hệ này, Bạch Mộ chỉ có thể thầm mắng Sở Trần vận khí tốt rồ í.<br><br>Bàn cờ trên đài cao đã bỏ, Sớ Trần đi tới trước mặt ba túi gấm còn lại.<br><br>Tiện tay cầm lấy một cái túi gấm gằn nhất, mở túi gấm ra.<br><br>Trận thứ hai, họa! <br>Khi Bạch Mộ tuyên bố tin tức này, Liễu Quản nhất thòi kích động.<br><br>Hạnh phúc luôn là tới vội vàng không kịp chuẩn bị! <br>Ván cờ đầu tiên không cần thi đấu, trận thứ hai lại rút trúng họa.<br><br>“Song Tiên Nhập Thần!” Ánh mắt Liễu Quản nóng rực, kích động không thôi.<br><br>Quyết đấu hôm nay, ông chờ chính là ờ trong hoàn cảnh vạn người chú ý này, chứng kiến thòi khắc ‘Song Tiên Nhập Thần’ thật sự tái hiện nhân gian!.<br><br>"]