["<br>","Nửa Giới Giải Trí <br><br>Người tiến vào chính là tổng giám đốc Công ty giải trí Tinh Trần, họ Chu. <br><br>“Giám đốc Chu.” Hạ Lam và Trương Giai đều vội vàng đứng lên. <br><br>Trương Giai bây giờ nhân khí như mặt trời ban ngày, nhưng trong tay giám đóc Chu nắm giữ tài nguyên gần như toàn bộ giải trí Tinh Trần, bọn họ cũng không dám chậm trễ. <br><br>Trong giới giải trí, cho dù là nghệ sĩ đỉnh cấp, có hai loại người sẽ thường xuyên tiếp xúc nhưng không dám dễ dàng đắc tội, một là lãnh đạo cấp cao nắm trong tay tài nguyên của công ty, hai là nhà giàu. <br><br>Đương nhiên, với sự nổi tiếng của Trương Giai bây giờ, Giám đốc Chu cũng sẽ kính trọng cô ba phần, Giám đốc Chu chỉ nghe nói Trương Giai trễ như vậy còn ở công ty ngồi, đồng thời cũng nói đến chuyện Trương Giai đang nhận bộ phim này. <br><br>“Cố lên đi.” Trước khi giám đốc Chu rời đi, sau khi bắt tay Trương Giai, mỉm cười nói: “Đúng rồi, nghe nói trên Weibo lại náo ra chút động tĩnh.” <br><br> <br>Trương Giai bất đắc dĩ giơ tay lên: “Fan cứ thích làm lớn, hết cách rồi.” <br><br>Giám đốc Chu cười: “Đừng chậm trễ quay phim là được rồi, nhà đầu tư của bộ phim này đầu tư rất lớn, nhất định sẽ gây ra phản ứng rất lớn, cô phải nắm chắc cơ hội.” <br><br>“Không vấn đề gì.” Trương Giai tràn đầy tự tin. <br><br>Sau khi giám đốc Chu rời đi, Hạ Lam nhất thời hưng phấn: “Giai Giai, Quản lý Chu muộn như vậy đột nhiên tới nhắc tới chuyện này, chứng tỏ nhà đầu tư thật sự có thể sẽ tăng thêm số tiền đầu tư, đây chính là chuyện tốt lớn a. Đương nhiên, điều này cũng chứng tỏ, thực lực của em đã được công nhận.” <br><br>Trương Giai cười, đương nhiên. <br><br>Sau khi ngồi trỏ’ lại sô pha, Trương Giai cầm lấy điện thoại, cập nhật một hồi, vẫn không thấy động tĩnh gì về Sở Trần và y quán Liễu gia. <br><br>“Bọn họ lạl còn có thể bình tĩnh.” <br><br>“Giám đốc Chu nói rất đúng, chuyện này phải nhanh chóng giải quyết, đừng ảnh hưởng đến tâm tình quay phim của em.” Trương Giai suy nghĩ một chút, cười tủm tỉm nói: “Xem ra, em phải thêm dầu vào lửa.” <br><br>Vài phút sau, Weibo lại nổ tung! <br><br>??? <br><br>Tiêu Dương là một quần chúng ăn dưa kỳ cựu, trước khi Hội mê Tiên Tiên bạo động, <br><br>hắn bắt đầu chú ý toàn bộ sự việc, hơn nữa thu thập tư liệu hai bên, luôn chú ý đến hướng đi của sự việc. <br><br>Mặc dù hiện tại xuất hiện tình huống nghiêng về một bên, nhưng trong lòng Tiêu Dương cảm giác sự việc còn có thể có đảo ngược, bởi vì hắn tra cứu lượng lớn thông tin phát hiện, Sở Trần dưới ngòi bút phê phán của Hội mê Tiên Tiên không phải người bình thường, thân là con rể ở rể Tống gia Thiền Thành, trong khoảng thời gian này, sở Trần ở Dương Thành lật tay thành mây, nhân vật như vậy, làm sao có thể ngay cả một chút giãy dụa cũng không cỏ liền khuất phục Hội mê Tiên Tiên. <br><br>Tiêu Dương một mực chờ mong Sở Trần phản kích. <br><br><br>Hắn cũng chú ý Weibo của nhân vật liên quan đến y quán Liễu gia, nhưng sự việc xảy ra đến bây giờ, mấy giờ trôi qua, không có bất kỳ động tĩnh gì. <br><br>“Sở Trần có thể xuất một chiêu lớn a.” Tiêu Dương gửi một tin nhắn trong nhóm. <br><br>Tên nhóm cũng đơn giản và thô bạo: Nhóm ăn dưa. <br><br>Niềm vui hàng ngày của nhóm bạn là xem, ăn dưa, làm không biết chán. <br><br>Rất nhanh liền có người đi ra phản bác Tiêu Dương: “Sở Trần tuy rằng ở một số lĩnh vực đạt được thành tựu nhất định, nhưng ở Weibo này, có mấy người có thể so với Trương Tiên?” <br><br>“Tôi đồng ý, Sở Trần không phải không phản kích, là căn bản không có cách nào phản kích.” <br><br>“Có một nói một, trên Weibo này, Trương Tiên chính là vương giả, mặc dù người hâm mộ của cô không phải là nhiều nhất, nhưng lại là hoạt động tích cực nhất.” <br><br>“Dưa mới đang đến! Mọi người mau đi vây xem weibo của Liêu Lực Thịnh, Liêu Lực Thịnh công khai nói lời ủng hộ Trương Tiên.” <br><br>Vô số cư dân mạng đã đến góp vui. <br><br>Liêu Lực Thịnh: “Có người luôn cảm thấy nghệ sĩ không thể có đãi ngộ giống như người thường, nghệ sĩ bị thương phải tự xử lý, nghệ sĩ ngã xuống đất nhất định phải tự đứng lên, nhưng chúng ta cũng là người bình thường, chúng ta bị thương, cũng cần được chữa trị kịp thời, hành vi từ chối điều trị cho Trương Tiên của một y quán nào đó, tôi cảm thấy phân biệt đối xử với nghệ sĩ.” . <br><br>||||| Truyện đề cử: [Ngôn Tình] Yêu Đương Vụng Trộm |||||<br><br>Một hòn đá khuấy động một ngàn lớp sóng! <br><br>Chiến tranh lan rộng đến tất cả các công ty trong làng giải trí. <br> <br><br>Trong vòng vài phút ngắn ngủi, không ít nghệ sĩ minh tinh phảng phất như đã hẹn trước, đều nhao nhao đứng ra, chỉ trích y <br><br>quán Liễu gia, chỉ trích Sở Trần. <br><br>Đa số đều là nghệ sĩ thế hệ mới, quan hệ với Trương Tiên không tồi. Đương nhiên, cũng có người không có quan hệ với Trương Tiên, nhưng cũng chủ động đăng Weibo, phát ra tín hiệu thân thiện với Trương Tiên. <br><br>Tiêu Dương choáng váng. <br><br>Giờ khắc này hắn có loại cảm giác, sở Trần, Trương Tiên, Liễu gia y quán ba bên đang đấu với địa chủ. <br><br>Trương Tiên là địa chủ, là một chọi ba. <br><br>Sở Trần: Phải xin lỗi. <br><br>Liễu gia y quán: Phải xin lỗi. <br><br>Trương Tiên: Vua nổ. <br><br>Đúng vậy, đợt sóng trước mắt này, trong mắt mọi người, chính là thao tác của vua nổ. <br><br>Cái này … Sở Trần lập tức đắc tội nửa giới giải trí?<br>"]