["<br>Người phụ nữ ngồi trên sô pha trầm giọng nói: “Mấy người tổ 17 kia ở phòng bên cạnh theo dõi, tôi thấy kỳ quái chính là, quan hệ giữa Giang Ánh Đào cùng Sở Trần tốt như vậy, tính mạng Sở Trần bị uy hiếp, Giang Ánh Đào vì sao không phái người bảo vệ hắn.<br><br>Giang Ánh Đào hiện tại đang bận làm <br>gì?” <br>Đồng tử Vạn Băng Sơn co rụt lại: “Tiểu Ngọc, những lời này của cô đã nhắc nhở tôi.” <br>Trầm ngâm một hồi, Vạn Băng Sơn quyết đoán nói: “Chúng ta phải chia làm hai nhóm, tôi ở lại chỗ này theo dõi Sở Trần, Tiểu Ngọc cùng Dương Ôn Hổ, hai người âm thầm theo dõi Giang Ánh Đào một chút, nhớ kỹ phải cẩn thận, năng lực phản trinh sát của Giang Ánh Đào rầt mạnh, đừng để cô ấy phát hiện.” <br>“Vâng, tổ trưởng!” Hai người đồng thời đứng lên.<br><br>Lúc này, điện thoại của Vạn Băng Sơn rung lên.<br><br>Hắn đã nhận được tin nhắn từ ‘Điếu Giả’.<br><br>“Đợi một chút!” Vạn Băng Sơn mừng rỡ như điên, không thể tin nhìn tin nhắn trên điện thoại.<br><br>Mấy người đều nhìn Vạn Băng Sơn.<br><br>“Tin tức của tiền bối ‘Điếu Giả’.<br><br>Vạn Băng Sơn hít sâu một hơi, đột nhiên nghĩ đến vách tường có tai, lúc này là hạ thấp thanh âm: “Tiền bối ‘Điếu Giả’ cung cấp cho một mình tổ điều tra 15 chúng ta một manh mối, bảo chúng ta theo dõi thiếu gia Diệp Thiếu Hoàng Thiền Thành!” <br>“Diệp gla Diệp Thiếu Hoàng?” Dương Ôn Hổ mờ mịt: “Người này có lai lịch gì?” <br>“Kiểm tra cơ sở dữ liệu một chút, xem tình hình của Diệp gia và Diệp Thiếu Hoàng.” <br>Vạn Băng Sơn phân phó, cố nén vui mừng trong lòng: “Có thể được tiền bối ‘Điếu Giả’ chú ý, nói không chừng là mấu chốt phá án.” <br> <br>Dương ôn Hổ quyết đoán mở máy tính ra, vài phút sau, Dương ôn Hổ ngẩng đầu, vô <br>cùng vui mừng: “Diệp Thiếu Hoàng và Sở Trần có thù!” <br>Dứt lời, ánh mắt Vạn Băng Sơn đột nhiên sáng lên.<br><br>Quả nhiên là như thế! <br>Xem ra, tiền bối ‘Điếu Giả’ nắm giữ nhiều manh mối hơn bọn họ.<br><br>Vạn Băng Sơn sải bước đi lên, xem tư liệu về Diệp Thiếu Hoàng một hồi.<br><br>Nhất là khi nhìn thấy Diệp Thiếu Hoàng bị cuốn vào vụ án thế lực nước ngoài ám sát Sở Trần, Vạn Băng Sơn ánh mắt càng thêm phát sáng.<br><br>Diệp Thiếu Hoàng vừa mới được bảo lãnh ra.<br><br>Việc kinh doanh của Diệp gia xuống dốc không phanh.<br><br>Có thể tưởng tượng, Diệp gia hận bao nhiêu Sở Trần, Diệp Thiếu Hoàng muốn đẩy Sở <br>Trần vào chỗ chết đến mức nào.<br><br>Người đứng sau Thiên Cơ Huyền Đồ, cho dù không phải Diệp Thiếu Hoàng, cũng có liên quan rất lớn đến Diệp Thiếu Hoàng! <br>Nhất định là vậy! <br>“Tổ trưởng, chúng ta còn cần theo dõi Giang Ánh Đào sao?” Thấy Vạn Băng Sơn trầm tư, nữ tử Tiểu Ngọc không khỏi hỏi một câu.<br><br>“Theo dõi cô ta? Theo dõi cô ta là vô nghĩa.” Vạn Băng Sơn khoát tay lên, cười lạnh nói: “Ngược lại, chúng ta hiện tại còn phải đề phòng cô ta theo dõi chúng ta mới đúng.” <br>“Không sai.” Dương ôn Hổ đứng lên, vừa định mở miệng, lại hạ thấp thanh âm: “Chúng ta có manh mối tình báo do tiền bối ‘Điếu Giả’ cung cấp, đã có tiến triển đột phá, thậm chí trực tiếp tập trung nghi phạm hình sự, nhất định không thể để cho bọn họ biết.” <br>Tiểu Ngọc nở nụ cười: “Giang Ánh Đào có Sở Trần tính là cái gì, chúng ta có tiền bối ‘Điếu Giả’.” <br>Vạn Băng Sơn trầm ngâm, ánh mắt toát ra quang mang cơ trí: “Tiền bối ‘Điếu Giả’ vì sao lại chọn tôi?” <br>Mấy người điều tra tổ 15 nhìn nhau một cái, ngầm hiểu ý nhau mà nở nụ cười.<br><br>“Ba tổ điều tra, luận tổng thể về tư lịch, luận thành tích trong quá khứ, còn có, luận địa vị tổ trưởng… hai tổ còn lại, làm sao so sánh với tổ điều tra 15 chúng ta?” Dương ôn Hổ cười ha ha.<br><br>Ý nghẹn khuất trong lòng quét sạch.<br><br>Đợi đến khi tổ điều tra 15 điều tra được <br>unưưny fDO <br>Thiên Cơ Huyền Đồ, nhất định sẽ mặt mày hớn hở.<br><br>“Không nên chậm trễ, lập tức hành động.” Vạn Băng Sơn vung tay lên.<br><br>Điều tra tổ 15 lặng lẽ rời khỏi khách sạn.<br><br><br>Dược phẩm Bắc Trần, phòng làm việc, Sở Trần buông điện thoại xuống.<br><br>Để tổ điều tra 15 theo dõi Diệp Thiếu Hoàng, coi như là lợi dụng tài nguyên hợp lý.<br><br>Diệp Thiếu Hoàng còn có liên hệ với lính đánh thuê Hắc Liêm, nói không chừng hành động tiếp theo của lính đánh thuê Hắc Liêm sẽ có liên quan đến Diệp Thiếu Hoàng.<br><br>Để tổ điều tra 15 theo dõi Diệp Thiếu Hoàng, cũng tương đương VỚI việc theo dõi lính đánh thuê Hắc Liêm.<br><br>Vừa vươn người một cái, Tống Nhan đẩy cửa phòng làm việc ra, đầy ẩn ý nhìn Sở Trần một cái: “Thiên klm Liễu gia tới rồi.” <br>Nghe vậy, Sở Trần giật mình, lập tức quát một tiếng: “Quầy thuốc trung y Liễu gia cùng Bắc Trần chúng ta hiệp nghị còn có chi tiết gì cần nói sao?” <br>“Đến tìm anh.” <br>Sở Trần: <br>(( JJ <br>Lần này chị em Liễu gia trực tiếp đến như vậy, khiến anh cỏ chút bất ngờ không kịp đề phòng.<br><br>Nhất là ánh mắt Tống Nhan nhìn Sở Trần, khiến anh Sở có chút hoảng hốt.<br><br>Không phải là có hiểu lầm gì chứ.<br><br>“Họ đang ở trong phòng họp.” Tống Nhan nói: “Anh mau đi đi.” <br>Sở Trần nhướng mày: “Anh tốt xấu gì cũng là lão tổng Bắc Trần, hà cớ gì bọn họ nói gặp có thể gặp…” <br>“Cút…” Tống Nhan đuổi Sở Trần ra khỏi phòng làm việc.<br><br>Nhìn bóng lưng Sở Trần rời đi, trong lòng Tống Nhan quả thật có vài phần cảm giác nguy.<br><br>Sở Trần càng ngày càng ưu tú.<br><br>Một câu cổ ngữ nói rất hay, hoa thơm bướm tự tới.<br><br> <br>Tên này hiện tại phảng phất đã là dáng dấp hút hồn ong bướm.<br><br>Mà cặp song sinh Liễu gia này, Tống Nhan cũng không thể không thừa nhận, đối phương rất ưu tú.<br><br>Tống Nhan theo bản năng đi về phía cửa vài bước, đột nhiên dừng lại, hít sâu một hơi: “Mình đang suy nghĩ lung tung cái gì vậy, Sở Trần mới không phải loại đàn ông đứng núi này trông núi nọ.” <br>Tống Nhan trở lại vị trí của mình ngồi xuống.<br><br>Sở Trần đã lui ra cửa phòng họp.<br><br>Một trận hương thơm xông vào mũi.<br><br>Sở Trần nhẹ nhàng nghiêng ngựờl, sau đó một bước đi vào, ánh mắt liếc về phía Liễu Thiên Thiên.<br><br>“Tôi chỉ muốn thử một chút năng lực ứng biến của anh, quả nhiên, độc bình thường cũng không tới gần được thân thể của anh.” Liễu Thiên Thiên tán thưởng.<br><br>Sở Trần ngồi xuống đối diện hai cô gái.<br><br>Con ngươi Liễu Mạn Mạn nhìn chăm chú vào Sở Trần: “Thật không nghĩ tới, anh còn cỏ một con át chủ bài như vậy, ý của anh là, phải chờ sau khi anh đạt được huy chương danh hiệu, rồi mới sắp xếp cái chết giả của anh?” <br>Sở Trần gật đầu: “Cũng sắp rồi, tám giờ tối mai.” <br>“Lần này chúng tôi đến, là muốn thương lượng VỚI chi tiết anh.” Liễu Mạn Mạn nói: “Ngày mai là thời điểm anh chói lọi nhất, ánh mắt cả thành đều sẽ tập trung ở trên người anh, tôi phỏng chừng cũng rất khỏ tìm được thời cơ động thủ, cho nên, tôi đề nghị, ngày kia anh sắp xếp một bữa tiệc chúc mừng, người của chúng tôi trên đường đến dạ tiệc trở về sẽ động thủ, sắp xếp một vở kịch giả chết, dẫn người phía sau màn ra ngoài.” <br>Cụ thể như thế nào, tự nhiên phải bàn bạc thật kĩ..<br><br>"]