["<br>","“Đặng tiền bối nói rất đúng, sáng ra Động Tiên, là chuyện vui cả thiên hạ, Sở Trần tự mình giấu diếm, quả thực quá ích kỷ.” <br><br>“Càng tức giận chính là, Sở Trần lại còn lấy vợ của Đặng tiền bối đến phản kích, vậy có thể giống nhau sao?” <br><br>“Nếu như chia sẻ phu nhân có thể đổi lấy siêu phẩm Động Tiên, vậy tôi…” <br><br>Thanh âm nghị luận đột nhiên dừng lại, rất nhiều người nhao nhao ghé mắt nhìn tên gia hỏa nói ra lời kinh người này. <br><br>Cao Chấn Long cau mày, nhìn hai bóng người trên cọc hoa mai, trầm giọng mở miệng: “Kiệt Hổ, xuất ra chút bản lĩnh thật sự.” <br><br>Đường đường là một trong Long Hổ song hiệp của phái Bắc Đẩu, trước mắt bao người chậm chạp không có cách nào bắt được sở Trần, ở trước mặt Cao Chấn Long, điều này rất mất mặt. <br><br> <br>Đặng Kiệt Hổ chân đạp Thất Tinh Bộ, thân ảnh xuyên qua cọc hoa mai, đối phương cũng không tính là rộng rãi, nhưng Sở Trần lại mỗi một lần đều tránh thoát công kích của hắn, đang lúc Đặng Kiệt Hổ muốn thi triển võ thuật cường đại hơn để đối phó sở Trần, lại đột nhiên phát hiện, Sở Trần sau một lần né tránh, lựa chọn phản kích. <br><br>Quả nhiên vẫn còn quá trẻ. <br><br>Đặng Kiệt Hổ âm thầm mừng thầm. <br><br>Thân pháp Sở Trần quá mức thần kỳ, nếu <br><br>một mực tránh né mà nói, muốn đánh hạ cọc hoa mai của hắn cần hao phí càng nhiều tâm tư, nhưng sở Trần nếu ngược lại còn muốn giành thắng lợi, vậy không thể nghi ngờ là bại lộ bản thân quá nhiều trước mặt Đặng Kiệt Hổ. <br><br>Rất tốt! <br><br>Đặng Kiệt Hổ thầm kêu một tiếng, Tinh Hà quyền đánh ra, lực đuổi sở Trần. <br><br>Sở Trần cũng muốn suy nghĩ một chút thực lực của mình hiện giờ so sánh với võ đạo tông sư cường đại như thế nào, tay nắm quyền kinh, lực tựa như đá lở oanh kích mà ra, trùng trùng điệp điệp cùng Đặng Kiệt Hổ va chạm cùng một chỗ. <br><br>Hai đạo thân ảnh đồng thời lui về phía sau, <br><br>cũng không có ngã xuống, vững vàng rơi vào cọc hoa mai. <br><br>Thanh âm ồ lên bốn phía, thần sắc một đám võ giả vô cùng chấn động. <br><br><br>Sở Trần có thể tránh thoát công kích của Đặng Kiệt Hổ, bọn họ có chuẩn bị tâm lý, đều biết Sở Trần thân mang thân pháp thần kỳ, nếu muốn đánh bại Sở Trần cũng không dễ dàng, nhưng tuyệt đối không nghĩ tới, thực lực cứng rắn của sở Trần, lại cũng <br><br>không dưới Đặng Kiệt Hổ. <br><br>“Làm sao có thể?” Ngay cả Cao Chấn Long cũng thốt ra. <br><br>Hắn so với bất luận kẻ nào cũng hiểu rõ thực lực của Đặng Kiệt Hổ, nếu như võ đạo tông sư chia làm trước, giữa, sau cùng đỉnh cao, như vậy, Đặng Kiệt Hổ là võ đạo tông sư giai đoạn sau thật sự, phải biết rằng, Sở Trần mấy ngày trước vừa mới bước vào cấp độ võ đạo tông sư, làm sao có thể trong vòng vài ngày ngắn ngủi, liền từ giai đoạn trước của võ đạo tông sư vọt tới giai đoạn sau? <br><br>Tuyệt đối không thể! <br><br>Thế gian sao lại có thiên kiêu như vậy? <br><br>Nếu thật sự có, những người còn lại trong <br><br>giới võ giả kia chẳng phải đều là phế vật sao! <br><br>“Coi như là siêu phẩm Động Tiên, cũng không có khả năng trong vòng vài ngày ngắn ngủi, có thể khiến thực lực của Sở Trần có biến hóa nghiêng trời lệch đất như vậy.” <br><br>Điều này, tất cả họ đều tin tưởng mạnh mẽ. <br><br>Nhưng mà, cũng không có cách nào giải thích, Sỏ’ Trần vì sao cường đại đến mức này. <br><br>“Lại đến.” Sở Trần đã một lần nữa xông về phía Đặng Kiệt Hổ. <br> <br><br>Anh trong lòng đã có dự tính. <br><br>Chỉ luận cảnh giới, mấy ngày nay, không chỉ <br><br>là tu hành ở Động Tiên, còn có công lực tinh tiến trong một đêm không giải thích được, cùng với vừa mới tìm hiểu Tinh Thần Thổ Nạp Thuật, rất nhiều cơ duyên chồng chất, Sở Trần có thể trong vòng vài ngày ngắn ngủi, trực tiếp bước vào giai đoạn giữa võ đạo tông sư, nhưng anh có thể bộc phát ra sức mạnh, có thể sánh ngang với võ đạo tông sư giai đoạn sau. <br><br>Cho nên anh có thể cứng rắn đánh Đặng Kiệt Hổ. <br><br>Bịch! Bịch! Bịch! <br><br>Nếu như nói lần đầu tiên còn có thể là Đặng Kiệt Hổ khinh địch mà nói, sở Trần dùng hành động thực tế để giải thích cái gì gọi là thiếu chủ Cửu Huyền, tuyệt đại thiên kiêu, liên tục đánh, sở Trần chẳng những không có rơi vào thế hạ phong, ngược lại lực áp Đặng Kiệt Hổ một bậc, không biết trong lúc đó Đặng Kiệt Hổ thế nhưng lại lui lại. <br><br>Dựa theo một trận thanh âm kinh hô của mọi người, dưới chân Đặng Kiệt Hổ đột nhiên trống rỗng, cả người toát mồ hôi lạnh, thân thể nhảy lên, rơi vào một bên cọc hoa mai… hắn đã đến rìa của cọc hoa mai. <br><br>Đặng Kiệt Hổ khó có thể tin, chấn động nhìn Sở Trần. <br><br>Chỉ bằng một mình hắn, không phải là đối thủ của Sở Trần. <br>"]