["<br>Chỉ trong vài giờ ngắn ngủi, thậm chí có phóng viên truyền thông nước ngoài bắt đầu chỉ trích.<br><br>Lúc Tống Thu chơi điện thoại cũng có tin tức như vậy, lúc này cũng trợn mắt há hốc mồm.<br><br>“Những người này, mọi lúc đều theo dõi vào chúng ta sao? Giống như chó điên, hơi có một chút biến động nhỏ, liền liều mạng cắn xé.” <br>Tống Thu đồng thời còn phát hiện, các nền tảng lớn còn xuất hiện một lượng lớn dân <br>mạng, không ngừng mang theo tiết tấu.<br><br>“Tức chết tôi rồi.” Tống Thu càng nhìn càng phẫn nộ, hận không thể cùng đám dân mạng này đại chiến ba trăm hiệp.<br><br>Sở Trần lại mời một vòng rượu, ngồi xuống bên cạnh Tống Thu, thấy Tống Thu nghiến răng nghiến lợi, không khỏi hỏi một tiếng.<br><br>“Còn không phải là đám hèn hạ vô sỉ kia, có chút gì liền điên cuồng bôi nhọ chúng ta, anh nhìn xem, Thiền Thành cũng sắp bị bôi nhọ thành bộ dạng gì rồi.” Tống Thu quá tức giận.<br><br> <br>Sở Trần tiếp nhận điện thoại của Tống Thu, nhìn một hồi, chợt mỉm cười: “Tên hề nhảy nhót mà thôi, chờ phía chính phủ đáp lại, bọn họ lập tức sẽ giống như tiểu quỷ nhìn thấy ánh mặt trời, lập tức biến mất không còn thấy bóng dáng tăm hơi.” <br>Tổng Thu bất đắc dĩ, nhìn từng bài viết có tiết tấu, dứt khoát đặt điện thoại sang một bên, tránh tâm tình bị ảnh hưởng, nhắm mắt làm ngơ.<br><br>Tuy nhiên, một phút sau, Tống Thu vẫn không nhịn được, lại cầm điện thoại lên.<br><br>Lòng vòng như vậy.<br><br>Gần lúc rạng sáng, ba người Sở Trần cùng chị em Liễu gia đồng thời rời khỏi Hoàng Phủ gia.<br><br>“Mạn Mạn thật sự là đa tài, sau này em phải học từ cô ấy nhiều hơn.” Tống Nhan tối nay có vẻ hưng phấn hơn bình thường.<br><br>Sở Trần nhịn không được tò mò hỏi một câu: “Lúc anh uống rượu, hai người cả tối đều vẽ cái gì?” <br>Hai má Tống Nhan hơi hồng hào: “Không nói cho anh biết.” <br>Sở Trần mở to hai mắt.<br><br>Từ Hoàng Phủ gia trở về Tống gia, khoảng một tiếng rưỡi, trở lại Tống gia đã khuya.<br><br>Tống Thu nằm trên giường lướt điện thoại một hồi, tức giận bất bình mà ngủ.<br><br>Sở Trần trước khi đi ngủ ngược lại nhận được một tin tức từ bên trong cục đặc chiến, kết quả ‘Hành động cấm địa’ đêm nay, sẽ là 9 giờ sáng ngày mai, công khai trước công chúng.<br><br>Nói cách khác, phản hồi của chính phủ, chính thức là 9 giờ sáng mai.<br><br>Sở Trần có chút chờ mong.<br><br>Sau 9giờ sáng ngày mai, truyền thuyết về cấm địa lính đánh thuê ở Trung Quốc sẽ được chứng minh đầy đủ.<br><br><br>Tống Nhan tắm rửa xong đi ra, làn da trắng <br>nõn thoáng đỏ ửng, so với lúc bình thường, Tống Nhan vừa tắm rửa xong có thêm vài phần quyến rũ.<br><br>“Tối nay vẽ cái gì?” Sở Trần nhìn chằm chằm Tống Nhan hỏi.<br><br>Tống Nhan ngồi ở bên giường: “Không nói cho anh biết.” <br>“Vi phu chỉ cỏ thể hầu hạ…” <br>Tắt đèn.<br><br>3 giờ sáng.<br><br>Thiền Thành, dinh thự Hoàng gia.<br><br>Một bóng người giống như u linh từ trong tường vây trèo ra, đi về phía một chiếc xe đang đỗ ở một bên, mở cửa xe đi vào.<br><br>“Chị Đào của tôi, cuối cùng chị cũng ra ngoài rồi.” Tư Đồ Tĩnh nhìn thoáng qua Giang Ánh Đào một thân quần áo ban đêm: “Từ rạng sáng đi vào, chị ở Hoàng gia ẩn núp suốt ba tiếng.” <br>“Ba tiếng có dài không?” Giang Ánh Đào liếc nhìn Tư Đồ Tĩnh: “Trong công tác điều tra của chúng ta, nếu đã lựa chọn mục tiêu muốn theo dõi, thì phải gắt gao theo dõi hắn đến chết.<br> <br><br>Nếu không phải có chút phát hiện, tôi sẵn sàng ở lại thêm một chút nữa.” <br>Tư Đồ Tĩnh nhất thời lấy lại tinh thần, vội vàng hỏi: “Chị Đào có phát hiện gì?” <br>“Tôi điều tra Hoàng gia, phát hiện Hoàng gia quá yên tĩnh, căn bản không có bất kỳ bảo vệ nào, tôi ở Hoàng gia ẩn núp 3 tiếng, chỉ cần tránh giám sát là được.” Giang Ánh Đào nói: “Đa số người của Hoàng gia đều đã nghỉ ngơi, tôi tập trung chú ý nhị gia Hoàng gia, <br>Hoàng Vũ.<br><br>Phòng Hoàng Vũ tuy rằng đã sớm tắt đèn, nhưng trong phòng thỉnh thoảng lại truyền ra một vài tiếng động khác thường, khi thì lại bật đèn lần nữa, tính tình của vị nhị gia Hoàng gia này tựa hồ có chút nóng nảy.” <br>“Vậy có thể chứng minh cái gì?” Tư Đồ Tĩnh khó hiểu.<br><br>“Hắn muốn ngủ, lại không ngủ, rất có khả năng đang chờ gì đó.” Giang Ánh Đào nói: “Còn nhớ tiền bối ‘Điếu Giả’ hỏi tôi cần phương thức liên lạc của ba tổ trưởng tổ đột kích không? Ngay đêm nay, Thiền Thành xảy ra sự kiện lớn, lính đánh thuê Hắc Liêm khống chế quán bar Lưu Kim, bắt giữ con tin, uy hiếp Sở Trần tới quán bar Lưu Kim, tiền bối ‘Điếu Giả’ quyết đoán dùng biện pháp, ra lệnh cho ba tổ đột kích, chiếm cứ quán bar Lưu Kim, hơn nữa bắt giữ hai đại thủ lĩnh lính đánh thuê Hắc Liêm, Tia Chớp và Báo Biển.” <br>Tư Đồ Tĩnh nhất thời kinh hãi.<br><br>Đêm nay cô đến thăm tình hình của Giang Ánh Đào ở Hoàng gia, không có hiểu rõ chuyện đã xảy ra bên ngoài..<br><br>"]