["<br>","Mấy chứ Động Tiên giống như sét đánh, khuôn mặt Triệu Phong Vũ hoàn toàn biến sắc, thân hình run rẩy, nhìn Sở Trần, môi không ngừng run rẩy: “Ngươi…ngươi… không thể nào! Làm sao có thể là ngươi!” <br><br>Khi Sở Trần nói ra ‘Động Tiên’, Triệu Phong Vũ đối với lời nói của anh đã không còn cách nào nghi ngờ. <br><br>Đây là bí mật mà chỉ có một số vài nòng cốt của phái Thiên Cơ mới biết được. <br><br>Chỉ cần sửa Thiên Cơ Huyền Đồ, là có thể bố trí ra trận pháp có thể so với ‘Động Tiên’! <br><br>Người phái Thiên Cơ đời đời đều ước nguyện, tương lai có một ngày, đệ tử phái <br><br>Thiên Cơ, mỗi người đều có được ‘Động Tiên’, tùy thời tùy chỗ đều có thể tu hành tại ‘Động Tiên’, nói như vậy, lo gì phái Thiên Cơ không phục hưng? <br><br> <br>Nhưng cuối cùng, người sửa Thiên Cơ Huyền Đồ lại là kẻ địch của phái Thiên Cơ, đệ tử Cửu Huyền Môn. <br><br>Triệu Phong Vũ cảm giác ngực mình bị đâm một đao. <br><br>“Phái Thiên Cơ cũng chỉ là như thế thôi!” <br><br>Sở Trần bổ sung một đao. <br><br>Triệu Phong Vũ phun ra một ngụm máu tươi, cả người phảng phất lập tức già nua rất nhiều. <br><br>Phái Thiên Cơ… hết hy vọng rồi. <br><br>“Ngươi đã để cho t tới gặp ngươi, vậy thì, ta cũng có một vài câu hỏi hỏi ngươi.” Sở Trần ngồi trở lại vị trí của mình, thản nhiên mở miệng nói: “Chưởng môn phái Thiên Cơ tên là gì? Tu vi là gì.” <br><br>Khi Triệu Phong Vũ nghe thấy mấy chữ chưởng môn phái Thiên Cơ, cả người phảng phất như được truyền sức sống lần nữa, đồng tử dần dần phục hồi tinh thần lại: “Đúng, phái Thiên Cơ chúng ta còn có chưởng môn, chưởng môn là kỳ môn thiên kiêu hiếm có, cho dù không có Thiên Cơ Huyền Đồ, chưởng môn cũng có thể suất lĩnh phái Thiên Cơ trở về đỉnh phong!” Nói xong, Triệu Phong Vũ ngẩng đầu lên, nhìn chằm chằm Sở Trần, khinh thường nở nụ cười: “Chưởng môn phái Thiên Cơ ta tuy rằng chỉ lớn hơn ngươi mấy tuổi, nhưng thực lực của hắn, là ngươi tu hành 10 năm <br><br>cũng không đuổi kịp.” <br><br>Sở Trần cưò’i ha hả, sau đó lại hỏi vài câu chuyện về phái Thiên Cơ, nhưng Triệu Phong Vũ không để ý tới chút nào, cũng không tiết lộ một chút chuyện về Phái Thiên Cơ. <br><br>Cũng không phải hoàn toàn không có thu hoạch, ít nhất biết thực lực của vị chưởng môn phái Thiên Cơ hiện tại không đơn giản. <br><br><br>Sở Trần ngược lại chờ mong cùng hắn gặp mặt một ngày. <br><br>Tuy rằng từ thái độ nói chuyện của Triệu Phong Vũ, thực lực hiện tại của mình không bằng chưởng môn phái Thiên Cơ, nhưng Sở Trần chung quy vẫn bị bùa Trấn Hồn phong ấn 5 năm, anh thiếu 5 năm thời gian tu luyện, thực lực hiện tại của anh tương đương với năm anh 18 tuổi mà thôi, hiện giờ lại có ‘Động Tiên’, sở Trần tùy thời có thể khiến thực lực của mình tăng vọt. <br><br>Trên đường Tiếu Phong đưa Sở Trần trở về, Giang Khúc Phong cũng gửi tin nhắn cho sở Trần, nói cho sở Trần biết, hắn đã gửi tư liệu liên quan đến hành động lần này gửi đến hậu đài cục đặc chiến. <br><br>Sở Trần nhanh chóng mở ra. <br><br>Mục tiêu, Ngải Nhĩ Mạc Tháp, ông trùm dầu mỏ Sa Quốc, siêu giàu, chỉ riêng diện tích nơi hắn ở, có thể so sánh với một trấn nhỏ bình thường, Ngải Nhĩ Mạc Tháp ở Sa Quốc còn nuôi dưỡng một lính đánh thuê, tên là lính đánh thuê Huyết Chiến Sĩ. <br><br>Sở Trần trong lúc bất chợt cảm thấy cái tên này có chút quen thuộc, cẩn thận suy nghĩ một chút, khóe miệng khẽ nhếch lên, lúc trước hành động cấm địa quét sạch bốn đội lính đánh thuê nước ngoài, một trong số đó, không phải là lính đánh thuê Huyết Chiến Sĩ sao. <br><br>Thật là trùng hợp. <br><br>Sở Trần tiếp tục xem tư liệu. <br><br>Ngoài ra, trang viên của Ngải Nhĩ Mạc Tháp, <br><br>ít nhất là gần một ngàn nhân viên an ninh, tất cả đều được trang bị vũ khí hạng nặng, được bảo vệ nghiêm ngặt. <br><br>Ngải Nhĩ Mạc Tháp là người yêu thích đồ cổ, trang viên của hắn có một bộ sưu tập các loại đồ cổ, vô giá, thường thu hút đạo tặc đến, nhưng không có một đạo tặc nào có thể sống sót rời khỏi trang viên của Ngải Nhĩ Mạc Tháp. <br><br>Đồng tử Sở Trần hơi co rụt lại. <br> <br><br>Nhiệm vụ của bọn họ là bắt đạo tặc Hỏa Yến, nhưng nếu như mục tiêu của đạo tặc Hỏa Yến là Ngải Nhĩ Mạc Tháp, bọn họ cũng nhất định phải tiến vào trang viên của Ngải Nhĩ Mạc Tháp. <br><br>Đương nhiên, cũng có khả năng tiến vào trang viên Ngải Nhĩ Mạc Tháp, chỉ có bọn họ, tất cả hành động của đạo tặc Hỏa Yến, toàn bộ đều dựa vào phỏng đoán của Phong ca. <br><br>“Xem ra, hành động lần này, cũng là nơi cực kỳ nguy hiểm a.” Sở Trần tự nói, đồng thời gửi tin nhắn cho Giang Khúc Phong: “Phong ca, hành động lần này chúng ta có bao nhiêu người đi?” <br><br>Giang Khúc Phong trả lời: “Còn có một phiên dịch.” <br><br>Sở Trần:??? <br><br>Chỉ có anh và Giang Khúc Phong hai người, muốn xông vào trang viên có gần ngàn bảo vệ vũ trang hạng nặng, còn muốn bắt đạo tặc Hỏa Yến? <br><br>Cái này cũng quá mức người tài cao gan lớn đi. <br><br>Nhưng mà một lát sau, sở Trần lại hưng phấn lên. <br><br>Cái này cũng… quá k1ch thích đi!<br>"]