["<br>","Trong nháy mắt này, Trạm Hải có loại cảm giác đối mặt với sóng lớn không thể ngăn cản trong biển rộng, mơ hồ mờ mịt, sắc mặt tái nhợt vô cùng, trước mắt rõ ràng chỉ là một gương mặt trẻ tuồi, hắn làm sao có được sức lực đáng sợ như vậy. <br><br>Cho dù là cái gọi là siêu phẩm Động Tiên, cũng không có khả năng làm cho thực lực của người ta tăng trưởng kh ủng bố như thế. <br><br>Trạm Hải đứng, không nhúc nhích. <br><br>Lúc này, một bóng người xông vào rừng cây. <br><br>Chính là Trạm Mục Tư. <br><br>Hắn nhìn thấy sở Trần chạy vào rừng cây <br><br>nhỏ, Trục Lãng Tam Tiên đuổi theo, lúc này cũng bất chấp thương thế của mình, chần chờ một hồi, quyết đoán lựa chọn tiến vào rừng cây nhỏ, hắn muốn tận mắt nhìn thấy Trục Lãng Tam Tiên giẫm Sở Trần ở dưới chân. <br><br> <br>Người đầu tiên xuất hiện trước mắt Trạm Mục Tư là một thân ảnh cao lớn cao ngất, khuôn mặt tuấn lãng nghiêng về phía hắn, ánh mặt trời khúc xạ vào rừng cây nhỏ, chiếu vào khuôn mặt hắn, đặc biệt nổi bật. <br><br>Trạm Mục Tư lập tức dừng lại, đây không phải lả hình ảnh hắn muốn nhìn thấy. <br><br>Sở Trần đang đứng yên, vậy… Trục Lãng Tam Tiên đâu? <br><br>Trạm Mục Tư còn chưa kịp ngẩng đầu nhìn <br><br>xung quanh, cái loại cảm giác không khống chế được bản thân lại một lần nữa vọt tới, sắc mặt Trạm Mục Tư lúc này đại biến, chỉ lo xông vào rừng cây nhỏ, lại quên mất, ‘yêu thuật kì môn’ của Sở Trần: “A a a… ta…” Trạm Mục Tư vọt về phía Trạm Hải, thanh âm còn chưa kịp hô lên, Trạm Hải cũng đã âm trầm vẻ mặt rống giận: “Câm miệng!” <br><br>Trạm Mục Tư mặt đầy nước mắt vung trọng xích chém về phía Trạm Hải. <br><br>Trạm Hải phẫn nộ, lại một cước đá Trạm Mục Tư ra khỏi rừng cây nhỏ. <br><br>Nhưng mà, đúng lúc này, trong nội tâm Trạm Hải có loại cảm giác cực độ nguy hiểm lan tràn, sắc mặt đột nhiên biến đổi, vừa muốn tránh nẻ, nhưng đã không kịp, trên người có mấy chỗ, bị kim bạc tập kích. <br><br>Kim Châm Độ Mệnh Thuật! <br><br>Hắn rốt cục hiểu được vì sao hai người khác lại bị Sở Trần giải quyết nhanh như vậy. <br><br>Sở Trần đầu tiên là dùng Kim Châm Độ Mệnh Thuật trực đâm thẳng vào huyệt yếu, sau đó áp dụng đánh gần… Đây cũng là thế công mà hiện tại Trạm Hải đang phải đối mặt. <br><br>Rầm rầm rầm! <br><br>Trạm Hải liên tục lui về phía sau, cuối cùng bị đánh ngã, đập gãy một thân cây, ngã xuống đất. <br><br><br>Khi Trạm Hải ngẩng đầu lên lần nữa, Sở Trần đã đi tới trước mặt hắn: “Trả lời ta một câu.” <br><br>Thần sắc Trạm Hải trầm xuống. <br><br>Sở Trần sau đó nói: “Cường giả khí tức cảnh ra biển, vì sao đều mất liên lạc?” <br><br>Vừa dứt lời, Trạm Hải theo bản năng nhìn Sở Trần một cái: “Tại sao ta phải nói cho ngươi biết?” <br><br>“Không nói liền chết.” Sở Trần thản nhiên trả lời. <br><br>Mí mắt Trạm Hải đột nhiên nhảy dựng lên, hắn quên mất người trước mắt này cũng là một người ngoan độc. <br><br>Nghe nói một trong những Long Hổ song hiệp của phái Bắc Đẩu, là tr@n truồng rời khỏi trang viên của hắn. <br><br>Trạm Hải hít sâu một hơi. “Nếu như ta nói, ta cũng không biết.” <br><br>Ánh mắt Sở Trần nhìn chăm chú vào Trạm Hải, kim bạc đầu ngón tay lóe lên hào quang. <br><br>“Ta thực sự không biết.” Trạm Hải rốt cục hạ thấp tư thái của mình, vội vàng lo lắng nói thêm: “Chiến Long Đảo mặc dù là nơi tụ tập lớn của các cường giả khí tức cảnh ra biển, nhưng mục tiêu của bọn họ cũng không phải <br><br>là Chiến Long Đảo, mà là đảo thần bí sâu hơn trong biển. Nghe nói trong đảo thần bí xảy ra biến cố khó lường mới dẫn đến tất cả cường giả khí tức cảnh bị kẹt, không có cách nào đi ra, kể cả khí tức cảnh của Chiến Long Đảo ta cũng mất liên lạc.” <br><br>Sở Trần còn đang nhìn chằm chằm Trạm Hải. <br><br>Trạm Hải nhiều lần cam đoan lời mình nói. <br><br> <br>Sở Trần không để ý tới Trạm Hải nữa, mà xoay người đi tới, đánh thức một Trục Lãng Tam Tiên đã hôn mê. <br><br>Cùng một câu hỏi. <br><br>Đối phương cũng trả lời giống nhau. <br><br>Cường giả khí tức cảnh, là ở thần bí đảo xảy ra chuyện. <br><br>Điều này kỳ thật cũng giống như suy đoán trong lòng Sở Trần. <br><br>Mặc dù khu vực biển là địa bàn của Chiến Long Đảo, nhưng Chiến Long Đảo không có khả năng dựa vào sức mình, có thể đồng thời khắc chế phái cường giả ba phương Bắc Đẩu, Đạt Ma Sơn. <br><br>Sở Trần trầm ngâm. <br><br>Lúc này, bỗng nhiên, sở Trần ngẩng đầu lên, nhận thấy xa xa có một đạo khí tức cực mạnh đang tới gần… <br><br>Trạm Hải cũng nhận ra, đột nhiên đứng lên. <br><br>Lòng bàn tay Sở Trần xuất hiện mấy tấm bùa, đột nhiên vung ra, trong khoảnh khắc, từng tiếng nổ vang vọng rừng cây. <br><br>Khói bốc lên cuồn cuộn.<br>"]