["<br>","Đồng tử Cam Đông co rụt lại, nhất thời hiểu được ý tứ của Sở Trần. <br><br>Tuyệt đối không thể để cho hắn biết hành động đêm nay là mình bí mật tiến hành, nếu không, hắn nhất định sẽ giết người diệt khẩu, sau đó tiếp tục ỏ’ lại Thiên Long trang… Khóe miệng Cam Đông lạnh lùng nhếch lên, nhìn chằm chằm Sở Trần: “Ta khuyên ngươi lập tức rời khỏi Chiến Long Đảo, còn có chút hi vọng sống, hành động đêm nay, Vạn đặc phái viên là thật không ngờ lại có khí tức cảnh lẻn vào Chiến Long Đảo, mới không cỏ điều phái khí tức cảnh tham dự hành động, nếu như trong vòng nửa canh giờ chúng ta không có tin tức, Vạn đặc phái viên nhất định sẽ đề cho khí tức cảnh đến Thiên Long trang.” <br><br>“Đặc phái viên?” Sở Trần tò mò: “Đặc phái viên là ai?” <br><br>“Đương nhiên là Thiên Ngoại Thiên.” Cam Đông vui vẻ đối thoại với Sở Trần, thời gian càng kẻo dài, đối với hắn càng có lợi, tuy rằng hắn là tự mình hành động, nhưng hắn điều ba tiểu đội, một thòi gian dài, khẳng định có người nhận thấy dị thường. <br><br>Cam Đông giải thích với Sở Trần: “Trong Thiên Ngoại Thiên, phàm là đột phá đến khí tức cảnh, đều sẽ được sắc <br><br>phong làm đặc phái viên, đây là truyền thừa của Thiên Ngoại Thiên.” <br> <br><br>Truyền thừa đặc phái viên? <br><br>Sở Trần cũng không nghĩ nhiều: “Trong Chiến Long Đảo có bao nhiêu đặc phái viên Thiên Ngoại Thiên?” <br><br>Cam Đồng còn chưa kịp trả lời, xa xa lại có mấy đạo thân ảnh vội vàng lướt tới. <br><br>Liễu Như Nhạn, Thiên Bảo đạo dĩ cùng với Chu Đại Tráng đã đến. <br><br>Sau đó, Trạm Mục Tư và Trạm Vũ cũng chạy tới, trong tay cầm binh khí, tiếng mũi tên sắc bén phá khồng đánh thức bọn họ từ trong mộng. <br><br>Thần sắc Cam Đông có chút hoảng. <br><br>Theo hắn biết, ngoại trừ khí tức cảnh Thiên Ngoại Thiên ra, hiện giờ đều bị nhốt ở cấm địa Thiên Ngoại Thiên, nếu như những người này từ cấm địa xông ra, tuyệt đối sẽ không là không hề có động tĩnh. <br><br>Mấy người trước mắt này, từ đâu xuất hiện? <br><br>Cam Đông rõ ràng nhận ra khí tức cường đại của đám người Liễu Như Nhạn. <br><br>“Trả lời câu hỏi vừa rồi của ta.” Sở Trần nhắc nhở. <br><br><br>Cam Đông hít sâu một hơi, nghiêm túc nói: “Ta quả thật có chút bất ngờ, trong Chiến Long Đảo lại sẽ xuất hiện khí tức cảnh ngoài đặc phái viên Thiên Ngoại Thiên, hơn nữa còn không chỉ cỏ một người, nhưng, so sánh với đặc phái viên Thiên Ngoại Thiên…” Cam Đông lắc đầu: “Không gạt các ngươi nói, đặc phái viên Thiên Ngoại Thiên phái tới Chiến Long Đảo, có 18 người.” <br><br>Sở Trần khóe miệng nhếch lên một chút: “Đặc phái viên trong miệng hắn, chính là khí tức cảnh.” <br><br>Cường giả khí tức cảnh Thiên Ngoại Thiên hiện giờ ở Chiến Long Đảo, lại có 18 người? <br><br>Khuôn mặt của Trạm Mục Tư và Trạm Vũ đều đồng thời thay đổi. <br><br>Phần lực lượng này, cho dù là cường giả Chiến Long Đảo trở về, cũng hoàn toàn không thể ngàn cản. <br><br>Mấy người Thiên Bảo đạo sĩ liếc nhau một cái. <br><br>Nội tâm đồng thời quát một tiếng. <br><br>Cam Đông chỉ SỌ’ không biết, Liễu Như Nhạn trong thời gian ngắn đã nói rõ tình huống cường giả khí tức cảnh phân bố trong Chiến Long Đảo. <br><br>“18 khí tức cảnh, chậc chậc, nội tình Thiên Ngoại Thiên thật sự là hùng hậu.” Sở Trần nhịn không được tò mò hỏi một câu: “Không biết đặc phái viên Thiên Ngoại Thiên, tồng cộng có bao nhiêu người?” <br><br>Cam Đông giật mình, chợt trả lời: “Phỏng đoán cẩn thận, ít nhất hơn hai tràm đi.” <br><br> <br>Mấy người Sở Trần cơ hồ đồng thời ăn ý giảm số trong miệng Cam Đồng xuống một nửa. <br><br>Nói như vậy, cường giả khí tức cảnh Thiên Ngoại Thiên, ước chừng ở phạm vi dao động trên dưới trăm người. <br><br>Mấy người liếc nhau một cái, cũng thầm than Thiên Ngoại Thiên cường đại. <br><br>Phải biết rằng, khí tức cảnh tứ tông giới võ giả cộng lại, cũng mới chỉ là số lượng nửa trăm, đây lại mới chỉ là một nửa Thiên Ngoại Thiên. <br><br>“Thiên Ngoại Thiên quả thật cường đại.” Liễu Như Nhạn nói: “Sờ Trần, ngươi còn có cái gì muốn hỏi không? Nếu không có, nên tiến hắn lên đường, thực lực của Thiên Ngoại Thiên cường đại như vậy, chúng ta cũng không thể thả hổ về rừng.” <br><br>Nghe vậy, sắc mặt Cam Đông chợt đại biến. <br><br>Đây không phải là kịch bản như hắn nghĩ. <br><br>Đối phương hẳn là sau khi nghe nói Thiên Ngoại Thiên cường đại, kiêng kỵ thực lực của Thiên Ngoại Thiên, thả hắn mới đúng… cái này, quá không theo lẽ thường mà xuất bài. <br><br>Cam Đông vội vàng nhìn về phía Sở Trần. <br>"]