["<br>Vinh Đông vốn tưởng rằng, sau khi thân phận của mình bại lộ, đối với Sở Trần mà nói, hắn không còn tác dụng nữa.<br><br>ở bên cạnh Sở Trần, hắn tìm được giá trị nhân sinh của mình, giống như chuyện tối hôm qua làm, trong lòng Vinh Đông chưa từng có một tia hối hận, trong nháy mắt nhìn thấy Sở Trần đẩy cửa tiến vào phòng riêng, Vinh Đông càng thêm cảm giác tựa như một chùm ánh sáng chiếu vào.<br><br>Hắn không muốn đời này mình vẫn là thái tử gia cả ngày chơi bời lêu lổng, hắn còn muốn làm việc cho Sở Trần.<br><br>Khi nghe thấy Sở Trần còn có nhiệm vụ cho hắn, Vinh Đông nhất thời phấn chấn: “Tôi đều bị thương ngoài da, không bao lâu nữa là có thể xuất viện.” <br>“Điều đó là tốt nhất.” Sở Trần cùng Vinh Đông tán gẫu vài câu, liền cùng Tống Thu rời khỏi bệnh viện.<br><br>Có một điều đặc biệt quan trọng ngày hôm nay.<br><br>Lễ trao huy hiệu danh hiệu sứ giả truyền thừa văn hóa Trung Quốc của Sở Trần sẽ được tổ chức tại khách sạn Hoa Đằng ở Dương Thành.<br><br>Vạn người chú ý.<br><br>Buổi chiều, dư luận trên mạng dần dần chuyển từ tin đồn của chính phủ Trung Quốc sang lễ trao huy hiệu danh hiệu này.<br><br> <br>“Đây là vinh quang lớn lao a!” <br>“Ngoại trừ Sở Trần, không ai xứng với danh hiệu này.” <br>“Nghe nói Tiền lão gia còn muốn ở trong nghi thức này, xin lỗi Sở Trần về việc ông ta làm lúc trước.” <br>“Người đại diện của Tiêu Lãng vừa mới thông qua truyền thông phát hành một tin tức, trong buổi lễ tối nay, Tiêu Lãng cũng sẽ xuất hiện ở hiện trường, đàn một khúc cho <br>Sở Trần.<br><br>Tin tức lập tức nổ tung.<br><br>Không ít người mong đợi nhiều hơn.<br><br>Ngoài Tiêu Lãng, còn có vài ngôi sao hàng đầu sẽ tham dự buổi lễ tối nay.<br><br>Sở Trần được trao huy chương danh hiệu sứ giả di sản văn hỏa Trung Quốc, được biết đến là lễ trao huy chương danh hiệu tiêu chuẩn cao nhất.<br><br>“Đại diện các tỉnh khác ước tính đều chua xót.” <br>“Ah ah, rất muốn đi đến hiện trường, những người có mặt tại hiện trường tối nay thực sự có phúc.” <br>“Khách sạn Hoa Đằng, tôi đến đây.” <br>Năm giờ chiều, gần khách sạn Hoa Đằng đã đông nghịt người.<br><br>Thời gian bắt đầu buổi lễ là 8 giờ tối, nhưng <br>lúc này quảng trường trước khách sạn Hoa Đằng đã quá tải.<br><br>Có người vì Sở Trần mà đến, cũng có người vì nhân vật công chúng sẽ tham dự buổi lễ tối nay mà đến.<br><br>Thiền Thành, cửa Tiền thị, một chiếc Audi màu đen vững vàng dừng lại.<br><br>Tiền lão gia một thân trang phục thời Đường, tinh thần phấn chấn, cất bước đi ra, bên cạnh ông đi theo, chính là Tiền Bộ Thiệu.<br><br>Số người bọn họ có thể tiến vào không nhiều <br>lắm, còn phân một số đi ra ngoài, bởi vậy Tiền thị đêm nay tham dự nghi thức, chỉ có hai người Tiền lão gia cùng Tiền Bộ Thiệu.<br><br>Trước cửa Tiền thị cũng ngồi xổm canh giữ không ít phóng viên truyền thông, rất nhanh, tin tức cháu trai Tiền thị lên xe lan truyền.<br><br><br>Không ít người mở rộng tầm mắt.<br><br>“Lại là thật! Tiền lão gia vì sao nghĩ không thoáng như vậy?” <br>“Có bao nhiêu phương tiện truyền thông tập trung tại khách sạn Hoa Đằng tối nay? ông ta nhất định phải lộ diện sao? Nhưng đó không phải là một điều vinh quang.” <br>“Tiền lão gia, người đàn ông mạnh mẽ và quyết tâm!” <br>Lâm gia Thiền Thành, Lâm Tín Bình nhìn thoáng qua Trương Kiếm đã sớm đi tới chỗ hắn: “Tiền lão gia xuất phát rồi.” <br>Trương Kiếm gật đầu, hai người đồng thời nhìn về một bên.<br><br>Hai người phụ nữ Tống gia, Tống Vân cùng Tống Tình.<br><br>“Đêm nay chúng ta đi như vậy, sẽ hoàn toàn cùng Sở Trần, Tống gia đoạn tuyệt, mọi người không có ý kiến gì chứ?” Lâm Tín Bình mở miệng.<br><br>“Hừ, con gái gả ra ngoài chính là bát nước đổ đi, hiện tại Tống gia nở mày nở mặt như vậy, bọn họ chưa từng nghĩ tới còn có hai người con gái chúng ta?” Tống Tình nói: “Chúng ta vốn là cùng Tống gla không có bất kỳ quan hệ gì.” <br>“Không sai, trong mắt bọn họ, cũng chỉ có Sở Trần nhặt được trên đường mà thôi.” Tống Vân cũng cười lạnh.<br><br>Trương Kiếm khoát tay: “Vậy thì không cần nhiều lời, chúng ta cũng xuất phát, Tiền lão gia cho chúng ta 4 vị trí, chúng ta phải phát huy đầy đủ tác dụng.” <br>Hai vợ chồng Lâm Tín Bình và Trương Kiếm cũng xuất phát đến khách sạn Hoa Đằng ở Dương Thành.<br><br>Dương Thành, Diệp gia, Diệp Yên đang tỉ mỉ trang điểm, nhan sắc của cô cũng không thấp, con ngươi xinh đẹp nhìn mình trong gương, nhẹ nhàng nói nhỏ: “Ngọc Hằng, tối nay, em có thể báo thù cho anh rồi.” <br>Uy Dương quyền quán, Vệ Thu Căn vẻ mặt chờ mong, khóe miệng lạnh lùng nhếch lên: “Sở Trần, anh nằm mơ cũng sẽ không nghĩ tới, đêm nay phải đối mặt với cái gì.<br><br> <br>Anh nghĩ đây sẽ là khoảnh khắc vinh quang nhất của anh sao? Ha ha ha!” <br>Cuồn cuộn sóng ngầm.<br><br>Dương Thành và Thiền Thành hai tòa thành <br>thị nối liền với nhau bởi vì chuyện sắp xảy ra tối nay lâm vào hoan lạc.<br><br>Tất cả mọi người đang mong đợi.<br><br>7 giờ.<br><br>Các vị khách mời đều lần lượt có mặt.<br><br>Mỗi khi một chiếc xe xuất hiện ở cửa khách sạn, khi cửa mở ra, đều sẽ gây ra một trận hoan hô.<br><br>Đột nhiên một tiếng kêu kinh hãi.<br><br>“Sở Trần tới rồi! Tôi nhận ra đó là xe của Tống gia.”.<br><br>"]