["<br>","Trong Thiên Cơ Huyền Trận, Sở Trần lâm vào trạng thái nhập định, hô hấp của anh khi thì dồn dập phập phồng, khi thì bình thản như nước chảy, chiếu rọi đầy trời sao, cùng sao đầy trời hình thành quan hệ, mỗi một lần hô hấp, đều có một cỗ năng lượng tích súc, tràn vào trong cơ thể Sở Trần, ngược lại dung nhập vào toàn thân tứ chi xương cốt. <br><br>Cảm giác này cực kỳ tuyệt vời. <br><br>Không ai biết, trong đêm ở Thanh Phong Quan này, sở Trần lại ngộ ra Tinh Thần Thổ Nạp Thuật khó tìm hiểu nhất phái Bắc Đẩu. <br><br>Gió mát cao ngàn thước, tay có thể hái sao. <br><br>Lúc bình minh, Sở Trần đứng ở giữa Thiên <br><br>Cơ Huyền Trận, chắp hai tay, nhìn lên bầu trời. <br> <br><br>Trên đỉnh đầu, sao đầy trời đã biến mất không thấy, mắt thường không cách nào phân biệt được nữa, nhưng Sở Trần vẫn có thể thông qua nhịp tim hô hấp cảm giác được sự tồn tại của sao đầy trời, thậm chí sau khi đi ra khỏi Thiên Cơ Huyền Trận, loại cảm giác này vẫn như cũ không biến mất. <br><br>Nhịp tim, hô hấp của sở Trần, mỗi thời mỗi khắc đều duy trì một loại rung động nào đó với sao đầy trời. <br><br>Khó trách Tinh Thần Thổ Nạp Thuật tuy là nội công tâm pháp khó giác ngộ nhất của phái Bắc Đẩu, nhưng một khi luyện thành, lại là cường giả tuyệt đối của phái Bắc Đẩu. <br><br>Sở Trần hiện tại triệt để hiểu được, bởi vì Tinh Thần Thổ Nạp Thuật một khi lĩnh ngộ, tùy chỗ tùy chỗ đều là tu hành, mỗi một ngụm hô hấp, mỗi một lần tim đập, đều là quá trình tu hành, căn bản không cần tận lực ngồi thiền, khổ tu. <br><br>Một đêm này, thực lực của sở Trần lần nữa tinh tiến một đoạn. <br><br>Sở Trần thậm chí cảm giác được, mặc dù không cần Động Tiên, anh cũng có thể rẩt nhanh tiến tới khí tức cảnh. <br><br>Trên đường xuống núi, sở Trần nhận được điện thoại của Tống Nhan, ngữ khí dồn dập: “Có người xông vào nhà chúng ta, thoạt nhìn ý đồ không tốt.” <br><br>Tầm mắt Sở Trần lạnh lùng. <br><br>Rất nhiều thế lực võ giả, lại bởi vì anh biến mất một đêm, liền kiềm chế không được? <br><br>“Nói cho Kiều trưởng lão biết, tận lực đừng có xung đột với bọn họ, anh lập tức trở về.” Sở Trần mở miệng, tăng tốc độ. <br><br>Trang viên Tống gia. <br><br><br>Bên ngoài đại sảnh biệt thự đứng không ít người, xa xa là bảo vệ Tống gia, sau khi ngăn trở không có kết quả, những bảo vệ <br><br>này chỉ có thể bất đắc dĩ đứng ở một bên, dù sao những người trước mắt này cũng không phải người thường, thực lực của đại đa số người trong bọn họ đều vượt qua cái gọi là võ đạo tông sư trong thế tục quyền giới. <br><br>Đối với bảo vệ mà nói, tương đương với một đám cao thủ võ lâm xông vào Tống gia, bọn họ ngăn không lại, càng đánh không lại. <br><br>May mắn Tống Tà Dương cũng kịp thời hạ mệnh lệnh cho bọn họ tại chỗ chờ lệnh, nếu không, xuất phát từ trách nhiệm, bọn họ kiên trì cũng phải lên, phỏng chừng hiện tại đều phải ngã xuống đất. <br><br>Trong đại sảnh, có mười mấy người tiến vào, các loại trang phục đều có. <br><br>Có đạo trưởng tay cầm phất trần, cũng có <br><br>hòa thượng mặc áo cà sa. <br><br>“Không biết, còn tưởng rằng nhà tôi đang quay phim cổ trang.” Tống Nhan tự mình nói một tiếng, sau khi nhận được hồi âm của Sở Trần, nội tâm Tống Nhan đại định, cô biết những người này ý đồ không tốt, nhưng cô đối với Sở Trần có lòng tin, tin tưởng sở Trần có thể ứng phó cục diện này. <br><br>Kiều Thương Sinh và các đệ tử Dược Cốc đứng song song với đối phương. <br><br>“Dược Cốc xưa nay bảo trì trung lập, vì sao lần này kiên định đứng ở bên đệ tử kỳ môn Sở Trần này, chẳng lẽ là Dược xốc đã chiếm được cách bố trí Thiên Cơ Huyền Trận.” Mở miệng chính là hộ pháp phái Bắc Đẩu, Cao Chấn Long, võ đạo tông sư, người đàn ông khôi ngô đứng bên cạnh hắn, Đặng Kiệt Hổ, <br><br>người trong giới võ giả xưng là long hổ song hùng phái Bắc Đẩu, thực lực tiếp cận cấp độ đỉnh phong của võ đạo tông sư. <br> <br><br>Bọn họ đương nhiên không phải là người mạnh nhất trong chuyến đi này của phái Bắc Đẩu, bao gồm cả Đạt Ma Sơn, hôm nay đi tới trang viên Tống gia, là sư đệ của Không Hạc đại sư, Không Động đại sư. <br><br>Đám người này chỉ là đến trước thăm dò thái độ của Sở Trần một chút. <br><br>Lời nói của Cao Chấn Long vừa dứt, ánh mắt đại diện các đại môn phái ở đây nhao nhao dừng trên người Kiều Thương Sinh, nhao nhao bừng tỉnh. <br><br>“Khó trách Dược Cốc che chở Sở Trần như vậy, nhất định là cùng sở Trần đạt thành hiệp định rồi.” <br><br>“Hừ, Thiên Cơ Huyền Trận, lẽ ra là thiên hạ cùng hưởng, dựa vào cái gì sở Trần cùng Dược Cốc phân chia?” <br><br>“Hôm nay coi như là Cửu Tiên Cửu Huyền ở đây, tôi cũng là nói như vậy!” <br><br>Một đám khí thế mãnh liệt. <br><br>“A Di Đà Phật.” Không Hạc đại sư song chưởng khép lại, thản nhiên nói: “vẫn là để <br><br>cho Sở Trần thí chủ xuất hiện nói chuyện đi.” <br>"]