["<br>","Phải biết những gì nên nói và không nói những gì không nên nói. <br><br>Đó là cố ý đâm cô. <br><br>Liễu Thiên Thiên nắm chặt bút trong tay, phảng phất biến nó trở thành sở Trần, hận không thể bẻ gãy nó. <br><br>Sở Trần ngẩng đầu nhìn lướt qua: “Sao không thấy Mạn Mạn.” <br><br>“Hôm nay chị tôi đang ở trong phòng khám.” Liễu Thiên Thiên nói: “Cô cô tắm, bình thường phải hơn nửa giờ, anh có muốn đi ra ngoài xem một chút hay không, tôi nói cho anh biết, mỗi lần chị ngòi chẩn đoán, thế nhưng có không ít người mộ danh mà đến. nữ thần y Liễu thị cũng không phải hư danh.” <br><br>Sở Trần nghi hoặc đánh giá Liễu Thiên Thiên: “Sao cô lại tích cực như vậy.” <br><br>“Đương nhiên, với tư cách là chủ nhà, tôi không thể để anh đến thăm một mình.” Liễu Thiên Thiên rốt cục nói ra mục đích của mình: “Tôi liền cố mà làm, dẫn anh đi tham quan y quán Liễu gia chúng tôi một chút.” <br><br> <br>Cô là lười biếng cố gắng làm. <br><br>Sở Trần nhìn thấu không nói toạc, anh cũng muốn đi tham quan y quán Liễu gia một chút. <br><br>Liễu Thiên Thiên dẫn theo Sở Trần đi ra cửa vòm đá, Phạm Đông Lâm giật mình: “Nhanh như jậ/T <br><br>Không đợi hắn phục hồi tinh thần lại, Liễu . Truyện mới cập nhật<br><br>Thiên Thiên cùng Sở Trần đã đi về phía xa xa. <br><br>Trang viên Liễu gia chiếm diện tích rất lớn, tuy rằng nằm ở ven đường, nhưng bên trong có càn khôn, nơi thánh nữ Liễu Như Nhạn ở chính là một biệt viện phía sau trang viên, một đường đi về phía trước, vài phút sau mới đi tới sảnh chính Liễu gia, đại sảnh hơn ba trăm mét vuông chính là quy mô của y quán Liễu gia. <br><br>Đã phân biệt hết mấy khu vực. <br><br>Có hiệu thuốc, khu vực chờ đợi, phòng khám cũng là một phòng riêng biệt. <br><br>Sở Trần cùng Liễu Thiên Thiên đi tới tham quan, lúc đi tới phòng Liễu Mạn Mạn, sở Trần nhìn thoáng qua bên trong, Liễu Mạn <br><br>Mạn một thân áo trắng, phong thái tuyệt mỹ vẫn như cũ, đang bắt mạch cho một bệnh nhân. <br><br>Đây là một trung y quán. <br><br>Sở Trần trở lại đại sảnh, ánh mắt đại khái nhìn lướt qua, cảm khái: “Trung y quán quy mô lớn như Liễu gia, đã rất hiếm thấy.” <br><br>“Liễu gia chúng tôi bồi dưỡng ra bác sĩ trung y, mỗi người đều có chân tài thực học. Liễu <br><br>Thiên Thiên kiêu ngạo nói: “Anh xem, khu vực chờ đợi nhiều ghế dựa như vậy cơ hồ đều là ngồi đầy người, một trung y quán có thể để cho nhiều bệnh nhân như vậy xếp hàng, đó cũng là một loại công nhận đối với chúng tôi.” <br><br><br>Sở Trần gật gật đầu, thuận miệng nói một câu: “Nhưng, theo quan sát vừa rồi của tôi, bác sĩ trung y các người nơi này quả thật dốc lòng chẩn đoán, nhưng cũng hao phí quá nhiều thời gian, nếu như có thể nâng cao chút hiệu suất, vậy sẽ càng tốt.” <br><br>“Chàng trai, cậu nói đúng.” Một bên vừa vặn có một lão nhân gia đi qua, cảm thán nói: “Ta chính là xếp hàng gần hai giờ, mới được khám bệnh, nếu như không phải y thuật cao minh của y quán Liễu gia, bộ xương già này của tôi cũng không muốn chờ lâu như vậy.” <br><br>Sau khi lão nhân gia rời đi, Liễu Thiên Thiên lườm anh một cái: “Chúng tôi đương nhiên cũng biết vấn đề này, tháng này còn có thêm hai bác sĩ khám bệnh, nhưng thật sự không có biện pháp, trung y khám bệnh chú ý tỉ mỉ, không có khả năng giống như cưỡi ngựa xem hoa liền xem xong, đó là vô trách nhiệm đối với bệnh nhân của chúng tôi.” <br><br>Sở Trần cũng hiểu, gật gật đầu, không mở miệng nữa. <br><br>Liễu Thiên Thiên đột nhiên nghĩ tới cái gì, tò mò đánh giá Sở Trần vài lần: “Sở Trần, anh có biết y thuật không?” <br><br>Trong ấn tượng của Liễu Thiên Thiên, Sở Trần tinh thông kỳ môn thuật, tinh thông võ đạo, tinh thông trận pháp, tinh thông cầm kỳ thư họa. <br><br>Cho cô một cảm giác toàn năng. <br><br>Hôm nay thật vất vả mới đến được địa bàn nhà cô, Liễu Thiên Thiên muốn khiêu chiến một chút điểm yếu của Sở Trần. <br><br>Sở Trần trả lời: “Biết một chút.” <br><br>Liễu Thiên Thiên cười, không ngoài dự đoán. <br><br>Nói như vậy, đại bộ phận võ giả, đối với y <br><br>thuật đều sẽ có một chút hiểu biết, dù sao có một số nơi y võ giống nhau. <br><br>Tuy nhiên, để thực sự áp dụng vào thực tế để chẩn đoán và khám bệnh cho người dân, điều đó đòi hỏi kinh nghiệm lâm sàng phong phú và y học tuyệt vời, không phải là tùy tiện có thể đủ điều kiện. Hơn nữa, bệnh nhân đến y quán Liễu gia khám bệnh, mỗi ngày đều có một vài người mắc bệnh kỳ nan tạp chứng, mộ danh mà đến, chẩn đoán càng khó khăn hơn. <br> <br><br>“Dù sao hiện tại cũng là nhàn rỗi, không bằng anh cũng đến ngồi khám bệnh.” Liễu Thiên Thiên cười tủm tỉm mở miệng: “Anh xem hôm nay bệnh nhân thật sự quá nhiều, giúp một chuyện a.” <br><br>Muốn đào hố cho Sở Trần. <br><br>Sở Trần liếc mắt nhìn Liễu Thiên Thiên một cái, tiểu độc nữ có thể có tâm tư xấu này, không ngoài là muốn nhìn dáng vẻ xấu hổ của anh mà thôi. <br><br>“Được thôi.” Sở Trần đáp ứng, chính mình quả thật cũng có chút ngửa ngáy. <br><br>“Tôi lập tức sắp xếp cho anh.” Liễu Thiên Thiên e sợ Sở Trần cự tuyệt, vội vàng đi, rất nhanh, dẫn theo thực tập sinh y quán Liễu gia mang bàn ghế tới, bày ở một bên đại sảnh, sau đó dựng lên một tấm bảng, mặt trên lại còn viết tên Sở Trần, nét mực còn rất mới. <br><br>Sau khi an bài xong tất cả, Liễu Thiên Thiên vỗ vỗ tay: “Được rồi, Sở Trần, nơi này của anh chính là cửa sổ tạm thời số 9.” <br><br>Liễu Thiên Thiên cũng mang tới ghế dựa, cắt một đ ĩa hoa quả, ngồi bên cạnh Sở Trần không xa, yểu điệu thục nữ, an tĩnh ăn dưa. <br><br>Vị trí này của Sở Trần cũng khiến không ít người quan sát. <br><br>“Sở Trần? Bác sĩ mới của Liễu gia y quán sao?” <br><br>“Thoạt nhìn còn trẻ như vậy, phỏng chừng là thực tập sinh mới a.” <br><br>“Đương nhiên, không phải ai cũng có thiên phú trung y như Liễu Mạn Mạn, gương mặt trẻ tuổi xa lạ như vậy, tôi không thể tin được.” <br>"]