["<br>","“Yên tâm đi, nhiều nhất còn ba nám ngày, cha mẹ người sẽ về nước, sẽ không xảy ra chuyện gì.” Sở Khai Bình rất bình tĩnh. <br><br>Sờ Trần cúp điện thoại, hít sâu một hơi, lập tức gọi điện thoại cho cha. <br><br>Giờ phút này, Sở Trần có loại khẩn trương khó hiểu. <br><br>Anh từ nhỏ lớn lên ở Cửu Huyền Môn, hai chữ cha mẹ, có chút xa lạ. <br><br>Tuy nhiên, lần này, điện thoại không thể kết nối. <br><br>Không phải trong khu vực dịch vụ. <br> <br><br>ở vùng biển sâu, khồng có tín hiệu là điều bình thường. <br><br>Sở Trần thử gọi điện thoại cho mẹ, kết quả cũng vậy. <br><br>Không thể kết nối. <br><br>Sờ Trần nhíu mày một chút. <br><br>Sẽ không trùng hựp như vậy. <br><br>Sở Trần mạnh mẽ kiềm chế cảm giác bất an trong lòng, lại <br><br>gọi điện thoại cho nhị thúc Sở Khai Bình. <br><br>“Điện thoại không liên lạc được cũng bình thường, yên tâm đi, ta liền thông báo cho các thành viên Cục đặc chiến ở sâu trong vùng biền, đề cho bọn họ đi tụ họp với cha mẹ ngươi.” Sở Khai Bình nhanh chóng đưa ra một loạt sắp xếp. “Dù sao bọn họ vừa vặn lựa chọn đường biển về nước, ta phải nhồ lông cừu của hai vợ chồng này.” <br><br>Cuộc đấu tranh ỏ’ vùng biền không phải là kinh doanh … Sở Trần cũng không cho rằng cha mẹ mình có thề giúp đỡ cái gì, hy vọng bọn họ bình an trờ về là tốt rồi. <br><br>Sau khi kết thúc cuộc đối thoại vói sỏ’ Khai Bình, Sở Trần buông điện thoại xuống. <br><br><br>“Khi nào anh định ra biển.” Giang Ánh Đào hỏi. <br><br>Sở Trần suy nghĩ một chút: “Mấy ngày nữa.” <br><br>Dựa theo kế hoạch ban đầu, mười ngày sau ra biển, nhưng hiện tại, Sở Trần khẩn cấp muốn ra biển. <br><br>Vùng biển không rõ, tiềm ẩn nguy cơ, cha mẹ còn chưa về nhà, các sư phụ đang gặp nguy hiểm… tất cả những điều này khiến Sở Trần một khắc cũng không muốn chờ đợi. <br><br>Nhưng Sở Trần cũng hiểu được nguy hiểm trong đó, Thiên Bảo sư thúc cùng Liễu tỷ tỷ đều là khí tức cảnh, nếu như Đại Tráng sư thúc cũng đột phá, cộng thêm chính mình… chuyến đi biển sẽ nắm chắc thêm vài phần. <br><br>“Vậy lần sau chúng ta gặp mặt, nói không chừng là ở sâu trong biển.” Giang Ánh Đào mỉm cười nói: “Bởi vì nhiệm vụ khẩn cấp, thành viên đội điều tra tồ 9 chúng ta, sáng sớm ngày mai xuất phát.” <br><br>Đồng tử Sở Trần co rụt lại: “Hiện tại thành viên tổ điều tra tố 9 ờ Dương Thành, chỉ có cô và Tư Đồ Tĩnh.” <br><br>“Chỉ có hai chúng tôi đi.” Giang Ánh Đào nói: “Quá nhiều người ngược lại sẽ khiến người ta chú ý, mục đích của chúng tôi là điều tra.” <br><br>Sở Trần trầm ngâm một hồi, lập tức nhìn thoáng qua Tiêu Phong. <br><br>Tiêu Phong nhất thời thẳng người, chỉ cần Sở đội mỏ’ miệng, hắn cỏ thể lập tức đi theo Giang Ánh Đào ra biển chấp hành nhiệm vụ. <br><br>“Quá nguy hiềm.” sỏ’ Trần nói: “Như vậy đi, để Giang tiền bối cùng hai người ra biển, hệ số an toàn sẽ cao hơn rất nhiều.” <br><br> <br>Vùng biền hỗn loạn, hai người phụ nũ’ ra biển quá nguy hiếm, huống chi là Giang Ánh Đào là nữ yêu tinh hịa nước hại dân, cô ở vùng biển, chính là một mỹ nhân ngư. <br><br>Tiêu Phong:??? <br><br>Mời Giang tiền bối ra tay, vì sao phải liếc mắt nhìn hắn một cái, đây không phải là rõ ràng cảm thấy thực lực của hắn không đù! <br><br>Sở Trần cũng không thề đế Giang Ánh Đào cự tuyệt, lập tức gửi tin nhắn cho Giang Khúc Phong. <br><br>Giang Khúc Phong trả lời cũng rắt nhanh chóng ngắn gọn: “Gặp lại ở biển.” <br><br>Hắn cũng biết sỏ’ Trần muốn ra biển! <br><br>“Giang tiền bối đáp ứng rồi.” Sở Trần giương di động một chút, thuận tiện nói đùa: “Lần này ra biển chúng ta trở về nhất định phải nhớ rõ đừng đề Giang tiền bối một mình ở vùng biển.” <br><br>Giang Ánh Đào phốc phốc cười nhạo. <br><br>Hình ảnh trên máy bay thành phố Riyadh vẫn còn mới. <br>"]