["<br>Hoàng Phủ Nguyên Cảnh đột nhiên đấy Hoàng Phủ Hòa Ngọc ra.<br><br>15 năm đau đớn đã phải chịu đựng.<br><br>Lão tử đã là lão già 97 tuổi, cho dù thất bại, lại một lần nữa chấp nhận loại cảm giác này, vậy thì như thế nào? <br>Hoàng Phủ Nguyên Cảnh đột nhiên đứng một chỗ! <br>Không khí trong thư phòng phảng phất trong nháy mắt này ngưng đọng, yên tĩnh.<br><br>Hoàng Phủ Nguyên Cảnh đứng lên! <br>Thân hình Hoàng Phù Hòa Ngọc tựa như bị điện giật run rầy, nhìn về phía trước, một lúc lâu sau, hốc mắt Hoàng Phù Hòa Ngọc đỏ lên, nhịn không được rơi lệ.<br><br>“Đứng được rồi.” <br>Hoàng Phủ Nguyên Cảnh lấm bầm, rảu tóc <br>bạc đang phát run, đi một bước, lại đi về phía trước một bước: “Thật sự đứng lên được rồi.” <br>Hoàng Phủ Nguyên Cảnh khồng thể khống chế cảm xúc của mình, ngửa đầu, cười ha ha, khóe mắt có nước mắt.<br> <br><br>Hoàng Phủ Hòa Ngọc cũng nhanh chóng lấy điện thoại di động ra, vô cùng kích động: “Con phải thông báo cho mọi người trờ về!” <br>Chưcmg 748: Xe Tải Bay Nhanh <br>Một đêm này, Hoàng Phủ gia, cả đêm không ngủ.<br><br>Lâo gia tử Hoàng Phù Nguyên Cảnh ngồi trên xe lản 15 năm đột nhiên đứng lên được.<br><br>Tin tức này, khiến con cháu Hoàng Phủ gia đều kinh hãi, chợt mừng rỡ như điên, thân ở bên ngoài, nhận được tin tức, suốt đêm chạy về Hoàng Phủ gia.<br><br>“Lão gia tử đứng được rồi.” <br>“Trời ơi, đây lả điềm lành trời ban cho Hoảng Phủ gia chúng ta sao?” Con trai Hoàng Phủ Hòa Ngọc là Hoàng Phủ Tịch sợ ngây người, vừa từ quán bar đi ra, hưng phấn chạy về nhà.<br><br>Hoàng Phủ Nguyên Cảnh, là một đỉnh cao của Hoàng Phủ gia, mỗi người đều kính ngưỡng.<br><br>Bên trong xe.<br><br>Tổng Thu lái xe, trở về Tống gia.<br><br>“Anh rế, tối nay Hoảng Phủ lão gia tử gọi anh tới, nói cái gì?” Tống Thu tò mò hỏi: “Em nghe Hoàng Phủ thúc nói là có chuyện tốt gì, nhưng cụ thể hắn khồng nói.” <br>“Chẳng bao lâu nữa cậu sẽ biết.” Sờ Trần mỉm cười.<br><br>Tống Thu:”…” <br>Tôi chỉ là một người phụ trách lái xe.<br><br>Đi qua cao tốc Hoàn Thành, xe tiến vào Thiền Thành, chạy về phía Tống gia.<br><br><br>Bỗng nhiên, ven đường xóc nảy một chút, truyền đến một tiếng ầm ầm.<br><br>“Mẹ kiếp!” <br>Tống Thu theo bản nảng hô một tiếng: “Tảng đá lớn như vậy mọc ra lúc nào.” <br>Sớ Trần ngồi trong xe, không nhúc nhích: “Trước tiên đừng mò’ cửa.” <br>Nghe vậy, thần sắc Tống Thu ngưng đọng lại, nhất thời phản ứng lại, sắc mặt khẽ biến: “Có người muốn tói giết anh?” <br>Một bức Thiên Cơ Huyền Đồ mua mạng Sở Trần.<br><br>Tinh thần Tống Thu nhất thời cảng thẳng đến cực hạn, hắn tường tượng ra một cục diện, sau khi tự minh đẩy cửa xuống xe, bị súng máy bắn, trực tiếp ngã xuống đất chết… <br>Không tự chủ được giật minh một cái.<br><br>Tổng Thu theo bản nảng cúi đầu một cái: “Anh rể, làm sao bảy giờ?” <br>Lực chú ý của Sở Trần quét qua xung quanh: “Thử xem xe còn có thể khới động hay không.” <br>“Bị kẹt rồi.” Tống Thu thần sắc trầm thấp.<br><br>“Đừng hoảng sợ, đợi đi.” Sở Trần nói: “Nhưng, cũng chuẩn bị sẵn sàng để nhảy ra khỏi xe.” <br>Đèn đường này hình như cũng bị phá hủy, mờ mịt không ánh sáng, toàn bộ con đường thắng tẳp yên tĩnh không tiếng động.<br><br>Gió lớn thổi bay, cuốn lên những chiếc lá rụng trên mặt đất.<br> <br><br>Chợt, lả rụng sắc bén, lao về phía cửa sổ <br>xe… <br>Trong lúc tốc độa ánh sáng, Sở Trần đá mờ cửa xe, cầm lấy túi, lấy ra một tấm bùa, nắm ở lòng bàn tay, vỗ về hướng lá rơi.<br><br>“Phái Thiên Cơ! <br>Đôi mắt Sở Trần đột nhiên sắc bén, đối phương động thủ trong nháy mắt, Sờ Trần cũng đã phát hiện ra, đây là một loại chiêu thức thao túng không gian hiếm thấy trong thù đoạn kỳ mồn! <br>Trong Cửu Huyền Kỳ Thuật, đối với thuật thao túng không gian cũng khồng có nghiên cứu quá nhiều.<br><br>Sờ Trần cũng không phải rất hiểu phái Thiên Cơ, nhưng từ bây giờ có thể đoán được, thuật thao túng không gian, thuộc về một loại trong Kỳ Môn Thiên Cơ Thuật, từng mánh lá rụng bay tới, giống như từng thanh phi đao.<br><br>phá khống tập kích.<br><br>Thật không hổ là môn phái kỳ môn ngày xưa có thể tranh phong với Cửu Huyền Môn..<br><br>"]