["<br>","Theo Đặng Kiệt Hổ suýt nữa ngã xuống cọc hoa mai, đám võ giả ở đây lại phát ra một tiếng than sợ hãi. <br><br>Bọn họ tuy rằng tận mắt chứng kiến trận chiến này, cũng đều có chuẩn bị tâm lý, Đặng Kiệt Hổ có lẽ sẽ bại Sở Trần, nhưng khi thật sự nhìn thấy Đặng Kiệt Hổ bị sở Trần oanh kích đến bờ cọc hoa mai, vẫn nhịn không được sợ ngây người. <br><br>Không ai có thể nghĩ tới, một võ giả mới nổi, có thể dùng tư thái sắc bén như vậy, trấn áp võ đạo tông sư thành danh đã lâu. <br><br>Sở Trần hoành không xuất thế làm mới nhận thức của tất cả mọi người. <br><br>Lúc này, lại có người không thể tránh khỏi đặt công lao ở siêu phẩm Động Tiên, đồng thời khiếp sợ, ánh mắt đều trở nên nóng bỏng kích động. <br><br>Bọn họ cũng khát vọng mình có thể có một ngày, một khi lên tiếng ai nấy đều kinh ngạc, bay ngút trời. <br><br>“Chỉ cần Sở Trần giao ra cách tạo của Thiên Cơ Huyền Trận, tất cả chúng ta đều có cơ hội, trong thời gian ngắn đột nhiên tăng mạnh.” <br><br>Từng đạo ánh mắt đều nhìn chăm chú vào Sở Trần. <br><br> <br>Bất luận như thế nào, nhất định phải để cho Sở Trần giao ra Thiên Cơ Huyền Trận. <br><br>Chuyện vui cả thiên hạ, tuyệt đối không thể để cho Sở Trần một mình hưởng thụ. <br><br>Ngay cả mấy võ tăng thoạt nhìn thần sắc không gợn sóng kia, lúc này cũng đều động tâm, nhìn chằm chằm Sở Trần. <br><br>Không ai có thể cưỡng lại sự cám dỗ của Động Tiên. <br><br>Nhưng chiến đấu trên cọc hoa mai vẫn chưa dừng lại, sở Trần hiện giờ chiếm hết thượng phong, càng thêm hăng hái, thi triển Tiêu Dao Du chưởng pháp, chưởng phong tiêu dao, mạnh mẽ, lực đạo mãnh liệt, trùng kích Đặng Kiệt Hổ đến khổ không thể tả. <br><br>“Long Hổ song hiệp Bắc phái Đẩu, xưa nay như hình với bóng, cùng tiến lùi.” <br><br>Cao Chấn Long hét lớn một tiếng, thân thể đột nhiên vọt lên, nhảy lên cọc hoa mai. <br><br>Các võ giả nhất thời nín thở. <br><br>Trước giờ khắc này, không ai nghĩ tới, đối phó với một thanh niên sở Trần, lại còn cần Long Hổ song hiệp phái Bắc Đẩu liên thủ. <br><br>Trên cọc hoa mai, một Long một Hổ, một trái một phải, đối đầu với Sở Trần. <br><br>Gió hồ thổi qua. <br><br>Hai người thần giao cách cảm, đồng thời phát động công kích. <br><br>Hai đại tông sư cường giả giai đoạn sau, thực lực liên hợp lại càng là uy lực cường đại. <br><br>Long Hổ song hiệp liên thủ thi triển ra võ công, là một môn tuyệt học của phái Bắc Đẩu, Song Tinh Ánh Nguyệt. <br><br>Thuật hợp kích cao cấp nhất trong giới võ giả. <br><br>Cao Chấn Long và Đặng Kiệt Hổ ít nhất hợp tác hơn 30 năm, mỗi một phối hợp giữa bọn họ càng thêm hoàn mỹ không có khuyết điểm. <br><br><br>Đồng thời phát động tiến công trong nháy mắt, thế tấn công kín không kẽ hở cũng đã vững vàng bao trùm sở Trần lại. <br><br>Nếu không phải Sở Trần tinh thông thân pháp Nghênh Phong Liễu Bộ, chân đạp cọc hoa mai, nhanh chóng tránh né, dưới một kích này, chỉ sợ liền chống đỡ không nổi. <br><br>“Thật không hổ là Long Hổ song hiệp.” Vô số người đều đang chấn động thán, nhìn chằm chằm chiến đấu trên cọc hoa mai, Long Hổ song hiệp vừa ra tay tựa hồ đã không muốn cho Sở Trần đường sống đánh trả, đồng thời phát động công kích, Song Tinh Ánh Nguyệt Thuật phát huy vô cùng nhuần nhuyễn, một lần lại một lần công kích tinh xảo vô cùng khiến người ta liên tục tán thưởng. <br><br>Tống Nhan cũng đứng ở một bên, thần sắc <br><br>khẩn trương nhìn trận chiến này. <br><br>Hy vọng sở Trần có thể đánh bại Long Hổ song hiệp. <br><br>Nhưng cũng không có ai cảm thấy, Sở Trần có thể làm được điểm này. <br><br>Bỗng nhiên… <br><br>Sở Trần lại một lần nữa triển khai phản kích, thi triển ra là quyền thuật Thái Cực, tứ lạng <br><br>bạt thiên cân, ý đồ muốn lấy nhu thắng cương, đối phó Long Hổ song hiệp cương mãnh trùng kích. <br><br>Không Hạc đại sư hai tay khép lại, nhìn như bình tĩnh khoanh chân ngồi yên, nhưng lực chú ý chưa từng rời khỏi cuộc chiến trên cọc hoa mai. Lúc này, Không Hạc đại sư nhịn không được âm thầm cảm thán, không nghĩ tới, Cửu Huyền Môn lại ở thời điểm cực kỳ hưng thịnh, còn xuất hiện một vị tuyệt thế yêu nghiệt như vậy, nếu thật sự để cho hắn trưởng thành như vậy, giới võ giả, chỉ sợ thật sự muốn sinh ra thánh địa. <br><br>Không Hạc đại sư thần sắc trang trọng vô cùng. <br><br>Giới võ giả, cỏ hai đại trận doanh là đại phái chính thống và phái kỳ môn. <br><br>Đại phái đệ nhất kỳ môn, Cửu Huyền Môn. <br><br>Ba đại siêu cấp tông môn của đại phái chính thống, phái Bắc Đẩu, Đạt Ma Sơn, cùng với Chiến Long Đảo. <br><br> <br>Tất cả điều này được công nhận. <br><br>Nhưng chưa từng có một cách nói được công nhận, môn phái nào mạnh nhất. <br><br>Môn phái mạnh nhất giới võ giả, chính là thánh địa của giới võ giả. <br><br>Hiện giờ xem ra, cửu Huyền Môn rất có khả năng sau khi sở Trần trưởng thành, nhảy vọt trở thành thánh địa giới võ giả. <br><br>Mi mắt Không Hạc đại sư lóe lên một đạo quang mang sắc bén… <br><br>Thánh địa chỉ có thể là Đạt Mị Ảnh Sơn. <br><br>Trên cọc hoa mai. <br><br>Cao Chấn Long và Đặng Kiệt Hổ nhìn nhau. <br><br>Thánh địa chỉ có thể ở phái Bắc Đẩu. <br><br>Suy nghĩ của bọn họ giờ phút này gần như giống với Không Hạc đại sư. <br><br>Hơn nữa, bọn họ đều tin, sở Trần có thể có <br><br>biểu hiện xuất sắc như vậy, hoàn toàn hưởng lợi từ siêu phẩm Động Tiên. Chỉ cần bọn họ cũng có thể tạo ra siêu phẩm Động Tiên, bọn họ cũng có thể nghênh đón bước nhảy vọt. <br><br>Ánh mắt của hai đại võ đạo tông sư lướt qua một đạo nóng rực. <br>"]