["<br>","“Phái Thanh Dương đoạn thời gian trước xảy ra biến cố, rõ ràng biểu thị sẽ không tham gia giao lưu Hương Sơn hội lần này, lại có người mạo danh đệ tử phái Thanh Dương tiến vào Hương Sơn.” Một người trầm giọng mở miệng, thần sắc sắc bén: “Nói không chừng chính là thám tử đạo tặc Hỏa Yến phái tới.” <br><br>“Hai người kia đội mũ lưỡi trai, một nam một nữ, nếu bọn họ không thay đổi trang phục, hẳn là rất dễ dàng tìm được.” <br><br>“Chính ở bên kia!” <br><br>Rất nhanh liền có người ở bên cạnh lôi đài nhìn thấy sở Trần cùng Giang Ánh Đào. <br><br>“Chờ một chút.” Trong đám người, Phó Long Sư cũng ở trong đó. <br><br>Tầm mắt Phó Long Sư gắt gao híp lại, nhìn chằm chằm hai đạo thân ảnh dưới lều che nắng xa xa, người đàn ông trong đó… <br><br>“Lại là hắn.” Phó Long Sư xua tay ngăn cản những người còn lại: “Không nên đánh rắn động cỏ, Văn sư huynh đang điều tra tung tích người này khắp nơi, lập tức thông báo cho Văn sư huynh.” <br><br> <br>Mặc dù Phó Long Sư lớn tuổi hơn Văn Nhật Thịnh, cũng sớm bái nhập phái Bắc Đẩu hơn Văn Nhật Thịnh, nhưng hắn chỉ là đệ tử ngoại môn, mà Văn Nhật Thịnh là đệ tử chính thức của phái Bắc Đẩu, địa vị cao hơn hắn, quy củ phái Bắc Đẩu, đệ tử ngoại môn xưng hô đệ tử nội môn, tất cả đều là sư <br><br>huynh sư tỷ. <br><br>Điều này thể hiện thân phận địa vị của đệ tử nội môn. <br><br>Trên đường cao tốc. <br><br>Văn Nhật Thịnh nhận được điện thoại, ánh mắt đột nhiên lướt qua một đạo hàn quang tinh nhuệ. <br><br>Lập tức đi về phía Hương Sơn. <br><br>“Lá gan thật lớn, lại dám trà trộn vào Hương Sơn vào lúc này.” Khóe miệng Văn Nhật Thịnh lạnh lùng nhếch lên, theo hắn thấy, đây không thể nghi ngờ là hành động tự chui đầu vào lưới. <br><br>“Sở Trần ở Hương Sơn?” Văn Phạm Tinh <br><br>cũng lập tức kích động. <br><br>Hắn không thể chờ đợi được nhìn thấy cảnh anh trai thu thập sở Trần. <br><br>Phải biết rằng, hắn từng nghe người trong nhà nói qua, anh trai là một trong những đệ tử trọng điểm bồi dưỡng của phái Bắc Đẩu, thực lực cường đại, tiền đồ vô hạn. <br><br>Lúc xe sắp tới Hương Sơn, Văn Nhật Thịnh <br><br>gọi điện thoại một cái: “Bạch sư thúc, một đệ <br><br><br>tử Cửu Huyền Môn Hương Sơn tới, ta hiện tại đang chạy tới. Được rồi, Bạch sư thúc, gặp ở Hương Sơn.” <br><br>Văn Nhật Thịnh cúp điện thoại, Văn Phạm Tinh nhịn không được hỏi một câu: “Sở Trần kia… thật sự rất cường đại sao?” <br><br>“Anh nắm chắn 90% có thể đối phó với hắn.” Văn Nhật Thịnh thản nhiên nói: “Nhưng mà, mặc kệ làm bất cứ chuyện gì, cho dù có nắm chắc mười phần, cũng phải lưu lại cho mình một con đường phía sau, Bạch sư thúc là võ đạo tông sư thành danh đã lâu, có hắn tọa trấn, sẽ không xảy ra chuyện gì.” <br><br>Văn Phạm Tinh vội vàng gật đầu, hiểu rồi. <br><br>Hương Sơn, lôi đài, lại một trận quyết đấu chấm dứt. <br><br>“Có chút nhàm chán a.” Giang Ánh Đào có chút chán, thúc giục Sở Trần: “Hay là anh lên đi, dù sao cũng không có ai biết anh.” <br><br>Sở Trần: <br><br>Cự tuyệt. <br><br>“Vậy thì xuống núi đi dạo một chút.” Sở Trần nói: “Phong cảnh Hương Sơn cũng không tệ lắm.” <br><br>Hai người đứng dậy. <br><br>Xa xa, Phó Long Sư cũng lập tức đứng lên. <br><br>Lo lắng. <br><br>Sở Trần lại muốn chạy? <br><br> <br>Lần này lại là ai để lộ tin tức? <br><br>“Ngăn hắn lại!” Phó Long Sư quyết đoán hét lớn. <br><br>Mấy người nhào tới, ngăn cản đường đi của Sở Trần. <br><br>Sở Trần bảo vệ Giang Ánh Đào ở phía sau, ánh mắt rất nhanh cũng rơi vào trên người Phó Long Sư. <br><br>Thì ra là gặp người quen tối hôm qua. <br><br>Ánh mắt Sở Trần đảo qua: “Các ngươi muốn thế nào?” <br><br>“Đây là hoạt động giao lưu giữa môn phái chính thống, nhưng không mời người trong kỳ môn đến tham gia.” Phó Long Sư cất tiếng mở miệng: “Các ngươi lấy danh nghĩa đệ tử phái Thanh Dương trà trộn vào Hương Sơn, đến tột cùng có mục đích gì không thể nói cho người khác biết.” <br><br>Không phải là muốn tùy tiện đi dạo một chút, góp vui… Sở Trần nghiêm túc biểu đạt ý nghĩ của mình. <br><br>Phó Long Sư hừ lạnh một tiếng, nhìn thấy bóng người trên bậc thềm đá đã đi lên: “Những lời này của ngươi, giữ lại nói với <br><br>Văn sư huynh đi.” <br><br>Văn Nhật Thịnh đến rồi. <br>"]