["<br>Huống chi, hiện tại cũng đã đến lúc đáng nên chúc mừng.<br><br>Tiền Bộ Thiệu nở nụ cười, lập tức đứng lên, đi về phía bên ngoài.<br><br>Chỗ cũ! <br>Đây là một quán bar, quán bar nhóm nhỏ do Diệp Thiếu Hoàng cầm đầu lúc trước thường xuyên tụ tập.<br><br>Khi Tiền Bộ Thiệu đi tới cửa quán bar, Vinh Đông đã ở cửa chờ, thấy xe của Tiền Bộ Thiệu liền vẫy tay từ xa.<br><br>Khuôn mặt Tiền Bộ Thiệu toát ra ý cười, theo bản năng ưỡn thẳng lồ ng ngực một chút.<br><br>Nhóm nhỏ bọn họ, trong lúc tranh đấu với Sở Trần, bất kể là Diệp Thiếu Hoàng hay Vinh Đông, đều đã thất bại thảm hại, duy chỉ còn lại hắn, sắp ngược gió lật bàn.<br><br>.<br> <br><br>||||| Truyện đề cử: Vợ Cũ Hoá Tình Nhân |||||<br>Cả thế giới đều đang chờ Tiền lão gia xin lỗi, nhưng ai có thể ngờ được, Tiền lão gia sẽ ném ra một quả đạn pháo hạng nặng trong nghi thức xin lỗi.<br><br>Xe vừa mới dừng lại, Vinh Đông đã đứng trước cửa xe, mở cửa xe cho Tiền Bộ Thiệu: “Thiệu ca, cuối cùng anh cũng ra ngoài ròi, trong khoảng thời gian này không gặp anh, tôi liền cảm giác giống như mất đi người tâm phúc, hơn nữa, Sở Trần kia, càng ngày càng hăng hái…” Vinh Đông vừa nhìn thấy Tiền Bộ Thiệu, liền không ngừng nói hết nỗi chua xót.<br><br>Khuôn mặt Tiền Bộ Thiệu vẫn duy trì mỉm cười, theo bản năng nói một câu: “Yên tâm đi, Sở Trần đắc ý không được bao lâu.” <br>Nghe vậy, trong lòng Vinh Đông đột nhiên thích lên.<br><br>Hắn nghe được tin tức, Tiền lão gia sẽ chính thức xin lỗi Sở Trần vào tối ngày kia.<br><br>Trong khoảng thời gian này Tiền thị, đến tột cùng đang có chủ ý gì? <br>Trong lúc đó Vinh Đông nhiều lần muốn thăm dò, nhưng Tiền Bộ Thiệu lại thái độ khác thường, một thời gian dài cũng không ra ngoài, cho đến tối nay, Vinh Đông thử gọi điện thoại, bất ngờ chính là, Tiền Bộ Thiệu cuối cùng nhận điện thoại, hơn nữa còn đáp ứng.<br><br>Cái này phải nắm bắt cơ hội thật tốt, tìm hiểu một chút tin tức, nếu không, Sở thiếu chỉ sợ cũng sẽ quên mất sự tồn tại của siêu cấp gián điệp như mình.<br><br>Vinh Đông dẫn Tiền Bộ Thiệu đi về phía trước, thân thể rất thức thời tụt lại phía sau nửa bước, điều này khiến Tiền Bộ Thiệu rất hài lòng, vỗ vai Vinh Đông: “Đông Tử, Sở Trần nhiều lần nhục nhã cậu, tôi bảo đảm với cậu, tôi nhất định sẽ báo thù cho cậu.” <br>Vinh Đông lúc này kích động, đột nhiên gật đầu, lại đột nhiên vội vàng lắc đầu.<br><br>Tiền Bộ Thiệu nhíu mày một chút: “Cậu không tin?” <br>“Không phải không phải.”Vinh Đông vội vàng <br>lắc đầu, mở miệng nói: “Chủ yếu là trong khoảng thời gian này Sở Trần danh tiếng đang thịnh, chúng ta chịu chút thiệt thòi tạm thời nhẫn nại một chút cũng không sao, tôi tin, một ngày nào đó, chúng ta có thể bắt được cơ hội, trả thù sỏ’ Trần.” <br>Tiền Bộ Thiệu nờ nụ cười, vừa định mở miệng muốn nói cái gi đó, nhưng cuối cùng vẫn không nói ra, mà là thần bí cười một tiếng: “Chờ đi, anh sẽ khiến cho Sở Trần chịu không nổi.” <br>Hai người đã đi tới một phòng riêng.<br><br><br>Vinh Đông đẩy cửa phòng ra.<br><br>“Diệp đại ca, Thiệu ca tới rồi.” Vinh Đông cất bước đi vào.<br><br>Người ngồi trong phòng chính là Diệp Thiếu Hoàng.<br><br>Lúc này Diệp Thiếu Hoàng đã không còn hăng hái như trước nữa, bởi vì khách sạn Hoàng Đình chứa chấp lính đánh thuê nước ngoài, hắn bị mang đi, ăn cơm tù một thời gian, hai ngày nay mới được tại ngoại, so với trước kia, trên người Diệp Thiếu Hoàng có thêm vài phần suy sụp tinh thần.<br><br>“Thiếu Hoàng.” Tiền Bộ Thiệu cất bước đi tới.<br><br>Diệp Thiếu Hoàng khẽ nhíu mày.<br><br>Nếu là bình thường, Tiền Bộ Thiệu nhìn thấy hắn, trực tiếp chính là một tiếng Diệp đại ca.<br><br>Nhựng bây giờ, rõ ràng là Tiền Bộ Thiệu muốn làm đại ca.<br><br>Diệp Thiếu Hoàng trong lòng cũng rất bất đắc dĩ, bởi vì chuyện này chấn động, thực lực của Diệp gia thiệt hại nghiêm trọng, kinh doanh xuống dốc không phanh, quả thật không bằng trước kia, căn bản không cỏ cách nào sánh VỚI Tiền thị.<br><br> <br>Nhưng Tiền thị, Tiền lão gia, ngày kia không phải cũng phải xin lỗi Sở Trần sao? <br>Diệp Thiếu Hoàng nhanh chóng lấy lại tinh thần, gật gật đầu: “Đã lâu không gặp, ngồi xuống uống rượu đi.” <br>“Đúng, chúng ta tối nay gạt tất cả những điều khó chịu sang một bên.” Vinh Đông mở ba chai rượu: “Vui vẻ uống!” <br>Ba người trực tiếp dùng chai để uống rượu.<br><br>Mấy chai rượu xuống, bầu không khí so với lúc đầu ngược lại nhiệt liệt hơn không ít.<br><br>“Tôi luôn tin con người có ba lần thất bại sáu lần thịnh vượng.” Vinh Đông ợ một cái, tựa hồ tiến vào trạng thái hơi say, ngửa đầu uống rượu, sau đó một lau rượu khóe <br>miệng, lớn tiếng nói: “Mấy năm trước, Sở Trần không phải cũng là con rề ờ rể ngốc bị người Thiền Thành khi dễ sao? Hiện tại hắn đã vượng, chèn ép chúng ta, nhưng tôi có thể chờ, đừng để tôi bắt được cơ hội, chờ tôi có cơ hội, tôi nhất định sẽ trả thù Sờ Trần.” <br>Nói xong, khuôn mặt Vinh Đông mang theo vài phần dữ tợn, không cam lòng, ngửa đầu uống một ngụm rượu, sau đó bị sặc, không ngừng ho khan… <br>Trong nháy mắt cúi đầu, Vinh Đông nhịn không được tán thưởng mình một câu, tôi thật đúng là một diễn viên.<br><br>“Hừ, Sở Trần.” Tiền Bộ Thiệu cũng uống một ngụm rượu: “Ba mươi năm Hà Đông ba mươi năm Hà Tây, hắn kiêu ngạo khống lâu nữa đâu, tối ngày kia…” Tiền Bộ Thiệu dừng một chút..<br><br>"]