["<br>Mười ngón tay nhảy lên trong nháy mắt, một cỗ sức mạnh bàng bạc rộng lớn phóng thích ra đầu ngón tay Sở Trần, làm cho người ta có một loại cảm giác rung động đến tâm can.<br><br>Một khúc của Sở Trần, không ai nghe rõ khúc nhạc, nhưng đều cảm nhận được một cỗ khí phách, một đạo khí tức bá đạo sắc bén bức người.<br><br>Hai người lấy đàn làm binh khí, tiếng đàn làm chiêu thức, đấu đàn nổi lên, Sở Trần trong tưởng tượng của mọi người không trực tiếp bị nghiền ép, ngược lại, khí tức giết chóc vô hình tràn ngập xung quanh, bị tiếng đàn của Sở Trần nghiền nát.<br><br>“Kỹ năng đàn của Sở Trần cũng không thua kém Bạch Mộ.<br><br>Con ngươi Liễu Mạn Mạn lướt qua một trận không thể tin được.<br><br>Bạch Mộ cùng La Vân Dương, hai gã thập công tử Thiên Nam, cầm họa song tuyệt, hôm nay chẳng lẽ muốn cả hai bị đập tan, bại trong tay cùng một người.<br><br>Khuôn mặt của tất cả mọi người toát ra chấn động mãnh liệt.<br><br>So sánh ra, Bạch Mộ càng cảm nhận được một cỗ áp lực vô hình, tiếng đàn của Sở Trần giống như sóng biển, từng lớp từng đợt đánh về phía hắn, hắn tuy rằng đã phấn đấu nghênh kích, nhưng mà, lại thủy chung không có cách nào chống lại cỗ sức mạnh bá đạo này, từng bước bị trấn áp.<br> <br><br>Ánh mắt Bạch Mộ dần dần toát ra vẻ thống khổ, sâu trong mi mắt càng xuất hiện hoảng sợ.<br><br>Đây là kỹ năng đàn của Sở Trần? <br>Bạch Mộ đột nhiên không muốn đánh đàn nữa, hắn muốn đánh vào mặt mình.<br><br>Rõ ràng bài học La Vân Dương ở trước mắt, hắn dĩ nhiên không có rút ra, ngược lại dưới tình huống Sở Trần rõ ràng muốn đi, còn muốn chỉnh đàn khiêu khích.<br><br>Hai tay Bạch Mộ run rẩy, dưới áp lực bàng bạc, hắn cảm giác được mười ngón tay của mình càng lúc càng nặng nề.<br><br>Gân xanh trên trán bạo phát.<br><br>Bạch Mộ đột nhiên gầm nhẹ một tiếng, dùng sức búng mạnh.<br><br>Tâm lý sụp đồ.<br><br>Đồng thời sụp đổ, còn có dây đàn của Bạch Mộ, ba ba liên tục sáu dây liên tiếp bị đứt, tiếng đàn của Bạch Mộ đột nhiên dừng lại.<br><br>Cơ hồ cùng lúc đó, Sở Trần cũng ngừng đánh đàn, đứng lên, nhàn nhạt liếc mắt nhìn Bạch Mộ một cái: “Hà tất phải tự rước lấy nhục.” Xoay người liền đi ra ngoài.<br><br>Lúc này, không ai dám để Sở Trần ở lại.<br><br>Hiện trường im lặng như cái chết.<br><br>Thanh âm bước chân Sở Trần rời đi phảng phất như bị phóng đại vô hạn, dần dần đi xa… <br>Khi thanh âm bước chân Sở Trần hoàn toàn biến mất, mọi người cũng trong nháy mắt như trút được gánh nặng, thở phào nhẹ nhõm.<br><br><br>Người đàn ông này, thật sự quá đáng sợ.<br><br>Ánh mắt mọi người nhao nhao nhìn về phía Bạch Mộ… <br>Tự rước lấy nhục <br>Câu nói trước khi Sở Trần rời đi còn quanh quần bên tai bọn họ.<br><br>Ngón tay Bạch Mộ bị dây đàn đứt cắt đứt, lúc này có máu tươi chảy ra, một giọt máu tươi nhỏ xuống trên đàn cổ, nhưng mà, Bạch Mộ giống như không phát hiện, ngơ ngác ngồi, cả người phảng phất đã hoàn toàn hóa đá, không cách nào nhúc nhích.<br><br>Hắn ờ lĩnh vực mình tự hào nhất, ở trước mặt người phụ nữ minh yêu quỷ mà mình muốn theo đuổi, bị người ta phá hủy từng mảnh, không hề có lực chống đỡ.<br><br>Bạch Mộ sụp đồ.<br><br>La Vân Dương thấy bộ dạng thê lương này của Bạch Mộ, nội tâm thoải mái không ít.<br><br>Bị đả kích, không chỉ một mình ta.<br><br>Vậy thì dễ chịu hơn nhiều.<br><br>Liễu Mạn Mạn nhìn xung quanh một cái, cũng không khỏi lắc đầu khẽ thở dài một tiếng: “Buổi tiệc tối nay, cũng không có cách nào tiếp tục nữa.” <br>Ánh mắt Liễu Mạn Mạn đi tới, cả đám ngây ngốc ngây ra như phỗng, tựa như bị điểm trúng huyệt vị, không nhúc nhích, hiện trường yên tĩnh đến đáng sợ, thậm chí phảng phất có thể nghe thấy tiếng vết máu trên ngón tay Bạch Mộ <br> <br>nhỏ xuống đàn cổ.<br><br>Đám thanh niên trong giới văn nghệ trong giới phú nhị đại đỉnh cấp Dương Thành này, từ trước đến nay đều có loại kiêu ngạo cao cao tại thượng, bọn họ không chỉ vượt qua đại đa số người về tiền bạc, tố chất vàn hóa của bọn họ, cũng là đỉnh cấp trong giới trẻ Dương Thành, cầm kỳ thi họa, ngâm thơ đối nghịch, nhảy múa võ thuật vân vân, đều không ai không giỏi.<br><br>Bạch Mộ cùng La Vân Dương, hai vị thập đại công tử Thiên Nam, lại được xưng là cầm họa song tuyệt.<br><br>Nhưng mà đêm nay, một võ phu thô bỉ, lấy tư thái dễ như trở bàn tay, đánh phần kiêu ngạo trong lòng bọn họ vỡ tan.<br><br>La Vân Dương cùng Bạch Mộ lần lượt thất bại, không ai dám khiêu chiến Sở Trần nữa.<br><br>Cái giới cao cao tại thượng này của bọn họ, bị một võ phu nghiền ép.<br><br>“Bạch Mộ thiếu gia.” Lúc này, một cõ gái trẻ tuổi xinh đẹp bước nhanh qua, nắm lấy hai tay Bạch Mộ, thanh âm thân thiết: “Anh không sao chứ, tôi đưa ngươi đến bệnh viện.” <br>Bạch Mộ lắc đầu, đứng lẽn, ánh mắt nhìn về phía La Vân Dương: “Tối nay chúng ta đều khinh địch rồi.”.<br><br>"]