["<br>","Xe lăn nằm gần đó. <br><br>Ánh mắt Lưu Giai Hân trước tiên dừng trên người cha, ánh mắt phát sáng, thần thái khuôn mặt của cha rõ ràng so với ngày thường mình nhìn thấy tốt hơn nhiều, đối với Lưu Giai Hân mà nói, đây không thể nghi ngờ là một niềm vui bất ngờ. <br><br>Đêm nay thật sự song hỉ lâm môn… Lưu Giai Hân nắm lấy tay cha: “Cha, trông cha bố có vẻ tốt hơn nhiều.” <br><br>Tiếu Như trầm mặt: “Hân Hân, con vừa trở về liền nhốt mình ở trong phòng làm cái gì?” <br><br>Lưu Giai Hân hàm hồ trả lời: “Không có gì, liền lên mạng.” <br><br>“Mẹ và cha con vừa nghe thấy con nói cái gì Sở Trần không xin lỗi, chúng ta không ngủ được là chuyện gì?” Tiêu Như hỏi. <br><br>Lưu Giai Hân chỉ có thể thành thật trả lời: “Chính là có một người tên Sở Trần, khi dễ Giai Giai chúng con, tối nay chúng con vì muốn đòi lại công bằng cho Giai Giai, lên tiếng phê phán sở Trần. Dù sao cụ thể nói với hai người cũng không hiểu, hai người lại không chơi Weibo.” <br><br> <br>“Ta thực sự không hiểu a.” Hai tay Lưu Quốc Lân có chút run rẩy: “Tiêu Như, em cầm cho anh một cây gậy tới đây.” <br><br>Sắc mặt Tiêu Như biến đổi mạnh mẽ: “Quốc Lân, con còn không hiểu chuyện, tuy rằng nó có sai…” <br><br>“Cầm tới đây!” Lưu Quốc Lân tức giận quát. <br><br>Giờ phút này Lưu Quốc Lân tựa như một con sư tử đực tức giận. <br><br>Tiêu Như không dám nói gì nữa, chỉ có thể xoay người. <br><br>Lưu Giai Hân ngây ngẩn cả người, phát âm của cha quả thật rõ ràng rất nhiều, nhưng tại sao cha lại cầm gậy? <br><br>“Cha, con làm gì sai?” Lưu Giai Hân hỏi ngược lại, phản nghịch trong lòng nhất thời dâng lên: “Con cổ vũ cho thần tượng của mình, chỉnh đốn một kẻ lừa đảo vô nhân với chiêu bài chữa bệnh từ thiện, để nổi tiếng, có gì sai? Cha lại muốn dạy dỗ con bằng những suy nghĩ của thế hệ cũ của mình sao? Lên mạng không phải là xấu, ít nhất, <br><br>sự đoàn kết, gắn kết giữa những người hâm mộ Tiên Tiên của chúng con, là một năng lượng tích cực.” <br><br>Đối mặt với tiếng la hét của con gái mình, Lưu Quốc Lân vẫn im lặng, không trả lời. <br><br>Sau khi Lưu Giai Hân hét lớn, nhìn cha ngồi trên xe lăn, sắc mặt hơi biến ảo một chút, cũng không lên tiếng nữa. <br><br>Hai cha con, một người ngôi trên xe lăn, một <br><br>người đứng trước xe lăn, đều duy trì trầm mặc. <br><br>Tiêu Như cầm cây gậy tới, Lưu Quốc Lân đưa tay cầm lấy. <br><br>Thấy một màn này, Lưu Giai Hân cảm thấy lòng mình sụp đổ, theo bản năng hét lớn: “Hôm nay cha chính là đánh chết con, con cũng không sai.” <br><br><br>Tay Lưu Quốc Lân run rẩy đè tay vịn hai bên xe lăn, chậm rãi đứng lên… <br><br>Thần thái của Lưu Giai Hân trong nháy mắt ngưng đọng lại. <br><br>Nhìn cha mình một cách đáng kinh ngạc. <br><br>Cho đến khi cha đứng trước mặt mình, Lưu <br><br>Giai Hân đều có cảm giác như đang nằm mơ. <br><br>3 năm rồi. <br><br>Lần đầu tiên cô bé nhìn thấy cha mình đứng trước mặt mình một lần nữa. <br><br>Cảnh tượng này, cô bé đã nhìn thấy hơn một lần trong giấc mơ. <br><br>Ba năm trước, sau khi cha cô bé gặp tai nạn, tên mạng của Lưu Giai Hân đã được đổi thành ‘Kỳ tích’. <br><br>Cô bé hy vọng rằng, trên thế giới có kỳ tích. <br><br>Thời gian trôi qua từng ngày, hy vọng của kỳ tích, cũng dần dần xa vời… <br><br>Nhưng giờ khắc này, hình ảnh mơ thấy vô số lần, lại xuất hiện tại loại cảnh tượng này. <br><br>Trong nháy mắt này, Lưu Giai Hân có loại cảm giác luống cuống tay chân. <br><br>Một mặt, cô bé phải duy trì tôn nghiêm, kiêu ngạo, lập trường của mình, kiên quyết không lùi lại nửa bước. <br><br> <br>Mặt khác, cha đứng dậy, đó là một khoảnh khắc đáng để ăn mừng, bây giờ cô bé nên <br><br>ôm cha mình. <br><br>Lưu Giai Hân ngơ ngác bất động. <br><br>Lưu Quốc Lân không đợi cô bé phục hồi tinh thần lại, liền chậm rãi giơ cây gậy trong tay lên. <br><br>Ánh mắt Tiêu Như có đau lòng, thế nhưng, lúc này, cô không có đi ngăn cản. <br><br>Lưu Quốc Lân giơ gậy lên cao, nhìn Lưu Giai Hân, ánh mắt bắt đầu khởi động lửa giận, thân thể bệnh lâu ngày suy yếu, nhất là trên mặt thoạt nhìn hai mắt có chút lõm xuống, khuôn mặt vàng nhợt nhạt, nhưng hiện tại khiến người ta có cảm giác, lại cực kỳ uy nghiêm. <br><br>“Nuôi không dạy, lỗi của cha.” <br><br>Cây gậy trong tay Lưu Quốc Lân hung hăng đánh xuống. <br><br>Ba! <br><br>Lưu Giai Hân ngây dại, thân thể cuộn mình như điện giật. <br><br>Một gậy này đánh vào đùi Lưu Quốc Lân, hắn cơ hồ dùng hết khí lực, cái chân tàn phế này ba năm mới vừa mới khôi phục một chút cảm giác, đương nhiên không chịu nổi, Lưu Quốc Lân trực tiếp ngã xuống đất, đồng thời quát: “Tôi không xứng đứng lên.” <br><br>Lưu Giai Hân lập tức mơ mơ không biết nên làm gì. <br>"]