["<br>","Sở Trần lưu ý tình huống xung quanh một chút, một khu rừng nhỏ dưới chân núi, dấu vết đánh nhau trong rừng không tính là lớn, điều đó có nghĩa là, đội ngũ Chiến Long Đảo trong thời gian ngắn bị đánh chết nhanh chóng, thậm chí ngay cả cơ hội phản kháng cũng không có. <br><br>Giới võ giả khi nào có một cỗ sức mạnh như vậy, có thề im hơi lặng tiếng diệt sát đội ngũ Chiến Long Đảo. <br><br>Sờ Trần nhìn lướt qua thi thể trên mặt đất, khi nhìn thấy một người trong đỏ, Sở Trần cảm giác trong lòng đột nhiên run lên. <br><br>Trạm Lồi Đình! <br><br>Người đứng đầu bảng tồng sư. <br><br>Lại bị một mũi tên đóng đinh chết trên thân cây. <br><br>Trong nháy mắt này, Sở Trần có loại cảm giác da đầu tê dại. <br><br> <br>Phải biết rằng, Trạm Lôi Đình tuy rằng bại ở trong tay Thiên Bảo đạo sĩ, Thiết Hàn Xích màu đen cũng để lại Thanh Phong Quan, thực lực giảm bớt nhất định, nhưng hắn tốt <br><br>xấu gì cũng là người đứng đầu bảng tông sư, cường giả tông sư đình phong, lại bị một mũi tên bắn xuyên qua như vậy. <br><br>Người xuống tay, chẳng lẽ là khí tức cảnh? <br><br>Đồng tử Sỏ’ Trần ngưng đọng. <br><br>Toàn bộ khí tức cảnh của giới võ giả đều tập trung ở tứ đại tông phái, hơn nữa đều biến mất ở nước ngoài, đây là khí tức cảnh từ nơi nào xuất hiện. <br><br>“Có lẽ là một võ giả tông sư đỉnh phong luyện thuật bắn cung đến đỉnh cao.” Chu Đại Tráng sau khi kiểm tra vết thương của những người còn lại, cũng nhịn không được hít một hơi khí lạnh: “Đều là chết dưới mũi tên nhọn, Chiến Long Đảo, là bị một người diệt đội?” <br><br>Sở Trần trầm ngâm một hồi, bỗng nhiên ngẩng đầu: “Phái Bắc Đẩu và Đạt Ma Sơn đâu?” <br><br>“Tôi đã kiểm tra rồi.” Giang Ánh Đào nói: “Hai đội ngũ đều đã rời khỏi Thiền Thành, chặng đường về mỗi người, trước mắt cũng không có bất kỳ chuyện ngoài ý muốn nào, tôi cũng thông qua một vài kênh thông báo chuyện Chiến Long Đảo gặp phải cho bọn họ, đề cho bọn họ đều cẩn thận.” <br><br>Là hung thủ không thể lập tức ra tay đồng loạt, hay là mục tiêu chì có một mình Chiến Long Đảo? <br><br>Vì sao phải lựa chọn vào lúc này giết hại đội ngũ Chiến Long Đảo? <br><br>Là giá họa, hay là trả thù, hoặc là lập uy các nguyên nhân… Sở Trần trong lòng có quá nhiều nghi vấn, nhưng loại tình huống trước mắt này, rõ ràng tìm không được đáp án. <br><br>“Chị Đào, huy động tất cả lực lượng, thu thập tư liệu của mỗi đệ tử Chiến Long Đảo nơi này.” Sờ Trần mờ miệng: “Mọi người vất vả rồi.” <br><br>Không thể nghi ngờ, vụ án này, cho dù Sở Trần không hạ mệnh lệnh này, Cục đặc chiến cũng sẽ giao cho Sở Trần điều tra. <br><br>Bởi vì trong đó liên quan đến phân tranh giữa giới võ giả, mà thân phận Sở Trần là thiếu chủ Cửu Huyền Môn. <br><br><br>“Tiểu Trần, mấy người chúng ta vẫn là không trở về.” Nhâm Bình Sinh trầm giọng nói: “Ta có dự cảm, mục tiêu của hung thủ, không chỉ là Chiến Long Đảo.” <br><br>Đồng tử Sỏ’ Trần hơi co rụt lại. <br><br>Nhâm Bình Sinh cả đời tìm hiểu thuật bói toán, dự cảm của hắn so với giác quan thứ sáu của phụ nữ còn chuẩn hơn. <br><br>Lúc này, Nhâm Bình Sinh cũng bày la bàn trên mặt đất, rút một giọt máu trên người Trạm Lôi Đình, nhỏ xuống la bàn. <br><br>Sau một phen thao tác, Nhâm Bình Sinh lệnh la bàn trên mặt đất xoay tròn với tốc độ cao, cuối cùng, la bàn chỉ về một hướng trong đó… <br><br>Trên la bàn còn có không ít ký hiệu, nhìn qua rườm rà khó hiểu. <br><br>“Hung thù đến từ nước ngoài?” Nhâm Bình Sinh giật mình, từ quẻ cho thấy, hung thủ sát hại Trạm Lôi Đình đến từ nước ngoài, nhưng Trạm Lôi Đình cũng là đến từ nước <br><br>ngoài. <br><br>“Không phải là Chiến Long Đảo xảy ra tranh chấp nội bộ chứ?” Chu Đại Tráng thốt lên. <br><br>Giả thiết Chiến Long Đảo tranh chấp nội bộ, nhưng bên trong Chiến Long Đảo, ngoại trừ khí tức cảnh, ai có thể giết được Trạm Lôi Đình. <br><br>Nhâm Bình Sinh lắc đầu: “Theo ta được biết, Chiến Long Đảo cũng không có tiễn thuật cao thâm như vậy, hoặc là nói, ta chưa từng nghe nói qua giới võ giả ai có tiễn thuật đáng sợ như vậy.” <br><br>“Nước ngoài, chì có một thế lực Chiến Long Đảo sao?” Sở Trần hỏi. <br><br>Nhâm Bình Sinh và Chu Đại Tráng liếc nhau một cái. <br> <br><br>“Đó cũng không phải.” Chu Đại Tráng nói: “Kỳ thật, phạm vi địa thế vùng biền vô cùng phức tạp, cũng tồn tại đủ loại thể lực, hoàn cảnh sinh tồn của bọn họ so với chúng ta càng thêm ác liệt, vì thích ứng hoàn cảnh, bảo trì sức cạnh tranh, thực lực tổng hợp của thế lực vùng biển thậm chí còn mạnh hơn đất liền, cũng chính là bời vì nguyên nhân này, Chiến Long Đảo thân là thế lực đệ nhất vùng biền, bọn họ vẫn rất xem thường phái Bắc Đẩu cùng Đạt Ma Sơn, đương nhiên, <br><br>bao gồm Cửu Huyền Môn chúng ta.” <br><br>Sở Trần bước đầu lập ra một già thiết, trong thế lực vùng biển có dị quân nổi lên, hơn nữa còn có thù với Chiến Long Đảo, thừa dịp khí tức Chiến Long Đảo biến mất, phái ra cường giả, săn giết đội ngũ Chiến Long Đảo của Trạm Lôi Đình, không thẻ nghi ngờ, cái chết của đám người Trạm Lôi Đình trực tiếp khiến thực lực của Chiến Long Đảo gặp phải trọng thương. <br><br>“Chúng ta phải có một sự chuẩn bị tâm lý.” Nhâm Bình Sinh bỗng nhiên nói: “Cửu Huyền Môn, chỉ sợ sẽ trở thành mục tiêu của mọi người.” <br><br>Sở Trần hiểu được ý tứ của Nhâm Bình Sinh. <br><br>Mặc kệ đối phương có phải trả thù hay không, hành động này đã dẫn mũi nhọn về phía Cửu Huyền Môn. <br><br>Cái chết của đoàn người Chiến Long Đảo, theo các phái trong giới võ giả, hiềm nghi lớn nhất chính là Cửu Huyền Môn. <br><br>Nhất là, hôm nay Cửu Huyền Môn cùng Chiến Long Đảo có mâu thuẫn trực tiếp. <br><br>Lấy sức mạnh cường thế mà Cửu Huyền Môn bày ra, một <br><br>vài người có tâm trong giới võ giả, chỉ sợ sẽ thừa dịp cơ hội này, làm lớn chuyện. <br><br>“Trở về Thanh Phong Quan trước.” Sở Trần mở miệng. <br>"]