["<br>","“ỏng nói chúng tôi đang chơi xấu?” Trương Tiên khó có thể tin nhìn Liễu Tông Hạo: “Đầu tiên, chúng ta sau khi thương lượng với người bên ngoài mới tiến vào, thứ hai, chúng tôi không phải là không trả tiền, tôi có thể trả mười vạn đồng phí chẩn đoán.” <br><br>Đại minh tinh quả nhiên giàu có. <br><br>Vừa ra tay chính là sáu con số. <br><br>Sở Trần lắc đầu. <br><br>“Anh…’’Trương Tiên tức giận. <br><br>Từ sau khi bạo hỏa năm ngoái, cô đi tới đâu đều rất được chú ý, hào quang chói mắt. <br><br>Trước khi Trương Tiên tiến vào, từng nghĩ tới sau khi tiến vào cởi khẩu trang ra, cô phỏng chừng sở Trần còn cỏ thể đòi chữ kỷ của cô. Trương Tiên nghĩ thầm, chữ ký không có vấn đề gì, nhưng nếu muốn chụp ảnh chung thì cô nhất định phải cự tuyệt. <br><br> <br>Nhưng tất cả đều không có, ngược lại, còn bị lệnh đuổi khách. <br><br>Ánh mắt Trương Tiên đảo qua mấy người trong phòng khám bệnh: “Bỏ đi, tôi và các người có sự khác nhau.” <br><br>Trương Tiên lười mở miệng, nhưng cũng không rời đi, mà đi tới ghế dựa trước mặt sở Trần ngồi xuống. <br><br>“Bác sĩ Sở, Liễu quán chủ, coi như là cho Tiên Tiên chúng tôi thể diện đi.” Cô gái là <br><br>người đại diện của Trương Tiên, Hạ Lam, lúc này, Hạ Lam phảng phất có ý riêng: “Loại chuyện này, nếu truyền ra ngoài, đối với mọi người cũng không có chuyện tốt gì. Nếu như mọi người giải quyết tình huống của Tiên Tiên, như vậy, thanh danh y quán Liễu gia, tôi dám bảo đảm, nhất định sẽ vang vọng đại giang Nam Bắc.” <br><br>Liễu Khai Hồng thần sắc bình tĩnh: “Hai người cũng là nhân vật của công chúng, biết có một số việc truyền ra ngoài ảnh hưởng không tốt. Danh sách chữa bệnh của chúng tôi chỉ có 30, cũng không bao gồm hai người, nếu hai người không đi ra ngoài, tôi chỉ có thể gọi bảo vệ.” <br><br>“Bác sĩ Sở, Tiên Tiên là ngôi sao có sức ảnh hưởng nhất trong nước.” Hạ Lam không để ý tới Liễu Khai Hồng: ‘Hôm nay nếu như anh <br><br>giúp Tiên Tiên, để cho fan của Tiên Tiên biết, anh chắc chắn sẽ nổi tiếng.” <br><br>Trong mắt Hạ Lam, cái gọi là chữa bệnh từ thiện, không gì khác hơn là thu hút truyền thông, muốn nổi tiếng mà thôi. <br><br>“Tôi có thể bảo đảm, chỉ cần tôi nói một câu, Sở thần y nhất định có thể lên top 3 hot search weibo hôm nay.” Trương Tiên tràn đầy tự tin: “Nếu anh không tin, có thể xem hiện tại hot search weibo số một là cái gì.” <br><br>Sở Trần không nhìn. <br><br>Liễu Mạn Mạn tiện tay lấy điện thoại ra, nhìn thoáng qua, đồng tử ngưng đọng… <br><br>Liễu Mạn Mạn đưa điện thoại cho Sở Trần. <br><br>Sở Trần cúi đầu nhìn một chút, hot search đứng đầu weibo, Trương Tiên quay phim trầy xước ngón tay. <br><br><br>Ánh mắt Sở Trần và Liễu Mạn Mạn trước tiên nhìn về phía tay Trương Tiên, có băng gạc quấn lấy ngón trỏ tay phải. <br><br>“Hai người chỉ vì một ngón tay trầy xước, mà phá hư việc chữa bệnh từ thiện của Sở Trần?” Liễu Mạn Mạn nhịn không được mở miệng. <br><br>“Cô gái, cô đã nói sai một câu rồi.” Hạ Lam kéo tay Trương Tiên, thật cẩn thận cởi băng gạc ra: “Thứ nhất, đây không phải là vết trầy xước bình thường, thoạt nhìn khiến người ta đau lòng. Hơn nữa, Tiên Tiên ngày mai còn có một cảnh chơi đàn dương cầm, chuyện quan trọng, nếu như không phải chúng tôi vừa vặn quay phim ở gần, cũng không đến mức đi tới y quán nhỏ các người. Thứ hai, chúng tôi không phá việc chữa bệnh từ thiện của Sở Trần, ngược lại, chúng tôi không chỉ trả tiền, mà còn trả rất nhiều tiền, mấu chốt hơn chính là, còn có thể làm cho việc chữa bệnh từ thiện của Sở Trần được nhiều người biết đến hơn.” <br><br>Hạ Lam thật sự nghĩ không ra, mấy người này đầu óc rì sét rồi. <br><br>Chuyện trăm lợi mà không hại, bọn họ lạl cự <br><br>tuyệt. <br><br>“Thời gian của Tiên Tiên rất quý giá, xin đừng kéo dài thời gian, OK?” Hạ Lam bổ sung một câu. <br><br>Sở Trần thu hồi ánh mắt: “Quả thật rất nghiêm trọng.” <br><br>Liễu Mạn Mạn kinh ngạc, dù sao ngay cả những chửng khó chữa như đột quỵ tê liệt này đối với sở Trần mà nói cũng là vấn đề <br><br>nhỏ. <br><br>Liễu Khai Hồng trong lòng rùng mình, nhìn Sở Trần. <br><br>Sở Trần cảm thán: “Lại trễ một chút, miệng vết thương đều sắp khép lại, cái này còn chưa đủ nghiêm trọng sao?” <br><br>Liễu Mạn Mạn phốc phốc cười ra tiếng. <br> <br><br>Liễu Khai Hồng khóe miệng giật giật. <br><br>Liễu Tông Hạo trầm mặt, đi lên phía trước: “Tôi cảnh cáo lần cuối cùng, nếu hai người còn chưa đi ra ngoài, bảo vệ sẽ tiến vào.” <br><br>“Ông dám!” Trương Tiên đứng lên, tức giận nhìn Liễu Tông Hạo: “Sao ông lại như vậy!” <br><br>“Hoạt động chữa bệnh từ thiện hôm nay, bên ngoài có truyền thông ngồi xổm.” Liễu Mạn Mạn thản nhiên nói: “Nếu hai người muốn nhìn thấy truyền thông tiến vào, liền tiếp tục ở chỗ này.” <br><br>Thần sắc Hạ Lam trầm xuống, chợt kéo cánh tay Trương Tiên: “Tiên Tiên, đi ra ngoài đi, trên đời này không phải chỉ có một bác sĩ như hắn, giả vờ cái gì.” <br><br>Trương Tiên đeo khẩu trang và kính râm của mình, trước khi rời đi còn nhìn thoáng qua Sở Trần: “Anh sẽ hối hận.” <br><br>Hạ Lam cũng hừ lạnh một tiếng, mới xoay người đi ra ngoài. <br><br>Đồng thời, Liễu Tông Hạo cũng đi ra khỏi phòng chẩn đoán, mặc kệ Trương Tiên <br><br>thông qua thủ đoạn gì trà trộn vào, kế tiếp, ông ta nhất định phải kiên quyết ngăn chặn loại vấn đề này tái phát, đây càng là trách nhiệm cùng thái độ của y quán Liễu gia. <br><br>Người bên ngoài cũng không biết chuyện này trong phòng chẩn đoán, bệnh nhân thứ ba nhanh chóng đẩy cửa đi vào. <br><br>Là hai mẹ con, đứa trẻ bị bệnh tự kỷ. <br>"]