["<br>","“Cháu biết rồi, bà nội.” Trần Đại Niên vội vàng xoay người đi ra ngoài. <br><br>Trần thị ở khu vực này cũng coi như là nhà giàu, nhưng, 90% tài phú sản nghiệp trong nhà đều nằm trong tay ông bà nội, kết quả trực tiếp này là con cháu Trần gia rất hiếu thuận, không có con cháu nào dám bất kính với ông bà nội, Trần Đại Niên lại bị cha mẹ dặn dò nhiều lần, nghe lời bà nội. <br><br>“Đứa trẻ này thích chạy ra ngoài.” Bà lão lắc đầu, ngửi thấy mùi thuốc bắc truyền đến từ phòng bếp, vội vàng đi vào, rất nhanh, một chén thuốc bắc nóng hổi bưng vào phòng. <br><br>“Cuối cùng cũng được rồi, nhanh bưng tới cho tôi uống.” ông cụ ngồi trên xe lăn không thể chờ đợi được. <br><br>Bà lão nhịn không được nở nụ cười: “Lão già ông, ngay cả uống thuốc cũng tích cực như vậy.” <br><br>Ông lão cười ha ha đáp lại: “Đương nhiên, đây chính là thuốc Sở thần y kê, bệnh phong thấp cũ của tôi vốn đã đau đến hai chân đều phế đi, nhưng lại được sở thần y bàn tay thần diệu một châm, mấy ngày nay tôi cảm giác thân thể rõ ràng chuyển biến tốt, hiện tại đứng lên đi hai bước hoàn toàn không có vấn đề gì, hơn nữa, thuốc sở thần y kê, mỗi một lần dùng, tôi đều cảm giác thân thể có chuyển biến rõ ràng.” <br><br>“Cho nên ông mấy ngày nay vẫn cố giấu tình hình của mình với bọn trẻ, chỉ chờ sau khi hoàn toàn khôi phục cho bọn họ một bất ngờ a.” Bà lão vui vẻ, nóng lòng muốn thấy con cháu nhìn thấy hình ảnh ông lão đột nhiên <br><br>hai chân bước nhanh như bay xuất hiện trước mặt bọn họ. <br><br>Lúc Trần Đại Niên đi tới cửa y quán Liễu gia, y quán Liễu gia đã tụ tập hơn mười người, đều là gương mặt trẻ tuổi, chặn ở cửa y quán Liễu gia. <br> <br><br>“Bảo người phụ trách y quán Liễu gia ra, cho hội mê Tiên Tiên chúng tôi một lời giải thích!” <br><br>Trần Đại Niên sải bước đi tới, đồng thời nói với đông đảo hội mê Tiên Tiên: “Tôi là Bá Vương Trường Thương!” Đây là tên mạng của Trần Đại Niên. <br><br>“Thì ra là anh Bá Vương tới rồi!” <br><br>“Anh Bá Vương thật trẻ!” <br><br>“Có anh Bá Vương trấn giữ, y quán Liễu gia rất nhanh không chống đỡ nổi.” <br><br>Ngày càng có nhiều người hâm mộ Tiên Tiên hội tụ. <br><br>Bảo vệ y quán Liễu gia cố thủ cửa lớn. <br><br>Phạm Đông Lâm trầm mặt: “Bên ngoài xảy ra chuyện gì?” <br><br>Trên danh nghĩa, hắn là đội trưởng của đội <br><br>bảo vệ y tế. <br><br>“Bên ngoài đột nhiên có một đám người, tự xưng là hội mê Tiên Tiên gì đó, muốn y quán chúng ta cho bọn họ một lời giải thích.” <br><br>Phạm Đông Lâm vẻ mặt không hiểu: “Trước tiên tìm hiểu rõ ràng sự tình.” <br><br>Hội mê Tiên Tiên. <br><br>Hình ảnh video bao vây y quán Liễu gia không ngừng được đăng tải. <br><br>“Làm rất tốt.” <br><br>“Y quán Liễu gia chột dạ, ngay cả cửa cũng không dám mở.” <br><br>“Hahaha, các anh em, tôi lập tức xuông tàu <br><br><br>điện ngâm, đợi tôi qua.” <br><br>“Nhóm 6, vào vị trí!” <br><br>“Nhóm 8, vào vị trí!” <br><br>“Nhóm 10, vào vị trí!” <br><br>Đám fan hâm mộ Tiên Tiên hoàn toàn nổ tung. <br><br>Người hâm mộ Tiên Tiên có loại cảm giác sắp cao trào tập thể, bọn họ cảm giác mình giống như một đội ngũ, đối với người khiêu khích mình, tiến hành xử trí. <br><br>Chỉ chỗ, núi lở đất mòn. <br><br>Hội mê Tiên Tiên ra trận, không có một ngọn cỏ. <br><br>Hội mê Tiên Tiên bắt đầu đánh lên mười mấy chữ này. <br><br>Trước cửa bệnh viện, ngón tay Lưu Giai Hân đều đánh đến mức đau nhức. <br><br>So với Tiên Tiên chịu ủy khuất, tôi đây là cái gì? <br><br>Chiến ý của Lưu Giai Hân rất cao. <br><br>Vì thần tượng, cố lên! <br><br>Thêm nửa tiếng nữa. <br><br>Điện thoại xuất hiện cảnh báo pin quá thấp. <br><br>Lưu Giai Hân vốn định mượn một cái sạc gần đó, nhưng nhìn thoáng qua thời gian, suy nghĩ một chút, vẫn quyết định về nhà. <br><br>Nhà cô tuy rằng cũng ở Dương Thành, cách y quán Liễu gia chưa đến một giờ lộ trình, nhưng cô cũng không cỏ ý định đi qua, bên kia y quán Liễu gia có anh Bá Vương trấn giữ là đủ rồi, sở trường của cô là tác chiến trên mạng, Lưu Giai Hân phải phát huy hết sức chiến đấu của mình. <br> <br><br>Chạy vội về nhà. <br><br>Khi sắp đến cửa nhà, trong nhóm có tin tức truyền đến. <br><br>“Lên rồi lên rồi, đề tài Sở Trần xin lỗi Tiên Tiên đã vọt lên top 10 hot search, đà còn rất mãnh liệt.” <br><br>Lưu Giai Hân mỉm cười, đẩy cửa vào phòng, miệng đồng thời khẽ hừ: “Chỗ chỉ, núi lở đất mòn, hội mê Tiên Tiên ra trận, không một ngọn cỏ.” <br><br>Trong phòng, thanh âm của người phụ nữ trung niên vang lên: “Hân Hân, hôm nay sao lại trễ như vậy mới trở về, mau rửa tay, mẹ chuẩn bị đồ ăn khuya cho con, thuận tiện nói cho con một chuyện…” <br><br>“Không cần đâu.” Lưu Giai Hân nhanh chóng chạy về phòng mình, bùm một tiếng, cửa phòng đóng lại, khóa chặt. <br><br>Chiến đấu đang đến đỉnh điểm, cô cũng <br><br>không thể rớt dây xích. <br><br>Ăn cơm cái gì, nào có thể quan trọng bằng đòi công đạo cho thần tượng. <br><br>Ngoài cửa phòng, Tiêu Như nhướng mày, vừa định đi qua gõ cửa, Lưu Quốc Lân ngồi trên xe lăn giơ tay lên, ngán cản Tiêu Như: “Thuốc sắp xong chưa, cho tôi uống, tôi lại cùng Hân Hân nói chuyện.” <br><br>Trạng thái cùng với cách nói chuyện của <br><br>Lưu Quốc Lân so với ban ngày lưu loát hơn không ít. <br><br>“Đứa nhỏ này, vốn rất nghe lời, nhưng sau khi anh xảy ra chuyện…” Tiêu Như thở dài một tiếng: “Nó ngược lại đột nhiên nổi loạn, hiện tại càng ngày càng quá đáng.” <br><br>Lưu Quốc Lân cười khổ: “Trách tôi, khi con lớn lên cần quan tâm nhất, lại ngã xuống. Thực tế, con đã mong đợi, tôi có thể đứng lên một lần nữa.”<br>"]