["<br>","Có kinh không nguy hiểm, đi tới y quán Liễu gia. <br><br>Hôm nay thời tiết vẫn mưa, cửa y quán Liễu gia cơ hồ đầy xe, không ít người còn ở bên ngoài che ô xếp hàng. <br><br>“Nhiều người như vậy.” Sở Trần có chút kinh ngạc. <br><br>“Còn không phải tất cả đều là hướng về phía anh.” Liễu Thiên Thiên nói: “Tuy rằng anh chỉ khám 30 bệnh nhân, nhưng sở Nhất Châm anh hiện tại thanh danh ở bên ngoài, đều muốn đến vây xem anh, xem anh chữa bệnh cho người ta như thế nào.” <br><br>Sau khi từ cửa phụ tiến vào y quán Liễu gia, <br><br>Liễu Thiên Thiên trước tiên chủ động trở về phòng làm đề. <br><br>Không có gì bất ngờ, thánh nữ vẫn còn trên giường không thể xuống. <br><br>Sở Trần và Liễu Mạn Mạn sóng vai đi ra ngoài cửa vòm đá. <br><br>Phạm Đông Lâm phảng phất là hộ vệ của cái vòm đá này, sở Trần mỗi một lần đi ngang qua đều có thể nhìn thấy hắn. <br> <br><br>“Sở tiên sinh.” Phạm Đông Lâm cung kính hô một tiếng, hắn chỉ mong có một ngày, vị nam nhân được thánh nữ ưu ái này, có thể truyền thụ cho hắn một chiêu nửa thức, lấy được sự ưu ái của thánh nữ. <br><br>Bóng lưng hai người dần dần đi xa, nhưng <br><br>lúc này, thanh âm của Liễu Mạn Mạn rất nhẹ truyền đến… <br><br>“Sở Trần, hôm qua anh ở phòng cô cô làm cái gì? Cô cô đã không ra khỏi giường một ngà một đêm rồi.” <br><br>Phạm Đông Lâm thần sắc đờ đẫn. <br><br>Thật lâu sau. <br><br>Phạm Đông Lâm hít sâu một hơi, cúi đầu sờ xương sườn mình một chút. <br><br>Hai cái tính là gì. <br><br>Không đủ lại thêm! <br><br>Chỉ cần thánh nữ chịu nhìn hắn một cái, hắn cắt đứt xương cốt toàn thân mình nấu canh <br><br>cho thánh nữ thì có làm sao? <br><br>Mặc dù rất nhiều người nghe tin mà đến, nhưng, lần này sở Trần cũng không có ngồi ở đại sảnh chẩn đoán. <br><br>Sở thần y cũng phải có biển hiệu của mình. <br><br>Y quán Liễu gia dùng mấy ngày tạm thời an bài cho Sở Trần một phòng khám chỉ thuộc về anh. <br><br>“Ba mươi bệnh nhân mà chúng tôi đã chọn đang chờ trong phòng chờ.” Liễu Tông Hạo đi vào phòng làm việc. <br><br>Sở Trần đã thay một chiếc áo trắng rộng thùng thình, thân hình cao lớn, ngồi thẳng tắp, tươi cười ôn hòa, bên cạnh anh, Liễu Mạn Mạn cũng là một thân áo trắng, trang phục y tá, tóc buộc lên, dung mạo cực đẹp. <br><br><br>“Vì không muốn cho cậu phân tâm, hôm nay toàn bộ quá trình quan sát ở trong phòng làm việc, cũng chỉ có ta cùng Tông Hạo.” Liễu Khai Hồng ha hả cười nói: “Có chỗ nào cần hỗ trợ, cậu cũng cứ việc mở miệng.” <br><br>“Cha, có con làm trợ thủ của sở Trần là đủ rồi.” Liễu Mạn Mạn nói. <br>. Ngôn Tình Xuyên Không<br><br><br>Liễu Khai Hồng đột nhiên cảm giác áo bông <br><br>này bị hở rôi… <br><br>“Có thể bắt đầu rồi.” Sở Trần mở miệng. <br><br>Bệnh nhân đầu tiên tiến vào ngồi trên xe lăn, người đàn ông trung niên sắc mặt vàng ố, miệng thoáng mở ra, môi run rẩy nhẹ, có chút không khống chế được chính mình, hai tay hai chân cũng đều khẽ run rẩy. <br><br>Hắn không phải kích động, là tình trạng thể chất của mình khiến hắn có chút không khống chế được. <br><br>Miệng còn hơi méo. <br><br>“Bệnh nhân Lưu Quốc Lân, 49 tuổi, tăng huyết áp, 3 năm trước đột quỵ bất ngờ dẫn đến nhồi máu mạch máu não, hiện đang trong tình trạng liệt nửa người.” Trong tay <br><br>Liễu Mạn Mạn đã lấy được tư liệu về bệnh nhân, trầm giọng mở miệng, đồng thời nhíu mày. <br><br>Loại bệnh nhân đột quỵ này trong bệnh viện quá phổ biến, người bị bệnh nhẹ sau khi được điều trị kịp thời, hầu hết sau khi xuất viện đều có thể sống tự chăm sóc bản thân, nhưng muốn khôi phục hoàn toàn gần như không thể. Mà người bị bệnh nặng, liệt nửa bên tay chân, mặc dù bảo toàn tính mạng, cũng là quanh năm nằm bệnh trên giường. <br><br>“49 tuổi, hơn nữa đã bị bệnh trong 3 năm.” Liễu Khai Hồng cảm thán một tiếng: “Trước kia đây là bệnh của người già, hiện tại bệnh này, càng ngày càng trẻ hóa.” <br><br>Nói xong, Liễu Khai Hồng nhìn Sở Trần một cái. <br><br>Đây là một cơn đột quỵ liệt phổ biến, nhưng cũng là một vấn đề lớn trong giới y. <br><br>Ba mươi bệnh nhân hôm nay, người đầu tiên đi lên đã cho Sở Trần một vấn đề nan giải. <br> <br><br>Sở Trần đã kiểm tra tình hình cho bệnh nhân. <br><br>Người nhà của bệnh nhân là vợ của hắn, 3 năm qua chăm sóc chu đáo, làm cho người phụ nữ vốn chỉ hơn 40 tuổi có thêm một mái <br><br>tóc trắng. <br><br>“Bác sĩ Sở, tình hình của chồng tôi…” Ánh mắt của vợ bệnh nhân vẫn toát ra kỳ vọng. <br><br>Ba năm qua, sau khi từ bệnh viện đi ra ngoài, cô còn dẫn chồng đi khám không ít bác sĩ dân gian, lúc đầu cơ hồ đều tràn đầy tự tin nói có thể chữa khỏi bệnh của chồng cô, để cho hắn không khác gì người thường, nhưng kết quả, tiền ngược lại tốn không ít, cơ hồ đều không có hiệu quả. <br><br>“Mạn Mạn, cầm châm bạc của tôi tới đây.” Sở Trần mở miệng, đưa tay dò xét mạch đập của bệnh nhân Lưu Quốc Lân: “Bệnh nhân bị liệt một bên tay chân bình thường cô chăm sóc rất tốt, nếu không, cho dù tôi châm cứu cho anh ta, anh ta nhất thời nửa chốc cũng rất khó có phản ứng.” <br><br>Vợ bệnh nhân giật mình, những lời này của Sở Trần khó tránh khỏi mang đến cho cô một vài suy nghĩ, cô tên là Tiêu Như, cùng chồng vốn đều là giáo viên của một trường học ở Dương Thành, sau khi chồng gặp chuyện không may, cô cũng bỏ công việc, một lòng chăm sóc, càng muốn chữa khỏi bệnh của chồng, nhưng theo thời gian trôi qua, hy vọng càng thêm xa vời. <br><br>Thanh danh y quán Liễu gia cô từng nghe nói qua, thuật châm cứu thần kỳ của sở thần <br><br>y mấy ngày nay truyền khắp Dương Thành, Tiêu Như cũng ôm tâm tính thử một lần, dẫn chồng đến y quán Liễu gia. <br><br>Châm bạc đã lấy ra. <br><br>Dưới ý bảo của sở Trần, Liễu Mạn Mạn tiếp nhận vị trí của Tiêu Như, đẩy Lưu Quốc Lân về phía trước một chút. <br><br>Sở Trần cầm lấy một cây kim bạc trong đỏ, châm thứ nhất liền cực kỳ nhanh chóng, trực tiếp đâm xuống huyệt vị trên đỉnh đầu Lưu Quốc Lân. <br><br>Tiêu Như thất thanh hô một tiếng. <br>"]