["<br>","Không ít người ánh mắt nhao nhao nghiêng tới, cục diện lập tức xôn xao. <br><br>“Tôi vừa rồi liền nói, thấy một người rất giống Sở đại sư, thì ra là thật.” <br><br>“Tôi may mắn tận mắt chứng kiến phong tháiSỞ đại sư thi triển kỹ năng Song Tiên Nhập Thần!” <br><br>“Sở đại sư, đến cho chúng xem một chút sao?” <br><br>Sở Trần trong nháy mắt đã trở thành vật triển lãm. <br><br>Nhìn thoáng qua La Khắc tươi cười đối diện dần dần ngưng đọng, Sở Trần lộ ra một nụ cười xấu hổ mà không mất lễ phép. <br><br>“Xin lỗi, tôi còn việc phải làm.” <br><br>Sở Trần xoay người đi ra khỏi phòng triển lãm, an ninh tại hiện trường đã sớm nghe tin đến duy trì trật tự. <br><br>Liễu Mạn Mạn đuổi theo sở Trần, cười mở miệng: “Anh xem, tôi nói không sai đi, nhân khí của anh ở Dương Thành, cũng không thua gì La Khắc đại sư.” <br><br> <br>Giang Khúc Phong dừng bước, nhìn thoáng qua Liễu Mạn Mạn, khẽ nhíu mày một chút, tựa hồ đang trách cứ Sở Trần thế nhưng dẫn một người phụ nữ đến. <br><br>Phụ nữ sẽ chỉ ảnh hưởng đến hắn phá án. <br><br>Sở Trần ho một tiếng: “Hiện tại loại tình huống này, tôi là không có cách nào đi vào.” <br><br>Liễu Mạn Mạn tuy rằng không biết thân phận của Giang Khúc Phong, nhưng năng lực quan sát sắc mặt vẫn có, biết Giang Khúc Phong cùng sở Trần còn có chuyện gì, lúc này chủ động mở miệng: “Nếu không tôi tự mình quay lại một chút.” <br><br>Sau khi Liễu Mạn Mạn rời đi, sở Trần nhìn về phía Giang Khúc Phong: “Giang tiền bối, có phát hiện gì không?” <br><br>Giang Khúc Phong xoay người lại, không nói một lời, cất bước đi. <br><br>Sở Trần đi theo Giang Khúc Phong đến phòng giám sát của phòng triển lãm Bà Châu. <br><br>Người trong phòng giám sát thấy Giang Khúc Phong cùng Sở Trần tiến vào, nhao <br><br>nhao đứng lên hành lễ. <br><br>Lập tức, một người trong đó chủ động mở miệng, trong tay cầm một phần số liệu: “Từ chín giờ triển lãm mở cửa đến bây giờ, khách du lịch tiến vào phòng triển lãm tranh Ngũ Dương 1325 người, trong đó, có 29 người sau khi đi vào, lực chú ý đã từng phân tán, nhìn bố cục phòng triển lãm.” <br><br>Người này nói xong, đi tới trước máy tính, lấy ra bức chân dung chụp màn hình 29 <br><br>người kia, bên cạnh mỗi một bức chân dung đều có thông tin cá nhân. <br><br>Giang Khúc Phong nhìn sở Trần. <br><br>Sở Trần bừng tỉnh. <br><br>Cuối cùng anh đã hiểu tại sao chỉ có 5 phút để thưởng thức. <br><br>Đối với những người thật sự yêu thích thư họa mà nói, thời gian 5 phút thưởng thức, sự chú ý của bọn họ nhất định đều tập trung vào tranh Ngũ Dương, căn bản không có thời gian phân tâm nhìn bố cục phòng triển lãm. <br><br>Chỉ có những người có dụng tâm khác, mới có thể trong thời gian ngắn như vậy, đi quan sát bố cục phòng triển lãm. <br><br><br>“Nói như vậy, đạo tặc Hỏa Yến, rất có khả năng ở trong 29 người này?” Sở Trần thốt lên. <br><br>??? <br><br>??? <br><br>Giang Khúc Phong gật gật đầu, người bên cạnh tựa hồ cũng biết Giang Khúc Phong không thích nói chuyện, lập tức bổ sung thêm một câu: “Không loại trừ khả năng này, nhưng mà, còn cần điều tra cụ thể. Hơn nữa, phòng triển lãm tranh Ngũ Dương vẫn nằm dưới sự giám sát của chúng ta, kết quả cuối cùng tuyệt đối không chỉ có 29 người này.” <br><br>“Dưới tình huống hầu như hoàn toàn không có bất kỳ thông tin cá nhân nào về Hỏa Yến, <br><br>đây quả thật là một cách ôm cây đợi thỏ.” Sở Trần chủ động mở miệng: “Vậy công tác điều tra của 29 người này, giao cho tôi đi.” Sở Trần nói với nhân viên công tác nói: “Gửi tư liệu 29 người này gửi cho tôi.” <br><br>Người này rõ ràng sửng sốt một chút. <br><br>Hắn biết thân phận của Giang Khúc Phong, Sở Trần nếu cùng Giang Khúc Phong tới đây, chắc là người một nhà, nhưng hắn cũng không biết sở Trần. <br><br>Ách… Sở Trần mặt không đổi sắc, tự giới thiệu: “Tôi là Sở Trần, ở Thiên Võng Điện có biệt danh ‘Điếu Giả’.” <br><br>Vừa dứt lời, ánh mắt mọi người trong phòng giám sát đều thay đổi. <br><br>‘Điếu Giả’, hành động cấm địa! <br><br>Lôi đình quét phá ‘Hành động cấm địa’ của Thiền Thành, chấn động khắp nơi. <br><br>Kể cả người của cục đặc chiến, đều cổ vũ cho người chủ đạo của hành động đó là ‘Điếu Giả.” <br><br>Không nghĩ tới, tiền bối ‘Điếu Giả’ lại trẻ tuổi như vậy. <br><br>“Chào Sở đội!” Thanh âm đồng loạt vang <br><br>lên. <br><br>Cục đặc chiến là nơi lấy thực lực nói chuyện. <br><br>Giang Khúc Phong yên lặng liếc mắt nhìn mấy người này một cái, biểu đạt ý tứ nghi ngờ là, Sở Khai Bình ở khách sạn Hoa Đằng đều chính miệng công bố thân phận sở Trần, mấy người bọn họ lại không biết! <br> <br><br>Rất nhanh, tư liệu thân phận của 29 người đều gửi đến hậu đài ‘Điếu Giả’ của sở Trần, Sở Trần trực tiếp chuyển cho Giang Ánh Đào. <br><br>Luận về công tác điều tra, vẫn là người của tổ điều tra thích hợp nhất. <br><br>Dù sao hiện tại điều tra tổ 9 đã thuộc thẩm quyền của Sở Trần. <br><br>Sở Trần chuyển tiếp tư liệu cho Giang Ánh Đào, đi ra khỏi phòng giám sát, gọi điện thoại cho Giang Ánh Đào. <br><br>“Chúng ta có ột nhiệm vụ mới.” Câu đầu tiên của Sở Trần đã khiến tinh thần Giang Ánh Đào chấn động. <br><br>Sau khi giới thiệu đơn giản, Giang Ánh Đào hiểu rõ, lập tức nói: “Chúng tôi sẽ hoàn thành công tác điều tra 29 người này trong vòng 24 giờ, một khi có đối tượng khả nghi, <br><br>lập tức báo cáo với anh.” <br><br>“Vất vả cho cô rồi, cô Đào.” sở Trần nở nụ cười: “Có thời gian cùng nhau ăn cơm.” <br><br>Khi Sở Trần cùng Giang Khúc Phong đang triển khai công tác điều tra đạo tặc Hỏa Yến, Thiền Thành, lại nhấc lên một hồi phong bạo khác. <br><br>Đầu tiên là một tạp chí không nổi tiếng xuất một báo cáo … <br><br>“Người phụ nữ chanh chua đại náo Tống gia, dẫn dắt ra thần tích kinh thiên!” <br><br>Thiền Thành Tống gia, vốn có tính đề tài, video này rất nhanh đã nổi ở Thiền Thành. <br><br>Đoạn video rõ ràng đã bị chỉnh sửa, hiển <br><br>nhiên cũng kiêng kỵ người Tống gia, không dám chiếu quá nhiều về Tống gia, clip đa số đều hướng về phía Triệu Bích Liên, đồng thời có phụ đề Triệu Bích Liên nói, vợ của Dương Khiêm chủ mưu vụ án buôn lậu buôn người lớn, Triệu Bích Liên. <br>"]