["<br>","??? <br><br>Dưới bóng đêm, trang viên Tống gia, bình thường không có gì lạ Liễu bảo mẫu lại online lần nữa. <br><br>Tuy nhiên, tối nay không có vị khách không mời thứ hai. <br><br>Liễu bảo mẫu tử cẩn thận điều tra các nơi trong trang viên Tống gia, bao gồm cả trận pháp, thậm chí hoa cỏ cây cối xung quanh hồ Tống. <br><br>Cuối cùng, Liễu bảo mẫu đứng bên hồ, nhìn chằm chằm vàhTổng như có điều suy nghĩ. <br><br>“Chẳng lẽ là ở dưới hồ nước?” Liễu Như <br><br>Nhạn có loại kích động muốn nhảy xuống hồ thăm dò đến tột cùng, nhưng cúi đầu nhìn thoáng qua trang phục tối nay của mình, Liễu Như Nhạn lại nhịn xuống. <br><br>Biểu hiện nghịch thiên mấy ngày nay của Sở Trần khiến Liễu Như Nhạn hoài nghi, trong Tống gia có Động Tiên! <br><br>Điều này không phải là không có khả năng này. <br><br>Đại đa số Động Tiên sẽ ở danh sơn cổ xuyên, nơi linh khí dồi dào, nhưng không loại trừ ở trong phồn hoa thế tục, sẽ xuất hiện hoàn cảnh đặc biệt, sinh ra Động Tiên. <br><br>Đây cũng là lần thứ hai Liễu Như Nhạn đến thăm trang viên Tống gia. <br><br> <br>Chỉ có Động Tiên, mới có thể khiến Sở Trần ở nhà so với thiên phú ở bên ngoài tăng lên một cấp độ. <br><br>Thế nhưng, Liễu Như Nhạn tìm không thấy bất kỳ dấu vết nào. <br><br>Nơi duy nhất còn lại đáng ngờ là hồ nước này. <br><br>Dưới ánh trăng, hồ nước sóng gợn lăn tăn. <br><br>“Nếu mà thật sự có Động Tiên, ta liền có nắm chắc trùng kích khí tức cảnh.” Liễu Như Nhạn thầm than, cuối cùng cô vẫn không nhảy xuống hồ Tống, thứ nhất tính nước của cô không tốt, thứ hai, xác suất Động Tiên xuất hiện dưới đáy hồ quá thấp, cô chưa bao giờ nghe nói Động Tiên xuất hiện dưới đáy hồ. <br><br>Xem ra, muốn tìm cơ hội cùng Sở Trần ngả bài. <br><br>Liễu Như Nhạn hiểu được, muốn biết bí mật trong nhà Sở Trần cất giấu, đầu tiên cô phải chủ động thừa nhận mình là đạo tặc Hỏa Yến trước mặt sở Trần. <br><br>Sau khi thân ảnh Liễu Như Nhạn biến mất, không bao lâu, Tống Thu lái xe trở về. <br><br>Sở Trần sau khi xuống xe, lập tức liền nhận <br><br>ra khí tức khác thường. <br><br>Lại có người thừa dịp mình không ở nhà lẻn vào trang viên Tống gia. <br><br>Sở Trần đi một vòng, đại khái xác định thân phận đối phương. <br><br>Liễu tỷ tỷ lại tới. <br><br>Sở Trần mỉm cười. <br><br>Lần này, Liễu tỷ tỷ nên càng thêm tò mò về anh đi. <br><br>Sở Trần đi tới trước cọc hoa mai, thi triển bộ pháp, luyện võ trên cọc hoa mai. <br><br>Trong bóng tối, một ánh mắt nhìn chăm chú vào tất cả. <br><br>Liễu Như Nhạn không đi xa. <br><br>Ngoại trừ nhảy vào hồ nước ra, còn có một cách, chính là giám sát sở Trần. <br><br>Ánh trăng lướt qua, một bộ quyền pháp, xuất thần nhập hóa. <br><br>Liễu Như Nhạn không thể không thừa nhận, Sở Trần là thiên tài có tư chất yêu nghiệt nhất mà cô từng gặp qua. <br><br><br>Những người khác cho dù có được Động Tiên, cũng tuyệt đối không có khả năng trong vòng vài ngày ngắn ngủi đem luyện thuật cách không khống chế vật của phái Thiên Cơ trình độ lô hỏa thuần thanh. <br><br>Nhưng sở Trần không chỉ làm được, còn thuận tay tu bổ hơn mười bức tranh cổ <br><br>không trọn vẹn. <br><br>Sở Trần luyện quyền một hồi, nhảy xuống cọc hoa mai, đi về phía hoa viên bên cạnh. <br><br>Anh không có trở về phòng! <br><br>Ánh mắt Liễu Như Nhạn sáng ngời. <br><br>Một lát sau, Liễu Như Nhạn cất một tiếng, hái hoa. <br><br>Sở Trần lại hái không ít hoa tươi, trực tiếp trở về biệt thự của mình dỗ dành bà xã. <br><br>Sau đó xảy ra chuyện, Liễu Như Nhạn không có hứng thú đi tìm hiểu quá nhiều, rất nhanh liền rời khỏi trang viên Tống gia. <br><br>Một tia nắng mặt trời vào rèm cửa. <br><br>Sở Trần mở mắt ra, giường lớn mềm mại xung quanh đều có dấu vết mây mưa, mỹ nhân đã đi ra ngoài kiếm tiền nuôi gia đình. <br><br>Duỗi thắt lưng một cái, từ dưới gầm giường sờ được điện thoại của mình, nhìn thoáng qua. <br><br>Giang Khúc Phong: “Bây giờ là bốn giờ sáng, chuyến bay của máy bay bị trì hoãn, đội ngũ đại diện võ giả Hương Sơn đã đến <br><br>sân bay Bạch Vân Dương Thành.” <br><br>Sở Trần cảm thán, Tao Phong lại vì chuyện của mình bốn giờ sáng còn chưa ngủ. <br><br>Nhưng tin nhắn của Giang Khúc Phong vẫn còn. <br><br>“Bây giờ là bốn giờ rưỡi sáng, đội đại diện võ giả Hương Sơn lần lượt lên năm chiếc taxi, bọn họ lại không ở lại Dương Thành, mà là đi thẳng đến Thiền Thành.” <br><br>“Năm giờ rưỡi, trời sắp sáng, đội võ giả Hương Sơn ở lại khách sạn Hoa Đẳng ở Thiền Thành.” <br><br>“Phong ca, tin tức rất linh thông a.” Sở Trần trả lời một câu. <br><br>Trả lời trong vài giây là thói quen trước sau như một của Giang Khúc Phong, dù sao hắn cũng vô cùng thống hận người không trả lời tin nhắn: “Ta cùng một chuyến bay với bọn họ.” <br><br>Sở Trần: “…” <br><br> <br>Còn chưa kịp trả lời Giang Khúc Phong, tiếng chuông di động của Sở Trần đã vang lên. <br><br>Sở Trần vừa nhìn thấy màn hình điện, khuôn mặt hiện lên ý cười. <br><br>Đội ngũ của Dược Cốc cũng đã đến. <br><br>Người gọi cho anh là Kiều Thương Sinh. <br><br>“Sư thúc.” Kiều Thương Sinh trầm giọng mở miệng: “Đêm qua chúng ta đã đến Thiền Thành, vì không quấy rầy ngươi nghỉ ngơi, chúng ta tạm thời ở Hoa Đằng, khi nào ngươi thuận tiện…” <br><br>Hoa Đằng? <br><br>Sở Trần sửng sốt. <br><br>Thật đúng là trùng hợp. <br><br>Tin nhắn vừa rồi của Giang Khúc Phong, đội <br><br>ngũ võ giả Hương Sơn do phái Bắc Đẩu dẫn đầu cũng đã ở lại Hoa Đằng. <br><br>Thật không hỗ là một khách sạn có thương hiệu nổi tiếng trong cả nước. <br><br>Bất kể là phái Bắc Đẩu hay là Dược Cốc, đều ưu tiên Hoa Đằng. <br><br>Sở Trần gia. <br><br>“Mọi người chờ ở Hoa Đằng, ta đi qua tìm mọi người.” Sở Trần cúp điện thoại. <br><br>Đoàn võ giả Hương Sơn đều đã đi tới Thiền Thành, sớm muộn gì bọn họ cũng sẽ tới tìm mình đòi giải thích. <br><br>Sở dĩ hiện tại không có động tĩnh, đó là bởi vì chạy một đêm đường, bọn họ cần nghỉ <br><br>ngơi. <br><br>Thay vì bị động chờ, còn không bằng chủ động xuất kích. <br>"]