["<br>“Ngồi xuống đi, nơi này chỉ có thực lực của cậu kém nhất.” Sở Trần khoát tay áo.<br><br>Tống Thu lúng túng ngồi xuống một lần nữa, thần sắc ngưng trọng: “Anh rể, anh cảm thấy sẽ là ai, muốn dùng một bức tranh cổ giá trị vô giá để mua tính mạng của anh?” <br>“Đoán mò thì không có nghĩa gì, vẫn là chờ tin tức.” Sở Trần thu hồi điện thoại di động, nở nụ cười: “Mua mạng của tôi, cũng phải xem có người mua hay không.” <br>“Có chút thú vị, video này nói rõ, Thiên Cơ Huyền Đồ đã không còn trong tay phái Thiên Cơ nữa.” Nam Cung Quân mỉm cười: “Mặc dù không biết nguyên nhân cụ thể, nhưng mà, phái Thiên Cơ khẳng định cũng đang điên cuồng muốn tìm Thiên Cơ Huyền Đồ về.<br><br>Trần Trần, nói không chừng ngươi phải đối mặt với phái Thiên Cơ.” <br>“Thiên Cơ Huyền Đồ không ở trong tay phái Thiên Cơ…” Sỏ’ Trần suy nghĩ một chút,: “Cũng tốt, ta cũng muốn nhìn xem, phái Thiên Cơ có thủ đoạn gì.” <br>“Kỳ Môn Thiên Cơ Thuật là tuyệt học của phái Thiên Cơ.” Đào Cư nói: “Uy lực không thể khinh thường.<br><br>Nhưng…” Ngữ khí Đào Cư dừng một chút, nhìn Nam Cung Quân: “Có Nam Cung sư thúc ở đây, phái Thiên Cơ không tính là cái gì.<br><br>Nhưng, minh thương dễ trốn ám tiễn khó phòng, bình thường vẫn phải cẩn thận hơn, không chỉ là huynh, còn có những người khác bên cạnh huynh.” Đào Cư nhắc nhở một câu.<br><br>Sở Trần lập tức hiểu được ý tứ của hắn.<br><br> <br>Bất kể là phái Thiên Cơ hoặc là những người còn lại ngấp nghé Thiên Cơ Huyền Đồ, khi không có cách nào trực tiếp đối phó anh, đều rất có khả năng thông qua người bên cạnh anh ra tay.<br><br>Nếu muốn mạng của anh, vậy sẽ không từ thủ đoạn.<br><br>Sở Trần gật đầu: “Ta sẽ chú ý.” <br>Tạm thời mà nói, Tống gla có Nam Cung Quân trấn giữ, là tuyệt đối an toàn.<br><br>Như vậy, nguy hiểm duy nhất có thể tồn tại, chính là <br>công ty Bắc Trần, nơi Tống Nhan đi làm.<br><br>Xem ra, bắt đầu từ ngày mai, nam thư ký Bắc Trần như mình, sắp chính thức đi làm rồi.<br><br>“Anh rẻ, anh đoán xem có phải là Tiền thị hay không” Tống Thu vẫn không nhịn được đoán mò một chút.<br><br>Tiền thị! <br>Tầm mắt Sở Trần nhẹ nhàng híp lại.<br><br>“Hừ, Tiền lão gia gióng trống khua chiêng, tuyên bố với bên ngoài muốn xin lỗi anh, nhưng trên thực tế cũng không thấy bất kỳ hành động nào, ông ta rất có khả năng muốn thông qua phương pháp này, vãn hồi thể diện của mình.” Tống Thu nói.<br><br>Trầm ngâm một lát, Sở Trần nhắc nhở Tống Thu: “Mấy ngày nay nhớ nếu không cần thiết, không nên ra ngoài.” <br>Sở Trần một mình ra cửa.<br><br>Anh không yên lòng Tống Nhan.<br><br>Một khi video được lưu hành, bất kể thật hay giả sẽ thu hút sự chú ý của một số người có ý định khác.<br><br>Sở Trần một mình đi tới tòa nhà Kim Bãi, trên đường cũng thông báo cho Giang Ánh Đào, anh đã đến Dược phẩm Bắc Trần, cùng Giang Ánh Đào ưó’c định gặp mặt ở Dược phẩm Bắc Trần.<br><br>Đồng thời, Sở Trần trên đường tới đây cũng kiểm tra tư liệu chi tiết Giang Ánh Đào gửi thông qua hộp thư nội bộ cục đặc chiến.<br><br><br>Người trong bỏng tối rất cẩn thận, nhất thời chỉ sợ rất khó bắt người ra.<br><br>Sau khi văn đấu hôm nay chấm dứt, Tống Nhan liền trở lại Bắc Trần làm việc, đối với việc Sở Trần đến, Tống Nhan có chút bất ngờ, nhịn không được trêu chọc cười nói: “Vừa mới thắng một trận lớn, không đi ăn mừng, chạy tới nơi này làm gì.” <br>“Trong nhà bày tiệc mừng, thế nhưng, anh vẫn nhớ bà xã hơn.” Sở Trần nháy mắt với Tống Nhan.<br><br>Hạ Bắc vừa đẩy cửa tiến vào, nôn mửa xoay người đi ra ngoài, cơm chó này bất ngờ không kịp đề phòng.<br><br>Sở Trần đi tới phía sau Tống Nhan xoa bóp cho cô: “Bắt đầu từ hôm nay, nam thư ký Bắc Trần anh sắp chính thức đi làm.” <br>Nghe vậy, Tống Nhan không khỏi bất ngờ: “Thật?” <br>Sờ Trần mỉm cười gật đầu.<br><br>Trong phòng làm việc, một trận khanh khanh ta ta.<br><br>Sở Trần cảm thán, cuộc sống say như mơ như vậy, không phải thứ mình muốn.<br><br>Chạng vạng, Giang Ánh Đào cùng Tư Đồ Tĩnh đi tới tòa nhà Kim Bãi, đi thẳng lên tầng 21.<br><br>Họ không có bất kỳ thu hoạch nào trong chuyến đi của họ.<br><br>Sở Trần sớm đã thông qua hòm thư của cục đặc chiến biết được.<br> <br><br>Nhưng, khi nhìn thấy Giang Ánh Đào cùng Tư Đồ Tĩnh đi tới, Sở Trần vẫn là hỏi một tiếng: “Cô Đào, cô tra được tin tức gì sao?” <br>Giang Ánh Đào lắc đầu: “Địa chỉ IP đăng video ngắn là một tiệm net, lúc chúng tôi đi qua điều tra phát hiện, camera của tiệm net cũng hỏng, loại tiệm net tối tăm này người tới người đi, căn bản không có ai chú ý tới bất kỳ nhân vật khả nghi nào.” <br>“Sờ Trần, anh có cần xin cảnh sát bảo vệ không?” Tư Đồ Tĩnh quen thuộc mở sổ tay ra, mờ miệng nói: “Ngay năm phút trước, có người ở web đăng video tương tự, lấy Thiên Cơ Huyền Đồ đến mua tính mạng của anh.” <br>Sở Trần trầm ngâm một hồi, mở miệng nói: “Tôi hy vọng xung quanh Tống gia có thể bố trí cảnh sát, bảo đảm ngộ nhỡ.” <br>Sở Trần càng thêm lo lắng cho sự an toàn của người trong nhà.<br><br>về phần chính anh, nước đến thành chặn.<br><br>Tống Nhan cũng hiểu rõ sự tình, nắm tay Sở <br>Trần, cô rõ, loại chuyện này cô không giúp được gì, Sở Trần có thề xử lý.<br><br>“Tôi tin rằng những người phía sau sẽ có những động thái tiếp theo nữa.” Giang Ánh Đào nói: “Hắn tuy nói lấy Thiên Cơ Huyền Đồ đến mua một mạng của Sở Trần, thế nhưng, không ai biết hắn là ai, cho dù là có người giết Sở Trần, hắn mang theo Thiên Cơ Huyền Đồ mai danh ẩn tích, người khác cũng không thể làm gì được.<br><br>Dù sao, không ai nguyện ý làm kẻ ngốc, cho nên tôi tin, hắn hiện tại chỉ là đang trợ giúp, cuốn lên trận phong bạo này, chờ đến thời cơ, hắn sẽ có hành động khác, ít nhất sẽ làm cho người ta tin, giết Sở Trần, liền thật sự có thể lấy được Thiên Cơ Huyền Đồ.”.<br><br>"]