["<br>","Trong chòi nghỉ mát, Liễu Mạn Mạn còn có một loại cảm giác giống như nằm mơ. <br><br>Tuy rằng cô vẫn được coi là thánh nữ đời sau của Bách Hoa Cung bồi dưỡng, thế nhưng, tất cả những chuyện này thật sự quá đột ngột, Liễu Mạn Mạn hoàn toàn không có bất kỷ chuẩn bị tâm lý nào, theo co thấy, cô cô đang ở thời điềm toàn thịnh, vị trí thánh nữ, cô cô không nên thoái vị nhanh như vậy, về phần sỏ’ Trần nói Bách Hoa Cung có hai vị thánh nữ, đó là không có khả năng. <br><br>Cung quy của Bách Hoa Cung, thánh nữ chỉ có một. <br><br>“Cô cô, bây giờ còn chưa đúng lúc rồi.” Liễu Mạn Mạn nhịn không được mở miệng. <br><br>Nguyên nhân lịch sử của Bách Hoa Cung, cho tới nay, quyền lợi của thánh nữ, thậm chí so với cung chủ còn lớn hơn. <br><br>Cô cô đột nhiên thoái vị, lúc này trong Bách Hoa Cung đều gây ra sóng to gió lớn. <br><br>Huống chi, cô vẫn chưa từng nghe nói qua một chút về tin tức này, chẳng lẽ đây là cồ cồ tạm thời quyết định? <br> <br><br>“Bây giờ là thời gian tốt nhất.” Liễu Như Nhạn tươi cười nhu hòa nhìn Liễu Mạn Mạn: “Mạn Mạn, cô cô tin tưởng con cỏ thể đảm nhiệm vị trí thánh nữ, đây không phải cũng là ước mơ từ nhỏ của con sao?” <br><br>“Nhưng…” Liễu Mạn Mạn muốn nói lại thôi. <br><br>Ước mơ đó là khi còn bé, lúc này nội tâm Liễu Mạn Mạn đối với vị trí thánh nữ cảm giác dường như không còn chờ mong nữa. <br><br>Chính cô cũng không thể nói tại sao. <br><br>“Được rồi, chuẩn bị thật tốt đi.” Liễu Như Nhạn nói: “Hôm nay sau khi khám bệnh từ thiện kết thúc, ta sẽ triệu tập các trưởng lão Bách Hoa Cung tới đây, tuyên bố tin tức này.” <br><br>Sở Trần chú ý tới dùng từ của Liễu Như Nhạn, là tuyên bố. <br><br>Điều này cũng chứng tỏ địa vị của thánh nữ trong Bách Hoa Cung. <br><br>Liễu Mạn Mạn cuối cùng yếu đuối nói một câu: “Các trưởng lão sẽ đồng ý sao?” <br><br>“Bọn họ sẽ.” Liễu Như Nhạn rất tự tin. <br><br>Sau khi Liễu Mạn Mạn rời khỏi chòi nghỉ mát, Sở Trần nhìn Liễu Như Nhạn: “Từ nay về sau, tỷ có thể toàn tâm toàn ý làm đạo tặc Hỏa Yến.” <br><br>Đạo tặc Hỏa Yến khí tức cảnh, đù để làm cho toàn thế giới sợ hãi. <br><br>Liễu Như Nhạn nhìn anh một cái, cười tủm tỉm mở miệng: “Ta thật sự còn có mục tiêu mới, nếu như có thề từ vùng biền trở về, ngươi có muốn đi cùng ta hay không?” <br><br>“Mục tiêu gì?” Sở Trần theo bản năng hỏi, cũng rất tò mò, có thế lọt vào mắt xanh của Liễu tỷ tỷ cũng không nhiều lắm. <br><br><br>Liễu Như Nhạn đứng lên: “Nếu như có thể trỏ’ về rồi nói sau, thời gian không còn sớm, chúng ta tranh thủ thời gian trở về phòng.” <br><br>Đây là quang minh chính đại đòi hỏi! <br><br>Sở Trần cũng không có lý do cự tuyệt. <br><br>Hai người sóng vai đi về phía phòng… <br><br>Cửa sổ gác xép, Liễu Thiên Thiên đang cầm phần cuối Độc Vương Tâm Kinh vừa vặn thoáng nhìn thấy một màn này, <br><br>nhìn thoáng qua, lập tức thu hồi ánh mắt, cô đã thành thói quen. <br><br>Không phải là tiến vào phòng cô cô, khoảng một giờ như vậy liền đi ra, Liễu Thiên Thiên đã sớm nhìn thấu tắt cả. <br><br>Quả nhiên, một giờ sau, Sờ Trần đẩy cửa đi ra, ánh mắt mang theo chút mệt mỏi, đi về phía đại sảnh y quán Liễu gia. <br><br>Buổi chiều thử sáu, đã trở thành một ngày mang tính biểu tượng của Liễu gia y quán. <br><br>Lúc này y quán Liễu gia luôn là người nhiều nhất, đều muốn đến chiêm ngưỡng phong thái của Sở Nhất Châm một chút. <br><br>Lúc Sở Trần đi tới bên này, Liễu Mạn Mạn đã chờ, hai người sóng vai đi về phía trước. <br><br>“Sở Trần, cô cô vì sao đột nhiên để tôi làm thánh nữ của Bách Hoa Cung?” Liễu Mạn Mạn không nhịn được, cô cảm giác Sở Trần nhất định biết nguyên nhân. <br><br> <br>Sở Trần mỉm cười: “Liễu tỷ tỷ không phải đã nói sao? Hiện tại đã đến lúc rồi, cô nên tin cồ ấy.” <br><br>Chuyện ra biển, Sở Trần đương nhiên không thể nói với Liễu Mạn Mạn Minh, trong đó nguy hiểm quá lởn. <br><br>Đại chiến Thanh Phong Quan, Liễu Mạn Mạn cùng Liễu Thiên Thiên chính là vụng trộm lên núi, sỏ’ Trần cũng không muốn gặp lại họ ở sâu trong vùng biển. <br><br>Liễu Mạn Mạn không còn cách nào khác, chì có thể hừ một tiếng biểu đạt bất mãn của mình. <br><br>Hai người sóng vai đi về phía đại sảnh y quán, xuyên qua cửa phụ, xa xa đã nghe thấy thanh âm ồn ào vô cùng, giờ phút này đại sảnh y quán Liễu gia, đông đúc người. <br><br>“Sở thần y đến rồi.” Trong đám người có một thanh âm vang lên. <br><br>Nhất thời, tiếng vỗ tay vang lên, còn kèm theo các loại hô to. <br><br>Nghiễm nhiên giống như nhân vật lớn xuất hiện. <br><br>Có điều, Sở Trần nghe được nhiều nhất ba chữ, là “Sở Nhất Châm” <br><br>Nói như thề anh chì biết một mũi châm. <br><br>“Cả giới y học Dương Thành, người có thể có được uy vọng như anh cũng không nhiều lắm, những người khác đều là nhân vật gia gia.” Liễu Mạn Mạn nhìn thoáng qua Sở Trần, Sờ Trần trẻ tuồi như vậy, ở trong giới y học Dương Thành cỏ thể cỏ được khí chất như vậy, đỏ là tồn tại cỏ một không hai. <br>"]