["<br>","Sở Trần buông tay: “Để cho bọn họ thả ngựa qua đây.” <br><br>Sắp xếp hôm nay, sỏ’ Trần là cố ý làm. <br><br>Đối phương nếu thế tới hùng hổ, phản kích của anh đương nhiên phải trực tiếp đánh trúng bảy tấc. <br><br>Lão tiền bối các môn phái sau khi rời khỏi Tống gia, trước tiên chính là đi tới sân bay. <br><br>Chạy trốn nhanh nhất có thể. <br><br>Trang viên Liễu gia, Liễu Thiên Thiên cầm lấy điện thoại nhìn thoáng qua video, hừ hừ một tiếng: “Khó trách chắc chắn như vậy, thì ra tất cả đều nằm trong tay anh ta, loại nam nhân này quá giảo hoạt.” <br><br>“Đây không phải là giảo hoạt, là bày mưu tính kế.” Liễu Mạn Mạn cảm thán: “Sở Trần thật sự là một mình đùa bỡn các đại môn phái trong lòng bàn tay.” <br><br>“Đám lão gia hỏa này bình thường chính là cậy mình nhiều tuồi, Sở Trần lần này cũng dạy cho bọn họ một bài học.” Liễu Như Nhạn thản nhiên cười: “Lần này hẳn là có thể dừng lại một thời gian.” <br> <br><br>Liễu Thiên Thiên nhìn cô cô, ánh mắt mang theo ý vị thâm trường. <br><br>Cô cô chưa từng nói điều gì tốt cho đàn ông, Sở Trần chính là không giống. <br><br>“Thế lực ở nước ngoài thực sự khủng khiếp.” Liễu Mạn Mạn chú ý đến một điểm khác, thần sắc nghiêm trọng: “Lực lượng như Chiến Long Đảo, thực lực như Trạm Lồi Đình, lại nói giết liền giết.” <br><br>“Mặc kệ hắn, bọn họ đấu thế nào cũng là ờ nước ngoài.” Liễu Thiên Thiên thốt lên. <br><br>“Đừng quên, bây giờ họ đang giết người ở Thiền Thành, điều này cho thấy mục tiêu cùa họ không chỉ ở nước ngoài.” Liễu Mạn Mạn bỗng nhiên nói: “Sở Trần có thể gặp nguy hiếm hay không?” <br><br>Con ngươi Liễu Như Nhạn nhìn về phía Liễu Mạn Mạn. <br><br>Liễu Mạn Mạn sau đó nói: “Tuy rằng chị không biết nguyên nhân thế lực nước ngoài giết đội ngũ Long Đảo, nhưng hôm nay xuất hiện người sống sót, hơn nữa còn là Sở Trằn cứu, nếu thế lực nước ngoài muốn đuổi tận giết tuyệt, bọn họ nhắt định sẽ tìm tới Sở Trần.” <br><br>“Chị nói rất có lý.” Liễu Thiên Thiên tỏ vẻ đồng ý: “Nhưng, yên tâm, bên cạnh Sở Trần có cường giả Cửu Huyền Môn bảo vệ.” <br><br>Liễu Như Nhạn trở về phòng. <br><br>Sân nhanh chóng khôi phục lại sự yên tĩnh. <br><br>Không bao lâu, cửa sổ phòng Liễu Như Nhạn mở ra, một đạo thân ảnh như lửa yến lướt qua biến mất. <br><br>Tống gia. <br><br>Bên hồ Tống, lúc hoàng hôn. <br><br>Sờ Trần vừa mới kết thúc học tập âm luật, hai vị sư thúc tiến vào Động Tiên tu hành, bọn họ đều muốn trong vòng một tháng đột phá đến khí tức cảnh. <br><br>Dọc theo bờ hồ đi ra bên ngoài, mấy ngày nay nguyên liệu bùa tiêu hao quá nhanh, Sở Trần cơ hồ mỗi ngày đều muốn đến quán nhỏ Tinh La ‘nhập hàng’. <br><br><br>Đi ra khỏi cửa tiện tay chặn một chiếc xe đến phố cồ. <br><br>Cuối phố cồ hơi tối tăm, tấm biền của quán nhỏ Tinh La nhìn qua mang theo hơi thở cũ kỹ. <br><br>Sở Trần cất bước đi qua, chân giẫm lên nền xi măng vỡ nát. <br><br>Trong đầu còn đang suy nghĩ về tào ra bùa Trấn Hồn. <br><br>Ba! <br><br>Chân Sở Trằn giẫm lên một khối ngói trên đường, không biết từ đâu mà đến, bị Sở Trần giẫm vỡ thành hai khối, Sở Trần cũng lập tức phục hồi tinh thần lại, bước chân lại đột nhiên dừng lại. <br><br>Trong một thời gian, gió trong những con hẻm nhỏ ở phố cồ dường như dừng lại. <br><br>Không khí chợt có loại khí tức sáp ngưng đọng. <br><br>Một cảm giác cực kỳ nguy hiềm dâng lên trong lòng. <br><br>Một giây sau, Sở Trần trực tiếp cúi người, thuận thế lăn một cái… <br><br>Oanh oanh oanh! <br><br>Âm thanh chấn động kinh thiên động địa. <br><br>Ba mũi tên nhọn từ sau lưng Sở Trần xuyên qua bắn tới, sau khi Sở Trần né tránh, tập trung mặt đất, hỗn bùn đất trên mặt đất trực tiếp bắn tung. <br><br>Cung tiễn thủ! <br><br>Khuôn mặt Sở Trần khẽ biển đổi, anh nghĩ đến cái chết cùa đội ngũ Chiến Long Đảo. <br> <br><br>Đối phương quả nhiên vẫn tìm tới cửa. <br><br>Vừa rồi ba mũi tên kia, nếu mà không phải Sở Trần phản ứng nhanh chóng, nhất định thân mang trọng thương. <br><br>Phải biết rằng, với thực lực hiện tại của Sở Trần, trong giới võ giả, ngoại trừ tông sư đỉnh phong ra, không ai là đối thủ cùa anh, điều này có nghĩa là, ba mũi tên vừa rồi, có thề giế t chết hơn 90% võ giả trong giới võ giả. <br><br>Cung tiễn thủ đáng sợ. <br><br>Sở Trần còn chưa kịp phán đoán vị trí cụ thề của đối phương, bên tai lại nghe thấy thanh âm cuồng phong cấp bách, mũi tên nhọn đánh tới. <br><br>Cung tiễn thủ cấp bậc tông sư đỉnh phong! <br><br>Điểm ấy Sở Trần ngược lại xác định, bởi vì đối phương nếu như là khí tức cảnh mà nói, trực tiếp khí tức trấn áp anh, dù cho chì có ngắn ngủn một giây, anh cũng tránh không thoát được mũi tên nhọn tập kích. <br><br>Oanh! Oanh! Oanh! <br><br>Sở Trần quả thật không ngờ, mình lại gặp phải tập kích khi đi tới quán nhỏ Tinh La, nhưng, anh cũng không có hoảng hốt, sau khi video của Trạm Mục Tư được tung ra, anh liền có chuẩn bị tâm lý, đối phương có thể sẽ tìm tới anh, chỉ là không nghĩ tới tới nhanh như vậy, không kiêng nế gì như vậy. <br><br>Sau khi liên tiếp tránh né, Sở Trần trực tiếp trèo tường tiến vào hậu viện quán nhỏ La Tinh, chướng ngại vật rất nhiều, khí tức cung tiễn thủ tuy rằng đang tới gần, nhưng càng ngày càng khó bắn tiễn. <br><br>Sở Trần quay đầu lại, cũng thấy được thân ảnh kia, là một người đàn ông trung niên hai mắt rất đậc biệt, nhìn qua tựa hồ có hai con ngươi, ánh mắt thâm thúy, sắc bén, trong tay cầm cung tiễn, sau lưng đeo không ít mũi tên sắc bén, tùy thời có khả năng giương cung bắn tên. <br><br>Hai con ngươi của người đàn ông không chút hoang mang, tựa hồ cán bản không lo lắng Sở Trần có thể chạy thoát, từng bước từng bước đi về phía Sở Trần. <br>"]