["<br>","Trạm Hữu liếc hắn một cái, sau đó đuổi theo bước chân của Trạm Mục Tư. <br><br>Rời khỏi hang động, nhiệt độ đỉnh núi vào ban đêm rất thấp, gió lạnh thấu xương. <br><br>Dưới thời tiết như vậy, đội tuần tra Thiên Ngoại Thiên cũng không có khả năng lên núi tìm người, đây cũng là nguyên nhân bọn họ buồng lỏng cảnh giác trong sơn động, nhưng dưới chân núi, hôm nay đã xuất hiện vài đội tuần tra Thiên Ngoại Thiên. <br><br>Rừng núi đêm đen kịt, Trạm Mục Tư đi trước, dẫn theo đội ngũ võ giả Chiến Long Đảo hơn 50 người này, tiềm hành về phía Thiên Long trang. <br><br>Lộ trình đi lại của Trạm Mục Tư được lựa chọn cực kỳ khéo léo, bắt đầu xuống núi ỏ’ nơi gần Thiên Long Trang nhất. <br><br>Khi tới gần chân núi, tất cả mọi người theo bản năng nhẹ nhàng bước chân. <br><br>Trong khoảng thời gian này, bọn họ gặp phải nhiều lần truy sát. <br> <br><br>Cho dù là một trận gió thổi qua, cũng cỏ thể khiến bọn họ cáng thẳng thần kinh. <br><br>Nhưng lần này, không có bất ngờ hay nguy hiềm, mãi cho đến khi trời gần sáng, một đường đi tới, cũng không gặp phải nguy hiểm gì. <br><br>Điều này khiến Trạm Hữu một lần nữa nhìn Trạm Mục Tư với cặp mắt khác xưa. <br><br>Đồi lại là Trạm Mục Tư trước kia, căn bản không có nàng lực này, hắn thật sự thay đồi. <br><br>Thay đổi không chì là thái độ, mà còn là tiềm nàng bộc phát dưới tuyệt cảnh. <br><br>Mặc kệ trong Thiên Long trang có trợ thủ Cửu Huyền Mồn hay không, Trạm Hữu giờ phút này cũng âm thầm quyết định, bất luận như thế nào, hắn cũng phải dốc hết toàn lực, bảo vệ vị truyền nhân chính thống của Trạm thị Chiến Long Đảo này. <br><br>Mặt trời mọc. <br><br>Trạm Mục Tư chậm lại bước chân, phía trước là một con đường lớn. <br><br>Một đường trở về Thiên Long trang, hắn đi đều là con đường nhỏ, nhưng đường lớn phía trước, là con đường phải đi qua trờ về Thiên Long trang. <br><br>“Đi qua đường lớn này, 10 phút là có thể đến Thiên Long trang.” Trạm Mục Tư hít sâu một hơi. <br><br>Ánh mắt Trạm Hữu cũng nhìn xung quanh bốn phía. <br><br>Còn sớm như vậy, hẳn là sẽ không trùng hợp đụng phải đội tuần tra Thiên Ngoại Thiên đi ngang qua. <br><br><br>“Mọi người cố gắng lến, lập tức liền đến Thiên Long trang.” Trạm Hữu trầm giọng mỏ’ miệng. <br><br>Trạm Mục Tư dẫn đầu từ trong rừng xuyên ra, đi ra đường lớn, hơn nữa dọc theo một bên, tãng nhanh bước chân. <br><br>Những người còn lại nhanh chỏng đuồi theo. <br><br>Một đường chạy như điên. <br><br>Bỗng nhiên, phía trước, truyền đến tiếng đội quân tinh nhuệ. <br><br>Thanh âm rung trời. <br><br>Khuôn mặt Trạm Mục Tư đột nhiên thay đổi. <br><br>Đội tuần tra của Thiên Ngoại Thiên! <br><br>Lại chính diện đụng phải. <br><br>Trạm Mục Tư thầm kêu không tốt, nhưng cũng không kịp lui lại tránh né, dù sao cũng là đội ngũ hơn 50 người, rất dễ thấy. <br><br>“Chuẩn bị ứng chiến.” Trạm Hữu trầm giọng mở miệng. <br><br>Nếu như thực lực của đội tuần tra Thiên Ngoại Thiên này bình thường mà nói, bọn họ vẫn có thề xông qua. <br><br>Lúc này, đội tuần tra 20 người này cũng phát hiện võ giả Chiến Long Đảo, hơn nữa nhanh chỏng lấy cung tiễn ra, hướng võ giả Chiến Long Đảo, đồng thời hét lớn: “Các ngươi là ai! Nhanh chóng thúc thủ chịu trói!” <br> <br><br>Trong lúc dứt lời, đội tuần tra này phát ra tín hiệu. <br><br>Rõ ràng, họ cũng thận trọng không kém. <br><br>Khuôn mặt Trạm Hữu kinh hãi: “Xông qua!” <br><br>Trạm Hữu cầm roi dài trong tay, bước nhanh xông lên. <br><br>Trạm Mục Tư cũng nhanh chóng xông về phía trước… <br><br>Trạm Bố Văn nồi giận gầm lên: “Trạm Mục Tư, anh dẫn chúng tôi đi đường cùng!” <br><br>Xèo! Xèo! Xèo! <br><br>Thành viên đội tuần tra này, cong cung bắn tên, mũi tên phá không bay về phía đám võ giả Chiến Long Đảo. <br><br>Một trận gặp phải chiến, hết sức cáng thẳng! <br><br>??? <br>"]