["<br>Một trận gió lạnh thổi tới, Hoàng Phủ Hòa Ngọc ở một bên nghe có loại cảm giác sờn tóc gáy, thậm chí cảm giác đưọ’c đùi truyền đến một trận lạnh lẽo, Hoàng Phủ Hòa Ngọc theo bản nàng tới gần Sờ Trần một chút, hắn phảng phất cảm giác có tiếu quỷ đang cắn <br>xương hắn.<br><br>‘Tiểu quỷ cắn cốt chỉ là cách nói hình tượng phố thông, suy cho cùng, chính là Kỳ Môn Thiên Cơ Thuật.” Sờ Trần nói: “Thủ đoạn kỳ môn của phái Thiên Cơ quà thật có cái gì đó.” <br>Trong lúc nói chuyện, sỏ’ Trần đã dán bùa ờ trên hai chân Hoàng Phủ Nguyên Cảnh.<br><br>Đôi mắt đục ngầu của Hoàng Phủ Nguyên Cảnh đột nhiên run lên một chút, hai tay cũng theo bản năng run rẩy.<br><br>Hoàng Phù Hòa Ngọc thấy thế, vội vàng bắt lấy tay Hoàng Phù Nguyên Cảnh: “Làm sao vậy?” <br>“Chân ta… có vẻ như có phản ứng rồi.” Chính Hoàng Phủ Nguyên Cảnh cũng cảm thắy khó tin, thanh âm đang run rẳy.<br><br>15 năm rồi.<br><br>Ông đã 97 tuổi.<br><br>Hoàng Phủ Nguyên Cảnh đã sớm không nghĩ đến điều viển vông là liệu mình có thể đứng vững trong thời gian dài hay không.<br> <br><br>Kết quả tối nay, Sờ Trần tựa hồ muốn cho ông một cái ngạc nhiên lớn.<br><br>Bụp! Bụp! Bụp! <br>Sớ Trần vỗ liên tiếp hai chân của Hoàng Phủ Nguyên Cành ba cái, cùng lúc đó, tất cả bùa dán ỏ’ hai chân Hoàng Phủ Nguyên Cánh đều bị xé rách.<br><br>Linh Nhân Phụ cốt Thuật tuy rằng tinh diệu, nhưng mà, đối với thiếu chủ Cửu Huyền Môn mà nói, đây chi có thể nói là thù đoạn nhỏ.<br><br>“Tiểu Thu, kim bạc.” <br>Sớ Trằn mở miệng.<br><br>Tống Thu đã sớm chuẩn bị xong, đưa kim bạc tới cho Sờ Trần.<br><br>“Nguyên Cảnh lão sư vết thương ờ chân đã chữa khỏi, không để ý, 15 nảm qua vẫn ngồi trên xe lăn, hai chân máu chảy xuôi chậm lại rất nhiều, tôi dùng thuật châm cứu cho Nguyên Cành lão sư khơi thông các mạch máu chính của hai chân, tảng cường máu qua lại.” <br>Sớ Trần châm cửu, kim châm độ mệnh thuật.<br><br>Từng kim bạc cắm ớ huyệt vị của Hoàng Phủ Nguyên Cảnh, không chi có hai chân, còn có huyệt vị quan trọng trên khắp CO’ thế, trong quá trình ghim châm, khó tránh khỏi phải cắt quần áo Hoàng Phủ Nguyên Cảnh ra, lần này, Hoàng Phủ Hòa Ngọc khỏng có áp lực, càng khỏng có gánh nặng tảm lý, cầm kéo, Sở Trần chi đâu hắn liền cắt, không chút do dự.<br><br>Sau một vòng châm cứu, Sờ Trần kết thúc trị liệu.<br><br>“Một giờ sau, rút kim châm trên người Nguyên Cảnh lão sư là được.” Sờ Trần dặn dò một tiếng, thu dọn một chút chuấn bị rời đi.<br><br>Hoàng Phủ cùng Ngọc nóng nảy, vội vàng gọi Sỏ’ Trần lại: “Sờ Trần, ngươi, ngươi hiện tại trở về sao?” <br>Sở Trần mỉm cười: “Coi chừng thời gian, một giờ sau rút kim, tôi bảo đàm Nguyên Cảnh lão sư có thể đứng lên.” <br>“Sở Trần, đợi một lát.” Hoàng Phủ Nguyên <br>Cảnh nói: “Bảo Hòa Ngọc hảo hảo chuẩn bị một chút, cho cậu…” <br>‘Đừng, không cần gì cả.” Sớ Trần không đợi Hoàng Phủ Nguyên Cảnh nói xong, trực tiếp cắt đứt lời của ỏng: “Một cái nhấc tay mà thôi.” <br>Sờ Trần và Tống Thu rời khỏi thư phòng.<br><br><br>Đối với Sở Trần mà nói, phá một Linh Nhân Phụ Cốt Thuật nho nhỏ, đúng là một cái nhấc tay.<br><br>Nhưng mà.<br><br>đối với Hoàng Phủ Nguyên Cảnh, đối với Hoàng Phủ gia mà nói, không <br>khác gì ân lớn trời ban.<br><br>Một tiếng sau.<br><br>Hoàng Phủ Hòa Ngọc ngưng thần nín thở, thật cẩn thận rút toàn bộ kim châm trên người Hoàng Phú Nguyên Cảnh ra, sau đó nhìn chàm chú vào Hoàng Phủ Nguyên Cảnh: “Cảm giác như thế nào?” <br>Hoàng Phủ Nguyên Cảnh nhắm mắt lại, một lát sau, nhẹ nhàng mờ ra.<br><br>tay nâng lên một chút: “Đỡ ta đứng lên.” <br>Dưới sự dìu đỡ của Hoàng Phù Hòa Ngọc.<br><br>Hoàng Phủ Nguyên Cảnh ngồi dậy, hai chân đặt trên mặt đất.<br><br>Hoàng Phủ Nguyên Cảnh cố gắng kiềm chế chờ mong trong lòng.<br><br> <br>Hít một hơi thật sâu.<br><br>15 nâm, một lão võ giả vốn còn có thể đi bộ như bay, ước chừng ngồi trên xe lăn 15 năm, cảm giác này, người bên ngoài làm sao có thể cảm nhận được.<br><br>Sâu trong nội tâm Hoàng Phủ Nguyên Cảnh đột nhiên có một loại kinh hoàng, lo lắng không yên.<br><br>Ông sợ hai chân mình rơi xuống đất, vừa đứng lên, lại cảm nhận được cỗ đau đớn của kia.<br><br>Trong đầu, theo bản năng hiện lên bộ dạng Sớ Trần vừa rồi vẽ bùa châm cứu.<br><br>Trước khi rời đi, Sờ Trần vô cùng tự tin.<br><br>Nhất định có thể! <br>Không có vấn đề gi! <br>Thật lâu sau..<br><br>"]