["<br>","Người của phái Thiên Cơ cư nhiên còn muốn làm yêu? <br><br>Tầm mắt Sở Trần khẽ híp lại, Giang Khúc Phong sẽ không vô duyên vô cớ gửi tin nhắn như vậy. <br><br>“Chuyện gì xảy ra vậy?” Sở Trần trả lời tin nhắn. <br><br>Giang Khúc Phong tựa hồ rất hài lòng với thái độ lần này Sở Trần trả lời tin nhắn, đáp lại cũng rất kịp thời: “Ngay hôm nay, Huyền Minh trưởng lão phái Thiên Cơ xuất hiện ở hội giao lưu võ giả Hương Sơn, trước mặt rất nhiều võ giả môn phái chính thống, khóc lcs kể lể, thống khổ 5 tông tội danh của ngươi, khẩn cầu võ giả thiên hạ, giơ cao lá <br><br>cờ đại nghĩa, diệt trừ kỳ môn bại hoại như ngươi.” <br><br>Phái Thiên Cơ thật đúng là biết xem xét thời thế… Sở Trần rất rõ, anh vừa mới đắc tội phái Bắc Đẩu, phái Bắc Đẩu đang lo không có lý do trả thù, hiện tại phái Thiên Cơ xuất hiện cho họ một lý do công khai. <br><br>“Kết quả thì sao?” Sở Trần hỏi. <br><br> <br>“Các đại phái chính thống do phái Bắc Đẩu cầm đầu đang liên hợp thương nghị, kết quả cụ thể, ta phỏng chừng… ngươi sẽ bị đánh nhóm, này.” Giang Khúc Phong liên tục gửi hai tin nhắn: “Có muốn xin Thiên Võng Điện bảo vệ một chút hay không?” <br><br>Sở Trần không lập tức đáp lại Giang Khúc Phong, nhắm mắt trầm tư. <br><br>Mặc kệ bọn họ thương nghị kết quả như thế nào, phái Thiên Cơ phóng thích ra ác ý, anh nhất định phải nghiêm túc đề phòng. <br><br>Dù sao đây cũng là kỳ môn đại phái từng tranh phong với Cửu Huyền Môn, hiện giờ tuy rằng nghèo túng, nhưng tục ngữ nói rất hay, thuyền bể cũng có ba cân đinh, phái Thiên Cơ nếu toàn lực trả thù, chính mình cũng phải cẩn thận thủ đoạn của bọn họ. <br><br>Nhất là, chính mình cũng không phải là lẻ loi một mình. <br><br>Sở Trần bắt đầu suy nghĩ đến sự an toàn của người trong nhà. <br><br>Tống Tà Dương cùng Tô Nguyệt Nhàn hiện tại mỗi ngày đều ra ngoài làm việc, có thể để Trương đạo trưởng âm thầm bảo vệ. <br><br>Tống Trường Thanh rất ít khi ra ngoài, Sở Trần trong nhà bình thường bố trí không ít trận pháp, cũng tương đối an toàn. <br><br>Tống Nhan… Sở Trần suy nghĩ một chút, ngoại trừ mình bảo vệ ra, còn phải tìm một người có thể bảo vệ cô ở mức độ lớn nhất, trong lòng sở Trần đã có người lựa chọn. <br><br>Sở Trần lập tức gọi điện thoại cho Trương Vận Quốc. <br><br>Tống Thu nghe được nội dung trong điện thoại của Sở Trần, nhịn không được tò mò: “Anh rể, sao đột nhiên để Trương đạo trưởng đi bảo vệ cha mẹ?” <br><br>“Gần đây có thể có một mối nguy hiểm tiềm tàng.” Sở Trần nói: “Không chỉ có Trương đạo trưởng, trong nhà tôi còn phải bố trí thêm mấy trận pháp, còn nữa, tôi dự định thuê một nữ vệ sĩ cho Nhan Nhan, bảo vệ bên người.” <br><br>Sở Trần suy nghĩ một chút, như vậy hẳn là có thể bảo đảm không sơ hở tý nào. <br><br>“Còn nữa không?” Tống Thu hỏi. <br><br><br>“Đương nhiên là tăng thực lực của mình.” Sở Trần ánh mắt chiến ý dâng lên: “Đây mới là đạo lý cứng rắn.” <br><br>Tống Thu trầm mặc. <br><br>Tôi không xứng đáng được bảo vệ. <br><br>Yếu đuối, đáng thương, bất lực … <br><br>Sau khi an tĩnh lại trong xe, sở Trần cũng đột nhiên cảm giác tựa hồ bỏ sót cái gì đó, sau khi lặp lại một lần, Sở Trần khẽ thở ra một hơi: “Thiếu chút nữa đã quên còn có một người.” <br><br>Ánh mắt Tống Thu sáng ngời, cuối cùng cũng nhớ tới a. <br><br>Sở Trần trầm giọng nói: “Mấy năm nay, thím Tường vẫn phụ trách sinh hoạt của tôi, tôi lo lắng phái Thiên Cơ sẽ không từ thủ đoạn, ngay cả thím Tường cũng không tha. Tiểu Thu, mấy ngày nay cậu ở nhà, cũng phải tùy <br><br>thời chú ý tình huống của thím Tường một chút.” <br><br>Được. <br><br>Sau khi về đến nhà, Sở Trần hai tay cầm hơn mười bức tranh cổ không trọn vẹn trở về tổ ấm nhỏ trong biệt thự. <br><br>Tống Nhan vừa gội đầu, tóc ướt, một thân áo ngủ mềm mại, ngồi trên sô pha đọc tạp chí thương giới. <br><br>“Bà xã.” Sở Trần đặt bức tranh cổ không trọn vẹn trên mặt bàn, ôm lấy eo nhỏ của Tống Nhan, liếc mắt nhìn đôi đùi trắng như tuyết kia, nói: “Anh thương lượng với em một chuyện.” <br><br>“Trùng hợp như vậy, tôi cũng có chuyện thương lượng với anh.” Tống Nhan buông tạp chí xuống, đột nhiên nghĩ đến cái gì đó, cười tủm tỉm nhìn Sở Trần: “Tôi nghe nói y quán Liễu gia Dương thành có một vị thần y xuất hiện, y thuật cao minh, chấn động Dương thành, người ta gọi là…Sở Nhất Châm.” <br><br>Biệt danh khó nghe như vậy là ai đặt ra… Khóe miệng Sở Trần khẽ giật giật: “Anh liền nhàm chán tùy tiện giúp một việc, hơn nữa… cái này biệt hiệu này không phù hợp thật, anh đâu chỉ có một châm a.” Một bàn tay lớn <br> <br><br>rơi trên đùi trắng mịn. <br><br>Tống Nhan mặt đỏ lên, lại không đứng đắn. <br><br>“Tôi nói chuyện nghiêm túc với anh.” Tống Nhan nói: “Chi nhánh Dược phẩm Bắc Trần ở kinh thành đã bắt đầu chọn địa điểm, chú Hạ và Tiểu Bắc đều nói, muốn hỏi ý kiến của anh…. Không cho phép nói tùy tiện.” <br><br>Sở Trần xấu hổ sờ sờ mũi, hai chữ này anh suýt nữa liền nói ra miệng. <br><br>“Kinh thành không giống những nơi khác nhau, địa thế hiểm ngụy” Tống Nhan nói: “Tống Nhan Cao mặc dù hot, nhưng nếu chọn địa điểm có vấn đề, chính là bước đầu tiên vào kinh thành xuất hiện sai lầm thật lớn, đây là tuyệt đối không cho phép xảy ra.” <br><br>Nhìn ra, Tống Nhan rất quan tâm đ ến Tống Nhan Cao tiến vào kinh thành. <br><br>Sở Trần mỉm cười: “Được thôi, ngày mai trả lời cho em, anh hỏi thăm bạn bè kinh thành một chút tình hình.” <br><br>Tống Nhan gật gật đầu: “Chuyện của tôi đã nói xong rồi, còn của anh thì sao?” <br><br>Sở Trần lập tức ngồi thẳng người, nghiêm mặt mở miệng: “Anh dự định thuê cho em <br><br>một nữ vệ sĩ.” <br><br>Tống Nhan giật mình, thốt ra: “Anh lại đắc tội với người khác ở bên ngoài?” <br>"]