["<br>","Sở Trần rời khỏi biệt thự ven sông đã là buổi tối, anh cũng không biết dùng máu tươi kích động trận pháp trên Thiên Cơ Huyền Đồ sẽ bại lộ vị trí Thiên Cơ Huyền Đồ, nhưng, thời gian kế tiếp, sở Trần cũng không có dùng máu tươi đi kích động Thiên Cơ Huyền Đồ. <br><br>Trong quá trình trao đổi với ba vị đại sư vẽ tranh như Hoàng Phủ Nguyên cảnh, sở Trần tự nhiên cũng hưởng được lợi ích không nhỏ. <br><br>Cung Trường An buông bỏ thành kiến với Sở Trần trong lòng, ngược lại trở thành người nhiệt tình cùng Sở Trần thảo luận Thiên Cơ Huyền Đồ, Sở Trần cũng dùng dao gọt hoa quả trong tay gọt hoa quả cho Cung Trường An hơn nửa ngày. <br><br>Lái xe đưa Sở Trần trở về chính là tổ trưởng đội đột kích tổ 9 Tiếu Phong, từ sau khi biết thân phận sở Trần, Tiếu Phong vẫn luôn ở trong trạng thái hưng phấn cực độ, hắn hoàn toàn không ngờ, mình lại may mắn cùng cường giả Thiên Võng Điện liên tục hợp tác hai lần, khi biết được sau này đội đột kích tổ 9 sẽ do Sở Trần điều phối, Tiếu Phong càng thêm kích động không thôi, điều này tương đương với đội đột kích tổ 9 nửa chân bước vào Thiên Vương Điện. <br><br>“Tiếu ca, anh làm lính bao lâu rồi?” Sở Trần thấy bầu không khí trong xe có chút quá mức yên tĩnh, hỏi một tiếng. <br><br>Tiếu Phong vội vàng trả lời: “Tôi 18 tuổi thực hiện nghĩa vụ quân sự, bởi vì biểu hiện coi như tốt, vẫn ở lại trong quân, sau đỏ thông qua tuyển chọn tiến vào cục đặc chiến, trở <br><br>thành một thành viên trong tổ đột kích, vài năm sau, liền trở thành tổ trưởng đội đột kích tổ 9 cục đặc chiến.” <br><br>Sau đó, Sở Trần hỏi Tiếu Phong không ít cuộc sống trong quân đội, Tiếu Phong không phải là người nói nhiều, nhưng mà, nói đến kiếp sống cầm quân của hắn, Tiếu Phong ngược lại có không ít ký ức khó có thể xóa nhòa, thần sắc trong lúc đó, cũng khó nén tự hào. <br><br> <br>Chưa đầy một giờ, xe đã dừng trước cửa Tống gia. <br><br>“Anh vất vả rồi, Tiếu ca.” sở Trần xuống xe, đột nhiên vẫy tay ngăn cản Tiếu Phong vừa định rời đi, trầm giọng nói: “Biệt thự ven sông tuy rằng là trung tâm của cục đặc chiến ở Dương Thành, nhưng mà phương diện an <br><br>ninh vẫn cần chú trọng, coi chừng Thiên Cơ Huyền Đồ, vừa có tình huống, lập tức liên lạc với tôi.” <br><br>Tiếu Phong chính sắc gật đầu. <br><br>Sở Trần trở lại tổ ấm nhỏ trong biệt thự, Tống Nhan một thân áo ngủ mềm mại, tóc buộc lên, lộ ra cổ ngọc trắng nõn, đêm nay áo ngủ hơi có vẻ hẹp, ngồi trên sô pha, phác họa ra một đường cong hoàn mỹ, ghé mắt nhìn, đôi mắt đẹp mê người, cười với sở <br><br>Trần: “Trở về ròi.” <br><br>Sở Trần đi tới, ôm Tống Nhan lại. <br><br>Tống Nhan khẽ hô một tiếng, hai tay theo bản năng kéo cổ Sở Trần. <br><br>“Muộn như vậy, bên ngoài lạnh như thế nào, trở về phòng, anh thổi cho em, làm ấm cơ thể.” Sở Trần ôm Tổng Nhan đẩy cửa mà vào. <br><br>Bịch! <br><br>Cửa phòng đóng lại. <br><br>Không bao lâu sau, bên trong truyền ra âm thanh. <br><br>“Làm sao lại có muôi.” <br><br>“Nó ở đâu?” <br><br>“Em ngồi xuống, anh sẽ đánh muỗi.” <br><br>Bốp bốp bốp! <br><br><br>Một cái đánh này, đã đến nửa đêm. <br><br>Biệt thự dọc theo sông. <br><br>Cung Trường An lăn qua lộn lại cũng không ngủ được, hồi tưởng lại chuyện ban ngày. <br><br>Thiên Cơ Huyền Đồ, chỗ huyền diệu nhất, lại là một tòa kỳ môn trận pháp. <br><br>Điều này hoàn toàn đảo ngược nhận thức của Cung Trường An. <br><br>“Gặp máu sẽ kích động trận pháp, như vậy, <br><br>có khả năng là thời điểm trận pháp khởi động, mới là Thiên Cơ Huyền Đồ thật?” Suy đoán này không thể xua đi trong đầu Cung Trường An, ban ngày chỉ có thời gian ngắn ngủi ba phút, lúc ấy càng nhiều khiếp sợ, Cung Trường An cũng chưa kịp nghiên cứu Thiên Cơ Huyền Đồ. <br><br>“Thật không nghĩ tới, công lực sửa tranh cổ của mình, một ngày nào đó lại không bằng một người trẻ tuổi.” Cung Trường An cảm thán, trong lòng kỳ thật cũng có một chút <br><br>không phục, ông ta hiện tại thừa nhận tầm quan trọng của Sở Trần trong quá trình sửa Thiên Cơ Huyền Đồ, nhưng cũng muốn cỏ thể dựa vào sức mình, sửa Thiên Cơ Huyền Đồ. <br><br>Như vậy thì có thể hòa nhau một ván. <br><br>Cung Trường An xoay người một cái, trong lúc bất chợt ngồi dậy, trong đầu ông ta nảy sinh một ý nghĩ, hơn nữa nhanh chóng lớn mạnh, không cách nào kiềm chế được. <br><br>Ông ta muốn suốt đêm khám phá Thiên Cơ Huyền Đồ. <br><br>Cung Trường An xuống giường, rón rén đi xuống tầng một. <br><br>Bật đèn đại sảnh tầng một lên, Thiên Cơ <br><br>Huyền Đồ cũng không có thu hồi, đặt ở trên giá vẽ. <br><br> <br>Cung Trường An thần sắc toát ra quyết tuyệt, cất bước đi tới, cầm lấy dao gọt hoa quả đặt trên mặt bàn, sải bước đi tới trước mặt Thiên Cơ Huyền Đồ. <br><br>Hít sâu một hơi, Cung Trường An đột nhiên cầm lấy dao gọt hoa quả, xẹt qua ngón tay mình. <br><br>Nhà nghỉ ban đêm, đèn vẫn chưa tắt. <br><br>Triệu Phong Vũ khoanh chân ngồi trên giường, cảm ngộ Thiên Co’ kỳ thuật, nhưng mà, tâm thần vẫn không yên. <br><br>Thiên Cơ Huyền Đồ là hy vọng phái Thiên Co’ một lần nữa quật khởi, nhiều năm qua, <br><br>người phái Thiên Cơ vẫn luôn tìm kiếm bí mật của Thiên Cơ Huyền Đồ, nhưng thu hoạch không lớn. <br><br>Hy vọng duy nhất của phái Thiên Cơ có thể đánh bại Cửu Huyền Môn cũng nằm ở Thiên Cơ Huyền Đồ. <br><br>Nhưng Thiên Cơ Huyền Đồ lại bị mấy hậu bối đánh mất, con gái Triệu Xuân Yến của hắn, cũng gặp phải tai ương lao ngục. <br><br>Triệu Phong Vũ phân tích lại đầu đuôi sự tình, cuối cùng rút ra một kết luận, tất cả đều là do Sở Trần ban tặng. <br><br>Phái Thiên Cơ cùng Cửu Huyền Môn không hổ là thù mối nhiều đời, đệ tử Cửu Huyền Môn đi ra, đều là đáng hận như vậy. <br><br>Đôi mắt Triệu Phong Vũ hiện lên khí tức hung sát: “Nam Cung Quân, phái Thiên Cơ tạm thời không đấu được các người, nhưng muốn giết đệ tử của các người, vẫn là dễ dàng.” <br><br>Hắn đang chờ đợi một cơ hội. <br><br>Một chiêu phải giết. <br>"]