["<br>Dù cho Trương Thiên Dương là một quân tử đi chăng nữa nhưng không có nghĩa là anh không ham muốn dục vọng.<br><br>Cẩn thận vẫn hơn.<br>Đêm qua, Trương Thiên Dương đã không ở trong phòng của Ứng Hiểu Vi, điều này khiến cô cảm thấy thoải mái hơn rất nhiều.<br>Mặc dù cô biết anh là một người đàn ông lịch thiệp, nhưng không thể nào tránh khỏi việc anh xuất hiện bất thình lình rồi làm gì đó mà cô không dám nghĩ tới.<br>Nhưng dù gì thì anh cũng là một người đàn ông, và họ là một cặp vợ chồng hợp pháp.<br>Cô không muốn mạo hiểm, cô phải tìm cách lấy được thuốc càng sớm càng tốt.<br>Ứng Hiểu Vi thở dài một hơi.<br><br>Đối với cô, tự do luôn là thứ quý giá nhất, nhưng nó không phải là thứ mà cô có thể mua được, cho dù có bao nhiêu tiên đi chăng nữa.<br>Theo tục lễ của Trương gia, vợ chồng mới cưới sẽ phải quay trở lại nhà gái sau lễ cưới để chào hỏi ba mẹ vợ và ở lại vài ngày.<br>Tuy nhiên, Ứng Hiểu Vi cảm thấy Trương Thiên Dương nhất định sẽ rất bực bội khi trở thành con rể của nhà họ Bùi, vì vậy cô đã vui vẻ nghĩ rằng mình sẽ không phải quay lại nơi đó.<br>Không ngờ, sau khi ăn sáng xong, Ứng Hiểu Vi vừa nhận khăn giấy từ A Ly để lau đôi tay dính dầu thì đã nghe thấy Trương Thiên Dương nói.<br><br>‘Hôm nay chúng ta hãy đến thăm nhà họ Bùi.”<br>Ứng Hiểu Vi dừng mọi việc cô đang làm.<br><br>Anh thực sự sẵn sàng đến với Bùi gia?<br>“Vậy anh có định đưa em về không?” Ứng Hiểu Vi hỏi, giọng hơi run.<br>Bác Văn tròn mắt ngạc nhiên.<br><br>Có phải cô đã thực sự bị tổn thương bởi những người của Bùi gia nên mới không muốn về đó.<br>Trương Thiên Dương hiểu nỗi lo lắng trong cô nên mỉm cười nhẹ nhàng nói.<br><br>“Em đã là thành viên của gia đình họ Trương rồi nên anh sẽ không trả lại cho em cho Bùi gia đâu.<br>“Vậy thì tại sao chúng ta lại phải đi?” Ứng Hiểu Vi lại hỏi một câu hỏi khác.<br>Trương Thiên Dương lẩm bẩm: “Không phải em nói nếu ở lại với Trương gia, mẹ em sẽ cho em một trăm triệu sao? Chúng †a phải đi tới đó để lấy lại một trăm triệu.”<br>Trương Thiên Dương cho rằng có lẽ cô sẽ không hiểu ngay cả khi anh giải thích cho cô.<br><br>Cô có lẽ thậm chí không biết hôn nhân hoạt động như thế nào, vì vậy anh quyết định nói về những gì cô quan tâm nhất.<br>Ứng Hiểu Vi lập tức cao hứng.<br>Tuy nhiên, sau một hồi suy nghĩ, cô hạ giọng thì thầm: “Anh có thể giúp em xin tiên mẹ được không?”<br>“Sao em không tự mình làm?” Trương Thiên Dương hỏi.<br>“Em đã tiêu rất nhiều tiền ở nhà.<br><br><br>Bố mẹ nuôi em khó tính lắm.<br><br>Em gái em nói rằng khi em lớn lên, em sẽ phải có nhiệm vụ đưa tiền cho gia đình.<br><br>Tuy nhiên, em không có tiền, và em không biết làm thế nào để kiếm được tiền.<br><br>Không có em gái, em không thể làm gì được.<br><br>Em… nếu em mở miệng nói điều đó, em sợ rằng em gái em sẽ lại tức giận… nhưng… nhưng…”<br>Giọng cô dần dần trầm xuống, đứt quãng rồi im bặt.<br><br>Cô dường như đang gặp rắc rối.<br>Mọi thứ diễn ra quá đột ngột.<br><br>Ứng Hiểu Vi không biết cô nên làm gì để nhắc nhở Trương Thiên Dương rằng nhà họ Bùi nhất định sẽ coi chuyến thăm này như một cơ hội để đòi hỏi lợi ích từ anh.<br>Cô không quan tâm liệu anh làm vậy là vì thiện cảm với cô, hay anh đang cố gắng lợi dụng cô như một lá chắn, nhưng cô không muốn để gia đình mình lợi dụng mình để làm tổn thương bất cứ ai.<br>Hơn nữa, anh đã rất tốt với cô.<br><br>Nếu họ quấy rầy anh, cô nhất định sẽ không tha cho họ.<br>Mặc dù vậy, Trương Thiên Dương dường như không hiểu điều mà Ứng Hiểu Vi muốn nói.<br><br>"]