["<br>Điều gì đã xảy ra?<br>Cô nghe thấy những âm thanh bíp.<br>Cô đã rất quen thuộc với âm thanh này.<br><br>Đó là âm thanh của các thiết bị giám sát khác nhau trong bệnh viện.<br>Cô đã dành rất nhiều thời gian ở bệnh viện để có thể biết xung quanh xảy ra những gì chỉ bằng cách lắng nghe âm thanh do bác Sĩ tạo ra.<br>Cô chưa chết? Cô có trở về không?<br>Vậy mà cô không thể mở mắt.<br>“Chủ nhân, hôm nay sắp đến giờ rồi.<br><br>Có vẻ như chúng ta vẫn cần hai ngày nữa.<br><br>“Một giọng nói xa lạ nhẹ nhàng nói.<br>Ai là chủ nhân? Cô nghĩ thâm.<br>“Rút thêm máu và làm một xét nghiệm khác.<br><br>Chúng tôi sẽ nghiên cứu dữ liệu.” Đây là giọng của Trương Thiên Dương.<br> <br>“Vâng.” Một giọng nói xa lạ khác trả lời.<br>“Khi nào cô ấy sẽ thức dậy?” Đó là giọng của chú Chu Nam.<br>Đúng rồi, chú Chu Nam cũng ở đó.<br>Ứng Hiểu Vi đột nhiên thở phào nhẹ nhõm.<br>Cô vẫn còn sống.<br>“Cô ấy chắc chắn sẽ thức dậy sau hai ngày.” Đó là giọng của Trương Thiên Dương.<br><br>Anh vẫn bình tĩnh như mọi khi.<br>Ứng Hiểu Vi đặc biệt thích sự điềm tĩnh của Trương Thiên Dương.<br><br>Cho dù anh bị mù, nhưng khí chất của anh là bất khuất, không ai có thể áp đảo được anh.<br>Chú hai và anh họ của anh cực kỳ kiêu ngạo, nhưng họ không thể không kiềm chế trước Trương Thiên Dương.<br>Ứng Hiểu Vi trong lòng không khỏi nở nụ cười.<br><br>Cô thật may mắn.<br><br>Một cuộc hôn nhân vội vã hóa ra lại là điều tuyệt vời nhất từng xảy ra với cô.<br><br>Một cơn đau khác ập đến.<br><br>Lúc này cô mới bắt đầu cảm thấy dễ chịu hơn.<br>“Ahl” Cô nghe thấy chính mình đang hét lên.<br><br>Cô hét lên, nhưng giọng nói mà cô nghe thấy chẳng khác gì tiếng muỗi vo ve.<br>Văn người vì đau đớn, cô nghĩ mình giống như một con rắn đang trườn.<br><br>Dù cô biết rằng đó chẳng qua là một chút run rẩy.<br>Điều đó kết thúc rồi.<br><br>Linh hồn và thể xác của cô sắp chia lìa.<br>“Cô ấy đã thức dậy?” Ứng Hiểu Vi nghe thấy một giọng nói quen thuộc, kinh ngạc không thôi.<br>Ngay lập tức cô cảm thấy có ba ngón tay đang đặt trên cổ tay mình.<br>Ứng Hiểu Vi cảm thấy da thịt mình như có gai.<br><br>Chỉ một cái chạm nhẹ thôi cũng khiến cô toát mồ hôi lạnh.<br>Đó là bàn tay của ai? Một bác sĩ? Có phải bác sĩ ở đây?<br>Ứng Hiểu Vi nghe thấy nhịp tim của chính mình.<br>“Tại sao tim cô ấy lại đập nhanh như vậy?<br>Tại sao cô ấy lại đổ mồ hôi nhiều như vậy?”<br><br>"]