["<br>Tuy nhiên, sau khi đi dự tiệc của Đặng gia lần trước, Ứng Hiểu Vi đột nhiên nhận ra chuyện của nhà họ Trương có thể không liên quan gì đến cô trước đây, nhưng sau này cũng có thể không phải như vậy.<br>Cô tìm thấy thông tin liên quan và bắt đầu nghiên cứu lịch sử hàng trăm năm của gia tộc Trương kể từ khi họ nổi lên.<br>Cô cũng đã hiểu sơ qua về những gia đình không liên quan trực tiếp đến Trương Thiên Dương Trương Thiên Dương có lẽ đã nhìn thấy những thứ này nhiều lần trước đây.<br><br>Ba mẹ anh đã qua đời trong một vụ tai nạn, cho nên anh nhất định phải tìm kiếm tất cả những gì có thể, cho nên Ứng Hiểu Vi thật sự không hy vọng có thể tìm thấy thứ gì mà Trương Thiên Dương chưa tìm thấy.<br>Mắt cô cảm thấy nhức nhối nên cô nhìn vào khoảng không để thư giãn mắt.<br>Cách đó không xa, những người hầu của gia đình họ Trương đang chuyển đồ từ một chiếc xe tải xuống.<br><br>Ứng Hiểu Vi nhìn kỹ mới nhận ra đó là một thùng rượu.<br>Dòng người bận rộn dưới ánh mặt trời và bãi cỏ trống xung quanh tạo thành một bức tranh nhàn nhã và tĩnh lặng.<br>Rượu.<br>Ứng Hiểu Vi cảm giác như có thứ gì đó xẹt qua trong đầu.<br>Ứng Hiểu Vi đi tới chỗ điện thoại của cô.<br>Trong số những người nhà họ Trương mà cô từng thấy, có một người tên là Trương Thiên Đức.<br> <br><br>Theo thông tin được biết, Trương Thiên Đức bằng tuổi ba của Trương Thiên Dương.<br>Sở dĩ Trương Thiên Đức để lại ấn tượng sâu sắc trong lòng Ứng Hiểu Vi là ông đã chết đuối sau khi say rượu.<br>Trương Thiên Đức là một họ hàng xa của gia đình họ Trương, và ông cũng là một đứa con ngoài giá thú.<br><br>Khi còn nhỏ, ông đã được lớn lên ở nông thôn.<br><br>Khi ở tuổi hai mươi, Trương Thiên Đức không có tiền trả nợ cờ bạc, vì vậy ông tìm ba ruột của mình và đến thành phố S.<br>Mặc dù ba của Trương Thiên Đức không có lương tâm và chưa bao giờ hỏi về đứa con ngoài giá thú của ông trong những năm đầu đời của ông, có lẽ vì ông đã lớn và bắt đầu quan tâm đến mối quan hệ gia đình, ông vẫn tìm một công việc cho Trương Thiên Đức khi Trương Thiên Đức đến tìm ông.<br><br>Chàng trai trẻ này từng là một nhân viên nhỏ trong tập đoàn Trương thị.<br>Đó là một công việc dễ dàng với mức lương khá tốt.<br>Ba năm sau, Trương Thiên Đức rơi xuống đài phun nước trước khuôn viên của gia đình mình vào một đêm mưa sau khi say rượu và chết đuối.<br>Trương Thiên Đức là một nhân vật rất tâm thường trong gia đình họ Trương.<br><br><br>Người ta phải biết rằng gia đình họ Trương rất lớn và có hơn một chục người bạn cùng lứa với Trương Thiên Hữu và Trương Thiên Phúc.<br>Thậm chí còn có nhiều hơn thế trong thế hệ của Trương Thiên Dương.<br>Một đứa con ngoài giá thú có tên nhưng không được đưa vào gia phả thực sự không đáng nói.<br>Ứng Hiểu Vi xem thông tin về nguyên nhân cái chết của Trương Thiên Đức, trong lòng có chút nghi ngờ.<br>Không phải là không thể giải thích tại sao ông chết đuối khi ông say rượu.<br>Tuy nhiên, ngày mà Trương Thiên Đức chết không nắng chói chang như hôm nay.<br>Đó là một đêm mưa.<br><br>Tại sao ông lại đi ra ngoài vào một ngày mưa?<br>Ứng Hiểu Vi đang suy nghĩ về chuyện của Trương Thiên Đức thì A Thanh gọi cô xuống nhà ăn tráng miệng.<br><br>Ứng Hiểu Vi tắt điện thoại, đi giày rồi chạy xuống lầu.<br>Không lâu sau bữa tối, Trương Thiên Dương đã trở lại.<br><br>Sau khi mở cửa, A Ly mặc một chiếc áo khoác len mới cho Trương Thiên Dương và lấy bộ đồ ướt từ anh.<br>“Anh ơi, bên ngoài trời có mưa không?”<br><br>"]