["<br>Không có ai trên đồng cỏ.<br><br>Ứng Hiểu Vi xoay người liền phát hiện mình đang ở trên giường trong phòng ngủ.<br>“Mẹ ơi, ôm con đi.” Ứng Hiểu Vi vui sướng nhảy vào trong vòng tay của mẹ.<br>Mẹ cô bảo cô giữ im lặng khi nhét cô con gái vào tủ.<br>“Hiểu Vi, chúng ta hãy chơi một trò chơi, được không?”<br>“Được ạ’“<br>“Dù sau này có chuyện gì xảy ra, con cũng phải im lặng, con hiểu không?”<br>Ứng Hiểu Vi gật đầu.<br><br>“Hiểu ạ.<br><br>Con sẽ không nói hay cử động gì.”<br>“Hãy hứa với mẹ là một cô gái ngoan ngoãn, đừng tạo ra bất cứ âm thanh nào rồi chạy ra ngoài.<br><br>Dù có thấy gì, dù có †ổn thương, cũng không được khóc.<br><br> <br>Hiểu chứ?”<br>Ứng Hiểu Vi gật đầu, tuy rằng cô chỉ hiểu được một chút.<br>Mẹ cô đóng cửa tủ.<br>Ở bên trong, Ứng Hiểu Vi nhìn thấy mọi thứ bên ngoài, qua khe hở của cánh cửa.<br>Tim cô đột nhiên ngừng đập khi cô nhận ra có điều gì đó không ổn.<br>Khi cô thở gấp gáp, nhịp tim của cô bắt đầu tăng nhanh.<br>Cô đột nhiên mở mắt và nhìn chằm chằm vào người đàn ông và bác sĩ.<br>Họ đã bị sốc.<br>“Thêm một lần tiêm nữa.” Người áo đen lạnh lùng ra lệnh.<br>Ứng Hiểu Vi một lần nữa được trở về trong mộng.<br><br>Tuy nhiên, lần này không giống như vậy.<br>Trong giấc mơ này, cô ngồi trong lòng mẹ, người đã ôm cô vào lòng.<br><br>Trong khi đó, cô đọc một bài thơ cùng với ba mình.<br>Dưới chân núi, tôi đã về hưu, giờ tôi đã già Tôi sẽ ra ngoài đi dạo một mình khi tôi vui lòng Điều này mang lại một niềm vui gì, chỉ có tôi mới biết.<br>Tôi sẽ đi dạo để tìm kiếm đài phun nước Và có một chỗ ngồi để chiêm ngưỡng bầu trời và nhìn những đám mây trên cao Ban đêm ngàn hoa nở rộ Một cơn mưa sao băng bay vút qua Hương thơm ngào ngạt khắp các đại lộ Chuông sáo thần kỳ Xoay chiếc bình bằng ngọc bích Khi những con cá và những con rồng nhảy múa suốt đêm.<br>Bướm, cây liễu và bùa vàng.<br><br>Đã qua đi tiếng cười thiên thần đó, mùi nước hoa phảng phất đó Trong đám đông tôi tìm kiếm cô ấy Một nghìn lần Có cơ hội tôi đã quay lại Và cô ấy đã ở đó Nơi ít ánh sáng và mờ ảo.<br>Cô xoay người trong lòng mẹ.<br><br>“Mẹ ơi, con không nhớ được đâu, khó quá.”<br>Mẹ vỗ về vỗ lưng an ủi: “Con ngoan nhé, con yêu và học thuộc bài thơ.<br><br>Mẹ sẽ mang cho con ăn kem và cưỡi ngựa gỗ trên băng chuyền”<br>Trong khi ba nói với giọng nghiêm nghị.<br>“Những gì ba đã dạy con, Hiểu Vi, con phải ghi nhớ nó như thể đó là cuộc đời của mình.<br><br>Con hiểu không?”<br>Ứng Hiểu Vi không hiểu và không thể nhớ lời bài thơ.<br>Cảnh tượng chuyển sang cảnh cả ba và mẹ cô nằm trên vũng máu.<br><br>Mẹ cô nắm tay cô và nói.<br><br>“Hiểu Vĩ, con có còn nhớ bài thơ mà ba đã dạy con không? Con phải nhớ nó.<br><br>Đó là tất cả những gì ba mẹ có.<br><br>Nhất định phải ghi nhớ.”<br>Huyết áp và nhịp tim của Ứng Hiểu Vi đều tăng lên.<br><br>"]