["<br>Trong bệnh viện, cho dù Ứng Hiểu Vi nằm im giả bộ yếu ớt, cô vẫn có thể cảm nhận được ánh mắt hung ác của mẹ nuôi, Phương Dạ Ngôn.<br>Người phụ nữ độc ác này đã mong chờ cái chết của Ứng Hiểu Vi từ rất lâu.<br>Nếu không nhờ sự nhanh trí và may mắn của Ứng Hiểu Vi, cô đã bị bánh xe ô tô đè chết rồi.<br>Cô chỉ có thể nhìn thấy đôi mắt của người lái xe khi cô nằm trên đường, nhưng cô biết chắc chắn đó là Phương Dạ Ngôn.<br>Ứng Hiểu Vi không thể làm gì khác hơn là thở dài trong lòng.<br><br>Cô phải tìm cách rời khỏi gia đình này.<br><br>Cô không thể chịu đựng dã tâm của người mẹ nuôi được nữa.<br>Mỗi lần cô bị người mẹ nuôi độc ác của mình bạo hành, cô vẫn luôn hy vọng đó sẽ là lần cuối cùng.<br>Tuy nhiên, Phương Dạ Ngôn không bao giờ thất bại khi tìm nhiều cách để tra tấn và âm mưu chống lại cô.<br><br>Mọi thứ cô làm dù đúng hay sai cũng sẽ bị khiển trách, và hành động của cô bị hạn chế dưới sự giám sát chặt chẽ của Phương Dạ Ngôn.<br>Ứng Hiểu Vi mất ba mẹ từ nhỏ.<br><br>Cô được vợ chồng Phương Dạ Ngôn – Bùi Khánh Hùng nuôi dưỡng.<br><br>Vì Bùi Khánh Hùng với ba cô là bạn tâm giao.<br><br><br>Ông xem cô như con gái ruột nhưng Phương Dạ Ngôn lại vô cùng căm ghét cô.<br><br>Bà ta ngoài mặt đối đãi tốt với cô nhưng thực chất bà có một âm mưu to lớn hơn là trừ khử cô để chiếm cả gia tài của cô.<br>Đột nhiên, cánh cửa phòng bệnh bật mở.<br>“Mẹ, mẹ chết rồi à?” Một giọng nói nhẹ nhàng nhưng lạnh lùng vang lên hỏi trong bực tức.<br>Đó là em gái cô, Bùi Ngọc Tuyết, người không cùng huyết thống với cô.<br>Phương Dạ Ngôn không vui, trách yêu cô con gái.<br><br>“Ngọc Tuyết, sao vậy? Tại sao con lại mất bình tĩnh?”<br>Bùi Ngọc Tuyết điều chỉnh giọng nói của mình để nghe nhẹ nhàng và ngọt ngào hơn.<br><br>“Mẹ, tại sao mẹ lại muốn nó chết.<br><br>Chúng ta có nhiều cách kia mà.<br><br>Giết người sẽ phải đi tù đó.”<br>Phương Dạ Ngôn hạ giọng trước khi nói một cách máy móc.<br><br>“Nếu nó không chết, chúng ta sẽ không thể có được tài sản thừa kế mà ba mẹ đã mất của nó để lại, và chúng ta sẽ không có tiền để cứu công ty.<br><br><br>Con muốn bị ba mình ép gả cho cháu trai trưởng bị mù của nhà họ Trương sao? Tất cả những gì mẹ làm là vì lợi ích tương lai của con.”<br>Bùi Ngọc Tuyết nhanh chóng bước tới và bám vào cánh tay của Phương Dạ Ngôn một cách nũng nịu.<br>“Mẹ, con biết mẹ yêu con nhất! Xin đừng tức giận mà.<br><br>Nghe nói rằng gia đình họ Trương sẽ cho chúng ta một tỷ làm của hồi môn, và họ cũng đề nghị hợp tác trong dự án của công ty.<br><br>Số tiền đó đủ để chúng ta cứu công ty.”<br>Phương Dạ Ngôn cau mày trước lời nói của Bùi Ngọc Tuyết.<br><br>“Mẹ thà để công ty mục nát còn hơn gả con cho một người mù lòa.”<br>Bùi Ngọc Tuyết cảm thấy xúc động trước tình cảm của mẹ.<br><br>Cuối cùng, chính là mẹ cô yêu cô nhất, không phải ba cô.<br>Cô kéo Phương Dạ Ngôn về phía ghế sô pha trước cửa phòng bệnh và ngồi xuống.<br>“Mẹ, hãy nghe con.<br><br>Con đã nghĩ ra một cách tốt hơn.<br><br>Con có một kế hoạch.<br><br>Con chắc rằng chúng ta sẽ lấy được của hồi môn của gia đình họ Trương cũng như tài sản của con đĩ này mà không cần phải kết hôn với người đàn ông mù lòa đó.”<br>Phương Dạ Ngôn nhìn kỹ con gái mình, ánh mắt đầy nghi ngờ.<br>“Ngọc Tuyết, kế hoạch của con là gì nói mẹ nghe xem nào.<br><br>Thực sự có cách để chúng ta có thể thoát khỏi điều này?”<br><br>"]