["<br>Phương Dạ Ngôn lo lắng trả lời.<br><br>“Nhưng nếu gia tộc Trương thể hiện sức mạnh của họ bây giờ, chúng ta sẽ không có bất kỳ sự hỗ trợ nào cả.<br><br>Chính phủ sẽ không lên tiếng cho chúng ta.<br><br>Chúng ta vẫn chưa đủ khả năng để xúc phạm Trương gia.”<br>Bùi Ngọc Tuyết cắn môi.<br>“Nếu gia đình họ Trương có bất cứ động thái nào, chúng ta sẽ giải quyết vấn đề đó trước.<br><br>Dù thế nào đi nữa, quà tặng hứa hôn cũng không được trả lại.”<br>Tại thời điểm này, hai mẹ con có cùng cách nghĩ.<br>Nhưng họ vẫn chưa nghĩ ra cách giải quyết thì đột nhiên, Trương Thiên Dương và Ứng Hiểu Vi đến bấm chuông nhà họ.<br><br>Một gia nhân trong nhà họ Bùi chạy ra mở cửa.<br>Đôi mắt của Phương Dạ Ngôn và Bùi Ngọc Tuyết mở to khi họ quan sát những gì đang xảy ra trước mắt mình.<br><br>Bác Văn và A Ly lần lượt đặt quà cáp lên bàn trong phòng khách.<br>Ứng Hiểu Vi cẩn thận đỡ Trương Thiên Dương khi họ bước vào, mời anh ngồi trên ghế sopha.<br><br>Phương Dạ Ngôn và Bùi Ngọc Tuyết nhìn thiếu gia nhà họ Trương đang ngồi trước mặt mình, trong lòng không khỏi cảm thán.<br>Nếu người thanh niên này không bị mù, chắc chắn anh sẽ là một chàng trai hoàn mỹ.<br>Tuy nhiên, ngay cả khi anh không thể nhìn thấy, hào quang cao quý trang nghiêm và thần thái đĩnh đạc mà anh tỏa ra cũng khiến họ không dám trực tiếp lại gần.<br>“Trương thiếu gia, thật sự không ngờ cậu lại mang Ứng Hiểu Vi trở về thăm chúng tôi.” Giọng nói của Phương Dạ Ngôn có phần dè chừng, thậm chí bà còn khúm núm và sợ sệt trước uy quyền của Trương Thiên Dương.<br>Trương Thiên Dương nhướng mày và ánh mắt trống rỗng của anh rơi vào Phương Dạ Ngôn và con gái bà, như thể anh có thể nhìn thấy họ.<br><br>Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>Hai mẹ con nuốt nước miếng, không thể không lùi một bước.<br>“Hôm nay là ngày thứ ba trong đám cưới của chúng tôi.”<br>Giọng nói của Trương Thiên Dương nhẹ nhàng và trầm ấm nhưng không có chút ấm áp nào trong đó.<br>Ứng Hiểu Vi dường như cảm nhận được cảm xúc của anh, cô lo lắng kéo tay áo anh.<br>Tuy nhiên, anh đã đưa tay ra và nắm lấy †ay cô.<br><br>Anh kéo cô lại gân mình và ngồi xuống.<br>“Hiểu Vi, em đã trở về nhà riêng của mình.<br><br>Tại sao em vẫn đứng? Ngồi đi.<br><br>Hai người cũng ngồi luôn đi.”<br><br>Lời nói của anh khiến Phương Dạ Ngôn và Bùi Ngọc Tuyết nhanh chóng ngồi xuống đối diện với họ.<br>“Trương thiếu gia, Ứng Hiểu Vi không gây phiền phức cho cậu đúng không?” Phương Dạ Ngôn đã rất cố gắng để tạo ra một nụ cười trên khuôn mặt của mình.<br><br>May mắn thay, Trương Thiên Dương bị mù, vì vậy anh sẽ không thể nhìn thấy những nỗ lực mà bà đã bỏ ra để có vẻ ngoài hài lòng.<br>Trương Thiên Dương mở rộng vòng tay ra, ôm lấy Ứng Hiểu Vi.<br><br>Anh cười mỉm, nói.<br><br>“<br>Hiểu Vi ngoan ngoãn và dễ thương.<br><br>Mọi người trong gia đình đều thích cô ấy.<br><br>Tại sao cô ấy lại gây phiền phức cho chúng tôi nhỉ?”<br>Phương Dạ Ngôn và Bùi Ngọc Tuyết nhìn nhau, không thốt nên lời.<br><br>Kế sách mà họ bày ra hoàn toàn thất bại.<br>Sau đó Bùi Ngọc Tuyết mới để ý thấy rằng Ứng Hiểu Vi đang mặc một chiếc váy màu hồng dài đến đầu gối.<br><br>Nhìn thoáng qua, cô nhận ra ngay đây là của một thương hiệu thiết kế quốc tế.<br><br>Bản thân cô không có bất kỳ bộ quần áo nào từ thương hiệu này †rong tủ quần áo của riêng mình.<br>Thương hiệu này đã được điều hành với một hệ thống thành viên.<br><br>Dù khách hàng có giàu đến đâu, chỉ cần họ không phải là thành viên, họ vẫn sẽ không thể mua quần áo của mình.<br><br>"]