["<br>Có rất nhiều câu hỏi chạy quanh trong đầu anh mà không có câu trả lời.<br>Bác Văn nghĩ.<br><br>‘Có lẽ Ứng Hiểu Vi thực sự là ngôi sao may mắn của thiếu gia.<br>‘Dù thế nào đi nữa, nếu không thể trả thù, thiếu gia sẽ không thể thoải mái.<br><br>Ít nhất có cô gái này bên cạnh, cậu ấy sẽ có thể xoa dịu phần nào nỗi đau.<br>‘Có lẽ, trong thâm tâm cậu ấy đã coi Ứng Hiểu Vi như đứa em gái chưa chào đời của mình rồi: Mỗi khi nghĩ đến điều này, ánh mắt bác Văn lại có chút chua xót.<br>Trương Thiên Dương hít một hơi thật sâu và giữ chặt cánh tay bác Văn một lúc.<br>Bác Văn kiên định để cho thiếu gia trút giận lên người, nhẹ nhàng nói.<br>“A Thanh nói với tôi rằng hôm nay thiếu phu nhân đến câu lạc bộ Boheme tìm cậu.<br><br>Cuối cùng, cô ấy quay về ngay vì xấu hổ”<br><br>Bác Văn không khỏi mỉm cười khi nói.<br>“Thiếu phu nhân có trái tim của một đứa trẻ ngây thơ.<br><br>Cô ấy có thể cảm nhận được rằng chúng ta đối xử tốt với cô ấy và luôn muốn trả ơn cho chúng ta.<br><br>Cô ấy là một người tốt.”<br>Tay của Trương Thiên Dương từng chút một thả lỏng khỏi cánh tay của người quản gia.<br>Bác Văn thở phào nhẹ nhõm.<br>“Tôi sẽ đi gặp cô ấy.<br><br>Bác Văn, sáng mai kêu Luân Hy đến.” Trương Thiên Dương nhẹ giọng nói.<br>Người quản gia của anh cảm thấy nhẹ nhõm.<br><br>“Được.”<br><br>Bác Văn bằng lòng coi Ứng Hiểu Vi như con gái ruột thịt và đối xử tốt với cô.<br>Mỗi khi Trương Thiên Dương bị ốm, anh sẽ sợ hãi khi đứng trong khoảng sân tối đen như mực vì anh luôn nghe thấy tiếng cười của ba mẹ và tiếng bi bô của một đứa trẻ vang vọng khắp bầu không khí.<br><br>Mẹ anh qua đời khi mang thai đứa con thứ hai trong bụng và đứa bé, được xem làm em gái của anh, đã ra đi cùng với ba mẹ của nó.<br>Mỗi khi nghĩ về chuyện này, anh cảm thấy rằng họ bị mắc kẹt trong thời gian, không thể tiến lên hoặc rút lui, chờ đợi anh đến giải cứu họ.<br><br>Trái tim anh như bị xé nát và anh cảm thấy như mình đang ở trong địa ngục.<br>Đèn trong phòng ngủ sáng lên và trái tim của Trương Thiên Dương ấm dần.<br>Có một góc nào đó trong trái tim trống rỗng của anh tràn ngập cảm giác an toàn và hài lòng.<br>Nó khiến anh cảm thấy rõ ràng rằng anh vẫn còn sống, mặc dù bây giờ anh còn đang đau đầu nhưng anh vẫn tỉnh táo và bình tĩnh.<br>Anh đẩy cửa phòng ngủ ra, một mùi thơm thoang thoảng bay vào mũi.<br>Trương Thiên Dương sững sờ, bàn chân khựng lại.<br>Anh cảm thấy một tia sét đang vụt qua mình từ đầu đến chân.<br>Sau một lúc lâu dừng lại, cho đến khi chân anh hơi cứng đờ vì đứng, cuối cùng anh cũng bước qua ngưỡng cửa cao và từ từ đi đến bên giường.<br>Đó vẫn là chiếc giường lớn chạm khắc bằng gỗ kỳ nam.<br>Anh nhìn lên và thấy một cái hộp nhỏ hình tròn bằng bạc treo ở góc trong cùng.<br>Trương Thiên Dương không khỏi nở nụ cười, trong mắt có chút ẩm ướt.<br><br>"]