[" ","Chương 347","“Đúng, nhưng chuyện này liên quan gì đến Bội Linh?”","“Hiện tại em không thể chắc chắn, nhưng nếu u Chấn Phong có người giúp việc ở nước ngoài giúp hắn rửa tiền rồi đầu tư tiền vào căn cứ, sau khi căn cứ bị phá hủy, hắn sẽ không dám hành động nông nổi ở †rong nước, vì vậy hắn đã liên lạc lực lượng của mình ở nước ngoài để chuẩn bị một kế hoạch mới và trở lại. Anh có nghĩ rằng có khả năng như vậy không?” Ứng Hiểu Vi nhìn chằm chằm Trương Thiên Dương hỏi.","“Nếu đúng như vậy, thì Bội Linh từ Pháp trở về sẽ không vô tội như người ta tưởng.","Tuy nhiên, phỏng đoán này không có bất kỳ cơ sở nào, trừ khi chúng ta có thể tìm ra danh tính thực sự của cô ấy.” Trương Thiên Dương suy nghĩ thận trọng hơn, sau khi suy nghĩ một chút liền nói.","Ứng Hiểu Vi gật đầu. “Đúng vậy, em biết.","Em nhớ rằng vài ngày trước, em đã đến gặp Bội Linh. Cô ấy nói rằng Melifluo là do cô ấy tạo ra và cô ấy đã học kỹ thuật tạo mùi thơm của mình từ một người khác.","Người này hẳn là đã tiếp xúc với Bội Linh từ lâu và biết rất rõ về Bội Linh. Nếu chúng †a có thể tìm thấy người này, vậy là đủ.”","“Điều này sẽ không dễ dàng tìm thấy. Nếu danh tính của Bội Linh là một bí ẩn, thì kinh nghiệm của cô ấy hẳn đã bị can thiệp. Làm thế nào chúng ta có thể tìm thấy chủ nhân của cô ấy?” Trương Thiên Dương khẽ cau mày.","“Chủ động đi tìm chủ nhân cô ấy giống như mò kim đáy bể, nhưng… Ứng Hiểu Vi cười, ánh mắt có phần xảo quyệt. “Chúng ta có thể dụ hắn ra ngoài.”","“Em có cách à?” Trương Thiên Dương cảm thấy chính mình cũng không biết Ứng Hiểu Vi đang suy nghĩ gì. Anh thực sự không đoán được cô định làm gì.","Ứng Hiểu Vi che miệng cười nói. Cô kéo chăn lên người và nói. “Bí mật. Em sẽ không nói với anh đâu. Em sẽ cho anh một bất ngờ khi em tìm thấy người đó. “","“Giờ em đã có bí mật với anh rồi, các cặp vợ chồng nên thành thật với nhau sao?”","Trương Thiên Dương vén chăn chui vào cù lét Ứng Hiểu Vi. Ứng Hiểu Vi cầu xin thương xót, cười lăn lộn trên giường. “Các cặp vợ chồng nên có không gian riêng tư của họ, không đúng sao?”","“Hừm, anh không quan tâm. Anh muốn biết mọi thứ về em. Nếu em không nói với anh, thì chúng ta sẽ ‘trung thực ở một nơi khác”","Ứng Hiểu Vi lập tức có dự cảm không tốt, lo lắng nói. “Ý của anh là gì? Anh… đồ lưu manh… Đừng làm bất cứ điều gì liều lĩnh.”","Vài ngày sau, gia đình họ Trương lan truyền tin tức rằng Ứng Hiểu Vị bị ốm và Trương Thiên Dương đã tiễn Ứng Hiểu Vi về quê cô để tịnh dưỡng.","Tổ tiên của nhà họ Trương là thị trấn Y, không quá xa thành phố S. Thị trấn Y có phong cảnh đẹp và thích hợp để phục hồi sức khỏe. Trước đây, Trương Kiệt Toàn thường trở về đây để dưỡng thương.","Ứng Hiểu Vi đến chỗ ở cũ của nhà họ Trương ở thị trấn Y. Sau đó, cô từ cửa sau đi ra, lên xe đến sân bay.","“Gì? Hiểu Vi rời đi?” Tân Bội Linh ngạc nhiên quay lại, giọng nói có phần hưng phấn.","“Ừ, cô ấy nói cô ấy sẽ trở lại sau khoảng nửa tháng.”","“Tuyệt vời, đưa tôi đến gia đình họ Trương ngay lập tức.”","Một giờ sau, Trương Thiên Dương vẫn đang ăn cơm ở nhà. A Ly bước tới và nói.","“Cô Tần đã đến. “","Trương Thiên Dương cau mày – phản ứng rất nhanh.","Anh chậm rãi đứng dậy, nhìn Tần Bội Linh bước qua cửa.","“Rất tiếc, tôi đã đến không đúng lúc. Hiểu Vi không có nhà? Tôi nghe nói rằng cô ấy bị bệnh, vì vậy tôi đã đặc biệt chuẩn bị một số loại thuốc làm dịu tinh thần cho cô ấy.”","Tân Bội Linh giọng điệu có chút tiếc nuối."]