["<br>Mặc dù vị chủ nhân họ Đặng đã khá cao tuổi, nhưng trông ông vẫn còn rất khỏe mạnh.<br><br>Trạng thái tinh thần của ông thậm chí còn tốt hơn cả thời trẻ.<br><br>Khoảnh khắc đôi mắt như chim ưng của ông nhìn thấy Trương Thiên Dương, chúng liên dịu lại.<br>“Đến đây.<br><br>Ta đã không gặp cậu trong một thời gian dài.<br><br>Cậu thậm chí đã có một người vợ.<br><br>Luân Hy, nhìn Thiên Dương đi, đến khi nào con mới cưới vợ đây?” Đặng Minh Truyền lại bắt đầu ca bài ca mà Đặng Luân Hy nghe đến nhàm tai.<br>Đặng Luân Hy đã mong đợi rằng khi Trương Thiên Dương ở bên, ông của anh sẽ cố gắng hơn nữa để thúc giục anh kết hôn.<br><br>Lúc này, anh giả vờ bị đánh bại.<br><br>Anh đánh trống lảng.<br><br>“Con cũng vậy, nghĩ rằng họ là một cặp đôi hạnh phúc.”<br>Đặng Minh Truyền tức giận đến mức giậm gậy chống.<br><br>“Con đừng có mà đánh trống lảng với ta.”<br>Đang nói, Đặng Minh Truyền dường như đã nghĩ ra điều gì đó.<br><br> <br>Ông nhìn Ứng Hiểu Vi đang núp sau lưng Trương Thiên Dương, có chút khó hiểu.<br>“Tại sao ông già đó lại tìm một người vợ ngớ ngẩn cho đứa cháu trai quý giá của mình chứ?”<br>Đặng Minh Truyền đã sống rất lâu, tự nhiên nói ra bất cứ điều gì trái tim muốn, không hề cảm thấy tội lỗi.<br><br>Hơn nữa, ông là bạn cũ của người đứng đầu gia đình họ Trương.<br>Tuy nhiên, sau khi vị lão chủ nhà họ Đặng nói xong, Ứng Hiểu Vi đột nhiên từ phía sau Trương Thiên Dương nhảy ra.<br><br>Cô bĩu môi và lo lắng nói.<br><br>“Hiểu Vi không phải là một người vợ ngốc nghếch.<br><br>Con là vợ tốt của anh ấy.”<br>Cô quả thực rất ngớ ngẩn.<br>Đặng Minh Truyền không biết nên cười hay nên khóc.<br>Trương Thiên Dương kéo tay Ứng Hiểu Vi lại.<br><br>“Hiểu Vi, em phải lịch sự”<br>Đặng Luân Hy bị sốc.<br><br>Dù gì thì anh cũng biết rõ tính tình của ông nội.<br><br>Thường ngày, không có ai trong nhà họ Đặng dám nói chuyện với Đặng Minh Truyền như thế này.<br>Thậm chí anh còn cẩn thận khi nói chuyện với ông của mình.<br>“ồ… xin lỗi, ông nội.<br><br><br>Hiểu Vi không nên nói lớn như vậy.” Ứng Hiểu Vi nhẹ giọng xin lỗi.<br>Cô chỉ thừa nhận mình đã nói một cách thô lỗ, nhưng không thừa nhận những gì mình nói là sai.<br>Mặc dù cô ngốc nghếch, nhưng cô có sự thông minh của mình – ông chủ già nghĩ rằng cô gái này khá thú vị.<br>Cô trông cũng tốt.<br><br>Đó là một vẻ đẹp tự nhiên mà đúng hơn, là một vẻ đẹp thuần khiết.<br>Tuy nhiên, chỉ có đẹp cũng vô ích, Trương Thiên Dương cũng không nhìn ra được.<br>Ông chủ già cảm thấy anh thật đáng thương.<br>“Không sao đâu.<br><br>Ta già và tai ta hơi tệ hơn xưa.<br><br>Sẽ tốt hơn nếu con nói to.”<br>Vị lão chủ nhà họ Đặng cười thầm.<br><br>Ông không chỉ để cho Ứng Hiểu Vi nói móc mà còn lấy một chiếc vòng bằng ngọc trong veo trên giá gỗ bên cạnh, tự tay đặt lên tay cô.<br>“Không có bữa tiệc nào được tổ chức cho đám cưới của con.<br><br>Ta thậm chí còn không tặng quà cho cháu dâu.<br><br>Khi con của hai đứa tròn một tháng tuổi, ta sẽ tặng con một thứ gì đó lớn lao.”<br>Ứng Hiểu Vi nghe xong lời của Đặng Minh Truyền, trong lòng lập tức thầm nói.<br><br>‘Tôi vẫn là một đứa trẻ vừa mới lớn.<br><br>Tôi không muốn sinh thêm một đứa trẻ nữa: Đặng Minh Truyền ân cần nhìn Ứng Hiểu Vi quay đầu lại, lập tức vẻ mặt tối sầm lại.<br>“Luân Hy, nhìn đi.<br><br>Nếu con không nhanh †ay lên, cháu chắt của con còn phải quấn †ã khi con của Thiên Dương đã lớn rồi.<br><br>Khi thời điểm đó đến, ta sẽ thua ông già điên họ Trương đó.”<br><br>"]