[" ","Chương 272","“Được, được, được, tôi sẽ tăng lương cho anh. Anh không chỉ được tăng lương, tôi còn tặng anh một khoản tiền thưởng khổng lồ. Sao hả?” Là một người lãnh đạo, Ứng Hiểu Vi biết cách quản lý nhân viên của mình.","“Quên nó đi, nói cho chúng tôi biết, boss, cô muốn chúng tôi làm gì lần này?” Đông Đông trong nháy mắt nhìn thấu ý đồ thực sự của Ứng Hiểu Vi.","Cô thủ lĩnh lười biếng này, hễ được nghỉ ngơi là cô sẽ biến mất. Chắc chắn có điều gì đó đã xảy ra khi cô đến.","“Hì hì, Đông Đông, anh thật thông minh…”","Ứng Hiểu Vi chế nhạo nói tiếp. “Lần này, các bạn có muốn làm một chuyện gì thú vị không?”","Thú vị?","Nó có thể là gì?","Bốn người trợ lý yên lặng, suy đoán xem điều mà Ứng Hiểu Vi định nhờ họ làm gì.","Sau một lúc, Xuân Xuân chậm rãi hỏi.","“Chính xác thì đó là gì?”","“Hehehe…’ Ứng Hiểu Vi cười khúc khích hai lần và nói với giọng điệu nham hiểm, “Chúng ta đi đánh người nào.”","Điều gì đã xảy ra để không thực hiện những hành vi tàn ác?","“Cái này… không tốt lắm, phải không?”","Xuân Xuân dù sao cũng là một phụ nữ và không thể chấp nhận được điều đó vào lúc này.","“Đó là ai?” Là một chàng trai trẻ dạn dĩ, Đông Đông ngay lập tức bị thu hút.","“Haizz, tôi nghĩ đó là một cái gì đó khác.”","Thu Thu trả lời với kiểu trang nhã.","“Tôi sẽ lắng nghe những gì cô nói.” Hạ Hạ bày tỏ sự ủng hộ đối với Ứng Hiểu Vi vào thời điểm quan trọng.","“Để xem, Đông Đông và Hạ Hạ đến là được. Chúng ta không cần quá nhiều. Chỉ cần hai người là tốt rồi.”","Ứng Hiểu Vi lập tức tạo một nhóm trò chuyện khác, add Đông Đông và Xuân Xuân vào. Sau đó họ bàn bạc riêng với nhau.","Ứng Hiểu Vi đã nghĩ ra kế hoạch hành động từ lâu và giải thích cho Đông Đông và Xuân Xuân. Sau khi họ đồng ý với kế hoạch của cô, Ứng Hiểu Vi lập tức lên đường rời khỏi nhà.","Công ty của Trương Thiên Dương thường bắt đầu làm việc lúc chín giờ sáng và kết thúc lúc sáu giờ chiều, trừ khi có làm thêm giờ.","Tất nhiên, Trương Thiên Hàn sẽ không làm thêm giờ. Anh không gây rắc rối cho Trương Thiên Dương là đã đủ tốt rồi.","Ứng Hiểu Vi đợi trước cửa công ty của Trương Thiên Dương. Sáu giờ mười phút, cô nhìn thấy Trương Thiên Hàn ra khỏi tòa nhà.","Những người có địa vị trong gia đình họ Trương thường có tài xế riêng đưa đón, nhưng Trương Thiên Hàn tự mình lái xe đến làm việc.","Đó là bởi vì anh thường phải đến các tụ điểm giải trí sau giờ làm việc, và anh không muốn Trương Thiên Phúc biết, vì vậy anh không muốn người khác đến đón mình."]