["<br>Hà Trang Tuyền đứng dậy dọn dẹp chén đĩa.<br><br>Căn nhà thuê đã nhỏ nên khi cô đứng lên, không gian bỗng càng chật chội hơn.<br>Thân hình nóng bỏng của Hà Trang Tuyền đã lộ trọn vẹn trước mặt Bùi Khánh Hùng.<br>Ở gần đến mức, Bùi Khánh Hùng thậm chí có thể ngửi thấy mùi thơm thoang thoảng của dầu gội trên người cô gái.<br>Ngay khi Hà Trang Tuyền định lấy đũa trước mặt Bùi Khánh Hùng, ông đã kéo cô vào lòng.<br>“Thưa ngài…” Hà Trang Tuyền lúc đầu đã bị sốc, sau đó cô đỏ mặt.<br><br>Cô Bùi Khánh Hùng Shi Yong ra, nửa ngại ngùng, nửa lo lắng.<br>Tuy nhiên, chút sức mạnh đó dường như đang thôi thúc Bùi Khánh Hùng thay vì từ chối động thái của ông.<br>Bùi Khánh Hùng có thể thấy rằng Hà Trang Tuyền không hề có ý định chống cự.<br><br>Ông bế người phụ nữ trên tay, đứng dậy và vào phòng ngủ.<br>Trong chiếc xe đậu cạnh cửa hàng tiện lợi bên ngoài tòa nhà cho thuê, hai người đang theo dõi tình hình nhìn nhau gật đầu.<br>“Nhanh quá.<br><br>Tôi đã nghĩ rằng nó không dễ dàng để cắn câu.”<br> <br>Xét cho cùng, Bùi Khánh Hùng là một người đàn ông có nguyên tắc trong tiệm làm tóc.<br>“Được rồi, chúng ta hãy quay lại và báo cáo những phát hiện của chúng ta.”<br>Chiếc xe từ từ nổ máy và rời đi.<br>Màn đêm buông xuống.<br><br>Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>Ứng Hiểu Vi nghe thấy tiếng mở cửa, lập tức từ trên giường nhảy xuống.<br>Cánh cửa vừa mở ra thì Trương Thiên Dương nhìn thấy một bóng người đứng trước mặt mình.<br>“Hiểu Vi, nhớ em nhiều lắm.”<br>Trương Thiên Dương ôm Ứng Hiểu Vi vào lòng rồi anh bế xốc cô lên đi tới bên giường đặt cô xuống.<br>“Ở nhà chán quá à? Mai anh đưa em đi chơi nhé?”<br>“Ngày mai anh không đi làm à?” Ứng Hiểu Vi hai mắt vui sướng mở to.<br><br>“Anh thực sự có thể ra ngoài chơi không? Anh đang nói dối em à?”<br>“Anh đã bao giờ nói dối em chưa? Hôm nay làm xong mọi việc nên về hơi muộn.<br><br>Anh có thể đồng hành cùng em trong cả ngày mai.” Trương Thiên Dương nghiêng người đặt lên trán Ứng Hiểu Vi một nụ hôn.<br><br>Ứng Hiểu Vi không ngờ Trương Thiên Dương lại chu đáo và ân cần như vậy.<br><br>Cô đột nhiên cảm thấy hơi xấu hổ và nói.<br><br>“Anh có thể làm những việc của riêng anh.<br><br>Em có thể chơi với chính mình được.”<br>“Không được.” Trương Thiên Dương xoa đầu vợ thật mạnh.<br><br>“Anh nghe nói từ A Thanh trên đường đến công ty, em tựa vào cửa kính ô tô và nhìn ra bên ngoài với vẻ đáng thương đó.<br><br>Theo lời của A Thanh, em giống như một chú chim nhỏ bị nhốt trong lồng.<br><br>Làm sao anh có thể chịu được khi để vợ yêu của mình ở nhà cả ngày?”<br>“Làm sao anh biết, anh theo dõi em à?” Ứng Hiểu Vi bất mãn than thở.<br>“Không.<br><br>Em biết rõ A Thanh, có chuyện gì mà cô ấy không nói với anh chứ.”<br>Ứng Hiểu Vi biết Trương Thiên Dương sẽ không nói dối cô.<br><br>A Thanh chắc hẳn thấy cô ở nhà quá buồn chán nên đã nói với anh về vấn đề này.<br>Mọi người đều rất quan tâm đến cô.<br><br>"]