[" ","Chương 361","Trương Thiên Hàn tức giận đến mức đột nhiên ho ra một ngụm máu. Đôi mắt anh như muốn nổ tung, và giọng anh nghiến chặt. “Trương Thiên Dương, chính là mày.","Là mày đã hại tao.”","Mùi cà phê thoang thoảng trong phòng làm việc. Người đàn ông ngồi khoanh chân trên sô pha, đôi mắt đen láy lộ vẻ thư thái, lười biếng.","“Cái thứ rác rưởi đó cuối cùng cũng đã bỏ đi” Jason nhấp một ngụm cà phê và nhìn Trương Thiên Dương. “Cậu thực sự rất kiên nhãn, để cậu ta quanh quẩn ở đây cho đến ngày hôm nay.”","Trương Thiên Dương mím môi cười nhạt.","“Cậu ta không quan trọng, nhưng ít nhất cậu ta có thể giúp tôi điều gì đó. Vì chính Trương Thiên Phúc đã phái chính mình tới giúp tôi, tôi đương nhiên phải tận dụng tốt thời cơ.”","dason lắc đầu. “Có quá nhiều âm mưu và đấu đá nội bộ trong các doanh nghiệp gia đình. Thật quá mệt mỏi. Tôi không quen với điều này. Nhưng tôi không hiểu lắm.","Sau sự việc này, danh tiếng của gia tộc họ Trương sẽ bị ảnh hưởng. Cậu cũng là một thành viên của gia đình họ Trương. Cậu không lo lắng sao?”","Vẻ mặt của Trương Thiên Dương trở nên nghiêm túc. Anh suy nghĩ một lúc mới nói.","“Hãy để tôi giải thích theo cách này. Hiện tại, nhà họ Trương không còn là thứ mà tôi có thể kiểm soát được nữa. Ngay cả lời nói của ông nội có lẽ bây giờ cũng không được các cổ đông lớn coi trọng. Trong nhiều năm qua, Trương Thiên Phúc đã thông đồng với họ và hứa cho họ những lợi ích.","Ngay cả khi tôi thực sự trở thành người thừa kế của nhà họ Trương, họ cũng sẽ không nghe lời tôi. Lần này, họ là những người chịu tổn thất. Nó sẽ không ảnh hưởng nhiều đến tôi. Rốt cuộc, ngoài A.), đây là công ty duy nhất khác dưới tên tôi.”","dason gật đầu. “Tôi cũng nghĩ rằng tình trạng th@m nhũng trong nội bộ tập đoàn Trương thị là khá nghiêm trọng, và văn hóa doanh nghiệp rất tệ. Sau sự việc này, chắc chắn sẽ có cuộc điều tra. Khi đến thời điểm đó, họ có thể sẽ dọn dẹp công †y. Những kẻ nắm quyền cũng sẽ bị trừng trị nghiêm khắc. Cậu sẽ dễ dàng tiếp quản công ty hơn rất nhiều.”","Trương Thiên Dương tán thành gật đầu.","“Jason, tôi thấy rằng giờ đây cậu đã hiểu về cách thức kinh doanh và tập đoàn ở đất nước này.”","“Đừng có giễu cợt tôi.” Jason mỉm cười bất lực. Sau đó, như thể anh chợt nhớ ra điều gì đó, anh nói với Trương Thiên Dương. ‘Ô đúng rồi, Linda sắp trở lại.”","Nghe được lời nói của .Jason, Trương Thiên Dương sững sờ. Tuy nhiên, chỉ trong giây lát, anh đã lấy lại bình tĩnh và dửng dưng nói. “Tại sao cô ấy lại quay lại?”","“Không phải cậu đang hỏi điều hiển nhiên sao? Chính xác thì cô ấy trở về vì ai? Làm sao cậu có thể không biết?” .Jason nói có phần chua chát.","Trương Thiên Dương cười khúc khích. “Tôi đã có một gia đình. Linda không còn liên quan đến tôi nữa.”","Jason cau mày. “Vợ anh không bỏ nhà đi à? Có vẻ như hai người không có quan hệ tốt.”","Trương Thiên Dương không biết làm thế nào để nói với .Jason về điều này, vì vậy anh đã không giải thích.","“Linda đã trở lại. Anh có định đón cô ấy ở sân bay không?” .Jason tiếp tục hỏi khi thấy Trương Thiên Dương không nói gì.","Trương Thiên Dương suy nghĩ một chút rồi gật đầu. “Được.”","“Tốt hơn rồi đấy.” Jason mỉm cười hài lòng rồi đứng dậy. “Được rồi, Trương Thiên Hàn đi rồi. Đã đến lúc cậu nên thăng chức và †ăng lương rồi đúng không?”","“Chắc chắn rồi, Jason, cậu là đối tác kinh doanh mới của tôi.” Trương Thiên Dương cười vui."]