[" ","Chương 302","Chiếc xe đã đi được vài giờ. Ứng Hiểu Vi không biết đã trôi qua bao lâu.","Cuối cùng, chiếc xe cũng dừng lại.","Một vài người đàn ông kéo Ứng Hiểu Vi và Bùi Ngọc Tuyết ra ngoài, đội mũ trùm đầu, lôi họ về phía trước.","Ứng Hiểu Vi đã bật công tắc sợi dây chuyền trở lại trong xe. Lúc này, mọi thứ ở đây đã được camera siêu nhỏ ghi lại.","Mặc dù Ứng Hiểu Vi không thể nhìn thấy cô đang ở đâu, nhưng chắc hẳn máy quay đã quay được.","Sau khi tiếp đất, Ứng Hiểu Vi cảm thấy chân mình giẫm trên mặt đất ẩm ướt.","Không khí cô hít thở cảm thấy trong lành hơn rất nhiều. Đây phải là địa điểm của tổ chức Hắc Phong?","Đây là một điểm thu hút khách du lịch, nhưng chỉ một phần của khu vực miền núi là mở cửa cho khách du lịch. Các khu vực khác đều đã được phong tỏa như các khu bảo tồn thiên nhiên.","Chắc hẳn họ đã vào địa điểm chính từ một lối vào khác, đó là lý do tại sao họ không nghe thấy bất kỳ giọng nói nào khác.","Ứng Hiểu Vi bị đẩy về phía trước vài bước rồi leo lên một bậc thang.","Ngay lúc Ứng Hiểu Vi đang thắc mắc tại sao lại có cầu thang ở đây, thì một tiếng gầm lớn vang lên khiến tai cô ù đi.","Tiếng cánh quạt khuấy động không khí rất gần. Sau đó, Ứng Hiểu Vi cảm thấy thân thể cô dần dần rời xa mặt đất, khẽ rung lên khi trực thăng bốc lên.","Thì ra, đây là cách họ đến đích.","Ứng Hiểu Vi chợt hiểu.","Xét cho cùng, nơi này là một nơi rộng lớn với những khu rừng tươi tốt và thú dữ ở khắp mọi nơi, họ có thể sẽ gặp phải những nguy hiểm khó lường khi đi bộ.","Họ có một chiếc trực thăng, cho thấy họ quyền lực và giàu có như thế nào.","Sự nghi ngờ của Ứng Hiểu Vi đối với tổ chức càng tăng lên.","“Ngọc Tuyết, chị sợ quá. Chúng ta ở đâu?”","Ứng Hiểu Vi ghé sát người Bùi Ngọc Tuyết, hoảng hốt nói.","Bùi Ngọc Tuyết sốt ruột đẩy cô ra, nhưng trong lòng chợt lóe lên một ý nghĩ: Chúng ta trở lại một lần nữa.","Máy bay trực thăng bay một lúc rồi mới từ từ hạ xuống.","Vừa hạ cánh, Ứng Hiểu Vi và Bùi Ngọc Tuyết đã xuống khỏi máy bay trực thăng.","Mũ trùm đầu của họ đã được cởi ra.","“Đi nhanh.” Bọn côn đồ xô đẩy. Ứng Hiểu Vi lảo đảo nhìn xung quanh. Cô nhận ra rằng đây là một căn cứ nhỏ.","Những gì cô nhìn thấy là một loạt các container, được làm thành văn phòng và phòng ở, nơi hầu hết đều cao ba tầng. Có những lính canh vũ trang làm nhiệm vụ canh gác, và cũng có những người mặc áo khoác phòng thí nghiệm xung quanh.","Ứng Hiểu Vi và Bùi Ngọc Tuyết được đưa đến một gian phòng. Đợi một lúc, một người đàn ông mặc áo khoác trắng, đeo kính gọng vàng đi tới.","Người đàn ông mặc kệ Bùi Ngọc Tuyết và đi thẳng đến chỗ Ứng Hiểu Vi. Hắn mở to mắt nhìn Ứng Hiểu Vi một cái."]