["<br>“Không.<br><br>Nó vẫn còn hơi quá phô trương.”<br>Ứng Hiểu Vi giống như một viên ngọc trai.<br>“Giám đốc Phương, VIP của chúng ta.<br><br>Mời đi lối này.”<br>“Cậu chủ Tần.<br><br>Tôi mới đọc tác phẩm của cậu cách đây vài ngày, mời cậu vào xem.<br>Đó là một cảnh nhộn nhịp, chật kín xe hơi và người, tại sân biệt thự Đặng gia.<br>Chúng ta có thể thấy những người nổi tiếng từ mọi tầng lớp xã hội ăn mặc sang trọng, cũng như những phụ nữ quý tộc trong giới xã hội thượng lưu ăn diện bằng những bộ cánh thời trang cao cấp.<br>Ứng Hiểu Vi chưa từng tới những dịp như vậy, nhưng cô không sợ hãi.<br><br>Mặc dù không được đào tạo đặc biệt, nhưng phong thái của cô vẫn thanh lịch và hào hoa, chẳng khác gì một cô gái quý tộc thực thụ.<br>Cô sinh ra đã có một phong thái cao quý.<br>Cô không cần bất kỳ khóa đào tạo nào để kiểm soát bản thân.<br>“Anh Thiên Dương.” Bất ngờ gọi đến.<br><br> <br>Chung Nghệ Hân, người mặc một chiếc váy trắng, đi về phía trước với vẻ mặt vui vẻ, ánh mắt theo sát Trương Thiên Dương.<br>Bất kể những người khác có mặt ăn mặc sang trọng đến mức nào, thời điểm Trương Thiên Dương xuất hiện, họ lập tức giảm xuống chỉ còn là sự hiện diện nền nã.<br>“Anh Thiên Dương, cùng vào đi.<br><br>Em sẽ giúp anh.<br><br>Có rất nhiều người ở đây.<br><br>” Chung Nghệ Hân háo hức đi về phía trước, sẵn sàng giúp đỡ Trương Thiên Dương.<br>Ứng Hiểu Vi, người đã đứng sau lưng Trương Thiên Dương từ nãy giờ, đột nhiên bước tới, chặn anh lại.<br>“Cô đang làm gì đấy? Tôi sẽ không để cô làm phiền chúng tôi một lần nữa đâu.<br>Người đàn bà xấu xa, cút đi.” Ứng Hiểu Vi cảnh giác cao độ như thể Chung Nghệ Hân là kẻ nguy hiểm.<br>Sau đó Chung Nghệ Hân mới nhìn thấy Ứng Hiểu Vi.<br>Làm thế nào mà kẻ ngốc này có thể đẹp hơn cô?<br>Khi Chung Nghệ Hân nhìn thấy Ứng Hiểu Vi người đã trở nên xinh đẹp và trang nhã hơn sau khi mặc quần áo, sự ghen tị và hận thù trong lòng cô dâng trào dữ dội, khiến cho nụ cười dịu dàng và xinh đẹp trên khuôn mặt cô nhuốm màu xấu xa.<br>“Sự việc lần trước là một tai nạn.<br><br>Hiểu Vị, làm thế nào cô có thể nói những điều như vậy về tôi? Lúc đó tôi cũng tốt bụng và chỉ đơn thuần muốn giúp đỡ anh ấy.”<br>Chung Nghệ Hân nghiến răng bảo vệ mình.<br><br>Thấy mọi người xung quanh đang dần rời xa, cô điều chỉnh lại nụ cười trên mặt, tiếp tục nói.<br><br>“Nhìn xem, cô vẫn cần người chăm sóc cho mình.<br><br>Hôm nay, rất nhiều trưởng lão từ tứ đại gia tộc và danh nhân các nơi đã đến đây.<br><br>Hãy để tôi chăm sóc anh ấy.<br>Nếu cô cứ ở bên cạnh anh ấy, e rằng người khác sẽ ngấm ngầm chế nhạo nhà họ Trương.”<br>Hừm, một tên ngốc như Ứng Hiểu Vi không xứng tới một nơi như vậy.<br>Nếu như mất đi tỉnh táo, cô không phải là ô nhục đối với nhà họ Trương sao?<br>Ứng Hiểu Vi nắm chặt lấy cánh tay Trương Thiên Dương kinh ngạc nhìn Chung Nghệ Hân.<br><br>“Sao cô có thể không biết xấu hổ như vậy? Tôi là vợ của anh Thiên Dương.<br><br>Tôi chỉ có thể ở với anh ấy thôi.<br><br>Thay vào đó, nếu cô đi theo anh ấy, những người khác sẽ đánh giá cô như thế nào? Cô định nói rằng cô là … tình nhân ư? Tôi đã xem nó trên TV.<br><br>Cô có muốn làm tình nhân của anh ấy không?”<br>“Sao mày dám?” Chung Nghệ Hân tức giận đến mức cơ thể cô khẽ run lên.<br><br>“Đừng vu khống tôi.<br><br>Tôi là một phụ nữ vô tội.”<br><br>"]