["<br>Ứng Hiểu Vi sợ tới mức núp sau lưng Trương Thiên Dương, không đáp lại, trông rất cảnh giác.<br>Đôi mắt của Trương Thiên Hồng rực lửa giận dữ.<br>“Mẹ, nhìn cô ta kìa.” Trương Thiên Hồng giận dữ quay lại cầu cứu người phụ nữ trung niên mà Trương Thiên Dương gọi là dì Hai.<br>Giọng nói của Trương Thiên Dương ngắt quãng, nhẹ nhàng nhưng chắc chắn.<br>“Tại sao chị lại đánh A Ly?”<br>Mọi người lập tức im lặng.<br>“Gia đình chúng tôi không chấp nhận việc đánh bất kỳ người hầu nào.<br><br>A Ly đã mắc sai lầm gì mà khiến chị ngang nhiên coi thường quy định này như vậy?” Trương Thiên Dương hỏi lại.<br>Ứng Hiểu Vi thầm vui trong bụng.<br><br>Hóa ra là Trương Thiên Dương lại là người nghĩa khí như vậy.<br><br>Nếu có cơ hội trong tương lai, cô nhất định sẽ giới thiệu anh với Mr.<br><br>Kenneth.<br>Cả hai người họ chắc chắn sẽ trở thành bạn thân với nhau.<br>Bác Văn cung kính trả lời Trương Thiên Dương.<br><br>“Thiếu gia, bọn họ nghe nói đêm qua chúng ta gọi bác sĩ đến, nghi ngờ cậu có bệnh giấu giếm.<br><br><br>Thậm chí, họ còn cho gọi thiếu phu nhân làm nhân chứng.<br><br>Tôi bảo thiếu phu nhân còn ngủ trong phòng nên chúng tôi không dám đánh thức cô ấy.<br>Cô Cả sau đó đã khiển trách A Ly vì không phục vụ trà.<br><br>Thật trùng hợp, thiếu phu nhân đã dậy từ lâu, cô ấy ở trong phòng trà.<br><br>Cô ấy bước ra để rót trà cho họ, nhưng khi cô ấy nhìn thấy cô Cả đánh A Ly, cô hoảng Sợ và vô tình làm rơi ấm trà khiến cô Cả bị bỏng.”<br>Trương Thiên Dương chăm chú gật đầu sau khi nghe về toàn bộ tình hình câu chuyện.<br>“Chị Cả, chị đến đây để hỏi về đêm tân hôn của em? Sao chị không hỏi thẳng em?<br>Sáng nay em đã đến hội trường họp với chú Hai.<br><br>Em nghĩ rằng mọi người đều biết về nó.<br><br>Dì Hai đưa chị họ đến gặp Hiểu Vi khi em không có ở nhà.<br><br>Chị còn mắng mỏ đánh người hầu của em.” Trương Thiên Dương chuyển hướng sang dì Hai.<br><br>“Dì Hai, nếu chuyện này còn diễn ra nữa con sẽ chuyển ra khỏi Trương gia.”<br>Bà Hai nhăn mặt lại và quát.<br><br><br>“Con biết mình đang nói gì không? Con là cháu trai cả của con trai cả của gia đình chúng ta.<br>Con muốn chuyển đi đâu? Đây là nhà của con.<br>“Ồ? Nhà của con? Vâng, con là cháu trai cả của con trai trưởng nhà họ Trương.<br><br>Nếu dì không đề cập đến điều đó, con thực sự đã bỏ qua nó.<br><br>Có lẽ những người khác cũng đã quên chuyện này? Nếu mọi người đã biết đây là nhà của con và con là chủ thì sao mọi người còn đến gây sự?”<br>Với lời buộc tội này, không ai dám nói nửa câu.<br>Bà chủ thứ sáu đang ngồi yên lặng ở bên cạnh vội vàng đứng dậy.<br>“Thiên Dương, dì cũng không gặp cháu dâu của mình vào tối hôm qua, vì vậy dì nghĩ sáng nay dì sẽ đến sớm để tỏ lòng thành kính.”<br>Bà từ trong túi xách lấy ra một chiếc hộp nhỏ tỉnh xảo, đi tới trước mặt Ứng Hiểu Vị, đưa cho cô.<br>“Hiểu Vi, tên con phải không? Từ giờ chúng †a sẽ là một gia đình.<br><br>Đây là đôi bông tai ngọc trai mà dì đã mua ở Pháp vào năm ngoái.<br><br>Dì tặng chúng cho con như một món quà chúc mừng.<br><br>Chúc hai con sống đến răng long đầu bạc.”<br>Vị phu nhân thứ sáu trông khoảng bốn mươi tuổi.<br><br>Bà dịu dàng và nhìn có vẻ yếu đuối.<br><br>Ngoại hình và vóc dáng không nổi bật như dì Hai nhưng cách ăn nói và cư xử của bà rất đáng nể.<br>Ứng Hiểu Vi không động đậy, cô lén liếc nhìn Trương Thiên Dương.<br><br>Anh không cho phép, cô không dám lấy.<br><br>"]