["<br>“Vậy thì, tôi sẽ không giúp anh ta.”<br>“Tại sao?”<br>“Cô phải nói với anh ta hãy đi tiêm thuốc mắt hoặc dẫn anh ta đến gặp tôi.<br><br>Nếu không cô cứ để anh ta bị mù trong phần còn lại của cuộc đời mình.” Mr.<br>Kenneth chế giễu, gửi kèm theo một biểu tượng cảm xúc giận dữ.<br>Ứng Hiểu Vi lập tức gửi lại một biểu tượng cảm xúc xu nịnh.<br>“Bác sĩ tài giỏi ơi, xin hãy giúp tôi.<br><br>Tôi nợ người bạn này một ân huệ lớn.<br><br>Nếu không trả lại, cả đời này tôi sẽ không thể ngủ yên.<br><br>Tôi sẽ phải làm nô lệ cho đến chừng nào tôi còn sống, và điều đó tất nhiên là sẽ rất đau khổ.<br><br>Tôi cầu xin anh đấy.”<br>Ba biểu tượng cảm xúc cầu xin và vâng lời xuất hiện liên tiếp trên màn hình của Trương Thiên Dương.<br>“Vậy thì, điều này không được coi là nợ tôi một ân huệ lớn sao? Cô định trả nợ tôi như thế nào?”<br>“Tôi sẽ làm bất cứ điều gì anh muốn” Ứng Hiểu Vi đáp lại với một vẻ mặt cáu kỉnh.<br>“Được đấy.<br><br><br>Cô thật cute.”<br>Mr.<br><br>Kenneth nhắn tin, gửi cho cô một biểu tượng cảm xúc hưng phấn.<br>Ứng Hiểu Vi cười dễ thương đáp lại.<br>“Tôi rất ưa nhìn.<br><br>Cách đây vài ngày, có người cũng nói tôi đáng yêu.<br><br>Tôi sẽ báo đáp lòng tốt của anh, anh nhất định sẽ không hối hận.”<br>Một biểu tượng cảm xúc trông như không biết nên cười hay nên khóc hiện lên trên màn hình của cô cùng với dòng chữ.<br><br>“Cô nhớ xem cô nợ tôi bao nhiêu lần?”<br>“Hehe, tôi thậm chí không thể đếm được.<br><br>Nhưng anh yên tâm, tôi sẽ trả lại tất cả bằng cách cống hiến hết mình cho anh.<br><br>Đó là một thỏa thuận.”<br>Ứng Hiểu Vi ôm điện thoại vùi mặt vào đầu gối, kín đáo cười mỉm chỉ.<br>Mr.<br><br><br>Kenneth là một người vô tội.<br>Mỗi khi nhìn Trương Thiên Dương, cô luôn tưởng tượng ra khuôn mặt của anh trên cơ thể Mr.<br><br>Kenneth.<br>Trong tương lai, cô phải giới thiệu họ với nhau.<br><br>Cô cảm thấy rằng họ chắc chắn sẽ trở thành bạn tốt của nhau.<br>Vấn đề bây giờ là làm sao để lấy hồ sơ bệnh án của Trương Thiên Dương.<br>Cô nghĩ về điều đó và quyết định sử dụng những phương pháp độc đáo, giao việc đó cho Xuân Xuân và Đông Đông.<br>Họ là tin tặc trực tuyến, vì vậy đây sẽ là một ‘miếng mồi ngon cho họ.<br>Cơ sở thành lập của Gem World tại thành phố S đang hoạt động rất hiệu quả.<br>Ứng Hiểu Vi ở nhà họ Trương tự do hơn nhiều so với nhà họ Bùi.<br><br>Không ai theo dõi cô, từ những bộ phim hoạt hình mà cô xem đến những trò chơi mà cô chơi.<br><br>Cô tự do làm những gì mình thích.<br>Cô có thể thực hiện kế hoạch của mình một cách khéo léo trên chiếc điện thoại.<br>Chị A Ly và những người phục vụ khác chỉ thỉnh thoảng đến cảnh cáo cô không nên nhìn vào màn hình quá lâu, như thế sẽ làm hỏng mắt.<br><br>Họ cũng sẽ mang đồ ăn nhẹ và trái cây cho cô.<br>Có lúc Ứng Hiểu Vi cảm thấy khoảng thời gian này đúng là thiên đường.<br>Kể từ khi cô đứng ra bênh vực cho A Ly, cô đã được Trương Thiên Dương cưng chiều hết mực.<br>Không ai quan tâm liệu cô có ngốc hay không, hay cô có chỉ số thông minh thấp.<br><br>Họ chỉ làm tròn nhiệm vụ của mình bằng cách đảm bảo rằng cô được chăm sóc chu đáo.<br><br>"]