[" ","Chương 324","Tuy nhiên, Trương Thiên Dương không cho rằng việc giả vờ đáng thương của mình không hợp lý lắm, anh tiếp tục nhìn Ứng Hiểu Vi với giọng điệu đau khổ. “Sau đó, anh nắm lấy cô ấy và cố gắng đánh thức cô ấy, nhưng cô ấy không muốn gì ngoài việc đánh anh và thậm chí gọi anh là kẻ phản bội…”","Nghe đến đây, Ứng Hiểu Vi rốt cuộc cũng không nhịn được mà bật cười.","“Em đang cười gì vậy?” Trương Thiên Dương khó hiểu nhìn Ứng Hiểu Vi.","Tại sao cô vẫn cười khi anh đau khổ như vậy? Tại sao cô không an ủi anh?","Ứng Hiểu Vi xoa bụng, xua tay. “Không có gì. Em chỉ cảm thấy rằng… ý tưởng của cái cô tiểu thư ấy, à, khá là… độc đáo. “","Khi một người phụ nữ muốn tiếp cận một người đàn ông, sẽ có vô số chiến lược.","Quan trọng nhất là người phụ nữ phải có ngoại hình ưa nhìn và giữ được sự điềm tĩnh. Đằng này, Tần Bội Linh đi thẳng đến mục tiêu của mình.","Tuy nhiên nó không hoàn toàn không có lợi ích.","Rốt cuộc, đối với một người đàn ông như Trương Thiên Dương, anh sẽ không phản ứng khi cô ấy ném những cái nhìn tán tỉnh và gợi ý về tình dục, bởi vì anh “mù lòa”.","Không chỉ bị mù, bản thân Trương Thiên Dương còn được biết đến với thái độ thờ ơ và xa cách. Trước khi kết hôn với Ứng Hiểu Vi, có tin đồn về anh. Ứng Hiểu Vi cũng đã từng bí mật hỏi Đặng Luân Hy và Đặng Luân Hy đã cam đoan với cô rằng Trương Thiên Dương chưa một lần chạm vào người phụ nữ nào trong đời.","Thêm vào đó, Trương Thiên Dương chưa bao giờ tỏ ra quan tâm đến phụ nữ. Đặng Luân Hy đã có lúc lo lắng rằng Trương Thiên Dương là người đồng tính đã có tình cảm khác với anh ấy.","Mặc dù cô không nói nên lời trước lòng tự ái của Đặng Luân Hy, nhưng Ứng Hiểu Vi xác nhận một mối nghỉ ngờ còn tồn tại – Trương Thiên Dương cũng giống như cô.","Cả hai đều độc thân từ khi mới sinh ra.","Mặc dù Ứng Hiểu Vi không có mối tình đầu nào, nhưng cô vẫn rất vui vì mình là bạn đời đầu tiên của Trương Thiên Dương.","Bây giờ, Ứng Hiểu Vi không ngờ người đàn ông của cô lại bị lấy đi một cách dễ dàng như vậy.","Bên kia tỏ ra khá kiêu ngạo. Cô ấy đã rất quyết liệt ngay từ đầu.","Cô ấy thật hung hãn. Tải ápp Тrцуeл ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Cuối cùng, bất đắc dĩ anh mới đánh cô ấy ngất xỉu, đây không phải là cách tiếp cận tốt nhất của anh” Trương Thiên Dương cau mày và nói với giọng lo lắng.","Ứng Hiểu Vi gật gù. “Ừm, cũng khá có lý.","Anh không phải là người hơi quá mềm lòng về tình dục sao? “","“Anh đã có một gia đình.” Trương Thiên Dương có biểu hiện tự tin và nói với giọng rất nghiêm túc. “Làm sao anh có thể cho phép điều này xảy ra?”","“Và sau đó? Anh không đưa cô ấy về?” Ứng Hiểu Vi tò mò hỏi.","Nếu Tần Bội Linh thực sự cố ý chọc tức Trương Thiên Dương, thì cô ấy hẳn đã đoán trước được rằng Trương Thiên Dương sẽ không thể bỏ qua một người phụ nữ say rượu.","Chỉ là cách suy nghĩ của Trương Thiên Dương hoàn toàn khác với Tần Bội Linh. Nó cũng vượt quá mong đợi của Ứng Hiểu Vi.","Đây có phải là một người đàn ông cứng nhắc?"]