[" ","Chương 315","“Tại sao cửa bị khóa?” Trường Lệ hơi bất ngờ.","“Chìa khóa ở đâu? Có chìa khóa dự phòng cho cánh cửa này không?” Ứng Hiểu Vi bối rối hỏi.","“Không” Trường Lệ lắc đầu.","“Gọi người và phá cửa đi” Ứng Hiểu Vi quyết định nhanh chóng, dứt khoát nói.","Một lúc sau, một vài nhân viên bảo vệ đã phá được cửa.","Ứng Hiểu Vi xông vào phòng, hoàn toàn choáng váng.","Căn phòng lộn xộn. Cứ như thể họ vừa trải qua một cơn tai biến. Hầu như không có gì nguyên vẹn trong tầm mắt. Sàn nhà chứa đầy những trang sách vỡ, lọ hoa, kính vỡ.","Cửa sổ bị đập vỡ, và không khí nồng nặc mùi rượu.","Ứng Hiểu Vi vén rèm đi tiếp. Khi vào đến phòng trong, cô thấy Trương Thiên Dương ngồi một mình trên sàn. Chiếc áo sơ mi trắng của anh bị nhuộm một màu đỏ như máu.","Như thể nghe thấy có người đi tới, Trương Thiên Dương chậm rãi ngẩng đầu. Khi nhìn thấy Ứng Hiểu Vi, đôi mắt trống rỗng của anh khẽ nheo lại.","“Hiểu Vi.” Trương Thiên Dương gọi, nhưng giọng điệu của anh như một con rối vô cảm.","Ứng Hiểu Vi hít sâu một hơi, dặn Trường Lệ đang muốn tiến vào. “Ra ngoài đi và đừng để ai vào.”","Sau khi Trường Lệ cùng những người khác đóng cửa lại, Ứng Hiểu Vi chậm rãi đi lên phía Trương Thiên Dương. Sau đó cô ngồi xổm xuống, đưa tay chạm vào má của Trương Thiên Dương. Cảm giác lạnh và ẩm trên tay cô.","“Anh Thiên Dương…”","Anh có khóc không?","Trương Thiên Dương hơi cụp mắt xuống.","Vừa định nói gì đó, Ứng Hiểu Vi kêu lên.","“Đừng nhúc nhích. Cái này là cái gì?”","Trương Thiên Dương đang cầm một con dao trong tay. Và anh không cầm cán dao, mà là chính lưỡi dao.","Có một chai rượu trên mặt đất bên cạnh anh. Mùi hăng mà cô ngửi thấy vừa rồi chắc hẳn là do chai rượu này phát ra.","Ứng Hiểu Vi nhanh chóng hiểu ra – Trương Thiên Dương cầm dao tự làm tay mình bị thương. Sau đó, anh đổ rượu ra tay.","Nhưng Trương Thiên Dương không cố gắng sát trùng vết thương trên tay.","Một người bình thường sẽ không xử lý vết thương như thế này.","Anh làm vậy để kích thích vết thương và khiến nó đau hơn.","Anh đang làm gì vậy?","Anh đang tự làm khổ mình.","“Anh đau lắm đúng không?” Giọng điệu của Ứng Hiểu Vi đứt quãng. Cô bối rối nắm bàn †ay đẫm máu của Trương Thiên Dương và không biết phải làm thế nào.","Nhìn vẻ mặt lo lắng cùng nước mắt của Ứng Hiểu Vi rơi xuống, Trương Thiên Dương vươn tay muốn lau nước mắt cho cô. Nhưng khi đưa tay ra, anh thấy tay mình dính đầy máu. Anh hốt hoảng rút tay về lau trên áo, anh cố gắng lau đi vết máu nhưng dù cố gắng thế nào cũng không được.","“Đừng… đừng lau nó.” Ứng Hiểu Vi nghẹn ngào nắm lấy tay Trương Thiên Dương.","“Em hỏi anh có đau không?”"]