["<br>Ứng Hiểu Vi luôn muốn ra khỏi nhà chơi.<br><br>Ban đầu, A Ly đi cùng cô nhưng sau một vài lần làm như vậy, cô đã đổi đi chung với A Thanh vì cô cảm thấy A Thanh còn trẻ sẽ phù hợp với mình hơn.<br>Hai người họ mua rất nhiều đồ ăn ngon để chia sẻ với mọi người trong nhà, mang lại rất nhiều niềm vui cho gia đình.<br><br>Căn nhà cũng dần trở nên sống động, ồn ào hơn và tràn ngập tiếng cười.<br>Trong lúc Ứng Hiểu Vi có nhiều thời gian rảnh rỗi thì Trương Thiên Dương lại rất bận rộn.<br><br>Ban ngày anh đi làm và khi trở về, anh sẽ ngồi trong phòng làm việc cho đến tận khuya.<br>Đôi khi, Ứng Hiểu Vi ngủ gật trong một góc giường với chiếc điện thoại trên tay.<br><br>Khi tỉnh dậy, cô luôn chỉ có một mình trên giường, nhưng trên gra trải giường đều có dấu vết của người đã ngủ bên cạnh cô.<br>Điều này khiến cô rất bất an, lại càng hoảng sợ nên cô phải tìm cách đi lấy thuốc của Mr.<br><br>Kenneth.<br>Bốn người trợ lý của cô đã hẹn ngày gặp mặt của họ.<br><br>Họ cũng nói với cô rằng Mr.<br>Kenneth và những người đồng nghiệp của anh cũng sẽ có mặt để ăn mừng với họ.<br><br>Ứng Hiểu Vi khi biết tin này đã vô cùng vui mừng.<br>Tuy nhiên, cô rất bất ngờ khi không tìm thấy hồ sơ bệnh án của Trương Thiên Dương ở đâu cả.<br>Thông tin của Trương Thiên Dương chỉ đề cập đến việc anh bị tai nạn xe hơi.<br><br>Sở cảnh sát giao thông cũng đã có lời khai về vụ việc đó, nói rằng anh đã bị thương rất nặng, gần như phải trả giá bằng mạng sống của mình.<br><br>Sau đó, anh đã được đưa ra nước ngoài để điều trị chấn thương mà anh phải chịu đựng.<br>Tuy nhiên, cho dù đó là mô tả tình trạng của anh ở trong nước hay ở nước ngoài, nó quá đơn giản.<br>Chắc hẳn ai đó đã cố tình giấu báo cáo sức khỏe của Trương Thiên Dương, bao gồm cả tình trạng đôi mắt của anh.<br>Những điều có thể được tìm thấy đều là những tuyên bố hời hợt và không liên quan.<br><br>Cô nhận ra rằng trong báo cáo của Trương Thiên Dương hầu như không có gì đáng kể.<br>Đây là một vấn đề nan giải.<br><br>Làm thế nào để bác sĩ có thể khám mà không có hồ sơ bệnh án?<br>Không có cách nào khác.<br><br>Cô chỉ cần đợi mọi chuyện lắng xuống, sau đó đưa MI.<br>Kenneth đến gặp Trương Thiên Dương.<br>Cô chân thành hy vọng rằng mắt anh sẽ tốt hơn.<br><br><br>Thật đáng tiếc cho một con người tài hoa như vậy mà lại bị khiếm khuyết.<br>Mr.<br><br>Kenneth đã để thuốc trong tủ đựng đồ nằm trong một trung tâm mua sắm mà Ứng Hiểu Vi đã chỉ định.<br>Cô định ngày mai nhân cơ hội đi mua sắm với A Thanh để lấy nó.<br>Có rất nhiều điều mà cô có thể và cần phải làm.<br><br>Cô chưa bao giờ có tham vọng này trước đây.<br>Khi Gem World ổn định, cô mới có thể yên tâm bắt đầu điều tra về ba mẹ đã khuất của mình.<br>Cô không có bất kỳ ký ức nào về khoảng thời gian trước khi cô năm tuổi, đó là một điều rất bất thường.<br><br>Cô không thể nhớ bất cứ điều gì nhưng nó không quan trọng đối với cô.<br><br>Cô sẽ từ từ giải quyết mọi việc với Mr.<br><br>Kenneth khi họ gặp nhau trong tương lai.<br>Cô cũng không có bất kỳ mong muốn trả thù đặc biệt mạnh mẽ nào.<br><br>Cô chỉ muốn biết lịch sử cuộc đời của họ, họ đã chết như thế nào và tại sao họ lại giao cô cho Bùi Khánh Hùng nuôi lớn.<br><br>Có thật chỉ là vì Tình bằng hữu giữa hai người cha hay còn có mục đích khác?<br>Sau nhiều năm ở bên Bùi Khánh Hùng, cô muốn tưởng tượng ba cô là người như thế nào.<br><br>Ba của cô có giống với Bùi Khánh Hùng không?<br><br>"]