["<br>Xuân Xuân điếng người khi cô nghe thấy điều đó.<br><br>Chẳng lẽ hôm qua cô say rượu đã l@m tình với Đặng Luân Hy? \"Tôi không làm gì anh, đúng không? Tôi hơi bất thường khi say.<br><br>Tôi không làm gì anh, đúng chứ?\" Xuân Xuân đơn giản là không dám nhìn Đặng Luân Hy.<br>Đặng Luân Hy vội xua tay.<br><br>Không, không, ngoài việc cô xem tôi là gối của cô, thì không có gì là khó coi cả”<br>Xuân Xuân ngay lập tức cảm thấy như thể cô bị sét đánh, khuôn mặt của cô tái đi.<br>Cô thực sự đã ôm tay Đặng Luân Hy khi cô say?<br>Trời đất, từ nay về sau cô sẽ tiếp xúc với Đặng Luân Hy như thế nào? Điều đó hẳn rất bối rối và khó xử.<br>\"Về ngày nào đó.<br><br>Tôi thực sự xin lỗi\" Xuân Xuân đứng dậy và thành tâm cúi đầu trước Đặng Luân Hy.<br>Đặng Luân Hy đã bị thua thiệt.<br><br>Trong một lúc vui vẻ, anh nói.<br><br>\"Không sao đâu, tôi cho phép.<br><br>Cô có thể ôm tôi bất cứ lúc nào cô muốn”<br>Được ôm người mình thích, đó chẳng phải là điều tuyệt vời nhất sao?<br>Xuân Xuân cảm thấy vô cùng xấu hổ và phần nộ.<br> <br><br>Gì chứ? Đặng Luân Hy cho răng cô là một kẻ biến thái?<br>Sau khi trò chuyện một cách lúng túng, Đặng Luân Hy nhắc nhở Xuân Xuân.<br><br>\"Gần đây, có rất nhiều vụ bê bối vê Thiên Dương ở thành phố S.<br><br>Xin hãy nói với Hiểu Vi đừng để tâm đến những lời đồn đại”<br>sẽ đãi anh một bữa vào một<br>Xuân Xuân gật đầu.<br><br>\"Đừng lo.<br><br>Tôi sẽ nói với cô ấy”<br>Đặng Luân Hy cẩn thận hỏi.<br><br>Cô độc thân lâu rồi.<br><br>Cô chưa nghĩ đến việc tìm bạn trai à2”<br>Xuân Xuân sững sờ, sau đó, cô xua tay.<br>\"Đàn ông chỉ là những sinh vật không đáng †in cậy.<br><br>Ba mẹ tôi gặp nhau từ khi còn nhỏ và kết hôn hai tháng sau khi họ gặp nhau.<br>Cuối cùng, họ ly hôn trước khi tôi tròn một tuổi.<br><br>Bây giờ, một trong số họ đang ở nước ngoài và người còn lại ở trong nước.<br><br>Mẹ tôi luôn nói với tôi rằng đàn ông không đáng Tin cậy.<br><br>Mặc dù hẹn hò là tốt, nhưng nó quá mạo.<br><br>hiểm.<br><br>Tốt hơn là tôi nên quên nó đi.<br>Được rồi, tôi đi đây.<br><br>Tạm biệt”<br>Đặng Luân Hy đứng như trời trồng sau khi Xuân Xuân rời đi.<br>Đó là lý do tại sao cô vẫn còn độc thân, hôn nhân chính là địa ngục.<br>Ba mẹ cô ly hôn khi cô được một tuổi.<br><br>Cô sống trong một gia đình tan vỡ từ nhỏ nên việc cô có suy nghĩ như vậy là điều bình thường.<br>Đặng Luân Hy nghĩ theo đuổi tình yêu của mình đã khó hơn.<br><br>Đồng thời, anh lại càng thích cô gái có vẻ vô tư này.<br><br>Anh sẽ không bỏ cuộc.<br>\"Thiên Dương, em tìm thấy một album đã hết hạn lưu hành.<br><br>Anh thích ca sĩ nào nhất? Để em đưa cho...!Tân Bội Linh cầm túi trong tay và vui sướng nói lớn trước khi cô bước vào.Sau khi bước vào nhà Trương Thiên Dương, cô tự nhiên thay đôi dép lê bình thường của mình.<br>Mặc dù cô vẫn chưa chuyển đến nhà của Trương Thiên Dương, nhưng cô dường như đã là thiếu phu nhân của nhà họ Trương rồi.<br>Trương Thiên Dương đang ngồi trên ghế sô pha.<br><br>Khi nghe thấy tiếng động, anh sững sờ quay lại..<br><br>"]