["<br>Cuối cùng hoài công.<br>Bùi Khánh Hùng nhìn họ, và ông thở dài.<br>“Vậy nên, từ giờ trở đi, bất kể là chân thành hay giả dối, đều phải đối xử tốt hơn với Hiểu Vi.<br><br>Tôi có thể thấy rằng Thiên Dương rất thích con bé.<br><br>Nếu chúng ta có thể làm cho cậu ta hạnh phúc thông qua Hiểu Vĩ, điều đó sẽ có lợi chứ không có hại.<br><br>Nếu hai người tiếp tục bắt nạt con bé và chọc giận cậu ta, thế nào cũng có chuyện.<br><br>Hai mẹ con hiểu không?”<br>Phương Dạ Ngôn và Bùi Ngọc Tuyết nhìn nhau.<br><br>Còn tiền thì sao?<br>Họ muốn một mũi tên trúng ba đích.<br><br>Cho đến nay, họ chỉ đạt được một mục tiêu duy nhất, đó là làm cho Ứng Hiểu Vi kết hôn thay cho Bùi Ngọc Tuyết.<br>Nhưng mà, bọn họ cũng không ngờ rằng Ứng Hiểu Vi lại thực sự có bảo vật trong tay.<br>Thế còn quà tặng kết hôn và tài sản thừa kế mà Trương Kiệt Toàn cho? Họ phải lấy nó trước khi Trương Thiên Dương phát hiện ra.<br>Buổi tối, sau khi Ứng Hiểu Vi tắm xong, cô mặc bộ đồ ngủ hoạt hình mà A Ly đã chọn cho cô.<br><br>Cô mang theo điện thoại của mình và đi vào phòng làm việc của Trương Thiên Dương.<br>Lúc cô vừa mở cửa đã nhìn thấy anh đang đặt một tập tài liệu trên bàn.<br>Cô không khỏi giật mình.<br><br><a target=\"_blank\" rel=\"nofollow\" href=\"https://metruyenhot.net/danh-sach/truyen-moi-cap-nhat/\">Đọc truyện hay mới nhất tại đây</a><br><br>Anh bị mù kia mà.<br>Anh nhặt một cái khác lên bàn và đặt nó cùng với cái trước.<br><br>Anh nhìn lên và hỏi cô.<br>“Tắm xong rồi sao em không ngủ đi, sang đây làm gì?”<br>Ứng Hiểu Vi kinh ngạc.<br><br>“Làm thế nào mà anh biết rằng em đã tắm xong?”<br>Anh mỉm cười.<br><br>“Anh có thể ngửi thấy mùi thơm của sữa tắm trên người em”<br>Ứng Hiểu Vi đi về phía Trương Thiên Dương.<br><br>“Mũi anh thính thật đấy.”<br>Cô tò mò nhìn vào bản báo cáo trên bàn.<br>“Tất nhiên.” Trương Thiên Dương cười tươi.<br><br>Cô nhìn anh chằm chằm và vẫy tay trước mắt anh.<br><br>Ánh mắt anh giống như mặt hồ yên ả, không gợn sóng.<br>“Anh nói dối.” Ứng Hiểu Vi vô cùng tức giận.<br>Anh bật cười và đưa tay định chạm vào đầu cô, nhưng không trúng.<br>Ứng Hiểu Vi nắm lấy, đặt tay anh lên đầu cô.<br>Cô nghĩ thầm.<br><br>‘Đây là thói quen gì vậy? Sao cứ thích xoa đầu mình.<br><br>Mình có phải là cún con đâu chứ?<br>“Anh đã đọc tài liệu như thế nào vậy?” Ứng Hiểu Vi tò mò hỏi.<br>Trương Thiên Dương vò rối mái tóc khô của cô.<br>“Bác Văn đã đọc cho anh nghe rồi.<br><br>Anh chỉ đang nghĩ về những điều được viết trên giấy, vì vậy…<br>“Anh đang tạo lại cảm giác có thể nhìn thấy sao?”<br>Ứng Hiểu Vi đã hiểu.<br>“Đúng vậy, Hiểu Vi rất thông minh.” Trương Thiên Dương khen ngợi.<br><br>“Tại sao em lại sang đây?”<br>Anh hỏi và lại đưa tay vuốt tóc cô.<br>Ứng Hiểu Vi đang thắc mắc không biết anh cưới cô có phải vì trông cô giống một con chó con không.<br>Cô đặt điện thoại của mình lên bàn và đưa †ay ra nắm lấy tay anh.<br>Các ngón tay của Trương Thiên Dương dài và to hơn tay cô nhiều, có các khớp xương rõ ràng.<br><br>Chúng rất đẹp.<br><br>"]