["<br>Đặng Luân Hy kinh ngạc nhìn Chu Nam.<br><br>“Ông là Chu Nam?”<br>Chu Nam gật đầu.<br><br>“Đúng rồi.<br><br>Tôi đã nghe rất nhiều về cậu, Đặng thiếu gia, thật vui khi được gặp cậu.<br><br>“<br>Ánh mắt Đặng Luân Hy di chuyển qua lại giữa Ứng Hiểu Vi và Chu Nam, cố gắng hiểu rõ chuyện gì vừa xảy ra.<br>Chu Nam nói.<br><br>“Hiểu Vi là cháu gái của tôi.<br><br>Ba cô ấy và tôi là những người bạn tốt nhất của nhau.”<br>Đặng Luân Hy gật đầu, anh đã hiểu.<br>Thời gian trôi qua, trái tim Ứng Hiểu Vi bắt đầu thắt lại.<br>Cô liên tục nhớ lại cảnh Trương Thiên Dương gục vào vòng tay của cô.<br>Anh đã quan tâm cô đến mức độ nào để đặt tính mạng của mình vào tình thế nguy hiểm?<br>Việc anh không nhìn thấy nhưng theo bản năng lao đến cứu Ứng Hiểu Vi khiến cô cảm động nhất.<br>Sự tốt đẹp của Trương Thiên Dương đều đến từng chút một.<br>Từ ngày đầu tiên kết hôn, anh chưa bao giờ coi thường cô.<br><br>Dù là vì cảm thông hay thương hại, anh chưa bao giờ trút giận lên cô khi gia đình họ Bùi âm mưu chống lại anh.<br>Anh luôn đứng về phía cô.<br><br> <br>Khi cô bị người thân của anh ức hiếp, anh nói với cô rằng anh đến để hỗ trợ chứ không phải để phán xét.<br><br>Không có đúng sai mà chỉ có sự quan †âm và tình cảm dành cho cô.<br>Từng chút một, anh tiến vào trái tim cô, khi cô dần mất cảnh giác.<br><br>Cô đã có thể ngủ ngon ngay bên cạnh anh suốt đêm, anh đã cho cô cảm giác an toàn.<br><br>Điều mà cô chưa bao giờ có được kể từ khi ba mẹ cô qua đời.<br>Anh luôn nghĩ đến những gì cô muốn và chiều chuộng cô.<br><br>Không có sự toan tính nào đối với tình cảm của anh dành cho cô.<br>Một người đàn ông như vậy đáng để cô yêu hết lòng.<br>Mr.<br><br>Kenneth đã nói đúng.<br><br>Làm theo trái tim mình mách bảo là điều đúng đắn nên làm.<br>“Trương Thiên Dương, làm ơn phải an †oàn.<br><br>Anh phải sống.<br><br>Vì cuộc sống cho anh tất cả mọi thứ: Ứng Hiểu Vi nhìn cửa phòng mổ, trong lòng không ngừng cầu nguyện.<br><br>Cô không thư giãn dù chỉ một giây phút.<br><br>Cô sẵn sàng đánh đổi mạng sống của mình miễn là Trương Thiên Dương được bình yên.<br>Khoảnh khắc đèn trong phòng mổ tắt, Ứng Hiểu Vi cảm thấy tim mình như ngừng đập, lồng ngực đau đớn.<br><br>Cửa phòng mổ mở ra.<br><br>Đặng Luân Hy và bác Văn lập tức tiến tới hỏi bác sĩ.<br><br>“Bác sĩ, thế nào rồi?”<br>Ứng Hiểu Vi sợ nghe thấy lời bác sĩ nói.<br><br>Cô lo lắng đến mức toàn thân run lên.<br>Bác sĩ tháo khẩu trang ra và thở phào nhẹ nhõm.<br><br>“Ca mổ rất thành công.<br><br>Điều gì xảy ra tiếp theo sẽ phụ thuộc vào bản lĩnh của chính cậu ấy.”<br>Đặng Luân Hy và bác Văn bối rối.<br><br>“Ý của bác sĩ là gì?”<br>“Cậu ấy đang hôn mê sâu.<br><br>Nếu cậu ấy thức dậy sau 48 giờ, sẽ không có vấn đề gì.<br><br>Tuy nhiên, nếu cậu ấy không… ” Bác sĩ lắc đầu.<br>Ứng Hiểu Vi chuyển xe lăn đến chỗ bác sĩ, nói.<br><br>“Bác sĩ, chúng tôi có thể làm gì để giúp anh ấy tỉnh lại?”<br>Bác sĩ nhìn cô và suy nghĩ một lúc.<br><br>‘Cô là ai?”<br>“Tôi là vợ của anh ấy.” Ứng Hiểu Vi không chút do dự trả lời.<br>Bác sĩ nói.<br><br>“Tại sao cô không dành hai giờ mỗi ngày trong phòng và nói chuyện với cậu ấy.<br><br>Nói về những điều đáng nhớ hoặc bất cứ điều gì có thể kích thích cậu ấy.<br><br>Tuy nhiên, đừng nói quá nhiều, nếu không cô có thể làm rối trí nhớ của cậu ấy.”<br><br>"]