["<br>Cuộc đời cô đã khốn khổ biết bao.<br>Ba mẹ cô qua đời sớm, để cô một mình chống chọi với cuộc đời.<br><br>Chưa kể, cô đã bị bắt cóc hai lần.<br>Cô đã có gia tài gì?<br>Nếu cô trốn thoát, cô sẽ mua xổ số.<br><br>Rốt cuộc, tài sản của cô đã nằm ngoài thế giới này và sẽ thật tiếc nếu không thử nó trong †rò xổ số.<br>Ứng Hiểu Vi và Bùi Ngọc Tuyết buộc phải đi bộ dọc theo một con đường đất nhỏ khi bọn người mặc đồ đen xô đẩy xung quanh.<br><br>Cuối cùng, họ dừng lại trước một ngôi nhà có vẻ ngoài mộc mạc.<br>Có người ra đón họ.<br><br>“Chúng nó có an toàn không?”<br>Ứng Hiểu Vi và Bùi Ngọc Tuyết bị đẩy vào nhà.<br><br>Khi vừa bước vào phòng, cửa bị khóa ngay từ bên ngoài.<br>Bùi Ngọc Tuyết lao ra cửa như một cô gái điên và khóc trong khi cố gắng mở nó ra.<br>Ứng Hiểu Vi nhìn quanh ngôi nhà nhỏ.<br><br>Không có gì bên trong ngoài hai chiếc mền bẩn chất đống trong góc.<br><br> <br>Có vẻ như đối với cô rằng nơi này thường xuyên được sử dụng để nhốt người.<br>Bùi Ngọc Tuyết không thể mở cửa.<br><br>Kiệt sức, cô dựa vào cửa, vừa khóc vừa ngồi xổm xuống.<br>Ứng Hiểu Vi đi đi lại lại trong phòng nhìn lên mái nhà.<br><br>Chắc chắn, có một camera với đèn đỏ nhấp nháy ở một góc.<br>€ó người đang theo dõi.<br><br>Ứng Hiểu Vi thản nhiên đi tới, nhìn vào camera.<br>Cô không thể tìm ra kẻ bắt cóc là ai.<br><br>Nếu đó là một người biết rõ về cô thì sao? Cô không thể phá hủy nhân vật ngốc nghếch mà cô đã dày công xây dựng trong nhiều năm.<br>Giả ngốc là thói quen hàng ngày của cô.<br>Trong vòng chưa đầy nửa phút, cánh cửa đã mở ra từ bên ngoài.<br>Bùi Ngọc Tuyết bật dậy ngay lập tức.<br><br>Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>Ứng Hiểu Vi yên lặng quay đầu nhìn đám người đi vào.<br>Bốn người họ ăn mặc giống hệt nhau.<br><br>Ngoài đôi mắt, cơ thể của họ bị bao phủ bởi một màu đen.<br><br>Nhìn họ và người ta có thể nhận ra rằng họ chuyên nghiệp hơn nhiều so với hai kẻ bắt cóc đã bắt cóc cô hồi đó.<br>Nói về điều này, một người có thể đủ khả năng để thuê các chuyên gia phải là người giàu có.<br>Ứng Hiểu Vi bắt đầu thu hẹp danh sách những người có khả năng bắt cóc cô nhất.<br>Một trong những người đàn ông mặc đồ đen bước tới và kéo miếng băng dính trên miệng Bùi Ngọc Tuyết ra.<br><br>Bùi Ngọc Tuyết đau đớn đến mức nước mắt trào ra khi liên tục khóc lóc.<br>Ứng Hiểu Vi không khỏi nhắm mắt lại.<br><br>Nhìn Bùi Ngọc Tuyết thật đau lòng.<br>“Các người là ai? Tại sao các người lại bắt cóc tôi? Các người có muốn tiền không? Tôi có thể cho các người tiền.<br><br>Làm ơn để tôi đi.<br><br>Xin hãy buông tha cho tôi.” Bùi Ngọc Tuyết liên tục cầu xin.<br>Mấy người đó mặc kệ cô, đi tới chỗ Ứng Hiểu Vi.<br><br>Ứng Hiểu Vi không khỏi nhắm mắt lại, nghiến răng nghiến lợi chờ cơn đau ập đến.<br>May mắn thay, người này khá điêu luyện.<br><br>Dù rất đau nhưng nó chỉ diễn ra trong chốc lát.<br><br>Ứng Hiểu Vi thở ra một hơi.<br>Bốn người họ nhìn cô và cô nhìn lại họ.<br><br>Không ai nói lời nào.<br>Ứng Hiểu Vi cẩn thận hỏi sau một hồi im lặng.<br><br>“Các người có muốn nhìn thấy tôi khóc?”<br><br>"]