[" ","Chương 305","Ứng Hiểu Vi kinh ngạc nhìn cảnh tượng giống như khoa học viễn tưởng trước mặt.","Sau một lúc lâu, cô lẩm bẩm. “Họ đang cố gắng gây sốc cho não của cô ấy?”","Người đàn ông rất tập trung vào màn hình.","Khi nghe được lời nói của Ứng Hiểu Vi, hắn lập tức kinh ngạc quay đầu lại.","“Làm sao cô biết? Cô cũng đang nghiên cứu công nghệ này?”","Dường như người đàn ông đó không rõ lắm về thân thế và tình hình của Ứng Hiểu Vi. Hắn không biết rằng cô được cho là một kẻ ngốc chậm phát triển. Hắn chỉ ở đây theo lệnh hoàn thành nhiệm vụ, đó là lý do tại sao hắn lại phản ứng như vậy.","Ứng Hiểu Vi biết mũ giáp đã bắt đầu hoạt động. Bùi Ngọc Tuyết có lẽ đã hơi mê sảng dưới sự kích thích của sóng điện.","“Tôi chưa học nó, nhưng có vẻ như tôi có thể đoán được nó khá nhiều. Anh có đủ can đảm để làm điều đó trên một con người?”","Nó vô cùng kinh hoàng.","Bộ não con người là bộ phận thông minh nhất của cơ thể con người, nhưng nó cũng cực kỳ dễ bị tổn thương. Một khi bộ não của con người đã bị tổn thương, nó cần một thời gian dài để chữa lành. Bộ não kiểm soát hoạt động của tất cả các cơ quan trong cơ thể và các giác quan của con người. Bất kỳ vấn đề nào với não sẽ gây „ Tả †ổn thương nghiêm trọng không thể phục hồi. Và họ sẵn sàng làm điều đó chỉ để xác minh suy nghĩ của Bùi Ngọc Tuyết.","Đồ vô đạo đức.","Người đàn ông chú ý tới Ứng Hiểu Vi tức giận trừng mắt nhìn cô. Thấy nó khá thú vị, hắn chỉnh lại kính của mình, và nói một cách thờ ơ. “Những gì cô đang nói, có gì để ngạc nhiên? Luôn có một cái giá phải trả bằng sự tìm tòi khoa học. Tại sao cô lại nhìn tôi như vậy? Tôi nghe nói rằng cô ấy là em gái của cô. Cô ấy là người đã đưa cô đến đây. Cô ấy đã sẵn sàng hy sinh cô để giữ cho cô ấy sống, tại sao cô lại cứu cô ấy?”","Ứng Hiểu Vi lạnh lùng nhìn người đàn ông.","Cô không có thiện cảm với Bùi Ngọc Tuyết.","Cô kiên quyết chống lại những thí nghiệm phi đạo đức như thế này.","Tổ chức này là ai? Làm thế nào họ có thể vi phạm các quy ước của nền văn minh nhân loại và tiến hành hoạt động nghiên cứu tội phạm nguy hiểm và đáng sợ như vậy?","Chưa kể đến sự nguy hiểm khó lường của bản thân thí nghiệm này, chỉ là mục đích của thí nghiệm này là hoàn toàn bất hợp pháp.","Mỗi con người đều xứng đáng có quyền riêng của họ. Họ xâm phạm vào tâm trí người khác là vi phạm nhân quyền.","Nếu nó là đạo đức, cảnh sát đã sử dụng nó để thẩm vấn tù nhân từ lâu.","“Được rồi, đừng lo lắng cho người khác.","Nếu cô ấy có thể sống sót, cô sẽ là người tiếp theo.” Người đàn ông ra lệnh cho trợ lý bắt đầu.","“Ngừng lại.” Ứng Hiểu Vi nhìn thấy cơ thể Bùi Ngọc Tuyết bắt đầu co thắt khi trợ lý vận hành máy. Cô vội vàng hét lên.","Người đàn ông không nghe cô và ra lệnh.","“Tăng kích thích lên.”","Bùi Ngọc Tuyết, người bị trói vào ghế, run rẩy dữ dội. Phần thân dưới của cô có dấu hiệu không tự chủ được. Từ chiếc mũ bảo hiểm phát ra một tiếng rên rỉ trầm thấp, nó không giống như tiếng người.","“Nếu điều này tiếp tục, cô ấy sẽ chết mất.”"]