["<br>Cô không thể tỏ ra quá keo kiệt, nếu không Linda chắc chắn sẽ nói rằng cô là người hẹp hòi.<br>Linda nở nụ cười hài lòng, sau đó kéo Trương Thiên Dương lên xe.<br>Hừm, làm sao cô có thể so sánh với Tân Bội Linh đó? Cô và Trương Thiên Dương đã biết nhau nhiều năm.<br><br>Cô không tin rằng mình sẽ thua người phụ nữ đó.<br>Sau khi lên xe, Linda quan tâm nhìn Trương Thiên Dương.<br><br>\"Thiên Dương, mắt của anh vẫn chưa lành sao?”<br>Trương Thiên Dương gật đầu.<br><br>\"Tôi đã quen rồi.<br>Trái tim Linda đau nhói khi cô đưa tay ra vuốt v e khuôn mặt của Trương Thiên Dương.<br>\"Thiên Dương, Linda.<br><br>Hai người muốn ăn gì? Thiên Dương muốn tôi đặt trước một nhà hàng.<br><br>Vì cô là khách ở đây, tôi muốn biết cô nghĩ gi Giọng nói sang sảng của Tân Bội Linh đột nhiên vang lên.<br><br>Linda kinh ngạc ngẩng đầu lên và nhìn thấy Tân Bội Linh đang ngồi ở ghế phụ phía trước.<br><br>Cô quay đầu lại, nhìn cả hai người đang ở phía sau.<br>Hành khách thường ngồi ở phía sau.<br><br>Cô không ngờ rằng Tân Bội Linh lại hạ thấp †ư cách ngồi cùng tài xế để ngăn cô ở một mình với Trương Thiên Dương.<br>Linda nghiến răng, đặt bàn tay sắp chạm vào Trương Thiên Dương.<br><br> <br>Cô ngồi ngay ngắn và nói một cách dè dặt.<br><br>\"Vậy thì chúng ta hãy đến nhà hàng EON 51.<br><br>Trước đây, tôi thường đi cùng Thiên Dương.<br><br>Anh ấy rất thích đồ ăn ở đó”<br>Nói xong, Linda nhìn Tân Bội Linh với vẻ mặt tự hào và nói thêm.<br><br>\"Đúng rồi, Thiên Dương không thích ăn cay.<br><br>Xin hãy chắc chăn răng không gọi bất kỳ đồ ăn cay nào, cô Tân nhé.<br><br>“<br>Linda thực tế đang ra lệnh cho Tân Bội Linh giống như cô là một người hầu.<br>Vẻ mặt của Tân Bội Linh rất xấu xí.<br><br>Cô nghiến răng trừng mắt nhìn Linda.<br><br>\"Tôi sẽ chăm sóc Thiên Dương thật tốt.<br><br>Linda, cô đã đi nhiều năm như vậy.<br><br>Sở thích của Thiên Dương đã thay đổi rất nhiều.<br><br>Không cần phải lo lắng đâu” \"Cô là quá khứ rồi.<br><br>Tôi bây giờ mới là người ở bên cạnh anh ấy: Tân Bội Linh nhếch môi nghĩ.<br>Linda căm hận nhìn Tần Bội Linh.<br><br>Ánh mắt cô hẳn học.<br><br>Lúc này, .Jason, người đang lái chiếc Maybach màu bạc ở phía sau, trông có vẻ hơi cô đơn.<br><br>Không có ai đi cùng anh, nhưng xe của Trương Thiên Dương lại chật ních người.<br><br>“Trương Thiên Dương thật là một cục nam châm thu hút người khác phái.\" Jason cười khổ.<br>\"Đông Đông, ai tặng con nước hoa này? Ba phải đi gặp chủ nhân của lọ nước hoa này.<br>Chúng ta phải đối xử với cô ấy với sự lịch thiệp cao nhất.\"<br>Trong phòng làm việc của chủ tịch tập đoàn nước hoa, ông Kha Trấn Anh, cha của Đông Đông, hào hứng nói.<br><br>Đông Đông, con trai của Kha Trấn Anh.<br><br>Tên thật của anh là Kha Hạo Đông, nói một cách bình tĩnh.<br><br>\"Ba, người pha chế nước hoa này là bạn của con.<br><br>Cô ấy không thích tiếp xúc với mọi người, vì vậy ba không cần phải gặp cô ấy.<br><br>Cô ấy nói răng chỉ cần nước hoa của cô ấy có thể trở thành loạt nước hoa bán chạy nhất cả nước trong năm nay là đủ.<br><br>Mục tiêu chính của cô ấy là tham gia Giải thưởng Nước hoa Quốc tế”<br>\"Giải thưởng Nước hoa Quốc tế?\" Kha Trấn Anh mở to mắt ngạc nhiên.<br>Ông chưa bao giờ nghĩ rằng nước hoa của chính mình lại có thể lọt vào top những sản phẩm tốt nhất trong Lễ trao.<br><br>giải Nước hoa Quốc tế.<br><br>Rốt cuộc, có rất ít thương hiệu nước hoa trong nước có tâm ảnh hưởng toàn cầu.<br><br>Ngay tại các thị trường trong nước, sự cạnh tranh gay gắt với sự hiện diện của các thương hiệu nước ngoài.<br>\"Đây là mục đích cá nhân của c Cô ấy không muốn kiếm tiền, cô ấy chỉ muốn nổi tiếng\" Đông Đông nói với vẻ mặt không thay đổi.<br><br>"]