["<br>Thấy Chu Nam không còn hung hăng, Đặng Luân Hy cẩn thận thả ông ra.<br>Anh thở hổn hển và nói.<br><br>‘Chú Chu Nam, Thiên Dương là bác sĩ.<br><br>Kỹ năng y tế của cậu ấy là tuyệt vời.<br><br>Ngay cả các bác sĩ ở đây cũng không thể làm gì với Hiểu Vi lúc này.<br><br>Đừng lo lắng.<br><br>Hãy để Thiên Dương xem qua.<br><br>Các đàn em của Thiên Dương cũng đang trên đường tới đây.<br><br>Có họ ở bên, chắc chắn Hiểu Vi sẽ ổn thôi.<br><br>Tôi hứa.”<br>Chu Nam sững sờ.<br><br>Ông nhìn Đặng Luân Hy chừng như không tin rồi quay lại nhìn Trương Thiên Dương.<br>Trương Thiên Dương mỉm cười.<br><br>‘Chú Chu Nam, Hiểu Vi đã nói với tôi lần này chú trở về tìm cách chữa trị vết thương cho chú Đông Vũ.”<br>Chu Nam sửng sốt.<br><br>‘Làm sao cậu biết?”<br>Đặng Luân Hy cũng sửng sốt không kém.<br> <br>Trương Thiên Dương quơ quơ chiếc điện thoại trong tay.<br><br>“Tôi và Hiểu Vi đã từng tiếp xúc.<br><br>Cô đã để lại tin nhắn cho tôi những ngày qua.<br><br>Một trong số đó có nhắc đến chú Đông Vũ.”<br>Anh nhìn vào ánh mắt kinh ngạc của Chu Nam và nói.<br><br>“Tôi là cháu lớn của con trai cả nhà họ Trương.<br><br>Do nội bộ gia đình phức tạp, tôi không còn cách nào khác ngoài việc thể hiện mình là người mù.<br><br>Tôi hy vọng chú hiểu.”<br>Chu Nam nhìn Trương Thiên Dương đầy xúc động và hỏi.<br><br>“Cậu nói thật à?”<br>Trương Thiên Dương gật đầu.<br>Đặng Luân Hy mạnh mẽ gật đầu.<br><br>“Chú Chu Nam, hoàn toàn là sự thật.<br><br>Thiên Dương có lý do của riêng mình, nhưng cậu ấy có thể chữa khỏi cho Hiểu Vi.”<br>“Chú Chu Nam, tôi xin hồ sơ bệnh án của chú Đông Vũ trước.<br><br>Sau khi khỏi bệnh, tôi sẽ tiến hành phẫu thuật cho chú Đông Vũ.” Giọng nói chắc nịch của Trương Thiên Dương khiến Chu Nam cảm thấy thoải mái.<br>“Vậy được rồi, tôi sẽ đợi tin tốt từ cậu.<br><br><br>Hãy nhìn Hiểu Vi, con bé đợi cậu bên ngoài phòng và thức suốt ba ngày liền.<br><br>Khi cô ấy nghe tin rằng cậu đã an toàn, cô ấy đã ngất đi.<br><br>Cô ấy là một cô gái bướng bỉnh, chắc chắn thế.<br><br>Cô ấy nói với tôi rằng cậu đã đối xử với cô ấy tốt như thế nào và cô ấy sẽ làm bất cứ điều gì để cậu được an †oàn.<br><br>Hiểu Vi cô ấy dành trái tim và tâm hồn của mình cho cậu.<br><br>Nếu cậu dám phản bội cô ấy, tôi sẽ không tha cho cậu.” Chu Nam càng lúc càng trở nên kích động khi nói.<br>Trương Thiên Dương chỉ cười trước những lời lạnh lùng của Chu Nam, thậm chí gật đầu.<br>Đặng Luân Hy càng nghe càng sợ hãi.<br>Đột nhiên, một ý nghĩ thoáng qua trong đầu anh và anh nhảy cẵng lên như một con mèo bị giẫm phải đuôi.<br>Trương Thiên Dương và Chu Nam chuyển sự chú ý sang Đặng Luân Hy.<br>Đặng Luân Hy kinh hãi nhìn Trương Thiên Dương rồi chỉ vào Ứng Hiểu Vi.<br><br>“Chờ đã, Thiên Dương, cậu vừa mới nói cái gì?”<br>Trương Thiên Dương bối rối nhìn anh, chuyển hướng chú ý tới Chu Nam.<br>Bàn tay của Đặng Luân Hy vẫn lơ lửng trên không khi anh nhìn chằm chằm vào điện thoại của Trương Thiên Dương.<br><br>“Cậu nói rằng Hiểu Vi đã liên lạc với cậu? Làm thế nào mà cô ấy liên lạc với cậu?”<br>Sau đó Trương Thiên Dương mới hiểu Đặng Luân Hy đang ám chỉ điều gì.<br>Anh đã mỉm cười.<br><br>“Hiểu Vị đã để lại tin nhắn cho tôi trong hộp trò chuyện độc quyền của chúng tôi.”<br>“Hộp trò chuyện độc quyền của chúng tôi? Nó có phải là thứ chỉ được sử dụng bởi chúng ta và bốn người trợ lý của Gem World không?” Đặng Luân Hy trợn to mắt.<br>Trương Thiên Dương gật đầu.<br>Đặng Luân Hy trông như thể anh đã nhìn thấy một con ma.<br><br>“Đừng nói với tôi rằng Hiểu Vi sử dụng công cụ gửi tin nhắn.<br><br>Chỉ số IQ của Hiểu Vi chỉ tương đương với một đứa trẻ mẫu giáo.<br><br>Thiên Dương, ý của cậu là…?”<br>Trương Thiên Dương cười khúc khích.<br><br>"]