["<br>“Cái hộp đó trông như thế nào?” Bùi Ngọc Tuyết hỏi.<br>Ứng Hiểu Vi nhắm mắt nghiêng đầu.<br><br>“Đúng vậy, đó là một chiếc hộp màu trắng với một con rồng cuộn trên đó.<br><br>Đôi mắt của rồng được làm từ đá quý.<br><br>Nó có thể di chuyển và nó thực sự đẹp.”<br>Những cánh cửa lặng lẽ mở ra.<br><br>Ứng Hiểu Vi không mở mắt, nhưng cô biết có người tiến vào.<br>Bùi Ngọc Tuyết lo lắng hỏi.<br><br>“Ứng Hiểu Vị, cái hộp đó ở đâu?”<br>Ứng Hiểu Vi lắc đầu.<br>Bùi Ngọc Tuyết hỏi câu khác.<br><br>“Ba tôi đã tìm thấy chị, phải không?”<br>Ứng Hiểu Vi gật đầu.<br><br>“Vâng, ông ấy cũng là ba của chị.”<br>Bùi Ngọc Tuyết không bận tâm để tranh luận với cô, hồi hộp hỏi.<br><br> <br>“Và sau đó?”<br>“Ông ấy bế chị ra ngoài.” Ứng Hiểu Vi trả lời.<br><br>Cô cảm thấy có ai đó đang đứng bên cạnh mình.<br>“Vậy còn chiếc hộp có con rồng thì sao? Chị đã đặt nó ở đâu?” Bùi Ngọc Tuyết cẩn thận hỏi.<br>Ứng Hiểu Vi nghiêng đầu, nhắm mắt lại.<br><br>Cô dường như đang căng thẳng đầu óc chỉ để nhớ lại ký ức đã mất.<br><br>Cô có thể cảm nhận được áp lực ngột ngạt của Bùi Ngọc Tuyết và sự căng thẳng của người bên cạnh mình.<br>“Ba bế chị bằng một tay, tay kia cầm chiếc hộp và chúng tôi bước ra ngoài.” Ứng Hiểu Vi cuối cùng cũng nhớ ra, vui vẻ mở mắt ra.<br>Cô bị người đàn ông mặc đồ đen đứng cạnh mình làm cho sửng sốt.<br>Bùi Ngọc Tuyết run giọng hỏi.<br><br>“Ứng Hiểu Vi, chị có chắc là chiếc hộp đã bị ba tôi lấy mất không?”<br>Ứng Hiểu Vi sững sờ nói.<br><br>“Đúng vậy, chị và cái hộp.<br><br>Ba đã đưa chúng tôi đi.”<br>Bùi Ngọc Tuyết ngồi trên mặt đất, thinh lặng.<br>Cuối cùng Ứng Hiểu Vi cũng nhận ra những người này đến là vì cô.<br>Cô chính là mục tiêu.<br><br>Bùi Ngọc Tuyết thì sao? Điều gì đã xảy ra? Có phải cô đã đến sai nơi, không đúng lúc? Cô đã bị bắt đi và gửi trả lại.<br>Vẻ mặt của Ứng Hiểu Vi thay đổi hoàn †oàn, và có một mùi thơm thoang thoảng trên cơ thể cô.<br><br>Trong một khoảnh khắc ngay tại đó, cô muốn chìm vào giấc ngủ.<br><br>Chỉ cần nhìn nụ cười của Bùi Ngọc Tuyết, cô đã thấy sảng khoái.<br>Cô lặng lẽ cắn vào lưỡi và cơn đau buốt ngay lập tức khiến cô tỉnh giấc.<br>Hương thơm làm cô nhớ đến những chiếc hộp bạc treo ở đầu giường của cô.<br><br>Giá như Mr.<br><br>Kenneth có ở đây.<br><br>Cô nén tiếng thở dài.<br><br>Bây giờ, cô phải dựa vào chính mình.<br>Không cần sử dụng đến bộ não của mình, cô biết Bùi Ngọc Tuyết đang cố gắng khiến cô nói ra sự thật.<br><br>Hương thơm được sử dụng để phá vỡ lý lẽ và biện hộ của một người.<br>Vì họ muốn biết chuyện gì đã xảy ra, nên cô sẽ bịa ra một câu chuyện để kể về nó.<br>Cô thậm chí không nhìn người đàn ông mặc đồ đen và giả vờ rằng cô không cảm thấy sự tồn tại của anh ta chút nào.<br>Đúng như dự đoán, Bùi Ngọc Tuyết đã không còn có thể lợi dụng nữa.<br><br>Sau đó cô đã được đưa ra ngoài.<br>Ứng Hiểu Vi lui vào góc tường, ngồi dựa vào tường.<br>Cô muốn ngủ một giấc để bảo toàn sức lực.<br>Không lâu sau, một người khác bước vào, đánh thức Ứng Hiểu Vi dậy.<br><br>Cô sợ hãi nhìn những người đàn ông này và rơm rớm nước mắt hỏi: “Em gái tôi đâu?”<br><br>"]