["<br>Chu Nam kêu lên.<br><br>“Hiểu Vi, con làm chúng †ôi sợ chết khiếp.”<br>“Hiểu Vi, con cảm thấy thế nào?” Chu Nam †rong mắt hiện lên vẻ quan tâm.<br>Ứng Hiểu Vi đưa tay ra.<br><br>“Chú Chu Nam”<br>Chu Nam nắm tay cô khi cảm xúc tràn ngập trong tâm trí ông.<br>Ứng Hiểu Vi nhìn Chu Nam.<br><br>Vài năm kể từ lần cuối họ gặp nhau, những nếp nhăn trên khuôn mặt ông hằn sâu hơn và vẻ u sầu hơn bao trùm khuôn mặt ông.<br>“Thiếu phu nhân, bây giờ cô cảm thấy thế nào?” A Thanh hỏi.<br>Ứng Hiểu Vi nhìn sang.<br>A Thanh với A Ly nhìn cô với ánh mắt lo Miễn là cô còn sống, đó là điều quan trọng.<br><br>Đó là lời khuyên hấp hối của mẹ cô.<br><br>Phấn đấu để sống và tồn tại.<br>Đột nhiên, ký ức của cô hiện về và cô hoảng sợ.<br><br>“Trương Thiên Dương.”<br>Nước mắt cô lại rơi.<br>“Chú Chu Nam, anh Thiên Dương đâu? Anh ấy thế nào rồi?”<br> <br>Chu Nam đỡ cô dậy, kê một cái gối sau lưng cho cô dựa vào thoải mái.<br>“Hiểu Vi, đừng lo lắng.<br><br>Trương Thiên Dương vẫn đang chữa trị” Chu Nam do dự, nhưng vẫn nói cho Ứng Hiểu Vi biết sự thật.<br>“Con muốn đi gặp anh ấy.” Ứng Hiểu Vi chật vật đứng dậy.<br>“Thiếu phu nhân, đừng đi.<br><br>Thiếu gia vẫn đang ở trong phòng mổ, cô dù có đi cũng chỉ có thể đợi bên ngoài.” A Ly nói.<br>“Vậy hãy để tôi đợi anh ấy” Ứng Hiểu Vi thái độ rất kiên định.<br>Đặng Luân Hy và bác Văn nghe thấy tiếng xe lăn và tiếng bước chân từ hành lang, không khỏi quay đầu lại.<br>Họ nhìn thấy Ứng Hiểu Vi đang ngồi trên xe lăn với ống truyền nước biến nối vào cánh †ay của cô.<br>Bác Văn nhanh chóng bước tới và hỏi.<br>“Thiếu phu nhân, sao cô lại ra đây?” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>“Bác Văn.” Ứng Hiểu Vi nhìn ông mà bắt đầu khóc.<br>Đặng Luân Hy nhanh chóng nói.<br><br>“Trở về phòng của cô đi, Thiên Dương vẫn đang ở trong phòng cấp cứu.”<br>Ứng Hiểu Vi lắc đầu, nhẹ giọng nói.<br><br>“Tôi sẽ đợi anh ấy, ngay tại đây.”<br>Đặng Luân Hy muốn nói gì đó nhưng lại do dự, quay đầu nhìn bác Văn.<br>Bác Văn nhẹ nhàng nói.<br><br>“Thiếu phu nhân cô nên trở vê chờ tin tức.<br><br><br>Tôi sẽ thông báo cho cô ngay lập tức khi bác sĩ bước ra.<br><br>Cô biết cậu ấy sẽ lo lắng như thế nào nếu cô vẫn ở đây.”<br>Ứng Hiểu Vi nước mắt rơi xuống.<br><br>“Bác Văn, để tôi đợi anh ấy ở đây.<br><br>Để tôi gần anh ấy hơn.<br><br>Chắc anh ấy muốn tôi gần anh ấy hơn vì anh ấy đã đỡ đạn cho tôi.<br><br>Hãy để tôi ở lại đây với anh ấy.”<br>Bác Văn hơi kinh ngạc.<br><br>Ứng Hiểu Vi hôm nay có vẻ khác.<br>Chu Nam sải bước tới, nói với bác Văn và Đặng Luân Hy.<br><br>“Chúng ta nên để cô ấy tự quyết định.<br><br>Cô ấy sẽ không cảm thấy thoải mái nếu trở lại phòng.”<br>S8 vgi 95 Bảo vệ „ 2/7 Ông cúi đầu nói với Ứng Hiểu Vi.<br><br>“Hiểu Vị, nếu con cảm thấy khó chịu thì cho chú biết ngay lập tức.<br><br>Nếu con vẫn im lặng và có điều gì đó tồi tệ xảy ra với con, chú sẽ cấm con gặp Trương Thiên Dương trong suốt phần còn lại của cuộc đời.”<br>Ứng Hiểu Vi vội vàng gật đầu.<br><br>“Con sẽ làm theo những gì chú nói.”<br>Chu Nam thở dài, nhẹ nhàng xoa đầu cô.<br><br>"]