["<br>“Vậy thì, hãy để chúng tôi yên! Anh ấy là một người đàn ông đã có gia đình và tôi là vợ của anh ấy.” Ứng Hiểu Vi ôm Trương Thiên Dương một cách độc đoán như thể anh là đồ chơi độc quyền của cô vậy.<br>“Cô… Chung Nghệ Hân tím mặt.<br><br>Trái tim cô đau như thể rỉ máu.<br>Một kẻ ngốc đã làm bẽ mặt cô, nhưng cô không thể trả đũa.<br><br>Nếu không, cô sẽ khiến nhà họ Trương xấu hổ.<br>Cô đã rất tức giận.<br>Đồ ngốc, đừng kiêu ngạo.<br><br>Khi cô bị đuổi khỏi gia đình họ Trương, để xem tới lúc đó cô còn kênh kiệu được không.<br>Nghĩ đến kế hoạch mà cô đã âm thầm bày ra trong nhiều ngày, Chung Nghệ Hân kìm nén cơn tức giận trong lòng.<br>Ứng Hiểu Vi nắm tay Trương Thiên Dương đầy tự hào.<br><br>Khi hai người đi ngang qua Chung Nghệ Hân, Ứng Hiểu Vi còn quay đầu lại và thè lưỡi trêu Chung Nghệ Hân, điều này lại khiến Chung Nghệ Hân càng tức giận.<br> <br>Ngôi biệt thự của dòng họ Đặng được lưu truyền từ đời này sang đời khác.<br><br>Số gia đình có hoàn cảnh như vậy ở thành phố S chỉ có thể đếm trên đầu ngón tay.<br><br>Nhìn †rang viên nguy nga, xa hoa giống như cung điện, Ứng Hiểu Vi không khỏi sửng sốt.<br>“Em không ngờ rằng gia đình của Luân Hy lại giàu có như vậy.” Không có gì ngạc nhiên khi Bùi Ngọc Tuyết không ưa thích gia đình họ Trương.<br><br>Cô đang muốn đến gần gia đình họ Đặng.<br>Tất nhiên, đó là bởi vì Trương Thiên Dương bị mù, nhưng quan trọng hơn, đó là bởi vì thế lực của nhà họ Đặng.<br>Đúng lúc này, nhiều người đã đến sảnh tiệc.<br><br>Đối với sự tập hợp của tầng lớp thượng lưu như vậy, những người có thể đến đều là những người giàu có, quý tộc hoặc nắm giữ các chức vụ chính thức.<br>Ngay khi Ứng Hiểu Vi và Trương Thiên Dương xuất hiện, rất nhiều người đã tiến lên chào đón.<br>“Ôi, Thiên Dương, trong nháy mắt cậu đã lớn như vậy rồi.<br><br>Ánh mắt của cậu… vẫn như vậy sao? “Một người đàn ông bụng bự nâng ly rượu đỏ, nheo mắt nhìn Trương Thiên Dương.<br><br><br>Dường như ông ta đang trông chờ vào sự không thể nhìn thấy của Trương Thiên Dương, mặc dù giọng điệu của ông ta khá lịch sự, tuy nhiên, trong mắt ông ta có một chút giễu cợt.<br>Nhiều năm trôi qua, người vợ thứ hai của nhà họ Trương không chỉ bày mưu tính kế phân chia quyền lực trong gia tộc mà còn rất chú ý đến sự hướng dẫn của dư luận.<br>Họ không chỉ kết giao với thế lực mà còn không tiếc lời ám chỉ rằng người vợ thứ hai †ừ lâu đã nắm quyền quyết định của gia đình họ Trương.<br>Và bởi vì Trương Thiên Dương bị mù và hiếm khi xuất hiện trước công chúng, nên trong mắt người ngoài, người thực sự có thể đưa ra quyết định trong gia đình họ Trương lúc này chính là người nhà của người vợ thứ hai.<br>Họ cho rằng Trương Thiên Dương chỉ là một kẻ yếu đuối, không làm được tích sự gì.<br>“Cảm ơn sự quan tâm của chú, chú Lâm.<br>Tôi vẫn đang tìm bác sĩ chữa mắt của mình.” Trương Thiên Dương cười nhạt.<br><br>Tuy nhiên, trong mắt những người đang đứng xem, nụ cười giản dị của anh được hiểu là một nụ cười gượng gạo.<br>“Chú Lâm.” Một giọng nói ấm áp cất lên.<br><br>Ánh mắt không tập trung của Trương Thiên Dương vừa chuyển qua khi anh nghe thấy giọng nói đó và lộ ra một nụ cười ôn nhu và trầm thấp, anh dường như không bận tâm đến việc Trương Thiên Hàn đã cắt ngang cuộc nói chuyện của mình với Lâm Phong Việt, chủ tịch một công ty ở thành phố S.<br>“Thiên Hàn.” Lâm Phong Việt nhìn thấy Trương Thiên Hàn đi tới, nụ cười của ông †a càng sâu.<br><br>Ông ta tiến về phía trước và võ vai Trương Thiên Hàn một cái thật nồng nhiệt.<br><br>Cười một cách chân thành, ông ta nói.<br><br>“Cậu còn cao hơn cả ba của cậu.”<br><br>"]