["<br>Ứng Hiểu Vi nhìn nụ cười của Trương Thiên Dương mà sửng sốt.<br><br>Cô vừa nhầm Trương Thiên Dương với Mr.<br><br>Kenneth.<br><br>Không, thực ra là khi tranh cãi với Chung Nghệ Hân, cô đã hình dung ra Trương Thiên Dương với Mr.<br><br>Kenneth.<br>Bây giờ cô nhận ra rằng cô đã xem hai chàng trai này là cùng một người.<br><br>Cảm giác này quá kinh hãi.<br><br>Thỉnh thoảng cô cần phải nhắc nhở bản thân rằng người mà cô thực sự thích là Mr.<br><br>Kenneth.<br>Nhưng mà..<br>Nhưng mà…<br>Cô càng ngày càng trở nên bất lực trước Trương Thiên Dương.<br><br><br>Đặc biệt là bây giờ cô biết Trương Thiên Dương bị mù.<br><br>Hóa ra họ đã có một mối quan hệ sâu sắc như Vậy.<br>Mặc dù Trương Thiên Dương không nhớ, nhưng Ứng Hiểu Vi cũng không quên.<br><br>Đó là lý do tại sao cô đã chiến đấu với Chung Nghệ Hân mà không do dự để bảo vệ Trương Thiên Dương khỏi nguy hiểm.<br>Ứng Hiểu Vi không biết sau khi ở bên Trương Thiên Dương, anh đã biết cô là người đã cứu anh trong vụ tai nạn năm ấy hay chưa, nhưng hiện tại cô thật sự không quan tâm đến những chuyện này.<br>Cô và Trương Thiên Dương đã đến nơi họ đến một cách tình cờ, hóa ra họ đã gặp gỡ nhau từ năm ấy.<br><br>Màn sương mù dày đặc sau lưng cô đang dần hé lộ vài manh mối.<br>Mọi thứ đang chờ đợi cô.<br>Trương Thiên Dương có việc phải làm nên đã rời đi.<br>Do chân bị bỏng nước sôi, sợ da cọ vào gra giường sẽ làm nhiễm trùng vết thương nên cô đã cẩn thận nhấc chân lên.<br><br>Tư thế này rất mệt và khó coi.<br><br>Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>Ứng Hiểu Vi thở dài.<br><br>Cô thực sự đã gặp vận rủi như vậy.<br><br>Ứng Hiểu Vi nhanh chóng lấy điện thoại ra, †ìm thông tin về ông Phát.<br>Châu Thành Phát, hiện tại ông là phó giám đốc Sở Công an thành phố S, trước đây từng là quân nhân.<br>Chắc chắn, ông là chiến hữu với Bùi Khánh Hùng và cha cô, Ứng Hiểu Đường.<br>Nhưng cô chưa bao giờ nghe đến cái tên này.<br><br>Trương Thiên Dương chưa bao giờ đề cập đến nó, và Bùi Khánh Hùng cũng chưa bao giờ nhắc đến.<br><br>Có thể thấy Châu Thành Phát và Bùi Khánh Hùng không hề có bất kỳ mối quan hệ nào dù họ là chiến hữu.<br>Vậy tại sao Châu Thành Phát lại quan tâm đến cô? Ứng Hiểu Vi nhớ lại câu chuyện của ba mẹ cô.<br>Khi cha cô, Ứng Hiểu Đường vẫn còn là một quân nhân, ông đã được đặc cách tham gia vào các vụ án quan trọng tại một đồn cảnh sát.<br><br>Là một đặc vụ ngâm, ông thâm nhập vào băng nhóm đáng sợ có tên là Hắc Phong.<br>Ông đã dùng năm năm để chia Hắc Phong thành hai phe.<br><br>Một phe mở rộng ảnh hưởng và đánh chiếm toàn bộ Đông Nam Á, gọi là phe xấu.<br>Phe còn lại chủ trương tận dụng lợi thế địa lý để tích đức cho thế hệ mai sau, gọi là phe tốt.<br><br>Vào thời điểm đó, khối tài sản của băng đảng nhiều không đếm xuể.<br><br>Ông ngoại của Ứng Hiểu Vi là người đứng đầu phe chủ trương đã về hưu.<br>Con gái của ông là Chu Nhược Nghị, đã tốt nghiệp một trường nổi tiếng và giỏi nhất ngành Quản lý tài chính.<br><br>Cô là người đã điều hành công việc kinh doanh của phe ba mình, đưa nó đi đúng hướng.<br><br>Công việc thuận lợi cũng cho phép Chu Nhược Nghi sống một cuộc sống sung túc và thoải mái mà không cần phải đổ máu.<br>Sau khi hợp pháp, ông giao lại công việc kinh doanh cho con gái mình, Chu Nhược Nghỉ và cấp dưới của ông, Ứng Hiểu Đường.<br><br>"]