["<br>Im lặng.<br>Thu Thu nói.<br><br>“Không sao đâu, boss.<br><br>Công nghệ ngày nay rất tiên tiến và chúng ta rất giàu có.<br><br>Cô muốn khuôn mặt như thế nào? Chúng tôi sẽ thẩm mỹ cho cô.”<br>Ứng Hiểu Vi cứng họng.<br>Đông Đông.<br><br>“Vẻ đẹp bề ngoài không quan trọng lắm đâu.”<br>Hạ Hạ tiếp lời.<br><br>‘Boss của chúng ta là người thông minh và giỏi giang.<br><br>Ai quan tâm đến ngoại hình đâu chứ?”<br>Xuân Xuân phán một câu.<br><br>“Hay là cô gửi cho chúng tôi một bức ảnh trước để chúng tôi chuẩn bị tinh thần, để chúng tôi không nói bất cứ điều gì thô lỗ khi tất cả chúng ta gặp nhau.”<br>Những người này… hừm.<br><br>Ứng Hiểu Vi rất muốn đấm vào đầu mỗi người một cái.<br>Cô nói.<br><br>“Quên chuyện gửi ảnh đi.<br><br>Tốt hơn là chỉ cần gặp tôi trực tiếp.<br><br><br>Bây giờ tôi đang bị thương.<br><br>Chúng ta hãy gặp nhau trong ba ngày nữa tại câu lạc bộ Boheme.”<br>Dù sao thì đó cũng là nơi mà họ có thể nhận được mọi thứ miễn phí.<br><br>Dù có tiền nhưng họ sẽ không tiêu xài hoang phí.<br>Hơn nữa, cô đã từng gặp bốn người bọn họ trước đó.<br><br>Ngay cả khi họ tiếp tục gặp nhau, đó sẽ không phải là một vấn đề lớn.<br><br>Cô tin rằng ngay cả Trương Thiên Dương cũng không nghi ngờ.<br>Về phần bốn con người này, cô phải tìm cách hù dọa chúng.<br><br>Hừm!<br>A Thanh đẩy cửa bước vào với hộp cơm trên tay.<br><br>Khoảnh khắc nhìn thấy Ứng Hiểu Vi, sắc mặt cô sửng sốt.<br><br>“Thiếu phu nhân, cô bị thương như thế nào? Có nặng lắm không?”<br>A Thanh cầm hộp cơm tiến đến bên chân Ứng Hiểu Vi, cảm thấy lòng mình đau nhói.<br>Ứng Hiểu Vi nhìn chằm chằm hộp cơm của cô.<br><br>‘A Thanh, tôi đói quá.”<br>A Thanh nhanh chóng đặt hộp cơm xuống và lấy đồ ăn ra.<br>Ứng Hiểu Vi chung mũi hít sâu một hơi.<br><br>“Wow, mùi thơm quá.”<br>A Thanh không chịu để cho Ứng Hiểu Vi bỏ chân xuống mà nhất quyết muốn đút cho cô ăn.<br><br>Khi cho Ứng Hiểu Vi ăn, cô càu nhàu.<br><br><br>“Cô ta thật quá đáng.<br><br>Làm thế nào mà cô ta có thể làm điều đó chứ?”<br>Ứng Hiểu Vi sững sờ nhìn A Thanh.<br><br>Cô nghiêng đầu và hỏi A Thanh.<br><br>“Làm sao cô biết đó là cô ta? Ai nói với cô vậy?”<br>A Thanh tức giận nói.<br><br>“Ai mà không biết chứ? Cô ta thật không biết xấu hổ.<br><br>Cô †a đã quyến rũ thiếu gia trước mặt mọi người.<br><br>Cô ta hoàn toàn không biết xấu hổ là gì cả.”<br>Ứng Hiểu Vi không khỏi sững sờ.<br><br>Hôm đó là đại tiệc gia đình nhà họ Trương.<br><br>Ngay cả khi có một vài khách, họ vẫn là khách VỊP.<br><br>Họ sẽ không truyền bá những tin đồn như vậy.<br>Cậu con trai thứ hai của gia đình họ Trương sẽ không lan truyền một vấn đề đáng xấu hổ như vậy.<br><br>Nhưng giờ thì cả A Thanh và mọi người trong gia đình cũng biết chuyện.<br>Ai đã làm điều đó?<br>Ứng Hiểu Vi nhấp một ngụm canh mà A Thanh đã đưa.<br><br>“Thiên Dương đã nói với cô à?”<br>A Thanh nhanh chóng nói.<br><br>‘Làm sao có thể? Thiếu gia còn chưa về nhà.<br><br>Anh ấy đã gọi điện cho tôi đến bệnh viện để chăm sóc cho cô.”<br>“Thiên Dương chưa trở về? Anh ấy đã đi đâu vậy?” Ứng Hiểu Vi khó hiểu.<br>“A Thanh, anh ấy sẽ không đi tìm Nghệ Hân tính sổ chứ? Điều đó là không được.<br><br>Anh ấy không nhìn thấy gì, anh ấy sẽ gặp bất lợi.” Vừa nói, cô vừa định xuống giường.<br><br>"]