[" ","Chương 300","Ngay sau đó, hai người họ đã được gửi hai chiếc mền qua. Tuy nhiên, có lẽ không có gì tốt ở nơi này, nên chăn mền ướt và cứng.","Nó thậm chí còn khó chịu hơn nếu họ sử dụng chúng.","Bùi Ngọc Tuyết quấn mình trong một chiếc chăn bông và ít nhiều chống lại cái lạnh.","Gió lạnh lùa vào từ cửa sổ sẽ không thổi vào người cô.","“Này, đưa cho tôi cái chăn của chị.” Bùi Ngọc Tuyết hét lên với một giọng rất khó chịu.","Ứng Hiểu Vi ngồi lại, chớp chớp đôi mắt to nhìn Bùi Ngọc Tuyết. “Nhưng, Ngọc Tuyết, em đã có một cái chăn rồi mà…”","“Đừng nói nhảm nữa! Nếu chị không nghe lời, tôi sẽ ném chị xuống cầu thang.” Bùi Ngọc Tuyết trừng mắt và đe dọa.","Ứng Hiểu Vi không còn cách nào khác, đành phải kéo chăn bông lên, đi đến bên cạnh Bùi Ngọc Tuyết.","Cô đặt chăn bông lên cho Bùi Ngọc Tuyết và khẽ di chuyển lòng bàn tay. Trong nháy mắt, cây kim trong suốt đâm vào da của Bùi Ngọc Tuyết. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bùi Ngọc Tuyết chỉ cảm thấy tê dại trên cổ.","Trước khi cô có thể nói bất cứ điều gì, tầm nhìn của cô mờ đi.","Nhìn thấy Bùi Ngọc Tuyết đã ngất đi, Ứng Hiểu Vi ném cây kim nhỏ ấy ra ngoài cửa sổ, dựa vào bên cạnh Bùi Ngọc Tuyết để chắn gió lạnh từ bên ngoài thổi vào.","Ứng Hiểu Vi lấy sợi dây chuyền trên cổ ra, cô nói nhỏ với sợi dây chuyền. “Anh à, hiện †ại em đang ở một địa điểm là ngôi trường bị bỏ hoang cách đường nhà máy điện mười hai km về phía nam. Những người này đang chuẩn bị đưa Shi Xiao và em đến Hắc Phong. Đó rất có thể là một tổ chức.","Đừng báo động chúng trước. Em không gặp nguy hiểm ở đây trong thời điểm hiện tại.","Nói xong, Ứng Hiểu Vi cất sợi dây chuyền đi, tiếp tục trốn ở bên cạnh Bùi Ngọc Tuyết.","Ứng Hiểu Vi định để những người đó đưa cô đến Hắc Phong xem tổ chức này là tổ chức qì.","Những người này chắc chắn có quan hệ với Châu Thành Phát, người đã bắt cóc cô lần trước. Có lẽ, họ cũng đang cố lấy thông †in về chiếc hộp mà ba mẹ cô để lại cho cô.","Ứng Hiểu Vi nhắm mắt ngủ một giấc. Khi cô tỉnh dậy lần nữa, bầu trời đã hơi hửng sáng. Cô nghe thấy ai đó đang nói chuyện bên ngoài.","“Mấy người dắt hai người bọn họ rời đi.","Còn số ít ở lại đây chờ nhiệm vụ khác.”","Không lâu sau, Bùi Ngọc Tuyết cũng tỉnh dậy.","Sau khi Bùi Ngọc Tuyết tỉnh dậy, cô chỉ cảm thấy toàn thân cứng đờ. Cô đau nhói †rong xương.","Cô xoa xoa cổ và suýt ngất đi vì đau.","Nơi này thật lạnh lẽo và tồi tàn. Tại sao hôm qua cô lại ngủ quên thế nhỉ?","Ứng Hiểu Vi cảm nhận được Bùi Ngọc Tuyết đã tỉnh, cô vội vàng chạy tới và run giọng nói. “Ngọc Tuyết, chị rất sợ. Họ đang làm gì? Chị muốn về nhà…”","Bùi Ngọc Tuyết nóng nảy đẩy Ứng Hiểu Vi ra. Tuy nhiên, cô hơi mạnh tay một chút, và ngay lập tức cô cảm thấy đau nhức ở các cơ.","“Có gì phải sợ, đồ ngốc?” Bùi Ngọc Tuyết chế giễu. Cô đứng dậy và bắt đầu gõ cửa từ bên trong. “Có ai ở đó không? Tôi đói rồi”"]