["<br>Cô đưa tay lên chạm vào môi mình.<br><br>Nụ hôn đầu tiên của cô đã không còn nữa.<br><br>Ứng Hiểu Vi không khỏi lộ ra vẻ chán nản.<br>“Thiếu phu nhân, có khách cần gặp cô.”<br>A Thanh gõ cửa phòng cô và nói.<br>“Khách? Ai vậy?” Ứng Hiểu Vi ngạc nhiên.<br>“Mẹ và em gái của cô.” A Thanh trả lời.<br>“Ồ.” Điều gì đến cuối cùng cũng sẽ đến.<br>Ứng Hiểu Vi nghĩ ngợi.<br>Phương Dạ Ngôn và Bùi Ngọc Tuyết nhìn cách bài trí đồ đạc trong phòng khách, không khỏi ghen tị.<br>Trương gia là một gia đình quý tộc và mọi đồ đạc của nó đều sang trọng và đẳng cấp.<br><br>Những món đồ ấy không thể mua được bằng bất kỳ số tiền nào.<br><br>Ngay cả khi hai mẹ con muốn bắt chước, họ cũng không thể làm được như vậy.<br>Những người hầu có thể nhìn thấy ở khắp mọi nơi đều cư xử khá tốt.<br><br>Nhất cử nhất động của họ đều thể hiện phong thái của một gia đình quý tộc, khiến hai mẹ con không khỏi choáng ngợp.<br>Thật đáng tiếc khi Trương Thiên Dương bị mù.<br><br><br>Bằng không, cho dù thế nào, bọn họ cũng sẽ không để cho Ứng Hiểu Vi sống dễ dàng, họ luôn có mọi cách để phá cô gái nhỏ cho bằng được.<br>Ứng Hiểu Vi đi ra phòng khách.<br><br>“Mẹ? Em gái? Tại sao mọi người lại tới đây?”<br>Cô nhìn hai mẹ con với vẻ mặt đầy nghỉ ngờ.<br>Nhìn thoáng qua Bùi Ngọc Tuyết cũng có thể biết bộ đồ thể thao mà Ứng Hiểu Vi đang mặc là hàng hiệu.<br><br>Nó rất đắt tiền, và cô ghen tị đến mức đỏ mắt.<br>Phương Dạ Ngôn nhếch mép.<br><br>“Hiểu Vi, mẹ và em gái lúc nào cũng nhớ con.<br><br>Chúng tôi đến đây để gặp con.<br><br>Không phải con đã nói rằng con hy vọng rằng chúng tôi sẽ đến thăm con thường xuyên sao?”<br>‘Bà hy vọng tôi chết sớm thì có.<br>Ứng Hiểu Vi thầm nói trong bụng rồi sau đó cất lời.<br><br>“Con đã nói như vậy sao? Sao con không nhớ gì nhỉ.” Trên mặt cô lộ ra một nụ cười ngốc nghếch.<br>Bùi Ngọc Tuyết đi tới, kéo tay Ứng Hiểu Vi.<br><br><br>“Chị Hiểu Vi, mau đưa em đến phòng của chị xem một chút đi.<br><br>Em muốn biết phòng chị như thế nào.”<br>Ứng Hiểu Vi rút bàn tay đang bị Bùi Ngọc Tuyết véo đau ra, lúng túng nói.<br><br>“Nhưng Thiên Dương không cho chúng ta vào.”<br>Khi nhắc đến Trương Thiên Dương, động tác của Bùi Ngọc Tuyết chợt đông cứng lại.<br>Phương Dạ Ngôn cũng đi tới, ấn đầu Ứng Hiểu Vi xuống ghế sopha.<br>Bà cười và nói.<br><br>“Đứa trẻ ngoan, Ngọc Tuyết là em gái của con.<br><br>Con có vấn đề gì hay sao mà không dẫn em nó lên xem.<br><br>Con bé thường đến phòng của con khi hai đứa ở chung một nhà.<br><br>Con không quan tâm đến bất cứ điều gì khi con ở nhà.<br><br>Em gái của con có thể giúp con sửa sang hoặc trang trí lại căn phòng.”<br>Ứng Hiểu Vi vẫn lắc đầu.<br><br>“Không, không, mọi người không thể chạm vào bất cứ thứ gì.<br><br>Nếu hai người chạm vào sẽ khiến đồ đạc lộn xộn, Thiên Dương sẽ không thể tìm thấy thứ mà mình muốn tìm, anh ấy sẽ nổi cơn thịnh nộ.”<br>Nụ cười của Phương Dạ Ngôn dần trở nên hung dữ.<br><br>“Ứng Hiểu Vi, mày định không nghe lời tao nói sao?”<br>Bà véo tay Ứng Hiểu Vi mạnh hơn.<br><br>"]