["<br>Dì Sáu vươn tay kéo Ứng Hiểu Vi, đặt món quà vào lòng bàn tay cô, mỉm cười.<br>“Thiên Dương, con nói gì đó đi nếu không thì Hiểu Vi sẽ không dám nhận đâu.”<br>Trương Thiên Dương nghiêng đầu nói một cách bình tĩnh.<br><br>“Hiểu Vi, em có thể chấp nhận thiện chí của dì Sáu.”<br>Ứng Hiểu Vi cười rạng rỡ cúi đầu.<br><br>“Cảm ơn dì Sáu.”<br>Dì Sáu ngạc nhiên trong giây lát, sau đó bà cũng mỉm cười và nói.<br><br>“Đứa trẻ này thật ngoan ngoãn.”<br>Trương Thiên Dương cũng cảm ơn bà một lần nữa.<br><br>Dì Sáu trả lời.<br><br>‘Không có gì.<br><br>Đó là điều mà dì nên làm.”<br>Bà dửng dưng liếc nhìn những người phụ nữ khác.<br><br>Họ đã tự đào mồ chôn mình, đó là vấn đề của riêng họ và nó không liên quan đến bà.<br>Bà Hai nghiến răng và trừng mắt nhìn Ứng Hiểu Vi, liếc xéo cô.<br>“Ban đầu chúng tôi cũng đã chuẩn bị quà cho cháu dâu nhưng mọi người đều nhộn nhịp và phấn khích.<br><br><br>Ai mà ngờ được…”<br>Trương Thiên Dương cắt lời bà và nói thêm một cách đơn giản.<br>“Như mọi người có thể thấy, Hiểu Vi là một người có đầu óc đơn giản.<br><br>Con lo lắng về việc cô ấy đi chơi một mình.<br><br>Trong tương lai, nếu ai có chuyện cần tìm cô ấy, có thể đến chỗ con.<br><br>Hôm qua cô ấy mệt nên hôm nay sẽ không đi cùng mọi người.<br><br>Về phần quà thì… vì là quà của các vị lớn tuổi nên con không dám từ chối, mọi người cứ sai người đem qua là được, không nhất thiết phải đến tận đây.”<br>Trái tim Ứng Hiểu Vi đập dữ dội trong lồng ngực, cô cảm thấy thích thú vô cùng.<br>Trương Thiên Dương thật tuyệt vời.<br>Anh không chỉ đẹp trai mà còn thông minh, biết cách xử lý tình huống khiến ai cũng đều mãn nguyện.<br><br>Đúng là một người đàn ông hoàn hảo.<br>Trong phòng làm việc, bác Văn đặt một tập tài liệu lên bàn của Trương Thiên Dương.<br>“Mọi thứ về Bùi gia đều ở trong đó.<br><br>Bùi Khánh Hùng bắt đầu kinh doanh bằng phí chuyển nhượng của mình.<br><br>Tuy nhiên, tôi đã thực hiện một số nghiên cứu và tôi e rằng số tiền ông ấy đầu tư cao hơn nhiều so với phí chuyển nhượng của ông ấy.<br><br><br>Không rõ nguồn gốc của số tiền đó.”<br>“Tôi không tìm thấy bất kỳ thông tin nào về ba mẹ của thiếu phu nhân.<br><br>Chắc hẳn ai đó đã cố tình xóa đi tất cả.<br><br>Bùi Khánh Hùng đối xử tốt với cô ấy, nhưng bà Phương Dạ Ngôn và cô con gái của bà ta là Bùi Ngọc Tuyết thì không như vậy.”<br>“Theo những người hầu của Bùi gia, thiếu phu nhân bị thương ở đầu khi cô ấy mười tuổi.<br><br>Chính Bùi Ngọc Tuyết là người đã đẩy cô ấy xuống cầu thang.<br><br>Những gì thiếu phu nhân nói về việc bị đói và bị nhốt trong một căn phòng tối nhỏ cũng đúng.<br><br>Cô ấy cũng thường bị đánh đập.”<br>“Năm mười lăm tuổi, cô ấy bị lạc một lần và được một người tìm thấy đưa về cho gia đình.<br><br>Sau đó, dưới sự bảo vệ của Bùi Khánh Hùng, cô ấy đã không bị đánh đập nữa.<br>Trương Thiên Dương nhướng mày khi nghe những gì bác Văn nói.<br><br>“Vậy cô ấy có quan hệ huyết thống với Bùi Khánh Hùng không?”<br>“Không.” BácVăn thẳng thắn trả lời.<br><br>‘Khi thiếu phu nhân biến mất vào thời điểm ba mẹ cô qua đời, vài người bạn của Ứng Hiểu Đường đã đi tìm và cuối cùng họ đã tìm thấy cô ấy và đưa cô ấy về lại nhà gia đình họ Bùi.<br><br>Điều này gây ra khá nhiều xôn xao.”<br>Bác Văn cẩn thận nhìn thiếu gia.<br><br>“Đó là lúc cậu bị tai nạn xe hơi.<br><br>Nếu không có chuyện này thì vụ việc của thiếu phu nhân sẽ là tin tức hàng đầu.”<br>Trương Thiên Dương gật đầu.<br><br>"]