["<br>Cô lật người lại, một khuôn mặt tuấn tú hiện ra, khiến Ứng Hiểu Vi sợ đến mức giật mình lùi về phía sau.<br>Một giây tiếp theo, Ứng Hiểu Vi ngã xuống đất, một tiếng ‘phịcH.<br>Oái.<br>Ngày đầu tiên Ứng Hiểu Vi đến, cô cho rằng chiếc giường khổng lồ quá cao.<br><br>Nếu cô ngã từ trên giường xuống, có đau không?<br>Vâng.<br><br>Cô đã có câu trả lời ngay bây giờ.<br><br>Không có gì tốt hơn là thực hành rồi mới biết.<br><br>Cô đau đớn rên rỉ.<br>Âm thanh cô rơi khỏi giường khiến Trương Thiên Dương giật mình tỉnh giấc.<br>Trước khi Ứng Hiểu Vi có thể hoàn thành việc thương tiếc phần eo và mông hơi đau của mình, Trương Thiên Dương đã bế cô lên và đặt cô vào giữa giường.<br>Trương Thiên Dương nằm xuống bên cạnh cô và đặt tay lên eo cô.<br><br>Giọng nói lười biếng của anh, vẫn chưa thức dậy vào buổi sáng, vang lên bên tai cô.<br><br><br>“Đêm qua rõ ràng là em đang ngủ bên trong.<br><br>Tại sao em lại ở mép giường vào buổi sáng? Em trèo qua cơ thể anh sao?”<br>Ứng Hiểu Vi không dám động đậy.<br>Trương Thiên Dương đang nói gì vậy? Cô vốn đang ngủ bên trong? Cô có bị mộng du không? Làm thế nào cô đến được phía bên kia giường?<br>Chỉ có một cách duy nhất, vượt qua thân thể của Trương Thiên Dương.<br>Ứng Hiểu Vi tưởng tượng ra cảnh tượng kinh hoàng kia mà xấu hổ đến mức muốn trốn vào trong một cái hố.<br>Trương Thiên Dương nắm chặt eo cô.<br><br>Hai cơ thể chỉ ngăn cách nhau bằng những mảnh vải mỏng.<br>Một cánh tay của Trương Thiên Dương vươn tới gáy Ứng Hiểu Vi.<br><br>Trước khi cô có thể phản ứng, nó đã trở thành cái gối của cô.<br>Ứng Hiểu Vi có chút hoảng sợ.<br>Sau đó cô mới nhớ ra hôm qua mình đã ngủ quên trong phòng làm việc của Trương Thiên Dương.<br><br>Cô không thể nhớ mình đã đến giường như thế nào.<br>Không còn cách nào khác ngoài việc Trương Thiên Dương bế cô qua phòng ngủ.<br><br><br>Ứng Hiểu Vi cảm thấy có chút bực bội.<br>Khi còn ở nhà họ Bùi, cô đã ngủ với một mắt hơn mười năm.<br><br>Cô luôn đề phòng những ánh mắt tò mò có thể xuất hiện bất cứ lúc nào.<br>Tuy nhiên, khi cô đến nhà họ Trương, trước mặt Trương Thiên Dương, thứ gọi là cảnh giác và cẩn thận đó dường như đã biến mất.<br>Cô đã luôn có thể ngủ yên bình trước mặt anh.<br><br>Trong tiềm thức, sự tin tưởng của cô dành cho anh thậm chí đã vượt quá sự tin tưởng của cô dành cho anh khi cô còn thức.<br>Quan trọng hơn là tối hôm qua cô không có treo thuốc trên đầu giường.<br>Thay vào đó, cô ngủ yên bình bên cạnh Trương Thiên Dương.<br><br>Thật là một trải nghiệm ly kỳ.<br>Cô sững người không dám nhúc nhích, sợ sẽ làm phiền người đàn ông bên cạnh.<br>Hơi thở của Trương Thiên Dương phả ra sau tai cô, khiến trái tim cô tê dại và khiến cô khó có thể đứng yên.<br>Đột nhiên, tai trái của cô cảm thấy nóng.<br><br>Trương Thiên Dương đã hôn lên nó.<br>Ứng Hiểu Vi sửng sốt, muốn cử động.<br><br>Nhưng đầu của cô đã bị cánh tay của Trương Thiên Dương chặn lại, và cô không thể cử động được.<br>Cảm giác tê dại từ từ lan ra khắp cơ thể như có luồng điện chạy khắp người cô.<br><br>Ứng Hiểu Vi vươn tay đẩy Trương Thiên Dương.<br>Nhưng Ứng Hiểu Vi chỉ có một tay không rảnh, tay kia đã bị Trương Thiên Dương đè xuống.<br>Ứng Hiểu Vi rên rỉ.<br><br>"]