[" ","Chương 259","Trong hai tuần qua, Bùi Khánh Hùng đã rất lạnh nhạt với bà. Ông hầu như không nhìn bà ngay cả khi bà thay một bộ nội y quyến rủ.","Trực giác tự nhiên của một người phụ nữ đã gợi ý cho Phương Dạ Ngôn rằng có điều gì đó không ổn với Bùi Khánh Hùng.","“Tại sao nó lại vô dụng? Ông không biết bất cứ điều gì về những gì một người phụ nữ muốn. Có định đưa tiền cho tôi hay không?” Phương Dạ Ngôn bước về phía trước và nhìn Bùi Khánh Hùng với ánh mắt dò xét.","Bùi Khánh Hùng hơi sợ hãi trước ánh nhìn của vợ, vì vậy ông giải thích. “Công ty gần đây đang thiếu tiền và tôi đã đầu tư hết tiền vào đó. Khi chúng ta ký hợp đồng sáp nhập với Gem World, chúng ta sẽ từ từ kiếm lại tiền của mình. Bà phải khoan dung với hoàn cảnh của tôi, được chứ?”","Nghe tin công ty thiếu tiền, Phương Dạ Ngôn hơi an tâm. Bà nghĩ một lúc rồi nói.","“Công ty đang thiếu tiền, ông không biết đi tìm Hiểu Vi sao? Gia đình chúng ta đã nuôi nấng nó hơn mười năm. Bây giờ nó đã đến nhà họ Trương, nó không nên báo đáp chúng ta sao? Chúng ta vẫn chưa nhận lại được số tiền mà nhà họ Trương đã đưa cho nó.”","Khi Bùi Khánh Hùng nghe thấy điều này, ông nói có phần bất lực. “Tôi nghĩ rằng nó đã nghiêng về gia đình Trương từ lâu. Nó chắc chắn không sẵn sàng phun ra số tiền này. Mặc dù Hiểu Vi ngốc nghếch, nhưng những người nhà họ Trương đều là những người thông minh sắc sảo. Nếu chúng ta đi qua đó, chúng ta sẽ bị đuổi ra khỏi cửa nhà họ ngay.”","“Nhưng chúng ta không thể cứ để nó trôi qua. Tiền thuộc về chúng ta kia mà. Nếu không có chúng ta nuôi nấng Hiểu Vi nhiều năm như vậy, nó đã chết đói ở bên ngoài rồi. Vì gia đình họ Trương không sẵn sàng chia tiền, nên chúng ta sẽ làm náo động vấn đề này. Chúng ta sẽ xem liệu họ muốn tiền hay hòa bình và yên tĩnh.”","Giọng của Phương Dạ Ngôn lớn hơn khi bà nói. Cuối cùng, bà bắt đầu nguyền rủa. “Họ giàu quá, chi cho chúng ta một vài đô la có mất mát gì đâu? Hiểu Vi tệ nhất. Nó không biết chủ động đòi tiền của hồi môn à?”","Bùi Khánh Hùng biết sau khi gả Ứng Hiểu Vi cho nhà họ Trương, ông không nhận được bất kỳ quyền lợi nào. Số tiền đó cho đến bây giờ vẫn chưa được trả lại. Ông đột nhiên có cảm giác mình đã nuôi nấng Ứng Hiểu Vi bao nhiêu năm trong vô vọng.","Ông hoàn toàn quên mất khoản tiền cấp dưỡng mà ông nhận được khi chăm sóc Ứng Hiểu Vi.","“Không được, tôi lại phái đi tìm Hiếu Vi.","Con nhỏ này cho rằng sau khi kết hôn không cần trả nợ cho tôi sao? Tôi sẽ mắng nó một cách tử tế.” Phương Dạ Ngôn nghiến răng nói. Sau đó, bà ngay lập †ức thu dọn đồ đạc và đi đến gia đình họ Trương.","= “Thiếu phu nhân, sầu riêng này không ngon sao? Đó là sầu riêng thượng hạng đó.”","Giọng nói có phần lo lắng của A Thanh vang lên. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Không, A Thanh. Nó quá nhỏ và không nhiều thịt. Chúng ta không thể sử dụng nó để làm bánh được. Hai ngày nữa hãy đi mua sắm.”","Ứng Hiểu Vi bỏ dao xuống, cởi găng tay.","Ngay khi cô định uống một ít nước, cô nghe thấy một người hầu thông báo.","“Thiếu phu nhân. Bùi phu nhân cần tìm có.","Phương Dạ Ngôn? Ứng Hiểu Vi cảm thấy cả đời như trôi qua khi nghe thấy cái tên này.","Người phụ nữ khủng khiếp từng mang đến cho cô những cơn ác mộng hàng đêm. Khi còn ở nhà họ Bùi, mỗi khi nghe thấy giọng nói của bà, Ứng Hiểu Vi đều rất hồi hộp và lo lắng.","Sau khi ở nhà họ Trương quá lâu và xa môi trường u ám và nguy hiểm của nhà họ Bùi, Ứng Hiểu Vi trong tiềm thức đã gần như quên mất những người và những việc đã từng khiến cô cảm thấy vô cùng chán nản."]