["<br>Cô lo lắng liếc nhìn anh.<br><br>Mặc dù cô không thể nhìn thấy bất kỳ phản ứng nào trong mắt anh nhưng cô tự hỏi liệu ít nhất cô có thể nắm bắt được một số thay đổi trong biểu hiện của anh hay không.<br>Trương Thiên Dương dường như không hiểu Ứng Hiểu Vi vừa nói gì, ngơ ngác ngồi trên ghế.<br>Cô hạ tay anh xuống khỏi đầu mình, chỉ đơn giản là quỳ xuống bên cạnh chân anh.<br>“Anh à, ý em là hôm nay em cố tình ném bình trà nóng vào chân chị Cả.<br><br>Chị ấy mắng em nhưng em không làm điều đó một cách vô cớ.<br><br>Em chỉ sợ rằng chị ấy sẽ đánh A Ly một lần nữa, vì vậy em đã làm điều đó.<br><br>Em đã chuẩn bị sẵn sàng khóc đến chết trước mặt chị ấy nếu chị ấy đánh em.<br><br>Chị ấy có vẻ muốn tấn công em nhưng lúc đó anh đã về nên chị ấy không có cơ hội.<br>“Anh à, cảm ơn anh đã giúp em.<br><br>Anh thậm chí đã không khiển trách em trước mặt mọi người.<br><br>Bây giờ không có ai, anh muốn phạt muốn mắng em thì tùy anh.<br><br><br>Nhưng em không muốn để A Ly và những người khác nhìn thấy.”<br>Ứng Hiểu Vi khịt mũi, ngẩng đầu nhìn Trương Thiên Dương.<br>Khóe môi anh cong lên từng chút, bật ra một tiếng cười huyên náo.<br>Ứng Hiểu Vi kinh ngạc nhìn anh.<br>Làm thế nào mà anh có thể đẹp trai như vậy? Nụ cười anh thật cuốn hút.<br>Cô đã từng tưởng tượng rằng anh có dáng vẻ của Mr.<br><br>Kenneth mỗi khi cô nhìn anh, nhưng cảm giác của cô quá trừu tượng để diễn tả thành lời, cô không thể mô tả chúng.<br>Kể từ tối hôm qua, gương mặt của Trương Thiên Dương đã phủ lên trên mặt Mr.<br>Kenneth trong tầm nhìn của cô, như thể anh đã bị Mr.<br><br>Kenneth chiếm lấy thể xác.<br>Cô nhíu mày.<br><br>Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br>Trương Thiên Dương nắm chặt tay cô.<br>“Chuyện gì vậy?”<br>Ứng Hiểu Vi có chút khó chịu.<br><br><br>“Anh đang cười em vì sự ngớ ngẩn à?”<br>Cô khó chịu, khi hình dung khuôn mặt của Mr.<br><br>Kenneth và Trương Thiên Dương.<br><br>Thực sự họ đúng là một người và Ứng Hiểu Vi với Girl cute cũng thế.<br><br>Hai người họ đang ở canh nhau mà không hay biết.<br>Trương Thiên Dương ngừng cười, nắm tay GỠ.<br>“Thật là một cô gái ngớ ngẩn.”<br>Ứng Hiểu Vi ngơ ngác, không hiểu anh nói thế có nghĩa là gì.<br>Nụ cười của Trương Thiên Dương từ từ đông lại, giọng điệu trở nên lãnh đạm.<br>“Chuyện này không có gì quan trọng.<br><br>Em vẫn là thiếu phu nhân của nhà họ Trương.<br>Sau này không ai có thể bắt nạt em kể cả người nhà họ Bùi.”<br>Ứng Hiểu Vi sửng sốt, cô nhìn Trương Thiên Dương không chớp mắt.<br>Anh đang bảo vệ cô ư? Anh đã biết hết mọi chuyện?<br>Trương Thiên Dương xoa đầu Ứng Hiểu Vi.<br>“Cô gái ngớ ngẩn, không phải em rằng em sinh ra là để làm vợ anh, và khi chết đi em cũng sẽ là Trương gia hay sao? Không ai có thể chọn em ngoại trừ anh.<br><br>Em hiểu không?”<br>Cô cảm thấy trái tim lạnh như băng của mình tan thành nước.<br><br>"]