["<br>Cú điện thoại này suýt chút nữa đã khiến Bùi Khánh Hùng bật dậy khỏi ghế.<br>Ngoài những từ khó hiểu này, không có gì khác.<br><br>Ông không liên lạc được với điện thoại của Bùi Ngọc Tuyết nữa.<br>Sau khi bình tĩnh lại, Bùi Khánh Hùng đã sắp xếp lại tất cả những điểm quan trọng trong lời nói của cô.<br><br>Đầu ông toát mồ hôi lạnh.<br>Ông nhìn chằm chằm vào điện thoại của mình nhưng không dám gọi đến số được lưu là “Dịch vụ khách hàng của Telco”.<br>Key – trợ lý của ông bước vào.<br><br>“Bùi tổng, có chuyện xảy ra rồi.”<br>Bùi Khánh Hùng nhìn lên.<br><br>Biểu cảm của ông vô cùng xấu xí khi ông nhìn chằm chằm vào Key.<br>Key lau mồ hôi trên trán.<br><br>“Bùi tổng, có vấn đề với tài khoản ngân hàng của chúng ta.<br>Các quỹ của chúng ta đã bị đóng băng.”<br>Bùi Khánh Hùng ngạc nhiên.<br><br> <br>“Tại sao? Cậu có hỏi lý do không?”<br>Key nuốt nước bọt và thở hổn hển.<br><br>“Họ nói rằng các khoản vay của chúng ta đã quá hạn.<br><br>Bây giờ họ muốn kiểm tra lại tín dụng của chúng ta.”<br>Bùi Khánh Hùng giận dữ nói.<br><br>‘Làm sao có thể? Có vấn đề gì về báo cáo tài chính đầu tháng không?”<br>Key gật đầu.<br><br>“Đúng vậy, giám đốc tài chính đã đến các ngân hàng, nhưng tuyên bố của một số ngân hàng đều giống nhau: đang chờ điều tra nội bộ, tài khoản của chúng ta tạm thời bị đóng băng.”<br>“Cho đến khi nào?”<br>“Tôi không biết.<br><br>Không có ngày cụ thể.”<br>“Vậy bây giờ chúng ta gặp vấn đề gì?”<br>“Chúng ta không thể thực hiện thanh toán ngay bây giờ.<br><br>Nhiều nhà cung cấp dường như đã đồng ý rút tiền vào thời điểm đó.<br>Công ty hiện đang rối ren.” Giọng điệu của Key có chút bối rối.<br><br>Bùi Khánh Hùng biết rằng vấn đề phải rất nghiêm trọng.<br><br>Nếu không, Key sẽ không có phong thái như vậy.<br>Trong lòng ông nảy sinh một linh cảm không lành.<br><br>“Cậu đã điều tra chưa? Chuyện quái gì thế này? “<br>Ông có thể nghe thấy sự hoảng sợ trong giọng nói của mình.<br>Key lắc đầu.<br><br>“Nhưng một nhà cung cấp nói với tôi rằng ai đó đã thông báo với họ rằng có vấn đề với chuỗi tài trợ của chúng ta.”<br>Bùi Khánh Hùng suy sụp.<br>Ông thất thần ngã xuống ghế.<br><br>Ông đã phải mất một thời gian dài để hồi phục.<br><br>“Nhanh lên, tìm Ngọc Tuyết và Hiểu Vi.”<br>Key sững sờ không hiểu.<br>Bùi Khánh Hùng nói.<br><br>“Chúng nó đã bị bắt cóc.<br><br>Chúng ta phải cho mọi người biết rằng cô cả và cô thứ hai đã bị bắt cóc, phải cho mọi người biết rằng tôi đang rất lo lắng…<br>Bùi Khánh Hùng có chút hoảng loạn, nói năng lộn xộn.<br>Key không dám chậm trễ, nhanh chóng chạy ra ngoài thực hiện nhiệm vụ được giao cho.<br>Bùi Khánh Hùng thu hết can đảm và gọi cho gia đình họ Trương.<br>Người trả lời cuộc gọi là bác Văn.<br><br>"]