["<br>Hầu hết thời gian, con người đối xử với nhau bằng sự chân thành.<br><br>Chính vì Ứng Hiểu Vi chưa bao giờ tỏ ra cao ngạo, coi A Ly và A Thanh như những người bạn tốt thực sự nên cô đã giành được sự yêu mến của họ.<br>Ứng Hiểu Vi vỗ vai A Thanh, cô nói.<br><br>“Tôi còn chưa ăn món nào mà cô bày ra, cho nên tôi không thể chết được.<br><br>A Thanh, đừng lo lắng.<br><br>Anh Thiên Dương sẽ dạy cho những kẻ xấu đó một bài học.<br><br>Anh ấy thật mạnh mẽ, sẽ không sợ bọn họ đâu.”<br>A Ly nhìn hai cô gái ngây thơ đang cười khúc khích ở bên cạnh.<br><br>Ngay lúc bầu không khí đang hòa hợp, một giọng nói châm chọc sắc bén đột nhiên vang lên.<br>“Hiểu Vi đã trở lại.<br><br>Đúng là may mắn thật.”<br>Ngay khi nụ cười giả tạo đặc trưng của Vũ Vân Dung hiện lên trong mắt Ứng Hiểu Vị, cô không thể nuốt nổi đồ ăn của mình.<br>Sau đó, cô nhìn thấy Chung Nghệ Hân và Trương Thiên Hồng theo sau Vũ Vân Dung.<br>Cô ngửi thấy bầu không khí chung quanh sặc mùi chiến tranh.<br> <br>Tin tức về vụ bắt cóc của Ứng Hiểu Vi đã bị rò rỉ.<br><br>Họ đến nhanh như vậy, chắc chắn không phải có ý định tốt.<br>Ứng Hiểu Vi trong lòng cười nhạo, nhưng ngoài mặt vẫn giả vờ ngây ngốc như không biết gì.<br><br>Khi nhìn thấy Vũ Vân Dung và những người khác bước vào, cô thậm chí còn không nhúc nhích cái mông của mình.<br>Chung Nghệ Hân cau mày nghi ngờ và nói với giọng duyên dáng.<br><br>“Hiểu Vi, cô ngớ ngẩn đến mức không biết rằng có khách đang đến à? Hỏi thật nhé cô còn nhận ra chúng tôi không?”<br>Vừa nói cô vừa xua tay trước mặt Ứng Hiểu Vi.<br><br>Động tác của cô đặc biệt giễu cợt, tựa hồ cho rằng Ứng Hiểu Vi là kẻ ngốc.<br>Chung Nghệ Hân tức giận khi nhìn thấy dáng vẻ kiêu ngạo và ngốc nghếch của Ứng Hiểu Vi.<br><br>Cô đã từng là một tiểu thư quyền quý.<br><br>Bất cứ nơi nào cô đi đến, mọi người đều đối xử với cô như thể cô là ngôi sao lớn nhất và tinh tế nhất.<br><br>Vậy mà cô đến nhà họ Trương, kẻ ngu sỉ đần độn này lại tỏ ra xem thường cô.<br>“Bỏ đi.<br><br><br>Cô ta là một kẻ ngốc.<br><br>Cô ta có lẽ còn buồn hơn sau khi sợ hãi.” Vũ Vân Dung khóe môi cong lên, trong mắt hiện lên vẻ khinh thường.<br>Dù gì thì Ứng Hiểu Vi cũng là vợ của Trương Thiên Dương.<br><br>Theo quy ước, họ phải đến và bày tỏ sự lo lắng.<br>Tất nhiên, đó không phải là một chuyến thăm quan tâm mà là để chế giễu.<br>Ban đầu, họ muốn xem Ứng Hiểu Vi có bị bọn bắt cóc tra tấn và hành hạ dã man hay không.<br><br>Cuối cùng, Ứng Hiểu Vi xem như ổn cả rồi.<br><br>Điều này khiến họ vô cùng thất vọng.<br>Bởi vì lần trước bị Trương Thiên Dương cho một bài học, lần này Trương Thiên Hồng không nói lời nào châm chọc.<br><br>Cô chỉ nhìn Ứng Hiểu Vi bằng ánh mắt nặng nề.<br>Sau khi Dụ Khả Tâm biết tin Ứng Hiểu Vi bị bắt cóc, phản ứng đầu tiên của bà là có chút đau khổ và lo lắng.<br>Bà có ấn tượng tốt về Ứng Hiểu Vi.<br><br>Mặc dù Ứng Hiểu Vi có chút ngốc nghếch nhưng cô là một đứa trẻ tốt bụng.<br><br>Trong số rất ít người đến, bà là người duy nhất đến với †ấm lòng chân thành.<br>“Hiểu Vi, con sợ à? Đừng sợ, thật tốt khi con đã an toàn trở lại…”<br>Ban đầu, Dụ Khả Tâm muốn mang một thứ gì đó qua thăm Ứng Hiểu Vi.<br><br>Bà có một ít hương và tinh dầu do bà tự làm, có thể dùng để xoa dịu cảm xúc của Ứng Hiểu Vi và trấn an tinh thần.<br><br>Bà cho rằng Ứng Hiểu Vi sau khi bị một cú sốc như vậy có thể sử dụng chúng.<br><br>"]