["<br>Trương Thiên Dương nhìn Ứng Hiểu Vi đang ngẩn người qua khung cửa sổ, trong lòng không kìm được vui mừng.<br><br>Ứng Hiểu Vi như pho tượng, không động đậy dù là một ngón tay.<br><br>Có phải não của cô gái này bị chập mạch không? Chuyện này khiến cô bất ngờ đến vậy sao?<br>Cô đã không đến để tham dự buổi gặp mặt thế kỷ của Gem World và A.J vào ngày hôm qua.<br><br>Cô đã uống thuốc của Mr.<br><br>Kenneth và có một giấc ngủ ngon lần đầu tiên.<br>Và sau đó?<br>Sau đó, những gì đã xảy ra?<br>Sáng dậy, cô đã say mê gương mặt tuấn tú của Trương Thiên Dương.<br><br>Cô thậm chí còn lẩm bẩm một mình và không thể nhớ mình đã nói gì.<br>Và sau đó? Và sau đó, anh đã hôn cô.<br><br>Chính xác.<br><br>Anh – Trương Thiên Dương đã hôn cô.<br><br>Ứng Hiểu Vi vừa đau buồn và phẫn nộ.<br><br>Nếu như có một vết nứt trên mặt đất, cô sẽ chui xuống đó để che đi cái bản mặt xấu hổ này.<br>Chưa kể sáng nay còn có Đặng Luân Hy, một trong những người sáng lập A và là đối tác của Gem World.<br><br>Cô thật mất mặt.<br>Đợi đã.<br><br>Nếu người đang ngồi trên sopha trong phòng khách là Đặng Luân Hy vậy thì Mr.<br><br>Kenneth là ai?<br>Ứng Hiểu Vi đột nhiên ngẩng đầu, bắt gặp khuôn mặt của Trương Thiên Dương.<br><br>Cô sợ đến mức hét lên và suýt nữa thì ngã người ra phía sau.<br>Trương Thiên Dương kịp thời đỡ lấy cô và thản nhiên nói.<br><br>“Hiểu Vi, mau thay quần áo đi.<br><br>Anh sẽ giới thiệu bạn anh cho em biết.”<br>Ứng Hiểu Vi đỏ mặt liếc trộm Trương Thiên Dương một cái.<br><br><br>Vẻ mặt anh bình thản, nụ cười như có như không và ánh mắt hình như đang chế giễu cô.<br>Vừa rồi có phải anh mộng du trong giấc ngủ không? Ứng Hiểu Vi vỗ ngực để bình Tĩnh lại.<br>Trương Thiên Dương nhìn vẻ mặt thay đổi của cô, không khỏi vừa buồn cười vừa tức giận.<br>Với chỉ số IQ như vậy, cô lại dám đẩy chính mình vào tình huống nguy hiểm.<br>Nếu không phải là anh mà là tên yêu râu xanh nào đó, tình huống của cô sẽ ra sao?<br>Nghĩ đến đây, anh không muốn gì hơn là ngay lập tức đè cô gái này lên giường và đánh cho tơi bời.<br>Anh không thể không nuốt nước bọt.<br><br>Cô gái này thực sự khiến anh vừa yêu vừa ghét.<br>Vì cô muốn chơi trò câm, nên anh sẽ thực hiện mong muốn của cô và cho cô biết cái giá của việc bị ‘câmï.<br>Đặng Luân Hy thong thả uống trà, nhìn hai người đẩy cửa bước vào phòng.<br><br>Anh không khỏi choáng váng.<br><br>Họ thực sự là một cặp đẹp đôi.<br><br>Chỉ cần nhìn vào ngoại hình đều biết họ là một cặp đôi hoàn hảo.<br>Anh không ngờ rằng cuộc hôn nhân này lại mỹ mãn đến vậy.<br>Trương Thiên Dương ngồi đối diện Đặng Luân Hy, Ứng Hiểu Vi ngoan ngoãn ngồi bên cạnh Trương Thiên Dương.<br>“Để tôi giới thiệu với cậu đây là Ứng Hiểu Vi, phu nhân của tôi.” Giọng nói của Trương Thiên Dương mang theo một nụ cười nhẹ.<br>Đặng Luân Hy và bác Văn không khỏi sững SỜ.<br><br>Cả hai đều cảm thấy Trương Thiên Dương có phần khác biệt.<br>Trương Thiên Dương vươn tay ra kéo Ứng Hiểu Vi sát lại gần mình.<br><br>Anh nói với cô ấy.<br><br>"]