[" ","Chương 338","Nhưng điều này thật tuyệt. Cô lại có cơ hội đến gần Trương Thiên Dương.","“Ồ đúng rồi, tôi muốn loại nước hoa chị đã dùng khi đến thăm chúng tôi lần trước. Ở đây có bán không?” Ứng Hiểu Vi tò mò hỏi.","“Không, tôi đã tự làm điều đó.” Tần Bội Linh nâng cằm, tự hào đáp lại.","“Chà, thật tuyệt. Cô có thể dạy cho tôi?”","Ứng Hiểu Vi có chút ngưỡng mộ nói.","“Ngay cả khi tôi dạy cô, cô cũng sẽ không biết. Rất khó để học. Tôi tài năng, đó là lý do tôi tạo ra thương hiệu này. Quên nó đi, ngay cả khi tôi nói với cô, cô sẽ không hiểu đâu. Cô thậm chí không biết Melifluo là viết tắt của từ gì.” Tần Bội Linh cảm thấy khá hối hận vì không thể khoe thành tích trước mặt Ứng Hiểu Vi.","Sau khi thành thạo nghệ thuật làm nước hoa ở Pháp, giáo viên của Tần Bội Linh nói với cô rằng cô đã là một nhà pha chế nước hoa hạng nhất trên thế giới. Cô có thể tiếp tục nghiên cứu kiến thức về các loại nước hoa.","Nhưng Tần Bội Linh không đủ kiên nhẫn để học lại. Vậy là chưa đầy hai năm, cô đã thành lập công ty riêng và thành lập thương hiệu nước hoa, chuẩn bị nổi tiếng khắp thế giới.","Cô tận hưởng cảm giác đạt được danh tiếng và được người khác tôn trọng.","Cô muốn đánh bại tất cả các nhà chế tạo nước hoa nổi tiếng và tạo nên vinh quang cho riêng mình.","Cô có tham vọng, tài năng và cơ hội. Cô đã có mọi thứ. Không có lý do gì để không thành công.","Nhìn thấy cô ngày càng đi xa trên con đường danh vọng, giáo viên của cô cảm thấy hối hận. Hai năm trước, ông nói với cô. ‘Mặc dù em là nhà pha chế nước hoa hạng nhất, nhưng em không phải là người giỏi nhất. Trong ngần ấy năm, tôi chỉ có hai người mà tôi có thể gọi là giỏi nhất. Các bạn trẻ không nên quá tự cao.”","Tân Bội Linh không bị thuyết phục, cô không phải là tốt nhất? Có phải chủ nhân của cô là một kẻ ngốc? Ông không thấy nước hoa của cô đã nhận được bao nhiêu lời khen ngợi chỉ trong vài năm ngắn ngủi sao?","Giáo viên của cô, một người đàn ông chắc hẳn đã già, hoặc có lẽ ông ta ghen tị vì cô ấy giỏi hơn ông.","Tần Bội Linh giễu cợt nghĩ.","Ứng Hiểu Vi cầm lấy mấy chục lọ nước hoa mà Tần Bội Linh đưa cho cô rồi về nhà.","Lần này, cô có thể có được một số thứ mà không tốn tiền.","Cho dù cô không thực sự thích những loại nước hoa này, nhưng ít nhất cô cũng đã chọc tức Tần Bội Linh. Ứng Hiểu Vi vẫn rất vui vẻ.","Không thể nói rằng Tần Bội Linh không biết gì về những gì đã xảy ra trong cửa hàng ngày hôm nay.","Cô có lẽ đã bí mật xem những gì đã diễn ra cho đến khi Ứng Hiểu Vi dọa tung video.","Nếu không, cửa hàng của cô đã bị phá hủy.","“A Thanh, tất cả là nhờ có cô ngày hôm nay. Nếu không, tôi sẽ không biết phải làm gì.” Ứng Hiểu Vi nhìn A Thanh đầy cảm kích như thể cô vừa sống sót sau một thảm họa.","A Thanh đã rất phấn khích trước lời khen ngợi của thiếu phu nhân của mình. “Thiếu phu nhân, tôi chỉ đang làm công việc của mình. Cô là thiếu phu nhân của gia đình họ Trương. Làm sao tôi có thể cho phép người khác lợi dụng cô.”","Sau một lúc dừng lại, A Thanh nói. “Tôi cảm thấy cô Tần hơi lạ. Trông cô ta không quá thân thiện.”"]