["<br>Ứng Hiểu Vi vòng tay qua cổ Trương Thiên Dương, cười nói.<br><br>‘Được rồi.<br><br>Vậy thì em tin anh.<br><br>Ngày mai chúng ta sẽ đi đâu? Với thân phận của chúng ta, sẽ không bất tiện nếu chúng ta đi ra ngoài sao?”<br>“Em muốn đi đâu, Hiểu Vi?” Trương Thiên Dương vén nhẹ những sợi tóc trên mặt của Ứng Hiểu Vi ra sau tai, dịu dàng hỏi.<br>“Ừm… em muốn đi mua sắm.<br><br>Em muốn đến công viên giải trí.<br><br>Em muốn đến sở thú, xem hổ và sóc.” Ứng Hiểu Vi bỗng chốc như trở lại thành cô bé ngốc nghếch, ngây thơ và dễ thương như ngày xưa.<br>“Được rồi, vậy anh sẽ thu xếp.” Trương Thiên Dương mỉm cười nhéo nhéo đôi má phúng phính của Ứng Hiểu Vi đang ngày càng trở nên mũm mĩm hơn.<br>Ứng Hiểu Vi đột nhiên cảm giác được ánh mắt Trương Thiên Dương thay đổi.<br><br>Trái tim cô run lên, cô định đẩy anh ra, nhưng anh đột nhiên nắm lấy eo cô, sau đó đè lên người cô, đặt cô ở dưới thân mình.<br>“Thiên Dương, anh đang làm gì vậy? Anh đã nói là sẽ không làm điều gì xấu mà” Ứng Hiểu Vi nhìn chằm chằm Trương Thiên Dương với vẻ mặt khinh thường.<br>“Anh không làm bất cứ điều gì xấu.” Trương Thiên Dương cúi đầu hôn cô.<br><br>Ứng Hiểu Vi không còn nơi nào để chạy, chỉ có thể để anh làm bất cứ điều gì mình muốn.<br>“Anh chỉ muốn có một phần thưởng.” Trương Thiên Dương chậm rãi buông Ứng Hiểu Vi ra, nhẹ nhàng vuốt má cô.<br> <br><br>“Anh đã làm việc cả ngày vì vậy anh có thể dành ngày mai cho em.<br><br>Không nên có phần thưởng cho anh sao?”<br>Hừm.<br><br>Thì ra có điều kiện để đối xử tốt với cô.<br><br>Anh chàng này quá hợm hĩnh.<br>Ứng Hiểu Vi tức giận trừng mắt nhìn Trương Thiên Dương.<br><br>“Bây giờ em thấy anh khác rồi.”<br>Không có gì ngạc nhiên khi anh rất giỏi đóng kịch.<br><br>Anh thậm chí có thể lừa vợ của mình.<br>“Được rồi, anh sẽ không trêu em nữa.<br><br>Mau đi ngủ đi.<br><br>Chúng ta còn cả một ngày dài phía trước.’ Trương Thiên Dương bị vợ mắng là có ý đồ xấu.<br><br>Anh cười khổ trong sự bất lực và chỉ có thể ép mình kìm lại những dòng suy nghĩ khác.<br><br>Thực ra Trương Thiên Dương cũng không định làm gì Ứng Hiểu Vi.<br><br>Thứ nhất, Ứng Hiểu Vi về phương diện đó còn non kinh nghiệm.<br><br>Thứ hai, khi cô gả vào nhà họ Trương, mọi chuyện rất đơn giản.<br><br>Nhà họ Trương còn không có tổ chức tiệc cưới, anh thực sự cảm thấy có lỗi với Ứng Hiểu Ví.<br>Vì vậy anh muốn bù đắp bằng cách cho Ứng Hiểu Vi một đám cưới thực sự.<br>Nếu những người phụ nữ khác có được một lễ cưới hoành tráng, anh cũng muốn cô có được.<br>Anh sẽ dạy cô tất cả những điều cô phải biết vào đêm tân hôn.<br>Trương Thiên Dương ôm Ứng Hiểu Vi vào lòng.<br><br>Anh cảm thấy cơ thể mình thư thái, màn đêm trở nên nhẹ nhàng và bình yên hơn rất nhiều.<br>Anh thường khó ngủ hàng đêm vì anh luôn nghĩ về ba mẹ đã khuất và đứa em chưa chào đời của mình.<br><br>Anh nghĩ mình sẽ phải chịu đựng bao lâu nữa mới có thể tìm ra sự thật về vụ giết ba mẹ mình, chỉ khi đó anh mới có thể thực sự đánh bại những kẻ thù đang rình rập trong bóng tối.<br>Những đêm của anh luôn tràn ngập sự chán nản, sợ hãi, hận thù và tức giận.<br>Cũng có một nỗi cô đơn sâu sắc.<br>Trái tim anh đã bị đóng kín.<br><br>Không ai có thể đến gần trái tim anh, và anh cũng không cho phép mình bị tổn thương bởi người khác.<br>Nhìn bề ngoài anh trông kiên cường.<br><br>Không ai có thể đoán được anh đang nghĩ gì, và không ai có thể tác động đến cảm xúc của anh.<br>Tuy nhiên, đằng sau sức mạnh của anh là sự cô đơn dường như ăn mòn tâm trí anh ngày này qua ngày khác.<br><br>Trái tim anh cằn cỗi, không còn chút sức sống nào trong đó.<br>Khi đó, Trương Thiên Dương chưa bao giờ nghĩ rằng sẽ có người làm tan băng trong trái tim anh như một cơn gió xuân.<br>Ôm lấy cô, anh bắt đầu cảm thấy ấm áp.<br><br>"]