[" ","Chương 286","Anh nghĩ về việc anh sẽ kiểm soát biểu hiện của mình như thế nào khi được bổ nhiệm sau này. Anh không thể cười quá to và phải thật bình tĩnh. Tốt nhất là anh nên ngạc nhiên một chút khi chứng tỏ rằng anh không hứng thú với vị trí này, tất cả chỉ vì khả năng làm việc xuất sắc mà anh đã có thể đạt được vị trí cao chỉ trong vài tháng.","Trương Thiên Hàn vẫn đang luyện tập tất cả những điều này trong lòng cho đến khi người đã đưa cho anh giấy hẹn lên tiếng.","“.. Mọi người, chúng ta hãy chào đón trưởng bộ phận mới – .Jason!”","Tiếng vỗ tay vang lên. Một người đàn ông mặc vest bước vào. Anh ta cao và có một đôi mắt sâu. Anh ta dường như là người lai giữa hai dòng máu và khi nói, giọng anh ta trầm. “Chào mọi người. Tôi là .Jason. Tôi sẽ làm việc với các bạn trong tương lai. Tôi hy vọng chúng ta sẽ hòa hợp với nhau.”","Jason?","Anh ta là ai?","Tại sao anh ta lại là người quản lý mới?","Trương Thiên Hàn vốn đã chuẩn bị sẵn một nụ cười dè dặt, cứng ngắc ngồi vào chỗ của mình. Đôi mắt anh đầy hoài nghi khi nhìn Jason với vẻ kinh ngạc.","“Đây là trợ lý giám đốc, anh Thiên Hàn. Anh có thể thảo luận về những sắp xếp công việc tiếp theo với anh ấy.” Thư ký giới thiệu Trương Thiên Hàn với Jason với một nụ cười.","dason bước tới chỗ Trương Thiên Hàn và lịch sự đưa tay ra. “Xin chào, anh Thiên Hàn.”","Trương Thiên Hàn mất một lúc lâu mới có phản ứng. Anh sững sờ đứng dậy khỏi chỗ ngồi và nhìn bàn tay đang dang rộng của Jason. Anh biết rằng vào lúc này, anh nên giữ vững phong thái và chấp nhận lời chào của .Jason. Cuối cùng thì sự sắp xếp của công ty không thể thay đổi được nữa.","Nhưng anh không thể chấp nhận nó.","Tại sao trưởng phòng không phải là anh?","Dù gì thì anh cũng là trợ lý giám đốc.","“Jason, anh vừa đến công ty, phải không?","anh đã trở thành người quản lý như thế nào? Những người khác không biết có thể nghĩ rằng anh có được nó nhờ sự ưu ái đặc biệt.” Trương Thiên Hàn nhìn .Jason với một nụ cười giả tạo và nói với giọng điệu u ám.","Dù biết rằng nói những điều như thế này là không thích hợp, nhưng anh cũng không quan tâm lắm. Trong lòng anh chỉ có một cảm giác – hẳn là Trương Thiên Dương đang cố ý gây rối với anh. Nếu không, vị trí này lẽ ra phải thuộc về anh.","dason có vẻ hơi ngạc nhiên trước phản ứng của Trương Thiên Hàn. Anh dừng lại một lúc trước khi quay lại nhìn cô thư ký.","Giọng anh có chút nghỉ ngờ. “Đây thực sự là trợ lý giám đốc?”","Anh ta lại quay đầu nhìn Trương Thiên Hàn †ừ đầu đến chân. Vì Jason cao 1, 9 mét nên anh ta nhìn Trương Thiên Hàn với ánh mắt có phần trịch thượng. Sau đó, một nụ cười không tin tưởng xuất hiện trên khóe miệng, anh nói một cách bất lực. “Tại sao †ôi cảm thấy rằng anh thậm chí còn không †ốt bằng những thực tập sinh ở công ty trước đây của tôi?”","Lúc đầu, Trương Thiên Hàn chỉ đơn giản là không hiểu ý của .Jason. Sau hai giây, toàn bộ khuôn mặt anh bắt đầu đỏ bừng với tốc độ có thể nhìn thấy bằng mắt thường."]