["<br>Anh chưa bao giờ từ bỏ việc tìm kiếm những người đã làm hại mình.<br><br>Anh thậm chí còn dùng chính mình làm mồi nhử để lừa mọi người cắn câu.<br>Trương Thiên Dương có lẽ đã phát hiện ra âm mưu của chú mình từ lâu.<br><br>Tuy nhiên, anh vẫn giả vờ là người ngoan cố, như không biết gì.<br>Ứng Hiểu Vi không khỏi thở dài.<br><br>Câu chuyện tranh giành gia sản của nhà họ Trương thực sự quá phức tạp.<br>Và điều bất ngờ của ngày hôm nay chính là Châu Thành Phát, cựu cảnh sát đã bất ngờ xuất hiện và đặc biệt thân thiện với cô.<br><br>Có phải những thông tin nội bộ ông biết rất rõ?<br>Vì vậy Ứng Hiểu Vi sẽ quyết định đi gặp ông để hỏi cho ra lẽ mọi chuyện.<br>Nhưng trước tiên, Ứng Hiểu Vi nhờ bốn người bạn tìm hiểu thông tin về Châu Thành Phát.<br>Bốn người vô cùng thích thú khi thấy cô lên mạng.<br>“Boss, mấy ngày qua cô đi đâu vậy sao không thấy online?”<br>“Boss, chúng tôi nhớ cô rất nhiều.”<br>“Boss, cô bận rộn à? Việc gì thế? Tại sao cô vẫn chưa trực tuyến? Chỉ cần nói cho chúng tôi biết, chúng tôi sẽ giúp cô mà.”<br>“Boss, để tôi nói cho cô biết một bí mật lớn.<br><br>Chúng tôi đã gặp Trương Thiên Dương và vợ của anh ấy.”<br><br>Ứng Hiểu Vi lặng im đọc từng tin nhắn.<br>“Vậy Trương Thiên Dương là người như thế nào? Tại sao mọi người lại gặp anh ấy?”<br>Ứng Hiểu Vi ngập ngừng hỏi.<br>“Ồ, anh ấy là bạn tốt của Luân Hy.<br><br>Tôi nghĩ rằng mối quan hệ của họ là rất khắng khít.<br><br>Thật đáng tiếc khi Thiên Dương không thể nhìn thấy gì.<br><br>Nếu Mr.<br><br>Kenneth trở lại, chúng ta có thể giới thiệu anh ấy với Thiên Dương và xem liệu anh ấy có thể chữa khỏi mắt Thiên Dương không.” Xuân Xuân là người trả lời đầu tiên, phản ứng của cô luôn nhanh nhất.<br>“Nhưng tôi có cảm giác Thiên Dương có thể nhìn thấy, nên việc chữa mắt không phải là vấn đề trọng tâm.” Thu Thu không quan tâm.<br>“Điều đó không đúng.<br><br>Có một sự khác biệt giữa nhìn và không thấy.<br><br>Tôi cũng đồng ý để Mr.<br><br>Kenneth xem xét đôi mắt của Thiên Dương.<br><br>Anh chàng này cho tôi cảm giác rất tốt.’ Hạ Hạ điềm đạm nói.<br><br>“Boss, Thiên Dương đã cho chúng tôi những đặc ân đặc biệt.<br><br>Trong tương lai, chúng ta có thể tự do đến Boheme thường xuyên.<br><br>Chỉ cần nói với Luân Hy một tiếng là được.” Đông Đông nói.<br>Ứng Hiểu Vi hỏi tiếp.<br><br>“Vậy vợ của Thiên Dương ra sao?”<br>“Xinh đẹp.”<br>“Khá.”<br>“Cô ấy rất xinh, boss à.”<br>“Cô ấy giống như một đứa trẻ.<br><br>Cô ấy hơi ngớ ngẩn.”<br>Vì Đông Đông, Xuân Xuân và Thu Thu đều học kinh tế nên họ có rất ít tính từ để mô †ả về cô.<br>Chỉ có Hạ Hạ là một người trung thực.<br>Ứng Hiểu Vi lại hỏi.<br><br>“Tại sao Thiên Dương lại lấy một cô gái ngốc nghếch về làm vợ?”<br>Đông Đông nói.<br><br>“Cái này thì tôi không biết, nhưng có vẻ như Thiên Dương rất thích cô vợ nhỏ này của anh ấy.”<br>Tiếp theo là Xuân Xuân.<br><br>“Đôi mắt anh ấy chứa đầy tình yêu khi nhìn vợ mình.”<br>Tới lượt Thu Thu.<br><br>“Cô vợ đó khá dễ thương.<br><br>"]