["<br>Xuân Xuân kết luận: “Cô lừa dối tình cảm của một người đàn ông tốt như thế là không đúng.”<br>Ứng Hiểu Vi cảm thấy có chút áy náy.<br><br>“Nhưng mà tôi đối xử với anh ấy cũng rất tốt.<br><br>Tôi không nói dối anh ấy nhiều đâu.”<br>Xuân Xuân hỏi.<br><br>“Boss, bao nhiêu mới là quá nhiều?”<br>Ứng Hiểu Vi còn chưa kịp nói gì đã nghe tiếp một câu hỏi khác từ Đông Đông.<br>“Boss, tôi hỏi nghiêm túc đấy, đó là những gì cô định làm?”<br>Ứng Hiểu Vi thở dài.<br><br>“Ít nhất là bây giờ, đây là cách duy nhất.<br><br>Bên cạnh đó, Thiên Dương cũng cần tôi làm vỏ bọc.<br><br>Hai chúng tôi đang giúp đỡ lẫn nhau.<br><br>Điều này không giống như tôi đang lợi dụng anh ấy, hiểu không?”<br>Ba người họ lặng lẽ nhìn cô.<br><br>“Cô là boss, vì vậy bất cứ điều gì cô nói đều có lý.”<br>Ứng Hiểu Vi cũng không nói nên lời, nhìn bọn họ.<br><br>Hạ Hạ lắc đầu.<br><br>“Tại sao tôi cứ có cảm giác như mình là một điệp viên?”<br>Thu Thu vỗ tay.<br><br>“Tôi thích điều đó.”<br>Đông Đông và Xuân Xuân nhìn nhau.<br><br>Đông Đông nói.<br><br>“Boss, nếu cô đã nghĩ kỹ, chúng †ôi sẽ cố gắng hết sức để hỗ trợ cô.”<br>Thu Thu cười và nói.<br><br>“Thực ra, khi tôi nghĩ về điều đó, ai là boss thực sự không ảnh hưởng đến sự phát triển của Gem World.<br><br>Nó chỉ là một danh tính.<br><br>Chỉ cần sếp vẫn là sếp của chúng ta là được rồi.<br><br>“<br>Mọi người đều cảm thấy rằng lời của Thu Thu vô cùng chí lý.<br>Ứng Hiểu Vi không khỏi thở phào nhẹ nhõm trong lòng.<br>Cô đã nghĩ thông suốt logic này từ lâu.<br><br>Tuy nhiên, suy cho cùng thì con người cũng là động vật tình cảm.<br><br><br>Cô thực sự lo lắng rằng họ sẽ không thể chấp nhận vấn đề này.<br>Ứng Hiểu Vi chỉ vào bàn đầy thức ăn nói.<br>“Vậy thì bắt đầu ăn.<br><br>Nhiều đồ ăn ngon như vậy, chúng ta không thể lãng phí nó được.”<br>Cả bốn người đều bắt đầu ăn đồng loạt.<br>Không khí trở nên sôi động trở lại.<br><br>Vấn đề danh tính thực sự của Ứng Hiểu Vi đã bị gạt sang một bên.<br><br>Sự kết hợp của họ sẽ luôn vững chắc, cho dù họ đang trực tuyến hay ngoại tuyến.<br>Sau khi cân nhắc chỉ tiết về mối quan hệ này, mọi người đã đi đến thống nhất và không suy nghĩ nhiều về nó nữa.<br>Lừa dối Đặng Luân Hy chỉ là một trò đùa.<br>Về phần Trương Thiên Dương, họ có thể đối xử với anh tốt hơn một chút.<br>Đối với cảm giác tội lỗi, họ có thể dùng tiền để bù đắp.<br><br>Họ có thể cho A.J kinh doanh nhiều hơn.<br>Đối với việc Trương Thiên Dương đối tốt với họ như vậy, vì anh là anh rể của họ.<br><br>Do đó, đó là nhiệm vụ của anh.<br>Trong một bữa ăn, họ đã xưng hô với sếp của mình là “Chị dâu” và không khí giữa những người bạn vô cùng thân thiết.<br>Cuộc họp của Gem World cuối cùng cũng kết thúc và họ đã sẵn sàng cho một khởi đầu mới ngay lập tức.<br>Nhìn bề ngoài, có vẻ như Ứng Hiểu Vi vừa có thêm mấy đứa bạn chơi đùa.<br><br>Những đứa bạn này đều là những người thừa kế thế hệ thứ hai có gia thế vững vàng.<br><br>Chỉ cần Trương Thiên Dương cảm thấy thoải mái, đó sẽ không phải là vấn đề lớn.<br>Trương Thiên Dương nghe bác Văn báo cáo, mỉm cười.<br><br>Anh sẽ đứng sau cô và giúp cô âm thầm.<br><br>"]