["Chỗ nhân sư ở rất an toàn, không có nó tự mình dẫn đường, người khác sẽ không tìm được chỗ này.<br><br>Nam Đăng không chắc nhân sư bằng lòng giữ bọn họ lại bao lâu, nói chung trốn trước vẫn khá tốt.<br><br>Suy nghĩ của cậu cũng rất đơn giản, cảm thấy Liên Dịch bị buộc tội làm chuyện xấu, chắc chắn có thể tra xét ra sự thật nhanh thôi, những thiên sư ngoài kia cũng sẽ không muốn bắt anh nữa.<br><br>Liên Dịch không từ chối: \"Được.\"<br><br>Nam Đăng sờ sờ sườn mặt thoáng lộ vẻ tái nhợt của anh: \"Anh đỡ hơn nhiều chưa?\"<br><br>\"Tôi không sao\", Liên Dịch thấp giọng nói: \"Tôi không cần uống thuốc.\"<br><br>Anh sợ Nam Đăng lại giống như lần trước, ban ngày ban mặt mạo hiểm ra ngoài tìm thuốc cho anh.<br><br>Thấy trạng thái của Liên Dịch đã phần nào khôi phục, Nam Đăng yên lòng hơn, muốn dẫn anh đi làm quen với hoàn cảnh một chút.<br><br>Cậu đỡ Liên Dịch đứng dậy, nhưng lại phát hiện Liên Dịch quá cao, phải khom lưng mới không đụng trúng trần nhà.<br><br>Liên Dịch chẳng nhiều lời, yên lặng sờ soạng vách tường tạo bằng dây leo, một tay được Nam Đăng dắt, chậm rãi đi ra ngoài.<br><br>Đầu thỏ và mèo đen cùng nằm ngủ trên chiếc giường thấp, nghe thấy động tĩnh thì xoay người nhìn qua, lộ ra ánh mắt khinh thường.<br><br>Chẳng qua không nhìn thấy mà thôi, chứ tên thiên sư này nào có yếu đuối như vậy.<br><br>Ra tới bên ngoài, ánh mặt trời buổi sáng vẫn chưa gay gắt, Nam Đăng đi dọc theo mép sân, dẫn Liên Dịch đến sân lớn bên cạnh.<br><br>Chính giữa sân có một cái cây lớn nhất, tán cây dày rộng như một chiếc dù khổng lồ, đứng dưới tàng cây rất mát mẻ.<br><br>\"Chỗ này cũng không thể nhìn\", Nam Đăng đặt tay Liên Dịch lên thân cây, \"Nhưng có thể chạm.\"<br><br>Chỗ nhân sư trú ngụ, quả thực giống như chốn bồng lai tiên cảnh, hồ nước cách đó không xa trong veo thấy đáy, nhân sư từng làm mẫu cho Nam Đăng, có thể tắm rửa ở bên trong, nhưng không được tùy tiện bắt cá.<br><br>Liên Dịch cũng chẳng hứng thú với những thứ này cho lắm, anh thu tay lại: \"Nam Đăng.\"<br><br>Nam Đăng nắm lấy anh: \"Tôi ở đây nè.\"<br><br>\"Em nói\", Liên Dịch cảm nhận được hơi mát nhè nhè trong tay, \"Em cũng muốn tới tìm tôi à?\"<br><br>Nam Đăng gật đầu, lại nghĩ tới Liên Dịch không nhìn thấy được, thế là \"Ưm\" một tiếng.<br><br>\"Tôi thật sự không còn giận nữa\", cậu mềm yếu mà nói: \"Sau này anh đừng gạt tôi nữa nhé.\"<br><br>Sống chung lâu như vậy, Liên Dịch ở trong lòng cậu trở nên ngày càng quan trọng, chỉ bởi vì chuyện giấu diếm thân phận này, Nam Đăng vẫn không nhẫn tâm được.<br><br>Cậu vẫn tin tưởng Liên Dịch như cũ, thích ở cùng với anh.<br><br>Về phần cái khác...... có lẽ bởi vì vốn quỷ hồn chẳng có bao nhiêu thân thiện đối với đồng loại, sau này Liên Dịch bắt quỷ như thường, Nam Đăng cũng sẽ không gây trở ngại cho anh.<br><br>\"Không đâu.\"<br><br>Liên Dịch cúi đầu, thanh âm nói chuyện rất nhẹ: \"Tôi muốn ôm em.\"<br><br>Hai mắt anh không nhìn thấy, chưa bao giờ hy vọng Nam Đăng biến thành người như hiện tại, chạm vào quỷ thể cứ luôn có cảm giác không chân thực.<br><br>Nam Đăng không biết suy nghĩ trong lòng Liên Dịch, còn tưởng là một cái ôm đơn thuần.<br><br>Cậu chủ động vươn tay, ôm chặt hai bên hông Liên Dịch, dựa vào ngực anh: \"Còn có...... tối qua trước khi tôi tìm anh, tôi đã gặp một thiên sư.\"<br><br>Giọng điệu Liên Dịch đột nhiên trầm hẳn xuống: \"Là ai?\"<br><br>Vì vậy Nam Đăng đem toàn bộ chuyện xảy ra tối qua, kể từ đầu đến cuối cho Liên Dịch biết.<br> <br><br>Cậu miêu tả đại khái tướng mạo của thiên sư đó, còn có tất cả câu trả lời của hắn.<br><br>Liên Dịch trầm mặc chốc lát: \"Hoa nguyệt quý?\"<br><br>Anh đoán thiên sư chắc là Lâm Cửu, ngoại trừ hắn, sẽ chẳng có người thứ hai nói chuyện thay anh.<br><br>Lâm Cửu còn từng lặng lẽ tới báo tin, Liên Dịch mới dẫn Nam Đăng rời đi trước, có lẽ hắn là người có thể tin tưởng.<br><br>\"Ưm.\" Nam Đăng gật đầu, bảo Liên Dịch chờ cậu ở đây một chút.<br><br>Cậu nhanh chóng quay lại căn phòng nhỏ, ôm hoa nguyệt quý trong góc lên.<br><br>Hoa nguyệt quý đang ngủ say, cảm nhận được sự tiếp cận của Nam Đăng, mừng rỡ mà dùng lá cọ xát cậu.<br><br>Nam Đăng mang hoa nguyệt quý đến trước mặt Liên Dịch, hoa nguyệt quý lại cảm nhận được một hơi thở khác, có chút nhút nhát.<br><br>\"Ơ?\" Nam Đăng tò mò, \"Hình như nó sợ anh.\"<br><br>Cậu thử trấn an hoa nguyệt quý, lại kéo tay Liên Dịch qua, kêu hoa nguyệt quý chạm chạm anh.<br><br>Hoa nguyệt quý duỗi phiến lá dài chạm vào ngón tay Liên Dịch, rồi lại lập tức rụt về.<br><br>\"Nhìn nó nhát ghê\", Nam Đăng như tự độc thoại, \"Nhưng mà tại sao nó lại biết động đậy? Hoa khác cũng sẽ như vậy sao?\"<br><br>\"Không đâu\", Liên Dịch bị bịt mắt, \"nhìn\" chuẩn xác về phía hoa nguyệt quý, \"Nó có thể biến thành địa linh.\"<br><br>Lại nghe thấy cái từ này, sự tò mò của Nam Đăng ngày càng mạnh hơn.<br><br>Cậu ôm chậu hoa, sáp tới gần bên cạnh Liên Dịch: \"Địa linh là gì ạ?\"<br><br>Liên Dịch giải thích với cậu, mỗi một khu vực đều có một con địa linh, nếu như không ngoài ý muốn, tuổi thọ của chúng nó vô cùng dài.<br><br>Sự tồn tại của địa linh là trời sinh áp chế sát khí, sẽ chủ động tấn công oán hồn.<br><br>Nam Đăng kinh ngạc mà mở to hai mắt, lại nghe Liên Dịch nói: \"Mèo đen bên cạnh em, cũng là địa linh.\"<br><br>Anh đã đồng ý với Nam Đăng sẽ không giấu diếm nữa, mấy chuyện hiển nhiên này, anh nên nói cho cậu biết.<br><br>Nam Đăng càng thêm khiếp sợ, bưng chậu hoa trong ngực, nhất thời có chút luống cuống tay chân.<br><br>Cậu chỉ biết hình như \"tinh linh nhỏ\" không bình thường lắm, nhưng lại chẳng biết hóa ra mèo đen cũng là địa linh, còn có chậu hoa nguyệt quý cậu trùng hợp nuôi dưỡng.<br><br>\"Hóa ra đều lợi hại như vậy......\" <br><br>Đồng thời, Nam Đăng cảm thấy mê man khó hiểu, \"Nhưng mà, tôi cũng là quỷ mà......\"<br><br>Địa linh trời sinh sẽ bắt quỷ, nhưng địa linh bên cạnh cậu, thoạt nhìn đều rất thích cậu.<br><br>Liên Dịch im lặng lại, chìa tay ra với Nam Đăng.<br><br>Nam Đăng nhìn hiểu ý của anh, ôm chậu hoa lủi vào ngực anh.<br><br>\"Em không phải là quỷ bình thường.\"<br><br>\"Đừng sợ\", Liên Dịch ôm lấy hồn thể nửa trong suốt, hơi thở phà ra khi nói chuyện cách rất gần, \"Tôi sẽ bảo vệ em.\"<br><br>Thân phận của Nam Đăng đã rất rõ ràng rồi, cho dù cậu không phải Thần Núi, thì nhất định cũng có quan hệ mật thiết với Thần Núi.<br><br>Quá khứ của cậu vẫn là bí ẩn, Thần Núi sao có thể bị quỷ nhốt vào trong Tháp Nghiệp chướng chứ.<br><br> <br>Thiên sư nội viện còn đang tìm kiếm Thần Núi khắp nơi, nhưng Liên Dịch vốn không tin tưởng mấy người đó, trước khi tự mình xác nhận được, anh sẽ không để Nam Đăng bị tìm thấy.<br><br>Nam Đăng dựa vào lồng ngực ấm áp \"Ừm\" một tiếng, vuốt lá hoa nguyệt quý.<br><br>Thực ra cậu không có nhiều kiến thức về mấy cái này lắm, cho dù làm một con quỷ bình thường, với cậu mà nói cũng chẳng có gì là không tốt cả.<br><br>Cậu không có ký ức, không có quá nhiều dĩ vãng, tiếp tục đào sâu hơn nữa, sẽ chỉ nghĩ không rõ ràng.<br><br>Nam Đăng bèn tạm thời không suy nghĩ nhiều như vậy nữa, cậu ngáp một cái, cơn buồn ngủ bắt đầu dâng lên.<br><br>Liên Dịch dựa lưng vào thân cây: \"Em đói chưa?\"<br><br>\"Không ạ\", Nam Đăng cựa quậy, nhắm mắt cọ vào cổ áo anh: \"Muốn ngủ......\"<br><br>Dưới tàng cây mặt trời không chiếu đến, thỉnh thoảng sẽ có gió mát thổi qua, Nam Đăng nhanh chóng ngủ mất.<br><br>Hoa nguyệt quý vẫn còn ở trong ngực cậu, cũng rơi vào cơn ngủ say lần nữa.<br><br>Chưa được bao lâu, đầu thỏ tìm đến.<br><br>Nó trực tiếp nhảy tới dưới tàng cây, phóng vào trong khuỷu tay của Nam Đăng, chậu hoa nguyệt quý bị chen sang một bên.<br><br>Liên Dịch không bị lay động, lại qua một hồi, mèo đen và nhân sư cũng tới.<br><br>Địa linh không thích nhân loại và thiên sư, càng không thích Liên Dịch, nhưng anh ở chung với Nam Đăng, hơi thở quá nặng trên người đã phai nhạt đi không ít.<br><br>Nhân sư ngã xuống bãi cỏ dưới tàng cây, mèo đen ngủ ngoài bóng râm, vừa phơi nắng mặt trời.<br><br>- <br><br>Nam Đăng ngủ thẳng tới trưa, nhân sư tỉnh lại cùng cậu, hái một quả đào rồi cắt thành miếng nhỏ, đưa qua đảm nhiệm bữa trưa.<br><br>Song Nam Đăng vẫn là quỷ thể, không ăn đào được, vì vậy cậu đút toàn bộ cho Liên Dịch.<br><br>Trước kia chỉ có Liên Dịch đút cậu ăn, Nam Đăng chưa từng làm loại chuyện này, còn cảm thấy rất thú vị.<br><br>Nhân sư ở bên cạnh nhìn mà không vui lắm, lặng lẽ hái một quả chua chưa chín, cắt xong lại đưa qua lần nữa.<br><br>Nam Đăng không biết gì, cũng đút cho Liên Dịch ăn.<br><br>Mặt mày Liên Dịch không đổi sắc, nuốt hết toàn bộ.<br><br>Cả một buổi chiều sau đó, Nam Đăng đều ở chung với Liên Dịch trong cái sân này.<br><br>Mãi đến khi đêm tới, bữa tối vẫn là trái cây cắt lát như cũ.<br><br>Quả ở đây là của nhân sư trồng, số lượng rất ít, có phần khác với trái cây bình thường, miễn cưỡng có thể no bụng.<br><br>Sau bữa tối, Nam Đăng mới đột nhiên nghĩ tới Liên Dịch không giống như mình, bèn hỏi: \"Anh có muốn rửa mặt không?\"<br><br>Cậu từng nói sẽ chăm sóc Liên Dịch thật tốt, chẳng qua phải chăm sóc một người sống, còn là người hai mắt không nhìn thấy, cũng không hề đơn giản như trong tưởng tượng.<br><br>Hết thảy Liên Dịch đều tùy Nam Đăng: \"Được.\"<br><br>Mặt trời đã xuống núi, nhân sư và mèo đen quay lại căn phòng nhỏ bên cạnh, chuẩn bị ra ngoài vào ban đêm.<br><br>Nam Đăng dẫn Liên Dịch tới cạnh hồ nước, kéo tay anh chạm vào mặt nước.<br><br><br>Cậu nhìn Liên Dịch, rục rà rục rịch: \"Tôi giúp anh tắm nha?\"<br><br>Nhưng Liên Dịch lại nói: \"Không cần đâu.\"<br><br>Anh chẳng những không cho Nam Đăng giúp đỡ, còn bảo cậu về phòng nhỏ chờ mình.<br><br>Nam Đăng xác nhận mãi một mình anh cũng không thành vấn đề, nhưng cứ đi mấy bước lại ngoái đầu nhìn.<br><br>Sau vài phút, Nam Đăng lại lặng lẽ trở về.<br><br>Cậu nghĩ giờ Liên Dịch không nhìn thấy, chắc là không biết mình ở đâu.<br><br>Nam Đăng im lặng tới gần, lúc này Liên Dịch đã tiến vào hồ nước, quần áo đặt gọn gàng bên bờ.<br><br>Mảnh vải che hai mắt anh vẫn còn ở đó, bị nước thấm ướt một đoạn, giống như không cảm giác được Nam Đăng đến.<br><br>Nam Đăng ngồi xuống bên bờ, ôm đầu gối kiên nhẫn chờ đợi.<br><br>Cậu vốn chỉ định qua đây xem thử, xác nhận Liên Dịch an toàn, rất nhanh đã bị con cá nhỏ bơi bên bờ thu hút sự chút ý.<br><br>Nam Đăng tới gần mặt nước, vươn tay muốn vớt, cá nhỏ linh hoạt chạy thoát.<br><br>Hồn thể chạm nước, sẽ chỉ cảm nhận được nhiệt độ, Nam Đăng ỷ y bây giờ mình là quỷ, dứt khoát chui vào trong nước, muốn đuổi theo con cá nhỏ ban nãy.<br><br>Cậu cố ý không phát ra bất kỳ tiếng động nào, hai mắt mở to cẩn thận tìm kiếm trong đó.<br><br>Đột nhiên, thân hình ở dưới nước của Nam Đăng bỗng lóe lên mấy cái, không một dấu hiệu mà biến lại thành người.<br><br>Cậu bất ngờ chẳng kịp đề phòng, một lượng lớn nước hồ lạnh giá tràn vào xoang mũi, hai mắt cũng không nhìn rõ.<br><br>Nam Đăng hoảng loạn vùng vẫy hai tay, một thân hình kịp thời tới gần, ôm cậu ra khỏi mặt nước.<br><br>Nước hồ cũng không sâu, Liên Dịch kéo mảnh vải trên mắt xuống, ôm Nam Đăng đến bên bờ.<br><br>Cả người Nam Đăng toàn là nước, trông thấy Liên Dịch còn có chút ngốc nghếch, lập tức vươn tay bụm hai mắt Liên Dịch: \"Không được nhìn......\"<br><br>Liên Dịch kéo tay cậu xuống: \"Tinh linh nhỏ không ở đây, nó không biết đâu.\"<br><br>Anh vén chân tóc ướt đẫm của Nam Đăng lên: \"Chẳng phải kêu em ở trong phòng chờ tôi à?\"<br><br>Nam Đăng chột dạ, há miệng định nói chuyện, lại hắt xì một cái thật mạnh.<br><br>Nhiệt độ không khí buổi tối thấp, quần áo cậu cũng ướt, mặc trên người càng thêm lạnh.<br><br>Nam Đăng xoa xoa chóp mũi, vẻ mặt tủi thân.<br><br>Liên Dịch sờ gò má trắng nõn của cậu, thở dài: \"Em thay quần áo ra đi.\"<br><br>Anh bảo Nam Đăng mặc đồ của mình, nhưng ở đây lại không có quần áo khác, Nam Đăng mặc thì Liên Dịch chẳng có cái để mặc.<br><br>Nói gì Nam Đăng cũng không chịu, cuối cùng chỉ đồng ý mặc áo khoác ngoài của Liên Dịch.<br><br>Áo khoác đối với cậu mà nói là rất lớn, vừa vặn che khuất phía trên hai đùi.<br><br>Nam Đăng cài cúc áo khoác, mắt thấy nước trên tóc lại nhiễm ướt áo, liền luống cuống xin Liên Dịch giúp đỡ.<br><br>Liên Dịch ôm cậu, có chút đau lòng: \"Về phòng trước đã.\"<br><br>Trước đây lúc Nam Đăng biến thành người, thời thời khắc khắc đều được chăm sóc cẩn thận, chỗ này nhìn thì không tệ, nhưng cái gì cũng chẳng có.<br><br>Quay về phòng nhỏ, Nam Đăng đẩy mấy cái dây leo vướng chân ra, lại hắt xì một cái.<br><br>Đầu thỏ tò mò sáp tới đánh giá, liếm liếm bọt nước từ ngọn tóc Nam Đăng.<br><br>Liên Dịch ở bên cạnh cậu, lấy thông tấn khí trong áo khoác ra.<br><br>Nam Đăng nói là ở đây mấy ngày, Liên Dịch thuận theo cậu mới đồng ý, thực tế cũng không định ở quá lâu.<br><br>Địa linh có công việc và trách nhiệm của bản thân nó, bây giờ Nam Đăng biến lại thành người, càng không thích hợp nán lại đây hoài.<br> <br><br>Liên Dịch mở thông tấn khí ra, nhận được ba cái truyền tin Lâm Cửu gửi đến, thời gian là tối hôm qua.<br><br>\"Liên thủ tịch, bây giờ anh đang ở đâu?\"<br><br>\"Tôi đã mang hoa nguyệt quý chỗ anh về, có một số việc chắc là chỉ có anh mới hiểu rõ, hy vọng nhận được hồi âm của anh.\"<br><br>\"Nếu có chỗ cần đến, bất cứ khi nào cũng có thể liên hệ tôi.\"<br><br>Lâm Cửu từng tiếp xúc với hoa nguyệt quý, bị nhân sư mang về đây, còn từng nói chuyện với Nam Đăng.<br><br>Dùng năng lực của hắn, hơn phân nửa đã sớm đoán được.<br><br>Liên Dịch do dự chốc lát, gửi một hồi âm cho Lâm Cửu.<br><br>Sau đó anh bỏ thông tấn khí xuống, ôm Nam Đăng vào trong ngực: \"Chờ thêm chút nữa, tôi kêu người mang mấy bộ quần áo sạch qua đây.\"<br><br>Nam Đăng gật gật đầu, tò mò truy hỏi: \"Ai vậy ạ?\"<br><br>- <br><br>Sau khi nhận được truyền tin, Lâm Cửu mượn một chiếc xe, mang theo đồ đạc cần thiết, chạy tới đích càng sớm càng tốt.<br><br>Đường phố ban đêm bốn bề vắng lặng, hắn đợi một lát, liền trông thấy bóng dáng quen thuộc của Liên Dịch xuất hiện.<br><br>Lâm Cửu kiềm nén cơn kích động, tiến lên chào đón, đồng thời đưa cái túi trong tay qua: \"Liên thủ tịch.\"<br><br>Liên Dịch nhận túi: \"Tôi đã không còn là thiên sư thủ tịch nữa.\"<br><br>Lâm Cửu cười cười, tiếp tục nói: \"Khách sạn cũng tìm xong rồi, bây giờ có thể qua luôn.\"<br><br>Hắn không dùng danh nghĩa của thiên sư để sắp xếp, như vậy sẽ không dễ bị người ta điều tra được.<br><br>Thẻ phòng cũng ở trong túi, Liên Dịch lạnh nhạt nói cảm ơn, xoay người rời khỏi.<br><br>Lâm Cửu vẫn chưa đi, đứng tại chỗ chờ đợi như cũ.<br><br>Trong con ngõ nhỏ phía xa xa, xung quanh thiết lập bùa trận, Nam Đăng dưới sự trợ giúp của Liên Dịch, mò mẫm thay xong quần áo mới.<br><br>Giọng điệu của cậu lưỡng lự: \"Chúng ta nhất định phải đi bây giờ ạ?\"<br><br>Không có sự dẫn dắt của nhân sư, chỗ ở của nó chỉ có thể ra chứ không thể vào, Liên Dịch dẫn theo Nam Đăng bên cạnh, cùng nhau rời khỏi sân.<br><br>Hoa nguyệt quý cũng mang đi luôn, đầu thỏ ngồi trên đỉnh đầu Nam Đăng ngó quanh bốn phía.<br><br>\"Nó sẽ tìm được em\", Liên Dịch giải thích, \"Tối nay mình ở khách sạn trước.\"<br><br>Nam Đăng không cần cố ý nói lời tạm biệt với địa linh, thời điểm địa linh cần đến cậu, nó sẽ chủ động tìm kiếm cậu.<br><br>\"Được ạ\", tóc Nam Đăng vẫn còn chưa lau khô, ướt sũng khiến cậu rất khó chịu, \"Vậy chúng ta mau đi thôi.\"<br><br>Cậu sửa sang lại quần áo, nắm chặt tay Liên Dịch, cùng anh đi ra khỏi ngõ nhỏ.<br><br>Ra tới bên ngoài, Nam Đăng thoáng trông thấy ven đường còn có một người.<br><br>Cậu vô thức trốn phía sau Liên Dịch, dè dặt thò đầu ra đánh giá.<br><br>Lâm Cửu cũng nhìn thấy Nam Đăng, nhận ra cậu chính là thiếu niên ở chung với Liên Dịch lúc trước.<br><br>Thiếu niên mặc quần áo hắn chuẩn bị, ôm hoa nguyệt quý quen thuộc.<br><br>Hắn bị sốc, thử đi về phía trước vài bước, thấy Liên Dịch không ngăn cản, mới từ từ tới gần.<br><br>Liên Dịch lạnh mặt, vòng bát quái trong tay áo chấn động, bất cứ lúc nào cũng có thể giết chết Lâm Cửu ngay tại chỗ.<br><br>\"Ngài......\"<br><br>Lâm Cửu suýt nói không nên lời, bỗng khum gối quỳ xuống.<br><br>Nam Đăng giật cả mình, nhỏ giọng hỏi Liên Dịch: \"Anh ta đang làm gì vậy ạ?\"<br>"]