["Ưu ái của Thần Núi<br><br>\"Quỷ phái đi, đều chết cả rồi\", giọng điệu của Vụ quỷ không cam lòng, \"Ta cảm thấy...... nó đang ở đó, ở trong căn nhà đó.\"<br><br>Đầu thỏ từng ăn mảnh giấy đen, bị ký hiệu, còn bị Vụ quỷ nuốt vào một lần.<br><br>Vụ quỷ có thể láng máng cảm nhận được phương hướng đại khái của nó, nó thân ở ngoại ô, chỗ đó có Liên Dịch, quỷ hồn bình thường căn bản không dám tiến vào.<br><br>Đêm mà Cốc Hư dẫn người đến chỗ của Liên Dịch ấy, Vụ quỷ cố tình dẫn Liên Dịch đi, Uế Thủ quả nhiên xuất hiện.<br><br>Sau đấy nó vẫn lưu lại đó như cũ, gần như chưa từng rời khỏi.<br><br>\"Ha\", người bên kia vòng tròn giọng điệu không rõ, \"Trái lại nó rất thông minh, tìm được nơi ẩn náu phù hợp.\"<br><br>Liên Dịch là sự tồn tại vô cùng đặc biệt, thực lực của anh quá mạnh, đáng tiếc là chưa có thời điểm thích hợp để khống chế anh.<br><br>\"Phải tiếp tục sao?\"<br><br>Vụ quỷ xoay vòng trong hang ngầm, quỷ hồn chen chúc một chỗ không dám thở mạnh, yên lặng nằm sấp dưới mặt đất.<br><br>\"Trước tiên không vội, Liên Dịch rất phiền phức\", giọng nói bên trong vòng tròn càng ngày càng thấp, \"Loại sát thể trời sinh này, Uế Thủ có thể nhẫn nhịn không ăn cậu ta, đúng là tò mò thật đấy......\"<br><br>Vụ quỷ từ từ yên tĩnh lại: \"Có lẽ là do Thần Núi......\"<br><br>Giọng nói bên trong vòng tròn im lặng chốc lát: \"Cậu ta còn không xứng nhận được ưu ái của Thần Núi.\"<br><br>Vụ quỷ không phản bác, lại nói: \"Ngươi cũng nên cẩn thận một chút, chớ có để bị người ta phát hiện......\"<br><br>Cẩn thận lắng nghe, thanh âm của gã khá giống với kẻ bên kia vòng tròn, chẳng qua một cái còn mơ hồ hỗn độn hơn.<br><br>Vòng tròn ngừng xoay, hào quang tản đi.<br><br>Vụ quỷ cúi đầu, nâng hai tay lên: \"Đi đi, đi tìm thêm một ít đồ ăn về cho ta.\"<br><br>Chúng quỷ bên trong hang ngầm lập tức nhích người, chỉ vài giây đã biến mất không còn tung tích.<br><br>- <br><br>Ở cửa phòng tắm, Nam Đăng hỏi: \"Thỏ con ăn gì vậy ạ, có phải là hoa trên ban công không?\"<br><br>\"Không có\", Liên Dịch dùng một cái khăn lông khác lau nước trên tóc cho cậu, \"Không phải thứ gì quan trọng.\"<br><br>Đương nhiên anh không thể nói cho Nam Đăng biết, đầu thỏ ăn oán hồn anh mới bắt được đêm nay.<br><br>Đầu thỏ phạm lỗi không hề có ý hối cải, nó cứ tưởng mấy oán hồn đó vốn là của Liên Dịch bắt về cho nó.<br><br>Bảo nó và Nam Đăng ẩn náu cùng nhau, chẳng phải là ý này hay sao, bằng không nó có thể tự mình ra ngoài kiếm ăn.<br><br>Dù sao ăn cũng đã ăn rồi, Liên Dịch cũng không thể làm gì nó.<br><br>Đầu thỏ chẳng thèm đếm xỉa đến hai người, lặng lẽ vùi đầu, lăn dọc theo góc tường không một tiếng động.<br><br>Nam Đăng xụ mặt: \"Đúng là ngày càng không nghe lời......\"<br><br>Liên Dịch ôm Nam Đăng về phòng ngủ, cẩn thận sấy khô tóc cho cậu.<br><br>Nam Đăng dựa vào trước người Liên Dịch suýt chút nữa ngủ mất, mơ mơ màng màng nghe thấy Liên Dịch nói: \"Sau này em mặc đồ xong hẵng ra.\"<br><br>Nam Đăng ậm ờ đáp lại một tiếng: \"Biết rồi ạ......\"<br><br>Đồ ngủ Liên Dịch chuẩn bị ở trong phòng tắm, cậu ngại phiền, muốn đợi tóc khô mới mặc.<br><br>Dù sao lần nào Liên Dịch cũng sẽ giúp cậu, cậu cũng chẳng biết người khác như thế nào, vì vậy bèn dựa theo cách mình thích.<br><br>Tóc đã khô, Nam Đăng kéo khăn tắm xuống, nhanh chóng trùm đồ ngủ rồi chui vào trong chăn đánh giấc.<br> <br><br>Liên Dịch cất máy sấy tóc, đứng trước cái tủ đưa lưng về phía cậu, nghe thấy tiếng động chấm dứt hẳn mới xoay người lại.<br><br>Anh đi đến bên giường, dém kỹ góc chăn cho Nam Đăng, cậu buồn ngủ không chịu nổi, chẳng bao lâu đã ngủ mất.<br><br>Liên Dịch nhìn cậu một hồi, đứng dậy đến phòng sách, lấy thông tấn khí trong ngăn kéo ra.<br><br>Trong đó gửi tới một phần hồ sơ mới, đúng là bản ghi chép về con Quỷ Vương chạy thoát từ Tháp Nghiệp chướng bị đã bắt lúc trước.<br><br>Liên Dịch là thiên sư thủ tịch, quyền hạn ở nội viện của anh rất cao, tài liệu thông thường đều có thể tra xét.<br><br>Anh mở tài liệu ra, lật xem cấp tốc.<br><br>Bên trong tài liệu chỉ có vài câu ít ỏi, chuyện này xảy ra vào mười tám năm trước, một con Quỷ Vương mới sinh đột nhiên hiện thân ở khu vực nào đó, dẫn tới một lượng lớn oán hồn đuổi theo.<br><br>Trưởng lão phụ trách đi bắt là Tạ Vận, ông dẫn người đối kháng với Quỷ Vương, chiến đấu tử thương nặng nề, cuối cùng khó khăn lắm mới thắng, giam Quỷ Vương bị thương cùng với những oán hồn khác vào trong Tháp Nghiệp chướng.<br><br>Khi ấy Tạ Vận cũng bị thương nghiêm trọng, mất vài năm mới bình phục, sau này cực kỳ ít lộ mặt.<br><br>Phần cuối cùng của tài liệu là một hàng chữ viết, \"Đặc thù bề ngoài của Quỷ Vương: Không biết.\"<br><br>Ngoại trừ lần đó ra thì chẳng có thông tin hữu ích nào khác, thiên sư từng gặp con Quỷ Vương kia, gần như đều đã bỏ mạng trong trận chiến ấy.<br><br>Quỷ Vương là oán hồn đặc biệt nhất, độ khó sinh ra cực kỳ cao, cần phải thiên thời địa lợi nhân hòa.<br><br>Quỷ Vương bị bắt qua các thời kỳ, tổng cộng cũng chỉ có năm con mà thôi, mỗi một con đều được ghi chép kỹ càng nhất, chỉ mình con này là ngoại lệ.<br><br>Mà hình như là từ đó về sau, Thần Hỗn Độn và Thần Núi cũng mai danh ẩn tích, quỷ họa khắp nơi dần dần gia tăng.<br><br>Liên Dịch tắt thông tấn khí, quay về phòng ngủ.<br><br>Nam Đăng vẫn đang say giấc nồng như cũ, nửa khuôn mặt nhỏ nhắn xinh đẹp vùi vào trong chăn.<br><br>Trước đây cậu là quỷ, bây giờ là người, trạng thái không giống, bản chất và tính cách lại không có nhiều biến đổi, càng chẳng liên quan gì đến vị thần trong lời đồn.<br><br>Nhưng thần hẳn là như vậy, không có định nghĩa chân chính.<br><br>Liên Dịch vươn tay ra, vén mái tóc rối bên gò má Nam Đăng, cậu ở trong giấc mộng như có sở giác, khẽ cựa quậy.<br><br>Đầu thỏ nhảy từ hành lang vào, lặng lẽ liếc Liên Dịch đang làm gì một cái, sau đó lại điềm nhiên như không mà rời khỏi.<br><br>Liên Dịch mặc kệ nó, một mình đến phòng tắm ngâm bồn.<br><br>- <br><br>Ngày hôm sau, Liên Dịch tính để Nam Đăng bắt đầu làm quen với ánh mặt trời.<br><br>Nam Đăng có hơi kháng cự: \"Tôi không thích ra ngoài vào ban ngày......\"<br><br>Cậu làm người chưa được mấy ngày, vẫn còn sợ ánh sáng mặt trời, cũng không thích cảm giác làn da bị phơi nắng.<br><br>Hơn nữa ra cửa vào ban ngày, chắc chắn sẽ gặp phải rất nhiều người, nói không chừng còn có thiên sư nữa.<br><br>Liên Dịch kiên nhẫn nói: \"Đừng vội, mình ra ban công thử xem nhé.\"<br><br>Anh từng nói muốn dẫn Nam Đăng rời đi, hơn nữa còn là lặng lẽ mà đi, ban đêm thiên sư tuần tra khắp nơi, ban ngày ngược lại càng thích hợp hơn.<br><br>Nam Đăng vẫn không bằng lòng cho lắm, chỉ chịu đến sát mép ban công, thò tay ra phơi nắng.<br><br>Cuối cùng Liên Dịch lấy một hộp kem từ tủ lạnh ra, đứng ngoài ban công dụ dỗ cậu: \"Ra đây thì cho em ăn.\"<br><br>Nam Đăng chưa từng ăn kem ly, loáng thoáng ngửi được một ít vị ngòn ngọt trong tay Liên Dịch, vừa tò mò vừa động lòng.<br><br>Cậu không thể ngăn nổi sự mê hoặc ấy, chậm rãi đi ra ban công.<br> <br><br>Bây giờ là buổi trưa, là thời điểm mặt trời mạnh nhất mỗi ngày, Nam Đăng vừa ra tới nơi đã bị nắng chiếu không chịu nổi, trốn vào trong ngực Liên Dịch, dùng anh để che khuất ánh mặt trời gai mắt.<br><br>Ban công bày một cái bàn, Liên Dịch mở kem ly ra: \"Em ăn đi.\"<br><br>Nam đăng nhận lấy muỗng, cẩn thận khoét một chút rồi bỏ vào trong miệng.<br><br>Vừa lạnh vừa ngọt, là món không giống với cơm canh, cậu kinh hỉ mà ngẩng đầu: \"Cái này nếm giống anh lắm!\"<br><br>Từ góc nhìn của Nam Đăng, hương vị của kem ly và sinh hồn của Liên Dịch chẳng có bao nhiêu khác biệt.<br><br>Liên Dịch không nói chuyện, cúi đầu sờ sờ mái tóc cậu.<br><br>Nam Đăng bưng kem ly, vẫn co lại trong lòng Liên Dịch, nói là ra ngoài phơi nắng, song đều bị Liên Dịch che kín hết rồi.<br><br>Làn da cậu trắng nõn, quả thực không chịu nổi nắng, Liên Dịch không đành lòng, nên cứ để cậu núp như vậy.<br><br>Một hộp kem khối lượng không nhiều, Nam Đăng ăn hết rất nhanh, còn chưa đã thèm mà li3m cái muỗng.<br><br>Cậu ngửi ngửi đáy hộp trống rỗng, há miệng cắn.<br><br>Đợi tới lúc Liên Dịch phát hiện ra, Nam Đăng đã cắn rách một lỗ ở đáy hộp.<br><br>Anh lập tức cầm hộp giấy đi, nhéo mặt Nam Đăng: \"Nhả ra đây.\"<br><br>Nam Đăng ngoan ngoãn nhả miếng giấy ra, được Liên Dịch hứng trong tay.<br><br>Liên Dịch bất đắc dĩ nói: \"Hộp không ăn được.\"<br><br>Mặc dù cơ thể Nam Đăng khác với người thường, thứ ăn vào dường như đều biến mất không còn một mẩu, nhưng cậu cũng không thể cái gì cũng ăn bậy bạ.<br><br>\"Biết rồi ạ\", Nam Đăng ôm tay Liên Dịch, \"Còn nữa không ạ? Tôi đói......\"<br><br>Liên Dịch ném hộp giấy xuống: \"Đói thì ăn cơm.\"<br><br>Mới ăn cơm trưa chưa được bao lâu, Nam Đăng rầm rầm rì rì: \"Không phải...... muốn ăn kem.\"<br><br>Liên Dịch vẫn không bị lay động như cũ: \"Kem không thể ăn nhiều.\"<br><br>Lúc hai người nói chuyện, đầu thỏ đang nhảy lên bồn hoa cạnh ban công ngó quanh quất ra bên ngoài.<br><br>Nó cũng không muốn đi ra phơi nắng, yên lặng ngồi trong bồn hoa phòng thủ.<br><br>Nghe thấy Nam Đăng nói còn muốn ăn kem, đầu thỏ xoay người nhảy đi, chốc lát sau đã ngậm về một hộp kem, \"cạch\" một tiếng đặt xuống mặt đất cạnh ban công.<br><br>Nam Đăng vô cùng vui vẻ, đang định đi qua lấy, Liên Dịch đã lạnh lùng nói: \"Không được đi.\"<br><br>Anh vừa mới nói, Nam Đăng lại ngồi trở lại.<br><br>Thế nhưng kem gần trong gang tấc, lòng Nam Đăng ngứa ngáy khó nhịn, ôm eo Liên Dịch cầu xin: \"Tôi ăn thêm một hộp nữa được không?\"<br><br>Cậu lại vội vàng sửa miệng: \"Nửa hộp thôi cũng được, nửa còn lại cho anh nhé.\"<br><br>Liên Dịch im lặng không lên tiếng, Nam Đăng ngửa mặt lên, cằm tì vào trước người anh, ý đồ muốn khiến anh mềm lòng: \"Tôi không cắn anh được nữa...... chỉ có kem mới ngọt thôi.\"<br><br>Rất nhiều thứ cần phải dạy cậu mới biết, nhưng nói ra mấy lời này lại giống như vốn có, cũng chẳng biết là chỉ như thế ở trước mặt Liên Dịch, hay bản tính đã vậy.<br><br>Ban công bên này nhiệt độ cao, kem đặt dưới mặt đất, chẳng mấy chốc sẽ tan chảy.<br><br>Một lát sau, Liên Dịch thỏa hiệp: \"Ăn đi.\"<br><br><br>Nam Đăng kích động không thôi, nhặt kem dưới mặt đất lên rồi quay về ghế.<br><br>Cậu mở hộp ra, khoét một muỗng đưa tới trước mặt Liên Dịch đầu tiên.<br><br>Một hộp kem chỉ có một cái muỗng, cái hồi nãy đã bị ném mất tiêu rồi, Liên Dịch nhìn chằm chằm hộp kem hai cái, thuận theo mà nuốt xuống.<br><br>Nam Đăng đã bảo chỉ ăn một nửa, ban đầu thì mình ăn một miếng rồi cho Liên Dịch một miếng, nhưng sau đấy thì quên béng, Liên Dịch cũng chẳng nói gì.<br><br>Đầu thỏ nom mà sốt ruột, cũng muốn kêu Nam Đăng đút nó một miếng, nhảy nhót mấy cái bên trong bồn hoa, thế nhưng Nam Đăng chẳng chú ý tới nó.<br><br>Nó không nhịn được nữa, đội mặt trời đi ra, nhảy vào trong lồ ng ngực Nam Đăng há miệng chờ ăn.<br><br>Kem ly chỉ còn lại một miếng cuối cùng, Nam Đăng đút cho đầu thỏ, cả muỗng và hộp rỗng cũng bị đầu thỏ ăn sạch.<br><br>Hình như nó cũng thích mùi vị này, xoay người đi lục thùng rác, ăn cái hộp kem đã bị vứt trước đó.<br><br>Buổi chiều, Liên Dịch chuẩn bị cho Nam Đăng một ít đồ đạc mới.<br><br>Khẩu trang, mắt kính, mũ nón.<br><br>Nam Đăng chủ động thử một chút, nón lớn hơn một cỡ, vành nón dày rộng có thể che khuất hơn phân nửa khuôn mặt cậu, hoàn toàn che được dung mạo.<br><br>Mấy ngày gần đây nghe nói có bệnh truyền nhiễm đang lây lan, hơn nữa đã có kha khá người bệnh nặng tử vong, không ít người trong thành phố đều sử dụng khẩu trang, e sợ mình bị lây nhiễm.<br><br>Ăn bận như này đi ra ngoài, cũng sẽ không khiến người ta chú ý.<br><br>Lúc này Nam Đăng mới ý thức được, lời Liên Dịch nói muốn dẫn cậu đi tối hôm qua là thật.<br><br>Cậu hơi mờ mịt, hỏi lại một lần nữa: \"Chúng ta phải đi đâu ạ?\"<br><br>Liên Dịch còn mua cho cậu một cái di động mới, mở bản đồ để cậu tự chọn: \"Em muốn đi đâu?\"<br><br>Khắp nơi đều có thiên sư của nội viện, có thể bọn họ phải tìm một chỗ hẻo lánh, mới không dễ bị phát hiện.<br><br>Lúc đầu Liên Dịch nhận được mệnh lệnh, là ở lại đây trước khi Trác Thanh quay về, việc anh tự tiện rời khỏi thuộc về lỗi chống đối nội viện, hậu quả rất nghiêm trọng.<br><br>Nam Đăng ở lại bên cạnh anh chắc chắn sẽ không an toàn, nhưng cậu không ở bên cạnh anh, cũng sẽ nguy hiểm.<br><br>Nhất là sau khi Nam Đăng bầu bạn với anh lâu như vậy, anh càng không muốn trở lại những ngày tháng cô độc trước đây.<br><br>Đây là tư tâm của Liên Dịch, bất luận đến tột cùng Nam Đăng có thân phận gì.<br><br>Nam Đăng cúi đầu lật bản đồ, chọn một cái tên khá dễ nghe, đưa cho Liên Dịch coi: \"Đây ạ!\"<br><br>Liên Dịch đáp lời: \"Được.\"<br><br>- <br><br>Ban đêm, thông tấn khí đặt ở phòng sách nhận được mấy cái truyền tin.<br><br>\"Liên thủ tịch, bên bệnh viện có tình huống mới, thầy kêu anh cần phải tới một chuyến!\"<br><br>Truyền tin là của Lâm Cửu gửi tới, còn có một cái là tín hiệu xin viện trợ, cũng phát ra từ hướng của bệnh viện.<br><br>Liên Dịch không hồi âm, ngay sau đó lại nhận được một mệnh lệnh nhiệm vụ.<br><br>Mệnh lệnh do Ông Bình Nhiên truyền xuống, chỉ định Liên Dịch lập tức đến bệnh viện.<br><br>Loại mệnh lệnh này sẽ không tùy tiện ban bố, bên chỗ bệnh viện hẳn là xảy ra vấn đề gì đó thật, bọn họ không liên lạc được với Liên Dịch, Ông Bình Nhiên mới phải dùng biện pháp này.<br><br>Mặt mày Liên Dịch không chút thay đổi, chấp nhận mệnh lệnh nhiệm vụ.<br><br>Anh đi tới cửa phòng ngủ, Nam Đăng đã ngủ rồi, chế độ sinh hoạt gần đây của cậu vô cùng bình thường, vừa có thể ăn vừa có thể ngủ.<br><br>Đầu thỏ đang ở phòng khách coi ti vi, cơ thể bỗng bay lên, bị linh thuật dịch chuyển đến phòng ngủ, rơi xuống cạnh Nam Đăng.<br><br>Liên Dịch thấp giọng nói: \"Bảo vệ tốt em ấy.\"<br><br>Đồng thời trong ngoài căn nhà đều thiết lập mấy cái bùa trận, Liên Dịch xác nhận không có gì sai sót, liền xoay người rời khỏi.<br><br>Bệnh viện, hàng loạt thiên sư bao vây bên ngoài.<br><br>Trên mặt đất vẽ vạch trắng, hình thành một trận pháp khổng lồ, quây cả bệnh viện lại.<br><br>Ông Bình Nhiên đứng trên đầu trận pháp, thỉnh thoảng liếc nhìn đồng hồ quả quýt trong tay một cái.<br> <br><br>Lúc Liên Dịch tới nơi, Lâm Cửu nhìn thấy anh đầu tiên.<br><br>Lâm Cửu khẽ nói gì đó với Ông Bình Nhiên, nhận được sự cho phép của ông, ra đằng sau nghênh đón Liên Dịch.<br><br>\"Liên thủ tịch\", Lâm Cửu giải thích, \"Tối nay Địa phủ sẽ xuất hiện, thầy sợ trận pháp không đủ năng lượng, cần anh hỗ trợ.\"<br><br>Gần đây không phải là lần đầu tiên Địa phủ xuất hiện, lần nào cũng cần thiên sư hỗ trợ như thường, nhưng tình huống lần này lại không giống.<br><br>Bệnh viện mới tiếp nhận không ít cư dân nhiễm bệnh, lại có hơn mười người cùng tử vong đêm nay.<br><br>Bệnh viện vốn là nơi dễ sản sinh sát khí, oán hồn mới sinh có khả năng cao đều là cấp ba trở lên, Ông Bình Nhiên sợ số lượng quá nhiều, trận pháp sẽ không chống đỡ nổi.<br><br>Ông đã sắp xếp không ít nhân thủ, cuối cùng mới nghĩ tới Liên Dịch.<br><br>\"Mỗi ngày cậu ta ở trong nhà làm cái gì?\" Ông Bình Nhiên phân phó Lâm Cửu, \"Gọi cậu ta qua đây!\"<br><br>Trận pháp cần linh thuật để duy trì, bao vây oán hồn không cho chạy thoát, lại thuận lợi để địa phủ ăn vào.<br><br>Nếu có Liên Dịch ở đây, có thể chia sẻ không ít áp lực.<br><br>Lâm Cửu nói xong, Liên Dịch lạnh nhạt đáp một tiếng, đi lên phía trước.<br><br>Thiên sư ven đường nhao nhao nhường đường cho anh, Ông Bình Nhiên quay đầu nhìn một cái, đang muốn nói gì đó, bên trong bệnh viện đã truyền ra động tĩnh.<br><br>Sắc mặt ông cứng lại: \"Thời gian đã đến, chuẩn bị sẵn sàng!\"<br><br>Trận pháp bắt đầu, bên ngoài bệnh viện hình thành nên một lồ ng sáng mơ hồ.<br><br>Một con oán hồn cấp hai xuất hiện trước tiên, bất thình lình nhào về phía thiên sư cách gần nhất, bị lồ ng sáng ngăn cản.<br><br>Tất cả mọi người đều rất căng thẳng, rót linh thuật vào trận pháp, chờ Địa phủ xuất hiện.<br><br>Nếu như thất bại, những oán hồn này chạy thoát, sẽ tạo thành ảnh hưởng không nhỏ.<br><br>Liên Dịch là người ra tay cuối cùng, vòng bát quái từ bên người anh dâng lên, bay vào không trung lơ lửng phía trên lồ ng sáng.<br><br>Anh chẳng ừ hử câu nào, cũng không giao lưu với bất kỳ ai, Ông Bình Nhiên chẳng thèm để ý điều đó, chỉ cần anh còn nghe theo mệnh lệnh hoàn thành nhiệm vụ là được.<br><br>\"Vù --\"<br><br>Tất cả mọi người nín thở tập trung, một cánh cửa dần dần hiện ra từ mặt đất trống trong trận pháp.<br><br>Liên Dịch liếc mắt nhìn, đáy mắt phản chiếu hai chữ \"Địa phủ\".<br><br>Đây là lần đầu tiên anh trông thấy Địa phủ, vị yếu nhất trong ba thần hiện nay.<br><br>Lần trước vốn có nhiệm vụ, chẳng qua anh không có kiên nhẫn chờ đợi, luyện hóa oán hồn trước luôn.<br><br>Địa phủ xuất hiện, oán hồn cấp hai bị kéo đi, kêu gào thảm thiết biến mất bên trong cửa.<br><br>Ở góc đằng sau, có một màn chiếu thông tấn mở ra.<br><br>Bên trong màn chiếu, Tạ Vận nhìn chăm chú vòng bát quái phía trên lồ ng sáng, thấp giọng như tự lẩm bẩm: \"Linh thuật của Liên thủ tịch, hình như gần đây lại có tinh tiến rồi......\"<br><br>Nuốt vào một oán hồn, Địa phủ tạm thời biến mất, chờ đợi sự xuất hiện của con thứ hai.<br><br>Ước chừng qua nửa phút đồng hồ, một con oán hồn cấp ba và cấp bốn đồng thời sinh ra, liên kết cùng tấn công lồ ng sáng hòng chạy thoát.<br><br>Giọng điệu của Ông Bình Nhiên ngưng trọng: \"Mấy oán hồn chết bệnh này, cấp bậc quả nhiên đều rất cao.\"<br><br>Hai oán hồn nhất thời không thể chạy thoát, phát hiện thiên sư bên cạnh Liên Dịch là ít nhất, làm ra phán đoán sai lầm.<br><br>Bọn chúng vừa đánh tới lồ ng sáng trước mặt Liên Dịch, đã bị linh thuật bóp cổ nhấc lên.<br><br>Địa phủ khoan thai đến trễ, tay Liên Dịch khẽ nâng, nện oán hồn về phía của Địa phủ.<br><br>Oán hồn rơi ngay dưới chân Địa phủ, điên cuồng chống đỡ sự lôi kéo của lực hút.<br><br>Hai cánh cửa từ từ mở ra một khe hở, lại \"két\" một tiếng, mới mở đủ cỡ để dung nạp oán hồn vào, thuận lợi ăn sạch bọn chúng.<br><br>Ông Bình Nhiên thấy thế thì tạm thời yên tâm, xem ra sắp xếp Liên Dịch tới đây, là một quyết định đúng đắn, cho dù anh có đặc biệt đi chăng nữa, tóm lại thực lực vẫn là mạnh nhất.<br><br>Nhưng không biết vì sao, ông cứ cảm thấy lúc Địa phủ đối mặt với Liên Dịch, có hơi sợ hãi. <br>"]