["<br>Thần Quỷ địa phủ<br>Trời sắp sáng rồi.<br>Nam Đăng vừa dứt lời, cô gái nhỏ đột nhiên tiến lên trước quắp chặt cổ tay cậu.<br>Trên người cô gái cũng đầy vết bỏng, quần áo rách bươm, trên cánh tay có một ấn ký hình thù kỳ quái.<br>Nam Đăng không biết cô gái muốn làm gì, thấp thỏm lại bối rối, sức của cô gái nhỏ cũng không hề nhỏ, cậu nhất thời chẳng thể giãy giụa.<br>Cô gái nhỏ cười với cậu một cái, lộ ra hàm răng xanh đen, ấn ký trên cánh tay phát ra tia sáng yếu ớt.<br>Giây tiếp theo, trước mắt Nam Đăng trời đất ngả nghiêng, biến mất tại chỗ cùng cô gái nhỏ.<br>Đêm hoàn toàn kết thúc, ngày ló ra giữa những tầng mây.<br>Trước đó hình như cảm ứng được hơi thở mỏng manh, bây giờ lại không bắt được nữa.<br>Trong tay đội trưởng vẫn cầm la bàn, kim chỉ nam hơi lay động.<br>Liên Dịch thu tầm mắt về: \"Không cần theo tôi.\"<br>Anh một mình rời khỏi, bóng lưng biến mất bên ngoài công viên trò chơi.<br>Đội trưởng quay lại đội ngũ, hỗ trợ xử lý vết thương trên người đồng nghiệp.<br>\"Tối nay tạm dừng nhiệm vụ, dưỡng thương cho tốt trước.\" Đội trưởng nói, \"Tôi sẽ báo cáo rõ tình huống với nội viện, để họ tăng thêm nhân thủ tới đây.\"<br>Địa linh khu vực đã chết, oán hồn chiếm giữ mạnh hơn so với dự tính của bọn họ.<br>Đồng nghiệp yếu ớt mà thốt lên: \"Chẳng phải có......!Liên thủ tịch ở đây sao?\"<br>Đội trưởng cúi đầu hỏi một đằng trả lời một nẻo: \"Đi thôi.\"<br>- <br>Nơi nào đó dưới lòng đất, Nam Đăng dựa lưng vào vách đá, cẩn thận nhìn quanh bốn phía.<br>Ngay vừa nãy, cậu và cô gái nhỏ suýt chút nữa đã bị phát hiện rồi, sau đó chẳng hiểu sao lại tới được chỗ này.<br>Mà vị trí trước mặt cậu tương đối rộng rãi, có ít nhất mười mấy con quỷ.<br>Những con quỷ này hình thù khác nhau, chen chúc lít nha lít nhít một chỗ, đôi khi lại phun ra câu chữ mơ hồ, dưới ánh sáng mờ tối có vẻ càng thêm ghê người.<br>Tình hình này, Nam Đăng gần như cho rằng mình đã quay lại trong tháp.<br>Cậu chậm rãi ngồi xổm xuống, nhỏ giọng hỏi: \"Đây là đâu vậy?\"<br>Chỗ này thoạt nhìn giống nơi quỷ cư trú, nhưng rất nhiều con quỷ không thích ở chung với đồng loại, hai ngày Nam Đăng ở trong công viên trò chơi ấy, cũng chỉ từng gặp mặt hai ba con.<br>\"Phản ứng này của cậu là gì thế?\" Cô gái nhỏ đứng cạnh cậu, thanh âm lúc nói chuyện non nớt, giọng điệu lại giống như người trưởng thành, \"Tôi đã cứu cậu.\"<br>Cô nhìn chằm chằm Nam Đăng để đánh giá, hình như có chút nghi ngờ cùng khó hiểu.<br>Bề ngoài của Nam Đăng, không giống quỷ.<br>Cậu ước chừng mới vừa thành niên, khuôn mặt trắng nõn sạch sẽ, trên người tìm không được nửa dấu vết đã từng chết.<br>Quỷ không có khiếu thẩm mỹ, nếu dùng góc nhìn của nhân loại, cậu lớn lên cực kỳ đẹp mắt.<br>Loại quỷ này rất hiếm gặp, cô gái nhỏ sờ sờ sườn mặt bị bỏng có chút đăm chiêu, trong con mắt tối đen toát ra một tia hưng phấn: \"Cậu là quỷ mới tới, từ trong tháp trốn ra nhỉ?\"<br>Cô truy hỏi: \"Nghe nói còn có một Quỷ Vương cũng trốn thoát, cậu gặp qua chưa?\"<br>Nam Đăng há há miệng, vẻ mặt mờ mịt.<br> <br>Cô gái nhỏ thấy thế, nhất thời trở nên chán òm: \"Được thôi......!nhìn nhầm rồi.\"<br>Lúc ấy quỷ trong công viên trò chơi bị bắt, chỉ còn lại cô và Nam Đăng, bây giờ xem ra, Nam Đăng cũng không phải biết ẩn náu, mà là quá yếu, yếu đến gần như chẳng có mùi.<br>Nam Đăng không biết làm sao, nhưng cô gái nhỏ xác thực là đã cứu cậu.<br>Cậu ôm đầu gối: \"Cảm ơn cô.\"<br>Cô gái nhỏ nhìn chằm chằm Nam Đăng, sắc mặt cổ quái, lại trông thấy trong lồ ng ngực Nam Đăng có thứ gì đang động đậy.<br>Nam Đăng mặc áo rộng thùng thình, cổ áo và tay áo sớm đã mòn quá mức, chỗ vạt dưới có túi.<br>Túi áo phình lên, thứ bên trong lại động đậy, lộ ra một đôi tai màu trắng, theo sau là một đôi mắt.<br>Cô gái nhỏ vẹo đầu: \"Đây là thứ gì thế?\"<br>Một cái......!đầu thỏ búp bê không có thân thể? Màu trắng, cũng chỉ to bằng một bàn tay của người trưởng thành.<br>Cô đang nói chuyện, đôi mắt của đầu thỏ lần theo tiếng nhìn qua.<br>......!Là vật sống?<br>Nam Đăng rất khẩn trương, ôm chặt đầu thỏ: \"Nó tên là Thỏ Con......!là thú cưng của tôi.\"<br>Thú cưng? Cô gái nhỏ suýt chút nữa cười thành tiếng.<br>Quỷ còn biết nuôi thú cưng hả? Loại chuyện này lần đầu tiên cô thấy.<br>Cô gái nhỏ vươn tay, muốn túm lấy lỗ tai lông nhung của đầu thỏ.<br>Nam Đăng nghiêng người né tránh, bảo vệ đầu thỏ trong ngực, không thấy được đồng tử của nó mơ hồ chuyển sang màu đỏ.<br>Chưa đợi bàn tay cô gái nhỏ chạm vào lỗ tai của đầu thỏ, không gian chính giữa dưới lòng đất nổ ầm một tiếng.<br>Sắc mặt cô gái nhỏ khẽ biến, thu tay về.<br>\"Đùng......\"<br>Nam Đăng cũng quay đầu nhìn qua, chúng quỷ bị vây ở giữa sợ hãi tản ra, một con quỷ toàn thân bị sương mù dày đặc bao quanh xuất hiện vô căn cứ.<br>Khuôn mặt gã cũng bị sương mù che chắn, nhìn không rõ tướng mạo, nói nhỏ: \"Giao ra đây đi.\"<br>Gã vừa nâng hai tay lên, trong hang ngầm chật hẹp lần lượt sáng lên mấy đạo hào quang.<br>Trên người cô gái nhỏ cũng đang phát sáng, là ấn ký nọ trên cánh tay cô.<br>Cơ thể cô nổi lên, giống như bị tóm lấy cách khoảng không, trên mặt lộ ra vẻ đau đớn.<br>Lũ quỷ còn lại cũng thế, trong nhất thời đủ loại tiếng kêu r3n và hô đau tràn ngập cả hang.<br>Lòng Nam Đăng sinh ra sợ hãi, trơ mắt nhìn cô gái nhỏ lơ lửng trong không trung.<br>Vụ[1] quỷ lại nâng tay lên, toàn bộ quỷ kể cả cô gái nhỏ ở trong bị bắt ép há miệng, nhả ra mấy viên sương khói màu đen, tất cả hội tụ ở trung tâm.<br>[1] Vụ nghĩa là sương mù.<br>Sau khi nhả xong, cô gái nhỏ \"rầm\" một tiếng ngã quỵ dưới đất, trạng thái suy yếu hơn không ít so với lúc trước.<br>Vụ quỷ hút hết sương khói, coi như hài lòng: \"Đám trẻ ngoan.\"<br>Sương mù quanh thân gã khởi động, đột nhiên bay ra vô số mảnh giấy màu đen, bắn trúng đám quỷ trong hang.<br>Cô gái nhỏ còn chưa kịp bò dậy từ dưới mặt đất, mảnh giấy dán lên cánh tay cô, lập tức xâm nhập vào làn da, lưu lại một ấn ký màu đen quen thuộc.<br>Mà cái ban đầu trên cánh tay cô, đã biến mất không còn.<br>Cũng có một mảnh bay về phía Nam Đăng, đầu thỏ phản ứng nhanh nhất, nhảy lên trên, há miệng ăn mất mảnh giấy.<br> <br>Nam Đăng vội vàng xem xét, tai trái của đầu thỏ quả nhiên hiện lên ấn ký giống vậy.<br>Cậu vuốt lỗ tai của đầu thỏ, lo lắng nói: \"Đây là cái gì?\"<br>Sau khi Vụ quỷ phóng giấy ra thì rời khỏi, biến mất không còn thấy tăm hơi, quỷ trong hang cũng có vài con lục tục xuyên qua vách đá rời đi.<br>Nhìn mấy mảnh giấy màu đen đó, Nam Đăng tự dưng cảm thấy rất giống bùa chú của thiên sư sử dụng, chỉ có điều hình dáng nhìn không giống.<br>Cô gái nhỏ ngồi trên đất, nhếch miệng cười với cậu: \"Tôi không biết, chẳng qua thú cưng của cậu phải cẩn thận.\"<br>Sau khi biến thành quỷ, rất nhiều tri thức cùng tư duy đều đã không còn như lúc sống, cô gái nhỏ nói rất nhiều, Nam Đăng cuối cùng cũng miễn cưỡng nghe hiểu.<br>Mảnh giấy đen là phương tiện truyền tống bọn họ đến hang ngầm, cũng sẽ cướp đi \"thức ăn\" mà quỷ nuốt vào.<br>Thức ăn của quỷ, nói đơn giản là sinh hồn của người sống, tinh khí các loại, ăn no tiêu hóa mới có thể tăng trưởng sức mạnh.<br>Vụ quỷ lợi dụng mảnh giấy, biến những con quỷ này thành nô bộc của mình.<br>\"Lần sau quay lại, nếu trong bụng trống rỗng\", cô gái nhỏ xót xa mà cười, \"Gã sẽ tức giận, sẽ ăn tươi nuốt sống những con quỷ không nghe lời.\"<br>Mảnh giấy có hiệu lực cách một khoảng thời gian, cụ thể là mấy ngày, cô cũng không nhớ nữa.<br>Giữa những quỷ hồn gặm nhấm đồng loại, chỉ có thể no bụng, vả lại hương vị cực kém.<br>Nam Đăng lần đầu nghe thấy quỷ ăn quỷ, rõ ràng bị dọa sợ, gắt gao ôm lấy đầu thỏ chẳng ừ hử câu nào.<br>Cho nên cô gái nhỏ mang cậu tới chỗ này, là dựa vào năng lực của mảnh giấy.<br>\"Cậu phải đi tìm con mồi\", cô gái nhỏ xuyên qua vách đá rời khỏi, cuối cùng lưu lại một câu, \"Cậu cũng mau đi đi, quỷ nhỏ à.\"<br>Chưa qua bao lâu, quỷ trong hang ngầm chẳng còn mấy.<br>Nam Đăng vuốt tai đầu thỏ, nhẹ giọng hỏi: \"Đói bụng không?\"<br>Đầu thỏ không biết nói chuyện, vẻ mặt ỉu xìu, nhưng không phải chịu ảnh hưởng của mảnh giấy, hai ngày ở công viên trò chơi Nam Đăng cũng chưa cho nó ăn, sớm đã đói không chịu nổi.<br>Nhưng giờ là ban ngày, phải đợi đến tối mới được.<br>May mà sau khi Vụ quỷ rời khỏi, hang ngầm đã an toàn, Nam Đăng cuộn mình ngủ một giấc trong góc, lúc tỉnh lại vừa hay trời tối.<br>Ấn ký trên tai đầu thỏ vẫn còn, nhìn không ra thay đổi nào khác.<br>Nam Đăng nhét nó về lại túi áo, lần mò bên trong hang ngầm, tìm một con đường rời đi.<br>Hang ngầm là công trình dưới lòng đất bỏ hoang nào đó còn sót lại, từng địa đạo nối tiếp nhau, thông tới quảng trường lân cận.<br>Ngay khi Nam Đăng dùng sức xốc nắp giếng trên đỉnh đầu lên, xung quanh đúng lúc không có ai.<br>Cậu nhanh chóng đi ra, lách mình trốn ở chỗ tối nhất mà ánh trăng không chiếu tới, đi dọc theo ven đường.<br>Gần đây có không ít quỷ hồn tàn sát khắp nơi, đã có rất nhiều cư dân trực tiếp dọn đi, người ở lại ban đêm không dám ra ngoài, trên đường phố vắng bóng.<br>Nam Đăng đi theo hướng ánh đèn sáng sủa nhất, đi về trước một đoạn đường, loáng thoáng nghe thấy tiếng người.<br>Cậu dừng bước chân, do dự chốc lát.<br>Thân là một con quỷ, đương nhiên là nên đi \"ăn người\", đồng thời đầu thỏ bị mảnh giấy ký hiệu, cũng phải cho ăn no mới được.<br>Chỉ là cậu chưa từng \"ăn\" con người, không có kinh nghiệm.<br>Thời điểm ở trong tháp, cậu thỉnh thoảng nghe quỷ trong đó nhắc tới sự tích vinh quang của bản thân, biết đại khái phải làm như thế nào.<br>Nam Đăng hạ quyết tâm, tiếp tục đi về phía trước.<br><br>Cậu đến gần tiếng người, tòa nhà đơn nhỏ bên đó đèn đuốc sáng trưng.<br>Song, đợi Nam Đăng tới được chỗ quẹo, bất ngờ trông thấy năm sáu người đứng dưới lầu thân mặc đồng phục thiên sư.<br>Bọn họ tụ tập một chỗ, đang khắc dấu màu trắng xuống dưới mặt đất.<br><br>Nam Đăng nhanh chóng nấp kỹ, định bụng lặng lẽ chuồn đi.<br>Mấy tên thiên sư gương mặt xa lạ, không phải bốn tên đã gặp hôm qua, đều đeo huy hiệu, đồ án chỉ vàng ở cổ áo càng thêm tinh xảo hút mắt.<br>Có một người tay cầm la bàn: \"Kim chỉ nam đang động!\"<br>Nhưng kim chỉ nam chỉ hơi lắc lư, cũng không chuyển hướng vị trí rõ ràng, không giống như có quỷ thể tới gần.<br>Đồng nghiệp nghe tiếng thì nhìn thoáng qua: \"Phỏng chừng sắp đến thời gian, người bên trong dương thọ sắp tận, hồn thể sẽ thoát khỏi một phần.\"<br>Đám người bọn họ phân công rõ ràng, còn dẫn theo một học đồ, đang ở một bên nỗ lực ghi chép bút ký.<br>Tình hình khắp nơi không quá tốt, thiên sư đảm nhận nhiệm vụ không đủ nhân thủ, thiên sư cấp thấp càng phải mau chóng tích lũy kinh nghiệm.<br>Mấy người chuẩn bị hết tất thảy, bắt đầu kiên nhẫn chờ đợi.<br>\"Mấy năm nay đúng là ngày càng không được rồi\", thiên sư dẫn đầu thấp giọng nói, giống như độc thoại một mình, \"Thần Núi và Thần Hỗn Độn mai danh ẩn tích, ngay cả địa phủ cũng suy bại tới nỗi phải hỗ trợ......\"<br>Đồng nghiệp bên cạnh hắn tuổi tác lớn hơn chút, khẽ quát: \"Được rồi, chuyên tâm vào.\"<br>Cùng lúc đó, la bàn quay nhanh như gió, chỉ thẳng về phía bên trong tòa nhà.<br>Từ bên trong loáng thoáng truyền ra vài tiếng dị thường, mấy tên thiên sư cực kỳ ăn ý, cùng lúc rót linh thuật vào trong trận pháp dưới mặt đất.<br>\"Ong --\"<br>Một âm thanh cực nhỏ vang lên, hết thảy bốn bề phảng phất trở nên mơ hồ và xa xôi, cuối tầm nhìn xuất hiện một cánh cửa thật lớn.<br>Tạo hình cửa mang phong cách cổ xưa, giống như di tích ngàn năm trước, thân cửa bằng gỗ lim đã loang lổ từ lâu, mái ngói bên trên lung lay sắp đổ, trên bức hoành in hai chữ.<br>- - Địa phủ.<br>Ánh trăng và gió vô cớ biến mất, một cơn trống rỗng và hoảng hốt khó có thể hình dung bò lên sống lưng.<br>Học đồ trong đám người lần đầu tiên trực quan nhìn thấy đích thân địa phủ, mồ hôi trên trán chảy xuống, cầm lòng không đậu mà sợ hãi.<br>\"Kẹt --\"<br>Cửa từ từ mở ra, một oán hồn cấp ba vừa tách khỏi từ trong thể xác, ra sức chống cự lực hút của địa phủ tính toán bỏ chạy.<br>Thế nhưng bốn phía đã sớm bày trận pháp, oán hồn trốn không thoát, bị hút vào bên trong cửa dưới tiếng kêu tuyệt vọng.<br>\"Ầm!\"<br>Chẳng biết có phải ảo giác hay không, học đồ dường như còn nghe thấy âm thanh nuốt chửng.<br>May mà nhiệm vụ đã thành công, nếu để oán hồn sinh ra đã là cấp ba này chạy trốn, địa phủ cũng không dễ bắt được gã nữa, hậu quả lại càng nguy hiểm.<br>Địa phủ biến mất sau khi ăn quỷ thể, xung quanh khôi phục như bình thường.<br>Học đồ thở phào nhẹ nhõm, vuốt quyển bút ký bị niết nhăn trong tay.<br>Lúc này, Nam Đăng đã sớm đi đường vòng rời khỏi.<br>Cậu đến chỗ nhiều nhà ở mới phát hiện, cư dân bình thường ở lân cận đóng cửa không ra ngoài, trên phòng ốc dán bùa chú, còn có thiên sư đang tuần tra khắp nơi.<br>Nam Đăng cẩn thận né tránh, thật vất vả mới tìm được chỗ hơi an toàn, kết quả đã bị con quỷ khác chiếm đóng, hung ác đuổi cậu đi.<br>Nam Đăng đành phải tìm chỗ khác, dọc đường hái mấy quả trong lùm cây cho đầu thỏ ăn.<br>Mấy loài thực vật này cậu có thể chạm vào được, đầu thỏ cũng không kén ăn, cái gì cũng ăn.<br>Ước chừng đi đủ hai giờ đồng hồ, Nam Đăng phát hiện xung quanh yên tĩnh hơn không ít.<br>Không có thiên sư tuần tra, cũng không có quỷ tranh đoạt địa bàn, nhà đơn ít tầng ven đường tối đen một mảnh, riêng chỉ sót lại một căn còn sáng đèn.<br>Nam Đăng dè dặt tới gần, đầu thỏ từ trong túi bật ra, nhảy l3n đỉnh đầu cậu, có lúc xoay vòng.<br>Cậu đi thẳng đến bên ngoài căn phòng sáng đèn, quả thực không gặp phải bất kỳ trở ngại nào.<br> <br>Có ánh đèn, chứng minh có người ở.<br>Nam Đăng dạo một vòng quanh căn nhà, xác nhận an toàn.<br>Nhưng cho dù tìm được mục tiêu phù hợp, cậu vẫn không vào được như cũ, cửa dán bùa chú, nhìn qua thấy mới tinh.<br>Mặt hông có một cánh cửa sổ chưa đóng kỹ, Nam Đăng thử mở cửa sổ ra, ảnh hưởng của bùa chú khiến cậu vừa chạm vào đã đau.<br>Đầu thỏ cũng là hồn thể, không vào được.<br>Nam Đăng thử nghiệm không có kết quả, ngồi dưới tàng cây nghỉ ngơi.<br>Cậu hái phiến lá đút cho đầu thỏ, lo lắng tiều tụy: \"Tối nay có lẽ hết cách rồi......!Đừng sợ, lần sau tao cùng mày đến hang ngầm.\"<br>Đầu thỏ chẳng biết có nghe hiểu hay không, \"rột roạt\" ăn mấy miếng lá cây.<br>Ban đêm yên tĩnh, Nam Đăng dựa vào thân cây, dùng đầu ngón tay chải bộ lông của đầu thỏ.<br>Đột nhiên, tai đầu thỏ dựng đứng, xoay người nhìn về phía góc xó đen kịt.<br>\"Meow......\" Một con mèo đen nhỏ chậm chạp đi ra, chun đầu mũi hướng về dưới tàng cây.<br>Không ít động vật tự có linh tính, thực sự có thể cảm nhận được sự tồn tại của hồn thể.<br>Mèo đen nhỏ chạy tới vài bước, dạo một vòng quanh thân cây, thử thăm dò Nam Đăng ngồi xổm dưới chân.<br>Trước đây Nam Đăng chưa từng gặp qua loại sinh vật này, tò mò vươn tay ra.<br>Mèo đen nhỏ thế mà lại thật sự cảm ứng được sự tồn tại của cậu, đầu mũi tới gần ngửi ngửi, sau đó trực tiếp nằm ngửa, lộ ra cái bụng mềm mại cho Nam Đăng.<br>Nhìn cơ thể nho nhỏ cùng động tác linh hoạt của mèo đen, hai mắt Nam Đăng bỗng sáng lên.<br>Cậu không vào nhà được, nhưng mèo đen nhỏ là vật sống, bùa chú sẽ mất tác dụng với vật sống.<br>Cậu chỉ cần bám thân vào mèo đen, là có thể chui vào từ cửa sổ, còn có thể mang theo đầu thỏ.<br>Đầu ngón tay nửa trong suốt của Nam Đăng xuyên qua cơ thể mèo đen nhỏ, hỏi: \"Mày có thể giúp tao một chút không?\"<br>Mèo đen nhỏ ngửa đầu ngó cậu, lắc lắc cái đuôi không chạy đi.<br>Nam Đăng nhắm mắt thử bám thân, lúc mở mắt ra lần nữa, đã ở trong cơ thể của mèo đen rồi.<br>Mèo đen nhỏ không hề bài xích cậu, Nam Đăng hoạt động \"tứ chi\" mới một chút, cảm thấy bản thân dường như thật sự biến thành mèo.<br>Đầu thỏ ở trước mặt cậu to lên không ít, cậu giơ móng huých huých, xúc cảm lạ lùng.<br>Vì vậy không lâu sau, một con mèo đen nhỏ linh hoạt nhảy lên bệ cửa sổ, chui vào từ khe hở.<br>Diện tích trong phòng không nhỏ, phòng khách và phòng ngủ chếch bên trong sáng đèn, chỗ còn lại ánh sáng lờ mờ, khắp nơi đều vắng vẻ.<br>Cửa phòng ngủ đột nhiên mở ra, có người từ trong đi ra.<br>\"Tách --\"<br>Liên Dịch mở đèn hành lang ngoài phòng ngủ, rũ mắt nhìn về nơi phát sinh dị trạng.<br>Một con mèo đen nhỏ xuất hiện trước mặt anh, cả người tỏa ra sát khí mỏng manh.<br>Hai mắt nó đờ đẫn, trong miệng còn ngậm một cái đầu thỏ nửa trong suốt.<br>\"Bịch\" một tiếng, đầu thỏ rơi xuống đất, phát ra tiếng vang rất bé mà người bình thường không tài nào bắt được.<br>Nam Đăng cảm thấy tim của mèo đen nhỏ đập gia tốc, nhưng nguyên nhân có thể là do bản thân đang khẩn trương.<br>Cậu cố gắng hồi tưởng lại hành động của mèo đen nhỏ trước mắt cậu trước khi tiến vào, kỳ kỳ quặc quặc mà ngửa mặt ngã quỵ, rồi lắc lắc cái đuôi.<br>Trang phục của nhân loại này không giống thiên sư, an toàn.<br>Đợi anh ta ôm mình lên, là có thể \"cắn\" anh ta một miếng rồi.<br>- -----------------------<br>Tác giả có lời muốn nói:<br>Liên thủ tịch:..<br><br>"]