["<br>Ảo giác<br>Người bên ngoài đã đi rồi, trong lòng Nam Đăng vẫn có chút không yên.<br><br>Hình như đây là người đầu tiên tới chỗ này tìm Liên Dịch, hơn nữa rõ ràng còn quen biết anh.<br><br>Thế nhưng Liên Dịch thẳng thừng kêu anh ta cút đi, vả lại còn thật sự nghe lời như vậy! ! <br>Liên Dịch im lặng chốc lát: \"Người râu ria không quan trọng.<br><br>\"<br>Nam Đăng nghe ra một chút qua loa lấy lệ trong lời nói này, cậu nhìn chằm chằm Liên Dịch một hồi, buông ống tay áo anh ra: \"Vì sao hồi nãy anh ta gọi anh là Liên! ! \"<br>Liên cái gì ấy nhỉ? Thanh âm đó im bặt, Nam Đăng đang khẩn trương bởi vì có người lạ đến, nên không sao nghe rõ, nhưng chắc chắn không phải hai chữ Liên Dịch này.<br><br>\"Là xưng hô lúc làm việc\", Liên Dịch giải thích, \"Cậu ta là cấp dưới của tôi.<br><br>\"<br>Nam Đăng hơi mở to hai mắt: \"Hóa ra anh còn có công việc! ! \"<br>Liên Dịch rất ít khi ra ngoài, thỉnh thoảng ban ngày Nam Đăng đang ngủ, cũng không biết anh ở trong nhà làm cái gì.<br><br>Liên Dịch \"Ừm\" một tiếng, nâng tay cởi chiếc cúc còn lại của áo khoác ngoài, lộ ra áo tay ngắn màu trắng bên trong.<br><br>Nam Đăng truy hỏi: \"Vậy tối nay anh đi làm việc ạ?\"<br>\"Đi xử lý chút chuyện thôi\", Liên Dịch tiến lên nửa bước, khom lưng cách Nam Đăng gần hơn, \"Bị dọa à?\"<br>Anh vào thời điểm này, chẳng hề giống với dáng vẻ kêu người ta cút đi ban nãy, tiếng nói chuyện vừa thấp vừa nhẹ.<br><br>Nam Đăng khẽ ngửi được mùi hương của sinh hồn trên cơ thể anh, nhịn không được vươn tay ôm anh: \"Không có đâu.<br><br>\"<br>Hơi nước lạnh lẽo lại tới gần, Liên Dịch thoáng nhắm mắt, hỏi: \"Trước khi tôi về, có người nào tới đây hay không?\"<br>Nam Đăng ôm cổ anh, trong nháy mắt dường như có xúc cảm nhẵn nhụi mềm mại sượt qua da.<br><br>Chỉ là xúc cảm này lướt qua giây lát, giống như một loại ảo giác vậy.<br><br>Nam Đăng lắc lắc đầu: \"Không có, tôi vẫn luôn ở trong nhà.<br><br>\"<br>Trận pháp bên trong bình yên vô sự, người của Cốc Hư chỉ phá được một cái ngoài cùng.<br> <br><br>Cũng may Nam Đăng không rời khỏi nhà hoặc kéo rèm cửa sổ ra, bằng không có lẽ sẽ bị thiên sư bên ngoài trông thấy.<br><br>Tối nay anh ra ngoài vẫn quá vội vàng, nếu sớm biết Cốc Hư nóng nảy như vậy, căn bản anh sẽ không rời đi nửa bước.<br><br>Liên Dịch giương mắt, nhìn về phía đầu thỏ trên sô pha.<br><br>Sự xuất hiện của Uế Thủ rất đúng lúc, giúp anh một đại ân.<br><br>Nếu nhớ không lầm, vị Thần Hỗn Độn này đã mất tích gần hai mươi năm, nhưng đêm nay bỗng dưng lại xuất hiện.<br><br>Liên Dịch không chứng kiến cảnh tượng lúc ấy, nhưng nghe ra được từ trong lời nói của Lâm Cửu, người của Cốc Hư tổn thất nghiêm trọng.<br><br>Đầu thỏ đang coi ti vi, thân hình nửa trong suốt siêu vẹo chính giữa sô pha, hai mắt dại ra, giống như búp bê em bé không biết động đậy.<br><br>Trong lòng Liên Dịch có suy đoán, chẳng qua chưa có căn cứ chính xác hơn.<br><br>\"Vậy tối nay không cần bận công tác nữa ạ?\" Nam Đăng buông Liên Dịch ra, nắm tay anh, \"Anh mau đi nghỉ ngơi, ngủ sớm một chút.<br><br>\"<br>Liên Dịch trầm giọng đáp lại, một mình đến phòng tắm tắm rửa.<br><br>Đợi anh từ phòng tắm đi ra, thì đến phòng sách trước.<br><br>Hồn thể của Trác Thanh vẫn bị phong tỏa bên trong ngăn kéo như cũ, Liên Dịch lấy bình thủy tinh ra, vật thể màu đen trong đó từ từ cuộn lên.<br><br>\"Ngươi thông suốt rồi?\" Ông ta không biết mọi thứ xảy ra tối nay, gấp không chờ được, nói: \"Mau, đưa sinh hồn của ngươi cho ta ăn!\"<br>Liên Dịch hỏi một đằng trả lời một nẻo: \"Cốc Hư biết ông đang ở đây.<br><br>\"<br>Anh tưởng rằng giết Cốc Hư rồi, lại nhốt hồn thể của ông ta vào, cho dù đoán được là anh làm, tìm không thấy chứng cứ cũng có thể kéo dài một khoảng thời gian.<br><br>Song, Liên Dịch vẫn còn đánh giá thấp Cốc Hư, chắc chắn ông ta có pháp khí đặc biệt, có khả năng do thám được vị trí nơi ở của hồn thể Trác Thanh trong phạm vi nhất định, tối nay mới xông thẳng đến chỗ của anh.<br><br>Giọng nói của Trác Thanh dừng một chút, cười lạnh: \"Biết thì lại làm sao, lâu như vậy, gã chưa từng tới tìm ta.<br><br>\"<br> <br>Nếu ông ta còn sống, nhất định vẫn còn lý trí, nhưng ông ta chết rồi, sớm đã bị oán khí ăn mòn mất đi tính người, sẽ không tin tưởng bất kỳ ai nữa.<br><br>Liên Dịch không nói gì, thời gian anh im lặng quá lâu, lòng Trác Thanh bắt đầu sinh ra dự cảm xấu.<br><br>\"Ngươi đang nghĩ cái gì?\" Ông ta nghiến răng nghiến lợi nói: \"Ngươi làm giao dịch khác với Cốc Hư phải không? Hay là Tạ Vận?\"<br>Đệ tử của Trác Thanh cũng không nhiều, lúc Liên Dịch bảy tám tuổi đã được ông ta dẫn về nội viện, dù quan hệ không tốt đi nữa, cũng đã chung sống dưới tư cách thầy trò lâu như vậy.<br><br>Ông ta hiểu đại khái tính tình của Liên Dịch, nhận ra được sát ý mơ hồ từ đáy mắt lạnh nhạt của anh.<br><br>\"Cấm chế trên người ngươi là do ta hạ, trên thế gian này chỉ có ta mới biết giải\", Trác Thanh tiếp tục nói, \"Không thì như vậy nhé, ngươi đưa một phần hai sinh hồn cho ta là được! ! không, một phần ba thôi!\"<br>\"Thật sao?\" Mặt Liên Dịch không biểu cảm, \"Ông sẽ giữ lời hứa à?\"<br>\"Đương nhiên\", Trác Thanh cho rằng thái độ của anh đã phần nào lơi lỏng, vội cam đoan với anh, \"Ta dạy dỗ con nhiều năm như vậy, sao đi nữa cũng là thầy của con! ! \"<br>\"Dạy dỗ?\" Liên Dịch rũ mắt, giọng nói hờ hững: \"Dạy dỗ của ông, là chỉ mấy lần quăng tôi vào trong đám ác quỷ, tự sinh tự diệt sao?\"<br>Anh giữ lại hồn thể của Trác Thanh, là muốn hỏi ra cách giải trừ cấm chế, nhưng lâu như vậy Trác Thanh vẫn không chịu nói, còn có ý đồ lừa gạt sinh hồn của anh.<br><br>Gì mà giao dịch, Liên Dịch chẳng tin lấy một chữ.<br><br>Bây giờ còn bị Cốc Hư tìm được tung tích của Trác Thanh, giữ lại ông ta sẽ chỉ mang phiền toái.<br><br>\"Ngươi muốn làm cái gì?\"<br>Từ khi bị nhốt lại tới giờ, lần đầu tiên Trác Thanh lộ ra sợ hãi và hoảng loạn: \"Ngươi không muốn sống à? Ngươi điên rồi! ! \"<br>Liên Dịch xoay người, hô ra ngoài cửa: \"Thỏ con.<br><br>\"<br>Đây là lần đầu tiên anh gọi tên của đầu thỏ, chưa được bao lâu, đầu thỏ đã xô mở cửa phòng sách.<br><br>Hai con mắt đen kịt của nó hơi sáng lên, tựa như biết nguyên nhân Liên Dịch gọi nó tới.<br><br>Liên Dịch cố ý đè thấp giọng, nó ở trong phòng khách vẫn chuẩn xác nghe thấy được.<br><br>Đầu thỏ nhảy qua, nằm sấp dưới chân Liên Dịch.<br><br>Liên Dịch đặt bình thủy tinh trong tay ở trước mặt nó: \"Muốn ăn không?\"<br>Đầu thỏ cực kỳ kích động, chẳng khách khí chút nào, lập tức há miệng cắn vỡ một góc bình thủy tinh, gặm hồn thể bên trong.<br><br><br>Trác Thanh kêu thảm thiết, nói đứt quãng: \"Ngươi không thể giết ta! ! bằng không, bằng không qua nhiều nhất! ! \"<br>Bên trong phòng sách đột nhiên yên tĩnh lại, đầu thỏ li3m li3m môi, nhẹ nhàng ợ một cái.<br><br>Nó nhích tới trước, đẩy bình thủy tinh trống rỗng cho Liên Dịch, bày tỏ chấp nhận sự cho ăn của anh, sau đó quay đầu nhảy đi.<br><br>Phòng sách có cách âm, động tĩnh bên trong chẳng mảy may truyền ra ngoài.<br><br>Nam Đăng vẫn còn ở ngoài phòng khách, ngồi trên sô pha tập trung tinh thần coi ti vi.<br><br>Liên Dịch đứng dậy, tiện tay ném bình thủy tinh vào thùng rác.<br><br>Nơi nào đó trong thành phố, thủ hạ của Cốc Hư đang chữa trị cho ông ta.<br><br>Răng của Uế Thủ quẹt bị thương phần lưng của ông ta, miệng vết thương sâu hoắm lưu lại từ sau vai đến bên eo, lượng máu tươi lớn nhuộm đỏ cả quần áo, dùng ba lần phương pháp cầm máu cũng không ngừng được.<br><br>\"Xoảng --\"<br>Nhìn la bàn mất đi mục tiêu trước mắt, kim chỉ nam khôi phục tĩnh lặng, ly sứ trong tay Cốc Hư bị niết đến nát bấy.<br><br>La bàn không chỉ về vị trí của Trác Thanh ở nữa, hoặc là hồn thể của ông ta bị thay đổi trong chớp mắt, chốn ấy cách xa hơn, hoặc là Liên Dịch đã giết ông ta, hồn thể tiêu tán, cho nên không điều tra được.<br><br>Trên bàn còn đặt một bình gốm, là của Lâm Cửu đưa tới ngay trong đêm.<br><br>Hắn nói đây là oán hồn Liên Dịch đích thân bắt giữ tối nay, bởi vì số lượng khá nhiều, cho nên giao lên trước, tùy Cốc Hư xử lý.<br><br>Không chỉ Lâm Cửu, thiên sư lưu lại dọn dẹp và khắc phục hậu quả sau cùng cũng trông thấy Liên Dịch, đều có thể chứng mình anh từ bên ngoài trở về, trước khi Uế Thủ xuất hiện cũng không có mặt tại chỗ ở.<br><br>Hơn nữa anh bắt nhiều oán hồn như vậy, thì sẽ kê khai vào sổ sách, vừa hay bù được mấy lần phạm lỗi không trả lời tín hiệu xin trợ giúp.<br><br>\"Sao cậu ta đúng lúc không có ở đó?\" Giọng điệu của Cốc Hư kìm nén phẫn nộ cùng không cam lòng, \"Đúng lúc bắt được nhiều oán hồn như vậy?\"<br>Ông ta bị thương nặng, còn tổn thất nhiều thủ hạ th@n tín như thế, hồn thể của Trác Thanh cũng chẳng biết đi về hướng nào, căn bản không có biện pháp bắt bí Liên Dịch.<br><br>\"Ting --\"<br>Thông tấn khí trên bàn vang lên một tiếng, Cốc Hư lấy ra kết nối.<br><br>Ánh sáng đầu bên kia màn chiếu u ám, láng máng có thể trông thấy một bóng người.<br><br>\"Ông cũng biết rồi?\" Cốc Hư nhìn về phía bóng người, \"Hồn thể của Trác Thanh cũng chẳng thấy đâu, chắc chắn đã bị Liên Dịch luyện hóa! ! \"<br>\"Uế Thủ\", bóng người lên tiếng cắt ngang lời Cốc Hư, giọng ông ta trầm thấp khàn khàn, pha trộn cùng loại âm thanh như dòng điện, \"Ở bên đấy thật sao?\"<br>\"Tôi tận mắt chứng kiến, còn suýt chút nữa bị nó ăn mất rồi\", Cốc Hư có hơi không vui, \"Quả thật là Thần Hỗn Độn, không sai được, ông mau phái thêm vài người qua đây.<br><br>\"<br>Tối nay ông ta trông thấy Uế Thủ quá mức kích động, lỗ m ãng sơ suất lại không có phòng bị, mới bị Uế Thủ gây thương tích.<br> <br><br>Chẳng qua cuối cùng đã có manh mối của Thần Hỗn Độn và Thần Núi, đây cũng xem như là tin tức tốt.<br><br>Về phần mấy thiên sư bị ăn sống, chỉ có thể coi như là đồ ăn hiến tế cho Thần Hỗn Độn thôi.<br><br>Tạ Vận thong thả thở dài: \"Cuối cùng! ! \"<br>\"Cho nên sát khí bắt được trước đó, là Uế Thủ\", Cốc Hư nói tiếp, \"Vốn dĩ chẳng phải Quỷ Vương gì cả.<br><br>\"<br>\"Quỷ Vương?\" Tạ Vận khẽ cười: \"Sao bọn họ vẫn còn! ! còn chưa tìm được.<br><br>\"<br>Cốc Hư giương mắt: \"Ý gì?\"<br>\"Chuyện cũ năm xưa mà thôi, đừng căng thế\", Tạ Vận thuận miệng, \"Ông dưỡng thương cho tốt.<br><br>\"<br>Ông ta cúp thông tấn, màn chiếu tắt ngóm.<br><br>- <br>Sáng sớm, Liên Dịch tỉnh dậy mở mắt ra, trông thấy Nam Đăng nằm bò bên gối.<br><br>\"Anh tỉnh rồi?\" Nam Đăng nhẹ nhàng vuốt v e sợi tóc của Liên Dịch, \"Hôm nay có phải làm việc không ạ?\"<br>Liên Dịch nhìn đầu ngón tay trắng nõn trong suốt của cậu: \"Không cần.<br><br>\"<br>Chẳng qua anh đã bắt đầu cân nhắc, khi nào thì lặng lẽ rời khỏi nơi này.<br><br>Nam Đăng ngáp một cái, nửa đêm cậu không ngủ, sớm đã mệt rồi.<br><br>Liên Dịch ngồi dậy, chuẩn bị nhường giường cho Nam Đăng.<br><br>Trong chăn còn sót lại nhiệt độ cơ thể của Liên Dịch, Nam Đăng vui vẻ trượt vào, bỗng thấy Liên Dịch kêu r3n một tiếng, đầu lông mày nhíu chặt.<br><br>Nam Đăng cuống quýt hỏi han: \"Anh sao vậy, không thoải mái ư?\"<br>Sắc mặt Liên Dịch rất khó coi, gân xanh bên thái dương hiện rõ, dường như đang hứng chịu cơn đau dữ dội.<br><br>Anh không trả lời, hôn mê bất tỉnh trước mặt Nam Đăng.<br><br>Đầu thỏ nghe tiếng chạy tới, khẽ co rúm chóp mũi.<br><br>.<br><br>"]