["Văn phòng CEO mới của tập đoàn Tạ thị, thiết kế theo phong cách tối giản, thoáng đãng nhưng trống trải lạnh lùng. Mà lúc này, vẻ mặt của người đàn ông ngồi ngay ngắn trên ghế làm việc bằng da thật như thấm đẫm sự lạnh lẽo của sương tuyết, đốt ngón tay thon dài chậm rãi thưởng thức viên đá quý có màu sắc rực rỡ.","<br>","Thư ký Thịnh đứng phía dưới chỉ cảm thấy áp suất trong phòng giảm mạnh, nín thở trình lên một phần văn kiện: “Sếp Tạ, đây là danh sách ứng cử viên nữ chính trong buổi thử vai bộ phim của Dương Dực, anh ta tới xin chỉ thị, xem thử trong số những diễn viên này có ai không hợp phong thủy với con cá của anh không.”","<br>","Tạ Thầm Ngạn nhận lấy mấy tờ giấy mỏng manh rồi tùy ý lật xem, ánh mắt nhàn nhạt lướt qua ba chữ Hạ Nam Chi nửa giây, từ đôi môi mỏng tràn ra chất giọng bình tĩnh không chút dao động: “Cho anh ta vào.”","<br>","Sau khi rời khỏi bữa tiệc ở câu lạc bộ, Dương Dực vô cùng lo lắng quay về tìm danh sách.","<br>","E sợ đắc tội với vị này, Tạ thị sẽ rút vốn khỏi dự án điện ảnh và truyền hình đã hợp tác sâu với anh ta, đáy lòng anh ta bồn chồn đi vào, còn chưa mở miệng đã thấy Tạ Thầm Ngạn hình như không có tâm tình tán gẫu nói: “Tôi đầu tư bộ phim này, không phải vì để cho người ta đi cửa sau.”","<br>","“Vâng vâng vâng.” Dương Dực hỏi: “Vậy đổi thành…”","<br>","Anh ta khó khăn dùng ánh mắt cầu cứu Thịnh Kỳ.","<br>","Cũng may thư ký Thịnh có vài phần giao tình với anh ta, không phải thấy chết mà không cứu, lặng lẽ đưa ra một ánh mắt ám chỉ: “Không phải anh đã có ứng cử viên cho vai nữ chính rồi sao?”","<br>","Dương Dực chợt nhớ ra: “Đúng, cô gái mới đó… Cô ấy không chỉ có hình tượng mà kỹ năng ca hát cũng hoàn hảo hơn Quý Nhân Nhân nhiều, phù hợp với vai chính trong phim hơn.”","<br>","Nói xong, anh ta vô thức quan sát Tạ Thầm Ngạn ngồi ở sau bàn làm việc, vẫn là dáng vẻ âu phục cao cấp ở tiệc rượu đêm đó, chỉ là cúc áo sơ mi trên cùng hơi nới lỏng, để lộ ra sườn cổ thon dài trắng lạnh.","<br>","Dưới ánh đèn chiếu rọi.","<br>","Dương Dực lơ đãng nhìn thấy một dấu vết mập mờ trên yết hầu của anh.","<br>","Anh ta thoáng giật mình, thử thăm dò: “Chi bằng chọn Hạ Nam Chi?”","<br>","Tạ Thầm Ngạn chầm chậm vuốt v e mép viên đá quý, không phủ nhận.","<br>","Dương Dực loáng thoáng đoán được có lẽ vẻ đẹp hơn người của Hạ Nam Chi đã hấp dẫn vị tư bản cao không với tới này, mà đối phương lại có chút ý tứ thương hoa tiếc ngọc, vì vậy thuận thế hỏi tiếp:","<br>","“Vậy hay là cho cô ấy…thêm chút thù lao đóng phim?”","<br>","Tạ Thầm Ngạn trả nguyên phần văn kiện trên bàn cho anh ta, không nhanh không chậm nói: “Lúc trước Quý Nhân Nhân nhận được thù lao nữ chính thế nào thì cứ theo đãi ngộ của cô ta.”","<br>","–","<br>","Tia nắng đầu tiên của buổi sáng xuyên qua cửa sổ sát đất chiếu vào phòng ngủ chính.","<br>","Hạ Nam Chi tỉnh lại, cả đêm bị mùi hương lạnh nhàn nhạt chưa tản đi trên chiếc giường lớn này bao trùm nên ngủ không ngon giấc, vừa vén áo choàng tắm đứng dậy thì đột nhiên nghĩ tới điều gì đó, đôi chân trần như ngọc chạy xuống lầu.","<br>","Mười phút sau.","<br>","Trong phòng khách rộng rãi tối giản, đôi tay nhỏ nhắn như sứ trắng của cô s/ờ soạng trên tấm thảm xám tro suốt ba lần, mới mờ mịt nâng hàng lông mi cong cong lên.","<br>","Viên đá quý đâu rồi nhỉ?","<br>","Sau đó, cô nghĩ đến chuyện tòa biệt thự này có hệ thống an ninh cấp cao, không có khả năng người ngoài tùy tiện lẻn vào.","<br>","Cho nên, người lấy viên đá quý của cô, chỉ có Tạ Thầm Ngạn là đáng ngờ nhất.","<br>","Sau khi dùng mấy giây nhanh chóng kết án.","<br>","Đầu ngón tay Hạ Nam Chi đỡ đầu gối, vòng qua bàn trà thủy tinh, mặt không chút thay đổi đi lên lầu.","<br>","Thuở nhỏ bố cô đã giáo dưỡng cô cách hành sự, nhất định phải chú ý có qua có lại.","<br>","Hạ Nam Chi đi tới tủ đầu giường, lông mi rũ xuống, tầm mắt nhìn chiếc di động lạnh lẽo bị ánh mặt trời chiếu sáng, là Tạ Thầm Ngạn chưa mang đi.","<br>","Trong thời gian cực ngắn.","<br>","Con ngươi đen nhánh của cô khôi phục lại vẻ điềm tĩnh, cầm nó lên.","<br>","……","<br>","Điện thoại của Tạ Thầm Ngạn không bao giờ đặt mật khẩu.","<br>","Không có phần mềm kết bạn mập mờ, cũng không có tin nhắn văn bản nào từng đọc qua, sạch sẽ giống như đổi mới hoàn toàn. Từ thời niên thiếu anh đã như vậy —— chứng minh bản thân giữ mình trong sạch.","<br>","Hạ Nam Chi chậm rãi ngồi xuống sô pha dưới lầu, còn pha một ly sữa uống.","<br>","Cô vẫn chưa quên bức ảnh sao nữ tắm rửa gợi cảm gây ra hiểu lầm lớn tối hôm qua, đầu ngón tay ấn mở màn hình, chuyện đầu tiên cần làm là xóa bỏ sạch sẽ rồi nói sau.","<br>","Tiếp theo, Hạ Nam Chi bỗng nhiên nghĩ đến gì đó, lại mở danh sách đen trong danh bạ điện thoại ra.","<br>","Quả nhiên, cô nhìn thấy giao diện trống rỗng.","<br>","Tên của Tạ Thầm Thời yên ổn nằm ở vị trí đầu tiên.","<br>","Đi xuống nữa.","<br>","Không có tên của anh họ cô.","<br>","Thế là Hạ Nam Chi lại nhẹ nhàng trượt về lại.","<br>","Người có được vinh hạnh nằm trong top 3 danh sách đen của Tạ Thầm Ngạn cũng không nhiều lắm.","<br>","Mà Tạ Thầm Thời, cậu em trai song sinh với anh lại dựa vào bản lĩnh mới có được slot này.","<br>","Thường thì kiểu gia tộc giàu có kín tiếng như Tạ Thị, vợ chồng người lớn hết mực tình cảm, ngoại trừ nuôi dưỡng một cô con gái và hai cậu con trai thì không có con nối dõi nào khác, mối quan hệ giữa cặp song sinh cùng chảy chung dòng máu cũng không đến mức đối chọi gay gắt như vậy.","<br>","Thế nhưng, cậu con trai thứ hai của nhà họ Tạ vi phạm gia quy tổ tiên như cơm bữa từ nhỏ đã lập chí làm con một, bất cứ thứ gì cũng muốn tranh giành với Tạ Thầm Ngạn….","<br>","Hạ Nam Chi chậm rãi thưởng thức sữa tươi thơm ngọt trong ly, suy nghĩ bay xa bỗng nhiên bị động tĩnh ngoài cửa biệt thự cắt đứt.","<br>","Cô liếc mắt nhìn, thấy mấy nữ giúp việc đẩy xe thức ăn tinh xảo rón rén đi tới.","<br>","Có lẽ là không ngờ Hạ Nam Chi đã rời giường.","<br>","Nữ giúp việc đi đầu giật mình, nhìn bóng dáng xinh đẹp của cô gái đang lười biếng tựa vào sô pha, nhớ tới thư ký Thịnh đã dặn dò là không được quấy rầy vị mỹ nhân này, cô ấy không dám kéo dài thời gian, cúi đầu nói: “Cô Hạ, chào buổi sáng.”","<br>","Hạ Nam Chi lẳng lặng dùng đầu ngón tay trắng mịn che lại di động của người nào đó: “Hả?”","<br>","“Sếp Tạ dặn, nếu tới chín giờ mà cô vẫn chưa đi thì phải chuẩn bị cho cô một ít bữa sáng kiểu Trung Quốc, cháo gạo có thêm đường đã được hầm rất mềm…”","<br>","Hơi nóng bốc lên làm mờ tầm nhìn của cô.","<br>","Hạ Nam Chi không vạch trần lời của nữ giúp việc.","<br>","Bởi vì Tạ Thầm Ngạn làm gì tốt bụng như vậy.","<br>","*","<br>","Sau khi rời khỏi phòng cưới.","<br>","Hạ Nam Chi đợi gần một tuần cũng không thấy Tạ Thầm Ngạn đến chuộc điện thoại.","<br>","Cô không khỏi hoài nghi, người đàn ông này sẽ không quên mình còn một chiếc điện thoại chứa cơ mật thương mại lưu lạc bên ngoài chứ?","<br>","Quay phim trong phim trường xong, Hạ Nam Chi mặc váy cổ trang kém chất lượng trong web drama ngồi trên ghế dài dưới bóng cây nghỉ ngơi, đầu ngón tay hờ hững lướt qua những dòng chữ chi chít trên kịch bản.","<br>","Một lát sau.","<br>","Có một cục lông màu cam mềm mại lăn tới bên váy cô, Hạ Nam thoáng dừng động tác, lông mi cong cong rủ xuống, vừa nhìn thấy thì lập tức cúi người, giọng nói mang theo chút vui vẻ: “Hạ Lai.”","<br>","Mèo con lông xù meo một tiếng, thân mật cọ vào người cô.","<br>","Hạ Nam Chi phát hiện nó đã béo lên không ít: “Xem ra hộp cá khô cao cấp của anh Tụng không uổng phí rồi.”","<br>","Nói về chuyện này.","<br>","Cô lại nghĩ tới Hạ Úc Phỉ, tay dừng lại, cầm lấy di động bên cạnh gọi điện thoại.","<br>","Tiếng chuông vang lên vài giây.","<br>","Sau khi kết nối, Hạ Nam Chi dịu dàng hỏi: “Lần trước cậu nói cho tớ một kịch bản cổ trang, sao không gửi tới?”","<br>","“Đừng nói nữa.” Hạ Úc Phỉ lúc này đang trang điểm chụp ảnh cho bìa tạp chí, giơ tay ra hiệu cho stylist để máy uốn tóc xa mình một chút, giọng nói lười biếng: “Nam chính của bộ phim đó mang tư bản vào đoàn, cũng đổi nữ chính của tớ luôn rồi.”","<br>","“……”","<br>","Ở trong cái giới giải trí tồn tại nhờ chống lưng này, việc tạm thời bị đổi vai cũng không có gì là lạ.","<br>","Đầu ngón tay trắng nõn của Hạ Nam Chi xoa xoa ấn đường, than thở với cô ấy.","<br>","Dù sao cũng là bạn thân quen biết nhiều năm, Hạ Úc Phỉ hỏi qua điện thoại: “Cái rạp hát cũ kỹ kia của cậu lại thiếu tiền sao?”","<br>","“Không phải.” Hạ Nam Chi hơi nghiêng người tránh ánh nắng dần chuyển tới, da mặt non mềm không chịu nổi ánh mặt trời nổi lên chút ửng đỏ, cô mím môi, do dự tiết lộ: “Ba năm trước tớ có nhờ Lạc Đại điêu khắc giúp tớ một bức tượng chạm ngọc Tạ Thầm Ngạn, giờ phải thanh toán ba trăm vạn…”","<br>","Cậu đúng là có gan làm.","<br>","Hạ Úc Phỉ hít sâu một hơi: “Chi à, để tớ chỉ cho cậu một chiêu.”","<br>","“Hả?”","<br>","“So với nhận phim kiếm tiền vất vả, chi bằng cậu bán lại bức tượng cho cậu hai nhà họ Tạ có khuôn mặt giống Tạ Thầm Ngạn đi, có vẻ nhanh hơn một chút đấy.” Hạ Úc Phỉ nói: “Cậu cứ thề thốt là bức tượng đó điêu khắc anh ta, bảo đảm tên điên đó tin tưởng tuyệt đối.”","<br>","Hạ Nam Chi nghĩ đến “yêu hận tình thù” giữa hai anh em này, ánh mắt khẽ thay đổi, chậm rãi thốt ra một câu: “Sau đó tớ và cậu hai nhà họ Tạ bị Tạ Thầm Ngạn gi/ết ch/ết?”","<br>","Hạ Úc Phỉ nghẹn lời: “…”","<br>","Ừ nhỉ.","<br>","Đang ở dưới bóng cây trò chuyện với cô ấy được một nửa, bỗng nhiên Đàm Tụng tìm tới: “Đừng tán gẫu nữa, có một tin tức rất tốt đây.”","<br>","*","<br>","Ba giờ chiều, văn phòng của Lê Mạch – tổng quản lý của công ty Tinh Kỷ mở ra một cánh cửa.","<br>","Nếu đổi lại bình thường, nghệ sĩ dưới tuyến ba không có tư cách bước vào đây.","<br>","Ngay lúc này.","<br>","Đàm Tụng không nhịn được lặp lại một lần nữa: “Đạo diễn Dương muốn chọn lại vai diễn, đổi Nam Chi nhà chúng tôi làm nữ chính?”","<br>","Lê Mạch ngồi đối diện là một nữ cường nhân công sở điển hình, ngữ điệu không mặn không nhạt nói: “Dù sao Dương Dực cũng không hài lòng với Quý Nhân Nhân lúc trước, nên đã chọn lại một người khác từ trong buổi thử vai…”","<br>","Cô ta dừng lời, như có điều suy nghĩ nhìn về phía Hạ Nam Chi đang ngồi trên sô pha màu cà phê sữa, lúc này cô đang bưng ly cà phê Americano do trợ lý đưa tới, dáng người nhỏ nhắn trắng nõn như tuyết mỏng.","<br>","Vừa đưa tới bên môi nhấp thử một giọt, tựa như không cảm nhận được vị đắng nên đặt về lại chỗ cũ.","<br>","Cho đến bây giờ.","<br>","Ký ức của Lê Mạch hãy còn mới mẻ, ngày Hạ Nam Chi đến ký hợp đồng, toàn bộ bộ phận quản lý của công ty đều kinh động, nói là dưới lầu có một vị tiên nữ hạ phàm một trăm năm qua chưa từng xuất hiện trong giới giải trí, lúc đó cô ta cũng theo trào lưu chạy lại ngó nhìn.","<br>","Nhan sắc tuyệt hạng, đẹp đến mức chỉ sợ trong đám người ký hợp đồng vào Tinh Kỷ cùng kỳ không một ai có thể so sánh với Hạ Nam Chi.","<br>","Mà ngay khi cô ta đang nghĩ làm thế nào để lăng xê vị tiên nữ này nổi tiếng, Hạ Nam Chi lại từ chối quy tắc ngầm trước một bước, đắc tội với tư bản, thế nên gần như bị đóng băng đến bây giờ.","<br>","Hiện tại cơ hội trở mình đang bày ra trước mắt.","<br>","Lê Mạch gõ gõ mặt bàn, nói: “Cô có gì muốn nói không?”","<br>","Toàn bộ quá trình Hạ Nam Chi đều im lặng, lúc này cô mới nhướng đôi mắt đen nhánh lên, hỏi: “Tôi muốn hỏi thù lao đóng phim.”","<br>","Lê Mạch: “Bên tư bản nói cho cô đãi ngộ như Quý Nhân Nhân.”","<br>","Đàm Tụng kinh ngạc nói: “Quý Nhân Nhân là sao nữ tuyến một đấy!”","<br>","Lê Mạch nhìn vào mắt anh ấy: “Trước đây cô ấy đóng phim không lấy thù lao.”","<br>","Đàm Tụng cứng đờ như hóa đá, mãi lâu sau mới nói ra mấy chữ: “… Không lấy thù lao đóng phim?”","<br>","Aaaaaaaaa!","<br>","Nhà tư bản nào độc ác đến nỗi ngay cả tân binh tuyến mười tám cũng bắt làm nô lệ thế này!!","<br>","“Bộ phim &lt;Nội tình&gt; này là do tập đoàn Tạ thị đầu tư.” Lê Mạch báo tên qua loa, hiển nhiên lười nói nhảm, đứng dậy khỏi ghế rồi ném hợp đồng vào giữa bàn họp, dùng giọng điệu không thể từ chối nói: “Công ty đã quyết định nhận thay cô, sắp tới cũng sẽ sắp xếp một số thông báo cho cô.”","<br>","Cánh cửa đóng sầm lại.","<br>","Đàm Tụng chợt trầm mặc hồi lâu: “Như vậy là bắt chẹt em rồi còn gì.”","<br>","Bàn tay trắng nõn của Hạ Nam Chi kéo bản hợp đồng mỏng manh qua, bỗng dưng đứng lên.","<br>","Đàm Tụng: “Em đi đâu vậy?”","<br>","“Tìm Tạ Thầm Ngạn đòi thù lao đóng phim mà sao nữ tuyến 18 xứng đáng được nhận ——”"]