["☆ Chương 34:<br><br>Hồi quay ngoại cảnh cho Lục Tiểu Phụng truyền kỳ, Kiều Cầu không chịu che nắng kỹ, lại còn bị nổi đầy rôm trên người. Cũng may trở lại công ty, sau một thời gian dài chăm sóc, mấy vết cháy nắng cuối cùng cũng đã khỏi.<br><br>Lúc Kiều Cầu từ trong công ty lao ra, nhờ chút ánh sáng chiếu lên, Giang Triển Tâm nhìn thấy được gò má trắng trẻo, sống mũi thẳng tắp được của cậu chàng. Kiều Cầu trông rất đẹp trai.<br><br>Giang Triển Tâm thò tay vào cửa sổ xe, đèn pha của xe sáng lên, thu hút sự chú ý của Kiều Cầu.<br><br>Kiều Cầu chạy xuống dưới, mang theo gió lạnh mà ngồi vào trong xe, miệng còn thở hồng hộc, hít một hơi thật sâu rồi giải thích:<br><br>\"Anh, em xin lỗi. Nay trễ...\"<br><br>Giang Triển Tâm lắc đầu một cái, ra hiệu không sao đâu.<br><br>Kiều Cầu còn đang nghĩ xem tối nay Giang Triển Tâm sẽ nói cái gì, xong mãi đến tận khi xe dừng trong gara rồi, cả một quãng đường, Giang Triển Tâm đều không nói một câu. Hắn im lặng đi trước Kiều Cầu, lấy chìa khóa ra mở cửa. Kiều Cầu đi theo Giang Triển Tâm, trong lòng tràn đầy nghi hoặc, nhưng lại chẳng biết phải nói gì, mấy lần muốn mở miệng, song lại xấu hổ rồi thôi.<br><br>Cậu sợ mình nói phải cái gì đó làm Giang Triển Tâm ghét...<br><br>Sẽ ghét chứ?<br><br>Giang Triển Tâm chưa từng nói ra, nhưng Kiều Cầu đã tự căm ghét bản thân rồi. Dù sao cậu đã làm cái chuyện mà ai nấy cũng sẽ căm ghét thôi. Cho dù lúc đó ý thức không rõ, cũng chẳng thể dùng nó làm cái cớ để giải quyết vấn đề được.<br><br>Kiều Cầu đi đằng sau cách Giang Triển Tâm chừng nửa bước chân, cúi đầu đầy ủ rũ. Giang Triển Tâm không phát hiện ra dáng vẻ kỳ lạ của Kiều Cầu. Hắn mở cửa xong liền đi thẳng về phía trước, ngay cả đèn cũng không bật lên.<br><br>Kiều Cầu hơi ngạc nhiên, thuận tay bật đèn chùm trong phòng khách lên. Ánh đèn vàng ấm nhanh chóng phủ kín cả gian phòng, Giang Triển Tâm vẫn không lên tiếng, chỉ ngẩng đầu lên nhìn Kiều Cầu.<br><br>Đôi mắt Giang Triển Tâm thật sâu, như hồ nước lắng đọng, khi hắn nhìn Kiều Cầu chăm chú, sẽ mang đến cảm giác bao dung, thấu hiểu, có thể xuyên qua tâm hồn người đối diện. <br><br>Kiều Cầu ngừng thở, vội vàng chuyển tầm mắt đi, làm động tác nuốt xuống.<br> <br><br>Giang Triển Tâm tiến lên hai bước, tắt đèn trong phòng khách đi. Tất cả liền trở nên tối đen, phải qua mười mấy giây sau, nương theo ánh đèn đường yếu ớt hắt vào, Kiều Cầu mới có thể thấy rõ đường viền khuôn mặt của Giang Triển Tâm.<br><br>Giang Triển Tâm vẫn không nói gì, đến khi hắn nhìn rõ mọi thứ trong đêm tối, mới lặng lẽ tránh khỏi Kiều Cầu, muốn trở về phòng ngủ của mình.<br><br>Kiều Cầu dường như muốn giữ tay Giang Triển Tâm lại. Không chỉ Giang Triển Tâm có lời muốn nói với cậu, mà Kiều Cầu cũng có lời muốn nói với Giang Triển Tâm. Nhưng thân thể trong khoảnh khắc đó lại thật do dự, Kiều Cầu khẽ run rẩy, chung quy không có đủ dũng khí.<br><br>Cậu quá mệt mỏi. Cả ngày nay phải trao đổi kịch bản với biên kịch phim Kiếm khách, tính cách người phụ nữ kia quá cực đoan, hơi có chút bất đồng cái là lại cãi vã với Kiều Cầu y như con gà chọi. Tuy Kiều Cầu sợ người lạ, lại hay xấu hổ, nhưng bản chất lại rất cố chấp, việc đã quyết thì nhất định không chịu thay đổi. Bàn việc với cô biên kịch kia, thật ra chính là cãi nhau, cô kia cũng chẳng chút cả nể, cứ chửi đổng lên như mụ đàn bà chanh chua. Kiều Cầu ở chung chỗ một ngày, vừa mệt lại vừa tức, lúc này ở bóng tối, liền mất mác mà ngồi trên ghế sofa, dụi mắt.<br><br>Cậu vốn định nói chuyện thẳng thắn với Giang Triển Tâm, nhưng chẳng hiểu sao Giang Triển Tâm lại chẳng nói chẳng rằng, cứ thế về phòng ngủ. Có phải giận cậu về quá muộn?<br><br>Kiều Cầu đã bao lâu rồi không nói chuyện đàng hoàng với Giang Triển Tâm rồi?<br><br>Anh ấy gần đây... chắc là cô đơn lắm.<br><br>Nghĩ đi nghĩ lại, nước mắt Kiều Cầu liền rớt xuống, không thể làm gì khác hơn là cúi người, bịt miệng, không dám lộ ra chút âm thanh nào. Cậu sợ Giang Triển Tâm nghe thấy. Một người đàn ông to xác, bởi vì cô độc, trong lòng quá yếu ớt, nhưng nào dám để người ta nhìn ra.<br><br>Khi ấy gần mười giờ, bên ngoài yên ắng, không một chút tiếng động. Kiều Cầu khom người đi về phòng ngủ của mình, vừa mới đứng dậy khỏi ghế, liền nhìn thấy Giang Triển Tâm cầm trong tay cái gì đó, đang đi về phía phòng khách.<br><br>\"Tiểu Kiều,\" Chất giọng trầm thấp của Giang Triển Tâm vang lên, \"Cùng anh uống chút rượu đi.\"<br><br>Hắn dùng một tay cầm hai ly rượu, một tay cầm chai rượu nặng nề. Hóa ra Giang Triển Tâm không phải là trở về phòng ngủ, mà đi qua nhà bếp. Kiều Cầu vừa mừng vừa sợ, mắt vẫn hơi nhòe, liền ra sức gật đầu, vừa gật đầu liền cảm thấy ngón tay nóng lên, nước mắt \"lách tách\" rơi xuống.<br><br>Cậu cũng chẳng hiểu sao bản thân lại cảm thấy oan ức như vậy, cuống họng cứ như bị nhét vào một cái bánh bao, th ở dốc cũng bị nghẹn, may mà xung quanh tối om, không bị nhìn thấy. Kiều Cầu quả thực ghét bản thân mềm yếu vô cùng, thà rằng chết đi cũng không muốn bị người kia nhìn thấy, cậu nỗ lực không để bản thân run rẩy, rồi liền trở lại chỗ ngồi cũ.<br><br>Giang Triển Tâm cũng không nhìn thấy rõ, tới gần Kiều Cầu, sờ s0ạng mở nắp chai ra, đặt ngay miệng ly, đoán chừng rót ra hai ly.<br><br>Rót xong cầm một ly đưa cho Kiều Cầu. Kiều Cầu đưa tay ra nhận, do dự không biết có nên uống hay không. Cậu đã từng nói với Giang Triển Tâm sẽ không bao giờ cùng người khác uống rượu nữa, nhưng mà uống cùng Giang Triển Tâm không sao chứ? Dù sao Kiều Cầu cũng không nói là không bao giờ uống nữa.<br><br> <br>Giang Triển Tâm nói: \"Uống một chút không sao đâu, đừng uống nhiều là được, sẽ đau dạ dày đấy.\"<br><br>Nói xong bưng ly rượu lên, vững vàng mà kề sát ở bên môi.<br><br>Giang Triển Tâm lúc uống rượu sẽ không gây ra tiếng động gì, chỉ nhìn thấy rượu trong ly dần vơi bớt, chỉ chốc lát là uống xong cả ly.<br><br>Tửu lượng của anh ấy rất tốt, nhưng cũng không thể uống nhanh như vậy, đêm nay không biết tại sao lại như thế. Dường như là có tâm sự gì.<br><br>Giang Triển Tâm dùng bàn tay cầm ly rượu chùi qua môi, sau đó lại cầm chai rượu lên, rót thêm một ly nữa.<br><br>Kiều Cầu càng muốn uống rượu vào để dời đi sự chú ý, để bản thân mau chóng thoát khỏi cảm giác bi thương trong lòng. Không biết Giang Triển Tâm cầm ra rượu gì, rất cay, rất thơm, vừa mới uống thì cảm thấy thật ngon, khiến bản thân muốn uống tiếp, sau đó thì có tác dụng chậm, chỉ chốc lát sau thôi, cả mặt Kiều Cầu liền nóng bừng lên.<br><br>\"...\"<br><br>Trong phòng nhất thời chỉ có âm thanh hai người uống rượu, ai cũng không chủ động lên tiếng nói chuyện.<br><br>Giang Triển Tâm chưa ăn gì, bụng rỗng uống liền hai ly rượu lớn giống như là uống nước, lúc này tửu lượng dù có tốt mấy cũng không nhịn mà khẽ nheo mắt một cái. Hắn quay đầu sang, trong bóng tối tìm tới vị trí Kiều Cầu, chậm rãi đứng lên, gọi:<br><br>\"Tiểu Kiều.\"<br><br>\"Ừm.\" Tiếng gọi này quá đột ngột. Kiều Cầu ngẩng đầu lên, vừa định hỏi sao vậy, liền thấy Giang Triển Tâm đã đứng ở trước mặt mình.<br><br>Đứng rất gần, đầu gối của Giang Triển Tâm cũng đã đụng phải Kiều Cầu. Kiều Cầu sửng sốt một chút, câu hỏi kia liền không bay ra khỏi miệng nữa. Cậu rất kinh ngạc, không biết Giang Triển Tâm sao lại đột nhiên cách mình gần như vậy.<br><br>Nhưng mà một giây sau chuyện tình phát sinh càng khiến người ta kinh ngạc hơn nữa, bởi vì Giang Triển Tâm vậy mà cởi dép lê, nhấc chân khóa ngồi ở trên đùi Kiều Cầu.<br><br>Sống lưng Kiều Cầu cứng ngắc, cậu ngừng thở, mở to hai mắt không dám tin, ngửa người ra phía sau, rất nhanh lưng liền dính sát vào lưng ghế.<br><br><br>Bốn phía rất tối, lại khiến Kiều Cầu càng cảm nhận rõ ràng được hơi ấm từ Giang Triển Tâm. Tim Kiều Cầu liền đập rộn lên, ly trong tay không cầm chắc, bị Giang Triển Tâm chạm vào như thế, đột nhiên đổ xuống, khiến hai người đều bị ướt.<br><br>Kiều Cầu \"ôi\" lên một tiếng, sợ hết hồn, đưa tay sờ lên cái áo sơ mi ướt của Giang Triển Tâm, vốn định lau khô cho anh, nhưng mà trên tay lại chẳng có khăn giấy, vì vậy cách lớp quần áo đụng vào da Giang Triển Tâm, chỉ cảm thấy thật đàn hồi, ngón tay Kiều Cầu run lên, vậy mà sờ phải đầu v* nho nhỏ bên trái của Giang Triển Tâm. Giang Triển Tâm nhẹ giọng hít một hơi, nơi đó bởi vì bị người ngoài đụng vào, trở nên cứng vô cùng.<br><br>Kiều Cầu không dám chuyển động, hai tay giơ lên, treo ở giữa không trung, không còn dám chạm vào Giang Triển Tâm nữa.<br><br>Giữa hai người tràn ngập hương rượu, Giang Triển Tâm dường như bị mùi vị này k1ch thích. Đại não hắn hơi choáng, không thể suy nghĩ, tuy rằng Giang Triển Tâm biết mình đột nhiên ngồi ở trên đùi Kiều Cầu như vậy rất không ổn, mà trước ngực bị lạnh do rượu đổ ướt, thời điểm bị Kiều Cầu khẽ chạm vào như chuồn chuồn lướt nước, da dầu như muốn nổ tung, khiến hắn nghe theo sai khiến của trái tim, tiến người ép về phía trước, lồ ng ngực ướt nhẹp liền kề sát thân Kiều Cầu.<br><br>\"Anh...\" Kiều Cầu không biết đặt tay chân ở chỗ nào, trên trán mồ hôi lạnh chảy ròng ròng. \"Anh...\"<br><br>Giang Triển Tâm áp sát vào người Kiều Cầu, cả người nóng lên, một lát sau chậm rãi ngồi thẳng dậy, lấy tay luồn vào tóc Kiều Cầu, từ trên cao nhìn vào mắt Kiều Cầu.<br><br>Hai người bọn họ cách quá gần rồi, hơi thở của đối phương phả ra liền bị người còn lại hít vào, trong không khí đều mang hơi ấm của nhau.<br><br>Kiều Cầu cuống lên, không hiểu Giang Triển Tâm đang muốn làm gì, trong khoang miệng lại tiết đầy nước bọt, cổ họng chuyển động lên xuống. Kiều Cầu có ảo giác nhiệt độ cực nóng của Giang Triển Tâm đang muốn đốt cháy chính mình.<br><br>\"Anh... Anh làm gì...\"<br><br>\"Tiểu Kiều, \" Giang Triển Tâm nhìn Kiều Cầu thật sâu. Dù trong phòng rất tối, nhưng Kiều Cầu vẫn có thể cảm nhận được tầm mắt như muốn đâm thủng người khác kia. Giang Triển Tâm nhẹ nói tựa lời than thở, \"Em đừng trốn anh...\"<br><br>\"Em...\"<br><br>Giang Triển Tâm cắt ngang lời cậu, khẽ xoa tóc Kiều Cầu, vòng tay ra sau cổ Kiều Cầu, thật giống như đang ôm đầu cậu.<br><br>Giang Triển Tâm nói tiếp: \"Đừng tránh anh.... anh tặng em một món quà, em sẽ thích nó, đừng tránh anh, được không?\"<br><br>Cuống họng của Kiều Cầu nghẹn ứ, không biết nên nói cái gì. Hóa ra là như vậy sao? Giang Triển Tâm không ghét mình, Giang Triển Tâm cũng sợ mình sẽ ghét anh ấy sao?<br><br>Giang Triển Tâm dịch người, đổi tư thế. Hắn gần đây rất bận, mệt mỏi, bản thân lại khóa ngồi trên đùi kiều Cầu trong thời gian dài như vậy, khiến đầu gối vốn bị phong thấp chịu áp lực rất lớn, có phần không thể chịu đựng được tiếp.<br><br>Kiều Cầu thấy hắn như vậy, dừng một chút, tay trái đột nhiên tiến lên ôm lấy eo Giang Triển Tâm, kéo hắn tới ôm chặt vào lòng, tay phải luồn xuống dưới đầu gối Giang Triển Tâm, đỡ lên.<br><br> <br>Giang Triển Tâm bị Kiều Cầu ôm thật chặt vào lòng.<br><br>Kiều Cầu nhếch miệng cười, cười xong chút lại bĩu môi dưới, cứ thế là khóc.<br><br>\"Anh...\"<br><br>Cậu dùng lực ôm Giang Triển Tâm, nước mắt rơi hết lên cổ Giang Triển Tâm, hắn thương cậu, vén tóc mái ướt mồ hôi của cậu lên, nặng nề đặt môi hôn lên trán cậu.<br><br>Môi Giang Triển Tâm rất mỏng, cảm giác lại mềm mại.<br><br>Trong lòng Kiều Cầu luôn có một vết thương không thấy dấu, trải qua bao nhiêu năm, giờ đã chảy mủ, đau đến mức chẳng thể chạm vào.<br><br>Cái vết thương kia gọi là cô độc.<br><br>Cậu quá sợ bị người khác ném đi, nhìn bề ngoài, một chàng trai cao lớn anh tuấn hơn hai mươi tuổi trông có vẻ cứng cỏi quật cường, một mình có thể chống đỡ một phương, ấy vậy mà trong đôi mắt lại luôn có vẻ sợ hãi, bất an như một đứa trẻ, là cảm giác sợ hãi khi mẹ vừa đi xa liền níu chặt ống quần mẹ không buông, là cảm giác bất an chỉ cần bị bắt ép tí liền bật khóc.<br><br>Hai đặc điểm kỳ lạ dung hợp trong tính cách Kiều Cầu, mâu thuẫn thế nhưng cũng lại thật hòa hợp.<br><br>Giang Triển Tâm dù làm thế nào cũng chẳng thể chạm vào vết thương này của Kiều Cầu.<br><br>Trong lòng hắn đã rõ, hôn liên tục lên trán Kiều Cầu, đắng chát nghĩ:<br><br>... Tiểu Kiều, Tiểu Kiều em biết không?<br><br>... anh nguyện ý cho em tất cả.<br><br>Tiểu Kiều, cả đời này anh hối hận nhất hai việc.<br><br>Một cái là lần đầu tiên nhìn thấy em đã chửi em cút đi...<br><br>... Một cái là, không thể gặp em sớm hơn một chút.\"<br><br>Hết chương 34<br>"]