["☆ Chương 29:<br><br>Nói xong lời này, trong lòng Kiều Cầu đột nhiên cũng cảm thấy có chút không ổn, nhưng rốt cuộc là không ổn thế nào thì lại chẳng thể nói rõ, vì vậy cậu cúi đầu nhìn Giang Triển Tâm. Lúc này thì cậu liền kinh hãi đến biến sắc, chỉ thấy sắc mặt của Giang Triển Tâm lúc xanh lúc trắng, cắn chặt răng, biểu cảm không thể nói là buồn bã sập xuống, nhưng cũng chẳng cách xa mấy.<br><br>\"Sao vậy?\" Kiều Cầu hỏi, \"Em... có phải em nói sai rồi không?\"<br><br>Giang Triển Tâm vung tay, xoay người đi, nhắm mắt lại, hàm răng nghiến chặt kêu lên kèn kẹt.<br><br>Kiều Cầu cao hơn Giang Triển Tâm không ít, lúc Giang Triển Tâm đứng quay lưng lại, chỉ có thể nhìn thấy đỉnh đầu của hắn, Kiều Cầu kéo cánh tay Giang Triển Tâm, hỏi:<br><br>\"Anh, anh, sao vậy? Anh, anh không vui sao? Anh không muốn cho em làm người nhà của anh sao?\"<br><br>Lúc nói lời này, yết hầu Kiều Cầu thật lạnh lẽo, chỉ sợ mình tưởng bở.<br><br>Giang Triển Tâm quay đầu lại nhìn Kiều Cầu, yết cầu chuyển động lên xuống, thoáng dừng lại mới nói: \"Đừng suy nghĩ nhiều. Anh, đương nhiên là rất vui.\"<br><br>Nhưng dáng vẻ kia của Giang Triển Tâm nhìn thế nào cũng chẳng giống là đang vui vẻ, Kiều Cầu giữ chặt cánh tay Giang Triển Tâm. Từ lâu cậu đã không còn là đứa trẻ gầy trơ xương nữa, nhưng Giang Triển Tâm chỉ cần nhẹ nhàng giật ra, vẫn có thể tách khỏi tay của Kiều Cầu.<br><br>Kiều Cầu bị anh cậu giật tay ra, nhất thời vừa thẹn vừa sợ, ngay cả cổ cũng đỏ lựng lên, gọi:<br><br>\"Anh Giang...!\"<br><br>Trong lòng Giang Triển Tâm xấu hổ vô cùng, không dám nhìn vào mắt Kiều Cầu, cũng biết bản thân đã khiến cậu tủi thân, nội tâm vô cùng khó chịu nhưng chỉ làm bộ như không biết, cấp tốc nói lảng sang chuyện khác, giọng cũng hơi run run:<br><br>\"... Tiểu Kiều, dọn dẹp chút đi, anh đưa em ra ngoài ăn cơm.\"<br><br>Hôm nay là sinh nhật Giang Triển Tâm, Kiều Cầu tuy không biết tặng quà gì nhưng vẫn chuẩn bị bánh và nến. Giang Triển Tâm không có bạn bè gì, cũng có thể là có bạn nhưng không cho Kiều Cầu biết, như Lê Thượng chẳng hạn.<br><br>Bởi vậy trong phòng chỉ có hai người là Kiều Cầu và Giang Triển Tâm, bọn họ chẳng ai lên tiếng trước, trên bàn cực kỳ yên tĩnh. <br><br>Giang Triển Tâm không có tâm trạng ăn cơm, chỉ uống mấy ngụm nước, mơ hồ cảm thấy khớp gối đau nhức nhưng không đành lòng quấy rầy Kiều Cầu ăn cơm, liền cố gắng nhẫn nhịn, không hé răng nửa lời. Những ngày Kiều Cầu không ở nhà, Giang Triển Tâm làm gì cũng thấy tẻ nhạt vô vị, bởi vậy cũng chẳng bôi thuốc lên chân lần nào. Gần đây khí trời lại ẩm ướt, chân hắn lại có bệnh, đùng cái trở đau.<br> <br><br>Kiều Cầu thấy vẻ mặt Giang Triển Tâm là lạ nhưng lại chẳng nghĩ ra mình đã làm sai điều gì, cúi đầu dùng đũa gắp hai ba lần, cuối cùng bảo với Giang Triển Tâm:<br><br>\"Em no rồi.\"<br><br>Giang Triển Tâm đau đến đứng ngồi không yên, trên thái dương rịn cả mồ hôi, nhưng trên mặt lại chẳng tỏ chút đau đớn nào, bình tĩnh lại, thấp giọng nói: \"Em ăn thêm chút nữa đi.\"<br><br>Kiều Cầu cúi đầu ủ rũ: \"Không ăn nữa.\"<br><br>Giang Triển Tâm buông đũa xuống, nhìn thẳng vào Kiều Cầu.<br><br>Kiều Cầu đứng lên chuẩn bị đi, nhìn lại thì thấy Giang Triển Tâm chẳng nhúc nhích gì, cậu sửng sốt một lát, bị Giang Triển Tâm nhìn đến mức có chút xấu hổ, hỏi: \"Sao vậy? Mặt... mặt em không sạch sao?\"<br><br>Cậu cúi đầu lau mặt mình, Giang Triển Tâm mỉm cười, nhưng vẫn không nói gì. Hắn muốn chờ thêm lát nữa, chờ cho đau đớn trên đùi giảm bớt đi.<br><br>Kiều Cầu thấy anh cậu cứ ngồi mãi, \"Hả?\" lên một tiếng, rồi đột nhiên nhớ tới cái gì, sắc mặt lập tức thay đổi. Cậu đi tới cạnh Giang Triển Tâm, cúi người xuống bóp nhẹ đầu gối cho hắn. Chân Giang Triển Tâm bị phong thấp, sơ ý cái liền đau nhức vô cùng. Kiều Cầu nhìn vào mắt Giang Triển Tâm, nhận ra vẻ đau đớn được che giấu rất kỹ dưới ánh mắt bình thản đó, vì vậy đặt tay lên đầu gối, hi vọng có thể sưởi ấm cho anh cậu.<br><br>Khả năng chịu đau của Giang Triển Tâm rất tốt, bị cơn đau hành hạ như vậy mà chẳng thèm nhíu mày một cái, trái lại bởi vì có thể gần gũi với Kiều Cầu mà cảm thấy an ổn.<br><br>\"Chân anh đau không?\" Kiều Cầu vừa dùng tay xoa bóp, vừa hỏi han.<br><br>Giang Triển Tâm mà, cũng không trả lời, chỉ cúi đầu nhìn tóc Kiều Cầu, không nhịn được đưa tay lên vuốt.<br><br>Kiều Cầu lùi về sau một chút, quay người đưa lưng về phía Giang Triển Tâm, lên tiếng:<br><br>\"Anh, em cõng anh về nhà.\"<br><br>Thanh niên hơn hai mươi tuổi, giọng nói trong trẻo trầm thấp, còn mang theo sự mê hoặc đầu độc trái tim người khác. Giang Triển Tâm nghe vậy, liền có phần sửng sốt. Trong khoảnh khắc chần chờ đó, lại khiến Giang Triển Tâm nhớ lại chuyện năm xưa.<br><br>Khi đó Kiều Cầu mới vừa được Giang Triển Tâm nhận nuôi, ban đêm không ngủ yên được, cứ gặp ác mộng lại chạy tới ngồi xổm trước giường Giang Triển Tâm, không khóc một tiếng nào. Giang Triển Tâm hết cách, hơn nửa đêm còn cõng cậu nhóc này đi lòng vòng để dỗ dành. Giang Triển Tâm chỉ cảm thấy thân thể thằng bé trên lưng vừa nóng vừa mềm, mềm nhũn trên người mình, chẳng động đậy, cứ như con búp bê vải thấm đầy nước sôi vậy.<br><br> <br>Nhưng bây giờ, để Kiều Cầu cõng mình về nhà cũng chẳng ổn, Giang Triển Tâm nổi lên lo lắng, hắn sợ nếu tiếp xúc da thịt quá nhiều, thân thể hắn sẽ dần thay đổi.<br><br>Giang Triển Tâm nghĩ ngợi chút rồi kéo Kiều Cầu đứng lên, cúi đầu dựa vào vai Kiều Cầu, thở dài:<br><br>\"Như vậy là được rồi.\"<br><br>Loại tư thế này khiến Giang Triển Tâm run sợ, hắn thầm than một tiếng rất nhỏ đến chính bản thân cũng chẳng nghe thấy.<br><br>Kiều Cầu luồn tay phải xuống nách Giang Triển Tâm, dìu hắn về nhà.<br><br>Đi vào phòng ngủ của Giang Triển Tâm, vừa đẩy cửa ra, lập tức nhìn thấy trên bàn làm việc vốn luôn trống trơn của Giang Triển Tâm giờ được bày lên ba khung ảnh, người trong ảnh đó đương nhiên là Kiều Cầu. Kiều Cầu nhìn kỹ lại thì thấy đó là ba tấm ảnh chụp chân dung Kiều Cầu gửi về nhà lần trước.<br><br>Giang Triển Tâm nhìn theo ánh mắt Kiều Cầu, thấy khung ảnh, trầm mặc một hồi, không rõ mang cảm giác gì mà rằng:<br><br>\"Em đã lâu không về nhà rồi.\"<br><br>Đôi mắt Kiều Cầu nóng lên, liền vội vàng xoay người đi tới phòng tắm, xả ra một chậu nước ấm. Cậu dùng nước ấm giặt khăn, cởi qu@n Giang Triển Tâm ra, để lộ ra cái đầu gối đã sưng tấy lên.<br><br>Giang Triển Tâm cũng không tránh. Đèn trong phòng ngủ hắn cũng không sáng mấy, mà hơi tối mờ, làm nổi bật đôi con ngươi sâu thẳm, đen không thấy đáy của Giang Triển Tâm. Người có đôi mắt này cũng khiến người khác có cảm giác đó là kẻ lòng dạ thâm sâu, tâm cơ khó dò.<br><br>\"Anh...\" Giọng Kiều Cầu hơi khàn. Kỳ thực bình thường chỉ cần chú ý không để dính nước lạnh, thì chân Giang Triển Tâm sẽ không bị đau. Giờ Giang Triển Tâm đột ngột bị đau như thế, Kiều Cầu muốn hỏi anh cậu là lúc anh ở mình, rốt cuộc có chịu bôi thuốc không?<br><br>Mà chuyện này không cần hỏi cũng được, Kiều Cầu đã biết đáp án rồi.<br><br>Dùng khăn lau đầu gối Giang Triển Tâm đ ến đỏ bừng lên, Kiều Cầu vặn nắp hộp thuốc ra, thò ngón tay vào lấy thuốc, bỏ vào lòng bàn tay, nhanh chóng xoa nóng.<br><br>Giang Triển Tâm hơi dịch người về sau, không để cậu bôi:<br><br>\"Để anh tự bôi.\"<br><br><br>\"Để em bôi cho.\" Kiều Cầu nắm chặt đầu gối Giang Triển Tâm, dùng sức kéo về gần mình.<br><br>\"...\"<br><br>Lúc Kiều Cầu cởi qu@n Giang Triển Tâm, cũng chẳng thấy có cái gì mất tự nhiên. Nhưng cậu kéo như vậy, Giang Triển Tâm ban nãy mới lùi về sau, còn chưa ngồi vững đã bị Kiều Cầu kéo thẳng đến trước mặt, hai chân tách ra, Kiều Cầu bị giam ở giữa hai ch@n hắn.<br><br>Kiều Cầu và Giang Triển Tâm đều đơ ra, từ góc độ của Kiều Cầu, cúi đầu xuống liền có thể nhìn thấy cái qu@n lót màu đen của Giang Triển Tâm, phía trước phồng lên, mông thì bị bó chặt lại.<br><br>Kiều Cầu ngẩn ra, chẳng biết vì sao lại có cảm giác là lạ, chần chờ một chút, cũng không nghĩ xem lạ chỗ nào nữa, lại kéo chân Giang Triển Tâm cái nữa rồi tập trung bôi thuốc.<br><br>\"...\" Giang Triển Tâm vẫn luôn trầm mặc, không nói gì, lúc này bị Kiều Cầu sờ vào chân, từ đầu đến cuối hắn chỉ nhìn vào mặt Kiều Cầu.<br><br>Giang Triển Tâm là kiểu người không bao giờ than đau, thế nên Kiều Cầu cứ bôi đều đều, chẳng mấy chốc mà đầu gối Giang Triển Tâm đã trở nên đỏ rực. Cơn đau này thật ra vẫn nằm trong phạm vi chịu đựng được nhưng ngón tay của Kiều Cầu lướt trên da chân lại mang đến kh0ái cảm run rẩy, cảm giác này khiến Giang Triển Tâm không thể nhẫn nại, hắn cắn chặt răng, nhắm mắt không nhìn mặt Kiều Cầu nữa, bắp chân căng lên, cảm thấy vô cùng căng thẳng.<br><br>Bôi thuốc lên cả hai chân mất kha khá thời gian, hơn nửa tiếng sau, Kiều Cầu bắt đầu đổ mồ hôi, thở hổn hển rồi ngừng tay, tay phải lúc này vẫn đặt trên đùi Giang Triển Tâm, đôi mắt nhìn chằm chằm nơi nào đó, lòng bàn tay dính thuốc bắt đầu nóng râm ran từng trận.<br><br>Cậu thật ra rất nhớ Giang Triển Tâm, muốn nói thật nhiều điều với anh, bởi vậy cậu mới cứ nắm lấy đầu gối anh cậu mãi. Nhưng đối phương lại chẳng có ý định lên tiếng, sự im lặng này khiến Kiều Cầu lúng túng vô cùng.<br><br>Kiều Cầu kéo quần áo trên người, trong khoảnh khắc cúi đầu, một giọt mồ hôi từ trên tóc lăn xuống, nhỏ xuống giường Giang Triển Tâm.<br><br>Kiều Cầu lên tiếng: \"... Hơi nóng nhỉ.\" Những vết rôm sau lưng bắt đầu ngứa, cậu muốn đứng dậy khỏi giường, \"Em đi ngủ đây.\"<br><br>Giang Triển Tâm nghiêng người về phía trước, nắm chắc cổ tay Kiều Cầu.<br><br>\"... Đợi một lát.\"<br><br>Căn phòng mờ tối, luôn khiến lòng người khẽ dao động.<br><br>Giang Triển Tâm nhiều tuổi hơn Kiều Cầu, trưởng thành hơn, có thể hiểu rõ tình cảm của bản thân hơn. Hắn dường như đã rõ... Tình cảm của bản thân dành cho Tiểu Kiều, có thể cũng không đơn giản như vậy.<br><br>Giang Triển Tâm đối nhân xử thế luôn trầm ổn, chững chạc, hiện tại lại khẩn trương đến nỗi miệng cũng khô lại. Việc này không phải bởi Kiều Cầu gây áp lực cho hắn, mà là Giang Triển Tâm quá mức mong chờ kết quả đó.<br><br>Giang Triển Tâm nhìn thẳng Kiều Cầu, nói bằng chất giọng khàn khàn.<br><br> <br>\"Anh...\"<br><br>Giang Triển Tâm tựa như muốn nói một chuyện quan trọng, yết hầu chuyển động lên xuống.<br><br>Tim đập như sấm.<br><br>Kiều Cầu không biết Giang Triển Tâm đang làm gì, nhưng cậu quả thật không muốn ở lại chỗ này nữa. Bởi vì trên người Kiều Cầu toàn mồ hôi, cậu đột nhiên nhớ lại ở phòng tập, một người mới tên Kiều Sân Chiêu đã phàn nàn rằng đám con trai tập xong đều là \"Đàn ông thúi\".<br><br>Đàn ông con trai, đương nhiên không thơm, không mềm như con gái. Bọn họ vừa cứng vừa hôi, không trách bị gọi là \"Đàn ông thúi\".<br><br>Khoảnh khắc khốn cùng nhất cuộc đời Kiều Cầu cũng bị Giang Triển Tâm nhìn thấy rồi, nhưng chẳng hiểu sao, càng lớn hơn, Kiều Cầu càng không muốn bị nhìn thấy như vậy nữa. Tuy cậu cũng là tên đàn ông thúi, người khác đánh giá thế nào thì mặc kệ,... nhưng Kiều Cầu luôn muốn biểu hiện tốt nhất trước mặt Giang Triển Tâm.<br><br>Kiều Cầu đang vội muốn trở về phòng đi tắm.<br><br>Kiều Cầu nhẹ nhàng nhấc cổ tay lên, liền thoát khỏi bàn tay Giang Triển Tâm. Ngón tay Giang Triển Tâm rất có sức, dễ dàng bị dứt ra như thế, chẳng qua là do tinh thần hắn quá căng thẳng, không phòng bị mà thôi.<br><br>Chỉ thấy Giang Triển Tâm vốn định nói chuyện, vừa thấy vậy, lời sắp thốt ra liền nuốt ngược xuống.<br><br>\"Anh,\" Kiều Cầu rũ mi mắt, lấy tay gãi đầu, ngượng ngùng bảo, \"Anh cứ nhìn em như vậy, thật kỳ lạ.\"<br><br>\"...\" Giang Triển Tâm cảm thấy chấn động trong lòng, miễn cưỡng giữ bản thân bình tĩnh, hỏi lại, \"Anh nhìn em thế nào?\"<br><br>\"Chính là như vậy.\" Kiều Cầu hơi do dự, chỉ tay lên, suýt thì đụng tới lông mi của Giang Triển Tâm.<br><br>Giang Triển Tâm nhắm mắt lại.<br><br>Kiều Cầu chưa nói, ánh mắt của Giang Triển Tâm dịu dàng mà nóng rực. Ngoại trừ kỳ lạ, nó còn khiến Kiều Cầu cảm thấy xấu hổ. Ngoại trừ xấu hổ, còn khiến Kiều Cầu cảm thấy...<br><br>... Kiều Cầu ngại nói ra.<br><br>Giang Triển Tâm hít sâu một hơi, ngón tay cũng khẽ run lên, hắn quay mặt đi, lục tìm thuốc lá trong túi quần:<br><br>\"Được rồi... Em đi đi.\"<br><br>Hết chương 29<br>"]