["☆ Chương 32:<br><br>Kiều Cầu không dám nhìn thẳng vào mắt Giang Triển Tâm. Trước đây tình cảm của cậu với Giang Triển Tâm luôn là sự cảm kích, kính trọng. Hiện tại, cảm kích vẫn có, kính trọng vẫn có, nhưng lại xen thêm một chút cảm giác khác lạ vào, khiến Kiều Cầu hễ nhìn thấy Giang Triển Tâm là nhiệt độ lại tăng cao, bàn tay thì cứ muốn duỗi tới, sờ lấy Giang Triển Tâm.<br><br>Nhưng cậu không thể, cậu cảm thấy đây là đang sỉ nhục Giang Triển Tâm, thật giống như ngày ấy...<br><br>Tình trạng Kiều Cầu bây giờ chẳng khác nào cậu thiếu niên mới biết yêu, sáng sớm vừa ra cửa liền nhớ tới Giang Triển Tâm, nhìn thấy bầu trời lại nghĩ tới Giang Triển Tâm, đi vào công ty lại nghĩ tới người ta, mọi lúc mọi nơi đều có thể thất thần được. Đến cả người ngoài còn chịu không nổi, thầm nghĩ thằng nhóc này cao to như thế, đẹp trai như thế, sao mà cứng đầu cứng cổ quá hà.<br><br>Trợ lý Tống chính là người lo lắng nhất, cậu ta sợ Kiều Cầu không phải đang ngẩn người, mà chỉ là không thích nói chuyện. Người ta đóng vai Tây Môn Xuy Tuyết đấy, một kiếm sĩ siêu phàm, kiêu ngạo, lạnh lùng, trợ lý Tống lo Kiều Cầu nhập vai quá sâu, thoát vai không được. Vì vậy anh chàng này cứ không ngừng lải nhải bên cạnh Kiều Cầu. Kiều Cầu đang sầu não, cảm thấy phiền không tả được, cũng may tính cách cậu cũng dễ chịu, bị trợ lý Tống quấn lấy thế cũng chẳng tức giận, chỉ thi thoảng ậm ừ đôi tiếng cho qua.<br><br>Lòng trợ lý Tống trở nên lạnh lẽo, thậm nghĩ không thể nào? Ngẫm lại Kiều Cầu trước kia, tuy cũng chẳng thích nói chuyện, nhưng cũng không đến mức một chữ quý như vàng thế này. Xuất phát từ mối lo cho nghệ sĩ (bát cơm) nhà mình, cậu ta liền bẩm báo cho Triệu Hồng, Triệu Hồng gần đây bận đến chân không chạm đất, vốn cũng không định quản làm gì, nhưng nghe bảo là Kiều Cầu, thì ông chú này mới đẩy mắt kính lên, hỏi lại:<br><br>\"Kiều Thu đã chọn được kịch bản yêu thích nào chưa?\"<br><br>\"Chưa ạ.\"<br><br>\"Vậy tới chiều tôi sẽ qua tìm cậu ấy nói chuyện.\"<br><br>Nhập vai quá sâu là sai lầm thường gặp ở những diễn viên mới vào nghề, bọn họ quá khát vọng được người khác công nhận, nguy cơ cao rơi vào tình cảnh không thể tự kiềm chế được. Nhưng Kiều Cầu không bị như vậy, dường như là thiên phú bẩm sinh, cậu sau đó có thể thoát vai rất nhanh.<br><br>Triệu Hồng giảng giải một hồi, không nắm được mấu chốt của sự việc, Kiều Cầu lại chẳng tập trung nghe.<br><br>Triệu Hồng thở dài, hỏi:<br><br>\"Cậu bị sao vậy?\"<br><br>Kiều Cầu sững sờ, đột nhiên nhớ tới cái gì, lắp ba lắp bắp nói không ra lời.<br><br>Triệu Hồng nghi ngờ nhìn cậu, một lát sau, hỏi: \"Có phải cậu đang yêu không?\"<br><br>Mặt Kiều Cầu đỏ bừng lên, thấp giọng đáp: \"Không có.\"<br><br>Không có chính là có. Triệu Hồng nghĩ thầm Tiểu Tống dù sao cũng là dân mới vào nghề, còn nói linh ta linh tinh là nhập vai quá sâu, vấn đề đơn giản thế mà còn không rõ. Triệu Hồng yên lòng, vỗ vai Kiều Cầu, dặn: \"Chuyện này cũng chẳng sao. Nhưng tôi hi vọng cậu... các cậu đúng mực chút.\"<br> <br><br>Kiều Cầu cảm thấy Triệu Hồng hiểu lầm, mở miệng muốn giải thích, lại bị Triệu Hồng dùng ánh mắt động viên dằn lại.<br><br>Triệu Hồng ướm hỏi: \"Cậu không thích mấy kịch bản kia là do lo lắng cảnh hôn à?\"<br><br>Kiều Cầu rũ mắt xuống, không lên tiếng.<br><br>Triệu Hồng nói tiếp: \"Cái này có thể thương lượng với đạo diễn mà. Có một đoàn phim tới tìm cậu ba lần rồi, cậu muốn cân nhắc thử xem không?\"<br><br>Kiều Cầu lấy kịch bản bỏ trong túi nhựa ra lật ở trong tay, dừng một chút, cho ý kiến: \"... Không thích.\"<br><br>\"Hả?\"<br><br>\"Bây giờ cháu không có tâm trạng, có thể cho cháu nghỉ mấy ngày được không?\"<br><br>\"Cháu có chút chuyện... phải xử lý chút.\"<br><br>Triệu Hồng còn chưa trả lời thì nghe thấy có tiếng mở cửa. Hai người đồng thời nhìn qua, thì thấy một người phụ nữ mặc sườn xám gấm đen, bình thản nhìn về phía Kiều Cầu.<br><br>Người phụ nữ này cửa cũng không thèm gõ, cứ thế xông vào.<br><br>Kiều Cầu nhận ra đây là Tiền Du Yến, còn tưởng là người này tới tìm Triệu Hồng. Ai ngờ Tiền Du Yến cứ nhìn Kiều Cầu liên tục, ánh mắt khiến người bị nhìn chẳng thể thoải mái nổi, lạnh lùng ra lệnh:<br><br>\"Cậu qua đây chút.\"<br><br>Không khí trong phòng nhất thời sượng lại.<br><br>Không biết tại sao, từ lần đầu nhìn thấy Tiền Du Yến, Kiều Cầu đã thấy hơi sợ người phụ nữ này, cũng không dám hỏi lại, chỉ ra hiệu tay sẽ liên lạc lại với Triệu Hồng, rồi ôm kịch bản theo sau.<br><br>Đừng thấy Tiền Du Yến trông có vẻ gần bốn mươi, thậm chí năm mươi tuổi, chứ thật ra vẫn đi giày cao gót lướt băng băng trên mặt đất. Kiều Cầu không thoải mái, im lặng đi theo, đi tới trước một cánh cửa kính, Tiền Du Yến nói với cậu:<br><br>\"Cậu vào phòng làm việc của tôi ngồi chờ chút, tôi đi lấy ít nước.\"<br> <br><br>Khoảng thời gian này, trợ lý đều hết giờ làm rồi. Kiều Cầu dừng lại, đáp lại một tiếng. Đến bây giờ cậu cũng không hỏi Tiền Du Yến rốt cuộc tìm mình làm gì...<br><br>Phòng làm việc của Tiền Du Yến rất lớn, lấy ánh sáng tốt, không khí lưu thông được. Lúc này mặt trời đang lặn, có thể nhìn thấy trên cái bàn làm việc cực đại của Tiền Du Yến đang bày một loạt giấy tờ gì đó.<br><br>Xuất phát từ sự tò mò, Kiều Cầu thò đầu qua nhìn, đột nhiên tầm mắt bị tập tài liệu trên cùng thu hút lấy. Chỉ thấy mặt trên của tập tài liệu có một bức tranh bình rượu màu vàng. Kiều Cầu chắc chắn mình đã từng thấy qua bức tranh này, bởi vì hình dạng cái nắp của bình rượu rất đặc biệt, khiến ai từng thấy qua cũng khắc sâu.<br><br>Cậu... hình như là đã thấy cái hình này ở trong phòng ngủ của Giang Triển Tâm.<br><br>Chuyện liên quan tới Giang Triển Tâm, Kiều Cầu đều rất tò mò, cậu \"Ồ\" lên một tiếng, thò tay cầm tập tài liệu kia lên, kết quả vừa cầm lên, cửa đột nhiên bị mở ra.<br><br>Tay Kiều Cầu cứng đờ, quên luôn cả hít thở. Một giây sau giọng của Tiền Du Yến lạnh như băng truyền tới:<br><br>\"—— Ai cho cậu đụng lung tung hả?\"<br><br>Trong nháy mắt đó, tim Kiều Cầu đập loạn xạ, không biết phải giải thích như thế nào, chỉ thành thật khai: \"Trên này...\"<br><br>\"Tôi hỏi cậu, ai cho cậu đụng lung tung?\" Giọng Tiền Du Yến sắc bén, tức giận quát lên, \"Không được tùy tiện chạm vào đồ của người khác, mẹ cậu không dạy cậu hả?\"<br><br>Dù lời của Tiền Du Yến không chút khách khí, nhưng Kiều Cầu tự biết mình đuối lý, yếu ớt giải thích: \"Cháu cũng chưa nhìn thấy...\"<br><br>\"Tôi mặc kệ cậu nhìn thấy chưa, trả lời đi! Sao cậu dám tùy tiện chạm vào đồ của tôi hả?\"<br><br>Tiền Du Yến mắng càng lúc càng khó nghe, tính Kiều Cầu vốn kiểu mềm mỏng, bị người phụ nữ này chỉ vào mũi mắng cũng không nổi nóng. Nhưng khi Tiền Du Yến hừ lạnh một tiếng, nói mát: \"Nếu cậu mà là con tôi, tùy tiện xem đồ của người khác, tôi sẽ lập tức cho ăn ngay hai cái bạt tai.\" Hai tay còn mô phỏng giống như muốn tát lên mặt Kiều Cầu. \"Thật không biết là hạng đàn bà như thế nào mới dạy ra đứa con vô giáo dục như thế.\"<br><br>Trong lòng Kiều Cầu cực kỳ phẫn nộ, cắn chặt hàm răng. Một lát sau, cậu dùng âm thanh vì giận mà run lên, phản bác lại:<br><br>\"... Bà..., nói như vậy là không lịch sự. Huống chỉ, cũng bởi vì tôi không có mẹ... ngại ghê.\"<br><br>Tiền Du Yến sững sờ, hỏi: \"Cậu có ý gì?\"<br><br><br>Nước mắt Kiều Cầu sắp trào ra, phải quay người đi. Tiền Du Yến không khoan nhượng mà đuổi theo, trong tay cầm tập văn bản có hoa văn màu vàng đó, đột nhiên đập lên lưng Kiều Cầu, mắng:<br><br>\"Mẹ nó, cậu muốn xem thì xem đi! Lấy đi, lấy đi,\" vừa nói vừa giận, không nhịn nổi mà công kích, \"Tôi chẳng có cái gì mà không thể cho cậu nhìn!\"<br><br>Kiều Cầu bước nhanh ra khỏi phòng của Tiền Du Yến, vội xoa mắt. Cậu cực kỳ phẫn nộ, lúc tâm tình kích động, còn muốn ngay lập tức hủy hợp đồng với công ty, sau đó đánh người đàn bà mồm miệng ác độc này một trận.<br><br>Kiều Cầu đứng soi gương trong nhà vệ sinh, nhìn thấy một đôi mắt đỏ ké, hơi lo lắng Giang Triển Tâm thấy mình như vậy, cậu hít sâu một hơi, muốn đợi bản thân dần bình tĩnh lại, nên không để Giang Triển Tâm tới đón mình. Nghĩ đến đây, cậu càng buồn hơn. Cậu thật ra rất muốn cùng Giang Triển Tâm thấu hiểu lẫn nhau, dù là phương diện nào.<br><br>Người phụ nữ nọ đứng một mình cô đơn trong phòng làm việc, cơn giận vẫn còn chưa tiêu đi, một lát sau bà ta cười lạnh một tiếng, nhặt tập hồ sơ kia lên, muốn xem xem bên trong rốt cuộc là cái gì.<br><br>Vừa nãy tâm trạng quá kích động nên không phát hiện ra, nhưng giờ khi cầm lên, chỉ cảm thấy nó cũng chẳng nhẹ, trái ngược với cái hình dáng mỏng dẹp của nó.<br><br>Tiền Du Yến cẩn thận quan sát, phát hiện đó là một cái túi giống bìa thư. Vừa mở nó ra thì một tấm ảnh đen trắng xưa cũ liền rớt xuống.<br><br>Tiền Du Yến cũng không để ý.<br><br>Nhưng khi bà ta nhìn thấy mấy chữ viết vội trên đó, gần như không thể khống chế sự kinh ngạc của bản thân mà kêu lên, bờ vai run rẩy, giống như thấy cái gì đó đáng sợ lắm.<br><br>Trên đó viết hai chữ: Cô Cầu.<br><br>Chờ Kiều Cầu hơi bình tĩnh lại chút rồi mới ra khỏi nhà vệ sinh. Cậu chẳng hiểu sao Tiền Du Yến lại cư xử quá quắt như vậy, nhưng nhờ phúc của người này mà tâm trạng Kiều Cầu bây giờ vô cùng tệ, Kiều Cầu lấy điện thoại ra gọi cho trợ lý Tống, báo là mình định về nhà.<br><br>Kiều Cầu đứng chờ ở cửa, sự kích động ban đầu dần bình ổn xuống, nhưng không bao lâu sau, thang máy tới mở cửa ra, Kiều Cầu liền nghe thấy tiếng giày cao gót ma sát trên mặt đất.<br><br>Kiều Cầu quay đầu nhìn lại, chỉ thấy Tiền Du Yến đang siết chặt cái gì đó trong tay, mắt đỏ bừng, đi về phía mình.<br><br>Kiều Cầu lặng lẽ lui về sau hai bước, hơi do dự, cảnh cáo:<br><br>\"... Bà làm cái gì đấy?\"<br><br>Tiền Du Yến thở gấp, không còn chút phong độ nào, nói ra những lời mơ hồ: \"...Cậu qua đây, cậu qua đây...\"<br><br>Kiều Cầu nào dám ở lại đây. Vừa thấy cái dáng vẻ này của Tiền Du Yến, liền lùi tiếp về sau hai bước, đẩy mạnh cửa của công ty ra, chuẩn bị chạy trốn.<br><br>Ra khỏi công ty, tương đương với việc đánh mất lá chắn tự nhiên bảo vệ cho nghệ sĩ, sẽ hoàn toàn bại lộ trước mặt công chúng, Tiền Du Yến lập tức dừng lại, gần như đang cầu xin: \"Được rồi! Được rồi! Tôi không tiến tới nữa... cậu đừng ra khỏi cửa công ty.\"<br><br> <br>Kiều Cầu hơi dừng chút, hai tay làm ra động tác \"đẩy\", dáng vẻ đầy phòng bị. Cậu tránh không được người đàn bà cường thế ngang ngược này.<br><br>\"Tôi... tôi có chuyện muốn hỏi cậu.\" Nước mắt của Tiền Du Yến thậm chí còn trào ra, đôi môi người đàn bà run rẩy, thều thào hỏi:<br><br>\"... Là cậu gửi cho tôi sao?\"<br><br>Hai người đứng cách nhau khá xa, Kiều Cầu không nghe được người phụ nữ kia đang nói cái gì, nhưng rất nhanh nghe thấy hai tiếng còi ngắn ngoài cửa công ty truyền đến. Kiều Cầu xoay người nhìn lại, hóa ra là xe của trợ lý Tống đến rồi, cậu chẳng nói câu nào cứ thế quay người chạy đi, gần như là chạy trối chết.<br><br>Kiều Cầu mở cửa xe, thoáng cái nhảy vào trong xe.<br><br>Mãi đến khi cửa đóng lại, đôi mắt Tiền Du Yến vẫn bám sát trên người Kiều Cầu.<br><br>Ở trên xe, Kiều Cầu kể chuyện này cho trợ lý Tống. Trợ lý Tống nghe xong cứ trố cả mắt lên: \"Tiền tổng đang trong thời kỳ mãn kinh sao?\"<br><br>\"Không biết.\" Kiều Cầu bóp huyệt thái dương, tâm trạng cực kỳ buồn bực.<br><br>\"Bà ấy hình như hơi ghim em đấy.\"<br><br>Kiều Cầu đau khổ than vãn: \"Bà ta mà... còn như vậy, sẽ nghỉ làm luôn.\"<br><br>Kiều Cầu bây giờ còn chưa tốt nghiệp, vẫn là một cậu sinh viên chính hiệu, hơn nữa hồi đầu vào được công ty Hoàn Việt quá dễ dàng, nên cũng chẳng biết quý trọng. Trợ lý Tống lại không phản đối, chỉ cảm thấy cậu đang nói lẫy thôi, không coi là chuyện to tát gì.<br><br>Kiều Cầu không muốn kể mấy chuyện ảnh hưởng xấu tâm trạng cho Giang Triển Tâm nghe, nhưng ban nãy cậu đã bị bạo lực lời nói, bị mắng một trận, nên giờ trạng thái xấu vô cùng, khuôn mặt bày ra cái vẻ chỉ một giây sau sẽ ôm đầu khóc to lên.<br><br>Giang Triển Tâm quan tâm, cẩn thận quan sát biểu cảm của Kiều Cầu, thong thả gắp đồ ăn vào bát cậu, cố ý tạo ra bầu không khí thoải mái, hỏi: \"... Chừng nào em đóng phim tiếp?\"<br><br>\"...\" Kiều Cầu nghĩ ngợi một xíu rồi bảo, \"Sắp rồi ạ.\"<br><br>Đóng thêm một bộ phim, sẽ kiếm thêm được chút tiền.<br><br>Nếu trong tay có nhiều tiền hơn chút...<br><br>Kiều Cầu nằm ở trên giường, nghĩ, để dành tiền được rồi, lúc đó có thể nói cho Giang Triển Tâm biết.<br><br>Anh, em không muốn... ở một mình...<br><br>Hết chương 32 <br>"]