["<br>Chương 1:<br>Trên đường lớn tấp nập người đến người đi, dường như chẳng ai chú ý đến cái góc tối mờ, ánh sáng không chiếu tới ở bên cạnh.<br>Đây là con hẻm nhỏ khiến người qua đường tránh còn không kịp, bởi đó là địa bàn có không ít thành phần bất hảo đang lăn lộn làm ăn, ví như Phó tam gia dùng chữ \"tàn nhẫn\" mà thành danh.<br>Chỉ có hai loại người tới nơi này, một là người sống trong chính con hẻm đó, hai là người từ nơi khác tới, bởi vậy nơi đây đa phần đều sẽ rất yên tĩnh.<br>Bây giờ trong hẻm này có hai kẻ đang hiện diện.<br>Một thanh niên chừng hai mươi tuổi, hắn cởi tr@n, mặc độc cái quần cộc màu đen, đang ngồi trên cái ghế bé tí màu xanh quân đội, tay cầm điếu thuốc đã đốt được non nửa.<br><br>Người trẻ tuổi này nheo mắt, rít một hơi, sau đó duỗi thẳng chân, để nắng chiếu lên chân mình.<br>Kẻ còn lại ngồi đối diện chếch sang phía bên phải người thanh niên kia là một thằng nhóc gầy trơ xương, quần áo trên người vừa rách nát lại hôi hám, không nhìn ra được là mấy tuổi.<br><br>Thằng nhóc này đang co gối ôm lấy chân mình, thỉnh thoảng len lén liếc mắt nhìn sang người kia.<br>Người trẻ tuổi phì phèo nhả khói thuốc, không nhìn nhóc đối diện, nhắm hờ mắt hỏi:<br>\"...!Biết đây là đâu không?\"<br>Đứa nhỏ không nhúc nhích, đôi mắt hạnh mở to, con ngươi đen láy.<br>Thanh niên đập đập cho tàn thuốc rơi xuống, nói: \"Phắn.<br><br>Lần sau đừng tới nữa.\"<br>Dù là đang giữa hè vậy mà trong hẻm lại như có gió lạnh thổi tới.<br>Ngày thứ hai, khi người trẻ tuổi xách ghế chuẩn bị ra cửa tắm nắng thì lại nhìn thấy thằng nhóc đó vẫn ở chỗ cũ.<br><br>Có điều giờ nó chuyển sang nằm, hình như đang ngủ, bộ tóc đen dính đầy bụi đất, không biết nó đã bao lâu không tắm rửa rồi.<br>Nghe thấy tiếng động, thằng nhỏ liền cảnh giác mở mắt, sau khi nhìn thấy người thanh niên kia, ánh mắt nó hiện lên vẻ hoang mang.<br>Thanh niên châm điếu thuốc, ngồi trước cửa nhà, nhắm mắt lại chầm chậm rít vào một hơi.<br><br>Ngón tay kẻ này thon dài, dáng vẻ cầm điếu thuốc cực kỳ điêu luyện.<br>Đứa nhỏ ngồi dậy, thỉnh thoảng nó lại nhìn vào cái chân đang lộ ra dưới nắng của người bên kia.<br><br>Thanh niên này phơi nắng hai tiếng, nó cũng ngồi đó đủ hai tiếng.<br><br>Lúc thanh niên muốn cầm ghế vào lại nhà, đột nhiên khô khốc để lại một câu:<br> <br>\"Tao bảo mày cút rồi mà, ngày mai tao không muốn thấy mày nữa.\"<br>Rõ ràng là mùa hè rực lửa, vậy mà lời nói ra lại cóng hơn cả gió bấc.<br>Ngày thứ ba, thằng nhóc vẫn ngồi ở chỗ đó.<br>Lúc này nó cầm trong tay một đống đồ, hình như là đồ ăn.<br>Nó đã nắm được quy luật thời gian thanh niên kia ra phơi nắng, nên lúc này không ngủ, mà cố gắng duy trì tỉnh táo ngồi ở đó, người hơi nghiêng về phía trước, có vẻ đã vào tư thế sẵn sàng bỏ chạy.<br><br>Kỳ lạ là dù cổ họng nó chuyển động liên tục như đang nuốt nước bọt, nhưng ánh mắt nó lại chẳng có vẻ sợ hãi gì.<br>Không sợ hãi, trái ngược lại còn trông rất kiên định, vững vàng.<br>Người thanh niên từng trải qua quá nhiều chuyện, hắn biết rõ ánh mắt của nó đang biểu thị điều gì.<br><br>Hắn không làm gì cả, chỉ ngồi ở chỗ cũ, thò chân ra, sau đó châm một điếu thuốc.<br>Ngày thứ tư, ngày thứ năm...<br>Một tháng trôi qua.<br>Thằng nhỏ vẫn cứ gầy trơ xương.<br><br>Thanh niên nhìn ra được nó sẽ chẳng kiên trì được bao lâu nữa đâu, thằng bé đó cần đồ ăn, thiếu dinh dưỡng thời gian dài khiến tóc nó xơ xác cả ra.<br>Một ngày nọ, lúc thanh niên cầm cái ghế lên chuẩn bị vào nhà thì thằng bé đột nhiên mở miệng nói với hắn câu đầu tiên.<br>Nó nói: \"...!Này.\"<br>Thanh niên không quay đầu lại, cũng không dừng bước.<br>Hắn phát hiện giọng thằng nhóc này rất khàn, không giống mấy đứa nhóc mới lên bảy, tám tuổi.<br><br>Hắn rũ mi, dưới mí mắt là con ngươi nhạt màu, không chút gợn sóng.<br>Thằng bé đi tới, tiếng bước chân của nó nghe rất nặng, là bởi vì nó đang sợ hãi.<br><br>Mà hễ ai đang sợ thì bước chân đều không tự chủ được mà trở nên nặng nề hơn.<br>Sau đó nó duỗi tay nắm chặt khuỷu tay người thanh niên, kéo hắn dừng lại.<br>Người thanh niên phát hiện sức lực nó không nhỏ.<br><br>Có lẽ là bởi vì kích động mà sức mạnh bộc phát lên.<br><br> <br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tự Dưng Thành Mẹ Kế<br>2.<br><br>Mọi Người Đều Đọc Được Suy Nghĩ Của Ta<br>3.<br><br>Ta Là Nữu Hỗ Lộc Thị<br>4.<br><br>Không Hẹn Mà Đến<br>=====================================<br>Nó run giọng bảo:<br>\"Cho tôi chút đồ ăn với.\"<br>Đôi mắt hẹp dài của người thanh niên nhìn sang bên phải, dừng một chút, hời hợt hỏi lại:<br>\"—— Nếu không thì sao?\"<br>\"Thì, thì, thì...\" Thằng nhỏ đột nhiên nói cà lăm, kéo người trẻ tuổi xoay người lại, rồi giơ con dao trong tay cho hắn xem.<br>Đó là một con dao gọt hoa quả rất bẩn, mẻ hết lưỡi rồi, cùn muốn chết, dù có đâm trăm phát thì cũng chẳng chết người được.<br>Thanh niên cúi đầu nhìn nó, phát hiện trong mắt nó vẫn có vẻ kiên định, có điều lần này còn xen lẫn vẻ tuyệt vọng lẫn chấp nhận số phận.<br>\"Thì, tôi sẽ đâm anh.\"<br>Nói xong nó cũng tự rùng mình, bị chính lời mình dọa sợ.<br>Thanh niên bật cười.<br><br>Dáng vẻ khi cười của hắn chẳng hề ấm áp, trái lại còn có vẻ thâm trầm.<br><br>Sau đó, hắn giơ tay phải lên.<br><br><br>Không ai thấy rõ hắn ra tay thế nào, nhưng trên mặt đất liền phát ra một tiếng \"keng\", con dao theo tiếng động bị rơi xuống đất, mũi dao nhọn sắc bén nhất cũng bị đập lõm xuống.<br>Hắn vặn cổ tay nó, đẩy một cái rồi kéo xoay lưng nó rồi khóa chặt lại.<br><br>Hai cánh tay bé xíu của nó bị trói quặt sau lưng, thằng nhỏ đột nhiên òa khóc lớn.<br>Thanh nhiên không nhúc nhích chút nào, hắn hỏi lại lần thứ hai:<br>\"Nếu không thì sao?\"<br>Thằng bé tuyệt vọng.<br><br>Nó không ngờ cái người đi đứng không linh hoạt lắm này lại khỏe hơn mình nhiều vậy, mặt mày lấm lem nước mắt, bảo:<br>\"Đưa tôi đến đồn công an đi.<br><br>Anh phải nhớ kỹ tôi tên là Kiều Cầu, nếu mẹ tôi tới tìm, anh nhớ nói cho mẹ tôi biết tôi đang ở đâu...\"<br>Đứa nhỏ nghẹn ngào khóc, như chiếc lá cuối cùng treo mình trên cành cây trong gió thu.<br>Thanh niên dùng một tay khống chế nó, một tay lấy từ trong túi ra một điếu thuốc, đưa lên miệng.<br><br>Hắn cũng không châm lửa, chỉ ngậm trên môi.<br><br>Sau đó, hắn hỏi:<br>\"Mẹ mày trông như thế nào?\"<br>\"...!Tôi không biết.\"<br>\"...\" Ánh mắt của thanh niên nhìn rất hung ác.<br>Nước mắt của Kiều Cầu chảy từ gò má xuống tới cằm, sau đó rơi xuống mặt đất nóng rực, rất nhanh bị bốc hơi đi.<br><br>Tay phải nó đau quá, sắp đứt rồi, nó khóc thút thít mà rằng:<br>\"Xưa giờ tôi đã từng thấy mẹ tôi đâu.\"<br>Từ khi nó có ý thức thì đã sống trong cô nhi viện rồi.<br>Thanh niên thả tay nó ra, rồi ngắn gọn mà rõ ràng tự giới thiệu bản thân:<br>\"Tao là Giang Triển Tâm.<br><br>Mày vào đây, tao cho đồ ăn.\"<br>Kiều Cầu thoáng do dự chút, lau nước mắt trên mặt.<br><br>Nó đói bụng lắm rồi, không nhịn được theo Giang Triển Tâm vào nhà.<br><br>Đó là một căn nhà cũng không rộng mấy.<br> <br>Giang Triển Tâm ngậm điếu thuốc, bật bếp ga, lôi từ trong tủ lạnh ra một quả cà chua, hai quả trứng gà.<br>Kiều Cầu luống cuống tay chân, đứng ở cửa.<br>Giang Triển Tâm không yên lòng hỏi:<br>\"Năm nay bao nhiêu tuổi?\"<br>\"...!Hơn mười tuổi.\"<br>\"Mười mấy tuổi?\"<br>\"Không, không biết.\" Kiều Cầu kinh hoảng một hồi, khẳng định, \"Mười hai tuổi.\"<br>\"...\" Giang Triển Tâm lẳng lặng nghe nó nói mò, một lát sau hỏi tiếp, \"Mày bảo không biết mẹ mày trông ra sao, sao lại thế?\"<br>Kiều Cầu đang định kể.<br>Giang Triển Tâm lại hỏi: \"Xưa giờ chưa từng gặp hả?\"<br>\"Chưa từng gặp.\"<br>\"Cha mày đâu?\"<br>\"Cũng không có.\"<br>Giang Triển Tâm tắt bếp, đặt bát canh vào nước lạnh một lát, lại hỏi Kiều Cầu mấy vấn đề.<br><br>Hắn thấy thằng nhóc kia đứng ở cửa, khiếp sợ không dám vào, ánh mắt lại cứ dòm vào trong bát.<br><br>Giang Triển Tâm sờ thử thấy độ ấm vừa phải rồi mới đưa cho Kiều Cầu.<br>Kiều Cầu húp rất nhanh, họng nó co giật, sặc mấy cái, ho khù khụ.<br>Giang Triển Tâm không dám cho nó ăn thêm món khác.<br><br>Nó bị đói bụng quá lâu rồi, giờ chỉ ăn được canh để lót dạ.<br><br>Chờ Kiều Cầu ăn xong, Giang Triển Tâm liền múc thêm một bát nữa cho nó.<br><br>Lần này, hắn vẫn đặt bát canh vào trong nước lạnh một lát.<br>Trong lúc chờ đợi, Giang Triển Tâm hờ hững đề nghị:<br>\"Mày ở lại chỗ này đi, làm con trai tao.\"<br>\"Hả?\"<br>\"Chờ anh mày chết, \" Giang Triển Tâm nheo mắt lại, nói tiếp, \"thì mày ôm ảnh cho tao.\"<br>\"...\"<br>Giang Triển Tâm quay đầu lại, rất bình tĩnh mà nhìn Kiều Cầu.<br>Hết chương 1.<br><br>"]