["<br>Chương 21:<br>\"Ai vậy?\" A Lăng đương nhiên không nhận ra giọng Giang Triển Tâm, hỏi lại, lết dép tới định mở cửa.<br>Kiều Cầu cấp tốc kéo lại cánh tay A Lăng, hạ thấp giọng nói: \"Cậu điên à? Mặc như vậy mà gặp người khác?\"<br>A Lăng sững sờ, giờ mới kịp phản ứng, cấp tốc lột váy trên người xuống.<br>Đó là một cái váy bó mông màu xanh nhạt, vóc dáng bạn gái A Lăng khá thấp bé, nên A Lăng mặc vào chật ních, không bàn tới chuyện trông rất buồn cười, chỉ riêng mặc vào đã khó, cởi ra còn khó hơn.<br>A Lăng ba chân bốn cẳng cởi xuống, hối: \"Cậu lo lắng cái gì? Giúp tớ chút đi chứ.\"<br>Kiều Cầu không mặc váy, nên chẳng biết giúp kiểu gì, đành phải lấy bộ quần áo bình thường khác của A Lăng tới.<br>A Lăng quay người lại để cậu giúp cởi áo ngực, cuống quýt dặn: \"Cẩn thận chút! Đừng làm hư đồ.\"<br>Giang Triển Tâm nghe được có tiếng người bên trong, khẽ cau mày, tiếng gõ cửa nặng lên chút, gọi:<br>\"Tiểu Kiều? Em đang làm gì thế?\"<br>\"Không có gì!\" Kiều Cầu gào lên đáp lại, \"Chờ em một chút! Đang cởi qu@n áo!\"<br>\"...\" Bàn tay đang gõ cửa của Giang Triển Tâm dừng lại, động tác có chút cứng ngắc, ánh mắt tối đi.<br>Rất nhanh cởi được quần áo ra, Kiều Cầu chạy chậm đi tới trước cửa, mở cửa cho Giang Triển Tâm vào, hỏi:<br>\"Anh Giang, sao anh lại tới đây?\"<br>Giang Triển Tâm không lên tiếng, mà nhìn A Lăng đang trùm áo trên đầu.<br>A Lăng và Kiều Cầu đều mới tắm xong, tóc ướt nhẹp.<br><br>A Lăng chưa từng gặp qua Giang Triển Tâm, mặc quần áo xong thì lau tóc, hỏi:<br>\"Đây là ai thế?\"<br>Kiều Cầu trả lời: \"Đây là anh của tớ.\"<br>A Lăng \"à\" lên một tiếng, khom lưng nhặt quần áo.<br> <br>Giang Triển Tâm nhìn theo tay A Lăng, thấy trên đất vung vãi áo ngực, váy của con gái.<br>Hắn liền ngẩng đầu nhìn A Lăng.<br><br>A Lăng năm nay mười tám tuổi, ngoại hình đẹp, lanh lợi, da trắng, trông rất trẻ.<br>Giang Triển Tâm liền quay đầu lại nhìn Kiều Cầu.<br>Kiều Cầu nửa tháng không gặp Giang Triển Tâm rồi, thật ra trong lòng rất nhớ, dùng ngón tay xoa mũi, lấy dũng khí đứng sau lưng Giang Triển Tâm, hạ thấp giọng hỏi:<br>\"Anh, sao anh lại tới đây?\"<br>Giang Triển Tâm không nói lời nào.<br><br>Hắn cảm thấy lúc Kiều Cầu nhích lại gần mình nói chuyện, hơi nóng hầm hập, mé cổ bên đó khẽ sởn lên gai ốc.<br>Sau đó hắn xoay người, nắm chắc cổ tay Kiều Cầu.<br>\"Anh tới đón em.<br><br>Theo anh về nhà đi.\"<br>Kiều Cầu sững sờ, nói: \"Nhưng mai em còn phải đi học.\"<br>\"...\" Giang Triển Tâm vô cùng thiếu kiên nhẫn, cau mày, nói với Kiều Cầu, \"Không thể về nhà sao?\"<br>\"...!Có thể ạ?\"<br>\"Sáng mai anh đưa em lại đây.\"<br>Kiều Cầu do dự một chút, nói: \"Công ty không cho tùy tiện ra vào ký túc xá...\"<br>Giang Triển Tâm cười một tiếng, trong ánh mắt chợt ánh lên vẻ coi nhẹ, khiêu khích, hỏi lại: \"Ai không cho?\"<br>Kiều Cầu dừng một chút, nói: \"Vậy, anh chờ em một lát.\"<br> <br>Cậu cầm theo mấy cuốn vở, lúc đi tới cạnh Giang Triển Tâm, nếu như không nhìn lầm, cậu phát hiện ra ánh mắt Giang Triển Tâm nhìn quyển vở kia có vẻ hơi tức giận.<br>Giang Triển Tâm vì nhiều nguyên nhân mà phải đi nơi khác hai tuần, sau khi trở về nhà lại không thấy Kiều Cầu đâu.<br><br>Hắn đã quen việc Kiều Cầu chỉ vây quanh mình, đột nhiên nhìn thấy trong phòng Kiều Cầu xuất hiện người khác, cắn răng mới nhịn xuống không lôi cổ tay A Lăng ném ra khỏi phòng.<br>Điều này cũng trực tiếp dẫn đến lúc ăn cơm hắn rất mất tập trung, đôi mắt liên tục nhìn chằm chằm vào mặt Kiều Cầu.<br>Kiều Cầu vừa ăn vừa cúi đầu đưa tay lên sờ mặt, hỏi: \"Trên mặt em bị dính gì à?\"<br>Giang Triển Tâm im lặng trong chốc lát nói: \"Không có.\"<br>\"...!Hay là em đen đi?\" Kiều Cầu buông đũa xuống, hai tay đưa lên dùng sức xoa mặt.<br>Giang Triển Tâm không trả lời, dùng tay phải chống cằm, lẳng lặng nhìn Kiều Cầu.<br>Cơm tối xong xuôi, hai người chậm rãi đi về nhà.<br>Giang Triển Tâm không nhịn được mà nắm lấy cổ tay Kiều Cầu, nhìn nam sinh cao to bên cạnh, thốt lên lời kiềm nén trong lòng:<br>\"Tiểu Kiều...!em là của anh chứ?\"<br>Giang Triển Tâm cả đời này chưa từng có cảm giác \"sợ\".<br><br>Mà thời khắc này, tim hắn quả thật đập nhanh hơn, đầu lưỡi cũng tê lại.<br>Kiều Cầu \"Hả?\" một tiếng, ngược lại nắm chặt lòng bàn tay Giang Triển Tâm, nói:<br>\"Phải.<br><br>Em là của anh, chờ anh...!em sẽ ôm ảnh thờ cho anh.\"<br>\"...\" Giang Triển Tâm khẽ ngẩng đầu nhìn gò má Kiều Cầu, muốn nói lại thôi.<br><br>Tâm trạng Kiều Cầu rất tốt, kể cho Giang Triển Tâm nghe chuyện quay phim, chuyện bị mắng thì đương nhiên không nhắc tới, chỉ có một ít chuyện có thể nói, em quen với chuyên viên trang điểm rồi, không chỉ hóa trang cho em cẩn thận, còn quan tâm cho em nữa, lấy nước, bung ô cho em này...<br>Giang Triển Tâm nhìn Kiều Cầu mặt mày hớn hở kể chuyện, không ngắt lời, thỉnh thoảng đáp lại vài tiếng.<br>Kiều Cầu như một đứa trẻ lớn xác, nắm chặt tay Giang Triển Tâm, do cũng khá trễ nên xung quanh không có ai cả, hai người đàn ông nắm tay nhau cũng không bị phát hiện.<br>Lòng bàn tay Giang Triển Tâm đổ đầy mồ hôi, không nhịn được mà run lên, cái cảm giác căng thẳng, kích động này khiến hắn cảm thấy thật kỳ quái, tay trái lấy ra một điếu thuốc, đưa lên ngậm trên môi, cũng không châm lửa, chỉ miễn cưỡng gắng sức giữ lại sự tỉnh táo.<br>Từ khi Kiều Cầu đến ở chung, Giang Triển Tâm rất ít khi hút thuốc, hắn sợ mùi thuốc lá trên người mình sẽ khiến Kiều Cầu khó thở.<br><br>Mà giờ khắc này hắn cảm thấy trong miệng thật trống rỗng, miệng lưỡi thật khô khó mà giải thích được.<br>Hai người đi thẳng, lúc gần tới nhà, Kiều Cầu đột nhiên im lặng.<br><br>Đang là giữa hè, tiếng ve kêu đinh tai nhức óc, Giang Triển Tâm rất khó khăn dùng tay trái lấy chìa khóa bên túi quần phải của mình, có điều hắn không muốn thả tay ra.<br>Kiều Cầu thấy anh cậu hành động bất tiện, liền buông tay ra, nhất thời cảm thấy lòng bàn tay bên kia mát lạnh.<br><br>Hóa ra nơi tiếp xúc của hai người đã ướt đẫm mồ hôi.<br>Giang Triển Tâm giương mắt lên nhìn Kiều Cầu, không lên tiếng.<br>Kiều Cầu chần chờ một chút, nói:<br>\"Anh.<br><br>Hôm nay anh tới tìm em, em vui lắm.\"<br>Giang Triển Tâm vừa mở cửa vừa hỏi: \"Thật không?\"<br>\"Ừm.\"<br>\"Anh gần đây hơi bận, không là tới thăm em sớm rồi.\" <br>Kiều Cầu cúi đầu cười, dáng vẻ rất ngượng ngùng.<br><br>Giang Triển Tâm thấy cậu như vậy, tâm tình cũng dần tốt lên.<br> <br>Ngày hôm sau, Giang Triển Tâm đưa Kiều Cầu đến công ty, sau đó điện thoại gọi Lê Thượng ra.<br>Lê Thượng đang chuẩn bị cho Liên hoan phim Bạch Sâm, bận tối mày tối mặt, trợ lý cùng người đại diện đều hơn ba mươi tiếng không ngủ rồi, nhưng Giang Triển Tâm đã gọi điện, Lê Thượng vẫn đi ra chỗ hẹn.<br>Giang Triển Tâm hẹn hắn tại một phòng tập thể hình có tính bảo mật cao, ở phòng tập tầng một chờ hắn.<br><br>Lê Thượng thay xong quần áo, liền thấy Giang Triển Tâm đang đánh võ một mình, bắp thịt phía sau lưng kéo căng lên, trên người chảy không ít mồ hôi.<br>Lê Thượng vừa đi tới vừa hỏi: \"Công việc dạo này sao rồi?\"<br>Giang Triển Tâm quay người lại, không lên tiếng, im lặng một lúc mới đưa ra đề nghị: \"Làm hai ván nhé?\"<br>Lê Thượng biết Giang Triển Tâm trầm tính, không thích biểu lộ tình cảm ra ngoài, nếu như không nói lời nào thì chứng tỏ công việc không có sự cố gì.<br><br>Hắn gật đầu, nói: \"Ngày mốt tôi phải xuất ngoại, hạ thủ lưu tình.\"<br>Giang Triển Tâm bất kể là đánh nhau hay luận bàn, đều ra tay rất mạnh, Lê Thượng không thể không lên tiếng trước.<br>Giang Triển Tâm không tỏ rõ ý kiến, đạp xuống chân trái, cấp tốc tấn công về phía trước——<br>\"Tiểu Kiều nhà tôi,\" Lúc hai người mồ hôi đầm đìa ngồi ở một chỗ nghỉ ngơi, Giang Triển Tâm ngửa đầu nhìn lên trần, nói, \"Nếu em ấy thích đóng phim, thì cứ để em ấy bên chỗ anh một thời gian ngắn đi.\"<br>\"...?\" Lê Thượng hồi tưởng \"Tiểu Kiều nhà hắn\" rốt cuộc là ai.<br>\"Nếu như em ấy muốn tiếp tục.\" Giang Triển Tâm nhàn nhạt bổ sung.<br>Lê Thượng bình ổn hơi thở, hỏi: \"Thêm một thời gian ngắn, là có ý gì?\"<br>Giang Triển Tâm không trả lời, dừng một chút, lơ đãng hỏi ngược lại Lê Thượng: \"Anh nói xem...!hai người nếu không có quan hệ máu mủ, có thể sống chung suốt đời được không?\"<br>Lê Thượng không chút nghĩ ngợi liền phủ định: \"Không thể.\"<br>Sau đó, cũng không hay biết Giang Triển Tâm đã sa sầm mặt xuống, nói tiếp: \"Anh em ruột thịt còn có khả năng trở mặt thành thù.<br><br>Huống chi, chờ khi cậu ta kết hôn sinh con...\"<br>Lời kế tiếp Lê Thượng không nói ra, Giang Triển Tâm chìm vào suy tư.<br>Hết chương 21.<br><br>"]