[" ","Chương 1893:","Nhưng hiện giờ thì ba chữ Tư Đồ Không lại có sức uy hiếp vô cùng lớn.","Ông ta đã thay thế Long Thiên Ngạo và Trần Hạo Đông, trở thành người đại diện pháp lý mới của du thuyền Alyssa, quản lý công việc chung cho các bộ phận của Alyssa.","Bất kế là chín tầng phía trên hay ba tầng phía dưới, ông ta cũng có tiếng nói Sau lưng ông ta còn có thế lực bí hiểm chống đỡ.","Vậy nên, động tới cháu của ông ta ngay trên du thuyền Alyssa đồng nghĩa gây ra rắc rối không hề nhỏ.","Tiền Gia Hân cảm thấy váng đầu.","“Sao? Đánh anh đấy, có ý kiến gì à? Tư Đồ Không với Tư Đồ Có cái gì? Chọc vào đây là đánh cho bay hết”","Không đợi Tiền Gia Hân lên tiếng can ngăn, Phác Anh Long lại tung chân sút bay thanh niên tóc đỏ.","Thanh niên tóc đỏ ngã chổng vó trên đất, lôi thôi lếch thếch, anh ta cố gắng vật vã bò dậy.","“Mày được lắm, có giỏi thì đợi ông đây năm phút”","Anh ta rút điện thoại di động gào tướng lên: “Tao không cho mày chết thì Tư Đồ Thanh tao là thắng hèt “Được, gọi đi, để tôi xem hôm nay anh gọi được ai tới Phác Anh Long chắp tay sau lưng khinh bỉ nói: “Anh có gọi ai đi chăng nữa thì cũng chuyển giúp tôi một lời. Có đệ nhất mãnh long của Nam Quốc ở đây, xem họ có dám đến không”","Anh ta hăm hở: “Tôi đợi anh năm mươi phút đấy!”","Tư Đồ Thanh cười như điên dại, rồi gào lên với chiếc di động: “Chú ơi, cháu bị bắt nạt”","Thấy đối phương gọi người, sắc mặt Tiền Gia Hân trở nên căng thẳng: “Anh Phác!”","Đường Nhược Tuyết cũng chêm vào một câu: “Hay là chúng ta đi thôi.”","Diệp Phi vẫn không lên tiếng, ngoài việc muốn làm rõ sự tình ra, anh còn muốn biết chỗ dựa của thanh niên tóc đỏ có phải là giám đốc Tư Đồ hay không.","“Không sao, tình huống này tôi xử lý được”","Phác Anh Long xua tay với đám Đường Nhược Tuyết.","“Tôi muốn xem xem, hôm nay có Phác Anh Long tôi ở đây, ai dám đến gây tối?","“Tổng giám đốc Đường, các cô yên tâm, có tôi đây, các cô sẽ bình an vô sự”","Anh ta còn kéo một chiếc ghế tới chính giữa, đường hoàng ngồi xuống vắt chéo hai chân.","Tư thế xem thường hết thảy cộng thêm gương mặt tuấn tú lạnh lùng kiêu ngạo của Phác Anh Long chợt khiến không ít thiếu nữ phải trầm trồ.","Tiền Gia Hân cũng nhìn mê đắm.","“Cảm ơn mọi người, cảm ơn cậu, Nhược Tuyết”","Triệu Bích Nhi khẽ nói câu cảm ơn, vòng tay ôm lấy thân hình thon thả của mình, nấp sau lưng Diệp Phi.","Dường như cô ấy chỉ tin tưởng Diệp Phi có thể bảo vệ mình.","Đường Nhược Tuyết thấy thế thì lấy làm ngạc nhiên Cộp cộp cộp…","Chưa đầy ba phút, phía cửa quán bar đã vang lên tiếng bước chân đông đều, tiếp đó đám đông bị gạt sang hai bên.","Diệp Phi ngước lên nhìn thì thấy mấy chục nhân viên tinh nhuệ của du thuyền xuất hiện, tất cả đều mặc áo thủy thủ màu xanh, ai nấy đều mang theo.","một cây súng, Bước đi đồng đều, họng súng lạnh lẽo, khí thế chết chóc bỗng chốc làm cho Phác Anh Long phải nghiêm nghị.","Sau khi Diệp Phi yêu cầu giám đốc Tư Đồ l của du thuyền, giám đốc Tư Đồ ngay lập tức Anh ấy không chỉ ngay lập tức đuổi việc những phần tử xấu của Hắc Ô Y, thành lập một đội có các thành viên nòng cốt mà anh ấy có thể tin tưởng, mà còn dốc sức nâng cấp một lượt hết tất cả trang bị của mình.","‘Sau khi nhìn thấy bản lĩnh của những bậc cao thủ do Diệp Phi chọn, Tư Đồ Không đã vứt bỏ các loại vũ khí bằng bạc thô sơ, dựa vào quan hệ mà kiếm được gần một trăm thẻ súng hợp pháp."]