[" ","Chương 722: Từ nay nhóm chuyển qua tên miền mới truyen1.one nhé cả nhà!","&nbsp;","Mỗi cái mười vạn, Diệp Phi trực tiếp soạt soạt mười cái.","&nbsp;","Một trăm vạn.","&nbsp;","“Râm!”","&nbsp;","Siêu cấp hỏa tiễn liên tục bay lên ở khu bình luận, phòng trực tiếp lại một lần nữa nổi lên tiếng kinh hô xung quanh, giống như là bị hắt nước sôi vậy.","&nbsp;","Lý Mạt Mạt sững sờ trước ống kính, cái miệng nhỏ mê người hơi mở ra, hiển nhiên là đã bị ngây người rồi.","&nbsp;","Mười vạn?","&nbsp;","Sau đó bồi tiếp một trăm vạn?","&nbsp;","Đây là chuyện mà tối nay cô không dám tưởng tượng.","&nbsp;","Phải biết rằng, trước kia quà tặng cô nhận được trong một tháng, giá trị cao nhất cũng chỉ mười vạn đồng, còn là Vương Tông Nguyên dẫn theo đồng nghiệp cùng công ty Như Ý soát.","&nbsp;","Bây giờ trong mười mấy phút đồng hồ mà hơn một trăm vạn.","&nbsp;","Lý Mạt Mạt cảm thấy đầu óc choáng váng.","&nbsp;","Ứng dụng trực tiếp bên kia cũng đều mộng rớt. Dường như là lần đầu tiên gặp thổ hào kiểu này, sau đó phát thanh của nền tảng cũng lấp lánh màu vàng.","&nbsp;","Tiểu thần y trung hải, rất nhanh cái tên này sẽ truyền khắp toàn bộ ứng dụng Vân Âm.","&nbsp;","Cũng vì vậy mà vô số người mà xem livestream của Lý Mạt Mạt.","&nbsp;","Rất nhiều streamer xinh đẹp cũng vào xem Lý Mạt Mạt.","&nbsp;","Ba ngàn người, bốn ngàn người, tám ngàn người, hai vạn người, năm vạn người…Số người xem livestream của Lý Mạt Mạt giống như quả cầu tuyết càng ngày càng nhiều.","&nbsp;","“Vờ lờ, đây là cái thổ hào nào?”","&nbsp;","Bố hắn ta là Tống Vạn Tam à?”","&nbsp;","“Như này cũng quá thổ hào rồi đi?”","&nbsp;","Xem cái trực tiếp, một trăm vạn, dọa chết người rồi”","&nbsp;","“Chắc bị điên rồi à? Có phải là học sinh tiểu học trộm điện thoại của bố mẹ không?”","&nbsp;","“Đúng là nhà quyền quý thì rượu thịt thối, trên đường có xương chết cóng a…” Phần đông người xem đều thảo luận nhiệt tình.","&nbsp;","Kết quả việc này vẫn chưa kết thúc, Diệp Phi khiêu khích nhìn Nam Lăng Vương Tông Nguyên: “Cháu Vương, nhận thua chưa?”","&nbsp;","Nam Lăng Vương Tông Nguyên cực kỳ phẫn nộ, sau đó cắn răng nanh.","&nbsp;","“Soạt soạt soạt..” Hao mươi cái siêu cấp tên lửa bắn ra.","&nbsp;","Hai trăm vạn.","&nbsp;","Hắn muốn nghiền ép Diệp Phi.","&nbsp;","Hắn muốn giấy chết lấy lại thể diện, nếu không tài khoản này sẽ trở thành trò cười, Lý Mạt Mạt cũng sẽ khinh thường hắn ta.","&nbsp;","Hơn nữa Vương Tông Nguyên tin, hai trăm vạn chắc chắn có thể đả động Lý Mạt Mạt, liều chết chống đỡ ba ngày là có thể đưa cô ta lên giường.","&nbsp;","“Hai trăm vạn?","&nbsp;","Hai trăm vạn?”","&nbsp;","Toàn trường khiếp sợ, tiếp theo tiếng hét chói tai nổi lên bốn phía.","&nbsp;","Lý Mạt Mạt cũng vui mừng nhảy dựng lên, hô to cảm ơn anh, cảm ơn anh.","&nbsp;","Nam Lăng Vương Tông Nguyên khí thế rào rào: “Tên kia, còn muốn chơi nữa không?","&nbsp;","Mày chơi được sao?”","&nbsp;","“Không hé răng nữa à?”","&nbsp;","“Có bản lĩnh thì ép khô tôi đi, ép đi”"]