[" ","Chương 1936:","“Diệp Phi, đây không phải là chỗ mà anh có thể ra vẻ, đừng có không biết sống chết”","“Cậu Kim, anh ta tên là Diệ n tới, là một người thân thích nghèo nàn của di tôi, là người thật sự có tài nhưng không có phông nền gì”","Cô ta nhanh chóng làm rõ thân phận thấp kém của Diệp Phi với Kim Chí Hào.","Vẻ mặt của mấy người phụ nữ nước Nam nháy mắt trêu tức Diệp Phi thậm chí còn không nhìn Đường Ngôn Khê và lập tức tiến gần Kim Chí Hào với vẻ mặt thờ ơ.","“Thằng nhóc, làm anh em của tao bị thương có phải là muốn tìm chỗ chết không?”","“Còn hai con đ ĩ chúng mày còn dám qua đây, bị đánh vẫn chưa đủ sao?”","Một thanh niên nước Nam ba lăng nhăng mang theo gậy golf cười lạnh lùng với Đường Nhược Tuyết và Hàn Tử Thất.","‘Vẫn chưa nói xong thì anh ta bỗng nhiên thấy hoa mắt, gậy golf ở trong tay.","không cánh mà bay.","Sau đó đầu anh ta nở hoa ngã xuống đất và ngay lập tức bất tỉnh, Diệp Phi cướp lấy gậy golf và đánh mạnh vào người anh ta, mọi chuyện chỉ trong nháy mắt.","Kim Chí Hào và mười mấy tên đồng bọn đều há hốc mồm.","Hơn chục tên vệ sĩ nước Nam cũng căng thẳng thần kinh.","Diệp Phi tung tung gây golf và tiếp tục tiến gần Kim Chí Hào.","“Động vào người phụ nữ của tôi, rất có bản lĩnh..”","Ánh mắt sắc bén Lúc này, không cần Kim Chí Hào phân phó thì hơn mười người nước Nam hét ầm lên và nhe nanh múa vuốt lao về phía Diệp Phi.","Diệp Phi không lùi mà tiến tới và một luồng sáng trảng nhanh chóng vút lên.","Một chiếc gậy golf vung vẩy ở trong đám người.","“Bụp! Bụp bụp!”","Trong một loạt âm thanh giòn giã, hơn chục người nước Nam la hét thảm thiết ngã xuống đất, không phải gãy tay thì là gấy chân, Máu chảy dòng dòng trên mặt đất Đường Ngôn Khê không thể tin được, cô ta không ngờ Diệp Phi lại hung dữ mạnh mẽ như vậy, đồng thời lại càng thêm tức giận, Diệp Phi dựa vào cái gì mà khiêu chiến với cậu Kim?","Kim Chí Hào ngửi thấy mùi nguy hiếm, quát chói tai với vệ sĩ một tiếng: “Lên!”","Hơn mười người vệ sĩ Nước Nam ngay lập tức lao về phía Diệp Phi.","“Bịch bịch bịch”","Khí thế của Diệp Phi không giảm vung gậy golf về phía trước mà không có chút sợ hãi trước những gã vệ sĩ cao lớn vạm vỡ của Nước Nam.","‘Sau hai phút, hơn chục tên vệ sĩ bị Diệp Phi quật ngã xuống đất, ba người theo bản năng đều muốn chạm vào súng ống nhưng kết quả là bị Diệp Phi đánh gấy các đốt ngón tay.","Người đàn ông trung niên mặc đồ đen, người có thể nhất quyết phân thắng bại với Nam Cung Yến, từng bước tiến lại gần Diệp Phi, sau đó phát huy một loạt có các nắm đấm Vĩnh Xuân Quyền.","“Vô cùng mạnh mẽ.”","Nhưng không đợi đám người Kim Chí Hào vui vừng, Diệp Phi đã đá ông ta một phát bay hơn mười mét.","Người đàn ông trung niên mặc đồ đen phun ra máu giống như chó chết rồi bất tỉnh.","Không thế địch nổi Nhìn thấy khuôn mặt của Diệp Phi đang tiến đến từng bước từng bước, còn có hơi thở tàn bạo tràn ngập trên gương mặt, Kim Chí Hào hoàn toàn bị dọa choáng váng Anh ta hoảng sợ lúng túng lùi về phía sau nói: “Thảng nhóc, mày đánh thương người của bọn tao, tao sẽ khiến cho mày muôn đời muôn kiếp không trở lại được”","Đường Ngôn Khê cũng mạnh đầu miệng.","“Diệp Phi, anh ấy là cậu chủ tài phiệt của Kim Thị ở Nước Nam, anh không thể đụng đến anh ấy”"]