["Tiết Vô Danh cầm một bình nước, nhấp một ngụm trà thảo mộc, sau đó đá Lưu Phú Quý ra ngoài.","“Trói vệ sĩ và người giúp việc lại rồi nhốt họ trong phòng, sau đó mời ông bà xuống đây”","“Trước tiên không nên giết người”","“Đợi tin tức cụ thể từ Sửu Ngưu đại nhân rồi tính sau!”","Tiết Vô Danh đã thay đổi bộ mặt hiền lành vô hại ngày trước, gương mặt âm trầm đưa ra chỉ thị Nếu Diệp Phi đã chết thì sống chết của đám người Diệp Vô Cửu cũng không còn quan trọng nữa, nhưng nếu Diệp Phi may mản còn sống thì đám người Diệp ‘Vô Cửu chính là miếng mồi nhử có giá trị.","Tất nhiên xác suất Diệp Phi còn sống quá thấp.","Cả một nhánh sát thủ Cầm Tinh đã truy sát Diệp Phi, hơn nữa Cửu Ngưu đại nhân cũng đã tự mình ra tay, cộng với việc người có tâm đối phó với kẻ vô tâm, làm sao Diệp Phi có thể trốn thoát được?","Mười mấy người mặc đồ đen cung kính đáp lại: “Đã hiếu, đại nhân”","“A!” Ba phút sau, Diệp Vô Cửu và Thẩm Bích Căm đều bị bắt đưa xuống.","Lưu Phú Quý và những người khác bị trói gô lại, sau đó ném vào một căn phòng rồi khóa cửa nhốt lại, trong khi Diệp Vô Cửu và Thẩm Bích Cầm bị mời ngồi trên ghế sô pha.","“Ông Tiết, rốt cuộc là đã xảy ra chuyện g Nhìn thấy đám người mặc đồ đen đẳng đẳng sát khí trong phòng và vết máu còn lưu lại trên mặt đất, Thẩm Bích Cầm không nhịn được nhìn Tiết Vô Danh hỏi một câu Đồng thời, bà vẫn không khỏi hựt hãng, cảm thấy người bạn cũ từng có quan hệ thân thiết đang ở trước mặt này không giống với người trong ký ức.","“Ông Diệp, bà Diệp, tôi chính thức giới thiệu thân phận thật của tôi”","Tiết Vô Danh nở nụ cười xán lạn rồi tự giới thiệu: “Tôi là sát thủ của Hẻm Ô Y, biệt danh Hợi Trư”","“Rất lâu trước đây chúng tôi nhận nhiệm vụ lấy mạng của Diệp Phi, đêm nay chính là thời điểm thu lưới”","“Vốn là tôi không muốn làm phiền hai người, vì dù sao chúng ta cũng coi như là bạn, nhưng Diệp Phi quá lợi hại nên tôi phải tìm thêm bảo hiểm”","“Nếu Diệp Phi chết ở Lông Đô, tôi sẽ đưa hai người về đoàn tụ với anh ta”","“Nếu Diệp Phi chưa chết thì tôi sẽ để Diệp Phi đến đây đoàn tụ với hai người”","Ông ta cũng đổi khách làm chủ rót trà cho Diệp Vô Cửu và Thẩm Bích Cầm.","“Cái gì?","“Ông là sát thủ?”","“Ông muốn giết Diệp Phi?”","“Sao có thể có chuyện đó được?”","Thẩm Bích Cầm nghe thấy thế thì hét lên một tiếng, không thể tin được mà nhìn chăm chăm Tiết Vô Danh: “Không phải chúng ta là bạn sao?”","Diệp Vô Cửu nhẹ nhàng thở dài: “Đây là kẻ địch giả trang bạn bè”","Thẩm Bích Cầm vẫn không thể tin được: “Làm sao ông có thể là sát thủ được chứ? Ông đã từng giúp chúng tôi mà.","“Lẽ nào lòng tốt mà ông thế hiện, còn có giao tình của ông với chúng tôi, đều là hư tình giả ý sao?”","Bà luôn là người thích lấy thiện ý để phỏng đoán người khác, nhưng bà không thể ngờ rằng thế giới này lại hiểm ác đến vậy.","“Người trong giang hồ, thân bất do kỷ”","Tiết Vô Danh cười: “Tôi hy vọng hai người có thể hiểu cho sự bất đắc dĩ của tôi Diệp Vô Cửu nắm chặt tay vợ: “Tiếu lý tàng đao, miệng nam mô bụng bồ dao găm chính là miêu tả một người như ông”","“Anh Tiết, tôi cầu xin ông buông tha cho Diệp Phi đi”","“Thăng bé còn nhỏ, các ông không thể giết nó”","“Các ông muốn bao nhiêu, tôi sẽ đưa tiền cho các ông, tôi cũng đưa toàn bộ trà thảo mộc Thái Bà cho các ông, chỉ cần các ông chừa cho Diệp Phi một con đường sống”","“Tôi cầu xin ông, buông tha cho con trai của tôi đi”"]