[" ","CHương 621:","&nbsp;","Diệp Phi tiến lên một bước, nhìn chằm chằm mẹ Tống: “Nhưng tôi có thể giúp nhà họ Tống đối phó với Miêu Phượng Hoàng”","&nbsp;","“Cậu đối phó Miêu Phượng Hoàng?”","&nbsp;","Mẹ Tống đầu tiên là ngẩn ra, sau đó cười lạnh: “Diệp Phi, tôi biết cậu có chút năng lực, cũng là kẻ có thế lực là thượng khách của Trung Hải, nhưng tôi không ngại kích thích cậu, mười cậu cũng không phải đối thủ của Miêu Phượng Hoàng”","&nbsp;","“Đối phó với Miêu Phượng Hoàng, không chỉ vũ lực đơn thuần là được”","&nbsp;","“Cổ thuật của bà ta không dám nói thiên hạ vô song, nhưng cũng là đứng đầu một nhóm, ngoại trừ nghệ nhân Trịnh Đạo Tế của nhà họ Trịnh có thể đối đầu, thì không ai có thể cứng rắn được”","&nbsp;","“Đánh một mình, bà ta có thể không giết được cậu, nhưng bà ta căn bản không cần đối chiến với cậu, bất kì một con cổ trùng nào là có thể không một tiếng động giết cậu”","&nbsp;","“Cậu lấy cái gì gọi nhịp Miêu Phượng Hoàng?”","&nbsp;","Trong mắt bà ta lóe lên một sự giễu cợt, nếu vũ lực thuần túy có thể giải quyết vấn đề, nhà họ Tống cũng không giống như lâm đại địch, hết sức lo sợ.","&nbsp;","“Dì, dì hẳn đã điều tra tôi, vậy dì nên biết rằng, tôi ngoài có chút bản lĩnh, tôi còn là một bác sĩ”","&nbsp;","Diệp Phi trên mặt có tự tin: “Tuy rằng không phải rất lợi hại, nhưng cũng có chút danh tiếng”","&nbsp;","“Cổ thuật của Miêu Phượng Hoàng không thể ảnh hưởng đến tôi, thậm chí, tôi còn có thể chế tạo cho các người một lượng thuốc viên có thể tạm thời bảo vệ tính mạng”","&nbsp;","Để Tống Hồng Nhan và Tô Tích không bị tổn hại, Diệp Phi cuối cùng đã quyết định bước vào vũng nước đục hung hiểm này.","&nbsp;","“Bác sĩ?”","&nbsp;","Mẹ Tống nghe thế không tỏ ý kiến cười cười: “Cậu có chút danh tiếng, nhưng tôi thật sự không tin, tuổi này của cậu, y thuật có thể giỏi đến đâu”","&nbsp;","“Theo tôi, là Hồng Nhan tạo nhiều động lực hơn cho cậu”","&nbsp;","Bà ta nhắc nhở Diệp Phi: “Kim Chỉ Lâm của cậu, cũng là Hồng Nhan tìm cho cậu đúng không?”","&nbsp;","“Hùng bà bà, bà có phải bị bệnh liệt mặt không?”","&nbsp;","Diệp Phi không trực tiếp đáp lại, mà là nhìn về phía Hùng bà bà im lặng: “Nếu như suy đoán của tôi không sai, bà là lúc nhỏ bị phong hàn gây ra”","&nbsp;","Hùng bà bà miệng lệch sang bên trái, mắt trái không thể nhắm lại hoàn toàn, rãnh mũi miệng bên phải gần như biến mất, toàn bộ khuôn mặt, có chút chen chúc, giống như bị dùng lực dã man bóp méo.","&nbsp;","Thoạt nhìn, trông hơi giống với gấu đen, đó cũng là lý do ban đầu bà ta được gọi là Hùng bà bà.","&nbsp;","Nghe thấy câu hỏi của Diệp Phi, Hùng bà bà hơi híp mắt, trầm giọng đáp: “Không sai.","&nbsp;","“Vèơ’ giọng nói vừa rơi xuống, đã thấy bóng dáng của Diệp.","&nbsp;","Phi lóe lên, lập tức đến trước mặt Hùng bà bà.","&nbsp;","Khi Hùng bà bà giơ tay định đánh lại theo bản năng, Diệp Phi đã châm một cây kim vào mặt Hùng bà bà.","&nbsp;","“Vừ cây kim này đi xuống, ngũ quan của Hùng bà bà thay đổi rõ rệt.","&nbsp;","Chỉ thấy gương mặt méo mó, giống như đột nhiên được phóng thích, ngay lập tức đôi đối mắt, mày đối mày, miệng mũi đối xứng.","&nbsp;","Một châm của Diệp Phi đả thông kinh mạch bị tắc nghẽn của Hùng bà bà, bức ra Ô Hàn bên trong, khôi phục ngũ quan của bà ta lại như bình thường.","&nbsp;","Hùng bà bà cực kỳ hoảng sợ.","&nbsp;","Mẹ tống và những người khác cũng chết lặng.","&nbsp;","Không ai có thể nghĩ đến, Diệp Phi dùng một châm chữa khỏi bệnh mặt liệt của Hùng bà bà.","&nbsp;","“Đừng tìm Tô Tích Nhi làm phiền nữa…” Diệp Phi xoay người rời đi: “Việc của nhà họ Tống, tôi đến giải quyết”","&nbsp;","Sau khi trở về từ ngôi làng trong thành phố, tắm rửa đi ngủ.","&nbsp;","Sáng sớm hôm sau thức dậy, sau khi tập võ, bắt đầu tìm kiếm phương thuốc áp chế cổ trùng.","&nbsp;","Diệp Phi liền Anh không đòi hỏi trị tận gốc, chỉ hy vọng có thể tạm thời áp chế.","&nbsp;","Chẳng mấy chốc, trong đầu anh hiện lên một phương thuốc cổ.","&nbsp;","Thất Tinh Tục Mệnh Đan."]