[" ","Chương 730:","&nbsp;","“Ngũ lôi oanh đỉnh..” Giấy phù nháy mắt cháy lên, hơi kiềm hãm bà Chu.","&nbsp;","Viên Nguyệt Dung và mấy người phụ nữ cũng ra xem trò vui, thấy Chung thiên sư thần thái bay lên, còn chặn được bà Chu, vì thế duyên dáng gọi to một trận.","&nbsp;","“Thiên sư uy vũ!”","&nbsp;","“Thiên sư có pháp thuật cao cường!”","&nbsp;","“Thiên sư vô địch thiên hạ.”","&nbsp;","Ngay trong tiếng ca ngợi, chỉ thấy bà Chu khôi phục lại lạnh lùng và ác liệt. Bà đưa tay bắt dập hết toàn bộ ngọn lửa, không kiêng kị một chút nào.","&nbsp;","“Nghiệp chướng, ăn một kiếm của ta, lâm, binh, đấu, giả…","&nbsp;","Chung Thiên sư quát to một tiếng, cầm kiếm Kim Tiền bất ngờ đi qua.","&nbsp;","“Phanh!”","&nbsp;","Bà Chu không lùi mà tiến, đấm Chung Thiên sư một quyền.","&nbsp;","Năm tay răng rắc một tiếng đánh gãy kiếm Kim Tiền, tiếp theo thế công không giảm đánh trúng ngực Chung Thiên sư.","&nbsp;","Chung Thiên sư kêu thảm một tiếng, phun ra một búng máu giữa không trung, nhưng mà chưa có ngã đã bị bà Chu bắt được cánh tay trái.","&nbsp;","“Răng rắc… bà Chu trực tiếp bẻ gấy tay trái của Chung Thiên sư, còn nhân tiện kéo áo ông ta.","&nbsp;","Chung Thiên sư lại hét thảm một tiếng nữa, nhưng bản năng cầu sinh làm cho ông ta không dừng lại, cố gắng tránh bà Chu rồi lăn ra sau.","&nbsp;","Bà Chu đánh tới, đá cho ông một cước.","&nbsp;","Chung Thiên sư chỉ có thể lấy la bàn cản lại.","&nbsp;","“Phanh…” Vừa đỡ phát này, Chung Thiên sư giống như bị tàu hỏa đâm phải, thoáng cái đã bay xa hơn mười mét.","&nbsp;","Ông ta vừa đứng lên từ mặt đất, bà Chu đã đi tới trước mặt ông ta, ngón tay ra một trảo.","&nbsp;","Móng tay lòe lòe sáng lên.","&nbsp;","Chung Thiên sư lăn một vòng sang bên cạnh, tránh một kích hủy dung, nhưng lưng ông bị cắm năm cái ngân châm, máu tươi đầm đìa.","&nbsp;","“Gào ~” Chung Thiên sư chịu đựng đau đớn đứng lên chạy trốn.","&nbsp;","“Chạy mau, chạy mau, yêu ma này quá mạnh, không đánh thắng được, không đánh thắng được…” Lời còn chưa nói xong, hắn lại bị bà Chu đuổi theo đánh bay ra ngoài.","&nbsp;","Chung Thiên sư đứng dậy tiếp tục chạy, kết quả lại bị đuổi theo đánh bay, đánh từ phía đông đánh sang phía tây, lại đánh từ phía tây đánh sang phía nam…Sau vài hiệp, Chung Thiên sư không chạy nổi nữa, nằm như con chó vậy.","&nbsp;","Không chết, há miệng thở dốc, sau lưng đều là vết thương, máu chảy đầm đìa.","&nbsp;","Không chạy nổi nữa rồi… Thấy Chung Thiên sư bị quật xuống đất, đám phụ nữ Viên Nguyệt Dung hoảng hốt lo sợ: “Ma a, chạy mau, có ma, chạy mau.”","&nbsp;","Đám người Chu Trường Sinh thấy vậy vừa đau lòng vừa bất đắc dĩ.","&nbsp;","Chu Tính Nhi dắt Chu Trường Sinh lùi về phía sau: “Ông Chu, chúng ta rút khỏi chỗ này đi”","&nbsp;","Sự mạnh mẽ của mẹ nuôi đã vượt qua sức tưởng tượng của bọn họ.","&nbsp;","Cô lo Diệp Phi cũng khó mà giải quyết được.","&nbsp;","“Chạy cái gì mà chạy!”","&nbsp;","Diệp Phi cầm ngọc Tướng quân tiến lên: “Nên kết thúc rồi!”","&nbsp;","“Lại là tên lừa đảo cậu?","&nbsp;","Cậu chờ chết đi”","&nbsp;","Thấy Diệp Phi đi qua, Viên Nguyệt Dung chịu đựng đau đớn châm chọc: “Cậu sẽ bị đánh chết..” Nhìn đi, nhiều bảo vệ bao vây như vậy còn không làm được gì, cậu có thể làm được gì chứ?”","&nbsp;","“Chung Thiên sư cũng hết cách, một bác sĩ như cậu thì làm được gì?”","&nbsp;","“Mau trở về đi, đừng quấy rối nữa, cậu muốn hại chết chúng tôi sao?”"]