[" ","Chương 2000:","Chỉ là Tiền Gia Hân bọn họ dù thế nào cũng không tin, Tịch Diệt sư thái cũng một mực cung kính với Diệp Phi: “Tịch Diệt tham kiếm thí chủ Diệp”","Sư thái khách sáo rồi”","Diệp Phí cười đáp lễ Phác Anh Long cười ha ha: “Diệp Phi cho các người bao nhiêu tiền diễn kịch vậy, ha ha, tôi không giống Diệp Phí, các người.” “Bốp bốp..” Không đợi Phác Anh Long nói hết lời, lại có mười mấy người vênh váo tự đắc đi tới Tiếp theo, Tư Đồ Không không hề có dấu hiệu xuất hiện trước mặt Phác.","Anh Long.","Ông ấy nhanh tay nhanh mắt tát mấy phát vào mặt Phác Anh Long.","Sức lực rất lớn, đánh đến nỗi gò má Phác Anh Long sư vù cả lên.","Phác Anh Long lảo đảo lui lại một bước, sau đó tức giận mà không thể trách: “Đồ khốn, mày dám đụng đến tao?”","Anh ta chưa từng bị người như vậy sỉ nhục, không ngờ hôm nay bị loại người như Tư Đồ Không vả mặt.","Thực sự vô cùng nhục nhã.","Anh ta muốn ra tay giết Tư Đồ Không trong nháy mắt thì thấy Tịch Diệt sư thái tiến lên trước một bước, ngăn chặn khí thế của anh ta.","Chỉ cần anh ta dám ra tay với Tư Đồ Không, Tịch Diệt sư thái cũng sẽ đánh lén anh ta, anh ta không sợ Tịch Diệt sư thái, nhưng cũng không dám xem thường.","Với lại mười mấy người bên cạnh Tư Đồ Không cũng đưa tay sờ vào ngực, giống như lúc nào cũng phải móc ra súng để bản.","Anh ta đành phải kiềm nén sự tức giận quát: “Tư Đồ Không, việc này ông nhất định phải giải thích cho tôi, nếu không tôi diệt Alyssa của anh”","Tiền Gia Hân thấy thế cũng chen vào một câu: “Quản lý Tư Đồ, ông dám đắc tội ngài Phác? Quên mấy cái tát đêm đó rồi à?”","“Quên em gái nhà cô.”","Tư Đồ Không trở tay tát Tiền Gia Hân một phát, đánh đến nỗi người phụ nữ lảo đảo lui lại mấy bước: “Cô thật sự cho rằng tôi sợ tên mặt trắng nhỏ này?”","“Tối đó tôi giáo huấn Tư Đồ Thanh, còn tự đánh một cái tát, xin lỗi khách vip, nhưng tôi sẽ cho cậu Diệp một câu giải thích hài lòng cậu nhất”","‘Tư Đồ Không trợn mắt coi thường nhìn Phác Anh Long, coi như không thấy ánh mắt tức tối của Tiền Gia Hân, ông ấy liếc mắt nhìn hai người rồi cười lạnh lùng nói: “đúng rồi, quên mất không nói cho hai người biết, Diệp Phi, cậu Diệp là boss lớn của tôi, là người sở hữu hợp pháp Ngải Lệ Toa Hào”","“Tư Đồ Thanh tùy tiện làm liều, tôi bảo nó xin lỗi cậu Diệp cũng là theo quy.","định trong nhà, chẳng có nổi phân tiền liên quan đến các người”","“Tối đó nếu không phải có cậu Diệp ở đó thì tôi đã bản chết hai người từ lâu Trong lúc đang nói, ông ấy lại đánh cho Tiền Gia Hân một cái cái tát “A” Nghe được cậu nói này của Tư Đồ Không, mọi người lại kinh sợ lần nữa.","Mấy người phụ nữ theo Tiền Gia Hân cũng trợn mắt há mồm ngạc nhiên, tối hôm đó không phải Tư Đồ Khôn nể mặt mũi Phác Anh Long mà muốn để cho Diệp Phi tự đưa cách giải quyết.","Nếu những người phụ nữ này may mản còn sống thì phải nhờ phúc của Diệp Phi Điều làm bọn họ kinh ngạc đó là Diệp Phi là chủ sở hữu Alyssa.","Điều này cũng chẳng ngâm nói đám người Long Thiên Ngạo bị Diệp Phi đuổi đi?","“Chuyên này sao có thể, sao có thể..” Sắc mặt Tiền Gia Hân trắng bệch, tự mình lầm bấm không thế tiếp thu được: “Diệp Phi chính là được người khác bảo.","lãnh, nếu anh ta có năng lực thì sao phải nhờ tới ngài Phác bảo lãnh?”","“Ngài Phác bảo lãnh?”","Không chờ cô ta nói xong, một giọng nói đầy vẻ giêu cợt nhưng uy nghiêm truyền tới, sau đó Hoäắc Tử Yên thong thả bước tới."]