[" ","Chương 768:","&nbsp;","“Đồ khốn!”","&nbsp;","Triệu Cái Thế đột nhiên sải bước về phía trước, đứng trước mặt Mễ Nhi mà không nói lời nào, anh ta ra tay nhanh đến độ những người khác trở tay không kịp.","&nbsp;","Giơ chân đá một cú đá bay.","&nbsp;","“Bộp!”","&nbsp;","Với cú đá này, Mễ Nhi vẫn chưa nói xong thì đã lập tức ngã xuống đất, sau đó Triệu Cái Thế còn dẫm vào miệng cô ấy một cái.","&nbsp;","“Aaa Mễ Nhi hét lên thất thanh, máu từ miệng và mũi chảy ra, cô ấy gần như ngất đi vì đau.","&nbsp;","“Thằng khốn!”","&nbsp;","Tống Hồng Nhan tức quá: “Triệu Cái Thế, anh thật khốn nạn”","&nbsp;","Tống Phi Yến hả hê trước nỗi đau của người khác, còn hai người ngốc nghếch Tống Đại Trung và Mễ Nhi không biết thức thời gì cả nên mới xảy ra tình trạng như vậy, thật đáng đời.","&nbsp;","“Tôi khốn nạn thì sao nào?”","&nbsp;","“Cô làm gì được tôi nào?”","&nbsp;","Triệu Cái Thế cười thản nhiên, vẻ mặt khinh thường: “Muốn chút nữa thì không phải cô gọi tôi một tiếng bố rồi sao?”","&nbsp;","Nói xong, anh ta lấy ra một khẩu súng lục khác và bóp cò chữa về phía Tống Đại Trung đang dìu Mẽ Nhi.","&nbsp;","“Bảng”","&nbsp;","Tống Đại Trung bị Triệu Cái Thế bắn một phát ngã xuống đất.","&nbsp;","Tống Đại Trung không ngờ anh ta lại vũ phu như vậy, nắm chặt báng súng rơi xuống đất.","&nbsp;","Triệu Cái Thế tiến lên hai bước, rồi hung hăng đá vào ngực Tống Đại Trung, người bị đá phun ra một ngụm máu.","&nbsp;","“Bộp” Mễ Nhi đánh thức bản năng, nhưng bị Triệu Cái Thế đánh tới tấp, khiến răng của cô ấy rơi xuống đất.","&nbsp;","Vô cùng thê thảm.","&nbsp;","Tống Đại Trung muốn chống cự một hồi, nhưng bị mấy phát súng vào đầu, sau đó còn bị Tống Phi Yến đạp ngã xuống đất.","&nbsp;","Tống Hồng Nhan lao lên và hét lớn: “Triệu Cái Thế, đừng có mà ngạo mạn!”","&nbsp;","Cô dùng hết sức vung một bạt tai vào mặt Triệu Cái Thế khiến anh ta loạng choạng một hồi, rồi lùi lại một bước.","&nbsp;","“Quản gia Triệu! Quản gia Triệu!”","&nbsp;","Tống Phi Yến và những người khác vội vàng tiến lên đỡ Triệu Cái Thế: “Anh không sao chứ?”","&nbsp;","“Không sao!”","&nbsp;","Triệu Cái Thế đẩy đám người Tống Phi Yến ra, sờ sờ hai gò má nóng rực của mình, nhìn Tống Hồng Nhan rồi gượng cười: “Tống Hồng Nhan, cô dám đánh tôi sao?”","&nbsp;","Sắc mặt Tống Phi Yến lạnh như băng: “Tống Hồng Yến, thân đang mang tội, mà cô còn dám ngạo mạn vậy sao?","&nbsp;","Cô muốn chết sao?”","&nbsp;","Tống Hồng Nhan nhìn Triệu Cái Thế rồi hét lên: “Một loại vũ phu như anh, chẳng lẽ không nên đánh sao?”","&nbsp;","“Nên đánh, thực sự nên đánh”","&nbsp;","Triệu Cái Thế che đi khuôn mặt cười, lấy lại bình tĩnh, khó có thể che giấu mùi khinh thường nặng nề.","&nbsp;","“Tôi thích bài Liệt Mã nhất đấy”","&nbsp;","Khóe miệng anh ta nở một nụ cười khinh bỉ, một tay cầm súng chĩa vào đầu Mẽ Nhị, tay kia ngạo nghễ dí vào mặt Tống Đại Trung.","&nbsp;","“Cô có tin hay không, nếu cô dám né, thì lập tức tôi sẽ giết bọn họ?”"]