[" ","Chương 1544:","“Nhưng nếu anh thực sự là đứa bé mà năm xưa Diệp Đường thất lạc thì lại có giá trị rất lớn đối với Trịnh Càn Khôn.”","“Đến lúc đó, anh ta sẽ bám vào anh, tiến lên khống chế Diệp Đường, rút lui sẽ khiến Diệp Đường không được yên ổn”","Đôi mắt cô đần dần sáng lên: “Đúng vậy, cuối cùng tôi cũng hiểu Trịnh Càn Khôn nghỉ ngờ anh là ai rồi”","“Anh ta nghỉ ngờ anh là đứa trẻ mà bà Diệp đã để thất lạc năm xưa và là con ruột của môn chủ Diệp, vì vậy anh ta mới bỏ ra nhiều công sức như vậy để tìm ra sự thật”","“Nhất định là như vậy..” Khuôn mặt xinh đẹp của Thái Linh Chi càng thêm phần hào hứng: “Hội trưởng Phí, anh rất có thể là cậu chủ của Diệp Đường đó”","Ảnh Tử như chợt tỉnh ra, nhìn anh với vẻ mặt khó tin: “Tuy rằng đây chỉ là suy đoán của cô chủ nhưng nghe cũng có vẻ là hợp lý nhất rồi.”","“Điều này không chỉ giải thích được việc tại sao Trịnh Càn Khôn muốn điều tra, mà còn lí giải được tại sao Diệp Chấn Đông lại ở lại Kim Chỉ Lâm”","“Đường đường là một Đông Vương không phải làm gì lại ở lại Kim Chỉ Lâm làm mấy việc vụn vặt. Nếu không phải vì anh đối với anh ta vô cùng quan trọng thì anh ta làm sao có thể bảo vệ anh như vậy được cơ chứ?”","Có một số chuyện mà một khi đã tìm ra được điểm mấu chốt của vấn đề thì dù cho có nhiều nghỉ vấn đến đâu cũng có thể giải quyết được hết Ánh mắt Thái Linh Chỉ và Ảnh Tử giao nhau, đáy mắt họ hiện lên sự thiết tha kỳ vọng. Nếu Diệp Phi thật sự là cậu chủ của Diệp Đường, lần này coi như.","họ lại được ôm chân người có quyền rồi Việc này không chỉ giúp họ có thể vượt qua cơn khủng hoảng của nhà họ Thái mà còn có thể đưa nhà họ Thái trở lại thời kỳ đỉnh cao huy hoàng của ngày trước.","Khuôn mặt xinh xắn của Thái Linh Chỉ lộ ra vẻ phấn khích.","Nhìn thấy hai người hào hứng vui vẻ như vậy, Diệp Phi cười khổ: “Cái gì mà con thất lạc rồi cậu chủ Diệp Đường chứ, suy nghĩ của hai cô đi hơi xa bờ rồi đấy”","“Nếu đứa bé đó còn sống thì đã sớm được Diệp Đường tìm về rồi, còn đế đến tận bây giờ sao?”","“Hơn nữa, tôi vốn chỉ là gốc nhà quê, làm gì có phong độ của một người sinh ra trong gia tộc quyền quý chứ?”","“Chú Đông ở lại Kim Chỉ Lâm làm mấy việc lặt vặt, chẳng qua là chán ghét cảnh giang hồ đánh nhau, muốn nghỉ ngơi thư giãn một chút thôi mà”","Diệp Phí lắc đầu vẻ không hài lòng: “Các cô ấy à, chỉ còn thiếu mỗi ảo tưởng một bước thăng thiên thôi”","Mặc dù bị anh đả kích không chút thương tiếc nhưng Thái Linh Chỉ và Ảnh Tử vẫn rất hào hứng, bất kể suy đoán của họ có bao nhiêu phần trăm chính xác đi nữa thì đều đáng để họ tìm hiếu.","“Được rồi, Trịnh Càn Khôn đã nhờ vả như vậy thì hai người tiếp tục điều tra là được, dù sao hai người cũng còn nợ anh ta một ân tình.”","Diệp Phi do dự một hồi sau đó nói sang chuyện khác: “Có điều sau khi tra ra kết quả rồi thì nói với tôi một tiếng trước đã để xem xem đến lúc đó có nên chơi anh ta một vố hay không”","Bụng da anh ta khó lường, Diệp Phi cũng nên có qua có lại chứ.","Thái Linh Chỉ và Ảnh Tử cung kính đáp: “Rõ”","“Được rồi, không có việc gì nữa tôi về trước đây, các cô tự lo liệu đi”","Anh nói thêm: “An toàn là trên hết nên tôi sẽ để Độc Cô Thương ở lại bảo vệ hai người”","“Cảm ơn hội trưởng Phil”","Thái Linh Chỉ tỏ vẻ cảm kích, sau đó nói nhỏ: “Đợi muộn một chút tôi sẽ gửi tình hình nhà họ Thái cùng tình báo đặc nhiệm cho anh xem.”","“Không cần đâu”","Diệp Phi xua tay: “Mấy cái chuyện thu thập thông tin này tôi không hiểu cũng không muốn quan tâm, cô toàn quyền phụ trách là được rồi”","“Sở thích của tôi vẫn là làm một bác sĩ”","“Nhưng nếu hai cô thiếu tiền thiếu người có thể tìm tôi. Ít nhiều chuyện này.","tôi cũng có thể giúp được một phần!”"]