[" ","Chương 1828:","Diệp Phi đứng trước mặt người đồng vuốt v e hết một lần, mở miệng: “Có thể thử xem sao”","Long Thiên Ngạo nheo mắt: “Sao anh không thử suy nghĩ kỹ càng thêm vài ngày rồi hãy làm?”","“Suy nghĩ vài ngày rồi làm? Đến lúc đó thì món kim châm hoa cũng đã nguội rồi”","Diệp Phi hừ một tiếng: “Nếu không nhanh chân vơ vét kho báu này, chỉ sợ qua vài ngày nữa, sẽ có người Ô Y Hạng phái đến trợ giúp, tôi lại mất đi hai người trọng yếu dưới trướng sao?”","Kho báu vô giá, không nhanh chân kiêng đi bỏ túi, Diệp Phi sợ là ban đêm muốn ngủ cũng ngủ không yên.","Vì thế anh ấy nhanh chóng gọi điện cho Thái Như Yên, kêu cô ấy mau chóng đem vài hộp kim bạc đến.","Chưa đến mười phút sau, Thái Như Yên xuất hiện trước mặt Diệp Phi, đưa tới hơn mười hộp kim bạc dài ngắn không giống nhau Diệp Phi thử chứt, cầm lên đến khi quen thuộc, kêu Thái Như Yên rời đi, miễn cho cô ấy xảy ra chuyện ngoài ý muốn.","Nhìn Diệp Phi bốc lên mấy chục cái kim bạc, trong mắt Long Thiên Ngạo bản ra ánh sáng chói lòa: “Thật sự anh muốn qua loa ra tay như vậy?”","“Thì sao nào?","Diệp Phi ảm đạm cư: Không tin y thuật của tôi sao?”","“Tôi biết y thuật của anh lợi hại, nhưng lần này kiểm tra không chỉ mỗi y thuật, còn có tốc độ cùng quyết đoán”","Long Thiên Ngạo nhắc nhở Diệp Phi lần thứ hai: “Một khi sai lầm, anh sẽ nổ tung ngay tại chỗ đấy”","“Sợ chết thì cách xa raI”","Diệp Phi bỏ lại một câu đồng.","Ánh mắt anh ấy đảo qua một lượt, giây tiếp theo, hai tay cùng di chuyển.","Hơn mười chiếc kim bạc chợt lóe, toàn bộ đều rơi vào huyệt vị trên người người đồng.","Diệp Phi hướng theo kinh mạch, tốc độ cực nhanh, kim bạc rơi vào bên trong huyệt vị, mỗi châm đều vang lên âm thanh”xoẹt xoẹt”","Lập tức, mỗi giọt nước thuốc màu sắc không giống nhau tràn ra, chảy dài đọng lại trên thân thể người đồng.","Quả nhiên là châm nhập thì dược ra.","tức cầm kim bạc đi đến trước mặt người Trong phút chốc mấy chục chiếc kim bạc đều được dùng hết, sắc mặt Diệp Phi không thay đổi, hai tay tìm tòi, rồi lại nấm lấy đầu kim.","Tiếp theo, thong dong hạ xuống lần thứ hai… Long Thiên Ngạo kinh ngạc nhìn một màn này, anh ta chưa bao giờ nghĩ đến, Diệp Phi không chỉ có tốc độ kinh người, còn chính xác vô cùng.","Anh ta tiến lên vài bước xem xét, nhìn xem Diệp Phi có quên nơi nào, hay là không đủ độ mạnh yếu hay không.","Dù sao người đồng nổ tung thì anh ta cũng sẽ thịt nát xương tan.","Rất nhanh, anh ta đã phát hiện, huyệt vị trên người người đồng, chỗ nào.","cũng có kim bạc, châm nhập dược ra.","“Mệnh môn, thứ bảy trăm mười chín… Miệng Diệp Phi đọc xong huyệt vị cuối cùng, đồng thời đâm vào huyệt mệnh môn của người đồng.","Một dòng nước thuốc phun ra.","Long Thiên Ngạo cúi đầu nhìn đồng hồ: “ Hai phút lẻ tám giây”","Anh ta cảm thán một tiếng: “Nhanh vãi!”","“Câm mồm!”"]