[" ","Chương 1626:","‘Sau khi bà cụ thầm hô Diệp Phi đang tự tìm chết, nhưng đây cũng là lần đầu tiên bà cụ cảm thấy việc được nhà họ Kim che chở cũng chưa chắc sẽ được an toàn 100%.","“Cậu Kiml”","“Văn Đôi”","Doanh nhân đầu trọc và Trần Tích Mặc vội vàng chạy tới đỡ Kim Văn Đô đang bị ngã trên mặt đất.","Sắc mặt Kim Văn Đô tái nhợt, xoa xoa bụng, rõ ràng là cú đá của Diệp Phi rất nặng.","“Giết hết tất cả bọn chúng cho tôi”","Lúc này, người thanh niên tóc dài mới tỉnh táo lại, ôm lấy khuôn mặt đỏ bừng quát lớn.","Hơn chục vệ sĩ của nhà họ Kim cùng nhau quát lên rồi cầm vũ khí chĩa vào người Diệp Phi Giang Hoành Độ dịch chuyển bước chân đứng ra, chống đỡ một ngọn giáo đang chữa vào Diệp Phi, sau đó túm lấy người thanh niên tóc dài thúc gối vào đầu anh ta.","Đầu của thanh niên tóc dài bị va đập mạnh, một dòng máu lập tức phun ra.","Ngay lập tức, Giang Hoành Độ kẹp lấy thanh niên tóc dài đã mất đi sức chiến đấu, một mình chạy đến trước mặt đám vệ sĩ của nhà họ Kim uy hiếp: “Mẹ nó, tên nào dám xông lên tôi sẽ giết anh ta.”","Giọng nói lạnh lùng tàn nhẫn nhưng lại mang theo một một khí thế bất khả xâm phạm.","Giang Hoành Độ cũng lấy một khẩu súng ngắn ra sau đó đặt nó vào đầu thanh niên tóc dài Hơn một chục vệ sĩ của nhà họ Kim vô thức dừng động tác của họ.","Thanh niên tóc dài rất uất ức và tức giận, nhưng khi bị nòng súng chữa vào đầu thì anh ta cũng không dám kêu gào.","Trần Tích Mặc đỡ Kim Văn Đô và hét lên: “Diệp Phi! Anh quá càn rỡ, quá không biết điều rồi!”","Cô ta thực sự rất tức giận, cực kỳ tức giận.","Diệp Phi vậy mà không cảm thấy biết ơn vì cô ta đã nhọc lòng nỗ lực rất nhiều để bố thí cho anh một con đường sống, vậy mà còn dám ra tay đánh Kim ‘Văn Đô nữa, thật sự là không biết trời cao đất rộng là gì cả.","Ai cho Diệp Phi tư cách đó?","Ai cho Diệp Phi dũng khí đớ?","“Có dũng khí! Thật sự là có dũng khí mài”","Kim Văn Đô cũng có thể được coi là một nhân vật tàn nhẫn, sau khi lấy lại sức lực anh ta cũng không hề nổi cơn thịnh nộ, ngược lại, anh ta kìm nén sát khí mà xoa bụng.","“Tôi đã thấy không ít người điên cưồng, nhưng đây là lần đầu tiên tôi thấy một người điên như anh”","“Tôi nói cho anh biết, anh không chỉ lãng phí cơ hội mà Tích Mực đã cho anh, mà anh còn khiến Kim Văn Đô tôi rất tức giận”","Anh ta rót một ly rượu đỏ: “Hôm nay, anh nhất định sẽ phải trả giá cho những chuyện mình đã làm”","“Nếu anh có bất kỳ sát chiêu nào thì cứ mang ra đi, nếu không có thì cũng đừng có ở đây mà kêu gào nữa”","Diệp Phi không ngớt lời công kích đối phương: “Không biết một tháng tôi đã giãm lên biết bao nhiêu phế vật. Hôm nay tôi không ngại nếu các người đem ra thêm một vài sát chiêu để cho tôi giãm nát hết tất cả cùng một lúc”","Không cần biết lai lịch của Kim Văn Độ là gì Diệp Phi đều nhất định phải mang cụ ngoại đi.","Nếu không đuổi tận giết tuyệt thì e rằng sau này bố mẹ của anh sẽ còn gặp nguy hiểm.","Kim Văn Đô tức giận cười một tiếng, giơ ngón tay cái lên: “Phục, phục, tôi rất yêu thích loại người như anh, chết đến nơi rồi mà còn cứng miệng”","Đã từng gặp rất nhiều người kiêu ngạo rồi, nhưng mà anh ta chưa bao giờ.","nhìn thấy một kẻ lớn lối đến như vậy.","Sự ngông cuồng tự đại của Diệp Phi khiến Kim Văn Đô hết sức tức giận, còn Trần Tích Mặc thì không giấu giếm mà lắc đầu."]