[" ","Chương 755:","&nbsp;","Diệp Phi cười nhẹ: “Tôi còn chưa lên đài đâu…” “Hội trưởng Vương nói rồi, anh không cần lên đài.”","&nbsp;","Lúc này, một người mặc quần áo con gái đi tới mắt lạnh nhìn Diệp Phi nói: “Ông ấy biết là không thể cứu vãn nữa, không muốn để anh đi nộp mạng một cách vô nghĩa”","&nbsp;","Người mặc quần áo con gái là học trò giỏi của Vương Đông Sơn.","&nbsp;","Vương Thi Viện kéo tay Diệp Phi: “Anh đã nghe thấy chưa, chị Lâm cũng nói là anh không phải đối thủ rồi, anh đừng nghĩ đến một triệu kia nữa”","&nbsp;","“Nói với hội trưởng Vương, tặng ông ấy một câu, tôi sẽ để ông ấy bảo dưỡng tuổi già.”","&nbsp;","Diệp Phi mỉm cười, sau đó thoát ra khỏi tay của Vương Thi Viện, bước tới lôi đài.","&nbsp;","“Này, này, Diệp Phi, anh làm gì vậy?”","&nbsp;","“Anh muốn tự nộp mạng thật sao?","&nbsp;","Đối thủ là Độc Cô Thương đấy!”","&nbsp;","“Anh chết thì chết, nhưng đừng có mà liên lụy đến Thi Viện, cũng đừng liên lụy đến chúng tôi.”","&nbsp;","Mấy người Trần Bối Lạp trợn tròn mắt, không ngờ Diệp Phi biết rõ trên núi có hổ còn cứ xông lên.","&nbsp;","Trang phục con gái cũng quát lên: “Diệp Phi, quay về”","&nbsp;","Diệp Phi chắp hai tay sau lưng, vẻ mặt không màng danh lợi, từng bước đi tới lôi đài.","&nbsp;","“Làm bậy! Không phải bảo cậu ta cút đi sao?”","&nbsp;","Vương Đông Sơn thấy thế, nháy mắt nghiêm nghị, vẻ mặt cứng răn: “Tại sao vẫn lên đài?”","&nbsp;","Đã mất mặt chín lần, ông không muốn lại mất mặt lân thứ mười.","&nbsp;","“Hừ, tên nhóc kia là ai?","&nbsp;","Ngốc nghếch lên đài đánh võ?”","&nbsp;","“Cậu ta mắt mù rồi à?","&nbsp;","Không thấy Độc Cô Thương đại sát tứ phương sao?”","&nbsp;","“Nhân vật lợi hại như Cuồng Hùng còn bị Độc Cô Thương đánh bại trong một kiếm, cậu ta lấy cái gì kêu to a?”","&nbsp;","“Quá là ngạo mạn, quá không biết trời cao đất dày”","&nbsp;","Mọi người mồm năm miệng mười thảo luận, cảm thấy Diệp Phi là ngốc nghếch tự đi tìm đường chết.","&nbsp;","Cuồng Hùng cũng gian nan nói một câu: “Cậu bé, cậu không phải đối thủ đâu, mau quay lại đi…” “Diệp Phil”","&nbsp;","Vương Thi Viện tức đến dậm chân.","&nbsp;","Như này thì biết ăn nói thế nào với Đường Kỳ Kỳ?","&nbsp;","Dưới con mắt khó tin của rất nhiều người, Diệp Phi kiêu ngạo mà bước, thản nhiên bình tĩnh đứng trên đài.","&nbsp;","Anh còn đi về phía Độc Cô Thương.","&nbsp;","Độc Cô Thương tàn khốc vô tình lùi ra sau một bước, nhường vị trí trung tâm cho Diệp Phi.","&nbsp;","Một màn này làm cho đám người Vương Đông Sơn và ‘Vương Thi Viện sững sờ.","&nbsp;","Một giây sau, Diệp Phi vẫy tay với mọi người ở đây: “Xin chào các anh chị em Vũ Minh”","&nbsp;","Hoàng Tam Trọng đứng dậy! Hoàng Thiên Kiều đứng dậy!","&nbsp;","Thẩm Đông Tinh đứng dậy! Tiết Như Ý đứng dậy! Bốn người dẫn đội tiến lên, đan gối quỳ xuống hô: “Chào hội trưởng Diệp!”","&nbsp;","“Hội trưởng Diệp an khang!”","&nbsp;","Dời núi lấp biển, thổi quét toàn trường.","&nbsp;","Cả người Vương Thi Viện cứng đờ, ngơ ngẩn tại chỗ."]