[" ","Chương 1675:","Hàn Tử Thất cũng quay sang nhìn Diệp Phi, đôi mắt sáng rực.","Cô ta luôn cảm thấy Diệp Phi có chút khác người, nhưng không ngờ anh lại giả heo ăn thịt hổ sâu sắc như vậy.","Cô ta thua, thua một cách không cam lòng, nhưng cũng không biết phải làm sao.","“Cô thua rồi!”","Diệp Phi phá vỡ sự im lặng, vô cùng hứng thú nhìn Hàn Tử Thất: “Từ giờ trở đi, cô chính là phụ nữ của tôi rồi”","Nhìn bộ mặt vô hại của người đàn ông kia, Đường Ngôn Khê muốn tát cho anh một cái.","‘Tên khốn kiếp này quá hung hãng, quá kiêu ngạo, đây là muốn đắc tội hết vòng trong giao tiếp của cô ta rồi, sau này cô ta làm sao mà có mặt mũi nhìn người ta chứ?","Cô ta không ngừng tự huyễn hoặc bản thân mình đây chỉ là ảo giác mà thôi, hơn nữa tên Diệp Phi này chỉ đang dựa vào vận may thôi.","“Diệp Phi, mày đừng có mà con mẹ nó hung hăng, có bản lĩnh thì đấu với Tử Thất một trận nữa đi”","Hàn Tử Thất vừa định mở miệng nói chuyện thì Bàng Tráng đã giành trước lên tiếng chửi mắng: “Tao không tin, mày còn có vận may này”","Diệp Phi lắc đầu: “Không được”","“Mày không phải muốn tiền đánh cuộc sao?”","Bàng Tráng cực kỳ tức giận: “Mày chỉ cần đấu lại với Tử Thất một trận”“","“Nếu mày thắng, tao và mày xóa bỏ ân oán, còn nếu mày thua điều kiện đặt cược vừa rồi vô hiệu”","Lý Mạn Nhi cũng lên tiếng phụ họa: “Đúng, đúng, đấu với nhau một trận nữa: “Anh không xứng để đánh cuộc với tôi!”","Diệp Phi thậm chí không nhìn anh ta, chỉ nhìn Hàn Tử Thất rồi mỉm cười “Vòng này có tính hay không, Tiều Thất Thất, cô nói xem?”","Tiểu Thất Thất?","Đây là là tên mà anh có thể gọi sao?","Lý Mạn Nhi và những người khác gần như tức đến nổi muốn nôn ra máu “Tôi thua”","Hàn Tử Thất nhìn Diệp Phi bảng ánh mắt lạnh lùng: “Tôi sẽ làm bạn gái của anh trong bảy ngày”","“Chỉ cần điều kiện không quá phận, ăn cơm, dạo phố, xem phim, tôi đều có thể đi cùng anh.”","Mặc dù cô ta vẫn duy trì dáng vẻ mạnh mẽ và lạnh lùng, khuôn mặt xinh đẹp của cô ta cũng vô hình trở nên đỏ bừng.","Dù là trận đánh cuộc này ngoài ý muốn nhưng mà Diệp Phi này cũng đã được coi là bạn trai đầu tiên của cô ta, nghĩ đến việc tiếp xúc thân thiết sau này, cô ta cảm thấy có chút kỳ quái “Sảng khoái!”","Diệp Phi quay lại rồi hô lên với đám người Bàng Tráng và Lục Khôn: “Hôm nay là sinh nhật của bạn gái tôi, cũng là ngày tình yêu của chúng tôi bắt đầu.","Mọi người ăn uống no say, mọi chỉ tiêu đều tính cho bạn gái tôi”","Anh ôm lấy eo nhỏ của Hàn Tử Thất: “Nào, nâng cốc chúc mừng mọi người”","Không biết xấu hổ!","Ngông cuồng!","‘Vô pháp vô thiên!","Anh có mặt mũi và thân phận như thế nào mà có thể soán ngôi bạn trai đầu tiên của Hàn Tử Thất?","Chẳng lẽ anh thật sự không biết bản thân mình có bao nhiêu phân lượng sao?","Thật sự không biết bản thân mình là loại mặt hàng nào sao?","Đúng là không biết sống chết mà!"]