[" ","Chương 1919:","Cô giơ tay ra hiệu, bảo Nam Cung Yến lấy ra mấy bản hợp đồng đã được chuẩn bị xong.","“Cô bỏ ra hai mươi hai tỷ để mua Vọng Hải Phong sao?”","Đường Nhược Tuyết hơi kinh ngạc: “Cô điên rồi?”","Bây giờ thấy Vọng Hải Phong chính là một hố lửa, Đường Nhược Tuyết chỉ có thế tự nhận không may, không ngờ Hàn Tử Thất lại muốn nhận lấy nó.","Hàn Tử Thất nở nụ cười xinh đẹp: “Hi vọng tổng giám đốc Đường giúp đỡ hoàn thành.”","Ánh mắt Đường Nhược Tuyết có vẻ dò xét nhìn Hàn Tử Thất, sau đó giọng nói trở nên lạnh lẽo: “Diệp Phi bảo cô mua sao?”","Ngoại trừ nguyên nhân là Diệp Phi bảo Hàn Tử Thất tiếp nhận Vọng Hải Phong, Đường Nhược Tuyết không nghĩ ra lý do Hàn Tử Thất nhảy vào hố lửa này.","Điều này càng khiến cho cô cười lạnh, Hàn Tử Thất đúng là luôn nghe theo.","lời Diệp Phi Hai mươi hai tỷ này vẫn là tiền của Diệp Phi đưa ra.","“Không có.”","Hàn Tử Thất lắc đầu: “Ở trong buổi đấu giá, anh ấy muốn tôi từ bỏ, sau lại có thể quay đầu ủng hộ tôi mua chứ?”","“Anh ấy lo lắng tôi sẽ phải chịu trách nhiệm trước các cổ đông nếu đầu tư hàng chục tỷ, điều này gây bất lợi cho tôi về việc đứng vững ở tập đoàn Sinh Mệnh và nhà họ Hàn.”","“Dù sao tôi cũng vừa mới tiếp nhận vị trí, nền móng quá mỏng manh”","“Đây cũng là lý do vì sao trong buổi đấu giá, Diệp Phi đứng về phía tôi. Anh ấy không phải coi trọng tôi hơn coi trọng cô, mà là đang tội nghiệp tôi thôi”","Cô ta cười nói thêm một câu: “Cho nên tổng giám đốc Đường ghen tuông là vô nghĩa rồi”","“Diệp Phi đã ngăn cô mua, vậy sao cô còn muốn tôi sang tay cho?”","Đường Nhược Tuyết nhìn châm chm vào Hàn Tử Thất, hỏi một câu: “Diệp Phi đã phân tích đúng rồi. Cô bỏ ra hai mươi tỷ mua Vọng Hải Phong thì chắc chắn sẽ ảnh hưởng đến danh tiếng của cô”“","“Sơ ý một chút, lúc nào cô cũng có thể bị ban giám đốc đá ra khỏi công ty”","Cô bắt đầu tò mò về động cơ của Hàn Tử Thất ‘Vẻ mặt Hàn Tử Thất vẫn rất bình tĩnh: “Đương nhiên tôi biết, tôi biết tất cả lợi và hại trong đó”","“Nhưng tôi vẫn muốn mua lại nó”","“Một là mộ phần mẹ tôi ở đó, nếu lại dời chỗ thì thật sự có lỗi với bà ấ) “Hai là hai mươi tỷ mặc dù nhiều, nhưng so với giá trị cổ phần của tôi thì không đáng kể bao nhiêu”","Ánh mắt của cô ta rất chân thành tha thiết: “Ba là không muốn Vọng Hải Phong trở thành khúc mắc trong lòng tổng giám đốc Đường, gây ảnh hưởng đến quan hệ của cô và Diệp Phi”","Đường Nhược Tuyết nheo mắt lại: “Cô có ý gì?”","“Tổng giám đốc Đường dùng hai mươi tỷ mua Vọng Hải Phong, phát triển và xây dựng tòa nhà lại không có lời, lại không có ý nghĩa đặc biệt như là mộ.","người thân ở đây, chỉ giống như mua một vật trang trí vậy”","Hàn Tử Thất thật lòng nói chuyện với Đường Nhược Tuyết: “Nói chính xác hơn là, nếu tổng giám đốc Đường phá hủy việc buôn bán này”","“Từ đó về sau, cô nhìn thấy Vọng Hải Phong sẽ nghĩ đến món nợ xấu đó, sẽ nghĩ đến chuyện tranh chấp trong buổi đấu giá, sau đó lại oán trách Diệp Phi”","“Sau đó sẽ ảnh hưởng đến cảm xúc của Diệp Phi”","“Cô không biết cô có sức sát thương đến Diệp Phi lớn bao nhiêu đâu”","“Tôi biết trong khoảng thời gian này, bất kế là gặp khó khăn hay cực khổ thế nào, anh ấy đều có thể bình tĩnh lạnh lùng giải quyết. Nhưng chỉ mất đi bình tính khi đụng đến cô”“","&nbsp;"]