[" ","Chương 1878:","“Lúc hai mươi ba tuổi, anh ta bị mười mấy tên cao thủ thần bí tấn công ở núi Thanh Đài, một kiếm tru tiên của anh ta đã tiêu diệt mười ba tên cao thủ thần bí”","“Hai mươi lăm tuổi, anh ta trực tiếp đối mặt với ba tên cao thủ cướp đoạt bí kíp Phong Vân, sau khi liên tục cầu hoà thất bại, một chiêu gi3t chết ba người.”","“Sau đó, anh ta quét ngang giới cao thủ của nước Nam, chém Hắc Sơn Bá Đao, diệt chiến thần Bạch Phong, đẩy lùi Hồng Hà Ma Sa, đạt được địa vị đệ nhất mãnh long nước Nam”","“Vì để rèn luyện võ đạo của mình, ngoại trừ không ngừng khiêu chiến cao thủ bên ngoài, còn tận lực tiếp nhận lời mời của người khác, ứng phó những kẻ khó giải quyết”","“Nhưng số tiền thuê anh ta phải từ một trăm triệu trở lên, nhưng chỉ có vậy cũng chưa nhất có thể mời đến, phải hao phí không ít tâm tư đâu”","Mấy cô gái kiều diễm có giá trị bản thân cao quý lao nhao thảo luận, trên mặt mỗi người còn lộ ra vẻ mặt si mê nóng bỏng Oppa Phác Anh Long là người tình trong mộng của bọn họ, nghe thấy Tiền Gia Hân mời anh ta đến Cảng Thành làm vệ sĩ, nội tâm của bọn họ vô cùng chấn động.","Đường Nhược Tuyết nghe vậy cũng giật nảy mình, cô không biết Phác Anh Long, nhưng từ miêu tả của những cô gái này, đây đúng là một nhân vật cực kỳ lợi hại.","Ân tình này quá lớn.","Cô vô thức nhìn về phía Tiền Gia Hân..","Không sai, người trong miệng của bọn họ chính là Phác Anh Long.","Được đám bạn tốt khen ngợi đến như vậy, trên mặt Tiền Gia Hân hiện lên vẻ kiêu ngạo.","“Biết Nhược Tuyết đến Cảng Thành sẽ gặp nguy hiểm, tôi liền lợi dụng quan hệ của ba để mời anh ta tới”","“Mặc dù hao phí một ân tình lớn và một trăm triệu, nhưng chỉ cần có thể bảo vệ được an nguy của Nhược Tuyết mấy ngày này, tất cả đều đáng giá”","Ánh mắt của cô ta nhìn về phía Đường Nhược Tuyết: “Yên tâm đi Nhược Tuyết, em là chị em tốt của chị, chị sẽ không đế em xảy ra sơ xuất gì đâu”","“Gia Hân, chị quá khách sáo, quá khách sáo rồi”’ Đường Nhược Tuyết nao nao, sau đó liên tục xua tay.","“Không cần mời anh ta, không cần, em đã có vệ sĩ rồi”","Diệp Phi không tham gia, vui vẻ khi nhìn thấy vẻ rối loạn của cô.","Tiền Gia Hân đi đến bên cạnh Đường Nhược Tuyết, môi đỏ nở một nụ cười chói mắt.","“Em là chị em tốt của chị, chuyện lần này lại liên quan đến Miêu Kinh Vân, không mời Phác Anh Long đến bảo vệ làm sao được?”","“Vê phần ân tình và một trăm triệu, đối với chị mà nói chẳng có ý nghĩa gì cả, nếu như em ngượng ngùng, lần hợp tác tới để cho chị một ít lợi nhuận là được”","“Tóm lại, chị em chúng ta không nên so đo quá nhiều.”","Cô ta nhìn Diệp Phi yếu ớt rồi thở dài: “Vệ sĩ của em, thật sự không muốn.","nói đâu, anh ta quá yếu…”","Đường Nhược Tuyết bất đắc dĩ cười một tiếng: “Thật ra Diệp Phi cũng là một cao thủ, vẫn là tớ…”","“Cao thủ?”","Tiền Gia Hân không nhịn được lắc đầu: “Em hài hước thật đấy Nhược Tuyết!”","“Em nhìn anh ta có chỗ nào giống phong thái của cao thủ không?”","“Mà em cảm thấy, ở lục địa có mấy ai sở hữu thân thủ lợi hại hơn Phác Anh Long?”","“Lại nói, chị mời Phác Anh Long tới, không phải để làm vệ sĩ cho em mà là để trấn thủ cậu”","Cô ta lạnh lùng nhìn Diệp Phi rồi mở miệng: “Một vệ sĩ bình thường làm sao.","có khả năng so sánh với một cao thủ chứ?”","Mấy cô gái xinh đẹp cũng nhao nhao gật đầu."]