[" ","Chương 1861:","Mà co không đủ nắm chắc bắt được Diệp Phi, dâu sao thì Diệp Phi còn giải quyết được cả tay súng số một nước Nam.","“Dù Phác Đại Kiệt là thiếu gia ăn chơi, nhưng trước sau gì cũng là con cháu của ba tập đoàn lớn ở nước Nam”","Kim Trí Viên bưng chén trà lên mỉm cười xinh đẹp cất lời: “Anh ta chết rồi, chuyện cũng nên có kết luận”","“Kim Cửu Trọng ám sát thất bại, lời giải thích này không thế khiến nhà họ Phác hài lòng”","“Dù tôi có đông ý xóa bỏ ân oán với cậu Diệp, họ cũng không thể thanh toán xong chuyện”","“Dù tôi nắm trong tay thương hội nước Nam Cảng Thành, nhưng so với tập đoàn Phác thị thì vẫn rất nhỏ bé”","Cô ta lộ ra vẻ mặt điềm đạm đáng yêu: “Hy vọng cậu Diệp có thể thông cảm cho nỗi khổ trong lòng Trí Viên”","Diệp Phi ha ha cười lớn, sau đó nhìn Kim Trí Viên nói “Phác Đại Kiệt đúng là con cháu tập đoàn Phác thị, nhưng bối cảnh hội trưởng Kim chỉ có hơn chứ không có kém”","“Trong tài liệu mà tôi thu thập được, hội trưởng Kim không chỉ là hội trưởng Cảng Thành, mà còn là cháu gái cưng của chủ nhà họ Kim.”","“Bản lĩnh và bối cảnh của cô hơn Phác Đại Kiệt mấy con phố”","“Chuyện này cô hoàn toàn có quyền làm chủ”","Diệp Phi đối lời: “Hoặc là, trong lòng hội trưởng Kim muốn gi3t chết tôï?”","“Hội trưởng Kim cảm thấy tôi không giết người là kiêng dè bọn họ?”","Hôm nay Diệp Phi đến mục đích chính không phải là để cầu hòa, mà là muốn tỏ rõ thái độ với thương hội nước Nam.","Anh muốn nhìn xem rốt cuộc đối phương thanh toán xong chuyện, hay là một đường đi đến hết.","“Quả nhiên cậu Diệp có chuẩn bị mà đến”","Nghe thấy lời này của Diệp Phi, Kim Trí Viên uống một ngụm trà cười nói.","“Cậu Diệp nói tới cái này, tôi mà nững nịu nữa thì cũng quá”","“Thế này đi, nghe nói cậu Diệp cũng là một bác sĩ, chỉ cần cậu giúp tôi chữa cho một người xong.”","“Chuyện của Phác Đại Kiệt coi như bỏ qua”","“Tôi có thể đảm bảo, sau này sẽ không có người đến tìm anh trả thù nữa”","“Đồng thời, tôi lấy một trăm triệu đền bù cho sự sợ hãi anh gặp phải hôm nay và tiền xem bệnh”","Gương mặt nóng bỏng của cô ấy lại gần Diệp Phi: “Không biết ý của cậu Diệp thế nào?”","“Chữa cho một người?”","Diệp Phi uống một ngụm trà: “Nhân vật có thể khiến hội trưởng Kim cầu chữa trị, sợ là không đủ..”","“Kim Trí Viên trở tay kéo khăn tắm nở nụ cười xinh đẹp: “Thêm cái này có đủ không?”","“Phụt!”","Diệp Phi phun ngụm nước trà lên.","Diệp Phi vốn dĩ chỉ muốn dọa nạt một chút, kết quả lại bị Kim Trí Viên chơi lại một vố, anh chỉ có thể xua đi những suy nghĩ trong đầu.","Kim Trí Viên rất gấp gáp, sau khi mặc xong quần áo, liền muốn đưa Diệp Phi đi cùng đến gặp người bệnh.","Dễ nhận thấy người bệnh này rất quan trọng với cô ấy.","Diệp Phi cũng không chống cự, đi cùng cô ấy qua hai tòa nhà, ba chỗ đất trống, sau đó đến một căn nhà nhỏ.","Còn chưa tới gần căn nhà, đã có một người lực lưỡng ẩn nấp sau bức tường, vẻ mặt lạnh lùng chặn đường Diệp Phi Người lực lưỡng này cao gần hai mét, vạm vỡ như núi vậy, đứng trước mặt làm cho người ta cảm thấy ngạt thở."]