[" ","Chương 655:","&nbsp;","Hơn chục người thuộc Liên đoàn võ thuật lại lao lên.","&nbsp;","Bá Kiếm cũng không thèm nhìn, từng kiếm một vung lên không có nửa điểm dừng lại.","&nbsp;","“A…” Từng tiếng hét thảm thiết vang lên cắt ngang không trung, giống như một con chim đỗ quyên đang khóc trong máu.","&nbsp;","Dưới lưỡi kiếm, từng vệt máu tung tóe lên khắp bầu trời.","&nbsp;","Mí mắt bọn người Hoàng Thiên Kiều nhảy lên khi nhìn mọi thứ trước mặt.","&nbsp;","Bọn họ chưa bao giờ nghĩ rằng Bá Kiếm lại bất khả chiến bại đến vậy.","&nbsp;","Bá Kiếm đi đến gần mười lăm mét thì có hơn năm mươi người ngã trên mặt đất, thủ vệ thuộc Liên đoàn võ thuật canh gác cho khu đình càng ngày càng ít.","&nbsp;","Miệng lưỡi của Hoàng Thiên Kiều khô khốc.","&nbsp;","Quá nhanh, quá mạnh, cơ bản không ai có thể chống lại.","&nbsp;","Không có gì lạ khi ông ta được gọi là Bá Kiếm.","&nbsp;","Diệp Phi không kìm chế được nữa, đứng dậy hét lớn: “Bá Kiếm, là tôi giết chết học trò của ông, ông cứ tìm tôi”","&nbsp;","Tâm tính của anh không mạnh mẽ bằng Chín nghìn tuổi, cũng không thể bỏ qua mà nhìn những người thuộc Liên đoàn võ thuật chết dần đi.","&nbsp;","Bá Kiếm chỉ kiếm đỏ vào Diệp Phi cười gắn: “Mày sắp chết, bọn họ cũng sắp chết”","&nbsp;","“Những người liên quan đến Kim Chỉ Lâm đều phải chết”","&nbsp;","“Tao muốn giết hết gia tộc của mày để tế cho học trò của tao: Giọng nói của Bá Kiếm rất lạnh lùng, thể hiện sự độc ác của một sát thủ.","&nbsp;","Nếu không phải bọn người Diệp Phi đã giết bốn người học trò và Giang Thế Hào, ông ta vẫn đang an nhàn tu luyện, sao có thể cực khổ quay trở lại như vậy?","&nbsp;","Nghe được lời nói của Bá Kiếm, sát ý của Diệp Phi lập tức bộc phát.","&nbsp;","“Giết chúng tôi?”","&nbsp;","Chín nghìn tuổi cũng bình tĩnh nhẹ nhàng cười: “Ông thật kiêu ngạo!”","&nbsp;","“Kiêu ngạo?”","&nbsp;","Bá Kiếm chế nhạo: “Ông thì tính là cái gì? Dám nói điều này với tôi?”","&nbsp;","Hoàng Thiên Kiêu nói: “Đây là Chín nghìn tuổi, ông dám vô lễ?”","&nbsp;","“Chín nghìn tuổi?”","&nbsp;","Bá Kiếm khinh khinh khit mi hông ngờ mười năm tôi không xuất hiện, trên giang hồ lại có thêm nhiều người trơ trến như vậy”","&nbsp;","“Con chó hay con mèo nào cũng có tên lớn như vậy”","&nbsp;","“Chín nghìn tuổi, tôi nhổ vào, đúng là thứ chó má”","&nbsp;","Ánh mắt của ông ta rất là khinh thường, ông ta rõ ràng xem Chín nghìn tuổi là một tên bốc phét.","&nbsp;","“Cái gì mà thứ chó má?”","&nbsp;","Nụ cười Chín nghìn tuổi đột nhiên hoa lệ, bóng người chợt lóe lên, như có bóng ma vụt đi rồi biến mất.","&nbsp;","Khi ông ta xuất hiện lần nữa, ông ta đã ở phía sau Bá Kiếm! Rất nhanh và nguy hiểm! Sắc mặt Bá Kiếm biến lớn, ông †a chỉ cảm thấy mình như rơi vào địa ngục, toàn thân lạnh lẽo.","&nbsp;","“Hừ…” Gió gào thét từ sau đầu, cơ thể Bạo Kiếm theo bản năng né sang một bên, đồng thời, một chiêu kiếm xuyên qua nách ông ta đâm ra.","&nbsp;","Vừa nhanh vừa độc.","&nbsp;","Tuy nhiên, vào lúc này, một lòng bàn tay trắng nõn, phảng phất như tia chớp tóm lấy cổ ông ta.","&nbsp;","Toàn thân Bá Kiếm cứng đờ ngay lập tức, thanh kiếm màu đỏ bị đâm ra sau lưng cũng ngưng trọng giữa không trung, sắc mặt tái nhợt như tờ giấy.","&nbsp;","Hoàng Thiên Kiều và những người khác cũng sửng sốt, nếu nói Bá Kiếm mạnh mẽ, thì Chín nghìn tuổi là một quái vật.","&nbsp;","Diệp Phi đối với ông ta lại có thêm một lân nhận định."]