[" ","Chương 1841:","Thái Như Yên sửng sốt một chút, liền hiểu ra: “Quy định của gia tộc?”","Việc giết hại những người anh em vô tội, chắc chắn là điều cấm ky đối với các tổ chức sát thủ.","“Hãy nghĩ cách để truyền tin tức về mối quan hệ của Thần Long với tôi, đặc biệt là phải khiến cho Ô Y Hạng biết chuyện này”","Diệp Phi nhếch miệng cười: “Tất cả cùng ăn mừng..”","“Đã biết!”","Thái Như Yên đối với Diệp Phi ngưỡng mộ vô cùng.","Cô nhanh chóng đưa nhiệm vụ truyền ra ngoài, vừa định rời boong thì nghe thấy chuông điện thoại.","Cô cầm điện thoại trả lời, khuôn mặt xinh đẹp khẽ thay đổi, một lúc sau, cô ấy nhìn Diệp Phi nói: “Hàn Tử Thất đã trở lại nhà họ Hàn, vẫn cứ không có đi ra…”","Diệp Phi ngồi thẳng dậy!","‘Sau khi Hàn Tử Thất bị Long Thiên Ngạo làm bị thương, Diệp Phi đã để Nam Cung Yến đưa cô đến một nơi an ổn để ấn náu.","Sau một vài ngày điều dưỡng, dưới tác dụng của thuốc hồng nhan bạch, vết thương của Hàn Tử Thất đã tốt lên rất nhiều, điều đau khổ trong tim cũng đã xuất hiện.","Cô nghĩ đến việc xảy ra ở nghĩa trang thì vô cùng phần nộ, không thể nào tưởng tượng được rằng ba cô và nhà họ Hàn lại có thể đối với cô như vậy, không hề thương tiếc mà bán cô cho Long Thiên Ngạo.","Vì vậy cô bỏ qua sự ngăn cản của Nam Cung Yến, về thẳng biệt thự của nhà họ Hàn để hỏi Lần này trở về, là cả một ngày.","‘Sau khi đợi ở biệt thự nhà họ Hàn rất lâu nhưng vẫn không thấy Hàn Tử Thất đi ra, Nam Cung Yến cảm thấy sự việc có chứt nghiêm trọng, vì vậy cô gọi điện cho Thái Như Yên.","Mặc dù họ đều là người nhà họ Hàn, nhưng Nam Cung Yến vẫn lo lắng rằng Hàn Tử Thất sẽ gặp chuyện.","“Nhà họ Hàn? Thật cần phải đánh một trận”","Sau khi nghe Thái Như Yên báo cáo, Diệp Phi cầm điện thoại di động lên và gửi một tin nhắn cho Hoäc Tử Yên và Uông Thanh Vũ.","Sau đó, anh đứng dậy và đưa ra chỉ thị cho Thái Như Yên: “Chuẩn bị xe, đi nhà họ Hàn”","Anh lạnh giọng nói: “Tôi muốn xem, bọn họ biến Hàn Tử Thất thành cái dạng gì”","Thái Như Yên cung kính nói: “Đã hiểu”","Nếu đổi thành trước đây, Diệp Phi sẽ không can thiệp quá nhiều vào chuyện gia đình của người khác, nhưng sau vài lần náo động cùng với Hàn Tử Thất, anh đã coi Hàn Tử Thất như một người bạn.","Anh định đến nhà họ Hàn để xem, Hàn Tử Thất có phải chịu ấm ức gì không, anh giúp Hàn Tử Thất lấy lại công bằng.","Nhà họ Hàn nếu vẫn nhất quyết đi theo con đường của mình, Diệp Phi cũng sẽ không ngần ngại cùng bọn họ gây chiến.","Ba chiếc Mercedes Benz chạy với tốc độ năm km trên Đại lộ ven biến, sau đó băng qua Đại lộ Trung tâm, rẽ vào Trung lộ Nữ hoàng, và đến vùng lân cận của Công viên núi Sư Tử, Những đại lộ rợp bóng cây so le nhau, những khu biệt thự sang trọng nối tiếp nhau, đây là nơi tụ tập của giới nhà giàu Hong Kong Dưới ngọn cờ của du thuyền Alyssa, Diệp Phi thuận lợi lái xe đến trước cổng biệt thự nhà họ Hàn “Cậu Phi, tới nơi rồi!”","Sau khi nghe thấy tiếng của Thái Như Yên, Diệp Phi ra khỏi xe, vỗ vỗ quần áo trên người, ngẩng đầu nhìn ngôi biệt thự trước mặt.","Ngôi biệt thự của nhà họ Hàn chiếm một diện tích không nhỏ, phong cách Anh quốc, không chỉ nguy nga mà còn rất cổ điển.","Có vệ sĩ và sư tử đá ở cửa, thể hiện địa vị nổi bật của nhà họ Hàn.","“Đây là khu vực tư nhân, không thể tiến vào.”","Khi Diệp Phi đi về phía cổng nhà họ Hàn thì bị hai vệ sĩ đưa tay ra ngăn cản, thậm chí không thèm hỏi, trực tiếp khinh bỉ đuổi Diệp Phi đi Diệp Phi nhàn nhạt nói: “Tôi tới tìm Hàn Tử Thất.”"]