[" ","Chương 1770:","Hàn Hướng Bắc đối Diệp Phi giơ ngón tay cái: “Thế hệ trẻ mà tôi biết, không có mấy người được như cậu”","“Hiếm thấy người nào có tư thế cao hứng như vậy”","Ông ta dựa vào chỗ ngồi thở dài: “Sóng Trường Giang sau đè sóng trước”","Cảm tình của Hàn Hướng Bắc dành cho Diệp Phi quả thực rất phức tạp, có hận thù, nhưng cũng có cảm kích.","Hận vì ông ta và Dương Mạn Lệ đều bị Diệp Phi chơi cho một vố, còn bị Diệp Phi đưa cho 100 viên thuốc rồi cầm đi mười tỷ.","Không thể làm hòa, muốn trả thù lại Diệp Phi, nhưng tìm không tìm được thời cơ thích hợp, thay vào đó Hàn Tử Thất lại bị Diệp Phi xem nhẹ Xem xét tình hình, Diệp Phi đã nhìn thấy tác dụng phụ của châm Xuân Hiểu, và anh có thể tìm ra được cách chữa.","Thậm chí, con bọ trong đầu Dương Mạn Lệ cũng được Diệp Phi chẩn đoán mà không cần đến dụng cụ hỗ trợ.","Vì vậy, Hàn Hướng Bắc nhìn Diệp Phi đây ngưỡng mộ.","Jessica cũng cau mày nhìn Diệp Phi, cô ta đã đối phó với Diệp Phi ba lần, nhưng cô ta vẫn không nhìn thấu được Diệp Phi.","Người phụ nữ mặc áo xám khẽ hừ một tiếng, thái độ khinh bỉ.","Tuy nhiên, Diệp Phi bật ra một tràng cười sảng khoái, nhìn Hàn Hướng Bắc.","một cách hào phóng, và nói: “Ông Hàn, cảm ơn lời khen của ông. Tôi rất vinh dự được nghe lời khen này từ ông”","“Nhưng chúng ta có thể coi là người quen cũ, nên đi thẳng vào vấn đề”’ “Hôm nay ông mời tôi đến, nhất định không phải chỉ đến ăn bít tết”","Diệp Phi đã đoán được ý định của Hàn Hướng Bắc nhưng bây giờ lại giả như không biết “Không sai, tôi có chuyện muốn tìm cậu”","Hàn Tương Bắc cũng cũng không hề vòng vo: “Nghe nói cậu dễ dàng chẩn đoán được ký sinh trong đầu Dương Mạn Lệ?”","Diệp Phi nhướng mi: ‘Đúng vậy, t “Vậy cậu có thể chữa được bệnh này?”","có thể chẩn đoán được.”","Hàn Hướng Bắc giọng điệu trở nên vội vàng hơn một chút: “Dương Mạn Lệ lúc đó nói cậu, cậu có thể giải quyết được nớ?”","“Có thế”","Diệp Phi đáp trả không chút do dự: “Tôi có thể rút ký sinh trùng ra khỏi não.","bà ấy mà không cần mổ đầu”","“Và không để bà ta thành người thực vật”","Trên khuôn mặt anh hiện lên sự tự tin.","Người phụ nữ mặc áo xám lại chế nhạo khi nghe những lời này, không giấu giếm vẻ khinh thường kiêu ngạo dành cho Diệp Phi “Vậy sao?","“Cậu thực sự tin bản than có thể? “","Hàn Hướng Bắc không nhịn được ngồi thẳng dậy: “Cậu dùng biện pháp gì để lấy nó ra khỏi đầu?”","“Bí mật”","Diệp Phi lại cắn một miếng bít tết: “Tôi có thể nói với ông rằng tôi lấy được nó ra, còn cách làm thì không được.”","“Quả thực tôi vẫn muốn dựa vào việc này để kiếm được chút ít”","“Nhưng ông có thể tin vào tôi, ngay cả châm Xuân Hiểu thiếu chỗ nào tôi cũng có thể khắc phục, bắt con bọ này đi ra không phải là quá khó.”"]