[" ","Chương 672:","&nbsp;","Đường Thi Yến rất tức giận: “Nam Cung Hạo và tôi vẫn chưa tính sổ với anh đâu”","&nbsp;","Nam Cung Hạo đã chết, đã được giải quyết xong… Diệp Phi liếc nhìn Đường Thi Yến, rồi trầm giọng nói: “Mặc kệ chuyện gì, bất kể là ai, tôi sẽ không để cho các người đến bắt nạt Nhược Tuyết”","&nbsp;","Anh nhìn chằm chằm Đường Hy Phụng nói: “Bà cũng không được”","&nbsp;","“Tôi cũng không được?”","&nbsp;","Đường Hy Phụng cười rộ lên: “Diệp Phi ơi Diệp Phi, anh thật không biết, người đứng ở trước mặt anh là nhân vật không được trêu chọc sao?”","&nbsp;","“Người đến, đem Diệp Phi bắt lại cho tôi”","&nbsp;","Bà cụ ra lệnh.","&nbsp;","Một vài vệ sĩ của Đường Môn bao vây từ phía sau, với vẻ mặt lạnh lùng, họ rút súng ra chĩa vào Diệp Phi.","&nbsp;","“Đừng…” khi nhìn thấy điều này, Đường Nhược Tuyết vô thức vồ lấy Diệp Phi.","&nbsp;","“Vút…” Đúng lúc này, ba chiếc lá như hàn băng hướng Diệp.","&nbsp;","Phi phóng tới, vừa nhanh vừa độc.","&nbsp;","Diệp Phi không có thời gian phản ứng lại đây, ôm Đường Nhược Tuyết tại chỗ.","&nbsp;","“Vút” Hàn băng bắn ngược lại vào ba tên vệ sĩ của Đường Môn.","&nbsp;","Máu bắn tung tóe.","&nbsp;","Cả ba hét lên máu tươi phun ra ngoài, súng của họ rơi khỏi lòng bàn tay.","&nbsp;","Cả ba người họ đều bị trúng ám tiễn có độc.","&nbsp;","Trước khi Đường Thi Yến và những người khác kịp phản ứng, một người công nhân hỏa táng đã co tay lại, tiếp tục vung ngược tay lên.","&nbsp;","Những tia sáng mãnh liệt tung ra.","&nbsp;","“A…” Thân thể mấy người xung quanh lắc lư ngã xuống đất, ôm chặt lấy cổ họng.","&nbsp;","Nhân viên hỏa táng đang muốn vồ tới Diệp Phi, nhưng lại thấy thân thể Diệp Phi nhảy ra, ôm Đường Nhược Tuyết bay ra bên ngoài.","&nbsp;","Đồng thời đá vào xe lăn của Đường Thi Yến để chặn công nhân hỏa táng.","&nbsp;","Hai bên mở ra một khoảng cách ngay lập tức.","&nbsp;","“Là ai?”","&nbsp;","Đường Hy Phụng trong vô thức gào thét chói tai.","&nbsp;","“Vèo…” Kẻ hỏa táng nhảy lên, bay ngược vài mét, nâng con dao găm vào cổ họng Đường Hy Phụng.","&nbsp;","Hơi thở chết chóc lập tức dập tắt cơn thịnh nộ của Đường Hy Phụng.","&nbsp;","“Diệp Phi, cút tới đây cho tao.”","&nbsp;","Giọng điệu công nhân hỏa táng lạnh lùng: “Nếu không tao giết chết bà lão này!” Diệp Phi nheo mắt lại: Giang Hóa Long.","&nbsp;","“Giết người rồi, giết người rồi!”","&nbsp;","“Mau bảo vệ bà nội!”","&nbsp;","“Mau gọi vệ sĩ, gọi cảnh sát!”","&nbsp;","Lúc này, nhìn thấy máu tươi và người chết, con cháu nhà họ Đường đã hỗn loạn đứng lên.","&nbsp;","Một số nữ quyến lui ra cửa la hét, một số con cháu nhà họ Đường nhảy ra khỏi xác chết, nhiều hộ vệ rút hung khí cứu chủ.","&nbsp;","Lâm Thu Linh và những người khác cũng bị Đường Tam Quốc kéo vào một góc.","&nbsp;","Diệp Phi cũng để Đường Nhược Tuyết ở lại với bọn họ, đá hai khẩu súng dưới đất qua để nhóm người Đường Nhược Tuyết có thể phòng thân.","&nbsp;","Giang Hoa Long đến đây là vì anh, ở bên cạnh anh sẽ cực kỳ nguy hiểm.","&nbsp;","Nhưng mà Diệp Phi cũng không ngờ rằng Giang Hoa Long lại phục kích anh ngay trong hoàn cảnh như thế này."]