[" ","Chương 666:","&nbsp;","“Nếu như bà cụ có thể uy hiếp, bà cụ cũng đã không đạt được như ngày hôm nay”","&nbsp;","Bà Ưng hét lên: “Đường Nhược Tuyết, cô chưa đi lên tiếp nhận trừng phạt?”","&nbsp;","Hai người phụ nữ Đường Môn lập tức tiến đến chỗ Diệp Phi, người phụ nữ của Đường Môn kia thì cầm gậy, khuôn mặt lộ ra nụ cười khoái chí.","&nbsp;","Còn gì sung sướng hơn việc đánh gãy chân Đường Nhược Tuyết?","&nbsp;","Đường Nhược Tuyết lùi lại một bước với ánh mắt lạnh lùng: “Bà Ưng, đừng có lừa dối mọi người quá nhiều.”","&nbsp;","“Còn vấn đề với hợp đồng. Đó là là chuyện của Đường Thi Yến tiếp nhận. Nó liên quan gì đến tôi?”","&nbsp;","“Nếu bà muốn bắt tôi phải chịu trách nhiệm, tốt hơn là nên bắt Đường Thi Yến chịu trách nhiệm trước đi”","&nbsp;","Cô đã thỏa hiệp nhiều năm như vậy, nhưng vẫn không thoát khỏi kiếp con lừa, hôm nay cô không muốn yếu thế.","&nbsp;","Lâm Thu Linh lại gật đầu lia lịa: “Đúng vậy, chuyện này không liên quan gì đến Nhược Tuyết, nó không thể ảnh hưởng đến đám người Hoắc Tử Nhân…” Không nói một lời, bà Ưng đã cho Lâm Thu Linh một cái tát mạnh: “Tôi cần bà giải thích sao?”","&nbsp;","“Hôm nay tôi không đến đây để nghe các người giải thích.","&nbsp;","Nhiệm vụ của tôi là đánh gấy chân của Đường Nhược Tuyết”","&nbsp;","Mặt bà ta trầm xuống: “Cút nhanh lên, cho con gái bà chịu phạt”","&nbsp;","Lâm Thu Linh giận tím mặt, nhưng bà ta không dám nổi giận với bà Ưng, bà ta ngoài việc là tay chân của Đường Hy Phụng, còn là một cao thủ.","&nbsp;","Một trăm Lâm Thu Linh không thể đánh bại một cái tay của bà Ưng.","&nbsp;","Đường Nhược Tuyết trầm giọng nói: “Tôi không sai, tôi ta sẽ không chịu phạt.”","&nbsp;","“Không liên quan đến Nhược Tuyết, là do tôi quản giáo không nghiêm, cũng là tôi gây khó dễ bà cụ”","&nbsp;","Đường Tam Quốc đứng lên, trái phải cúi đầu nhìn: “Muốn phạt thì phạt tôi đi”","&nbsp;","“Ôi, cha và con gái tình thâm nha”","&nbsp;","Bà Ưng bật cười nhạo lên: “Đường Tam Quốc, ông phải bị trừng phạt thì tự mình đập vào tường. Con gái của ông, đêm nay không thoát được đâu”","&nbsp;","“Các người không cứu được cô ấy!”","&nbsp;","Bà ta ra lệnh: “Người đâu, làm đi!”","&nbsp;","Ba người phụ nữ nhà họ Đường Môn vênh váo vồ lấy Đường Nhược Tuyết.","&nbsp;","“Nếu các người dám động đến một sợi tóc của Nhược Tuyết, tôi sẽ bẻ gãy chân của các người ném ra ngoài.”","&nbsp;","Ngay sau đó, một giọng nói lạnh lùng không chút cảm xúc vang lên.","&nbsp;","Sau đó, Diệp Phi đứng trước mặt Đường Nhược Tuyết, ném ba người phụ nữ của Đường Môn ra ngoài: “Các người không tin thì thử xem”","&nbsp;","Đường Nhược Tuyết vội vàng ôm Diệp Phi: “Diệp Phi, không phải việc của anh”","&nbsp;","Cô biết Diệp Phi rất lợi hại, nhưng cô biết rõ hơn rằng bà Ưng rất cao cường.","&nbsp;","“Đánh gãy hai chân của tôi?”","&nbsp;","Bà Ưng đã rất tức giận, lần đầu tiên nghe thấy ai đó mắng bà ta như thế này.","&nbsp;","Bà ta cười gắn một tiếng: “Diệp Phi, xem ra cậu không biết sự lợi hại của tôi..” Ba người phụ nữ kia cũng tức điên mà cười, cái thứ rác rưởi trước cửa này đúng là không biết trời cao đất dày, người như bà Ưng mà anh ta có thể thách thức sao?","&nbsp;","Diệp Phi này, đúng thật là buồn cười.","&nbsp;","Lâm Thu Linh không nhịn được thuyết phục: “Diệp Phi, bà Ưng rất lợi hại, đừng cậy mạnh, mau xin lỗi, đừng gây rắc rối”","&nbsp;","Bà ta lo lắng rằng nếu Diệp Phi chọc giận bà Ưng một lần nữa, cả nhà họ Đường sẽ bị bà ta đánh.","&nbsp;","Nhìn thấy Lâm Thu Linh sợ hãi như vậy, sắc mặt những người phụ nữ Đường Môn càng thêm khinh thường, cảm thấy Diệp Phi đúng là điếc không sợ súng.","&nbsp;","Bọn họ chấp tay trước mặt, từ trên cao nhìn Diệp Phi."]