[" ","Chương 748:","&nbsp;","Nửa bộ bản đơn lẻ, quyết định giới hạn trình độ của Chung Thiên sư.","&nbsp;","“Phục ma tâm quyết?”","&nbsp;","Diệp Phi hơi sững sờ, cầm lấy giở vài trang. Cái này với “Lục Đạo Phục Ma” có hiệu quả như nhau a.","&nbsp;","Anh há hốc mồm nói ra một câu: “Đơn giản, tôi viết nốt nửa òn lại cho ông…” Chung Thiên sư ngẩn người, trực tiếp hôn mê bất tỉnh…Diệp Phi nói được làm được, nửa tiếng sau đã viết xong nửa bộ Phục Ma tâm quyết, sau đó gọi Chung Thiên sư đang hôn mê dậy đưa cho ông.","&nbsp;","Còn Diệp Phi thì về phòng tắm rửa đi ngủ.","&nbsp;","Sáng hôm sau tỉnh dậy, Diệp Phi vừa mở cửa phòng ra thì thấy Chung Thiên Sự đang quỳ thẳng tắp ở đấy.","&nbsp;","“Chào thầy!”","&nbsp;","Nhìn thấy Diệp Phi, Chung Thiên Phi lập tức úp người xuống đất.","&nbsp;","Lần này Chung Thiên sư không còn hô làm trâu làm ngựa nữa, mà trực tiếp gọi Diệp Phi là thầy, thái độ còn cung kính hơn nhiều so với gặp bố mẹ.","&nbsp;","Chung Thiên sư một dạo nghĩ Diệp Phi khoác lác, thành tích của Diệp Phi rất tốt, nhưng phải biết rằng nửa quyển Phục ma tâm quyết đã thất truyền nửa thế kỷ thì hơi phóng đại rồi.","&nbsp;","Dù sao ngay cả thầy ông ta năm đó cũng không rõ ràng lắm, băng không cũng sẽ không chỉ để lại nửa quyển.","&nbsp;","Cho nên ông cầm Phục ma tâm quyết mà Diệp Phi viết rồi nhìn qua, ban đầu hoàn toàn không xem trọng, còn chuẩn bị qua quýt nói vài câu với Diệp Phi là được rồi.","&nbsp;","Nhưng vừa xem rồi luyện theo một cái, Chung Thiên sư hoàn toàn quỳ rồi, Phục ma tâm quyết mà Diệp Phi viết không chỉ thuận lợi nối tiếp nửa bộ trước, còn làm cho sức mạnh tăng lên nhiều lần.","&nbsp;","Ông ta luyện nửa buổi tối, tinh thần được nâng lên, thương thế trên người nhanh chóng khỏi hẳn, tu vi mắc kẹt nhiều năm cũng vừa mới đột phá.","&nbsp;","Đến lúc này, Chung Thiên sư phục Diệp Phi sát đất.","&nbsp;","Người ta tiện tay viết chính là tâm pháp không còn trên thế giới, cái bắp đùi lớn như vậy không ôm thì Chung mười tám ông đầu óc bị nước vào à?","&nbsp;","Đối mặt với Chung Thiên sư quyết tâm quấn lấy, Diệp Phi rất là bất đắc dĩ chỉ có thể đồng ý nhận ông ta làm đồ đệ, sau đó mới tìm được lúc rảnh ra ngoài thần luyện.","&nbsp;","Diệp Phi luyện một bộ võ công ở công viên, lại nghiền ngẫm y thuật một lần, sau đó mới tiện tay mua ba phần KFC làm bữa sáng mang về.","&nbsp;","“Ơ, đây không phải là người nhà chú Dũng sao?”","&nbsp;","Diệp Phi cầm bữa sáng vừa mới đi vào biệt thự Phi Long, liếc mắt lại nhìn thấy trên đường cái có mấy người đi tới.","&nbsp;","Anh nhìn một cái là nhận ra đó là một nhà Lý Đại Dũng, hiển nhiên là sáng tinh mơ đến công viên đi dạo.","&nbsp;","Diệp Phi xoay người nghênh đón một nhà Lý Đại Dũng.","&nbsp;","“Diệp Phi…’ Lúc này Lý Mạt Mạt ăn mặc thời thượng là người đầu tiên nhận ra Diệp Phi, mỉm cười kinh ngạc hô lên một tiếng.","&nbsp;","Rõ ràng là cô rất bất ngờ khi ở chỗ như này gặp thấy Diệp Phi cầm theo bữa sáng, anh đi từ con đường nhỏ cá nhân từ biệt thự Phi Long thông đến công viên, chậm rãi mà đến.","&nbsp;","“Diệp Phi, sao cháu lại ở đây?”","&nbsp;","Lý Đại Dũng và Liễu Nguyệt Linh nhìn thấy Diệp Phi cũng ngạc nhiên và nghi hoặc.","&nbsp;","Dù sao thì Diệp Phi là mở cổng cổng ở biệt thự Phi Long mà đi đến.","&nbsp;","Diệp Phi mỉm cười chào hỏi: “Chú Dũng, dì Liễu, Mạt Mạt, chào buổi sáng”","&nbsp;","Lý Đại Dũng và Lý Mạt Mạt gật đầu đáp lại: “Chào buổi sáng”","&nbsp;","Liễu Nguyệt Linh lại lạnh lùng hừ một tiếng, cũng không che dấu chán ghét và xem thường trong mắt.","&nbsp;","Nhân sâm và nho mã não của Diệp Phi mặc dù làm cho Liễu Nguyệt Linh kinh ngạc, nhưng bà vẫn không cho rằng Diệp Phi có tiền, chẳng qua là gặp may thôi.","&nbsp;","Trong mắt bà ta, Diệp Phi vì phô trương bề ngoài, muốn mua nhân sâm và nho mã não loại nhái cao cấp, kết quả mèo mù gặp phải chuột chết, mua được đồ thật.","&nbsp;","Vì thế bà không những không thay đổi cái nhìn với Diệp Phi, còn đem hai cái tát ghi lên trên đầu Diệp Phi."]