[" ","Chương 1668:","Đúng lúc này, Đường Ngôn Khê đang cầm điện thoại di động nhìn thấy Diệp Phi xô xát với quản lý sảnh Tư Đồ, lập tức cúp máy và chạy tới “Anh ấy tên là Diệp Phi, bạn của tôi, tôi đã đưa anh ấy đến bữa tiệc sinh nhật của Mạn Nhi”","Xin lỗi, anh ấy chưa nhìn thấy những thứ này trước đây vì lẽ đó anh ta hơi nóng vội, xin hãy tha thứ cho anh ấy”","Đường Ngôn Khê xin lỗi quản lý sảnh Tư Đồ và những người khác, sau đó kéo cánh tay Diệp Phi lại và nói: “Diệp Phi, mau nói lời xin lỗi”","“Không có gì để nói”","tôi đã xin lỗi rồi”","Diệp Phi cầm cái đĩa mỉm cười: “Hơn nữa, vừa Đường Ngôn Khê suýt chết vì tức giận và phải xin lỗi quản lý sảnh Tư Đồ và những người khác một lần nữa.","Mặc dù quản lý sảnh Tư Đồ rất tức và ông ta vẫn cảm thấy canh cánh trong lòng vì cái cái tát này nhưng Đường Ngôn Khê đã đứng ra che chở cho nên ông ta cho cô ta một chút mặt mũi.","Nhưng ông ta vẫn hung tợn mà nhìn chảm chảm vào Diệp Phi như để ghi nhớ lại bộ dạng của anh để sau này trả thù.","Lục Khôn cũng rất ngạc nhiên khi Đường Ngôn Khê biết Diệp Phi, anh ta liếc nhìn Diệp Phi một cái, sau đó lấy điện thoại ra cười gắn.","“Cậu Bàng, anh đang ở đâu vậy, có người đang cạy góc tường của anh..”","Quản lý sảnh Tư Đồ không thể giải quyết Diệp Phi nhưng anh ta còn có một sát chiêu “Ngôn Khê, cậu đến rồi”","Trong khi Lục Khôn đang giở trò, một cô gái mặt trái xoan chạy tới, vừa cười vừa ôm tay Đường Ngôn Khê.","“Sao bây giờ cậu mới đến?”","“A, Ngôn Khê, người đàn ông đó là ai? Bạn trai của cậu sao?”","Cô gái mặt trái xoan tò mò nhìn Diệp Phi hỏi: “Đừng nói với mình, cậu giận dỗi với cậu Bàng là bởi vì anh ta hả?”","Hàng chục người đàn ông và phụ nữ đều nghiêng đầu khi nghe những lời này, tất cả mọi người đều tập trung vào Diệp Phi với những biếu hiện khác nhau, đoán mối quan hệ của anh với Đường Ngôn Khê.","Đường Ngôn Khê nhanh chóng giải thích: “Không phải, không phải bạn trai, anh ta là người trong nhà của dì tôi mới từ quê nhà lên đây nhìn thế giới “Dì và mẹ mình gần đây có chút bận, để mình tiếp đãi anh ta thật tốt”","“Không thể nào làm trái lệnh của người lớn trong nhà vì lẽ đó mình mang anh ta đến đây tham dự tiệc sinh nhật của Tử Thất”","“Tuy rằng có chút đột ngột, nhưng thật sự là không còn cách nào khác, hy vọng Mạn Nhi các cậu bỏ qua cho”","Trong câu cuối cùng, cô ta kéo cô gái có khuôn mặt trái xoan lại và nói nhỏ giống như là Diệp Phi đang quấy rầy cô ta vậy.","“Hóa ra là như vậy”","Cô gái có khuôn mặt trái xoan bỗng nhiên tỉnh ngộ, sau đó khẽ gật đầu với Diệp Phi: “Chào anh, tôi tên là Lý Mạn Nhi”","Nhìn có vẻ là rất khách khí, nhưng cũng rất xa cách, trong mắt hiện lên một tia khinh thường, người đến từ quê nhà? Thì ra là một thằng nhóc đến từ nông thôn.","Diệp Phi gật đầu: “Xin chào”","‘Sau đó, anh không nóng không lạnh gật đầu với mọi người, coi như là chào hỏi một cách lịch sự.","Nhưng một đám cậu ấm cô chiêu tự nhận mình là rất trâu bò thì có chút bất mãn, vòng tròn này của bọn họ không tính là hàng đầu nhưng ít nhất trong nhà bọn họ cũng có mấy chục triệu tài sản mới có thể vào đây được."]