[" ","Chương 1824:","Khí thế mạnh mẽ của Long Ngạo Thiên dường như bị kìm hãm, miệng mấp máy định nói gì đó, cuối cùng thì im lặng nhìn Diệp Phi Đúng vậy, anh ta không sợ chết, còn có thể tự sát để bảo vệ lòng tự tôn tự trọng, nhưng vẫn không che giấu sự thật là anh ta bất bình, anh ta không cam lòng như cũ.","Là chủ nhân của du thuyền Alyssa, tuy là thân thủ lẫn thực lực kém hơn mười hai vị Zodiac, nhưng anh ta vẫn là bá chủ một phương.","Nhưng bởi vì quản lý quá nhiều tài nguyên, Hàn Tử Thất bị Diệp Phi lợi dụng cưỡng ép mở ra khe hở, trong ngoài phối hợp chèn ép anh ta.","Người bảo vệ của anh ta, cơ quan của anh ta, thủ đoạn của anh ta, một phần mười cũng không cần dùng tới.","Nhanh chóng thất bại dưới tay Diệp Phi, Long Ngạo Thiên thật sự không cam lòng, “Tôi cho anh một cơ hội nữa”","Diệp Phi vứt bỏ cây đao dài trong tay, tiến đến phía trước sử dụng vũ khí nóng, anh ấy đưa tay cầm lấy một khẩu súng lục, tháo ổ đạn ra.","Tiếp theo, anh ấy lại tìm một hòm đạn, lấy ra một viên, thản nhiên nhét viên đạn đó vào trước mặt Long Ngạo Thiên.","Ngón tay Diệp Phi vừa chuyển, băng đạn chuyến động.","Giọng nói Long Thiên Ngạo trầm xuống: “Diệp Phi, anh lại bày trò gì đây?”","“Trong lòng tôi rõ vô cùng, anh không cam lòng vì thua tôi”","Diệp Phi nhìn thấu suy nghĩ trong lòng Long Thiên Ngạo: “Theo như suy nghĩ của anh, người quản lý nhiều tài nguyên như vậy, thủ đoạn không tồi, nết không phải vì chủ quan khinh địch, làm sao có thể thua bởi tôi”","“Nếu như không phải tôi lắm mưu nhiều tài lực và nguồn lực và cơ quan của mình, anh có thể trăm phần trăm khống chế tôi hoàn toàn”","“Hiện tại, tôi với anh công bảng rõ ràng đấu một phen”","“Tôi đặt cược tính mạng với thẳng lợi, anh đặt cược bí mật két sắt lẫn tính mạng”","“Chúng ta chơi một ván đ ĩa quay Russia, cơ hội chỉ có sáu lần, một lần là đạn thật”","“Ai thua trước, tiền cược sẽ thuộc về đối phương”","“Một lần đặt cược này anh có thể lãi thật to, anh thắng tôi sẽ để mạng lại đây, anh cũng bảo vệ được két sắt đang nắm giữ, anh còn do dự cái gì?”","Diệp Phi kéo ghế và bàn ra ngồi xuống, sau đó đặt súng lục và đạn lên bàn.","Long Thiên Ngạo nhìn chăm chăm Diệp Phi, quát: “Anh muốn chơi đ ĩa quay Russia với tôi?”","Diệp Phi hỏi lại một tiếng: “Anh không dám?”","“Được, tôi chơi với anh, anh đừng hối hận!”","Long Ngạo Thiên lấy ra một tấm card đặt ở trên bàn, sau đó hạ bút ký tên xác nhận.","Anh ta không lo lắng Diệp Phi sẽ lật mặt, anh ta không có sự lựa chọn nào khác, chẳng còn cách nào ngoài việc đánh cược vào ván này.","“Bí mật của két sắt nằm trong tờ giấy trên tấm thẻ này!”","Long Thiên Ngạo vẫn duy trì lý trí như cũ: “Vì anh đã bày tỏ thành ý, lần đâu tiên, anh đi trước đi”","Dù sao người nổ súng trước cũng phải chết.","“Được!”","Diệp Phí cười lớn m nh như vậy đi”","Anh ấy không để ý bí mật két sắt là thật hay giả, căm khẩu súng lên chĩa vào đầu mình, bóp còi “Răng rắc!”","Một âm thanh trống rỗng vang lên, Diệp Phi không rụng dù chỉ là một sợi tóc."]