[" ","Chương 1589:","Cảm giác ấm áp đột ngột khiến Đường Nhược Tuyết cảm giác giống như mình đang ngâm trong suối nước nóng.","Hai người đã đợi giây phút này quá lâu “Ding!” Đúng lúc này, điện thoại của Diệp Phi đột nhiên rung lên.","Khuôn mặt của Đường Nhược Tuyết đỏ lên, rời khỏi đôi môi của Diệp Phi: “Trả lời điện thoại trước đi”","Phi theo bản năng muốn cúp máy, nhưng liếc mắt một cái thì lại nhìn thấy đó là của Thấm Hồng Tụ.","Anh chưa kịp trả lời thì điện thoại lại ngắt, bấm nút gọi lại nhưng vẫn không có ai trả lời Trái tim Diệp Phi chùng xuống …","Khi Diệp Phi để Thái Linh Chỉ thu thập tung tích của Thẩm Hồng Tụ thì Thẩm Hồng Tụ đã bóp nát chiếc điện thoại và ném nó vào thùng rác.","Sau đó, cô ta đeo khẩu trang đi ra phía sau con hẻm của nhà tang lễ.","Mấy ngày nay trú chân trong nhà tang lẽ thì cô ta phát hiện mình bị theo dõi, điều này khiến cô ta cảm thấy nguy hiểm lớn.","Vì vậy, cô ta đã dứt khoát phá hủy chiếc điện thoại và bỏ đi.","“Vèo!” Khi cô ta bước ra khỏi con hẻm và đi ngang qua nghĩa trang, bốn người đàn ông mặc đồ đen lặng lẽ xuất hiện.","‘Vẻ mặt bon họ hờ hững chặn đường cô ta, như thể đã đợi cô ta rất lâu rồi.","Tên cầm đầu là một người đàn ông gầy gò, đầu hói, nhưng lại lộ ra khí thế hung ác, sát khí dày đặc.","Đôi mắt Thẩm Hồng Tụ lập tức nheo lại, trong lòng dấy lên một điềm xấu, nhưng khuôn mặt xinh đẹp vẫn không thay đổi Chỉ là trong ống tay áo lặng lẽ trượt ra một thanh kiếm.","“Vút”","Không có bất kỳ đối thoại nào, một người mặc đồ đen lóe lên, lao vụt tới, tay trái cầm một con dao đâm thẳng tới chỗ Thẩm Hồng Tụ.","Nhưng ngay khi anh ta lao đến trước mặt Thẩm Hồng Tụ, một cơn nguy cơ kinh hoàng bao trùm lấy anh ta.","‘Sắc mặt của anh ta hoàn toàn biến đối ngay lập tức, như thể anh ta đã nhìn thấy một loại ma quỷ gì đó rất đáng sợ.","Anh ta đang định rút lui thì Thẩm Hồng Tụ đã bắt đầu ra tay, hơn nữa cô ta cũng không để lại chút sức lực nào, tỉnh thần chiến đấu của cô ta đang dâng trào.","“Phốc”","Âm thanh ngắn gọn nhưng gấp gáp, Thẩm Hồng Tụ xuyên qua bóng dao, kề sát vào ngực anh ta.","Trong một giây tiếp theo, thân hình phía trước của người đàn ông mặc đồ đen vừa vọt tới hơi dừng lại, trên ngực có một lỗ máu, chính là vị trí ngay tim anh ta Anh ta loạng choạng hai lần và ngã xuống đất, hai mắt mở to, không cam lòng mà chết đi Bởi vì khinh địch nên anh ta đã phải trả giá bằng cả mạng sống của mình.","Trận chiến tàn khốc nhưng đơn giản như vậy, người đàn ông đầu hói không có thời gian để phản ứng với tình huống này.","Thần kinh của cả ba người họ thắt lại ngay lập tức, sức mạnh mà Thẩm Hồng Tụ thể hiện khiến họ cảm thấy được hơi thở của tử thần đang chậm rãi bao quanh họ.","Thẩm Hồng Tụ mặt không có cảm xúc hét lên: “Cút đi!”","“Giếu”","Người đàn ông đầu hói không đáp lại Thẩm Hồng Tụ, anh ta gầm nhẹ một tiếng, trong tay lóe lên ánh sáng lạnh, thân ảnh lập tức biến mất tại chỗ Một không gian nhỏ và ánh sáng mờ ảo như vậy chính là vỏ bọc tốt nhất cho thân thủ nhanh nhẹn của sát thủ.","Thân thể của người đàn ông đầu hói lấp lóe trong đêm, chuẩn bị giáng cho.","Thẩm Hồng Tụ một đòn chí mạng.","Hai kẻ sát thủ khác cũng cầm con dao sắc nhọn của mình lao đến."]