[" ","Chương 1929:","Gương mặt của cô không còn chút lạnh lùng cao ngạo, chỉ có thành ý, lộ ra vẻ áy náy mà cô đối với Hàn Tử Thất.","“Mười tỷ?”","Hàn Tử Thất sửng sốt một chút: “Chuyện này sao có thế?”","“Tôi bỏ ra số tiền này là để có được một mảnh đất và bảo vệ phần mộ của mẹ tôi, mà cô ngay cả bài trí cũng không có”","“Cái này đối với cô là trực tiếp đem mười tỷ mất tiền oan”","Cô ta có lòng tốt của riêng mình: “Hợp đồng như vậy, tôi không thể ký”","“Tôi thực sự mất mười tỷ, nhưng so với sự cải thiện trong quan hệ của tôi và Diệp Phi thì số tiền này rất xứng đáng”","Đường Nhược Tuyết lại đẩy hợp đồng qua: “Tử Thất, nhận lấy đi”","“Nếu như cô cảm thấy băn khoăn thì sau này hãy đứng vững gót chân ở nhà họ Hàn, hoặc là tăng tỉ giá đồng bạc của Vọng Hải Phong, cô trả tôi tiền theo.","từng kỳ là được”","Cô thở ra một hơi dài: ũng coi như cô cho tôi một cơ hội để bù đắp”","Hàn Tử Thất cản chặt môi suy nghĩ.","“Còn nữa, tối hôm qua chúng ta không phải đã nói gọi nhau là chị em sao?”","Đường Nhược Tuyết cười ra tiếng: “Sau này tôi là chị, cô là em, mọi người giúp đỡ lẫn nhau, cùng nhau trông coi”","“Hợp đồng này cũng coi như là quà gặp mặt của tôi”","Cô hỏi ngược lại: “Em gái chẳng lẽ không đồng ý nhận chị gái này sao?”","Hàn Tử Thất cười cười: “Chị gái có ý tốt như vậy mà em lại từ chối thì thật là tuyệt tình, được, món quà này em sẽ nhận”","Sau khi nói xong, cô ta cầm bút lên ký rồng bay phượng múa ký tên vào bản hợp đồng, sau đó yêu cầu Nam Cung Yến mang đến pháp vụ xử lý.","Đường Nhược Tuyết với dáng người cao ráo đứng lên cười nói: “Bây giờ chúng ta có thể đấu một trận rồi: Hàn Tử Thất cũng đứng dậy theo: “Vâng, chúng ta thi đấu đi”","“Ôi chao, hôm nay là ngày gì vậy, lại có thế gặp cô Tử Thất ở đây?”","Đúng lúc này, một giọng phụ nữ chua chát vang lên ở sau lưng Hàn Tử Thất và Đường Nhược Tuyết quay đầu lại và nhìn thấy một nhóm người Nước Nam phô trương uy thế đe dọa đi tới.","Hàn Tử Thất còn nhìn thấy Đường Ngôn Khê, người ở trong Khuyên Tử ngày trước, cũng chính là người trong tim của Bàng Tráng, đang rúc vào trong lòng của thanh niên Nước Nam có mái tóc dài.","Vừa rồi chính là Đường Ngôn Khê gọi tên cô ta.","Nghĩ đến Diệp Phi lúc trước chính là do Đường Ngôn Khê dẫn vào trong Khuyên Tử nên mới quen biết, trong lòng Hàn Tử Thất liền có nhiều cảm xúc đan xen.","Sau đó cô ta cũng phát hiện ra răng những người Nước Nam này đều là người từ trong Khuyên Tử của Phác Đại Kiệt.","“Ngôn Khê, tại sao cô lại hồ đồ đi cùng với bọn họ?”","Mặc dù Hàn Tử Thất hiếm khi tham dự vào ân oán giữa Bàng Tráng và Phác Đại Kiệt nhưng biết rằng hai bên là thù địch với oán hận kéo dài nhiều năm.","Vi vậy, nhìn thấy Đường Ngôn Khê quấn lấy kẻ thù của mình, cô ta không thể không cau mày, suy cho cùng thì Bàng Tráng đã bị người Nước Nam đuổi giết không thấy bóng dáng.","“Chim khôn chọn cây mà đậu”"]