[" ","Chương 1678:","Hàn Tử Thất bắt gặp sự phấn khích của Bàng Tráng thì hơi nhíu mày.","Cô ta dường như đã đoán được điều gì đó, nhưng nhìn thấy sự bình tĩnh của Diệp Phi, cô ta lại chọn cách im lặng, muốn xem Diệp Phi vượt qua cửa ải khó.","khăn này như thế nào Quản lý sảnh Tư Đồ nhìn Diệp Phi chấm chẵm n đứng ra nhận tội sao?”","“Thật sự không chủ động Diệp Phi đặt ly rượu xuống bàn, giang hai tay mở miệng: “Lục soát đi..”","“Nếu tìm ra thì tôi sẽ để mặc các người xử lý”","Diệp Phi nhìn lướt qua Quản lý sảnh Tư Đồ và những người khác: “Nếu lục soát rồi mà không tìm được, các người phải cho tôi một lời giải thích hợp lý”","“Nếu tìm không ra, tao sẽ xin lỗi mày trước mặt mọi người và đưa thêm cho mày một triệu nữa!”","Bàng Tráng thẳng thần dứt khoát nhận lời của Diệp Phi: “Quản lý sảnh, lục soát túi quần của nó.”","Quản lý sảnh Tư Đồ nhìn Bàng Tráng một chút, nghe lời nói của đồng đội ngu như heo của mình, nghe xong cảm thấy chính là đang vu oan giá họa cho người khác.","Anh ta ho khan một tiếng rồi quay lại: “Túi quần, túi áo, trên người đều cần phải khám xét”","Theo lệnh của anh ta, một số nhân viên bảo vệ đeo găng tay và bắt đầu lục soát toàn diện trên người của Diệp Phi Trong sảnh tiệc không có gắn camera giám sát để bảo vệ sự riêng tư của khách, vì vậy chỉ có thể tiến hành theo cách nguyên thủy nhất để tìm ra kể trộm.","Hai mắt của Bàng Tráng nóng rực.","Lý Mạn Nhi và Lục Khôn cũng lặng lẽ chờ đợi tội trộm cắp của Diệp Phi được thành lập.","Nhưng mà hiện thực nhanh chóng khiến bọn họ thất vọng: quần tây, không!","Túi áo, không! Túi trong, không! Quần áo, không! Ba nhân viên bảo vệ đã tìm kiếm rất cẩn thận, thậm chí Diệp Phi còn cởi giày ra, nhưng họ không tìm thấy gì.","Bàng Tráng đầu tiên là giật mình, sau đó không tin mà quát: “Làm sao có khả năng? Làm thế nào có chuyện đó xảy ra được?”","“Chắc chắn Diệp Minh Châu ở trên người của anh ta, chắc chắn là như vậy”","Quản lý sảnh Tư Đồ đích thân vào trận và cẩn thận khám xét thẩn thế của Diệp Phi Ba nhân viên bảo vệ cũng lục soát mọi ngóc ngách của sảnh tiệc.","Sau một lúc, bốn người họ cúi đầu ủ rũ và lắc đầu khi họ nhìn nhau.","‘Văn như cũ không tìm thấy được gì.","Ánh mắt của quản lý sảnh Tư Đồ không tự chủ được mà quay sang nhìn Bàng Tráng.","Bàng Tráng gật đầu chắc chẵn.","Sự tự tin của người quản lý sảnh Tư Đồ trở lại một lần nữa, và ông ta gọi thêm một vài nhân viên bảo vệ đến để tham gia: “Lại lục soát một lần nữa, chắc chắn nó có ở trên người anh ta, nhân tiện, tìm kiếm các góc của sảnh tiệc và mọi người kiếm tra thêm một lần nữa”","“Thật khó để đảm bảo rằng thăng nhóc này khi nhìn thấy chúng tôi bước vào đã hoảng sợ ném vào hành lang hay ở đâu đó”","“Nếu thật sự là do anh ta ăn trộm, trên đó chắc chản có lưu dấu vân tay của anh ta, anh ta chắc chẳn không thể chạy trốn”","Nghe thấy lời nói của quản lý sảnh Tư Đồ, bảy tám nhân viên bảo vệ lập tức bận rộn.","Lục Khôn cũng tự mình tìm kiếm, kẻo trở thành đồng bọn.","Hàn Tử Thất cũng khám xét cơ thế mình.","Sau một tiếng, quản lý sảnh Tư Đồ và những người khác đều lắc đầu, họ còn không nhìn thấy một sợi lông chim nào, huống chỉ là Diệp Minh Châu.","Bàng Tráng thật khó tin.","Rõ ràng là lợi dụng lúc Lý Mạn Nhi va chạm với Diệp Phi, anh ta đã giấu Diệp Minh Châu vào trong túi quần của Diệp Phi, làm sao Diệp Minh Châu có thể biến mất được?"]