[" ","Chương 1711:","Bác sĩ Phùng phụ trách chữa trị bà Đường hét lên với Diệp Phi: “Anh ở đây làm cái gì?”","Diệp Phi liếc nhìn đám người một cái, theo sau đó đi về phía người đàn ông có khuôn mặt vuông vức đứng giữa, chính là chủ tịch tập đoàn LIFE Hàn Hướng Bắc.","Tiếp đó ánh mất anh ấy sững lại, phát hiện bên cạnh Hàn Hướng Bắc có theo một cô gái xinh đẹp, chính là Hàn Tử Thất.","Hàn Tử Thất nhìn thấy bóng dáng của Diệp Phi thì cũng ngớ người ra, dường như không thể nào ngờ lại gặp Diệp Phi ở đây. Chỉ có điều cô ta cũng không có nói gì nhiều, đến cái kính đen trên mặt cũng không gỡ xuống.","Bác sĩ Phùng lại tiến một bước chất vấn: “Nói, anh là ai?”","“Bác Hàn, cậu ấy là Diệp Phi, một người bạn của cháu: Đường Ngôn Khê cũng sững người khi nhìn thấy Diệp Phi, giải thích với Hàn Hướng Bắc bọn họ một tiếng, tiếp đó hét lên với Diệp Phi một câu: “Diệp Phi, anh đến đây làm g?”","Cô ta rất tức giận: “Mẹ tôi từng đồng ý mời ăn ăn bữa cơm, anh lại không thể kiên nhãn đợi được hai ngày nữa à?”","Ứng phó như vậy rốt cuộc có ý nghĩa gì đây? Cô ta cho rằng Diệp Phi hối hận rồi, từ chỗ Viên Thanh Y hiểu rõ bối cảnh bọn họ, chạy về rồi lại tiếp tục ôm đùi.","Diệp Phi đưa tay từ miệng bà Đường ra: “Mẹ cô bị suy thận cấp tính, lại khơi ra bệnh biến chứng, tôi đã cứu bà ấy một mạng”","“Vớ vần!”","Bác sĩ Phùng sầm mặt: “Cái gì mà suy thận, cái gì mà biến chứng, đến cả kiểm tra cậu cũng chưa kiểm tra, đã dám kết luận bừa?”","Đường thân phận cao quý, nhỡ để xảy ra sơ suất gì, cậu có chịu trách nhiệm nổi không?”","Ông ta khó có thế mà tha thứ việc bệnh nhân của mình bị người khác điều trị, vả lại bệnh tình của bà Đường phải được bảo mật, vì thế ông ta vô cùng tức giận với Diệp Phi.","“Sốt cao không hạ, trên người có chứng phù, thiếu máu nghiêm trọng, sức lực yếu ớt, không phải suy thận thì là cái gì?”","Diệp Phí lạnh nhạt nói: “Tôi là bác sĩ Đông y, không cần phải dựa vào máy móc thì vẫn có thể chấn đoán bệnh”","“Thôi đi, bác sĩ Đông y đều là lừa người cả”","Bác sĩ Phùng ra lệnh: “Cút ra ngoài, đừng có ở đây ba lừa bảy lọc, bệnh viện chúng tôi không có chỗ cho mấy kẻ lừa bịp như các anh đâu”","Diệp Phi không hề khách sáo chút nào rắn dạy một câu: “Ba lừa bảy lọc giả danh lừa bịp phải là các ông mới đúng”","“Nếu như không phải cái sự chỉ vì lợi trước mắt của mấy ông, để bà Đường tiêm xuân hiểu không được hoàn chỉnh, làm sao mà dẫn đến bệnh suy thận của bà ấy?”","Diệp Phi, lướt mắt qua Hàn Hướng Bắc: “Tình hình bệnh nhân giờ ổn rồi, chỉ cần tan thuốc trong miệng là được, nhưng lần sau không được dùng xuân hiểu nữa”","Nghe đến tác dụng phụ của xuân hiểu gây ra, không chỉ bác sĩ Phùng mặt mày lo lảng, Hàn Hướng Bắc từ nãy giờ chẳng ừ chẳng hả cũng bỗng chốc sảo nét lên hẳn, nhìn qua Diệp Phi vài lần.","Hàn Tử Thất cũng nhíu mắt lại nhìn kĩ Diệp Phi “Cậu kia, cơm thì có thế ăn tạp, nhưng lời thì không thể nói bừa”","“Xuân hiểu là loại thuốc mới để áp chế bệnh viêm phổi mới, làm sao mà có thể gây ra bệnh suy nội tạng được cơ chứ?”","Bác sĩ Phùng mạnh đầu miệng quát: “Cậu đừng có nói hươu nói vượn, nếu không ông Hàn có thể khống cậu tội phỉ báng, cho cậu ngồi tù bóc lịch đấy”","Diệp Phi mở lời với Hàn Phương Bắc: “Có tác dụng phụ hay không, trong lòng ông Hàn có lẽ cũng đã Bác sĩ Phùng hùng hổ: “ Đồ khốn, sao có thể nói chuyện với ông Hàn như thế?”"]