[" ","Chương 1674:","“Bụp!”“","Trong khi nói, quả bóng thứ hai cũng bị va chạm mà rơi vào túi.","Bàng Tráng hơi kinh ngạc, trong tiềm thức nói: “Thằng nhãi này may mắn thật”","Đám người Lý Mạn Nhỉ cũng gật đầu: “Quả thực là có may mắn một chút, đáng tiếc vận may chỉ có thể dùng một hai lần thôi Họ không tin rằng Diệp Phi có thế là đối thủ của Hàn Tử Thất, Hàn Tử Thất từng là một tuyến thủ chuyên nghiệp hàng đầu của Cảng Thành.","Một người phụ nữ khiến người ta ngước nhìn như vậy, làm sao Diệp Phi có thể thu phục được?","“Bụp “Bụp”“","Trong khi họ đang suy nghĩ, quả bóng số 3 và số 4 cũng lần lượt rơi vào túi, Diệp Phi đã ghi được 4 quả bóng trong nhóm từ số 1 đến số 7 Mí mắt Đường Ngôn Khê giật giật: “Quả bóng vẫn đang di chuyển.”","Lúc đầu Hàn Tử Thất cũng không quan tâm lảm, chỉ điều chỉnh lại cảm giác của mình.","Dưới cái nhìn của cô ta, quả bóng đầu rơi vào túi của Diệp Phi chỉ là một con mèo mù vớ được cá rán mà thôi.","Dù là tư thế hay sức mạnh, thậm chí còn nghiệp dư hơn cả nghiệp dư.","Khi nhìn thấy vẻ mặt ngạc nhiên của mọi người, cô ta nhận ra rằng có điều gì đó không ổn.","Không biết Diệp Phi đã dùng bao nhiêu công sức trong cú sút đó, sau khi ghi bốn bàn, quả bóng trắng và quả bi-a khác vẫn va chạm và lăn.","“Bụp!”","Trong ánh mắt rực lửa của Hàn Tử Thất, hai tiếng va chạm và bộp bộp lại vang lên, quả bóng số năm và số sáu đã lọt vào hai túi giữa.","Sáu quả bóng vào túi! Lý Mạn Nhi và những người khác há to miệng, trời ơi, làm sao có thể?","Anh đã ghi sáu bàn bằng một gậy, vận may của Diệp Phi này quá nghịch thiên đi, đúng không?","“Bụp!”","Lại là một tiếng vang giòn khác, quả bóng số bảy cũng lọt lưới một cách ngoạn mục.","Tại thời điểm này, tất cả các quả bóng panchromatic từ một đến bảy đã vào lưới.","Cả chục người đều há hốc mồm kinh ngạc nhìn cảnh tượng này, không ngờ Diệp Phi lại may mắn ghi được một bàn thẳng trong một cú đánh.","Lý Mạn Nhi suýt nữa kêu lên: “Vẫn quay..” Đường Ngôn Khê và những người khác phát hiện dù đã ghỉ bảy bàn, quả bóng trắng trên bàn quả thực vẫn xoay tròn, nó lăn giống như đã được uống máu gà.","Trái tìm của Hàn Tử Thất lần đầu tiên không thể giải thích được run lên.","“Bụp!”","Quả bóng trắng đập vào mép bàn bật ra sau đó đập trúng quả bóng số tám màu đen ở góc bàn bida.","“Bụp!”","Một âm thanh giòn giã, quả bóng số tám màu đen, đã lọt vào trong túi.","Toàn thẳng! Tất cả mọi người đều im lặng.","Đường Ngôn Khê và Bàng Tráng, bao gồm cả Hàn Tử Thất, đều há to miệng.","Họ ngơ ngác nhìn vào chiếc bàn được dọn một nửa, như thể họ không thể tin rãng tất cả những điều này là sự thật.","Mọi người đều đổ dồn ánh mắt về phía Diệp Phi, họ vẫn không thể chấp.","nhận được việc Diệp Phi đã chiến thắng bàn này chỉ với một cú thụt.","Đây không phải là cấp độ của một người chân đất như anh ta có thể làm được, thậm chỉ còn hơn cả tay chơi chuyên nghiệp”","Nếu đây là may mắn thì chắc hẳn anh ta đã gom hết vận may của tám kiếp lại rồi."]