[" ","CHương 1695:","“Đúng rồi, ông ấy là con trai thứ của nhà họ Hàn, bố của Hàn Tử Thất, Hàn Hướng Bắc, với khối tài sản kếch xù, lên đến hàng chục tỷ”","“Ông ấy có thể sống hưởng thụ đến chết, nhưng lại lựa chọn lao tâm lao lực hành nghề y, nhân tài khó có được”","“Quên đi, nói cho anh những thứ này làm cái gì, anh cũng không hiểu..”","‘Vừa lấm bấm, cô vừa đấy cửa bước vào phòng bệnh.","Diệp Phí hơi ngẩn ra, không nghĩ tới viện trưởng Hàn lại là bố của Hàn Tử Thất, thế giới này đúng là nhỏ.","Trong lúc suy nghĩ miên man, Diệp Phi đi theo Đường Ngôn Khê vào phòng bệnh, nhìn thấy người trên giường dưới ánh đèn dịu nhẹ.","Chỉ thấy một vị phu nhân với bộ quần áo bệnh nhân đang nằm dựa trên giường, hõm mắt sâu, sắc mặt tái nhợt, như đang có tâm sự, tỉnh thần khá tốt Bà đang xem điện thoại, dường như đang kiểm tra email.","Trên tay trái của bà có treo một bình nước.","“Mẹ.”","Thấy người phụ nữ ấy, Đường Ngôn Khê mừng rỡ kêu một tiếng, rồi tiến lên ôm bà: “Mẹ không sao chứ?”","“Mẹ không sao, mẹ được tiêm thuốc nên tình trạng tốt hơn nhiều rồi”","Người phụ nữ ấy rất cưng chiều Đường Ngôn Khê, thấy cô xuất hiện thì lập tức đặt điện thoại di động xuống, rồi đưa tay vỗ đầu cô, cười nói: “Bác sĩ nói mẹ ở lại quan sát vài ngày là có thế xuất viện”","“Một bệnh viêm phổi nhỏ nhoi sao có thể làm gì được mẹ của con chứ?","“Mẹ cảm thấy bản thân đang rất khỏe, còn có thể đánh chết một con hổ”","Bà nhẹ giọng mà an ủi con gái: “Con ngoan, chờ mẹ xuất viện, mẹ sẽ lập tức dẫn con đi Úc xem các loài động vật lớn”","“Cảm ơn mẹ”","Đường Ngôn Khê lau sạch nước mắt rồi nói: “Mẹ chăm sóc bản thân thật tốt, ngoài ra mọi thứ đều không quan trọng”","“Mẹ đã tốt hơn nhiều rồi”","Bà cười cười: “Ba đến năm ngày nữa là có thể xuất viện rồi, đến lúc đó cũng đúng dịp con được nghỉ”","“Bố con không ở nhà, mấy ngày nay khổ cho con quá”","Bà Đường mỉm cười, rất an tâm về cô con gái này, sau đó bà nhìn Diệp Phi: “Cậu bạn trẻ này là..”","“À, mẹ, con quên nó “Đây là Diệp Phi, người thân của dì Thanh Y, người mà dì đã nhờ con chăm Đường Ngôn Khê vội giới thiệu hai người với nhau: “Diệp Phi, đây là mẹ tôi”","Diệp Phi tiến lên một bước, rồi nho nhã, lễ phép nói: “Con chào dì”","“Chào con”","“Con chính là Diệp Phi à? Quả nhiên rất đẹp trai, cũng rất lịch sự”","Bà Đường bắt tay với Diệp Phi, nhưng vừa chạm vào đã tách ra. Tuy trên mặt bà có ý cười, nhưng ánh mắt lại thờ ơ Bà vốn cho là đối tượng mà Viên Thanh Y muốn tác hợp không phú cũng quý, dù không phải đại thiếu Long Đồ, thì cũng nên là hào thiếu Giang Nam.","Nhưng nhìn dáng vẻ Diệp Phi mà xem, trang sức trên người cũng chỉ một nghàn. Đặc biệt là đồng hồ Titoni trên cổ tay, giá rẻ lại quê mùa.","Bà Đường không có hứng thú với Diệp Phi, trong lòng có chút oán hận Viên Thanh Y.","“Ngôn Khê, con gái đã xuất giá là khách, hơn nữa còn là dì Thanh Y nhờ vả”","“ Đợi có thời gian, con dẫn Diệp Phi đi tham quan phong cảnh một vòng, nhìn ngắm chốn đồ thị phồn hoa này, tiện cảm nhận một chút phong tục nơi đây”","“Cậu ấy chỉ ở lại bảy ngày, nếu con không tranh thủ thời gian thì không kịp.","nữa đâu”"]