[" ","Chương 1764:","Ông ta vô cùng xấu hố, không phải chỉ bởi thua dưới tay Diệp Phi mà bởi vì bị Diệp Phi nhìn thấu.","Diệp Phi rút ra mấy chiếc kim châm, giảm bớt cơn đau cho ông ta, nói ra yêu cầu của mình: “Ông không muốn chết, vậy nói điều kiện để ông có thể sống”","“Tôi muốn biết ba điều cơ mật về Alissa”","“Thứ nhất, việc bố trí nhân lực ở ba tầng trên, với thực lực của bọn chúng”","“Thứ hai, làm sao đế vô hiệu hóa cơ quan bảo mật của Alissa”","“Thứ ba, kho vàng Ô Y Hạng ở đâu, làm sao để có thể di chuyển nó đi một cách nhanh nhất”","Diệp Phi ánh mắt bình thản: “Chỉ cần ông nói cho tôi biết, tôi sẽ để cho ông một con đường sống”","“Rốt cuộc mày là ai?”","Nghe đến ba điều kiện, người đàn ông thay đổi sắc mặt, ánh mắt trở nên sắc bén: “Làm sao mày biết ở Alissa có kho vàng Ô Y Hạng?”","Ông ta vốn cho rắng Diệp Phi chẳng qua là cùng Long Thiên Ngạo tranh giành người tình, chém giết lẫn nhau cũng chỉ bởi Hàn Tử Thất.","Hiện tại xem lại, Diệp Phi muốn lấy kho vàng Ô Y Hạng, anh ta đối phó với Long Thiên Ngạo không phải vì bảo vệ Hàn Tử Thất, mà là hướng về kho vàng đã lâu kia”","“Tôi là ai, ông sẽ không muốn biết”","“Ông nói ba điều kiện kia là được đi”","Diệp Phi vẻ mặt bình tính nhìn người đàn ông đội nón”Càng biết nhiều thì mạng sống càng khó giữ”","“Trần Hạo Đông là mày giết?”","“Độc trong người anh Long cũng là do mày làm?”","Sau khi xác định Diệp Phi là một đối thủ cạnh tranh mạnh cho Ô Y Hạng, liền nhớ đến một loạt sự việc của Alissa.","Nếu không phải Diệp Phi quá trẻ, mà lại cách xa miền Nam, có lẽ ông ta cũng hoài nghỉ không biết Diệp Phi có phải là người đeo mặt nạ kia không, “Không sai, là tôi làm”","Diệp Phi cũng rất dứt khoát”Kho vàng Ô Y Hạng, tôi tất nhiên muốn dành được nó.”","“Hóa ra là mày làm, bảo sao Alissa lại xảy ra nhiều chuyện như vậy”","Người đàn ông đội nón lá cuối cùng cũng hiểu ra: “Ngay từ đâu mày đã tính toán như vậy”","Thanh âm ông ta đột nhiên trầm xuống: gì?","Diệp Phi, rốt cuộc mày định làm.","Nghe được lời chất vấn của người đàn ông kia, Diệp Phi từ chối cho ý kiến cười cười: “Mục đích của tôi không phải đã quá rõ ràng rồi sao?”","Anh đi thẳng vào vấn đề: “Tôi muốn lấy kho vàng Ô Y Hạng, tất nhiên, thuần đường giết Long Thiên Ngạo với đồng bọn của ông ta”","“Tham vọng không nhỏ”","Người đàn ông đội nón hô hấp trở nên đồn dập, trong mắt hiện một nỗi sợ hãi, như thế nào cũng không nghĩ đến, Diệp Phi này gan lại lớn như vậy.","Kho vàng đó là một phần của Ô Y Hạng, nếu động vào nó chẳng khác gì nhổ răng hổ.","Ông ta muốn nói Diệp Phi là đang đi tìm cái chết, nhưng nhìn lại bản thân bị anh đánh cho tàn phế nên không có tư cách để đánh giá Diệp Phi.","Người đàn ông tự giễu: “Đáng tiếc, tao không biết, tuy vị trí của tao không thấp, nhưng tao chỉ là một sát thủ”","“Sát thủ, chính là công cụ giết người, một cơ quan như vậy, làm sao biết rõ được cơ mật?”"]