[" ","Chương 1699:","“Vèo!”","Lúc bốn phía đang yên lặng một cách kỳ dị, Diệp Phi lại nắm một cây nỏ đi lui ra ngoài, nhảm tới chiếc điều hòa trên cao.","Tên bay như mưa vào mặt sau điều hòa.","Tên sát thủ ẩn nấp phía sau điều hòa đang muốn kéo cung nỏ lại nghe một tiếng vang lớn.","Điều hòa chia năm xẻ bảy, cả người hắn đều va chạm một cái. Cả người hắn rã rời.","Không đợi sát thủ kịp phản ứng, tim hản nhói lên, cúi đầu nhìn xuống, lại mũi tên nữa đâm vào.","Tiếng kêu thảm thiết của hẳn đột ngột dừng lại, đâu hẳn rơi bịch xuống đất.","“Xuất sắc, xuất sắc!”","Đúng lúc này, một bóng người từ trên ghế sô pha Italia đột nhiên đứng lên.","Trần Hạo Đông vỗ tay thật lớn, rồi cười khen ngợi: “Quả thật không hố là cao thủ bóp nát Dạ Minh Châu.”","Diệp Phi tháo tên ra, lại nhìn đối phương mỉm cười: “Cuối cùng anh cũng tới”","Đêm nay Trần Hào Đông mặc một bộ lễ phục kiểu Tôn Trung Sơn, dưới chân mang một đôi giày vải, cả người mang đến hơi thở mờ ảo, thân thể tráng kiệt.","Nghe Diệp Phi nói, anh ta sửng sốt một lúc, liền cảm thấy rất thú vị. Muốn qua đó xem xem rốt cuộc Diệp Phi dựa vào đâu hay chỉ giở trò mê hoặc, chẳng qua là điều tra mãi không ra. Điều này khiến cho Trần Hào Đông muốn thưởng thức Diệp Phi một chút. Bây giờ người trẻ tuổi hiếm ai điềm tĩnh được như vậy.","Diệp Phi đi đến bên cạnh bàn trà, tự rót cho mình một ly nước: “Quả thực đang đợi ông”","“Mau bảo thuộc hạ của ông ra đi, nấp sau lưng người khác có gì thú vị chứ?” Anh dựa theo tình hình, nhìn lướt qua hai bên, tuy không thấy gì, nhưng vẫn cảm thấy bầu không khí rất nguy hiểm.","“Cậu đợi tôi đến để làm gi?” Trần Hào Đông chắp tay sau lưng, từ phòng khách nhàn nhã bước đến, nhìn có vẻ rất ung dung tự tại, trông không hề giống đang có mai phục. Đồng thời ông ta ra dấu tay, hai bên hành lang xuất hiện khoảng bảy, tám người có cả nam và nữ. Động tác của bọn họ vô cùng nhanh gọn, sắc mặt lạnh lùng, từ ngoài cửa chiếu đèn pin vào.","Diệp Phi cười nhạt: “Đừng tìm nữa, không có mai phục, chỉ có mình tôi thôi”","Bảy, tám tên vệ sĩ của Trần thị đã đứng bên cạnh của Trần Hào Đông người phụ nữ trong số đó hạ giọng nói: “Đại ca, không có mai phục”","Toàn bộ biệt thự này, khi bọn họ tiến vào đã bắt đầu tìm kiếm, ngoại trừ các cao thủ họ Trần, đối thủ duy nhất là Diệp Phi. Cô ta cũng lạnh lùng liếc nhìn Diệp Phí: “Thăng nhóc này đang chơi trò bí ấn”","Người phụ nữ này dung mạo không tồi, mặc áo khoác da càng làm nổi bật vóc dáng cơ thể, chỉ có điều ánh mắt lúc nào cũng hướng lên.","“Không có mai phục, không có cơ quan, cậu tới một mình”","Trần Hào Đông mỉm cười nhìn Diệp Phi: “Cậu đang đợi tôi đến ăn tối sao?”","“Tôi đã đụng độ với Nghiễm Tráng, phá vỡ kế hoạch mượn dao giết người của anh ta, và lợi dụng thời cơ để khiêu khích anh ta với người miền Nam, nhử bọn họ tìm ra dấu vết của Dạ Minh Châu.”","Diệp Phi không nhanh không chậm uống cạn cốc nước, không quên mỉm cười với Trần Hào Đông: “Để lôi kéo anh, con hổ của thành phố Hong Kong”","“Thực ra tôi cũng có thể đến Alissa tìm ông, nhưng trận đấu đó có quá nhiều biến động, nên để ông chủ động tìm tôi thì tốt hơn”","Hắn cười lớn: “Quả nhiên, ông thật sự đến, chỉ là sớm hơn tôi tưởng một chút”","Ý anh là, mâu thuẫn giữa anh và Nghiễm Tráng cùng với những người khác, như một loạt hỗn loạn, là anh đang cố tình làm vậy? Nụ cười của Trần Hào Đông đần tắt, ánh mắt anh ta đẳng đẳng sát khí: “Mục đích là để tôi nhúng tay vào chuyện này?”","“Đương nhiên!”","Diệp Phi khẽ lắc ly rượu cười không chút che giấu: “Nếu không phải tôi cho.","Nghiễm Tráng vài cái bạt tai, cưỡng hôn Hàn Tử Thất thì sao Nghiếm Liệt lại hận tôi? Làm sao tôi có thể lọt vào tâm mắt của anh?”"]