[" ","Chương 1709:","‘Viên Thanh Y nở nụ cười đa tình: “Cái tên này trong lòng em cũng đã chất đầy rồi. Nếu không viết ra, em sợ rằng sẽ làm tổn thương chính mình.”","“Viên hội trưởng, em trêu chọc anh như vậy vui không ?”","Diệp Phi cười lớn để tránh sự nghiêm túc: “Hơn nữa bây giờ chắc anh rất bận. Mỗi ngày đều có việc phải làm, sao anh có thời gian videocall với em?”","“Vê cơ bản vấn đề đã được xử lý, và tình hình đã ổn định. Bây giờ anh có rất nhiều thời gian rảnh”","Viên Thanh Y cười khẽ: “Hơn nữa em không thể gọi cho anh sao?Chúng ta là những người đã sống chết có nhau”","“Không phải ý như vậy”","Diệp Phi cười một tiếng: “Anh chỉ không ngờ em bây giờ cũng có chồng chất vi ‘Viên Thanh Y ngồi xuống băng ghế, bỏ giày cao gót xuống chân, sau đó duỗi dài chân.","Những ngón chân đi tất lụa thấp thoáng trong nắng.","“Quả thực có rất nhiều thứ, nhưng đều bị em giải quyết nhanh chóng rồi “Em đã thay máu toàn bộ Liên đoàn Võ Thuật Long Đô, giải nghệ, trừng phạt, giam cầm, không còn người chướng mắt nữa”","“Miêu Kinh Vân cũng thật thà, không dám thách thức em nữa”","Cô mỉm cười với Diệp Phi: “Khi em tìm thấy cơ hội, em sẽ cho anh ấy một khởi đầu tốt, và anh ấy sẽ không bao giờ lo lãng về vị trí hội trưởng của Long Đô?","“Chúc mừng em”","Diệp Phí tán thành: “Có vẻ như anh đã chọn đúng em, quả không nhìn lầm”","“Tất cả đây là công lao của anh”","Viên Thanh Y nhẹ giọng nói: “Nếu không phải có sự hỗ trợ đắc lực của anh, em làm sao có ngày hôm nay?”","“Tất cả đều là kết quả làm việc chăm chỉ của em, không liên quan gì đến anh cả”","Diệp Phi dùng ngón tay bóp một viên thuốc, sau đó xoay người cười: “Hội trưởng Viên hôm nay thật sự tới đây để nói việc nhà?”","“Ngoài việc báo cáo tình hình mới nhất của em cho anh, cũng là để nói lời xin lỗi với anh”","Viên Thanh Y nhìn đôi mắt trắng bệch của Diệp Phi, dường như anh ta không thể hiểu rõ ràng, sau đó khuôn mặt xinh đẹp của cô ấy trở nên nghiêm túc hơn: Em vốn dĩ muốn Đường Ngôn Khê là người địa phương, để cô ấy đưa anh đến Hồng Kông để có chuyển biến tốt hơn”","“Để cho hai người hòa hợp, em cố ý che giấu thân phận của anh”","“Không ngờ rẵng, cô ấy không những không chăm sóc tốt cho anh mà còn mang đến cho anh rất nhiều phiền phức”","“Đặc biệt là xung đột trong bệnh viện, bọn họ đang lãng phí lòng tốt của anh, thật sự là không đúng”","“Vừa rồi em đã nói với họ rằng hãy tin vào chẩn đoán của anh, nhưng họ còn mắng em nữa”","“Họ thậm chí còn nổi giận với em, có thể thấy họ đã cho anh không ít phiền toái”","“Em xấu hổ và muốn nói lời xin lỗi với ani ‘Viên Thanh Y nhìn Diệp Phi với đôi mất ngấn nước, khuôn mặt xinh xắn mang theo vẻ mặt xin lỗi khó tả.","“Không sao, không liên quan gì đến em, không cần xin lỗi”","“vả lại anh không phải một hoặc hai lần bị hiểu lâm. Anh không để tâm.","chuyện nhỏ nhặt này”","Diệp Phi cười nhạt, rõ ràng là mẹ Đường đã kiện Viên Thanh Y, chín trên mười người nói anh ta chửi bới.","“Hơn nữa, bọn họ sẽ sớm nhận hậu quả’“Theo tình huống hôm qua tiêm, ước chừng hôm nay sẽ có phản ứng”","“Nó có thể là đau hoặc suy thận, nếu xảy ra biến chứng nặng, thà chết còn hơn sống”","“Họ sẽ không chỉ xin lỗi em, mà còn phải nói xin lỗi anh.”"]