[" ","Chương 1913:","“Làm sao, cô ấy có thể đấu, chúng tôi thì không thể?”","Đường Nhược Tuyết trở lại vẻ lạnh lùng, nhìn Diệp Phi cười khinh bỉ: “Khi cô ta chen ngang, sao anh không nói cô ta quá đáng?”","“Diệp Phi, tôi càng cảm thấy quan hệ của hai người rất không đơn giải “Hàn Tử Thất phá hư chuyện tốt của chúng tôi, anh không nói lời nào”","“Hiện tai chúng tôi tăng giá, anh liên lo lắng không yên, tôi là người phụ nữ của anh hay cô ta là người phụ nữ của anh?”","Khuôn mặt xinh xãn của cô trở nên dữ tợn hơn: “Anh thành thật thú nhận, anh có một chân với cô ta phải không?”","“Tôi và cô ấy hoàn toàn trong sạch”","Diệp Phí tức giận nói: “V phần chen ngang, buổi sáng tôi đã nói với em, mọi người không lấy được miếng đất này “Bởi vì Vọng Hải Phong có ý nghĩa rất lớn đối với Hàn Tử Thất, ngôi mộ của mẹ cô ấy năm trên đó và đây là lần thứ ba nó được di chuyển”","“Cô ấy sẽ không để cho người khác tiếp tục quấy rầy mộ mẹ nữa”","“Em không điều tra rõ ràng, lại không cho tôi nói, bây giờ bị cô ấy phá hư có lý do gì trách tôi?”","Diệp Phi nhìn chãm chăm Đường Nhược Tuyết: “Hơn nữa, cô ấy chen ngang để bảo vệ mộ của mẹ mình không phải là chuyện bình thường sao?”","“Vậy mà các người lại lợi dụng tình thế bắt buộc của cô ấy tùy tiện tăng giá, thật không tử tế chút nào.”","Anh khuyên Đường Nhược Tuyết: “Mau ngăn Tiền Gia Hân”","Nghe nói Hàn Tử Thất đấu thầu vì giữ mộ mẹ, Đường Nhược Tuyết hơi giật mình, khuôn mặt xinh đẹp dịu đi rất nhiều.","Sau đó cô hung dữ nhìn chãm chẵm: “Vậy tại sao anh không nói sớm hơn?”","“Sáng nay lúc anh muốn giải thích em liền bảo anh câm miệng”","Diệp Phi thả lỏng bả vai: “Anh đang nghĩ đến việc cho em một bài học…”","“Dạy cho bọn em một bài học? Anh muốn nhìn thấy em bị cô ấy chèn ép đúng không?”","Đường Nhược Tuyết đứng thẳng người và nhếch mép chế nhạo: “Em chắc chắn sẽ bắt Vọng Hải Phong về tay”","Diệp Phí sửng sốt, đột nhiên không hiếu Đường Nhược Tuyết muốn nói gì “Cô Đường và cô Tiền đã thành công trong việc xác minh vốn, 11 tỷ có hiệu lực”","Lúc này, người chủ trì lại kích động hét lên: “11 tỷ lần thứ nhất…”","Hàn Tử Thất không ngần ngại giơ tấm bảng: “12 tỷ!","Không đợi Tiền Gia Hân ra giá, Đường Nhược Tuyết đã trực tiếp nói “13 tỷ”","Tiền Gia Hân đã rất ngạc nhiên, và sau đó giơ ngón tay cái lên tán thưởng người bạn thân nhất của mình vì việc tốt Phi vội vàng nói với Đường Nhược Tuyết: “Nhược Tuyết, em đang làm cái gì vậy..”","Đường Nhược Tuyết phớt lờ Diệp Phi “15 tỷ”","Hàn Tử Thất đưa ra một con số sôi sục Không ai nghĩ răng khu đất 3 tỷ lại gấp 5 lần như vậy.","“Hàn Tử Thất, cô ta thật sự rất giàu”","Tiền Gia Hân nở nụ cười: “Chỉ là ta sẽ không để cho cô dễ dàng thành công, một trăm…”","Tiền Gia Hân chưa kịp hét lên, Đường Nhược Tuyết đã trực tiếp giơ tấm bảng: “20 tý”","‘Sau khi nghe điều này, rường lại hét lên.","Điều này đã đạt đến giá trị tiềm năng tối đa của Vọng Hải Phong, sau khi mua lại gần như không thể phát triển được nữa, tương đương với việc chỉ 20 tỷ.","cho Vọng Hải Phong chỉ để trang trí Tiền Gia Hân cũng bị sốc, cô không ngờ Đường Nhược Tuyết ra giá mạnh đến mức như thế, cô chỉ muốn tăng thêm một tỷ nữa.","&nbsp;"]