[" ","Chương 1682:","Quản lý sảnh Tư Đồ sa sầm mặt lại: “Anh không đủ tư cách để so sánh với bọn người cậu Bàng sao, bọn họ có tiền nên sẽ không làm những chuyện như vậy”","Phi cười lạnh một “Ý của ông là tôi sẽ làm loại chuyện này?”","“Kết quả thì sao?”","Diệp Phi không chút khách khí làm mất mặt mình: “Không tìm thấy Diệp Minh Châu trên người tôi nhưng tôi lại tìm thấy tiền của tôi trên người họ”","Quản lý sảnh Tư Đồ không nói nên lời, nhưng vẫn ngấng cao đầu: “Tôi không cần anh dạy tôi cách làm việc”","“Đừng nói những lời nhảm nhí này”","“Nếu đêm nay ông bẻ gãy ngón tay của anh ta thì tôi sẽ tôn trọng quy tắc của du thuyền còn nếu ông vẫn tiếp tục cố chấp vậy thì sau này đừng nói đến quy tắc với tôi”","Diệp Phi không khách khí đánh gấy lời nói của quản lý sảnh Tư Đồ: “Nắm đấm của ai cứng hơn thì người đó sẽ là quy củ!”","Quản lý sảnh Tư Đồ lạnh giọng: “Anh cứ việc làm càn thử xeml”","“Nhất định sẽ có cơ hội”","Diệp Phi bỏ lại một câu rồi quay sang Hàn Tử Th: thế này, cô không thèm quan tâm sao?”","Hàn Tử Thất thản nhiên đáp: “Chuyện này anh còn không giải quyết được thì anh có tư cách gì để làm bạn trai của tôi?”","“Có ý tứ”","Diệp Phí cười: “Vì cô là bạn gái của tôi nên hôm nay tôi sẽ tặng quà sinh nhật cho cô”","Hàn Tử Thất chưa kịp phản ứng lại thì Diệp Phi đã nắm lấy eo cô ta.","Rồi anh bất ngờ lên môi cô ta.","Đầu óc Hàn Tử Thất trống rỗng Toàn thân nóng bừng.","Đám người Đường Ngôn Khê trợn mắt há mồm.","“Được rồi, triệu chứng cảm của cô đã được giải quyết”","Diệp Phi buông Hàn Tử Thất ra, liếm liếm đôi môi bị cắn của anh: “Từ nay về sau, cô cũng sẽ không phải đau bụng kinh mỗi tháng nữa”","Thân thể của Hàn Tử Thất run lên, nhìn Diệp Phi vẻ mặt không tin.","Làm sao anh biết rằng mình bị cảm lạnh?","Làm thế nào anh có thể giải quyết nỗi đau của mình?","Nhưng sự thật cho cô ta biết rằng những nỗi đau mà cô ta phải chịu đựng đã thực sự biến mất.","Không đợi Hàn Tử Thất phản hồi, Diệp Phi lập tức xoay người rời Mười phút sau, một chiếc xe hơi màu đen của bảo mẫu lặng lẽ lái đến bên cạnh Diệp Phi Diệp Phi liếc nhìn biển số xe, sau đó mở cửa xe đi vào, đây là nhân lực do.","Thái Linh Chỉ sắp xếp.","Trên xe có rất nhiều máy móc hiếm gặp, cũng như một số nỏ và súng đã được cải tiến, trang bị và vũ khí tốt nhất.","Ngay khi Diệp Phi ngồi xuống, một người phụ nữ đế tóc mái ngang trán cung kính mở miệng: “Cậu Diệp, tôi là Thái Như Yên, người của chị Thái Linh”","“Tôi và tiểu đội hai mươi bốn người, bất cứ lúc nào cũng nghe theo chỉ thị của cậu Diệp”","Người phụ nữ này đang ở độ tuổi đôi mươi, đâu đó giữa sự trẻ trung và chín chắn, ăn mặc giản dị nhưng đầy sức sống.","Khi nhìn cô ta còn có thể nhìn thấy ánh sáng lấp lánh trong mắt cô ta, Diệp Phi biết răng đây là một cô gái nhiệt huyết."]