[" ","Chương 1751:","“Đúng rồi, cô hỏi Dương Mạn Lệ xem trong tập đoàn Sinh Mệnh có ai chuyên nghiên cứu về giải dược”","“Nếu như một tuần sau, độc trong người tôi không thể chữa được, tôi sẽ tự mình gọi điện cho tổng bộ”","Anh bình tình sắp đặt“Đến lúc đó mời Trưởng Tôn đến đây một chuyến”","Người phụ nữ cùng Thái Thúc Cầm hướng đến anh ngay ngắn đáp lại: “Rõ”","Trong khỏi thuốc xì gà, Long Thiên Ngạo trầm ngâm suy nghĩ.","Vào thời điểm Long Thiên Ngạo muốn mong chóng giải quyết Diệp Phi, Diệp Phi đã sắp xếp xong lực lượng an ninh một cách nhẹ nhàng.","Anh còn để lại một người mạnh nhất âm thầm bảo vệ cho Hàn Tử Thất, còn cài ở biệt thự một hệ thống bảo an.","“Ô.”","Cái này vì vào buổi trưa, anh ta đi tuần ở vườn hoa, có một chiếc xe tải bấm còi inh ỏi đang lao thẳng đến.","Xe tải dừng tại bãi đất trống trước mặt, cửa xe mở ra, từ trong xe chui ra một người phụ nữ to cao.","Không đợi Diệp Phi hỏi, Hàn Tử Thất từ bên trong chạy ra, vẻ mặt vui vẻ ôm chầm lấy người phụ nữ kia”Chị Yến, cuối cùng chị cũng đến!”","Hàn Tử Thất rất mừng rỡ’Em đợi một ngày liền”","“Mặc dù không có lâu, nhưng cũng là sư phụ phái chị đến đây để giúp em”","Người phụ nữ lấy kính râm ra giả bộ mở miệng”Sư phụ biết em có chuyện khó nói, cũng đồng ý qua đây giúp em”","“Trước đây cũng bảo tập luyện cho tốt, nhưng lại không quan tâm, bây giờ gặp chuyện rồi, mới thấy lợi ích của việc luyện “Nếu lúc trước theo chị đi tập võ, giờ em có khả năng đối mặt với những chuyện như thế này, không cần chị phải ra mặt”","“Hơn nữa, đòi đổi sư phụ”","ăn cảm ơn chị, nếu đổi thành người kia dạy có khi sẽ không Người phụ nữ lườm Hàn Tử Thất”Được sau chuyện này, em cùng chị về cảm ơn sư phụ cùng chị”","Khóe miệng Hàn Tử Thất khẽ động “Thật xin lỗi, sư tỷ, không phải em không muốn đi theo sư môn dài dài, chỉ là em có nhiều thứ không buông bỏ được”","“Chị cùng với sư phụ là người mà em một mực kính trọng”","Cô đưa ra dấu ok”Lần này xong chuyện, em nhất định sẽ ở lại trong chùa lâu lâu cho Phật tổ kiểm điểm”","“Chà, rất thẳng thần”","Người phụ nữ vây bàn tay cứng rắn“Quên đi, chuyện tu hành không nói trước được, trước hết là phải đối phó vời người đàn ông đội nón kia đã”","Trên mặt cô mang theo dáng vẻ tươi cười, nhưng vẫn thể hiện sự cao ngạo, hiếu chiến.","“Cảm ơn chị Yến!”","Hàn Tử Thất vội vàng kéo Diệp Phi đứng bên dới thiệu “Diệp Phi, đây là Nam Cung Yến, đệ tử của sư phụ tôi, là chị gái của tôi”","Cô chỉ Diệp Phi cười nói: “Chị Yến, người này là Diệp Phi, ân nhân của em”","Diệp Phi cũng lịch thiệp đưa tay ra”Cô Nam Cung, tốt”","“Tốt”","Nam Cung Yến cùng Diệp Phi vừa chạm tay liền cùng nói” Tốt!”","Đôi mắt sắc bén của cô ấy trong lúc bắt tay quét qua nhìn Diệp Phi.","‘Sau một lúc, cô nhíu lông mày.","Cứ nghĩ rằng Diệp Phi là người khí thế hiên ngang, mạnh mẽ, sao lại trông yếu đuối như vậy?","Diệp Phi cũng nheo mắt lại, ánh mắt của Nam Cung Yến có chút khác thường, anh có thể nhìn thấy được, thẩm nghĩ mình làm gì có đắc tội với người này."]