[" ","Chương 678:","&nbsp;","Diệp Phi bắt đầu thấy mọi việc trở nên thú vị.","&nbsp;","Thủ đoạn của người này thực sự rất cao thâm khó lường, chẳng trách Đường Tam Quốc bị chèn ép và biến thành phế vật, mấy chục năm sau ông ta cũng không khôi phục được dũng khí.","&nbsp;","Diệp Phi không cảm thấy yên tâm lắm, sau khi gửi tin nhắn chúc mừng đến Đường Nhược Tuyết, cơn buồn ngủ cũng tiêu tán đi mất, anh chậm rãi đến phòng ngủ.","&nbsp;","“Đại Dũng thật sự là khách khí quá, đã nhiều lần mời chúng tôi đến Nam Lăng”","&nbsp;","“Thật đáng tiếc, chúng tôi không có thời gian, bằng không chúng tôi nhất định sẽ đi Nam Lăng gặp ông ta”","&nbsp;","“Thật không hay khi luôn từ chối như thế này. Tối nay hãy mua một vài món quà đặc sản và gửi cho ông ta đi”","&nbsp;","Diệp Phi vừa đi tới tiền sảnh liền nhìn thấy bố đi dạo trở về, trên tay cầm điện thoại di động nói chuyện, vẻ mặt rất vui vẻ.","&nbsp;","Anh tò mò hỏi: “Bố, mẹ, hai người đang nói cái gì vậy?","&nbsp;","Nhìn thấy rất vui vẻ?”","&nbsp;","“Là chú Đại Dũng, Lý Đại Dũng”","&nbsp;","“Là chiến hữu năm xưa của bố, ông chú da ngăm thường hay đến nhà chúng ta, con nhớ không?”","&nbsp;","Trầm Bích Cầm cười nói: “Ông ta ở Nam Lăng làm ăn phát đạt, hồi đó ba bốn lần mời chúng ta đi du lịch”","&nbsp;","Diệp Vô Cửu nói thêm: “Con đi học đại học, ông ta tặng một bao lì xì 3 triệu.”","&nbsp;","Khi được bố mẹ nhắc đến, Diệp Phi võ đầu nhớ lại: “Ồ, ồ, chú Dũng, đó là Lý Đại Dũng, người đã ăn năm bát cơm…” Diệp Phi nhớ về người đồng đội của bố, thân cao một mét chín Lý Đại Dũng, cũng đến từ Trung Hải, chính là xuất ngũ vào thời thế loạn lạc, thường xuyên gặp chuyện khó khăn.","&nbsp;","Bố mẹ anh khi thấy cuộc sống của ông ta khó khăn thì hết lần này đến lần khác giúp đỡ ông ta, khi anh đến Nam Lăng làm việc gặp khó khăn, bố anh đã cho ông ta mười lăm triệu để đi ều mà khiến Diệp Phi ấn tượng nhất đối với ông ta là mỗi lần đến ăn cơm ở nhà họ Diệp, mẹ anh đều nấu thêm hai lon gạo, vì Lý Đại Dũng có thể tự ăn hết nửa nồi.","&nbsp;","“Này, đứa nhỏ này, tại sao lại nói người ta như vậy?”","&nbsp;","Thẩm Bích Cầm trừng mắt nhìn Diệp Phi: “Cơm không ngon sao? Nếu thực sự không đói bụng, ai sẽ ăn năm bát?”","&nbsp;","“Ừ, con không thể nói vậy với chú Đại Dũng, chú ấy rất tốt với con”","&nbsp;","“Khi con còn học cấp 2, trời mưa rất to, bố và mẹ con đều không rảnh. Ông ta đã chạy xe đến đón con. Con thì không bị ướt nhưng ông ta thì bị cảm cả tuần luôn”","&nbsp;","Diệp Vô Cửu cũng gõ đầu Diệp Phi: “Mẹ con còn lo lắng nếu con lớn lên không có vợ thì bắt Mạt Mạt gả cho con”","&nbsp;","Diệp Phi nở nụ cười: “Bố mẹ dạy bảo con xin nghe”","&nbsp;","Nghe được hai chữ Mạt Mạt cuối cùng, Diệp Phi nhớ tới cô gái lạnh lùng kia, trên mặt thoáng qua một nụ cười đùa giốn.","&nbsp;","“Chú Đại Dũng của con hiện là chủ một công ty vũ khí ở Nam Lăng, chuyên cung cấp vũ khí cho các hội trưởng Liên đoàn võ thuật ở Nam Lăng”","&nbsp;","Diệp Vô Cửu cười: “Bao năm qua ông ta đã kiếm được rất nhiều tiền. Ông ta rất biết ơn chúng ta giúp đỡ, nên mới mời chúng ta làm khách tới chơi”","&nbsp;","Diệp Phi vội vàng nói: “Vậy bố mẹ đi qua chơi đi, dù sao cũng là lúc mà bố mẹ nên hưởng phúc”","&nbsp;","“Việc của Kim Chi Lâm, con sẽ gọi thêm một vài người làm”","&nbsp;","Diệp Vô Cửu và Thẩm Bích Cầm bây giờ không chỉ bán trà thảo mộc, mà còn giúp Kim Chi Lâm nấu bữa trưa cho người làm, không tính là thanh nhàn nhưng cũng không có bề bộn công việc lắm.","&nbsp;","“Bố mẹ vẫn muốn bán trà thảo mộc”","&nbsp;","Thẩm Bích Cẩm nhẹ nhàng lắc đầu: “Trà thảo dược vừa mới khai trương, liền đóng cửa, sẽ làm khách hàng thất vọng”","&nbsp;","“Đương nhiên, mấu chốt quan trọng nhất là chú Đại Dũng của con cũng có gia đình. Chúng ta chạy đến chơi, sợ lại gây phiền phức cho người ta, thật không tốt”","&nbsp;","“Chúng ta hãy đợi chú Đại Dũng của con, áo gấm về làng vào một ngày nào đó đi”","&nbsp;","Thẩm Bích Cẩm và Diệp Vô Cửu cũng giống như nhau, bọn họ không bao giờ để tâm đến việc người khác gây rắc rối cho mình, nhưng lại không thích chính mình gây rắc rối cho người khác.","&nbsp;","Diệp Phi cũng nghĩ lại, Lý Đại Dũng là một người thẳng thắn, nhưng ông ta vẫn còn vợ và con gái, vì vậy ông ta không thể bỏ qua cảm xúc của người kia."]