[" ","Chương 1839:","Một tiếng sau, Diệp Phi đích thân đưa Thần Long và Long Thiên Ngạo vào xe bảo mẫu.","Hai bên ngậm ngùi chia tay nhau, giống như anh em ruột thịt.","“Uuờ Long Thiên Ngạo nhấn ga, chiếc xe gâm rú hướng về bệnh viện Thánh Mẫu.","“Ba, ba và Diệp Phi đang làm trò gì vậy?”","So với việc ba mình bị chặt đứt tay, Long Thiên Ngạo còn kinh ngạc hơn khi ba mình cùng Diệp Phi trở thành anh em.","“Diệp Phi là kẻ thù của chúng ta, tại sao ba lại cùng hắn làm anh em?”","“Con cho rắng ta muốn cùng cậu ta làm anh em sao”","Nụ cười vô hại trên mặt Thần Long đã biến mất, ông ta dựa vào ghế, khuôn mặt càng thêm lạnh lùng “Tình huống vừa rồi, ta có cơ hội để từ chối hay sao?”","Khóe miệng Long Thiên Ngạo nhúc nhích một chút, ba hãn thật sự không còn lựa chọn nào khác, Diệp Phi đã muốn giết hản, còn làm ầm ï chuyện gặp mặt với ba hãn.","Ông ấy chỉ có thể cùng Diệp Phi làm anh em, nếu không thì chứng tỏ bọn họ không đủ thành ý.","Anh chỉ có thể âm ừ một tiếng: “Diệp Phi não bị úng nước rồi, còn kéo ba đi bái làm anh e “Diệp Sở não bị úng nước?”","“Mười đứa như con cũng không so được với cậu ta”","Trong mắt Thần Long lóe lên một tia lạnh lùng: “Con có biết mục đích của cậu ta khi lôi kéo ta thành anh em không?”","“Không quá ba ngày, chỉ sợ tất cả mọi người ở Ô Y Hạng đều biết chuyện ta và Diệp Phi đã trở thành anh em.”","Ông lộ ra vẻ bất lực: “Kết quả là, Ô Y Hạng cũng không dám tùy ý đi tìm Diệp Phí náo loạn…”","Long Thiên Ngạo sửng sốt một chút, liền ậm ừ nói: “Hóa ra là giả vờ nhu nhược”","“Đây chỉ là vẻ bề ngoài”","Thần Long thở dài nói: “Mục đích thật sự là, chính vì ta đã cùng cậu trở thành anh em, nếu lần sau ta động chạm tới cậu ta, sẽ vi phạm quy định của gia tộc.","Long Thiên Ngạo giật mình: “Vi phạm quy định của gia tộc?”","Thần Long nhàn nhạt nói: “Điều đầu tiên trong quy định của Ô Y Hạng là cái gì?","Khuôn mặt của Long Thiên Ngạo thay đổi đáng kể.","“Tàn sát anh em, trừng phạt…”","“Thần Long này không đơn giản”","Khi bóng dáng hai người Thần Long biến mất, bóng dáng mảnh mai của Thái Như Yên cũng xuất hiện trên boong du thuyền Trong mắt nàng hiện lên một tia hàn ý đi sao? Đây là thả hổ về rừng”","Cậu Phi, cậu thật sự để cho bọn họ.","Những người như Thần Long, nhìn qua đối với người khác thật vô hại, nhưng bất kế can đảm hay thủ đoạn, đều làm cho Thái Như Yên không khỏi chấn động.","Dưới tình huống không đối đầu trực tiếp không thăm dò sức mạnh, Thần Long đã chặt tay trái của mình, quyết định này quá đả động lòng người Đối với loại người này, tuyệt đối không thế buông tha, nếu không sau này nếu có cơ hội, hãn sẽ cần trả gấp mười lần trăm lần.","“Bọn họ đã rút hết sát thủ đi, chặt tay trước mặt tôi, còn cùng ta trở thành anh em”","Diệp Phi mỉm cười: “Tôi còn giữ lại bọn họ thì sẽ có chút không tốt”","“Đương nhiên, nguyên nhân quan trọng nhất là Thần Long là người có kinh nghiệm giang hồ lâu năm. Hắn dám một mình xuất hiện trước mặt tôi, nhất định phải có cái để dựa vài Anh cười: “Tôi không thể tìm ra con át chủ bài của ông ta, còn không bằng bán cho ông ta một phần nhân tình. Mọi người bề ngoài cứ mỉm cười vui vẻ!”"]