[" ","Chương 1556:","Ông ta tháo chiếc Rolex trên tay xuống: “Cái này vốn là của cậ Ông ta cười xin lỗi, lúc trước vì để lừa lấy chiếc Rolex của Diệp Phi mà ông ta đã cất chiếc Titoni của mình trong nhiều năm, thay bằng chiếc đồng hồ kia của Diệp Phi “Không sao đâu, đeo cũng rất thoải mái, không chỉ chạy rất chuẩn mà còn hơi hướng xưa cũ, càng không lo bị người ta cướp giật”","Diệp Phi mỉm cười xua tay: “Chờ đến một ngày nào đấy mà nó hỏng thì thay cái mới. Còn chiếc Rolex này, là chút tấm lòng của tôi với ông”","Đối với Diệp Phi thì đồng hồ cũng chỉ để xem giờ, thương hiệu với giá trị không quan trọng.","“Đúng là một chàng trai tốt mà, có tiền như vậy rồi mà vẫn rất tiết kiệm”","Đường Tam Quốc khen ngợi Diệp Phi: “Không giống một số người lúc nào trong mắt cũng chỉ có tiền”","Lâm Thu Linh coi như không nghe thấy: “Mau ăn đi, tôi rủ mấy người Tam Cô sang chơi mạt chược”","Đường Tam Quốc lắc đầu bất đắc dĩ.","‘Vừa mới ăn lẩu xong thì ngoài cửa liền có mấy chiếc xe đỗ lại, mấy người Lâm Tam Cô cùng Lâm Tiểu Nhan đến.","Họ đều giống như Lâm Thất Di, sau khi cả nhà Đường Nhược Tuyết đến Long Đô thì họ cũng đi theo đến đây sống, còn ở luôn trong biệt thự của nhà họ Đường, Mấy người lần lượt đến cho nên cả biệt thự nhanh chóng náo nhiệt hẳn lên.","Đặc biệt khi nghe Lâm Thu Linh nói nhận được bảy mươi tỷ tiền lễ hỏi xong, ánh mắt của nhiều người nhìn Diệp Phi càng thêm mãnh liệt.","Diệp Phi không quá quen không khí này, sau khi nói chuyện phiếm với Đường Tam Quốc xong liền chào dì Ngô một cái rồi rời đi.","Diệp Phi vừa mới ra đến cửa nhà thì sau lưng liền nghe thấy tiếng bước chân, quay lại thấy Đường Nhược Tuyết đang kéo một cái vali đi theo.","Diệp Phi hơi ngạc nhiên: “Em lại muốn đi đâu vậy?”","“Lấy gà theo gà, lấy chó theo chó!”","Đường Nhược Tuyết lại nhẹ nhàng đạp Diệp Phi một cái: “Đưa tôi về nhà”","Nghe được Trương Nhược Tuyết là người lấy chồng theo chồng nên Diệp Phi biết cô định sống chung cùng anh, thế là anh ôm cô lên và để vào trong xe.","Sau đó anh đạp chân ga, rời khỏi biệt thự nhà họ Đường bằng một tốc độ nhanh nhất.","Nhưng anh không quay về Kim Chỉ Lâm vì ở đó có quá nhiều người, Tống Hồng Nhan còn thỉnh thoảng xuất hiện. Đường Nhược Tuyết ở đó thì dễ có”chiến tranh giữa các vì sao”","Anh lái xe đưa cô về biệt thự Tây Sơn.","Căn biệt thự này lúc đầu Tân Thế Kiệt tặng cho anh có giá khoảng vài trăm triệu tệ.","‘Sân vườn ở đây không lớn lãm nhưng không gian rất yên tĩnh và sạch sẽ, bên trong còn có một gara.","Diệp Phi đỗ xe rồi cầm theo hành lý và kéo Đường Nhược Tuyết từ cánh cửa bên hông vào trong.","“Anh mua biệt thự từ bao giờ vậy? Chỗ này làLầu son giấu người đẹp” à?”","Đường Nhược Tuyết thấy căn biệt thự này thì hơi kinh ngạc rồi vừa cười vừa hỏi anh đầy cảnh giác: “Hay đây là nơi hẹn hò bí mật của anh và Tống Hồng Nhan?”","“Em đúng là chỉ toàn nghĩ lung tung trong đầu”","Diệp Phi ấn vân tay và đưa thẻ mở cửa vào, chiếc đèn thông minh từ từ sáng lên: “Là Tân Thế Kiệt tặng anh đấy, em tạm thời ở đây nhé”","“Anh không đưa em về Kim Lâm Chỉ là sợ em thường xuyên đụng mặt Tống Hồng Nhan đúng không?”","Đường Nhược Tuyết cũng là người thông minh: “Anh yên tâm đi, em không so đo với cô ta đâu. Em vẫn còn rất tự tin vào bản thân mình đấy”","Diệp Phi chỉ cười mà không nói gì, môi lần cô gặp Tống Hồng Nhan là lại xù lông đuôi lên, ở đó mà không so đo. Đương nhiên anh cũng không nói những điều đó ra để quay lại hội “người neo đơn”","“Chủ yếu là vì ở đây yên tính, môi trường cũng tốt nữa”","Diệp Phi mỉm cười: “Em chọn một phòng để ở đi. Anh ra ngoài kiểm tra bảo vệ một chút, tiện thể xem xung quanh thế nào”"]