[" ","<b>Chương 1899:</b>","Tiền Gia hân lắc đầu tỏ vẻ thất vọng với Diệp Phi, cô ngẫm nghĩ rằng nhất định phải thuyết phục Đường Nhược Tuyết đuổi Diệp Phi đi mới được.","“Đi thôi!”","Lúc này Tư Đồ Không lại liếc nhìn Phác Anh Long, rồi cùng lai mang theo.","đám người của Tư Đồ rời khỏi quán bar.","Phác Anh Long khẽ ngâm nga một tiếng: “Xem như là bọn bây biết điều, sau này nhìn thấy tao thì trốn xa một chút”","Tư Đồ Không và những người khác không đáp lại mà chỉ lẳng lặng biến mất trong tâm mắt của mọi người.","“Anh Phác, lần này cảm ơn anh nhiều rồi”","Đợi sau khi Tư Đồ Không và băng nhóm của ông ta biến mất, Tiền Gia Hân dẫn mọi người tiến lên vây quanh Phác Anh Long, yêu kiều mỉm cười: “Nếu không có anh giải vây giúp, e rằng lần này chúng tôi sẽ gặp rắc rối lớn rồi đấy”","Cô ấy còn hơi nghiêng đầu nhìn về phía Đường Nhược Tuyết: “Nhược Tuyết, anh Phác lại giúp cô và bạn bè, cô nên cảm ơn anh ấy đấy”","Đường Nhược Tuyết liếc nhìn Diệp Phi, sau đó lịch sự thốt ra một câu: “Cảm ơn anh Phác”","“Tiện tay mà thôi”","Phác Anh Long bình thản nhẹ nhàng: “Tôi đã nói rồi, tôi sẽ không bao giờ để.","người ta làm tổn thương đến chủ tịch Đường, thì nhất định sẽ không để cho cô.","gặp chuyện gì được”","“Có vẻ như khi tôi thuê anh Phác làm việc là một quyết định đúng đản”","Nửa người của Tiền Gia Hân gần như đã dính vào luôn rồi, ôm lấy cánh tay Phác Anh Long và còn tâng bốc một câu: “Nếu như Miêu Kinh Vân biết được là anh Phác đã bảo vệ Nhược Tuyết, thì có lẽ sẽ hủy bỏ mọi kế hoạch tấn công đấy.","“Băng không, nếu đối đầu với anh Phác, thì sẽ bị anh trong ba, năm kiếm chém chết mất thôi.”","Những người phụ nữ đều lần lượt gật đầu, rất tin tưởng vào Phác Anh Long, “Một kiếm!”","Phác Anh Long chợt cười thách thức: “Đối với tôi, chỉ cần một kiếm…”","Sau mâu thuẫn này, Tiền Gia Hân và những người khác không tiếp tục tiệc tùng trong quán bar.","‘Sau khi uống một vài ly rượu, họ rời khỏi Bưu Luân, sau đó đến nghỉ ngơi tại Hồng Thụ Tây Ngạn.","Ban đầu Đường Nhược Tuyết vốn định yêu cầu Cao Tĩnh sắp xếp cho cô một nơi để nghỉ ngơi nhưng Tiên Gia Hân không muốn để Đường Nhược Tuyết ở khách sạn.","Cô ấy lo lãng rằng ở khách sạn có đủ hạng người và đội ngũ nhân viên cũng quá phức tạp, sẽ dễ dàng tạo cơ hội cho đám người Miêu Kinh Vân.","Vì vậy, cô ấy khăng khăng yêu cầu Đường Nhược Tuyết đến ở trong biệt thự riêng của mình.","Hồng Thụ Tây Ngạn không chỉ có đủ phòng để ở mà còn có nhiều hệ thống an ninh khác nhau hoạt động, tạo điều kiện thuận lợi hơn cho Phác Anh Long bảo vệ cô trong trong khoảng cách gần.","Đường Nhược Tuyết không thể cưỡng lại được sự nhiệt tình của Tiền Gia Hân nên đành phải đưa Diệp Phi và Triệu Bích Nhi đến ở lại một đêm.","Cô tính ngày hôm sau liền đổi chỗ ở.","Gần mười giờ đêm, mấy chiếc ô tô gào thét chạy về Hồng Thụ Tây Ngạn.","Đường Nhược Tuyết khăng khăng đi cùng xe với Diệp Phi và Triệu Bích Nhi.","Phác Anh Long chỉ có thế đi theo Tiền Gia Hân và Thiên Tuyết với vẻ mặt ảm đạm.","“Bích Nhị, tối nay có chuyện gì vậy?”","<br>","<b>Chương 1890:</b>","<br>","Nguồn thiếu chương"]