[" ","Chương 1547:","Những vệ sĩ khác thấy vậy liền bịt mũi và miệng lại, tránh đế cho hít phải làn khói kia “Tổng giám đốc, mau vào đi”","Cao Tịnh đưa Đường Nhược Tuyết vào trong xe.","“Đột nhiên tôi cảm thấy là không phải chờ đến lần sau”","Miêu Bá Quang đang chuẩn bị lên xe liền dừng lại, quay đầu nhìn Đường Nhược Tuyết, nở một nụ cười đây quái dị: “Bây giờ tôi có thế đem cô nhốt ở Miêu Thành, vậy thì tháng sau cô cũng khỏi đến Cảng Thành làm chứng”","Nói xong hẳn liền quay người đi về hướng mà Đường Nhược Tuyết và Cao Tịnh đang đứng.","Mấy vệ sĩ của nhà họ Đường thấy vậy thì theo bản năng mà nâng súng lên nhưng trước mắt như thấy một bóng người vút qua. Miêu Bá Quang vậy mà đã đứng trước mặt bọn họ.","Chiếc tẩu vừa rồi được hẳn quay trên tay, làm súng của vệ sĩ rơi toàn xuống đất.","Sau đó Miêu Bá Quang lại như quét một đường, hất tung những vệ sĩ của nhà họ Đường bị trúng độc kia ra ngoài ‘Vậy nên, trước mặt hắn lúc này chỉ còn Đường Nhược Tuyết và Cao Tịnh.","“Tôi đã nói trước rồi mà. Muốn đối đầu với chúng tôi thì các người còn hơi non một chút đấy”","Nhìn thấy không ai có thể đấu lại mình, nụ cười của Miêu Bá Quang càng trở nên kì quái, mang theo hơi thở của sự chết chóc không ai bì nổi.","Cao Tịnh định nói gì đó thì cơ thể bỗng như mất hết sức lực, từ từ ngã trên mặt đất.","Đường Nhược Tuyết rút súng ra: “Nếu anh dám ra tay, anh có tin tôi sẽ bắn chết… Anh..” Cô muốn quát lên thật lớn, muốn nổ súng, nhưng đầu lại cảm thấy vô cùng choáng váng, suýt nữa làm rơi khẩu súng.","“Tôi rất hân hạnh, nhưng đáng tiếc là đã đối mặt với tôi rồi thì dù có Quan Thế Âm Bồ Tát cũng không thể cứu được cô đâu”","Miêu Bá Quang nhếch miệng lên nở một nụ cười độc ác, kiêu ngạo mà vỗ lấy hai má của Đường Nhược Tuyết, trông cực kì kiêu căng.","Dường như hản coi mình là một vị vua có một không hai, tự cho mình cái quyền coi thường người khác, coi thường sự tồn tại của bất kì quyền lực nào.","“Đụng đến người phụ nữ của tao, mày muốn chết rồi phải không?”","Đúng lúc này, một chiếc xe dẫn đầu cả đoàn xe đi đến, đồng thời có một giọng nói lạnh lùng vang lên.","Cả người Đường Nhược Tuyết như run lên một cái Miêu Bá Quang cũng không buồn quay đầu lại, càng không chậm trễ nữa, tay nhanh chóng chộp lấy khẩu súng của Đường Nhược Tuyết.","“Vù”","Một tiếng rít chói tai vang lên.","Một bóng người đen kịt từ trên không đáp xuống, đẩy mạnh Miêu Bá Quang ra, khí thế hừng hực, tiếng rít khiến cho người ta phải thấy run sợ.","Trong lòng có một linh cảm không lành ập đến, Miêu Bá Quang liền vặn mình, hai tay võ xuống rồi bật sang.","Ngay khi hắn vừa tránh đi, một tảng đá rơi ngay xuống chiếc xe tải đó, Một tiếng nổ lớn vang lên, xe tải vỡ nát, thủy tinh rơi đây xuống mặt đất.","Không đợi Miêu Bá Quang kịp xuýt xoa chỗ đau ở cánh tay, một bóng người đã nhảy lên nóc xe định bản hắn.","Từ trên cao nhảy xuống.","Vị khách không mời mà đến kia cứ như thiên thần xuống trần, giơ một chân lên, nhìn chäm chảm vào Miêu Bá Quang.","‘Vẻ mặt không chịu khuất phục của Miêu Bá Quang cuối cùng cũng lộ ra sự kinh ngạc, lui từng bước một ra phía sau để ổn định phần thân dưới, hai tay.","nâng lên tạo thế đỡ."]