[" ","Chương 1683:","“Xin chào, đội trưởng Thái”","Diệp Phi bắt tay Thái Như Yê “Trên du thuyền thì tạm thời không có tiến triển gì mới, nhưng đã có một số người của chúng ta đã lẻn vào đó”","Thái Như Yên cung kính báo cáo: “Nhân viên bố trí, camera giám sát, và vị trí của kho bạc sẽ tiếp tục được hỏi trong tuần tới.”","“Phải thật cẩn thận!”","“Sau đó cười như đây có gì mới không?”","Diệp Phi căn dặn một câu: “Bên kia là một tổ chức sát thủ. Tuy rằng canh giữ kho tiền có thể không phải là sát thủ hạng nhất, nhưng tố chất và năng lực sẽ không chênh lệch quá xa”","Một khi bị đối phương phát hiện, nó không chỉ đánh rần động cỏ mà còn có thể khiến nhóm người của đội trưởng Thái bị thương nặng.","“Tôi đã hiếu”","Thái Như Yên hơi kinh ngạc, so với kỷ luật nghiêm minh của nhà họ Thái trước đây, Diệp Phi nhân nghĩa nhiều, quan tâm đến thương vong còn hơn cả tin tình báo.","“Đúng rồi, cô Thái cũng nhờ tôi báo cho anh hai tin”","“Những rắc rối nội bộ của Vũ Minh ở Long Đô đã được Viên Thanh Y dẹp bỏ”","“Vũ Minh ở Long Đô đã tổ chức một cuộc họp cấp cao vào buổi trưa. Bốn người quản lý và ba vị cao thủ đã yêu cầu Viên Thanh Y nhường chỗ, đồng thời nói rằng muốn dùng võ để quyết định vị trí hội trưởng”","“Kết quả, Viên Thanh Y đã dùng một cái bẫy sau đó phế bỏ hết tất cả bọn họ. Ngay cả người có xuất thân ở đồng cỏ như Cáp Xích Nhi cũng bị đánh gãy hai chân”","“Bà ta cũng lợi dụng tình hình và phát hiện ra một số đặc vụ ngầm được Miêu Kim Qua chôn ở Vũ Minh ở Long Đô, sau đó trưng ra bãng chứng về sự.","cấu kết thông đồng của họ, sau đó một mẻ tóm gọn”","“Không dừng lại ở đó, bà ta còn ra lệnh cho mấy người anh em của Hội trưởng Tưởng làm lễ bái kiến các anh cũ, ba ngày sau sẽ khiêng quan tài của Hội trưởng Tưởng để tỏ tình anh em”","“Ai không muốn khiêng quan tài thì phải lên đường cùng Hội trưởng Tưởng, bởi vì lúc kết bái đã nói là chết cùng năm cùng tháng”","“Sau trận chiến này, nội bộ không có ai là không phục”","Rõ ràng, Thái Linh Chỉ biết về mối quan hệ của Diệp Phi với Viên Thanh Y, vì vậy cô ta đã nói với Diệp Phi về tình hình mới nhất của bà ta để anh không phải lo lắng.","“Lấy một chọi bảy?”","Diệp Phi sửng sốt: “Viên Thanh Y bá đạo như vậy?”","Anh nhất thời có chứt hoảng hốt, người phụ nữ quyến rũ phong tình như vậy lại mạnh mẽ như thế sao?”","Diệp Phi còn lo lắng bà ta không kiểm soát được tình hình nên đã nhờ Tống Hồng Nhan giúp đỡ, giờ có vẻ như anh đã thực sự đánh giá thấp bà ta rồi.","“Trận chiến này thật sự rất ác liệt”","Thái Như Yên mỉm cười: “Bà ta hoàn toàn không sử dụng tài nguyên của nhà họ Viên và nhà họ Tống, bà ta hoàn toàn dựa vào sức của một mình bà ta để ổn định Vũ Minh ở Long Đô”","“Người phụ nữ này ngoài dự đoán của mọi người”","Diệp Phí thở dài, rồi h Khuôn mặt xinh đẹp của Thái Như Yên lập tức nghiêm nghị Còn chuyện thứ hai?”","“Đêm hôm trước, trên bầu trời thành phố có mưa lớn, có người lợi dụng bóng đêm tiến vào phân bộ của Hợi Trư”","“Chém tám đệ tử, giết mười sáu tên thị vệ, giết Hợi Trư đại nhân mới, và giết 108 người chỉ bảng một kiếm”","“Phân bộ Hợi Trư đã bị phá hủy hoàn toàn.”","“Đêm qua khi gió lớn ở Long Đô, có một người một ngựa đã tiến vào phân bộ của Sửu Ngưu”"]