[" ","Chương 616:","&nbsp;","Tô Tích Nhi mí mắt nhảy lên, cái miệng nhỏ nhắn hoảng sợ muốn phát ra âm thanh, nhưng cuối cùng không có phát ra âm thanh, chỉ là vẻ mặt nhìn ra được vô cùng muốn rời đi.","&nbsp;","“Bảo cô qua đây”","&nbsp;","Diệp Phi lại ra lệnh.","&nbsp;","Tô Tích Nhi cắn môi đi tới, có lế là bởi vì nguyên do bị dọa sợ, khuôn mặt xinh đẹp cũng có vài phần trắng bệch.","&nbsp;","“Đi, ăn cháo với tôi”","&nbsp;","Diệp Phi về cơ bản mò ra được tính cách của Tô Tích Nhi, không trưng cầu ý kiến của cô nữa, mà là trực tiếp ra lệnh, không cho cô chút cơ hội do dự.","&nbsp;","Nói xong, Diệp Phi cầm chìa khóa xe đi tới quán ăn khuya đối diện.","&nbsp;","Khuôn mặt xinh đẹp của Tô Tích Nhi rối rắm một chút, cuối cùng vẫn đi theo Diệp Phi như cái đuôi nhỏ.","&nbsp;","Trên đường đi, cô sờ tờ hai trăm đồng tiền lương mới được phát của cô.","&nbsp;","Diệp Phi mang theo Tô Tích Nhi đi vào quán ăn khuya, chọn một góc rồi ngồi xuống, sau đó cầm thực đơn nói với ông chủ: “Một nồi cháo khoai lang, một đĩa trứng gà xào, một đĩa cải ngỗng, một cá hấp”","&nbsp;","Anh muốn ăn thanh đạm, không phải anh không muốn mời Tô Tích Nhi ăn bữa ăn thịnh soạn, nhưng lo cô ăn bánh bao nguội, dạ dày chịu không nổi đồ ăn dầu mỡ.","&nbsp;","“Cô thích ăn gì, cứ gọi”","&nbsp;","Diệp Phi lại đưa thực đơn cho Tô Tích Nhi.","&nbsp;","Tô Tích Nhi lo sợ bất an: “Không cần, tôi không đói ..”","&nbsp;","Đồng thời, cô nhìn lướt qua thực đơn, năm bắt giá món ăn mà Diệp Phi vừa gọi, xem hai trăm có đủ để mời khách không.","&nbsp;","Diệp Phi đã cứu mình, còn cho cô nợ tiền phí khám bệnh, Tô Tích Nhi không thể để anh trả tiền.","&nbsp;","“Tôi ăn bánh bao của cô rồi, cô không còn đồ ăn, sao lại không đói?”","&nbsp;","Diệp Phi lại kêu ông chủ: “Thêm một lồng bánh bao hoàng kim”","&nbsp;","Tô Tích Nhi mí mắt giật giật, lại nhìn giá bánh bao.","&nbsp;","Tô Tích Nhi lớn như vậy nhưng chưa từng ăn cơm với đàn ông, nhất là nghĩ đến lúc chiều Diệp Phi nhìn thấy lưng mình, mặt đỏ giống như tôm hùm.","&nbsp;","Thấy bầu không khí có chút ngượng ngùng, Diệp Phi chậm rãi tìm đề tài: “Công việc bán thời gian của cô là làm gì vậy?”","&nbsp;","“Giả làm một con thỏ phát một nghìn tờ rơi…”","&nbsp;","“Một buổi tối bao nhiêu tiền?”","&nbsp;","“Năm mươi…”","&nbsp;","“Bình thường bao lâu có thể phát xong?”","&nbsp;","“Ba hoặc bốn giờ…”","&nbsp;","“Vậy chẳng phải là đến mười giờ? Trễ như vậy, cô về thế nào? Ngồi xe bus? Ngồi xe điện ngầm?”","&nbsp;","“Đi…xe đạp chia sẽ… không cần tiền…” Diệp Phi hỏi thẳng thắn gọn gàng, nhưng Tô Tích Nhi lại lắp bắp trả lời, hiển nhiên cô không thích ứng bị người khác hỏi như thế này, lại không biết từ chối như thế nào.","&nbsp;","“Công việc bán thời gian của cô quá nguy hiểm”","&nbsp;","“Mặc dù chỉ là phát tờ rơi, nhưng buổi tối một cô gái về trễ như thế, còn đạp xe đạp, rất dễ xảy ra chuyện”","&nbsp;","“Đừng làm công việc này nữa”","&nbsp;","Diệp Phi ánh mắt sáng ngời nhìn Tô Tích Nhi: “Tôi thiếu một người nhặt dược liệu, cô đi Kim Chi Lâm làm việc bán thời gian đi”","&nbsp;","“Mỗi ngày làm việc tám tiếng, bao ăn ở, nghỉ hai ngày cuối tuần, bốn nghìn một tháng”","&nbsp;","Anh vốn muốn nói mười nghìn, nhưng sợ dọa Tô Tích Nhi, cho nên ra giá thấp.","&nbsp;","“A… đến Kim Chi Lâm?”","&nbsp;","Tô Tích Nhi kinh ngạc há miệng: “Tôi không biết gì cả…”","&nbsp;"]