["Chương 1829:","Trán Diệp Phi chảy đầy mồ hôi, sau đó chờ đợi người đồng nhường đường.","Ánh mắt Long Thiên Ngạo nồng cháy, vô cùng chờ mong.","Chỉ là người đồng vẫn không nhúc nhích.","Hai phút mười lăm giây, người đồng đứng yên.","Hai phút hai mươi giây, người đồng không cử động.","Hai phút ba mươi giây, người đồng vẫn không di chuyển “Phụt’ đông thời, một lưồng khói trắng từ trên người đồng bay ra.","Diệp Phi cùng Long Thiên Ngạo lập tức đổ mồ hôi lạnh, nhanh chóng lao ra ngoài!","Thiếu rồi, nhất định còn có huyệt vị bị sót lại Không, chính xác mà nói, trưởng lão họ Mộ Dung còn giấu giếm vài thứ với Long Thiên Ngạo.","Huyệt vị chắc chản là bảy trăm mười chín cái, còn một huyệt bị giấu kín ở nơi nào đó.","Diệp Phi nhanh chóng đưa ra phán đoán.","Chỉ là nơi này ở đâu chứ?","Anh ấy không sợ chết nhìn chäm chäm người đồng khổng lồ trước mặt, tốc độ nhanh nhất quét mắt tra xét những địa phương dễ bị bỏ qua nhất.","“Hô!” Suy nghĩ trong đầu Diệp Phi chuyển động, khói trắng càng thêm nồng đậm, chớp mắt tràn ngập khoang thuyền, bao phủ cả thân mình, còn mang theo mùi trứng thối nồng nặc.","Đồng thời, sắc mặt người đồng thay đổi, giống như bị thiêu trên lửa, dân dần nóng bừng lên.","Hơi thở nóng rực đập thẳng vào mặt.","Diệp Phi không thể không lui về phía sau từng bước.","“Đi mau, đi mau, thời gian không nhiều lắm”","Long Thiên Ngạo cũng phản ứng lại, biết trưởng lão họ Mộ Dung có nhiều chuyện giấu giếm mình.","Anh ta thầm mảng đối phương một tiếng cáo già, uống phí bình thường hiếu kính như vậy, còn tưởng rằng cùng hội cùng thuyền, cùng chung bí mật, kết quả ý đau.","lại bị ông ta chơi một Tiếp theo, anh ta lại hô lớn với Diệp Phi: “Không đùa đâu, nó sẽ nổ mạnh đấy”","Theo thời gian trôi qua, khói trắng càng ngày càng nhiều, thân thể đỏ rực.","như ngọn lửa, tròng mắt người đồng cũng đang đỏ lên.","Khói đặc, hơi nóng, khiến cho người khác có cảm giác bị đè ép không nói thành lời.","Loại cảm giác này, giống như mỏ hầm than đang rung lắc mạnh mẽ.","Thân thể Long Thiên Ngạo lôi kéo Diệp Phi quát: “Đi mau, nếu không sẽ chết đó.”","Anh ta còn cảm giác được, khói đặc này giống như có độc, làm cho tầm mắt của anh ta trở nên mơ hồ, lỗ tai ong ong không thể nghe được gì.","“Không còn kịp nữa rồi”","Diệp Phi một phen đẩy mạnh tay Long Thiên Ngạo ra, thân thể nhanh chóng cầm lấy một chiếc kim bạc.","Trên trán anh ấy toát ra mồ hôi lạnh, lần thứ hai nhìn kỹ người đồng.","Long Thiên Ngạo rống to một tiếng: “Đi mau, chỉ còn mười giây thôi”","Mười giây.. Ánh mắt Diệp Phi xuyên thấu qua làn khói trắng mơ hồ, đột nhiên dừng lại ở đôi tay chấp lại cung kính của người đồng.","Anh ấy sải một bước lớn, nhanh chóng tiến lên, mặc kệ nảm tay người đồng.","nóng đến phỏng da, mạnh mẽ nhấc lên.","Anh ấy thật sự đã nâng được cánh tay tưởng chừng như cố định của người đồng.","Khi hai tay của người đồng giơ lên, không ngờ xương bả vai trên lưng của người đồng cũng di chuyển theo."]