[" ","Chương 684:","&nbsp;","Anh nhanh chóng đến trước nhà ăn, vươn tay đẩy cửa kính.","&nbsp;","“Đứng lại!”","&nbsp;","Một tiếng hét chói tai truyền đến.","&nbsp;","Diệp Phi sửng sốt.","&nbsp;","Sau đó, anh nhìn thấy một cô gái thắt bím tóc trước mặt anh, khuôn mặt thanh tú, vẻ mặt kiêu ngạo.","&nbsp;","Diệp Phi cau mày: “Làm sao vậy?”","&nbsp;","“Có người đang dùng bữa trong nhà ăn này, không ai được phép đi vào quấy rầy”","&nbsp;","Cô gái thắt bím tóc trông rất thiếu kiên nhãn: “Một tiếng nữa trở lại”","&nbsp;","Cô gái trông giống như một con cái nhà giàu, cô ta ăn nói kiêu ngạo và trịch thượng.","&nbsp;","Ánh mắt Diệp Phi lạnh lùng: “Nhà ăn ở cao tốc là nơi công cộng, cô dựa vào cái gì để ngăn cản tôi?”","&nbsp;","“Bảo anh cút thì anh cút đi, anh không hiểu tiếng người sao?”","&nbsp;","Cô gái thắt bím rất tức giận, vung tay tát về phía Diệp Phi.","&nbsp;","Nhìn thấy đối phương điêu ngoa như vậy, ánh mắt Diệp Phi lạnh lùng, chuẩn bị đánh bay cô ta.","&nbsp;","“Tĩnh Nhi, đừng làm càn!”","&nbsp;","Đúng lúc này, một giọng nói đầy thăng trâm nhưng uy nghiêm phát ra từ nhà ăn: “Chiếm lấy nhà ăn, đều là do chúng ta không đúng, nếu đánh người thì càng quá đáng”","&nbsp;","Tĩnh Nhi ngay lập tức tản đi sự kiêu ngạo và trở nên cực kỳ cung kính: “Vâng, ngài Chu”","&nbsp;","Cô ta không cam lòng mà nhường đường.","&nbsp;","Diệp Phi thu tay về, đi vào.","&nbsp;","Anh thấy rằng có sáu bồi bàn và hai đầu bếp đang đứng trong nhà ăn, nhưng họ chỉ phục vụ một bàn.","&nbsp;","Hai bên bàn có năm nam nữ trung niên, mỗi người đều có khí thế bất phàm, quần áo đẹp đế, nhìn qua có vẻ không giàu sang thì cũng phú quý.","&nbsp;","Nhưng tất cả đều đang đứng.","&nbsp;","Trên cả bàn chỉ có một người đàn ông trung niên đang ngồi, trước mặt có hơn chục loại thức ăn tinh xảo và một chai rượu nhỏ.","&nbsp;","Ánh mắt của Diệp Phi lướt qua đám đông và đáp xuống khuôn mặt của người đàn ông trung niên, đây có lẽ là ngài Chu Tồi.","&nbsp;","Đối phương mỉm cười nhìn sang.","&nbsp;","Đôi mắt có chứa thăng trầm của cuộc đời, nhưng lại không có gợn sóng.","&nbsp;","Không cần bất kỳ ai giới thiệu, Diệp Phi cũng biết đây là một nhân vật lớn, ánh mắt đó không phải người thường có thể có được.","&nbsp;","Người đàn ông trung niên dịu dàng cười: “Người trẻ tuổi, thật xin lỗi, Tĩnh Nhi cản đường cậu, cậu đại nhân đại lượng mà thông cảm”","&nbsp;","Diệp Phi bình tĩnh gật đầu, coi như là đáp lại ông ta.","&nbsp;","Ánh mắt Tĩnh Nhi lạnh lùng, cô ta không thích thái độ của Diệp Phi cho lắm.","&nbsp;","Quần áo bình thường, không hề có điểm nổi bật, nhưng lại thích bình đẳng, theo cô ta, cả đời này cũng sẽ không bao giờ nổi bật hơn người.","&nbsp;","Nếu không phải ngài Chu ngăn cản, cô ta đã tát Diệp Phi một cái.","&nbsp;","Ngài Chu cũng không để ở trong lòng, khẽ nghiêng đầu quay về phía nhóm người của Tính Nhi: “Tôi sẽ không ăn, trở về khoang thương gia đi, đừng cản hành khách khác ăn cơm”","&nbsp;","Tĩnh Nhi thì thầm: “Vâng, thưa ngài Chu”","&nbsp;","Ngài Chu lại nhìn Diệp Phi cười: “Người trẻ tuổi, mạo phạm, bữa cơm này tôi mời cậu xem như là lời xin lỗi.”","&nbsp;","Diệp Phi không có đáp lại, mà là nheo mắt lại, nhìn về phía ngài Chu kia.","&nbsp;","So với đôi mắt đầy sức sống, khuôn mặt của ngài Chu kia đã teo tóp đi rất nhiều, làn da thậm chí còn đen sạm, xấu xí như mực."]