[" ","Chương 638:","&nbsp;","Một số phụ nữ vẫn nở nụ cười đùa trên khuôn mặt.","&nbsp;","Người phụ nữ này là một con ác thú.","&nbsp;","Một vài nữ nhân viên bán hàng căm phẫn nhưng họ không dám can ngăn, họ không thể xúc phạm những người như Đường Thi Yến.","&nbsp;","Càng có nhiều người xem, Đường Thi Yến càng thêm kích động, hung ác nói: “Cởi ra, cởi hết quần áo của cô ta ra”","&nbsp;","“Làm cho cô ta xấu hổ, xem trong tương lai liệu cô ta còn dám dụ dỗ đàn ông nữa hay không”","&nbsp;","Xinh đẹp như vậy, nếu không làm hỏng cô ấy sẽ khiến cô †a ngủ không ngon.","&nbsp;","“A…” Lúc này Diệp Phi vừa gọi điện thoại xong liền xông vào trong đám người, nhìn thấy cảnh này hai mắt như muốn nổ tung.","&nbsp;","Anh không nghĩ răng, chỉ trong mười phút nữa, Tô Tích Nhi lại phải chịu sự sỉ nhục lớn như vậy, lại còn giữa thanh thiên bạch nhật.","&nbsp;","Nhìn thấy chỉ trỏ của người khác, Diệp Phi càng tức giận hơn bao giờ hết: “Dừng tay!”","&nbsp;","Lông mày Đường Thi Yến nhướng nhướng: “Diệp Phi!”","&nbsp;","Một người bạn đi chung của Nam Cung Hạo đứng lên hét ến đi, dám xen vào chuyện của người khác, tao sẽ giết lên: mày”","&nbsp;","“Ầm…” Diệp Phi không nói nhiều lời trực tiếp dùng chân đá một cước, anh ta bay ra đập vào tường, xương vỡ vụn, miệng phun ra máu tươi.","&nbsp;","Một người đi cùng khác đang muốn lao tới giúp đỡ chợt rùng mình, theo bản năng anh ta lùi lại một bước nhưng đã bị Diệp Phi đánh trúng.","&nbsp;","Cả người ngã văng ra ngoài, đập vào phòng thử đồ, ngã xuống đất bị thương nặng bất tỉnh.","&nbsp;","“Rầm rầm rầm…” Một giây tiếp theo, Diệp Phi một cước đá bay ra ngoài, cuốn đi mấy nữ nhân.","&nbsp;","Từng người một, ngã rạp xuống đất phun ra máu, xương sườn gấy vỡ.","&nbsp;","“Thằng khốn, mày dám động thủ à?”","&nbsp;","Nam Cung Hạo sợ hãi nhảy dựng lên, chỉ vào Diệp Phi gầm lên: “Mày có biết tao là ai không?”","&nbsp;","“Thằng khốn!”","&nbsp;","Diệp Phi bóp chặt nắm đấm của anh ta, tiếng răng rắc vang lên, ép gãy năm ngón tay của Nam Cung Hạo.","&nbsp;","Sau đó anh lại đá vào xương sườn của Nam Cung Hạo.","&nbsp;","Tiếp đó Diệp Phi đang muốn giết người, Tô Tích Nhi kéo quần anh một cách yếu ớt nói: “Không nên giết người…”","&nbsp;","“Đi…” Diệp Phi vung tay một cái, hất Nam Cung Hạo ra.","&nbsp;","“A…” Nam Cung Hạo không ngừng kêu la thảm thiết, ngã xuống đất lăn lộn liên tục.","&nbsp;","Chỉ trong nháy mắt, cả cửa hàng nồng nặc mùi máu tanh.","&nbsp;","Người xem náo nhiệt chưa từng thấy cảnh này, đều sợ hãi đến mức mềm nhũn cả người.","&nbsp;","Diệp Phi kéo áo khoác ôm lấy Tô Tích Nhi, sau đó xoay người đi về phía lối ra.","&nbsp;","Chuyện hôm nay không thể bỏ qua, nhưng không thể để Tô Tích Nhi ở đây chịu đựng thêm được nữa.","&nbsp;","“Không cho phép đi!”","&nbsp;","Đường Thi Yến phản ứng lại, gầm lên: “Hừ, anh dám đánh bạn trai tôi, tôi sẽ nói cho bà nội…” Cô ta ngăn lại Diệp Phi.","&nbsp;","“Răng rắc…” Diệp Phi trực tiếp bẻ gãy tay cô ta, sau đó đá vào mặt cô ta một cước…","&nbsp;","Diệp Phi ôm Tô Tích Nhi lên xe với tốc độ nhanh nhất.","&nbsp;","Ngay khi Tô Tích Nhi tựa vào ghế phụ, cô ấy thả lỏng tinh thần, nhắm mắt lại hôn mê bất tỉnh.","&nbsp;","Chỉ có tay cô ấy vẫn đang kéo khóa quần thật chặt.","&nbsp;","Nhìn cô gái bị thương nặng hôn mê, Diệp Phi cảm thấy rất tự trách, anh chuyển động đá Sinh Tử chuyển toàn bộ Bạch Mang vào cô ấy.","&nbsp;","Vết thương của Tô Tích Nhi nhanh chóng được chữa trị, nhưng cô ấy không tỉnh lại ngay, hiển nhiên cô ấy có ý thức bảo vệ mình."]