[" ","CHƯƠNG 810","“Tôi đi thu xếp một chút, hai người nhớ phải ở yên trong khách sạn, đừng có đi lung tung.”","Nói xong, Giang Nghĩa rời khỏi phòng, đóng cửa lại.","Ngay khi rời khách sạn, Giang Nghĩa đã gửi tin nhắn cho Xạ thủ và Sư tử, bảo bọn họ bảo vệ sự an toàn cho hai ba con nhà họ Tân. Với sự bảo vệ của hai vị Thập Nhị Cung, anh tin rằng không có ai trong Nam Thành có thể đe dọa tính mạng của bọn họ.","Tiếp đó, Giang Nghĩa triệu tập người đến điểm hẹn.","Gậy ông đập lưng ông?","Hừ, chiến thần Tu La sẽ cho mấy người biết cái gì gọi là thống trị thế giới!","Thuỷ Vân Thiên?","Giang Nghĩa chắc chắn sẽ huỷ diệt hết tất cả.","Một mũi tên bắn xuyên mây, thiên quân vạn mã gặp nhau, lần này, Giang Nghĩa đích thân điều động Thần La Thiên Chinh, anh muốn san bằng toàn bộ Nam Thành!","Ngày hôm sau, vào lúc mặt trời lặn.","Một bóng người cô đơn lẻ loi đi một mình trong con hẻm dài hẹp, cứ cách 10 đến 20 mét lại có một ngã ba, con đường này quanh co kéo dài vô tận, bốn phương tám hướng đều có ngõ thông với nhau.","Nơi đây chính là điểm du lịch nổi tiếng nhất Nam Thành-thị trấn Ngõ.","Cả thị trấn nhà này sát bên nhà kia, nối tiếp nhau trải dài, trước sau trái phải đều có thể trở thành ‘ngõ’, có một số ngõ thông với nhau, nhưng cũng có một số là ngõ cụt.","Từng khu, từng ngõ.","Địa điểm được hẹn sẵn là một quán rượu ở thị trấn Ngõ.","Trong thời đại ngày nay, những nơi như quán rượu này rất khó tìm, tất cả đều là từ thời xưa lưu giữ lại.","Giang Nghĩa đi một mình trong con ngõ, lần lượt đi qua những người lạ, dưới sự dẫn dắt của nhiều biển báo chỉ đường, cuối cùng anh cũng đến được trước cửa quán rượu.","Anh bước vào bên trong.","Ngồi trong quán rượu là một cô gái-Tiểu Điệp.","“Giang Nghĩa, anh đến rồi à?”","“Ngồi đi.”","Giang Nghĩa ngồi xuống, Tiểu Điệp rất nhiệt tình bảo chủ quán bưng lên một bình rượu, một dĩa thịt bò và đậu phộng.","Có rượu có thịt có rau, sự đối đãi này cũng không tệ.","“Anh ăn chút gì đó để lót bụng đi.”","“Uống một bát để làm ẩm cổ họng này.”","Giang Nghĩa không từ chối ý tốt của Tiểu Điệp, dùng đũa gắp một miếng thịt bò cho vào miệng nhai, sau đó bưng bát rượu lên uống cạn.","“Tửu lượng khá nhỉ.”","“Thêm một bát nữa!”","Tiểu Điệp trót đầy một bát nữa, Giang Nghĩa lại uống cạn."]