[" ","CHƯƠNG 770","Anh không quan tâm sự ngăn cản của Tân Uẩn, cố chấp đi vào nhà hàng, Tân Uẩn chỉ đành đi theo.","Tân Uẩn rất không muốn đến nhà hàng này.","Chỉ là bởi vì nhà hàng này chính là nhà hàng đã chơi khăm cô ta trước đó! Nhà hàng một con tôm 534000!”","Cô ta không hiểu, Giang Nghĩa tại sao muốn dẫn bạn mới quen đến nhà hàng lừa đảo này ăn cơm, đây không phải là cố ý chơi bạn mới hay sao?","Trên thực tế, Giang Nghĩa thật sự là có ý định này.","Bạn mới?","Ha ha, chính là chơi khăm anh đó!","Mọi người chia ra ngồi xuống, nhân viên phục vụ cầm menu đi tới, còn chưa mở miệng, chỉ nhìn thấy gương mặt đó của Giang Nghĩa thì bị dọa cho run rẩy cả người, ngay cả menu trong tay cũng rơi xuống đất.","Diêu Hàng bất mãn nói: “Nhân viên phục vụ ở đây sao lại lóng nga lóng ngóng vậy?”","Giang Nghĩa xua tay, ý bảo không cần lo lắng.","Anh còn tự mình cúi người nhặt menu lên, nói với nhân viên phục vụ: “Đồ ăn của quán các người, vẫn như cũ chứ?”","Như cũ? Cái gì như cũ?","Nhân viên phục vụ hoàn toàn đơ ra, Giang Nghĩa đây là muốn làm cái gì? Đánh một lần còn không đủ, lần này còn muốn đánh tiếp?","Anh ta run rẩy nói: “Đồ ăn của quán chúng tôi có ghi giá rõ ràng, không lừa già dối trẻ, bảo đảm sẽ không…”","Điều nhân viên phục vụ muốn nói là bọn họ đã thay đổi rồi, tuyệt đối sẽ không chơi xỏ Giang Nghĩa nữa, tuy nhiên Giang Nghĩa hình như không phải quá hài lòng, nói kiểu một lời hai ý: “Tôi thích phong cách mọi khi của các anh, lần này tôi quen bạn mới, nếu anh dám không làm việc theo thái độ phục vụ ban đầu, tôi cho anh biết tay!”","Bạn mới?","Thái độ phục vụ ban đầu?","Nhân viên phục vụ lập tức hiểu chuyện gì, anh ta lăn lộn ‘trên giang hồ’ nhiều năm như vậy, đối với những trò này rất rành.","Anh ta thật ra cũng thấy kỳ lạ, tại sao Giang Nghĩa còn tới nhà hàng của bọn họ ăn cơm, bây giờ anh ta đã hiểu rõ chuyện là như thế nào rồi.","Hóa ra là muốn làm quen bạn mới.","Sau khi biết là chuyện gì, sự nghi hoặc trong lòng nhân viên phục vụ được xóa bỏ, cũng không sợ hãi nữa.","Anh ta trấn định nói: “Anh yên tâm, phục vụ của quán chúng tôi vẫn như vậy, chưa từng thay đổi, bảo đảm khiến anh hài lòng.”","“Ừ, như vậy còn tạm.”","Giang Nghĩa lật menu: “Ăn gì rồi được?”","Diêu Hàng cười ha ha vỗ ngực nói: “Anh Giang cậu tùy ý gọi, lần này tôi mời.”"]