[" ","CHƯƠNG 813","Nhai thật kỹ.","Anh ta vừa ăn vừa nói: “Không nên hy vọng vào một người lấy mạng sống của mình ra làm điều kiện trao đổi. Tiểu Điệp, tôi đã nói với cô rồi, đừng có tin tưởng Thuỷ Vân Thiên.”","Tiểu Điệp gào khóc trong tuyệt vọng.","Tất nhiên cô ta biết Thuỷ Vân Thiên không thể tin tưởng được, nhưng cô ta có thể làm gì chứ? Cô ta cũng chỉ là một người phụ nữ chân yếu tay mềm, làm sao có thể chống lại được Thuỷ Vân Thiên to lớn?","“Anh muốn tôi làm gì? Tôi có thể làm gì đây?!” Giọng của Tiểu Điệp đầy tuyệt vọng.","“Tôi chỉ đang chờ câu trả lời của cô.” Giang Nghĩa nghiêm túc nhìn cô ta: “Cô có muốn trở về Giang Nam, quay về bên cạnh Tôn Tại Ngôn hay không?”","Giờ phút này, trong đầu Tiểu Điệp nhớ lại khoảng thời gian hạnh phúc ở bên cạnh Tôn Tại Ngôn, bọn họ cùng nhau khiêu vũ, cùng nhau ngắm hoa, cùng nhau đùa vui trong trời tuyết.","Khoảng thời gian đó chính là thời gian đẹp nhất trong đời cô ta.","Nếu như có thể, đương nhiên cô ta muốn trở lại khoảng thời gian tốt đẹp mà khó quên ấy.","“Tôi đồng ý.”","“Tôi đồng ý.”","Tiểu Điệp ngẩng đầu lên: “Tôi đồng ý trở về, tôi muốn trở về.”","Chỉ khi con người đứng trước sinh tử thì mới biết được sâu trong lòng mình khát vọng nhất là thứ gì.","Tiểu Điệp hận Tôn Tại Ngôn, nhưng mà cô ta lại càng yêu Tôn Tại Ngôn.","Thủy Thanh Diệu bật cười: “Cô muốn trở về thì có thể về được à, ở đây là Nam Thành, Thủy Vân Thiên muốn xử lý người nào thì chắc chắn có thể xử lý được.”","Đúng vậy đó, rơi vào trong tay của Thủy Vân Thiên thì còn nói gì đến việc trở về?","Nếu như có thể trở về, không phải là Tiểu Điệp đã về từ lâu rồi à?","Không có cách nào hết, căn bản không thể làm được.","Tia hi vọng vừa mới dấy lên liền bị đánh vỡ, cô ta đau khổ cúi đầu khóc nức nở.","“Cô có thể chết rồi.”","Thủy Thanh Diệu ném tàn thuốc vẫn còn chưa hút xong về phía Tiểu Điệp, chỉ cần lửa chạm vào bất cứ một bộ phận nào trên cơ thể Tiểu Điệp thì có thể đốt lên một ngọn lửa dữ dội ngay lập tức.","Cái chết gần trong gang tấc.","Vào thời khắc nghìn cân treo sợi tóc, xoẹt một tiếng, chỉ nhìn thấy có một chiếc đũa bay xuyên qua không khí đâm xuyên qua đầu thuốc lá, không lệch đi đâu được, trực tiếp đánh bay điếu thuốc vẫn còn chưa hút xong, làm nó dính chặt lên trên tường.","Phập!","Cây đũa mang theo đầu thuốc lá đâm thủng một cái lỗ ở trên tường.","Người đàn ông đứng bên cạnh cái đũa cảm nhận của một cơn gió vút qua, gương mặt của mình liền bị rách một đường, máu tươi chảy ra ngoài.","Nếu như lúc nãy chỉ lệch một chút thôi thì mạng của anh ta đã không còn nữa.","“Chuyện gì?”"]