[" ","CHƯƠNG 844","Cho nên cũng không thấy lạ khi tại sao Vương Kiện Lai không màng tất cả mà đuổi việc ông ta, tại sao tổng bộ lại không chút do dự mà đồng ý lời thỉnh cầu của Vương Kiện Lai.","Đắc tội với cổ đông lớn thứ hai của công ty, bạn còn muốn giữ lại?","Ha ha!","Lưu Đức Vượng khóc không ra nước mắt, hại người cuối cùng thành hại mình, nếu ông ta ngay từ đầu ngoan ngoãn trả hàng hoàn tiền cho người ta thì cũng không đến mức rơi vào kết cục như này, ngay cả công việc cũng mất.","Ông ta cố gắng hơn 20 năm mới ngồi lên được chức vị này, còn chưa kiếm được tiền gì thì trực tiếp mất chức rồi.","Số khổ!!","Sau khi Lưu Đức Vượng hiểu được toàn bộ chân tướng thì khóc rống lên, giám đốc Tào ở một bên không biết làm sao, ông ta không nhận ra Giang Nghĩa cũng chưa từng nghe nói đến Giang Nghĩa, đương nhiên không biết cậu của mình khóc cái gì.","Không quan tâm bọn họ.","Vương Kiện Lai căn dặn thư ký của cửa hàng chi nhánh: “Lập tức thông báo phòng tài vụ, cho các ông chú bà bác trả lại toàn bộ số hàng, hoàn trả không thiếu một đồng nào!”","“Tôi biết rồi.”","Thư ký vội vàng rời đi.","Sau đó, ở đây vang lên tiếng vỗ tay nhiệt liệt, trên mặt mọi người đều nở nụ cười, hôm nay thật là cùng đường bí lối lại có được hy vọng.","Mọi người đều khen ngợi Vương Kiện Lai mới là người chí công vô tư thật sự.","Mà Vương Kiện Lai chỉ lặng lẽ nhìn Giang Nghĩa, ông ta làm tất cả chuyện này đều chỉ là thuận theo ý của Giang Nghĩa mà thôi, chứ không có mục đích gì khác.","Sự việc vẫn chưa kết thúc.","Giang Nghĩa nói với mẹ vợ Tô Cầm: “Mẹ, búa của mẹ mang theo không?”","“Ờm, mang.”","Tô Cầm lấy búa ra: “Nghĩa à, con muốn mẹ mang cái này theo để làm gì?”","Giang Nghĩa ho một tiếng, dùng tay chỉ vào cửa hàng nói: “Đập!”","“Hả? Đập?”","“Không sai, loại cửa hàng lừa khách như này thì nên đập!”","“Như này không hay đâu?” Tô Cầm cầm búa, căn bản không dám ra tay.","Đùa cái gì chứ, đây là Star Jewelry, con đập cửa hàng của người ta, về sau cửa hàng người ta kiện con, con đền nổi không?","Tuy nhiên, Vương Kiện Lai là phó chủ tịch của phân bộ không những không phản đối, còn ủng hộ: “Cậu trại này nói không sai, Star Jewelry chúng tôi chú trọng nhất là hai chữ ‘uy tín’; xảy ra loại chuyện như ngày hôm nay là nỗi nhục của chúng tôi, buộc phải phá hủy; loại cửa hàng này không nên tồn tại!”","“Vậy nên, các vị yên tâm đập, tất cả tổn thất đều không cần các vị chịu trách nhiệm!”","Có những lời này của Vương Kiện Lai, mọi người cũng có can đảm.","Tô Cầm đè nén hai ngày, cuối cùng có cơ hội trút cơn giận dữ trong lòng, đập, hung hăng đập!"]