[" ","CHƯƠNG 802","Giang Nghĩa đi từng bước từng bước về phía anh ta.","Thủy Quân Tín sợ tới mức liên tục lui về phía sau, ở mảnh đất Nam Thành này, lần đầu tiên anh ta chật vật như thế.","Phải biết rằng, võ sĩ anh ta bồi dưỡng ra, mỗi người đều là cao thủ lấy một địch mười, nhưng cao thủ như vậy, cũng không phải là đối thủ của Giang Nghĩa.","Chênh lệch thực lực quá lớn.","Đã không có võ sĩ bảo hộ, Thủy Quân Tín còn có thể làm sao bây giờ?","Thấy Giang Nghĩa muốn đi lại đây, lúc Thủy Quân Tín nghĩ sẽ chết, tất cả phú hào trong phòng đều đứng dậy, một đám đứng trước mặt Thủy Quân Tín.","Bọn họ, phải bảo vệ tên khốn xấu xa này.","“Cậu Giang, dừng tay đi.” Một phú hào nói.","Bước chân Giang Nghĩa dừng lại, lạnh lùng nhìn bọn họ.","“Cậu Giang, tôi biết cậu rất giận, là đàn ông gặp phải chuyện như thế này đều sẽ tức giận.”","“Nhưng có giận hơn nữa, cũng phải giữ lại lí trí. Thân phận của Thủy Quân Tín, cậu không phải không biết, cậu ta chính là Thiếu chủ nhân của Thủy Vân Thiên, ở trong Nam Thành, một người trên vạn người, cậu không đắc tội nổi!”","“Hơn nữa, người phụ nữ của cậu cũng không bị thương gì, cậu cũng khiến cấp đưới của Thủy Quân Tín bị thương, cơn tức cũng nên biến mất rồi .”","“Cho nên, nghe chúng tôi khuyên một câu, bỏ đi.”","Quên đi?","Ha ha.","Thử nghĩ một chút, nếu Giang Nghĩa không có thân thủ tốt như vậy, vậy kết cục bây giờ của anh sẽ là gì?","Sợ là Thuỷ Quân Tín sẽ chơi đùa anh đến chết!","Thuỷ Quân Tín sẽ nói “thôi” chứ?","Nếu Thuỷ Quân Tín chiếm ưu thế, liệu những phú hào này có nói “thôi” không?","Sẽ không!","Bọn họ không những sẽ không nói “thôi” mà còn chơi đùa vui vẻ cùng với Thuỷ Quân Tín, lấy nỗi đau của người khác tạo nên niềm vui của chính mình.","Suy cho cùng thì lý do họ bảo vệ Thuỷ Quân Tín chỉ là để sau này được hưởng thụ thêm nhiều sự vui vẻ hơn mà thôi, và tất nhiên cũng vì muốn khiến cho Thuỷ Quân Tín khắc ghi ân tình đó, sau này có thể từ từ mà trả ơn.","Bảo vệ Thuỷ Quân Tín đối với bọn họ mà nói cũng chỉ là vì lợi ích của bản thân họ.","Vì vậy, rất nhiều phú hào cùng nhau ra mặt để bảo vệ Thuỷ Quân Tín, cho dù chủ nhân của Thuỷ Vân Thiên đến thì cũng phải xét tình hình cụ thể mà xử lý, không thể hành động hấp tấp qua loa được.","Vì vậy, tất cả đều quả quyết cho rằng Giang Nghĩa nhất định sẽ không dám tiếp tục lỗ mãng.","Cho dù không nể mặt của Thuỷ Vân Thiên thì cũng phải nể mặt hàng chục phú hào đang có mặt ở đây, anh sẽ nhượng bộ thôi nhỉ?","Lúc này, Thuỷ Quân Tín cuối cùng cũng thở phào nhẹ nhõm."]