["<br>Đinh Trung cầm bản hợp đồng trên bàn lên xem kỹ, phát hiện ra đó đúng là bản hợp đồng ký với Xí nghiệp Hồng Vận, không hề làm giả, hàng thật giá thật.<br>Vấn đề là, sao lại thế này?<br>Đinh Trung lại lắc đầu: “Không thể, không thể nào!”<br>Đinh Thu Huyền trong lòng tự giễu, biết Đinh Trung lại ngáng chân cô, nhưng lần nào cũng như lần nào, cô đều có thể chuyển nguy thành an.<br>“Không có gì là không thể.”<br>“Ông ơi, cháu khuyên ông nên bớt suy nghĩ về mấy chuyện này, tập trung nhiều hơn vào việc quản lý gia đình đi!”<br>Đinh Thu Huyền nói xong liền xoay người rời đi, Giang Nghĩa không nói một lời đi theo.<br>Trong văn phòng.<br>Đinh Trung nổi cơn tam bành, đập bản hợp đồng xuống bàn.<br>“Đinh Hoàng Liễu!!!”<br>Tiếng hét lớn này khiến Đinh Hoàng Liễu bị doạ cho đứng phắt dậy: “Ông nội?”<br>“Con giải thích cho ông, đây rốt cuộc là sao?”<br>Đinh Hoàng Liễu vẻ mặt vô tội: “Con cũng không biết.<br><br> <br>Không phải chúng ta đã thỏa thuận riêng với Ninh Luân rồi sao? Chuyện này sao có thể xảy ra? Chúng ta hỏi Ninh Luân?”<br>“Đúng vậy, phải hỏi ông ta, nhất định phải hỏi ông ta!”<br>Chưa đợi Đinh Trung gọi, Ninh Luân đã gọi tới.<br>Đinh Trung nhấc điện thoại lên, mở miệng chửi: “Ninh Luân, nhóc con cậu cố ý chơi với tôi đúng không?”<br>Ninh Luân bất lực nói: “Xin lỗi nhé ông, chúng ta đã thoả thuận trước rồi, tôi cũng định đi dặn dò giám đốc bộ phận không ký hợp đồng với cháu gái ông; nhưng ai biết được tôi mới gọi qua thì bên kia báo là đã ký rồi, chậm một bước! Haizzz, ông nói chuyện này phải làm sao đây?”<br>Đinh Trung nghe thấy vậy, ông ta suýt chút nữa hộc máu.<br>Ông ta hằn học nói: “Đồ khốn nạn nhà cậu, bớt nói linh tinh với tôi đi! Nếu cậu chưa làm được gì thì trả lại 10% cổ phần của công ty tôi, chúng ta giải quyết song phẳng.”<br>Ninh Luân vui mừng: “Ôi ông ơi, 10% cổ phần đó là tôi tốn 3 ngàn tỷ mua, có cả hợp đồng, ông nói thu hồi là thu hồi à? Ông xem tôi là Đinh Thu Huyền sao?”<br>“Cậu! Nhưng chúng ta đã đặt điều kiện ngay từ đầu.<br><br>Nếu cậu không làm xong việc thì phải nên trả lại chứ? Cùng lắm tôi trả lại cậu tiền.”<br>“Ông ơi, ông thật sự xem tôi là kẻ ngốc à.<br><br>Điều kiện mà chúng ta bàn có viết trên hợp đồng không?”<br>Đinh Trung sững sờ.<br><br>Chuyện họ tính kế hãm hại Đinh Thu Huyền chỉ có thể nói riêng thôi, chứ sao ghi vào hợp đồng được?<br>Ninh Luân tiếp tục nói: “Nếu đã không được ghi trong hợp đồng, vậy sẽ không được pháp luật bảo vệ, ông à, chỗ cổ phần này ông đừng mơ lấy về được nữa, bye bye ông nhé.”<br>Ninh Luân nói xong, công khai cúp điện thoại.<br>“Tên khốn, tên khốn, tên khốn kiếp!!!”<br>Sau khi mắng ba câu liên tiếp, Đinh Trung trực tiếp đập điện thoại xuống bàn, cả người cảm thấy tim thắt lại, “phụt” một phát phun ra một ngụm máu tươi lớn.<br>Đầu óc choáng váng, ông ta ngã xuống ghế.<br>“Ông nội!!!”<br>Đinh Hoàng Liễu và Đinh Phong Thành nhanh chóng bước tới dìu đỡ.<br>Đinh Trung nhìn lên trần nhà, chua chát nói: “Hết rồi, hết rồi, toàn bộ hết thật rồi.<br><br>10% cổ phần của Đinh Thu Huyền không lấy được, lại còn mất mười phần trăm cổ phần vào tay Ninh Luân.<br><br>Lỗ thảm mà!”<br>Đinh Hoàng Liễu thuyết phục: “Ông ơi, ông đừng quá lo lắng, những thứ mất đi rồi vẫn có thể lấy lại được.<br><br>Hơn nữa, không phải chúng ta đã kiếm được 3 ngàn tỷ sao, còn ký được hai hợp đồng sao? Không bị thiệt, không bị thiệt.”<br>Đây chỉ là những lời an ủi.<br>Đinh Trung tuyệt vọng nhắm mắt lại, lòng chua xót, hại người khác cuối cùng lại hại chính mình.<br>Không ai để ý rằng lúc này Đinh Hoàng Liễu vô tình nhếch khóe miệng, lộ ra một nụ cười kỳ quái khó phát hiện..<br><br>"]