["<br>Sau khi nhận được giấy mời, ba người Giang Nghĩa lại thuê thêm hai phòng, ở bên cạnh phòng cũ, sau đó ba người đi vào thang máy, đi lên tầng.<br><br>Trong lúc đi, Tân Tử Dân đột nhiên phản ứng lại một chuyện, tò mò nói: “Đợi đã, tối qua hai người các con chỉ thuê một phòng?”<br>Ớ...<br>Mặt Giang Nghĩa và Tân Uẩn đều đỏ lên.<br><br>Tân Uẩn lắp bắp nói: “Bởi vì vừa đến một thành phố xa lạ, buổi tối con không dám ở một mình, nên bảo Giang Nghĩa ở cùng con.”<br>“Ồ, hóa ra là như vậy.” Tân Tử Minh dừng lại, sau đó lại hỏi một câu khiến Tân Uẩn gần như sụp đổ: “Hai đứa có làm biện pháp an toàn đấy chứ?”<br>Cái này là chỗ nào với chỗ nào?<br>Giang Nghĩa đầu toàn là vạch đen, sự hiểu nhầm này hình như có chút sâu?<br>Tân Uẩn càng xấu hổ hơn, muốn tìm một cái lỗ để chui xuống, chu môi nói: “Ba, ba đang nói linh tinh cái gì vậy?”<br>Tân Tử Dân nói: “Hai đứa đều là người trưởng thành, phải chịu trách nhiệm với việc mà mình đã làm, ba sẽ không can dự quá đáng.<br><br>Chỉ là phải sử dụng biện pháp an toàn và biện pháp bảo mật.”<br> <br>“Đặc biệt là Giang Nghĩa, cậu là người đã có gia đình, ở bên ngoài vụng trộm cũng không phải là không thể, đàn ông mà, bình thường.”<br>“Nhưng nhất định phải giữ bí mật, không thể để vợ biết được, nếu không sẽ ảnh hưởng đến tình cảm vợ chồng.”<br>Má ơi!<br>Giang Nghĩa khóc không ra nước mắt, trong lòng thầm nghĩ, đây là lời của một người ba sao? Dứt khoát ném danh tiếng của con gái xuống đất rồi dẫm đạp!<br>Tân Uẩn xấu hổ đến mức cổ cũng đỏ lên, ngay cả phản bác cũng không biết phản bác như thế nào.<br><br>Khó khăn lắm thang máy mới dừng lại, Tân Uẩn vội vàng đi ra ngoài, không nói một câu nào, im lặng rút chìa khóa ra mở cửa.<br><br>“Giang Nghĩa, cậu đừng vội trở về, vào đây với tôi.”<br>Cũng không biết Tân Tử Dân muốn gây chuyện gì, dẫn Giang Nghĩa chủ động đi vào phòng của Tân Uẩn.<br><br>Kết quả vừa đi vào phòng đã nhìn thấy kính nhà tắm hoàn toàn trong suốt.<br><br>Ông ta lắc đầu: “Thủy tinh này quá trong suốt rồi? Giang Nghĩa, cậu thành thật khai ra, tối qua có phải cậu đã nhìn thấy con gái tôi khỏa thân?”<br>Giang Nghĩa và Tân Uẩn cảm thấy vô cùng xấu hổ.<br><br><br>Cái ông lão này, bình thường nhìn thì nghiêm trang, sau vừa lên tiếng lại là các kiểu khiêu dâm thế này?<br>“Ba, nếu như ba còn nói linh tinh, con sẽ không nhận ba nữa!” Tân Uẩn hai tay chống nạnh, tức giận nói linh tinh.<br><br>“Được, ba không nói nữa, ba không nói nữa là được chứ gì? Hai đứa tự mình chú ý là được, ba già rồi, cũng không quản được.”<br>Quay đầu, ông ta nói với Giang Nghĩa: “Đến đây, lấy Biển Thước thần châm ra cho tôi xem nào.”<br>Cuối cùng cũng nói chuyện nghiêm chỉnh.<br><br>Giang Nghĩa lấy thần châm ra, trải lên bàn.<br>Ba người cùng nhìn, chỉ thấy Biển Thước thần châm bình thường, không có chỗ nào đặc biệt, cảm thấy không khác những loại ngân châm thường là bao, chỉ là được làm tinh xảo hơn mà thôi.<br><br>Nhưng, dựa vào công nghệ hiện nay chỉ cần bạn muốn, ngân châm tinh xảo đến mức nào cũng có thể làm được, cây kim này không nhìn ra được đặc điểm gì.<br><br>Tân Uẩn cau mày nói: “Tại sao nhìn lại không thấy có điểm gì đặc biết? Có phải đã bị lừa? Giống như Thạch Văn Bỉnh mua một sợi dây chuyền giả, có phải chúng ta cũng đã mua phải một bộ Biển Thước thần châm giả?”<br>Ba người đều là cao thủ trong giới y thuật, ba người đều không nhìn ra đạo lý, vậy có thể thật sự có vấn đề.<br><br>Tân Tử Dân đưa tay ra cầm một cây kim, cẩn thận quan sát rất lâu, nhưng cũng không nhìn ra điểm đặc biệt gì.<br><br>Tần Uẩn cũng rút một cây, không nhìn thấy điểm đặc biệt..<br><br>"]