[" ","Chương 945","Mấu chốt nhất là cách của Giang Nghĩa vô cùng quang minh chính đại chứ không hèn hạ như Dương Tuấn Thiên.","Thế trận đã bị đảo ngược!","“Phắc!!!!”","Phong Điểu đánh mạnh tay lái rồi vội vàng đạp ga đuổi theo.","Nhưng đã quá trễ.","Với một sai lầm lớn như vậy trong cuộc đua và đoạn đường còn lại cũng không dài lắm, dù tính năng của Lamborghini có mạnh thế nào cũng không thể đuổi kịp.","Hai mắt Phong Điểu đỏ bừng, anh ta cắn răng dùng tốc độ nhanh nhất để đuổi theo Giang Nghĩa.","Nhưng cuối cùng anh ta chỉ có thể trừng trừng nhìn chiếc ferrari 458 kia cán đích trước. Giang Nghĩa, thắng rồi!","Vèo~~~~~","Chiếc Lamborghini cũng băng qua vạch đích rồi từ từ dừng lại.","Phong Điểu mở cửa bước xuống, vẻ mặt vô cùng thất vọng, trận này anh ta thua ngu quá.","Cả hiện trường đều im phăng phắc.","Khán giả chưa từng chứng kiến tình huống như thế này, Giang Nghĩa thắng đó, nhưng anh ta thắng thật sao.","Chúc Minh là người đầu tiên không phục.","“Không được, trận này không tính, trên đường có chướng ngại vật, đây không phải là một cuộc đua công bằng, nhất định phải đua lại lần nữa.”","Đây cũng là suy nghĩ của phần lớn khán giả.","Nhưng…. Tải ápp ноlа để đọc full và miễn phí nhé.","Phong Điểu lại ngẩng đầu nhìn lên trên sao trời và hét một tiếng thật to để giải toả hết mọi sự bực tức, sau đó anh ta nhìn về phía Giang Nghĩa ở đằng xa, bình tĩnh nói: “Không cần đua nữa, trận này tôi thua rồi.”","Chúc Minh quay đầu nhìn Phong Điểu khó hiểu hỏi: “Đội trưởng, sao có thể là anh thua? Rõ ràng Giang Nghĩa đã dùng thủ đoạn hèn hạ, anh ta thắng không hề quang minh chính đại.”","Phong Điểu lạnh mặt hỏi: “Chiếc xe nát của Dương Tuấn Thiên là do Giang Nghĩa đặt ở đó sao?”","Chúc Minh xấu hổ lắc đầu.","“Vậy thì còn nói gì nữa? Không phải là do Giang Nghĩa sắp xếp thì sao có thể bảo người ta thắng không quang minh chính đại?” Phong Điểu thở dài một hơi: “Tình trạng đường đua của bọn tôi đều như nhau, không có ai hèn hạ hay quang minh hơn ai cả.”","“Giang Nghĩa lợi dụng tình trạng đường đua, còn nghĩ xa hơn cả tôi, anh ta thắng rất vẻ vang.”","“Hơn nữa xe của Giang Nghĩa là một chiếc ferrari 458 có tính năng khá kém. Tôi đã có ưu thế về tính năng xe rồi mà còn thua thì còn muốn viện cớ gì đây?”","Những lời nói thẳng thắn này cũng đủ để nhìn ra tâm tư của Phong Điểu.","Thực ra không phải Chúc Minh không phục, anh ta chỉ cảm thấy tiếc. Nếu dựa theo tình huống bình thường thì người thắng nhất định sẽ là Phong Điểu."]