["<br>Mọi người đều trở nên thận trọng.<br><br>Đinh Thu Huyền hỏi thẳng: “Không có việc gì thì không đến gõ cửa, nói đi, hôm nay anh đến đây làm gì?”<br>“Chậc chậc chậc, em gái quả nhiên chân thật thẳng thắn.<br><br>” Đinh Phong Thành lấy ra bốn tấm vé: “Hôm nay anh có được bốn tấm vé đi thành giải trí, rất khó có được, có tiền cũng không mua được.<br><br>Thế nên muốn mời chị cả và em gái còn có Giang Nghĩa cùng nhau đi.<br><br>”<br>Loại lời nói xằng bậy này, ai sẽ tin chứ?<br>Đinh Nhị Tiến nói thẳng: \"Hừ, cậu lại giấu chuyện gì? Trời tối rồi, Thu Huyền nhà chúng tôi không ra ngoài đi ăn chơi trác táng với các cậu đâu.<br><br>”<br>Đinh Phong Thành mang theo vẻ vô tội.<br><br>\"Chú ba, chú có chút xem cháu là thứ rác rưởi rồi?”<br>\"Cháu thừa nhận rằng trước đây đã làm rất nhiều điều quá đáng với em gái và Giang Nghĩa, nhưng hôm nay thì khác, cháu thực lòng muốn cùng đi chơi với bọn họ.<br><br>”<br>\"Cháu cũng không sợ các người cười nhạo, nói thật, hôm nay đến đây là muốn làm hòa với mọi người.<br><br>”<br>\"Suy cho cùng, mọi người đều là người thân với nhau.<br><br>”<br> <br>\"Ai cũng nói oan gia nên giải không nên kết, huống hồ chúng là còn là người thân cùng chung máu mủ?”<br>\"Em gái, không bằng nhân cơ hội này để chúng ta hòa thuận như trước, giống như lúc còn nhỏ, mọi người đều gác lại những nghi ngờ và ghen ghét, làm người một nhà tương thân tương ái nhé?”<br>Những lời này đã chạm đến trái tim của Đinh Thu Huyền.<br><br>Hối tiếc lớn nhất trong cuộc đời này của cô là cùng những người thân chung máu mủ này cãi nhau ầm ỹ đến không thể giải quyết.<br><br>Trái tim cô mềm yếu.<br><br>Người ngoài thì không nói, nhưng cô thực sự không muốn cùng ông nội, chị cả, anh hai cứ thù hận lẫn nhau như thế này.<br><br>Nếu đối phương đã chủ động đến làm hòa, vậy không bằng cho bọn họ một cơ hội.<br><br>Đinh Thu Huyền vén tóc, mỉm cười nói: “Được, vậy tối nay chúng ra đi chơi một bữa vui vẻ.<br><br>”<br>“Thu Huyền!” Đinh Nhị Tiến vô cùng kinh ngạc, con gái mình tại sao lại ngốc như vậy? Đây rõ ràng là một cái bẫy mà còn chủ động nhảy vào?<br>Thực ra Đinh Thu Huyền không ngốc mà là lương thiện.<br><br>Cô rất mong muốn cùng người thân trở lại như trước.<br><br>Khóe miệng Đinh Phong Thành lộ ra một nụ cười: “Quá tốt rồi, cảm ơn em gái đã đồng ý.<br><br>”<br>Quay đầu lại, Đinh Phong Thành nói với Đinh Nhị Tiến: “Chú ba, chú đừng lo lắng, cháu cũng không phải dẫn một mình em gái đi, không phải là còn dẫn theo Giang Nghĩa sao?”<br>\"Trí thông minh và tài nghệ của Giang Nghĩa, chú cũng biết rõ mà.<br><br><br>”<br>\"Chỉ với đôi tay chân gầy gò của cháu, nếu thật sự đánh nhau, Giang Nghĩa rắc rắc mấy cái là có thể hạ gục cháu rồi.<br><br>”<br>Đinh Nhị Tiến nghe thấy, cảm thấy đúng là như vậy thật.<br><br>Còn nơi nào trên thế giới này an toàn hơn bên cạnh Giang Nghĩa?<br>Dường như không có.<br><br>\"Ừ, vậy được thôi, các cậu chơi thì chơi, không được làm càn.<br><br>”<br>\"Chú ba, chú yên tâm đi.<br><br>”<br>Trước sự thúc giục của Đinh Phong Thành, Đinh Thu Huyền và Giang Nghĩa lên xe của bọn họ, ngồi ở ghế sau.<br><br>Đinh Phong Thành đích thân chở bọn họ đi đến thành giải trí.<br><br>Vừa nhấn ga, xe liền khởi động.<br><br>Vào lúc mọi người không chú ý, Đinh Phong Thành nhìn Đinh Thu Huyền và Giang Nghĩa thông qua gương chiếu hậu, khóe miệng lộ ra một nụ cười gian xảo.<br><br>Đêm nay, anh ta đã chuẩn bị vô cùng đầy đủ, tuyệt đối sẽ không để bọn họ thoát khỏi dễ dàng.<br><br>Tuy nhiên, ở một góc mà Đinh Phong Thành không nhìn thấy, Đinh Hoàng Liễu khẽ liếc anh ta một cái, đồng thời lộ ra một nụ cười gian xảo.<br><br>Bọ ngựa bắt ve, chim sẻ chực sẵn.<br><br>Khi bạn muốn hại người khác, lại không biết rằng, bạn sớm đã là ‘con mồi béo bở’ trong mắt người khác.<br><br>Cứ như vậy, một nhóm người mang ý định xấu cùng ngồi trong một chiếc xe, khởi hành về phía thành giải trí.<br><br>.<br><br>"]