["<br>“Chuyện này không thể nào.<br><br>” Lập tức, có người đứng lên phủ nhận lời Đinh Phong Thành.<br><br>“Khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên là công ty lớn top 1, làm sao có thể hợp tác với một công ty chỉ có cái xác thôi chứ?” <br>“Nói khoác thì cũng phải có điểm dừng?” <br>Người phản đối càng ngày càng nhiều, thậm chí có rất nhiều người trực tiếp kêu Đinh Phong Thành cút ra ngoài.<br><br>Không có người nào chịu tin tưởng Đinh Phong Thành.<br><br>Đinh Hoàng Liễu ở bên cạnh giễu cợt, khinh thường nói: “Nè em trai à, một mình cậu mất mặt cũng được, nhưng đừng có kéo công ty chúng tôi vào cùng, quá xấu hổ.<br><br>” <br>Đối diện với sự chất vấn, Đinh Phong Thành lại vô cùng tỉnh táo.<br><br>Lúc này, Chương Đồng Văn ra hiệu cho mọi người im lặng, sau đó nghiêm túc nói với Đinh Phong Thành: “Anh Đinh, buổi đấu thầu ngày hôm nay rất trang trọng và nghiêm túc, nếu như anh dám đùa giỡn với nhân viên chính phủ, vậy thì anh phải chịu trách nhiệm hình sự.<br><br>” <br>Đinh Phong Thành mỉm cười: “Mỗi một câu mà tôi nói đều là thật, thủ tục liên quan nằm hết ở chỗ tôi đây này.<br><br>” <br>“Có thật không, mang đến đây tôi xem.<br> <br><br>” <br>“Được.<br><br>” <br>Lập tức, có người đi lấy bản thỏa thuận chung của Đinh Phong Thành đưa cho Chương Đồng Văn quan sát.<br><br>Dưới sự quan sát cẩn thận của đám người cục công trình thành phố, xác định đây là một bản thỏa thuận đáng để tin cậy.<br><br>“Anh Đinh, anh có thể tiếp tục thuyết trình kế hoạch đấu thầu của anh.<br><br>” Chương Đồng Văn nói.<br><br>Không hề nghi ngờ, câu nói đó chẳng khác nào đã tuyên bố bản thỏa thuận của Đinh Phong Thành là thật, không phải là giả.<br><br>Lúc đó, tất cả mọi người đều chấn động.<br><br>Đinh Hoàng Liễu thì đứng ngồi không yên.<br><br>Ai có thể ngờ rằng một công ty chỉ chưa đến mười người lại có thể hợp tác với hai công ty hàng đầu, hơn nữa còn là người đề xuất chủ yếu, đừng nói là người khác không ngờ tới, thật ra ngay cả Đinh Phong Thành cũng rất bất ngờ.<br><br>Đúng là Giang Nghĩa đã nói sẽ tìm hai công ty bắt tay với anh ta.<br><br>Nhưng khi Đinh Phong Thành biết đó là khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên, anh nghi ngờ có phải là mình đã nghe lầm rồi không, phải phí một khoảng thời gian rất dài mới có thể tiêu hóa một tin tức động trời như thế.<br><br>Cũng chính là hai công ty đứng đầu đã mang đến cho anh ta lòng tin, anh ta mới dám đến đây.<br><br>“Sau đây, tôi xin thuyết trình bản kế hoạch của chế tạo Đinh Hạch chúng tôi.<br><br>” <br>“Thứ nhất, quan điểm của tôi khác với tất cả mọi người, chế tạo Đinh Hạch chúng tôi cảm thấy không nên xây dựng một trung tâm mỹ thực khi cạnh đó đã có một trung tâm mỹ thực như vậy, quá lãng phí tài nguyên.<br><br>” <br>“Tôi đề nghị nên xây dựng một trung tâm hàng hóa sang trọng.<br><br>” <br>Lời này vừa nói xong, tất cả mọi người đều kinh ngạc.<br><br>Trên mặt mọi người đều lộ ra biểu cảm xem thường, có rất nhiều người thậm chí bắt đầu trào phúng Đinh Phong Thành, xem ra là người này không biết chút gì về tình hình trước đó nhỉ? Chả ra làm sao.<br><br>“Trung tâm hàng hóa sang trọng, haha, cái này khu Giang Nam c ăn bản chưa từng có.<br><br><br>” <br>“Hơn nữa trước đó cục công trình thành phố đã bày tỏ rõ mình có hứng thú với trung tâm mỹ thực, người này lại cố ý chạy theo hướng khác, đúng là ngu ngốc.<br><br>” <br>Đinh Hoàng Liễu ở một bên nhỏ giọng nói: “Vô dụng vẫn là vô dụng, hiểu biết của cậu đối với chuyện này quá ít, đừng có đứng đây làm người khác phải xấu hổ nữa có được không hả?” <br>Đinh Phong Thành không để ý đến lời nói của người khác, anh ta tiếp tục phát biểu quan điểm của mình.<br><br>Một chuỗi lý luận tiếp theo của anh ta vô cùng vững chắc, nhưng mà vô dụng.<br><br>Dưới tình huống vừa mở đầu đã sai mục đích, người khác sẽ không quan tâm ở phía sau anh ta có nói đúng hay không.<br><br>Nếu đã không có ai quan tâm anh ta nói cái gì, tất cả mọi người đã gạch tên Đinh Phong Thành ra khỏi đối thủ cạnh tranh.<br><br>Ban đầu cho là có hai công ty lớn như khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên làm hậu phương, Đinh Phong Thành sẽ tạo ra một sự nghiệp lẫy lừng, không ngờ lại kém như thế, quả thật hãm hại thanh danh của hai công ty kia.<br><br>Sau khi thuyết trình một phen, dựa theo lệ cũ, Đinh Phong Thành phải nộp bản kế hoạch của mình lên.<br><br>Nằm ngoài dự liệu, bản kế hoạch của Đinh Phong Thành không dày, chỉ có vẻn vẹn một bản kế hoạch, bên trong không hề có \"phong bì\", điều này khiến đám người đến đây đấu thầu vui như điên.<br><br>Đấu thầu thì phải đưa phong bì, ngay cả một kẻ ngốc cũng biết quy tắc này, thế mà Đinh Phong Thành chỉ nộp bản kế hoạch lên, một đồng tiền cũng không có ý định muốn móc ra.<br><br>Ha ha, đúng là, không bỏ nổi tiền, hay là ngốc đến mức quy tắc cơ bản cũng không hiểu?<br>Đám người đồng loạt lắc đầu, đã chẳng có ai xem Đinh Phong Thành như là đối thủ.<br><br>“Được, mời anh Đinh ngồi xuống.<br><br>” <br> <br>Sau khi Đinh Phong Thành ngồi xuống, trong lòng vô cùng thấp thỏm, dù sao tất cả mọi chuyện mà anh làm đều là theo ý Giang Nghĩa, anh ta căn bản không có cách nào đoán được phần thắng của mình là bao nhiêu.<br><br>Căn cứ vào nhận thức của người thường, bản kế hoạch đó 100% không thể trúng thầu.<br><br>Nhưng ông cụ đã nói Giang Nghĩa tuyệt đối không phải là người bình thường, lựa chọn tin tưởng Giang Nghĩa là không hề sai, cho nên Đinh Phong Thành chỉ có thể kiên trì.<br><br>“Chỉ mong là sẽ có kết quả không tệ.<br><br>” Đinh Phong Thành tự nhủ.<br><br>“Kế tiếp, mời số mười.<br><br>” <br>Vở kịch chính đến rồi.<br><br>Số mười là Đinh Hoàng Liễu, cô ta đại diện cho chế tạo Đinh Dung đến đây đấu thầu, nụ cười trên mặt mọi người từ từ nhạt dần, ai nấy cũng đều nghiêm túc lắng nghe.<br><br>Mặc dù thực lực chế tạo Đinh Dung chỉ thuộc về hàng thứ hai, nhưng trước đó chế tạo Đinh Dung đã bộc lộ tài năng trong dự án cải tạo vừa qua, đủ để chứng minh công ty này không hề tầm thường.<br><br>Bọn họ tin là Đinh Hoàng Liễu có thể mang đến cho bọn họ một thứ gì đó khác biệt.<br><br>.<br><br>"]