[" ","Chương 907","Khi anh ta đang chỉ trích La Phong, còn không quên móc mỉa Giang Nghĩa một chút.","Chung Đào lại hỏi: “Nghe nói chồng cậu từ sau khi bị người khác đánh gãy chân, cơ thể ngày càng xấu đi, nằm bất động trên giường? Không chỉ không kiếm được tiền, còn cần cậu nuôi anh ta?”","Những lời này thật sự nói quá thẳng thắn.","Bầu không khí vui vẻ của buổi họp lớp đột nhiên trở nên vô cùng căng thẳng.","Dương Quân Như giống như chịu hình phạt, tiếp nhận sự thẩm vấn của đối phương.","Cô cúi đầu xuống, hai tay không biết đặt ở đâu.","Đinh Thu Huyền phát hiện ra, hai tay của Dương Quân Như đã có những vết chai! Phải biết là, Dương Quân Như được cưng chiều từ bé, từ trước đến nay luôn yêu cái đẹp, chưa từng làm việc nặng, sao lại có vết chai?","Chỉ có thể chứng tỏ một chuyện… La Phong bị gãy chân, một mình Dương Quân Như gánh vác gánh nặng gia đình.","Chung Đào không chịu buông tha, tiếp tục chế giễu: “Quân Như, tôi nghe nói hai người kết hôn ba năm rồi, còn chưa có cả con?”","Dương Quân Như gật đầu: “Anh Phong vẫn luôn rất bận.”","“Bận? Haha, như tôi thấy, là không có năng lực ở phương diện kia đúng chứ?” Chung Đào cười xấu xa nói: “Bây giờ đã bị gãy chân rồi, cho dù muốn có con cũng là lực bất tòng tâm. Quân Như, hay là để tôi giúp cậu, có một đứa con?”","“Khốn nạn!!”","Tất cả mọi người ở đó đều không nghe được nữa, Đinh Thu Huyền đập bàn đứng dậy.","Chung Đào vẫn là dáng vẻ không quan tâm, cười haha nói: “Tôi chỉ nói đùa thôi mà, làm gì mà nghiêm túc như vậy?”","“Hơn nữa, mọi người đều hiểu nhầm rồi, thực ra ý định ban đầu của tôi là muốn nói… giúp Quân Như tìm một bác sĩ giỏi một chút, chữa bệnh cho La Phong, sau này không phải có thể sinh con rồi sao?”","Mặc dù lời giải thích này rất khiên cưỡng, nhưng tốt xấu gì cũng giải quyết được bầu không khí ngượng ngùng.","Đinh Thu Huyền ngồi xuống, lạnh lùng nói: “Anh có thể tìm được một bác sĩ giỏi một chút?”","Chung Đào cười.","“Thu Huyền, cậu cũng quá xem thường người lớp trưởng như tôi rồi.”","“Tôi khác với người chồng vô dụng của cậu, anh ta chỉ có thể quen biết một vài đầu bếp, làm mấy bát bánh trôi, chả có tác dụng gì?”","“Tôi thì khác.”","“Tôi quen biết bác sĩ tốt nhất ở Giang Nam, có thể chữa bệnh!”","Bác sĩ giỏi nhất của Giang Nam?","Đinh Thu Huyền hỏi: “Cậu đang nói nhà họ Thạch của hiệp hội y học?”","Chung Đào cười hì hì: “Mặc dù hiệp hội y học là ông lớn dẫn đầu trong giới y học, nhưng lúc trước liên tục bị người khác giở trò, từ lâu y thuật đã không còn xếp thứ nhất nữa.”"]