[" ","Chương 908","Đinh Thu Huyền lại hỏi: “Vậy chính là nhà họ Tân của y quán?”","Chung Đào vắt chân: “Nói đúng một nửa. Thần y mà tôi quen biết là đệ tử cuối cùng của ông cụ nhà họ Tân, biết được tất cả y thuật chân truyền của nhà họ Tân, còn giỏi hơn y thuật của gia chủ nhà họ Tân bây giờ.”","Giang Nghĩa càng nghe càng cảm thấy không đúng, sao lời miêu tả này nghe giống mình vậy?","Chung Đào nói tiếp: “Tôi là bạn rất tốt của thần y kia, một cuộc điện thoại của tôi là anh ấy sẽ đến. Quân Như cô cứ yên tâm, bây giờ cô có thể gọi điện thoại cho thần y, nhờ anh ấy chữa bệnh cho chồng của cô.”","Dương Quân Như vô cùng vui mừng.","“Thật sao?”","“Đương nhiên, bây giờ tôi sẽ gọi điện thoại.”","Chung Đào đắc ý cầm điện thoại lên chuẩn bị gọi điện thoại, vừa ấn số vừa lén lút nhìn Dương Quân Như.","Không phải cô ta đã từ chối mình sao?","Haha, vậy thì lợi dụng cơ hội này, ép Dương Quân Như phải phục tùng!","Chỉ cần anh ta có thể liên lạc với thần y, sau này không phải anh nói gì Dương Quân Như sẽ phải nghe theo sao? Haha, Chung Đào đã tưởng tưởng ra cảnh tượng ôm Dương Quân Như trên giường.","Anh ta liếm môi, ấn số điện thoại của thần y.","Trong lòng anh ta có chút thấp thỏm, bởi vì thật ra anh ta và thần y không quen biết nhau, số điện thoại này là tổng giám đốc công ty bọn họ khó khăn lắm mới tìm được ở chỗ nhà họ Tân, anh ta đã lén lút copy lại.","Vẫn chưa biết có được hay không.","Tút tút tút, điện thoại đang được kết nối.","Trong lúc mọi người đang nín thở chờ đợi, đột nhiên, trên bàn ăn, điện thoại của Giang Nghĩa vang lên.","Mọi người đồng thời đều nhìn về phía Giang Nghĩa, hiện lên vẻ mặt không kiên nhẫn.","Chung Đào hung dữ nói: “Giang Nghĩa anh có chuyện gì vậy? Tôi gọi điện thoại cho thần y, anh làm loạn cái gì?”","Giang Nghĩa cười không nói gì, đưa tay ra cầm điện thoại lên, sau đó cúp máy.","Thật trùng hợp.","Sau khi Giang Nghĩa cúp máy, cuộc gọi mà Chung Đào đang gọi cũng cúp máy.","Âm thanh nhắc nhở: Xin lỗi, người dùng đang bận.","Trên mặt Chung Đào có chút không nhịn được giận.","Liên mồm nói mình là bạn tốt của thần y, kết quả người ta trực tiếp từ chối điện thoại của anh ta, có chút xấu hổ.","Đinh Thu Huyền nói: “Chung Đào, thói quen thích chém gió này của cậu vẫn chưa thay đổi hả? Hình như thần y người ta không muốn nhận điện thoại của cậu.”","“Ai thích chém gió?” Chung Đào cố ý ngụy biện: “Có lẽ, thần y đang tạm thời có việc, cậu đợi một chút, tôi gọi lại một lần nữa.”","Chung Đào gọi lại.","&nbsp;"]