[" ","Chương 1089","Giang Nghĩa thật sự không thèm dòm ngó đến một chút gia sản của nhà họ Đinh bọn họ.","Thân là tổng phụ trách khu Giang Nam, Giang Nghĩa muốn có gì thì có đó, không thể đong đếm giá trị bản thân, làm sao có thể dao động bởi chút lợi ích nhỏ bé từ nhà họ Đinh?","Đinh Trung vừa khóc vừa cười.","Tinh thần sụp đổ.","“Tôi phòng bị lâu như thế, rốt cuộc là mình đang phòng bị cái gì?”","“Tổng phụ trách khu Giang Nam?”","“Haha, a a a! Tôi phòng bị tổng phụ trách khu Giang Nam, ông trời ơi, rốt cuộc là ông đang đùa giỡn với tôi cái gì vậy?”","Ông ta cố gắng lâu như thế, kết quả phát hiện chỉ phí công mà thôi.","Mà người nên bị hoài nghi lại nhận được sự tin tưởng của Đinh Trung, đúng là một sự châm chọc to lớn.","Một lúc lâu sau.","Đinh Trung lau nước mắt, giọng nói nghẹn ngào: “Giang Nghĩa, tổng phụ trách đại nhân, cậu đùa với tôi lắm rồi đấy.”","“Rõ ràng là thân phận tôn quý, rõ ràng cậu chỉ cần gọi một tiếng thì biết bao nhiêu người phục tùng, vậy mà cậu lại đến làm con rể ở nhà họ Đinh chúng tôi, tại sao vậy hả?”","Giang Nghĩa yên lặng nhìn thẳng ra phía trước.","“Vì… yêu.”","Đúng vậy, nguyên nhân duy nhất mà anh ở lại nhà họ Đinh chỉ có một chữ… yêu. Giang Nghĩa yêu Đinh Thu Huyền đến tận xương tủy, khắc sâu vào trong lòng, vì Đinh Thu Huyền, anh có thể làm bất cứ chuyện gì.","Đến nhà người ta ở rể thì có sao đâu chứ?","Đinh Trung bỗng nhiên đứng vụt dậy: “Vậy thì cậu cũng không cần phải giấu diếm thân phận, cố ý chơi tôi à?”","Giang Nghĩa từ tốn nói: “Tôi không hề che giấu thân phận, ông có còn nhớ rõ ngay ngày đầu tiên lúc trở về tôi đã nói với tất cả mọi người, thân phận của tôi ở biên giới phía tây là chiến thần Tu La, hình như là các người không tin tôi?”","Chiến thần Tu La.","Đinh Trung híp mắt, có chút ấn tượng.","“Chiến thần Tu La? Rốt cuộc cái này là cái gì?”","Giang Nghĩa từ tốn nói: “Ở bốn chiến trường đông tây nam bắc, mỗi một chiến trường đều có mười mấy chỉ huy mặt trận, trên trăm phó chỉ huy, tất cả bọn họ đều do tổng chiến vực quản lý. Mà trong tổng chiến vực, ngoại trừ trung tâm phòng thủ có trách nhiệm phối hợp với quốc gia, chức vị cao nhất là chiến thần, còn “Tu La” là một danh xưng đặc biệt được ban thưởng.”","Đinh Trung nghe đến hồ đồ.","Giang Nghĩa giải thích thật đơn giản: “Nói dễ hiểu một chút, trung tâm phòng thủ chẳng khác nào là ban giám đốc công ty, còn chiến thần Tu La là chủ tịch của công ty này, mỗi chỉ huy mặt trận là giám đốc công ty, phó chỉ huy là giám đốc bộ phận, chắc là lần này ông đã hiểu rõ rồi?”","Nói rõ ràng như thế, còn không hiểu nữa thì chính là kẻ ngốc.","Xem như Đinh Trung đã hiểu: “Nói cách khác, nếu như cậu là chủ tịch công ty, thế thì Đường Văn Chương chỉ là giám đốc bộ phận?”","“Đúng.”","Trong nháy mắt, Đinh Trung hoàn toàn không biết nói gì."]