["<br>Ông ta quay đầu, để một chiếc hộp lên bàn, sau khi mở ra, bên trong là một đôi vòng ngọc phỉ thúy.<br><br>“Mẹ con hôm qua đi mua đồ ăn với mấy chị em tốt, có đi qua một cửa hàng trang sức mới mở, ở đó có chương trình khuyến mãi khai trương lớn gì đó, mỗi người đều có thể đi vào rút phiếu giảm giá.<br><br>” <br>“Ví dụ con rút được phiếu giảm 40%, tất cả trang sức trong cửa hàng đó, con có thể tùy ý lựa chọn, mua với giá 60%.<br><br>”<br>“Phụ nữ mà, vừa là trang sức vừa được giảm giá, đâu có ai không động lòng? Mẹ con và mấy chị em tốt đi vào rút phiếu giảm giá, những người khác đều là giảm 20%, 40%, mua thì cảm thấy không hời lắm.<br><br>”<br>“Kết quả đến lượt mẹ con, trực rút được phiếu giảm giá 90%! Đồ vật có giá 300 nghìn thì chỉ cần 30 nghìn thì có thể mua được, đồ vật có giá 3 tỷ thì chỉ cần 300 triệu thì có thể mua được.<br><br>”<br>“Mẹ con lập tức bị mê hoặc, vui vẻ đến múa tay múa chân.<br><br>Dưới sự xui khiến của đám chị em, lấy ra hết tài sản, dùng số tiền 3,6 tỷ mua đôi vòng ngọc phỉ thúy có giá 36 tỷ này.<br><br>”<br>“Vốn tưởng rằng kiếm, về sau bán qua tay, không phải sẽ kiếm hơn 30 tỷ hay sao? Cho dù không bán được 36 tỷ, bán với giá 21-24 tỷ, vậy cũng kiếm to rồi.<br><br>”<br>Nói đến đây, Đinh Nhị Tiến thở dài.<br><br> <br>“Sự thật chứng minh, món hời này đâu có dễ chiếm.<br><br>Mẹ con cầm đôi vòng ngọc phỉ thúy này sang cửa hàng khác bán, kết quả người ta nhìn một cái thì nhìn ra là đồ giả, dùng bên rìa của miếng phỉ thủy làm giả! Giá trị, tuyệt đối không vượt quá 300 triệu.<br><br>”<br>Thứ đồ 300 triệu, mua với giá 3,6 tỷ.<br><br>Cũng tức là, trực tiếp lỗ mất 3,3 tỷ.<br><br>“Mẹ con lúc đó nổi giận, cầm đồ đi tìm bên đó tính sổ, kết quả người ta sống chết không nhận, còn trực tiếp đuổi người ra ngoài!”<br>“Cửa hàng lừa khách.<br><br>”<br>“Người ta là chuỗi cửa hàng thương hiệu lớn nổi tiếng trên thế giới, dân thường chúng ta làm sao đấu lại được?”<br>“Hơn nữa mẹ cũng cầm đồ rời khỏi quầy rồi, người ta nói mẹ âm thầm đổi đồ thật thành đồ giả, mẹ làm sao trả lời người ta? Chuyện này chỉ có thể ngậm bồ hòn làm ngọt, có trách thì trách bản thân mẹ tham cái lợi nhỏ, kết quả bị thiệt lớn.<br><br>”<br>Sau khi nghe xong cả câu chuyện, Giang Nghĩa mỉm cười.<br><br>Chỉ vậy sao?<br>Căn bản không phải chuyện gì cả.<br><br>Với thân phận của Giang Nghĩa, vài phút thì có thể đóng cửa cửa hàng bất lương lừa khách như vậy, khiến nó biến mất.<br><br>Nhưng Giang Nghĩa vẫn rất muốn xem thử cửa hàng này sao có thể trâu như vậy, chiêu trò này chơi thật là đỉnh.<br><br><br>Lợi dụng giảm giá lừa bà già mua hàng.<br><br>Sau đó dùng đồ giả thành đồ thật, lừa tiền của khách, còn không để lại sơ hở, thật sự là đỉnh.<br><br>Trò này thực chất giống trò bây giờ tăng giá trước, về sau hạ giá, chỉ có điều cửa hàng này không tốt, người ta trước tăng giá sau hạ giá tốt xấu gì cũng bán đồ thật.<br><br>Đây bạn dùng trò giảm giá bán đồ giả, thật sự là đủ vô sỉ, chẳng trách Tô Cầm lại hằm hằm không vui.<br><br>Ai gặp phải loại chuyện này đều sẽ không vui.<br><br>Giang Nghĩa cuối cùng hỏi một câu: “Cửa hàng đó tên là gì?”<br>Đinh Nhị Tiến suy nghĩ một chút: “Một ông lão như ba, đâu nhớ được.<br><br>”<br>Đinh Thu Huyền nói: “Là Star Jewelry.<br><br>”<br>Star Jewelry?<br>Giang Nghĩa không tự chủ mà bật cười, duyên phận của anh và Star Jewelry thật là sâu, nói ra thì anh còn là một cổ đông của Star Jewelry.<br><br>Gia chủ của Star Jewelry ở Milan, nhìn thấy Giang Nghĩa cũng phải gọi một tiếng: Ân nhân.<br><br>Anh hờ hững nói: “Mẹ, mẹ yên tâm, ngày mai con đưa mẹ đến Star Jewelry, đòi lại tiền mà bọn họ lừa mẹ!”<br>Tô Cầm ngẩng đầu lên: “Con nói thật sao?”<br>“Đương nhiên.<br><br>Đúng rồi, mẹ, mẹ mang theo một cái búa.<br><br>”<br>“Hả? Mang theo thứ đó làm gì?”<br>“Không làm gì cả, búa kẻ đó!”.<br><br>"]