["<br>Mặt trời rực rỡ.<br><br>Một đám người đàn ông mặc áo hoa thành quần kết đội đi tới, mỗi người đều cắm tay trái ở trong túi áo, giễu võ giương oai.<br><br>Một người cầm đầu để tóc dài màu nâu, trên cổ mang dây chuyền khô lâu.<br><br>Trùng trùng điệp điệp, thô sơ giản lược nhìn một chút, đến có hơn trăm người.<br><br>Nhìn thấy nhiều người như vậy đi tới, thân thích Nhà họ Trình trong phòng đều bị dọa sợ, Trình Đan Đình cầm điện thoại lên muốn báo cảnh sát.<br><br>Giang Nghĩa bình tĩnh nói: \"Đóng kỹ cửa sổ, các ngươi ở bên trong không cần đi lung tung, hết thảy đều có tôi.<br><br>\" <br>Trình Đan Đình khẩn trương: “Người ta có hơn trăm người, một mình anh sao mà đối phó? Giang Nghĩa anh đừng làm bậy, nhanh trốn vào với tôi.<br><br>\"<br>Giang Nghĩa lắc đầu.<br><br>Trốn vào?<br>Nếu như ngay cả anh đều trốn đi, vậy đối phương chắc chắn sẽ phá cửa mà vào, hủy linh đường.<br><br>Không thể để cho Chú Trình sau khi chết còn không được an tường.<br><br> <br>Giang Nghĩa ngậm tàn thuốc, đưa tay đóng cửa lớn lại, sau đó quay người đối mặt trên trăm tên nam tử trùng trùng điệp điệp.<br><br>Bọn họ, chính là người Ổ Rắn Hổ Mang, mỗi một tên đều là phần tử phạm tội tiếng xấu, nhiều phần tử phạm tội như vậy tập hợp cùng một chỗ, thế lực chỉ sợ là lớn nhất toàn bộ khu Giang Nam.<br><br>Bước chân dừng lại.<br><br>Người cầm đầu đứng dậy, mắt lạnh nhìn Giang Nghĩa.<br><br>\"Ngươi chính là Giang Nghĩa?\"<br>\"Đúng.<br><br>\"<br>\"OK, nhãi ranh nhìn thấy chúng ta thế mà không chạy, cũng coi như có chút can đảm, tôi rất thích cậu.<br><br>Chỉ là đại ca để cho tôi xử lý cậu, không có cách nào, cam chịu số phận đi.<br><br>\"<br>Giang Nghĩa ném tàn thuốc đi: “Lão đại của các người không đến?\"<br>\"Đối phó cậu, Mười Ba Rắn Độc chúng ta là đủ rồi, không cần đến lão đại của chúng ta ra mặt.<br><br>\"<br>Nói rồi, lại có mười hai tên giống như là kẻ dẫn đầu đồng loạt đứng dậy.<br><br>Mười ba tên dẫn đầu, chính là Mười Ba Rắn Độc nổi tiếng Ổ Rắn Hổ Mang, mỗi người trong tay đều là có án mạng, ra tay rất cay độc, căn bản cũng không coi mạng người ra gì.<br><br><br>Khổng Quang Triết mặc dù không tự mình tới, nhưng một hơi phái ra toàn bộ Mười Ba Rắn Độc, cũng có thể thấy ông ta coi trọng Giang Nghĩa.<br><br>Dù sao, có thể đem Chu Duẫn Cường bức đến tình trạng tìm giúp đỡ, Giang Nghĩa khẳng định có mặt lợi hại.<br><br>Người đối diện kia tiếp tục nói: \"Giang Nghĩa, nhớ mặt của tôi, cũng nhớ kỹ tên của tôi —— Đoản Vĩ Phúc, lúc xuống Địa Ngục báo cáo với Diêm Vương, cũng đừng nói sai!\"<br>Đoản Vĩ Phúc đưa tay từ phía sau lưng rút ra lưỡi búa, bất thình lình phóng tới Giang Nghĩa, lưỡi búa chém xéo tới.<br><br>Hắn ta vốn ở khoảng cách gần với Giang Nghĩa, lại là đột nhiên ra tay khi đang nói chuyện, rất có tính lừa gạt, người bình thường căn bản cũng không thể né tránh một chiêu âm hiểm như thế.<br><br>Trình Đan Đình trong phòng thấy cảnh này thông qua cửa sổ, dọa đến hét rầm lên.<br><br>Mọi người nhìn lại, Giang Nghĩa là hẳn phải chết không còn nghi ngờ.<br><br>Nhưng mà trên thực tế! ! <br>Giang Nghĩa không lùi mà tiến tới, đạp mạnh một bước hướng phía trước, trực tiếp tránh đi công kích của lưỡi búa, còn trực tiếp mặt đối mặt Đoản Vĩ Phúc.<br><br>Khoảng cách gần như thế, nắm đấm của Giang Nghĩa trực tiếp đánh vào trên bụng Đoản Vĩ Phúc.<br><br>Một quyền, người ngã xuống đất.<br><br>Đoản Vĩ Phúc ôm bụng không ngừng run rẩy trên mặt đất, tựa như là bị điện giật.<br><br>\"Đánh, đánh cho ta!\"<br>Những người khác cũng đều không nhàn rỗi, cả đám đều giơ dao bầu, lưỡi búa, gậy guộc vọt lên, đặc biệt là mười hai rắn độc khác, nhìn thấy huynh đệ của mình bị người đả thương, giận không kềm được, thề muốn chặt đầu Giang Nghĩa để phát tiết.<br><br>Bành!<br>Một đao chặt tới, Giang Nghĩa một cước đá vào mặt người kia, lập tức gãy gập xương mũi.<br><br>.<br><br>"]