[" ","Chương 1101","Giang Nghĩa lạnh lùng nói: “Phong Thành, anh là đứa cháu cưng của ông cụ, là người thừa kế vị trí gia chủ thích hợp nhất, chẳng lẽ anh muốn cả đời mình cứ cà lơ phất phơ chẳng làm nên trò trống gì?”","“Nếu như vậy, thế thì cuộc trò chuyện ngày hôm nay dừng tại đây đi, anh có thể đi rồi.”","“Tôi không muốn phải tốn nước bọt với một tên phế vật không có chí khí.”","Phế vật?","Từ trước đến giờ, Đinh Phong Thành đều dùng từ này để hình dung Giang Nghĩa, rốt cuộc bây giờ cũng đã đến lượt mình.","Thật ra thì dùng từ phế vật hình dung Đinh Phong Thành là vô cùng thích hợp.","Nếu như anh ta không phải là cậu chủ nhà họ Đinh, loại người như anh ta mà bước ra xã hội, có lẽ ngay cả đi vận chuyển gạch cũng không ai mướn, phế vật từ đầu đến chân, làm cái gì cũng không được.","Đinh Phong Thành cúi đầu, hai tay siết chặt.","Nước mắt đảo quanh trong hốc mắt, móng tay ấn vào da thịt, lúc này lòng tự tôn của một người đàn ông đã hoàn toàn thức tỉnh.","Nếu như có thể, ai lại muốn làm một tên phế vật chứ?","Anh ta hít sâu một hơi, ngẩng đầu lên nhìn Giang Nghĩa, giọng nói chắc nịch: “Giang Nghĩa, tôi lựa chọn tin tưởng cậu, mong cậu có thể nói cho tôi biết tôi phải làm như thế nào thì mới có thể ngồi vào vị trí gia chủ nhà họ Đinh?”","Nói ra rồi, rốt cuộc anh ta cũng đã có can đảm nói những gì mà mình cất giấu trong lòng bấy lâu nay.","Nhìn thấy ánh mắt tràn đầy nhiệt huyết của Đinh Phong Thành, Giang Nghĩa cảm thấy rất vui vẻ.","Anh thoải mái nở nụ cười: “Như thế này mới đúng.”","Sau khi nói xong, anh đưa một cái chìa khóa cho Đinh Phong Thành: “Anh hãy cất kỹ cái chìa khóa này, Thu Huyền sẽ lập tức liên kết nghiệp vụ với anh, cô ấy sẽ chuyển công ty nhỏ của nhà họ Đinh cho anh quản lý.”","Ở nhà họ Đinh, Đinh Thu Huyền có một công ty quy mô nhỏ, hiện tại Đinh Thu Huyền đã rời khỏi nhà họ Đinh, cô không cần công ty tư nhân nữa, chuẩn bị tìm người chuyển giao.","Người nhận chuyển giao là Đinh Phong Thành.","Đinh Phong Thành cầm lấy cái chìa khóa: “Công ty đó chỉ là một cái xác mà thôi, nó chỉ loanh quanh giữa các khoản nợ, không có công dụng thực tế, chuyển một công ty nhỏ như thế này cho tôi, tôi cần nó để làm cái gì?”","Tình huống đúng là như thế.","Nhưng Giang Nghĩa lại lấy ra một kế hoạch thành phố đặt ở trước mặt Đinh Phong Thành.","“Ngày mốt, ở khu Giang Nam sẽ tổ chức một buổi đấu thầu đất xây dựng, anh cứ lấy danh nghĩa của công ty nhỏ này mà đi đấu thầu. Sau khi có được miếng thịt béo bở ấy thì nhanh nhóng làm mạnh thế lực của mình, tiếp tục trọng dụng những thủ hạ của ông cụ đã bị khai trừ trong công ty mới, đợi sau này có chỗ cần dùng.”","Lợi dụng công ty nhỏ để đấu thầu, sau khi có được dự án thì kiếm tiền nuôi nhân viên?","Cách này nghe khá hay, nhưng trên cơ bản không có khả năng thực hiện nó.","Đinh Phong Thành không ngu ngốc, anh ta cười khổ: “Giang Nghĩa, cậu đang nói mảnh đất ở phía bắc đó à, quả thật là một miếng thịt béo bở, nhưng đã là thịt mỡ chắc chắn có không ít người chú ý tới nó, tôi dùng công ty nhỏ giải quyết sổ sách thì lấy cái gì mình đi đấu thầu?”","Giang Nghĩa nói: “Anh cứ làm theo tôi nói là được, tôi và Thu Huyền sẽ tìm người giúp đỡ cho công ty mới. Đến lúc đó, công ty mới là trung tâm, hai công ty khác làm phụ liên hợp nhau đấu thầu.”"]