["<br>Đều là phóng viên của giải trí Ức Châu, hoặc là những phóng viên có mối quan hệ khá thân thiết.<br><br>Bọn họ đều rất tò mò Trình Đan Đình dẫn bọn họ đến đây là vì cái gì?<br>Không riêng gì bọn họ không biết, ngay cả bản thân Trình Đan Đình cũng không biết là tại sao, Giang Nghĩa với Tôn Tại Ngôn cũng không giải thích đàng hoàng cho cô ta biết.<br><br>Nhưng sau khi bọn họ xuống xe, tất cả đều đã rõ ràng.<br><br>Hay lắm, trong tòa nhà bất động sản Vinh Quang truyền ra tiếng gào thét kinh thiên động địa, tiếng kêu thảm thiết cùng với tiếng cầu cứu.<br><br>Âm thanh chói tai, vô cùng thê thảm.<br><br>Bọn họ nhanh chóng chạy qua bên kia, kết quả chạy một hồi thì toàn bộ đều dừng lại, phát hiện trong tòa nhà có rắn độc với số lượng khổng lồ.<br><br> <br>Xoảng một tiếng, mọi người nhìn thấy cánh cửa thủy tinh trên lầu ba bị người khác phá vỡ, có một người đàn ông rơi xuống từ trên cao, cả người tiếp đất, đầu còn bị tách khỏi thân.<br><br>Sau đó, có một con rắn hổ mang to lớn bò ra khỏi cổ áo của anh ta.<br><br>Hung thủ \"nhổm\" dậy từ trên thân người chết, rắn hổ mang nhìn xung quanh, lè cái lưỡi màu đỏ tươi ra ngoài, nhìn từ xa là đã cảm thấy kinh khủng đáng sợ chứ đừng nói chi là đến gần.<br><br>Lúc này, có thể dùng bốn chữ để hình dung bất động sản Vinh Quang: địa ngục trần gian.<br><br>Có ai lại có thể sống sót trong địa ngục trần gian chứ?<br>Đám phóng viên lấy máy ảnh ra bắt đầu quay chụp, làm sao có thể bỏ lỡ một tin tức chấn động như thế này.<br><br>Nếu như tin tức này được đăng lên, trang đầu của các tờ báo vào mấy ngày kế tiếp đều sẽ bị tin tức này chiếm vị trí.<br><br>Những tin tức khác có muốn chiếm được chút lưu lượng thì cũng gần như không có khả năng.<br><br>Bọn họ cho rằng chỉ có thể nhìn thấy đại chiến người và rắn trong phim ảnh, ai mà có thể ngờ, thế mà lại có thể xảy ra trong cuộc sống hiện thực!<br>Nhìn thấy rắn độc đang không ngừng bò qua bò lại, sống lưng đám người đều phát lạnh.<br><br>Trình Đan Đình nhanh chóng lấy điện thoại ra báo cảnh sát.<br><br>Nhanh đến bất ngờ, chưa qua mấy phút thì cảnh sát đã huy động rất rất nhiều cảnh sát đến đây bắn rắn, điều khiến mọi người phải kinh ngạc đó chính là người lần này đến là đặc công, đủ để biết được phía cảnh sát coi trọng sự kiện lần này như thế nào.<br><br>Gần như là cùng một lúc, xe cấp cứu 115 nhanh chóng chạy đến hiện trường, một nhóm bác sĩ y tá đồng loạt bước xuống xe, chờ đợi cứu người bị thương.<br><br><br>Trình Đan Đình nhìn tòa nhà, nhìn địa ngục trần gian ấy, lẩm bẩm một mình: “Giang Nghĩa, đây chính là thứ mà anh muốn em nhìn thấy à?” <br>Lúc này, rốt cuộc cô ta cũng đã hiểu Giang Nghĩa muốn làm cái gì.<br><br>Tàn nhẫn, quá tàn nhẫn.<br><br>Cho dù là Trình Đan Đình, cô ta cũng chưa từng có suy nghĩ Giang Nghĩa sẽ có một mặt tàn nhẫn như thế, điều này khiến nhận thức của cô ta về Giang Nghĩa thay đổi toàn diện.<br><br>Thật ra nếu cô ta quen biết với Giang Nghĩa lúc ở biên giới phía tây, vậy thì sẽ không ngạc nhiên nữa.<br><br>Năm đó, chiến thần Tu La làm ra quá nhiều chuyện ác, còn tàn nhẫn hơn chuyện này gấp mười, gấp trăm lần.<br><br>Trên chiến trường, nhân từ với kẻ thù là tàn nhẫn với bản thân, rất có thể bởi vì một lần nhân từ của bạn mà hại chết mình, hoặc là đồng đội.<br><br>Cho nên, mỗi một lần chiến đấu đều phải hung ác và tàn nhẫn.<br><br>Nửa năm nay, bởi vì Giang Nghĩa trở về thành phố, cho nên đã bớt đi nhiều.<br> <br><br>Đều là do Chu Duẫn Cường và Diêm Khải Văn, hai người đã mắc sai lầm trong việc suy đoán năng lực của Giang Nghĩa, chưa kể tới ác ý hành hạ Trình Hải đến chết, còn cố ý gửi video cho Giang Nghĩa để khiêu khích, hoàn toàn thắp cháy lửa giận trong Giang Nghĩa.<br><br>Đây chính là chuyện ngu ngốc nhất mà bọn họ từng làm.<br><br>Một khi lửa giận của chiến thần Tu La được thắp lên, không phải là thứ mà một đám người nhỏ bé có thể chịu đựng nổi.<br><br>Giờ đây, bất động sản Vinh Quang chính là minh chứng tốt nhất.<br><br>Ăn năn sám hối trong lửa giận của chiến thần Tu La đi.<br><br>.<br><br>"]