[" ","CHƯƠNG 834","Cạch một tiếng, cửa mở ra.","Đinh Thu Huyền đứng ở cửa, cô và Giang Nghĩa bốn mắt nhìn nhau.","Trước khi trở về, Giang Nghĩa có vô vàn lời muốn nói, nhưng khi thật sự nhìn thấy Đinh Thu Huyền, anh lại không nói ra được gì cả.","“Thu Huyền.”","“Nghĩa.”","Ôm nhau, hạnh phúc, thích thú, vui sướng.","Đinh Thu Huyền trực tiếp lao vào lòng của Giang Nghĩa, ôm chặt lấy anh, rõ ràng xa nhau chưa đến một tuần nhưng cảm thấy giống như chia xa mấy năm.","Chỉ khi tình cảm sâu đậm đến một mức độ nhất định mới có thể hiểu được sự đau khổ khi chia xa.","Sau khi ôm một lúc lâu, Đinh Thu Huyền kéo anh vào nhà, thay dép lê đi về phía sô pha.","“Ba, mẹ, Giang Nghĩa về rồi.”","Đinh Nhị Tiến cười ha ha đứng dậy: “Ái chà, con rể tốt của ba, con cuối cùng cũng về rồi, trước đó ba nghe Thu Huyền nói con phải đến Nam Thành cứu người, lo lắng cho con chết đi được. Như thế nào, cứu được người ra chưa?”","Giang Nghĩa gật đầu: “Dạ, cứu ra rồi, bây giờ ông cụ Tân đã bình an về đến nhà, không sao nữa.”","“Như vậy thì tốt, như vậy thì tốt.”","Ở lúc nói chuyện, dư quang của Giang Nghĩa quét qua gương mặt của mẹ vợ Tô Cầm, phát hiện trên mặt của bà ta không phải rất vui mừng.","Bình thường Tô Cầm rất quý Giang Nghĩa, sao hôm nay trở về, mẹ vợ lại hằm hằm không vui?","Có ý kiến đối với Giang Nghĩa sao?","Giang Nghĩa hỏi: “Mẹ, mẹ bị làm sao vậy?”","Vừa hỏi dứt câu, Đinh Thu Huyền và Đinh Nhị Tiến liếc nhìn nhau, cùng lúc thở dài.","Từ phản ứng của người trong nhà thì có thể nhìn thấy trong nhà nhất định xảy ra chuyện, nếu không mọi người sẽ không có vẻ mặt như này.","Đinh Nhị Tiến nói: “Một chút chuyện nhỏ, con không cần để trong lòng. Nghĩa à, con vừa trở về nhất định đã mệt, đi nghỉ ngơi đi.”","Càng nói như vậy thì càng khiến người ta không ngủ được.","Giang Nghĩa hỏi: “Ba, ba không nói rõ với con, tối nay con làm sao ngủ ngon giấc được.”","Đinh Nhị Tiến lắc đầu, nói: “Thật sự không phải chuyện gì lớn cả, chỉ là mẹ con bị người ta lừa, mất oan khoản tiền mà thôi.”","“Ổ? Bao nhiêu tiền?”","“Ờm… 3,6 tỷ.”","3,6 tỷ đối với Giang Nghĩa mà nói quả thật không đáng nhắc tới, chỉ là chút ít tiền mà thôi, như hạt cát trong sa mạc.","Đối với nhà họ Đinh mà nói thật ra cũng không tính là số tiền lớn gì.","Với cổ phần của Đinh Thu Huyền hiện nay ở công ty, chút tiền này vẫn rất dễ dàng kiếm lại được, mấy tháng mà thôi.","Nhưng đối với cá nhân Tô Cầm mà nói, số tiền này có hơi lớn."]