["<br>“Cái gì?” Ninh Luân nhíu mày: “Không phải Giang Nghĩa đang ở rể ở nhà họ Đinh à? Đi làm ở khoa học kỹ thuật Tẩm Mộng một tháng có mấy triệu bạc, có cái gì để điều tra?”<br>Đinh Hồng Diệu lắc đầu.<br><br>“Một người đi ở rể với mức tiền lương mấy triệu một tháng sẽ không có năng lực lớn như thế.<br><br>”<br>“Chắc chắn cậu ta còn có một thân phận tiềm ẩn.<br><br>”<br>“Nhất định phải điều tra.<br><br>”<br>Ninh Luân gật đầu: “Tôi đã hiểu, tôi sẽ đi điều tra ngay, điều tra chuyện của Giang Nghĩa thật rõ ràng.<br><br>”<br>Ông ta quay người đi khỏi.<br><br>Đinh Hoàng Liễu khó hiểu hỏi: “Anh à, tại sao anh chắc chắn Giang Nghĩa còn có thân phận tiềm ẩn, nếu như thật sự có, không thể nào ngay cả bọn người Thu Huyền cũng không biết?”<br>“Chuyện này khó nói lắm.<br><br>”<br>Đinh Hồng Diệu thở dài: “Chỉ là trực giác của anh nói như thế, chứ anh không có chứng cứ xác thực, nhưng mà căn cứ vào biểu hiện trước đó của Giang Nghĩa, anh tuyệt đối không tin cậu ta chỉ là một nhân viên quèn.<br><br>”<br>“À đúng rồi, không phải mấy năm trước Giang Nghĩa tham gia quân đội ở biên giới phía tây à, em về kêu chồng em điều tra thử xem, rốt cuộc là cậu ta có chức vị gì ở biên giới phía tây.<br><br>”<br> <br>Đinh Hoàng Liễu càng thêm khó hiểu: “Có cần thiết không? Văn Chương bận rộn nhiều việc, lại kêu anh ấy đi thăm dò một tên lính quèn, anh ấy sẽ tức giận.<br><br>”<br>“Văn Chương giúp anh một chuyện.<br><br>”<br>“Được.<br><br>”<br>Lúc này, Đinh Hoàng Liễu căn bản không ý thức được một câu nói đó của Đinh Hồng Diệu sẽ mang đến cho bọn họ một sự kinh ngạc to đến cỡ nào, cô ta vĩnh viễn không có cách nào tưởng tượng được lúc biết được thân phận thật sự của Giang Nghĩa sẽ có cảm xúc gì.<br><br>Đinh Hoàng Liễu cũng rời đi.<br><br>Trong phòng làm việc chỉ còn lại một mình Đinh Hồng Diệu, anh ta nhìn ra ngoài cửa sổ, thầm nói: “Nếu như có thể tra ra được thì còn tốt, nếu như không tra được! \"<br>Anh ta không dám suy nghĩ tiếp.<br><br>Cùng lúc đó, trong căn biệt thự cũ kỹ số 33 tràn đầy tiếng cười.<br><br>Đinh Phong Thành cười to trong nhà.<br><br>“Giang Nghĩa, mẹ nó cậu đúng là thần, tất cả mọi chuyện đều nằm trong dự đoán của cậu, tôi thật sự trúng thầu rồi.<br><br>”<br>“Bây giờ chế tạo Đinh Hạch chúng ta cũng có tiếng tăm đó.<br><br>”<br>“Ai mà không biết mảnh đất ở phía bắc ấy là do chúng ta khai phát, sau này thậm chí chế tạo Đinh Hạch chúng ta có thể thoát khỏi công ty mẹ, thành một công ty độc lập.<br><br>”<br>Giang Nghĩa nhấp một ngụm trà.<br><br>“Như vậy không được, tôi muốn anh lấy lại vị trí gia chủ, mà không phải là tách ra độc lập.<br><br>”<br>Đinh Phong Thành cười nói: “Được thôi, tôi nghe lời cậu, cậu nói cái gì thì tôi làm cái đó.<br><br>”<br>Giang Nghĩa nhìn Đinh Thu Huyền.<br><br>Đinh Thu Huyền nghiêm túc đặt một danh sách lên trên bàn: “Phong Thành, tất cả những cái tên ở bên trên đều là những nhân viên cũ đã bị Đinh Hồng Diệu đuổi việc, hoặc là dự định đuổi việc, anh xem một chút đi.<br><br>”<br>Đinh Phong Thành lấy qua xem thử.<br><br>Nhìn một lượt.<br><br>“Má ơi, tất cả những người này đều là công nhân cũ đã đồng hành với ông mười mấy hai mươi năm.<br><br>”<br><br>“Thậm chí còn có vài người có mối quan hệ như anh em với ông.<br><br>”<br>“Cái tên khốn Đinh Hồng Diệu lại dám đuổi việc những nhân viên cũ này, làm sao nhà họ Đinh có thể tồn tại?”<br>Đinh Thu Huyền nói: “Đinh Hồng Diệu đã sắp xếp một nhóm người vào công ty, tất cả đều là cánh tay đắc lực của anh ta, chính là vì để biến nhà họ Đinh thành công cụ kiếm tiền cho bọn họ.<br><br>Còn nhà họ Đinh trong tương lai như thế nào, đây không phải là chuyện mà bọn họ muốn suy nghĩ.<br><br>”<br>Dừng lại một chút, cô tiếp tục nói: “Suy nghĩ của em và Giang Nghĩa chính là tập hợp những người đã bị đuổi đến chế tạo Đinh Hạch, cho dù chỉ lấy tiền không làm việc thì cũng phải nuôi sống bọn họ, không thể để bọn họ đến những công ty khác.<br><br>”<br>“Những người này đều là nhân viên cũ, mỗi người đều có trách nhiệm một phương diện nào đó, là nguồn lực quý giá của công ty, không thể để mất được, có bỏ ra nhiều tiền đi nữa thì cũng phải giữ lại.<br><br>”<br>“Về vấn đề tiền bạc, khoa học kỹ thuật Tẩm Mộng và công nghiệp Hoa Thiên sẽ bỏ ra giúp anh.<br><br>”<br>Đinh Phong Thành mừng rỡ.<br><br>“Được, anh đi làm ngay, nói thật anh ghét nhất là loại người qua cầu rút ván.<br><br>”<br>“Anh nhất định sẽ cố gắng hết mình, giữ những nhân viên cũ này lại.<br><br>”<br>Nói xong, Đinh Phong Thành xoay người rời đi.<br><br>Vừa đi đến cửa, anh ta đột nhiên quay đầu lại, lớn tiếng nói với Giang Nghĩa: “Giang Nghĩa, cảm ơn cậu.<br><br>”<br>Anh ta cũng hô lớn với Đinh Thu Huyền: “Thu Huyền, em phải tu tám kiếp mới có thể có một người chồng tốt như thế.<br><br>”<br>Đinh Thu Huyền hờn dỗi đáp lại một tiếng.<br> <br><br>“Nói cứ như là em trèo lên cành cây cao vậy đó, làm như em không xứng với anh ấy?”<br>Giang Nghĩa bật cười nắm lấy tay Đinh Thu Huyền: “Sao có thể chứ, là anh không xứng với em, không phải là bây giờ anh vẫn ăn của nhà em, mặc của nhà em đó à?”<br>Nói xong, ba người đều vui vẻ.<br><br>Khi trước, lúc Giang Nghĩa vừa mới trở về, có ai ngờ rằng anh đã có thể mang đến sự thay đổi to lớn cho nhà họ Đinh.<br><br>Lúc nói chuyện, điện thoại của Giang Nghĩa vang lên.<br><br>Một số điện thoại đã nằm yên trong danh bạ một khoảng thời gian dài, Kỳ Chấn gọi đến từ tổng bộ Star Jewelry ở Milan.<br><br>Trên mặt Giang Nghĩa xuất hiện nụ cười.<br><br>Nhìn thấy dãy số này, anh đã biết có chuyện gì.<br><br>Star Jewelry đã lên kế hoạch xây dựng trong nước, muốn hình thành hiệu ứng thương hiệu ở khu Giang Nam, lên kế hoạch lâu như thế, rốt cuộc bây giờ cũng đã có thể bắt tay thực hiện.<br><br>“A lô ông chủ Kỳ, rốt cuộc ông cũng đã đến khu Giang Nam.<br><br>”<br>“Tôi đến rồi, muốn tìm người bạn cũ ôn chuyện, tâm sự một chút.<br><br>”<br>“Haha, tôi đến ngay.<br><br>”<br><br>"]