["<br>Chi nhánh Star Jewelry ở khu Giang Nam, số 191 đường Hiệp Hòa.<br><br>Đây chính là chi nhánh Star Jewelry đã thành lập ở khu Giang Nam vào hai năm trước, vẫn luôn khảo sát tình huống cụ thể ở khu Giang Nam, chỉ là quan sát chứ chưa có hành động tiếp theo.<br><br>Thứ nhất là bởi vì bà cụ theo trường phái bảo thủ, thứ hai là bởi vì không hiểu khách hàng trong nước, cần phải có thời gian làm quen.<br><br>Mà bây giờ, những điều kiện đã được đáp ứng.<br><br>Ngày hôm nay Kỳ Chấn hẹn gặp Giang Nghĩa, bề ngoài là bạn bè nói chuyện tán gẫu, nhưng trên thực tế là để trao đổi chuyện kinh doanh trang sức ở khu Giang Nam.<br><br>Tin là Giang Nghĩa ở khu Giang Nam lâu như thế, chắc chắn anh hiểu hơn Kỳ Chấn.<br><br>Tinh tinh.<br><br>Giang Nghĩa dừng xe ở bãi đỗ xe, anh đi bộ đến cửa cửa hàng Star Jewelry.<br><br>Theo như Kỳ Chấn đã nói trong điện thoại, lúc này trên lầu hai đã chuẩn bị tiệc rượu xong xuôi, chỉ chờ Giang Nghĩa đến.<br> <br><br>Lúc đầu, Giang Nghĩa vô cùng vui vẻ, có thể gặp mặt bạn cũ là một chuyện đáng để vui mừng, nhưng mà để anh không thể tưởng tượng được đó chính là vừa mới đi đến cửa thì đã bị bảo vệ cản lại.<br><br>Hôm nay, bảo vệ tương đối khẩn trương.<br><br>Chủ tịch tổng bộ Milan đến thăm, đây là một chuyện vô cùng trọng đại, cho nên người bình thường không thể đi vào.<br><br>Chỉ có những khách hàng có thân phận cao quý mới có thể miễn cưỡng đi vào.<br><br>Còn người ăn mặc giản dị như Giang Nghĩa, ở trong mắt bảo vệ, đừng nói là cao quý, ngay cả người bình thường cũng không bằng, chỉ tốt hơn tên ăn mày một chút.<br><br>Đừng nói là lúc này, cho dù là bình thường thì cũng sẽ bị bảo vệ cản lại.<br><br>Bảo vệ nhìn Giang Nghĩa từ trên xuống dưới, cười lạnh: “Cậu có biết đây là đâu không hả, tùy tiện một viên bảo thạch ở đây, mười năm tiền lương của cậu cũng mua không nổi, cút nhanh đi.<br><br>”<br>Giang Nghĩa bất đắc dĩ.<br><br>Rõ ràng mình được mời đến đây dùng cơm, kết quả! lại bị cản ở cửa.<br><br>Anh từ tốn nói: “Tôi là khách của chủ tịch Kỳ, chúng tôi đã hẹn dùng cơm ở đây.<br><br>”<br>Nghe nói như thế, bảo vệ cười không ngậm được mồm.<br><br>“Ôi chao, cậu còn biết chủ tịch Kỳ của chúng tôi cơ à, còn muốn ăn cơm với chủ tịch Kỳ?”<br>“Cũng không chịu soi gương xem xem bộ dạng của mình như thế nào, chủ tịch Kỳ chúng tôi lại là bạn bè với tên ăn mày như cậu à?”<br>“Tôi nói cho cậu biết, trước đó cũng có người nói như vậy, thiếu chút nữa là đã bị tôi đánh gãy chân.<br><br>Thằng nhóc này, nếu như cậu thức thời thì cút đi đi, đừng để ông đây phải ra tay, có hiểu không hả?”<br>Bảo vệ không chịu nói lý.<br><br><br>Anh ta thấy Giang Nghĩa là một kẻ lừa gạt, không biết đến gặp chủ tịch Kỳ của bọn họ là có ý định gì.<br><br>Giang Nghĩa cười khổ lắc đầu: “Anh thật sự muốn tôi đi?”<br>“Nói nhảm à, cút đi.<br><br>”<br>“Nếu như tôi đi, anh muốn mời tôi trở lại coi như khó khăn đó.<br><br>”<br>“Ôi ôi, còn mời cậu trở lại hả, tưởng mình là ai chứ.<br><br>Cậu có chịu đi không hả, nếu như không cút, ông đây sẽ đánh gãy chân cậu, để người khác khiêng cậu đi.<br><br>”<br>Giang Nghĩa nhún vai, quay người người móc điện thoại gọi cho Kỳ Chấn.<br><br>Điện thoại vang lên ba tiếng liền được kết nối.<br><br>Đầu dây bên kia truyền đến giọng nói nhiệt tình của Kỳ Chấn: “Giang Nghĩa, anh tới chưa, bây giờ tôi đi đón anh.<br><br>”<br>Giang Nghĩa cố ý giả vờ như rất ấm ức: “Đến thì đến rồi, nhưng mà không thể vào.<br> <br><br>”<br>“Là sao?”<br>“Bảo vệ nhà ông thật là hung dữ, kêu tôi cút đi kìa.<br><br>”<br>\"! \"<br>Cạch một tiếng, điện thoại bị dập máy.<br><br>Giang Nghĩa cúp điện thoại, anh cười cười, cố thả chậm bước chân từ từ đi tới, anh biết là một lúc nữa sẽ có chuyện gì xảy ra.<br><br>Cũng không phải là anh muốn chỉnh người bảo vệ kia, chỉ là muốn đùa anh ta thôi.<br><br>Quả nhiên, Giang Nghĩa còn chưa đi được năm mươi mét thì đã nghe thấy sau lưng truyền đến tiếng bước chân dồn dập.<br><br><br><br>"]