[" ","Chương 923","Đây là đang muốn lập uy với Tân Uẩn.","Để cô biết rằng Giang Nghĩa là người đàn ông của Đinh Thu Huyền này, đừng có bất cứ suy nghĩ lung tung nào.","Tân Uẩn tức giận siết chặt nắm đấm, tiếng gọi chồng này khiến cô ta vô cùng khó chịu, nhưng có thể làm gì được chứ, dù sao thì Giang Nghĩa cũng là người đàn ông của người ta.","Giang Nghĩa cũng bất ngờ, sau đó liền chuẩn bị đi rót nước.","Lúc này, trên mặt Tân Uẩn để lộ ra nụ cười, chủ động nói: “Nghĩa, anh mệt rồi, để tôi đi rót nước cho anh.”","Một tiếng Nghĩa này thật sự quá ngọt ngào, ngọt đến nỗi muốn ăn mòn xương cốt người ta.","Nhìn bộ dạng Tân Uẩn cầm ly đi rót nước, thiếu chút nữa là Đinh Thu Huyền đã tức giận muốn nôn, chồng mình lại được một người phụ nữ khác gọi thân mật trước mặt mọi người, thật sự tức chết người mà.","“Tôi không khát nước nữa.”","“Vậy em cũng không cần phải đi rót nước.”","Hai người phụ nữ bốn mắt nhìn nhau, có thể nhìn ra được sự ghen tuông trong mắt của đối phương.","Đồng thời, bọn họ vì muốn bộc lộ sự ưu tú của mình mà đều ưỡn ngực, biểu hiện ra vẻ kiêu ngạo của người phụ nữ, cuộc hỏa chiến trong nhà có thể bùng lên bất cứ lúc nào.","Chiến thần Tu La – Giang Nghĩa ở bất cứ phương diện nào cũng đều rất mạnh, duy nhất chỉ có chuyện đối mặt với phụ nữ thì cứ là ngơ ngơ ngẩn ngẩn.","Mặc dù biết rõ vấn đề, nhưng anh không có cách nào khác.","Lúc thế cục đang giằng co mãi không xong, một chuyện bất ngờ đã phá vỡ cục diện.","Có hai người đàn ông vội vã đi vào.","Đó chính là Đỗ Càn và Đỗ Khôn, bọn họ đi chưa đến một tiếng đồng hồ mà đã trở về nhanh như thế.","Nhìn gương mặt đó của Đỗ Càn không có gì khác so với người chết.","Giang Nghĩa kêu mọi người lui ra phía sau, anh đã biết rõ mà còn cố hỏi: “Tại sao các người lại quay về đây, sao vậy, chê tiền không đủ hả?”","Đỗ Khôn sốt ruột nói: “Bác sĩ, anh cứu anh trai tôi nhanh đi, anh ấy sắp chết rồi.”","Giang Nghĩa quay đầu đi.","“Xin lỗi, không cứu.”","“Tự các người tạo nghiệt, tự mình gánh chịu đi.”","Anh trực tiếp quay người đi ra ngoài, căn bản không thèm nhìn hai anh em này một cái nào, không phải là các người muốn uống thuốc ngược à? Vậy thì tự mình nhận hậu quả là được rồi.","Cũng đã cho các người một tỷ năm trăm triệu.","Các người đã lựa chọn lấy tiền, vậy thì để mạng lại đi.","Nhìn thấy Giang Nghĩa quay người rời đi, Đỗ Khôn gấp gáp, tay chân luống cuống, anh ta nhanh chóng chạy tới trước mặt Giang Nghĩa, bịch một tiếng liền quỳ xuống đất.","“Anh bác sĩ, chúng tôi đã biết lỗi rồi, cầu xin anh cứu anh trai của tôi với.”"]