["<br>Còn muốn đổi nữa?<br>Toàn bộ mọi người trong phòng đều ngây người ra.<br>Đặc biệt là Đinh Thu Huyền, hôm nay cô đến đây không phải là muốn thắng tiền, mà đến đây để làm lành với anh họ và chị họ, nhưng với tình hình hiện tại, xem ra có chút không như ý muốn.<br>Đinh Thu Huyền khuyên can: “Anh hai, hay là thôi đi, đừng đổi nữa.<br><br>Anh thấy như vậy được không? Em trả lại toàn bộ số tiền đã thắng được cho anh, không lấy đồng nào cả.”<br>“Hừ, cô thương hại ai đó?”<br>“Tôi là loại người cần cô thương hại sao?” <br>“Tránh ra!”<br>Lòng tốt bị chà đạp, Đinh Thu Huyền vốn có ý tốt lại bị Đinh Phong Thành không xem ra gì.<br>Rất nhanh, anh Hải - người phụ trách sòng bạc thành giải trí đi đến, một tay anh ta cầm ly rượu vang, mỉm cười hỏi: “Đinh thiếu, anh tìm tôi sao?”<br>“Đúng vậy, tôi muốn thế chấp 15% cổ phần của nhà họ Đinh cho ông, đổi chút tiền đánh bài tiếp.”.<br><br>||||| Truyện đề cử: Cô Béo Yêu Đương Cùng Tổng Tài |||||<br>“Đinh thiếu, anh phải nghĩ kĩ đó.”<br>“Nghĩ kĩ rồi.”<br> <br>“Vậy được, tôi có thể thế chấp cho anh 1500 tỷ.”<br>1500 tỷ?<br>Đinh Phong Thành không vui: “Này, anh Hải, anh không trượng nghĩa rồi, cổ phần của nhà chúng tôi đáng giá bao nhiêu đâu phải anh không biết.<br><br>Trước kia Ninh Luân chủ tịch của xí nghiệp Hồng Vận phải tốn hết 3000 tỷ mới có được 10% cổ phần của nhà tôi, bây giờ anh muốn dùng 1500 tỷ để lấy đi 15% cổ phần của tôi sao?”<br>Anh Hải híp mắt nói: “Chỗ này là sòng bạc, không phải là nơi làm ăn, tôi cũng không có mua bán gì.<br><br>1500 tỷ, Đinh thiếu, anh muốn hay không thì tùy.<br><br>Nếu như bí bách quá, anh có thể đi tìm Ninh Luân để mua cổ phần của anh.”<br>Tìm Ninh Luân?<br>Làm gì có thời gian chứ! Bây giờ Đinh Phong Thanh ngứa tay vô cùng, lập tức muốn có tiền để thắng lại.<br>“Được được được, 1500 tỷ thì 1500 tỷ, thành giao.”<br>“Đổi chip cho Đinh thiếu.” <br>Rất nhanh, một khay tiền chip lớn được mang đến, tổng cộng là 1500 tỷ.<br>Đinh Phong Thành cười lớn: “Mấy người đừng hòng trốn, thắng tiền của tôi rồi đừng hòng đi.<br><br><br>Quy tắc cũ, hoặc là thắng sạch tiền tôi, hoặc là tôi thắng lại vốn!”<br>“Nhưng mà, không chơi bài 3 cây nữa, chúng ta đổi qua chơi cái khác.”<br>Mọi người nhìn nhau.<br>Đã từng thấy qua người điên vì đánh bài, nhưng chưa thấy qua người điên tới mức này.<br>Đinh Phong Thành lúc này đã hoàn toàn mê man rồi, không nghe ai khuyên cả, không những như vậy, Đinh Hoàng Liễu ở bên cạnh còn thêm dầu vào lửa, nói gì mà nhất định phải thắng lại tiền.<br>Ngoài mặt thì đang cổ vũ cho Đinh Phong Thành, nhưng thực tế thì chỉ khiến Đinh Phong Thành càng điên hơn thôi.<br>“Nào, chúng ta chơi ném xúc xắc!”<br>Trong một tiếng tiếp theo, Đinh Phong Thành kéo theo đám người chơi một lượt hết tất cả các trò trong lầu 2.<br>Từ ném xúc xắc đến đánh mạt chược, từ bài “đấu địa chủ” đến bài Baccarat, thậm chí đến cả trò rút 1 lá bài đấu lớn nhỏ cũng chơi luôn.<br>Nhưng cho dù anh ta chơi bài gì, cũng thua cả.<br>Chơi gì thua nấy, người khác thì có thắng có thua, nói chung thì, tối nay giống như trúng tà vậy, ngoại trừ Đinh Phong Thành ra, ai cũng thắng được tiền.<br>Có người thắng được ít, người thắng được nhiều, có chút khác biệt như thế.<br>Còn Đinh Phong Thành, trong vòng 1 tiếng đã thua hết 1500 tỷ, 15% cổ phần đã hoàn toàn được thế chấp, muốn lấy lại cũng không được.<br>Trong đêm khuya, gió lạnh bên ngoài thổi vào, Đinh Phong Thành run rẩy một cái, cái đầu nóng mới tỉnh táo lại được một phần.<br>“Tôi… thua hết rồi?”<br>Đinh Hoàng Liễu lúc này còn bước lại an ủi: “Phong Thành à, đừng nghĩ quẩn, tiền tài chỉ là vật ngoài thân…”<br>Đinh Phong Thành đã không còn nghe được Đinh Hoàng Liễu nói gì được.<br>Anh ta hoàn toàn mơ hồ.<br>Đã nói là tối nay sẽ đối phó Đinh Thu Huyền mà? Đã nói là sẽ cướp cổ phần của Đinh Thu Huyền mà? Sao đến cuối cùng lại thua hết cổ phần của mình vậy?.<br><br>"]