[" ","CHƯƠNG 816","“Người của tôi vẫn còn rất nhiều.”","“Giang Nghĩa tôi muốn xem xem cậu đánh tới lúc nào mới đánh xong?”","“Đánh không lại cậu, nhưng có thể làm cậu mệt chết.”","Nhìn một tám sâu bọ ở bên ngoài, Giang Nghĩa gật đầu: “Đúng nhỉ, nhiều người như thế giống như là rau hẹ, đánh hết đám này đến đám khác, một mình tôi đánh rất phí công.”","“Vậy thì tìm người trợ giúp đến đây đi.”","Giang Nghĩa tiện tay lấy điện thoại di động ra nhấn một chút, sau đó lại ngồi trở lại vị trí.","Mười giây…","Hai mươi giây…","Ba mươi giây…","Một chút động tĩnh cũng không có.","Thủy Thanh Diệu cười lạnh: “Giang Nghĩa, cậu biết cách làm màu quá nhỉ? Ngày hôm nay không có người nào đến cứu cậu đâu, chơi chết nó cho tao.”","Nhưng đợi đến lúc một đám thủ hạ xông tới thì lại có chuyện ngoài ý muốn xảy ra.","Mặt đất rung chuyển, sát khí nổi lên bốn phía.","Người, đã đến rồi!","Đám người còn chưa nhào lên thì đã dừng chân, cả đám xoay đầu nhìn ra bên ngoài cửa khách sạn.","Thủy Thanh Diệu cũng quay đầu nhìn sang.","Chỉ nhìn thấy bầu trời bắt đầu dần dần ảm đạm, vốn dĩ trời không mây, lúc này lại bị một đám mây lớn che khuất.","“Trời đổi rồi?”","Lúc Thủy Thanh Diệu còn đang khó hiểu, bỗng nhiên cảm thấy mặt đất rung chuyển.","Động đất à?","Không giống.","Đám người đồng loạt ghé mắt nhìn nhau, không biết có chuyện gì xảy ra, nhưng mà chẳng mấy chốc hiện thực đã nói cho bọn họ biết rốt cuộc là có chuyện gì xảy ra.","Không bao lâu sau, ngoài cửa liền có một đám đàn ông thân thể cường tráng xuất hiện, mỗi người đều được huấn luyện nghiêm ngặt, trong ánh mắt lộ ra một luồng sát khí.","Nhóm người rất đông, nhìn không thấy điểm cuối.","Bọn họ chính là Thần La Thiên Chinh mà Giang Nghĩa vẫn lấy làm kiêu ngạo.","Đám thủ hạ này đã cùng anh xông pha giết giặc ở biên giới phía tây, ngoan cường, bất khuất.","Ngay cả những kẻ thù đáng sợ nhất ở biên giới phía tây mà còn có thể tiêu diệt, huống hồ gì đám người nhỏ nhoi không đáng nhắc tới đang đứng trước mắt mình?","Cuối cùng, sắc mặt của Thủy Thanh Diệu đã thay đổi.","Rốt cuộc cái tên cáo già này cũng có lúc sợ hãi, làm thổ hoàng đế ở Thủy Vân Thiên nhiều năm như thế, ông ta thật sự cho rằng mình là người lợi hại nhất trên đời này, làm sao biết được núi này cao còn có núi khác cao hơn, người giỏi còn có người giỏi hơn.","Đương nhiên là Thủy Thanh Diệu có thể nhìn ra sự lợi hại của đám người này."]