["<br>Cộc cộc cộc cộc.<br><br>Tên bảo vệ lúc nãy chạy đến trước mặt Giang Nghĩa giống y như là một cơn gió, dường như biến thành người khác, trên mặt chất đầy nụ cười.<br><br>“Anh Giang, xin dừng bước.<br><br>”<br>Giang Nghĩa giả vờ như mình không biết cái gì: “Sao vậy, chê tôi cút không đủ nhanh hả, vậy thì tôi đi nhanh một chút.<br><br>”<br>Anh giả vờ như muốn tăng nhanh bước chân, dọa bảo vệ vội vàng duỗi tay ngăn cản.<br><br>“Anh Giang, anh đừng có nói đùa nữa, lúc nãy chủ tịch Kỳ đã khiển trách tôi một phen, anh là vị khách tôn quý nhất của chủ tịch Kỳ chúng tôi.<br><br>”<br>“Nếu như ngày hôm nay không thể mời anh trở về, chắc chắn là công việc này của tôi sẽ bị ném mất.<br><br>”<br>Giang Nghĩa nhíu mày: “Không phải là anh kêu tôi cút đi à?”<br>“Ây dô, anh Giang, là tôi mắt chó xem thường người khác, tôi chẳng ra làm sao hết, anh đại nhân không chấp kẻ tiểu nhân, đừng gây khó dễ cho tôi có được không?”<br>Nói xong, bảo vệ trực tiếp nằm dài dưới đất.<br><br>“Bây giờ tôi lăn một cái để anh bớt giận có được không?”<br>Vừa nói, bảo vệ vừa lăn qua lăn lại dưới đất, thể diện là gì, tôn nghiêm là gì, anh ta hoàn toàn từ bỏ.<br><br>Thật sự không dễ dàng.<br> <br><br>Giang Nghĩa lắc đầu: “Được rồi, đứng lên đi.<br><br>”<br>“Vâng vâng vâng.<br><br>” Bảo vệ đứng dậy, phủi bụi đất trên người: “Anh Giang, anh có thể quay về cùng tôi không?”<br>Giang Nghĩa từ tốn nói: “Sau này bớt thô lỗ lại, đừng chỉ nhìn người qua vẻ bề ngoài.<br><br>”<br>“Vâng, tôi biết sai rồi.<br><br>”<br>Anh ta có biết sai thật không, chẳng ai biết được.<br><br>Có điều, Giang Nghĩa đã cho anh ta một bài học.<br><br>Giang Nghĩa cũng không muốn tiếp tục cãi nhau với bảo vệ, anh thở nhẹ một hơi, quay người đi đến cửa Star Jewelry.<br><br>Còn chưa đến cửa thì đã nhìn thấy Kỳ Chấn dẫn theo một đám người đón anh ở cửa.<br><br>“Giang thần y.<br><br>”<br>Kỳ Chấn vui vẻ bước lên chào đón, còn chưa nói gì là đã ôm lấy Giang Nghĩa.<br><br><br>Ông ta có thể giữ lại cái mạng này, nhà họ Kỳ có thể không sụp đổ, tất cả đều là nhờ Giang Nghĩa.<br><br>Giang Nghĩa là ân nhân của ông ta, là quý nhân của ông ta.<br><br>Hai người ôm nhau một lúc lâu, Kỳ Chấn mới trừng mắt nhìn bảo vệ đứng ở phía sau, vừa định mở miệng răn dạy, Giang Nghĩa liền khoác tay: “Thôi bỏ đi, tôi đã cho anh ta một bài học rồi, đi thôi.<br><br>”<br>“Ừm.<br><br>” Kỳ Chấn lặng lẽ nhìn bảo vệ, không nói gì, vui vẻ kéo tay Giang Nghĩa đi vào cửa hàng.<br><br>Thái độ của Kỳ Chấn đối với Giang Nghĩa khiêm tốn lại tôn trọng như thế, không chỉ có bảo vệ khó hiểu, thật ra có rất nhiều cán bộ cũng không hiểu.<br><br>Đa số bọn họ đều không biết những chuyện mà Giang Nghĩa đã làm ở tổng bộ Milan.<br><br>Nếu như bọn họ biết, bọn họ sẽ không kinh ngạc đối với thái độ của Kỳ Chấn, đừng nói là cung kính với Giang Nghĩa, cho dù có nhường vị trí gia chủ nhà họ Kỳ cho anh thì cũng không lạ gì.<br><br>Kỳ Chấn và Giang Nghĩa đi ở đằng trước, những cán bộ khác đi theo ở phía sau, bọn họ lần lượt đi lên lầu hai.<br><br>Người khác thì không sao, trong số đó người khó chịu nhất chính là Viên Triệu Hào, giám đốc chi nhánh.<br><br>Theo lý mà nói, ở cả khu Giang Nam ông ta là người có chức vụ lớn nhất ở phân bộ này, hôm nay ông ta phải xuất hiện trước mặt Kỳ Chấn nịnh bợ một phen.<br><br>Ai biết được Kỳ Chấn căn bản không muốn phản ứng ông ta, sự chú ý đều đặt trên người Giang Nghĩa, điều này khiến trong lòng Viên Triệu Hào vô cùng bất mãn, giống như phi tần trong hậu cung bị thất sủng, lòng đầy ghen tị.<br><br>Ông ta càng nhìn Giang Nghĩa thì lại càng cảm thấy khó chịu, ông ta thề trong bữa tiệc ngày hôm nay, ông ta nhất định phải tìm thể diện trở về.<br><br>“Một tên nhà quê lại dám tranh công với mình?”<br>“Xem xem tôi chơi chết cậu như thế nào.<br><br>”<br>Viên Triệu Hào nói thầm hai câu rồi sau đó đi theo lên lầu hai.<br><br><br><br>"]