["<br>Chế Tạo Đinh Dung, Tòa nhà văn phòng.<br><br>Đinh Trung ngồi ở trên ghế văn phòng, bên tay trái trên ghế sa lon ngồi Đinh Phong Thành và Đinh Hoàng Liễu, dưới thì đứng Giang Nghĩa, Đinh Thu Huyền.<br><br>Song phương lẫn nhau thấy không vừa mắt, vốn cho rằng sẽ không còn có gặp nhau, nhưng bởi vì khu quy hoạch nghĩa địa, bọn họ lại một lần nữa tập trung bên trong một phòng<br>Nghe xong yêu cầu của Đinh Thu Huyền, Đinh Trung khinh thường trong lòng.<br><br>Đổi thành là những người khác, loại chuyện nhỏ nhặt này liền có thể đáp ứng chỉ trong vài phút, nhưng đổi thành Giang Nghĩa, vậy liền không được.<br><br>Ông ta bị Giang Nghĩa trêu đùa biết bao nhiêu lần?<br>Thù trước đó còn chưa báo, Giang Nghĩa thế mà còn dám nghiêm mặt tới yêu cầu thêm một phần quyền sử dụng nghĩa địa, ha ha, đùa trò quốc tế gì?<br>Nếu là tặng thật cho Giang Nghĩa, vậy Đinh Trung còn lăn lộn nỗi gì?<br> <br>Đinh Thu Huyền cũng biết trong lòng Đinh Trung đang suy nghĩ gì, chủ động mở miệng nói: \"Ông nội, con biết ngài và Giang Nghĩa trước đó hơi không thoải mái, nhưng người chết là lớn.<br><br>Chú Trình chết, tạo thành đả kích cực lớn đối với Giang Nghĩa, hi vọng ngài có thể mở một mặt lưới, thỏa mãn tâm nguyện nho nhỏ của Giang Nghĩa?\"<br>\"Oan gia nên giải không nên kết, dù nói thế nào, Giang Nghĩa vẫn là cháu rể của ngài, nhân cơ hội này chữa lành quan hệ giữa mọi người không phải rất tốt sao?\"<br>Nói thì nói như thế không sai, nhưng người có thể nghe vào hay không thì không biết.<br><br>Đinh Trung còn chưa mở miệng, Đinh Phong Thành đã đoạt trước nói: \"Em ba, em nói gì vậy? Nếu như các người là do xin lỗi mà tới, tại sao tay không mà đến? Hiển nhiên các người không có thành ý.<br><br>\"<br>Đinh Hoàng Liễu nói bổ sung: \"Đúng vậy, lui một bước mà nói, quyền sử dụng này chúng ta nói cũng không tính đâu, đó là do cục xây dựng định đoạt mà.<br><br>Các người chạy đến văn phòng khó xử ông nội, đến cùng có rắp tâm gì?\"<br>Hiển nhiên, đối phương hoàn toàn không có dự định trợ giúp Giang Nghĩa.<br><br>Sắc mặt Đinh Thu Huyền có chút khó coi.<br><br>Cô biết rõ, mặc dù quyền sử dụng là cục xây dựng quản lý, nhưng quyền sử dụng khu quy hoạch nghĩa địa, đã cho xí nghiệp Chế Tạo Đinh Dung, bọn họ muốn cho ai sử dụng, chỉ cần đuổi theo nói một tiếng là được.<br><br>Cho nên, chỉ cần Đinh Trung gật đầu, là không hề có chút vấn đề.<br><br>Nhưng Đinh Trung nếu là không gật đầu, vấn đề liền to.<br><br><br>Đinh Thu Huyền lại một lần nữa khẩn cầu: \"Ông nội, trước đó Giang Nghĩa dù không đúng thế nào, cháu thay anh ấy nói tiếng xin lỗi với ngài, xin ông nội giúp chúng ta lần này được không?\"<br>Thái độ đã đủ thấp.<br><br>Giang Nghĩa bên cạnh đau thấu tim gan, để cho người phụ nữ của mình lấy thái độ thấp đi cầu tình Đinh Trung, anh rất áy náy.<br><br>Càng buồn cười hơn chính là, cầu tình cũng vô dụng!<br>Đinh Trung hừ lạnh một tiếng, giống như cười mà không phải cười nhìn Giang Nghĩa, ngữ khí lạnh lùng nói ra: \"Giang Nghĩa, không phải tôi không chịu giúp cậu, việc này giống như Hoàng Liễu nói, quyền sử dụng về cục xây dựng quản, tôi nói không tính.<br><br>\"<br>Đinh Thu Huyền vội vàng nói: \"Vậy ông nội giúp chúng con nói một tiếng với cục xây dựng, có yêu cầu gì cứ việc nói, cần tiền vẫn là gì, đều có thể.<br><br>\"<br>Tiền?<br>Đây không phải chuyện tiền!<br> <br>Đinh Trung nghĩ nghĩ, cười xấu xa nói: \"Cái gì đều chịu làm đúng không? Vậy đi, Giang Nghĩa, cậu liền quỳ gối trước mặt tôi, nhận sai trước tôi, tôi liền cố mà hỏi lãnh đạo cục xây dựng một chút, nhìn xem có thể cho cậu thêm một vị trí quyền sử dụng hay không.<br><br>\"<br>Ngoài miệng nói như vậy, trên thực tế Đinh Trung hoàn toàn là không có dự định trợ giúp Giang Nghĩa.<br><br>Ông ta cũng chỉ là đơn thuần muốn xem Giang Nghĩa quỳ xuống dập đầu mà thôi.<br><br>Quỳ xong, Đinh Trung cũng sẽ không giúp.<br><br>Giang Nghĩa am hiểu sâu thế đạo sao có thể sẽ không thấu hiểu những này?<br>Còn nữa, dưới đầu gối nam nhi là vàng, làm sao có thể quỳ trước Đinh Trung?.<br><br>"]