[" ","CHƯƠNG 847","Tôn Vĩnh Trinh không nhịn được mà tức giận đập bàn: “Cái tên Giang Nghĩa này giả vờ người tốt gì chứ? Vừa quyên góp tiền vừa đưa sản phẩm mới ra thị trường vừa quay phim, đệch, cậu ta coi mình là chúa cứu thế sao?”","Tôn Tại Ngôn khẽ mỉm cười.","“Ít nhất người ta suy nghĩ cho mọi người trong thiên hạ, là thật sự đang làm chuyện tốt.”","“Nếu không phục, anh cũng đi quyên góp tiền.”","“Cậu ta quyên góp 3000 tỷ, anh có thể quyên góp 6000 tỷ, 9000 tỷ, không ai cản anh cả.”","Tôn Vĩnh Trinh tức đến mức rên hừ hừ.","Nếu là nửa năm trước, ông ta cắn răng, thật sự có thể quyên góp 9000 tỷ, nhưng tình hình của xí nghiệp Thiên Đỉnh hiện nay, đừng nói 9000 tỷ, 900 tỷ ông ta cũng khó lấy ra được!","Thành tích của công ty luôn tụt dốc, giải trí Bách Khoa gần như ở trạng thái tê liệt.","Nếu không phải doanh nghiệp lớn, đổi lại xí nghiệp nhỏ bình thường, sớm đã toang rồi.","Nhưng cho dù là công ty lớn như xí nghiệp Thiên Đỉnh, cũng đã nghèo rớt mồng rơi, cứ tiêu hao như vậy, công ty sớm muộn gì cũng phá sản.","Tôn Vĩnh Trinh không vui nói: “Cậu rốt cuộc là người bên nào? Tôi mời cậu xuất sơn, là để giúp tôi bày mưu tính kế đối phó Giang Nghĩa, không phải nghe cậu dạy dỗ tôi!”","Tôn Tại Ngôn nói với vẻ khinh thường: “Nếu không phải vì Tiểu Điệp, anh nghĩ rằng tôi sẽ đứng chung với anh sao?”","Đôi anh em ruột này, ai cũng xem thường đối phương, không thích lẫn nhau.","Nhưng bọn họ đều cần đối phương.","Thái độ ngượng ngùng.","Hai người đều không lên tiếng, sau khi yên lặng một lúc, Tôn Tại Ngôn thở dài, từ tốn nói: “Vì Tiểu Điệp, tôi có thể hy sinh Giang Nghĩa, hy sinh công viên rừng, hy sinh người dân vô tội.”","Tôn Vĩnh Trinh vừa nghe, trên mặt nở nụ cười.","“Cậu nghĩ ra cách giải quyết Giang Nghĩa rồi sao?”","Tôn Tại Ngôn gật đầu: “Tai họa lần này chính là ngày tận của Giang Nghĩa, cậu ta làm càng nhiều thì sẽ chết càng thảm.”","“Thiết bị mới? Quay phim?”","“Ha ha, tôi muốn cậu ta thua toàn diện! Từ đó không ngóc đầu lên được!”","Mấy ngày tiếp theo, thiết bị hồi phục loại mới của khoa học kỹ thuật Tẩm Mộng được bán rầm rộ trên thị trường, người nhà của một lượng lớn người bị thương đến mua các chuỗi cửa hàng bán lẻ để mua, hỗ trợ người bệnh hồi phục sức khỏe.","Khoa học kỹ thuật Tẩm Mộng không chỉ quyên góp tiền, còn cung cấp thiết bị, nhất thời đã lên tin đầu trên các mặt báo lớn nhỏ, nhận được lời khen.","Những ngày này, Giang Nghĩa ngoài ở văn phòng chính phụ trách chỉ huy các phương diện của khu Giang Nam ra thì ở khoa học kỹ thuật Tẩm Mộng kiểm tra thành tích, tuy khoảng thời gian này khoa học kỹ thuật Tẩm Mộng không kiếm tiền, nhưng lại có được danh tiếng tốt.","Ở trong hiệu ứng của các doanh nghiệp, danh tiếng tốt là vô cùng quan trọng."]