["<br>2h rưỡi, chiều ngày hôm sau.<br><br>Hôm nay là đội chủ nhà câu lạc bộ Nguyên Thiên đấu với câu lạc bộ Trường Kinh, cả hai một bên thì đang ở cấp thấp, còn bên còn lại thì ở ngoài cấp thấp một tí.<br><br>Thành tích của cả hai đều rất tệ, vì để bảo vệ danh hiệu của mình, nhất định phải có được 3 điểm trong hôm nay.<br><br>Điều đáng quan tâm hơn là, cả hai câu lạc bộ vừa mới hoàn thành xong thủ tục thu mua, bây giờ đều có tầng lớp lãnh đạo mới.<br><br>Trước khi trận đấu bắt đầu, các fan lần lượt vào sân ngồi xuống.<br><br>Hôm nay, Giang Nghĩa dẫn theo Đinh Thu Huyền đến xem, họ hiếm lắm mới rảnh ra ngoài chơi, xem một trận bóng đá, bồi dưỡng tình cảm, cũng tốt.<br><br>“Đó không phải là La Phong sao?” Đinh Thu Huyền chỉ người đàn ông mặc vest ở dưới sân.<br><br>“Ừm, bây giờ anh ta là huấn luyện viên chính của câu lạc bộ Nguyên Thiên, lát nữa các cầu thủ ra sân, em sẽ thấy hai anh em Đỗ Khôn, Đỗ Càn nữa.<br><br>”<br>“Vậy sao? Vậy em phải xem cho kĩ, cặp anh em theo đuổi giấc mơ của mình sẽ có kỹ thuật chơi bóng như thế nào.<br><br>”<br>“Haha, e là em xem không hiểu thôi.<br> <br><br>”<br>“Xí, không phải là 22 người giành một trái bóng sao, đá vào khung thành đối phương thì được một điểm, ai không hiểu chứ?”<br>Trong lúc hai người đôi co với nhau, đội trọng tài vào sân, sau đó là cầu thủ hai đội.<br><br>Sau khi kết thúc nghi lễ mở màn trận đấu, trận đấu chính thức bắt đầu.<br><br>Đinh Thu Huyền mở to mắt tìm kiếm bóng dáng của hai anh em nhà họ Đỗ: “Nhìn kìa, đó là Đỗ Khôn!”<br>Em trai Đỗ Khôn, bởi vì thân hình cao lớn, cơ thể cường tráng, thêm vào tốc độ và kỹ thuật hơn người, đảm nhận vị trí tiền đạo trong đội, là điểm tấn công của đội, đứng ở phía trước của toàn đội.<br><br>“Em cũng thấy Đỗ Càn rồi.<br><br>”<br>Anh trai Đỗ Càn, cao 1m93, cơ thể thon dài, động tác nhanh nhạy, đảm nhận vị trí thủ môn, giữ khung thành của đội, cũng là phòng tuyến cuối cùng của đội.<br><br>Cặp anh em này, một người xông pha ở trước, một người thủ ở phía sau, khác biệt nhau hoàn toàn.<br><br>Điểm tương đồng duy nhất là, họ đều rất ưu tú!<br>Nếu như trong một đội luôn có thành tích kém còn có cái gì có thể đem ra tự hào được, vậy thì chính là anh em nhà họ Đỗ.<br><br>Em trai Đỗ Khôn có kỹ thuật tấn công hơn người, anh trai Đỗ Khôn thủ thành vững như Thái Sơn.<br><br><br>Một người giỏi công, một người giỏi thủ, đây chính là trụ cột của cả đội.<br><br>Quả nhiên, sau khi trận đấu chính thức bắt đầu, giống y như những gì Giang Nghĩa tưởng tượng, Đỗ Khôn giống như con sói trong đàn cừu, làm rối loạn cả hàng phòng ngự của đối phương.<br><br>Bắt đầu chưa tới 10 phút, đã đưa bóng vào khung thành bằng đầu tuyệt đẹp, đè bẹp cả hai trung hậu vệ.<br><br>Nhìn anh trai Đỗ Càn, vô cùng bình tĩnh, nhiều lần hóa giải những trái hiểm hóc của đối phương, không để lưới bị thủng.<br><br>Sau khi kết thúc hiệp 1 45 phút, Nguyên Thiên tạm thời dẫn trước với tỉ số 2:0.<br><br>“Hay thật đấy!” Đinh Thu Huyền từ một cô gái không hiểu gì về bóng đá, sau khi xem xong hiệp 1, đã cảm thấy vô cùng hứng thú với môn thể thao này.<br><br>“Đi, chúng ta vào phòng thay đồ xem thử.<br><br>” Giang Nghĩa đứng dậy nói.<br><br>“Được sao?”<br>“Được chứ.<br><br>”<br>Trên thực tế, Giang Nghĩa là người nắm quyền phía sau của câu lạc bộ này, hơn nữa còn được mời đến đây để xem trận đấu, anh muốn đi đâu chẳng phải chỉ cần nói một câu thôi sao?<br>Giang Nghĩa dẫn theo Đinh Thu Huyền rời khỏi khán đài, đi một vòng lớn, cuối cùng đến được phòng thay đồ.<br><br>Vốn tưởng hiệp 1 Nguyên Thiên dẫn trước với tỉ số 2:0, thì mọi người sẽ rất vui, kết quả vừa đến cửa phòng thì liền cảm thấy bầu không khí khác thường.<br><br>Ai nấy đều vô cùng trầm tư, như đã chịu đả kích vô cùng lớn vậy.<br><br>Dẫn trước nhưng không vui?.<br><br>"]