["<br>Lưu Đức Vượng nhìn Giang Nghĩa giống như nhìn kẻ ngốc: “Ha ha, dựa vào đâu? Cậu coi cậu là Đại La Kim Tiên sao?”<br>Lời còn chưa dứt, chỉ thấy một chiếc BMW màu bạc từ từ chạy tới, đỗ ở bên đường.<br><br>Sau đó, một ông lão từ trên xe bước xuống.<br><br>Vừa thấy người này, Lưu Đức Vượng và giám đốc Tào đều bị dọa giật mình, hai người vội vàng dập tắt điếu thuốc, đứng cung kính.<br><br>Người này chính là phó chủ tịch của phân bộ khu Giang Nam của Star Jewelry --- Vương Kiện Lai!<br>“Ông Vương, ông sao lại tới đây?” Lưu Đức Vượng khách sáo hỏi.<br><br>Trờ‎ ????m‎ ????r????m‎ h????yề????‎ ????rùm‎ ﹍‎ ????r????m????r‎ ????y????????．????????‎ ﹍<br>Vương Kiện Lai lẳng lặng đi tới, vừa đi vừa nói: “Tôi nghe nói chi nhánh mới mở này lợi dụng danh tiếng của Star Jewelry chúng ta lừa khách, đặc biệt tới xem thử.<br><br>”<br>Lưu Đức Vượng cười khan hai tiếng: “Ha ha, ông Vương ông yên tâm, tôi đã điều tra rõ rồi.<br><br>Không phải là cửa hàng của chúng ta lừa người, mà là những người này muốn lừa chúng ta! Cho rằng chúng ta là cửa hàng mới mở dễ bắt nạt, lấy đồ giả, bill giả đến yêu cầu trả hàng, ha ha, thật sự là ý nghĩ viển vông.<br><br> <br>”<br>Giám đốc Tào bổ sung: “Đúng, những kẻ khốn kiếp này thật đáng hận.<br><br>Ông Vương, nơi này có chúng ta là đủ ứng phó rồi, ông mời về cho, tránh gió lớn, khiến ông bị lạnh.<br><br>”<br>“Ừm.<br><br>” Vương Kiện Lai gật đầu, quay đầu nhìn sang Giang Nghĩa.<br><br>Tuy hai người không nói gì, nhưng hiểu ý của nhau.<br><br>Lúc đầu khi còn ở Milan, Vương Kiện Lai từng thấy được thần uy, y thuật, bản lĩnh, nhân phẩm, kiến thức của Giang Nghĩa đều là tuyệt đỉnh đương thời, cũng chính vì như vậy mới nhận được sự xem trọng của bà cụ, phá lệ để Giang Nghĩa bước vào ban giám đốc, nắm trong tay 30% cổ phần.<br><br>Có thể nói, Star Jewelry hiện nay, ngoài gia chủ ra thì vị trí của Giang Nghĩa là cao nhất.<br><br>Chỉ cần Giang Nghĩa để lộ thân phận, chỉ vài phút thì có thể sa thải giám đốc Tào, Lưu Đức Vượng, nhưng Giang Nghĩa không làm như vậy, mà tìm Vương Kiện Lai, điều này chứng tỏ Giang Nghĩa không hy vọng bại lộ thân phận.<br><br>Vương Kiện Lai sống gần một đời, cũng sắp thành tinh đương nhiên sẽ không ‘vạch trần’ Giang Nghĩa.<br><br><br>Ông ta chắp tay sau lưng, lạnh nhạt hỏi: “Lưu Đức Vượng, ông vừa nói, đồ mà những người này mang đến đều là giả sao?”<br>Lưu Đức Vượng toát mồ hôi lạnh.<br><br>“Phải, đồ là giả, nhưng! ”<br>Vương Kiện Lai giơ tay lên, ra hiệu ông ta không cần tiếp tục nói nữa: “Nếu đồ đã là giả, vậy thì cho người ta trả lại.<br><br>”<br>Cái gì?!<br>Lưu Đức Vượng và giám đốc Tào đều ngây ngốc, cái gì mà trả hàng chứ?<br>Giám đốc Tào nói: “Ông Vương, ông vừa rồi không nghe thấy sao? Tuy đồ là giả, nhưng bill và biên nhận của bọn họ cũng là giả, vậy chứng tỏ đồ căn bản không phải mua từ chỗ chúng ta!”<br>“Vậy chúng ta dựa vào đâu phải cho trả hàng?”<br>“Ông Vương, không thể làm như vậy.<br><br>”<br>Vương Kiện Lai mặt mày không vui, quở trách: “To gan! Tôi làm việc, từ bao giờ đến lượt cậu chỉ chỉ trỏ trỏ?”<br>Một tiếng quát đã dọa giám đốc Tào vội vàng quỳ xuống: “Ông Vương, tôi là vô tâm, ông đừng tức giận.<br><br>”<br>“Ha, đối với cái thứ không biết lớn bé như cậu, Star Jewelry chúng tôi có thể giữ sao?”Vương Kiện Lai vuốt râu, ở trước mặt của tất cả mọi người, nói ra lời khiến người khác cực kỳ kinh ngạc: “Tôi tuyên bố, bãi bỏ tất cả chức vụ của giám đốc Tào, từ bây giờ cậu và Star Jewelry không còn dây dưa gì nữa, đến phòng tài vụ nhận tiền rồi cút đi!”<br>Mặt mày của giám đốc Tào xám xịt.<br><br>Ông ta xấu hổ ngẩng đầu nhìn Vương Kiện Lai, không phải chứ? Nói sai một câu thì mất việc?<br>Vương Kiện Lai suy nghĩ thế nào vậy?.<br><br>"]