["<br>Một đêm trôi qua, trời quang mây tạnh.<br>Giang Nghĩa đã dậy từ sớm và chuẩn bị một bữa sáng thịnh soạn cho gia đình.<br>Đinh Thu Huyền vừa ngáp ngắn ngáp dài vừa đi tới bàn ăn rồi kéo ghế ngồi xuống.<br><br>Nhìn thấy bữa sáng phong phú trước mặt, cô vui vẻ nói: “Woah, cuối cùng cũng được ăn một bữa sáng ngon lành rồi.”<br>Ba vợ đại nhân Đinh Nhị Tiến bất mãn bước tới.<br>“Con ăn nói kiểu gì thế hả? chẳng lẽ bình thường ba làm bữa sáng không ngon sao? Có chồng quên ba, bất hiếu!”<br>Đinh Thu Huyền lén lè lưỡi, cô vừa uống sữa vừa ăn trứng chiên, hạnh phúc chết đi được.<br>Đinh Thu Huyền tò mò: “Giang Nghĩa, sao hôm nay anh lại có thời gian nấu bữa sáng vậy, không cần đi xử lý chuyện công ty sao? Dạo này anh bận tới mức không có thời gian về nhà mà?”<br>Giang Nghĩa mỉm cười rồi nói: “Anh đã xử lý xong việc bên công ty rồi, mấy ngày này có thể nghỉ ngơi, không cần phải đến công ty làm việc.”<br>“Thế sao.”<br> <br>Đinh Thu Huyền mừng thầm.<br><br>Suốt khoảng thời gian này, vì Giang Nghĩa bận việc của công ty nên đã lâu lắm rồi hai người không có thời gian bên nhau.<br>Bây giờ cuối cùng mới có cơ hội bồi đắp tình cảm.<br>Không chừng còn có thể……<br>Khi cô còn đang chìm đắm trong suy nghĩ của mình thì Đinh Nhị Tiến đã mở ti vi lên để xem thời sự buổi sáng.<br>“Theo báo cáo mới nhất, sau khi chủ tịch xí nghiệp Thiên Đỉnh-Tôn Vĩnh Trinh bị bắt giam, công ty đã tuyên bố phá sản.”<br>“Hiện tại, Thiên Đỉnh đã được một công ty có vốn đầu tư nước ngoài đến từ Biên giới phía tây thu mua.”<br>“Tên của chủ tịch kế nhiệm là: Weiss”<br>“Xí nghiệp Thiên Đỉnh sau khi bị thu mua sẽ chính thức bị đổi tên thành: Xí nghiệp Dạ Mạc.”<br>“Dạ Mạc sẽ là bước đầu tiên để công ty đến từ Biên giới phía tây này tiến vào khu Giang Nam.<br><br>Tin rằng công ty sẽ triển khai thêm nhiều hoạt động trong tương lai.”<br>Đinh Nhị Tiến vừa nhai bánh quẩy vừa nói: “Ghê đó, trong một thời gian ngắn mà đã thu mua xong rồi, đối phương vung tay đủ nhanh đủ hào phóng đó.<br><br>Tuy xí nghiệp Thiên Đỉnh đã phá sản nhưng nguồn tài nguyên của nó vẫn rất mạnh.<br><br>Đối với một công ty có vốn đầu tư nước ngoài muốn xâm nhập vào thị trường Giang Nam thì đây là nguồn tài nguyên gốc rất tốt đó.”<br>Giang Nghĩa ngồi bên cạnh, ban đầu còn cười tươi nhưng sau khi xem xong bản tin thì nét cười trên mặt cũng biến mất.<br><br>Chỉ một từ: Biên giới phía tây.<br>Khiến Giang Nghĩa cảm thấy rất bất thường.<br>Anh hiểu rõ tình hình ở Biên giới phía tây.<br><br>Một xí nghiệp có thể tồn tại ở nơi đó thì chắc chắn phải là một xí nghiệp lớn vô cùng hùng mạnh.<br><br>Hiện giờ, xí nghiệp như thế này lại muốn tiến quân vào khu Giang Nam, là chuyện tốt hay chuyện xấu đây, khó mà nói trước được.<br>Thậm chí có khả năng tư bản sau lưng xí nghiệp Dạ Mạc là đối thủ truyền kiếp của chiến thần Tu La cũng nên!<br>Chuyện này khiến cho Giang Nghĩa cảm thấy khó chịu.<br>Anh tốn nhiều thời gian để giải quyết xí nghiệp Thiên Đỉnh và Tôn Vĩnh Trinh như thế, ai ngờ lại giúp người khác được lợi.<br><br>Quả thật không dễ chịu chút nào.<br>Vốn dĩ Giang Nghĩa còn đang suy nghĩ có nên thu mua xí nghiệp Thiên Đỉnh không, ai ngờ người đàn ông tên Weiss này lại ra tay nhanh đến thế.<br>“Weiss?”<br><br>Giang Nghĩa nhìn người đàn ông trên ti vi, anh cố vắt óc suy nghĩ nhưng không hề có chút ấn tượng gì về anh ta.<br>Chứng tỏ khi còn ở biên giới phía tây, Giang Nghĩa chưa từng gặp người đàn ông tên Weiss này.<br>Rốt cuộc anh ta là bạn hay là thù?<br>Vừa nghĩ tới đây, Đinh Thu Huyền vươn tay vỗ vào đầu anh: “Anh đang nghĩ gì mà tập trung thế hả?”<br>Giang Nghĩa định thần lại, cười haha rồi nói: “Không có gì, anh chỉ đang suy nghĩ trưa nay ăn gì thôi, anh có nên làm cá ngâm chua mà em thích ăn nhất không nhỉ?<br>Đinh Thu Huyền lắc đầu xua tay: “Không cần đâu, trưa nay em không ăn cơm nhà.”<br>“Hả?”<br>“Hôm nay em phải đi họp lớp cấp 3, bọn em hẹn nhau ăn ở nhà hàng.” Đột nhiên Đinh Thu Huyền quay sang nhìn Giang Nghĩa: “Đúng rồi, anh cũng đang rảnh mà, hay là anh đi cùng em đi.<br><br>Anh làm tài xế lái xe cho em.”.<br><br>"]