["<br>Giang Nghĩa gật đầu.<br><br>“Đinh Hồng Diệu này quả thật nguy hiểm, hơn nữa thực lực hiện nay của anh ta mạnh hơn chúng ta.<br><br>Chúng ta vừa phải nhịn, vừa phải đề phòng, cho tới khi chúng ta có đủ thực lực mạnh mẽ để lật đổ anh ta.<br><br>”<br>Triệu Sơn Hà nói: “Tôi bây giờ báo cảnh sát, kiện anh ta bắt cóc, uy hiếp.<br><br>”<br>Giang Nghĩa xua tay: “Không cần, Chú nhiều nhất chỉ có thể bắt mấy tên trộm vặt, không làm được gì Đinh Hồng Diệu.<br><br>Hơn nữa bây giờ chúng ta đang ở trong giai đoạn quan trọng của dự án, không thể vì những chuyện vặt này làm ảnh hưởng tiến độ.<br><br>”<br>“Vậy cứ để vậy sao?”<br>“Không, chúng ta phải nhớ thù, nhưng không vội trả thù, đợi đến khi lông cánh đầy đủ thì một kích tất sát!”<br>! <br>Ở một bên khác, Đinh Hoàng Liễu về đến tòa nhà văn phòng của chế tạo Đinh Dung, tức tối quay về phòng làm việc của chủ tịch.<br><br>Đinh Hồng Diệu đang pha cà phê, nhìn thấy em gái đi tới thì nhạy bén phát giác trạng thái của cô ta không đúng.<br><br>“Sao vậy? Bảo em đi xem kịch hay, sao lại thấy trở về trong tức tối thế?”<br>Đinh Hoàng Liễu lườm anh ta: “Xem kịch hay gì chứ? Hủy rồi!”<br>“Ổ?”<br>“Cảnh sát tra được một quyển sổ, căn bản không tra được sổ sách giả.<br><br>Anh, anh có phải nhầm lẫn phân đoạn không?”<br> <br>Đinh Hồng Diệu nhíu mày, cái gì cũng không nói.<br><br>Anh ta ngồi xuống yên lặng uống cà phê, rà soát cả quá trình một lượt.<br><br>Không nên xuất hiện loại tình huống này mới đúng.<br><br>Rốt cuộc xảy ra sai sót ở đâu?<br>“Lẽ nào là tên khốn Triệu Sơn Hà đó cố ý làm trái ý của anh, không có để sổ sách giả vào?”<br>“Không thể, vợ con của ông ta vẫn nằm trong tay anh.<br><br>”<br>Lời còn chưa dứt, chỉ thấy bốn năm người đàn ông vạm vỡ mặt mày bầm dập dìu nhau đi tới cửa phòng làm việc.<br><br>Người nào người nấy quần áo không chỉnh tề.<br><br>“Đinh tổng, chúng tôi bị người ta đánh rồi.<br><br>”<br>“Cái gì?”<br>Đinh Hồng Diệu lập tức đứng dậy: “Ai đánh?”<br>“Giang Nghĩa.<br><br>”<br>“Vậy vợ con của Triệu Sơn Hà đâu?”<br>“Bị Giang Nghĩa cứu đi rồi.<br><br>”<br>Bây giờ Đinh Hồng Diệu hiểu vấn đề nằm ở đâu rồi, thì ra con tin trong tay anh ta sớm đã không còn, đã định sẵn sẽ thất bại.<br><br><br>“Đám phế vật, anh nói xem tôi nuôi các anh có tác dụng gì? Người bị cứu đi cũng không biết gọi điện thông báo cho tôi?”<br>“Không phải không thông báo, là điện thoại của chúng tôi đều bị Giang Nghĩa đập hỏng rồi.<br><br>Mấy người chúng tôi còn bị trói ở trên cây, nếu không phải có người đi qua cứu chúng tôi, chúng tôi sẽ phải bị trói một đêm ở nơi hoang vu.<br><br>”<br>Đám người này càng nói càng đáng thương.<br><br>Đinh Hồng Diệu lại vừa tức vừa buồn cười, lần đầu tiên gặp phải tình huống bản thân bọn bắt cóc bị trói, nói ra ngoài ai tin chứ?<br>Anh ta hỏi: “Giang Nghĩa làm sao phát hiện được các anh?”<br>“Trên đường về nhà vừa hay đụng phải.<br><br>”<br>“Trùng hợp như vậy sao?”<br>Đinh Hồng Diệu thở dài, nếu thật sự là như vậy, vậy thật sự là ngay cả ông trời cũng không giúp anh ta rồi.<br><br>Lần này đánh rắn động cỏ, chắc chắn sẽ gây nên sự cảnh giác của đám Đinh Phong Thành, sau đó còn muốn giở trò cũ sẽ càng thêm khó.<br><br>Anh ta đi tới cửa sổ, nhìn bầu trời đêm bên ngoài cửa sổ.<br><br>“Giang Nghĩa ơi Giang Nghĩa, thằng nhóc cậu có chút bản lĩnh.<br><br>”<br>“Cứu được người vậy mà không trực tiếp thông báo Đinh Phong Thành chú ý nguy hiểm, mà dùng chiêu tương kế tựu kế, cố ý chơi với chúng tôi, đùa giỡn chúng tôi như kẻ ngốc.<br><br>”<br>“Ha ha, thủ đoạn hay, rất gan dạ.<br><br>”<br>Anh ta siết chặt nắm đấm: “Giang Nghĩa, cậu muốn chơi đúng không? Được, tôi chơi với cậu! Đinh Hồng Diệu tôi cả đời này còn chưa từng sợ ai!”<br>Người dám ‘chơi’ với Đinh Hồng Diệu, đều không có kết cục tốt đẹp.<br><br>Không biết Giang Nghĩa liệu có trở thành kẻ vong mạng tiếp theo không.<br><br><br><br>"]