["<br>Đang nói chuyện, một tên thuộc hạ vội vàng đi vào, lên tiếng nói: “Chủ tịch Chu, anh Diêm, chúng tôi đã phát hiện ra tung tích của Giang Nghĩa.<br><br>Giống như anh Diêm dự đoán, sau khi Giang Nghĩa nghe thấy Trình Hải đã chết, lập tức đi xem, bị chúng tôi tóm được! Bây giờ anh ta đang ở bệnh viện nhân dân số một thành phố, xin hỏi chủ tịch Chu, anh Diêm, tiếp theo phải làm sao?”<br>Chu Duẫn Cường lạnh lùng hừ một tiếng: “Cử người qua, giải quyết tên khốn nạn kia!” <br>“Vâng!”<br>Tên thuộc hạ chuẩn bị rời đi, Diêm Khải Văn vội vàng ngăn lại.<br><br>“Này này này, đợi đã.”<br>Chu Duẫn Cường nhìn anh ta: “Sao vậy, cậu còn có ý kiến?” <br>Diêm Khải Văn vui vẻ nói: “Chủ tịch, ông làm như vậy thật sự quá dễ dàng cho tên khốn kia rồi.<br><br> <br>Trước tiên chúng ta không cần vội ra tay, mà tiếp tục quan sát Giang Nghĩa, tìm ra người nhà, thân thích, bạn bè, bạn học của anh ta, chỉ cần là người thân thiết với anh ta đều phải tìm ra.”<br>“Sau đó, đối phó với từng người bọn họ!”<br>“Người phụ nữ xinh đẹp, thì để lại cho chủ tịch Chu hưởng thụ, ‘những thứ rác rưởi; khác thì xử lý, để Giang Nghĩa biết kết cục của việc đắc tội với bất động sản Vinh Quang chúng ta!”<br>Chu Duẫn Cường rất hài lòng.<br><br>Ý tưởng này quả thật rất hay, không chỉ có thể khiến Giang Nghĩa chịu càng nhiều tổn thương, còn có thể thỏa mãn h@m muốn của mình ở mức độ cao nhất, một mũi tên trúng hai đích.<br><br>“Tuyệt, rất tuyệt.” Chu Duẫn Cường nói: “Cứ làm theo cách mà Diêm Khải Văn nói, ngoài ra, đặc biệt chú ý đến vợ của Giang Nghĩa, tôi đã nóng lòng muốn có được!”<br>Diêm Khải Văn lại lấy ra một chiếc thẻ nhớ: “Cuối cùng, sắp xếp người đưa chiếc thẻ nhớ này cho Giang Nghĩa, phải để anh ta xem được nội dung bên trong.”<br>“Vâng!!!”<br>Tên thuộc hạ kia, quay người rời đi, tiếp tục đi theo dõi Giang Nghĩa.<br><br>Chu Duẫn Cường tò mò hỏi: “Bên trong thẻ nhớ là gì?”<br>Diêm Khải Văn cởi nút thắt: “Là nội dung khiến Giang Nghĩa sống không bằng chết!”<br>….<br>Bệnh viện nhân dân số một thành phố.<br><br>Giang Nghĩa và Trình Đan Đình ngồi trên ghế sắt bên ngoài bệnh viện, cảm xúc của hai người đều rất sa sút.<br><br>Tôn Tại Ngôn dẫn theo người khác vừa trông chừng thi thể của Trình Hải, vừa chuẩn bị khăn ấm và những thứ khác cho Giang Nghĩa và Trình Đan Đình.<br><br>Tất cả được trông có vẻ làm rất tuần tự.<br><br>Đột nhiên, một người đàn ông luộm thuộm đi đến, đi thẳng đến chỗ Giang Nghĩa.<br><br>Tôn Tại Ngôn ngăn lại: “Anh muốn làm gì?”<br>Người đàn ông luộm thộm nói: “Lúc nãy có người cho tôi 150 nghìn, bảo tôi đưa chiếc thẻ nhớ này cho một người đàn ông tên ‘Giang Nghĩa’, bảo anh ta nhất định phải xem nội dung ở bên trong, nói vô cùng quan trọng, sau khi xem xong sẽ kích động đến mức cả đêm không ngủ được.”<br>“Cái gì?”<br>Tôn Tại Ngôn nhận lấy chiếc thẻ nhớ, lại nhìn người đàn ông luộm thuộm, không biết trong hồ lô bán thuốc gì.<br><br>Giang Nghĩa cũng nghe thấy đoạn đối thoại này, anh lên tiếng nói: “Cầm qua đây, đưa tôi xem.”<br>Giang Nghĩa nghi hoặc, nội dung thế nào sẽ khiến anh sau khi xem kích động đến mức cả buổi tối không ngủ được?<br>Đối phương không dám tự mình đến, nhờ người đến, chứng tỏ bên trong chiếc thẻ nhớ này có thể có càn khôn.<br><br>Đuổi người đàn ông luộm thuộm đi, Tôn Tại Ngôn lấy một chiếc điện thoại Androi từ chỗ thuộc hạ, cắm thẻ nhớ vào, sau đó đưa điện thoại cho Giang Nghĩa.<br> <br><br>Giang Nghĩa cũng không nghĩ nhiều, lập tức tìm thấy nội dung bên trong thẻ nhớ từ trong chiếc điện thoại.<br><br>Thực ra chỉ có một tệp video ở định dạng rmvb, tên của tệp văn kiện: Không thể cầu cứu được.<br><br>Dưới sự nghi hoặc, Giang Nghĩa ấn vào video này.<br><br>Trong hơn một phút tiếp theo, chắc chắn là hơn một phút đen tốt nhất trong cuộc đời này của Giang Nghĩa, trong video không phải là cái khác, chính là cảnh tượng Trình Hải vùng vẫy trước khi chết mà Diêm Khải Văn và người khác quay lại!<br>Xem video.<br>Máu của Giang Nghĩa, lạnh đi..<br><br>"]