["<br>Chúc Minh quay đầu nhìn Phong Điểu khó hiểu hỏi: “Đội trưởng, sao có thể là anh thua? Rõ ràng Giang Nghĩa đã dùng thủ đoạn hèn hạ, anh ta thắng không hề quang minh chính đại.”<br>Phong Điểu lạnh mặt hỏi: “Chiếc xe nát của Dương Tuấn Thiên là do Giang Nghĩa đặt ở đó sao?”<br>Chúc Minh xấu hổ lắc đầu.<br>“Vậy thì còn nói gì nữa? Không phải là do Giang Nghĩa sắp xếp thì sao có thể bảo người ta thắng không quang minh chính đại?” Phong Điểu thở dài một hơi: “Tình trạng đường đua của bọn tôi đều như nhau, không có ai hèn hạ hay quang minh hơn ai cả.”<br>“Giang Nghĩa lợi dụng tình trạng đường đua, còn nghĩ xa hơn cả tôi, anh ta thắng rất vẻ vang.” <br>“Hơn nữa xe của Giang Nghĩa là một chiếc ferrari 458 có tính năng khá kém.<br><br>Tôi đã có ưu thế về tính năng xe rồi mà còn thua thì còn muốn viện cớ gì đây?”<br>Những lời nói thẳng thắn này cũng đủ để nhìn ra tâm tư của Phong Điểu.<br>Thực ra không phải Chúc Minh không phục, anh ta chỉ cảm thấy tiếc.<br><br>Nếu dựa theo tình huống bình thường thì người thắng nhất định sẽ là Phong Điểu.<br>Trận này thua hơi oan.<br> <br>“Đội trưởng….”<br>“Không cần nói nữa.”<br>Phong Điểu đi tới trước mặt Giang Nghĩa rồi nhìn thằng vào mắt anh, anh hùng trọng anh hùng.<br>“Giang Nghĩa, anh quả thật rất mạnh, trận này tôi thua tâm phục khẩu phục.”<br>Sau đó Phong Điểu nói to với toàn thể khán giả: “Mọi người cũng đã nhìn thấy kết quả rồi đấy, Phong Điểu tôi đã thua Giang Nghĩa của đội Ferrari vậy nên hi vọng mọi người sẽ giữ lời hứa, sau này không công kích đội Ferrari nữa.”<br>“Đồng thời, từ nay về sau, quyền phát ngôn sẽ được giao cho đội Ferrari!”<br>Mọi người nhìn nhau, không nói gì về kết quả nữa.<br>Tuy hơi đáng tiếc nhưng thua là thua.<br>Hơn nữa, trong cuộc đua, Giang Nghĩa đã thể hiện kỹ thuật và trí tuệ xuất sắc vượt xa người bình thường.<br><br>Đội Ferrari còn một nhân vật linh hồn như vậy thì trao cho bọn họ quyền phát ngôn cũng không sao.<br>Lúc này, tất cả tay đua và khán giả đều giành cho Giang Nghĩa những tràng vỗ tay nhiệt liệt nhất.<br>Những gì mà đội Ferrari đã đánh mất đều được Giang Nghĩa giành lại hết thảy.<br>Dùng thực lực giành lại!<br><br>Lâm Mộng Vân vui mừng khôn xiết, những giọt nước mắt hạnh phúc lăn dài, cô ta dẫn đầu vỗ tay kịch liệt.<br>Đội viên trong đội cũng nể phục trước những kỹ thuật điêu luyện của Giang Nghĩa, tất cả dành những tráng pháo tay chân thành, thế mà lúc trước bọn họ còn cùng Dương Tuấn Thiên đối phó với Giang Nghĩa cơ.<br>Bọn họ của hiện giờ chỉ biết kính phục chứ không còn suy nghĩ nào khác.<br>Thực lực vĩnh viễn lớn hơn tâm cơ!<br>Đêm nay, truyền thuyết về “thần xe” Giang Nghĩa bắt đầu lan truyền khắp Giang Nam.<br>Sau khi quay lại sân huấn luyện, việc đầu tiên Lâm Mộng Vân làm chính là báo cáo chuyện này lại cho ba cô-Lâm Gia Vinh.<br>Lâm Gia Vinh đang ở phương xa sau khi nghe chuyện này xong cũng vui mừng khôn xiết.<br>Đồng thời ghét bỏ tất cả những hành vi ghê tởm của Dương Tuấn Thiên.<br><br>Ngay lập tức, ông ta cách chức Dương Tuấn Thiên khỏi vị trí đội trưởng và giao lại cái ghế này cho Giang Nghĩa.<br>Nhưng kết quả, Giang Nghĩa lại từ chối.<br>Anh còn rất nhiều việc quan trọng cần làm, không thể cứ ở mãi trong đội được.<br>Vậy nên Lâm Gia Vinh tạm thời giao cho Điền Kê chức vụ đội trưởng.<br><br>Hợp đồng của Giang Nghĩa vẫn còn đó, dù Giang Nghĩa không tới đội thì mỗi tháng vẫn nhận được một khoản lương hậu hĩnh.<br>Đương nhiên là đội Ferrari lúc nào cũng hoan nghênh Giang Nghĩa quay về.<br>Đây chính là sự khen ngợi lớn nhất dành cho một anh hùng..<br><br>"]