["<br>Người người chen chúc, người này đạp người kia.<br><br>Cho dù đám thủ hạ của Thủy Thanh Diệu có muốn chạy thì cũng không có chỗ để chạy, bị người Thần La Thiên Chinh đấm từng quyền từng quyền, hoặc ngã dưới đất.<br><br>Một bên là sư tử, một bên khác cùng lắm chỉ được xem như là thú nhồi bông.<br><br>Đẳng cấp hoàn toàn khác biệt.<br><br>Chẳng mấy chốc, người bên Thần La Thiên Chinh đã giải quyết hết đám người Thủy Vân Thiên, từng người nằm dưới đất run rẩy, người không bị thương cũng nằm ở dưới đất giả vờ như bị thương, không ai dám đối kháng.<br><br>Vốn dĩ muốn lên kế hoạch mai phục Giang Nghĩa, kết quả lại biến khéo thành vụn, tự mình bị rơi vào bẫy.<br><br>Thủy Thanh Diệu làm gì có thể nghỉ được sẽ có một kết cục như thế?<br>“Quỳ xuống!”<br>Một người nhấn bả vai của Thủy Thanh Diệu bắt ông ta quỳ rạp ở dưới đất.<br><br> <br>Một kiêu hùng tung hoành ở Nam Thành nửa đời người, không thể đoán được sẽ có một ngày lại kết thúc bằng phương thức đấy.<br><br>Ông ta ngẩng đầu lên nhìn Giang Nghĩa, bật cười haha.<br><br>“Giang sơn đời nào cũng sẽ có người tài, có thể tỏa sáng mấy trăm năm.<br><br>” <br>“Tôi đây thua rồi.<br><br>” <br>“Giang Nghĩa, cậu rất lợi hại, cậu đã khiến tôi thua tâm phục khẩu phục.<br><br>” <br>Giang Nghĩa không thèm nhìn ông ta, mà kêu người khoác cho Tiểu Điệp thêm một cái áo khoác, đỡ cô ta ngồi dậy uống một hớp rượu sạch làm nóng cơ thể.<br><br>Sau đó, Giang Nghĩa mới quay đầu lại nói với Thủy Thanh Diệu: “Nam Thành trở thành một nơi hỗn tạp đều là bởi vì có loại người như ông tồn tại, cái tên cặn bã Thủy Quân Tín muốn làm gì thì làm cũng là do ông làm chỗ dựa sau lưng cho anh ta.<br><br>” <br>“Thủy Quân Tín đáng hận, ông lại càng đáng hận hơn.<br><br>” <br>Thủy Thanh Diệu hừ: “Đây là cách sống của tôi, sống cũng vậy chết cũng vậy.<br><br>” <br>Giang Nghĩa gật đầu: “Vậy ông có từng nghĩ đến sau khi ông chết rồi thì Thủy Quân Tín - con của ông sẽ như thế nào không?” <br>Thủy Thanh Diệu nhíu mày: “Cậu muốn làm gì con trai tôi?” <br>“Còn cần tôi phải làm cái gì à?” Giang Nghĩa lạnh lùng nói: “Việc xấu Thủy Quân Tín làm đầy ra đó, không biết đã làm tổn thương bao nhiêu cô gái vô tội, chia rẽ hạnh phúc gia đình người khác.<br><br>Trước kia có Thủy Vân Thiên làm chỗ dựa cho anh ta, người khác không dám động vào anh ta, nhưng từ nay về sau Thủy Vân Thiên đã sụp đổ, ông nghĩ lại mà xem kẻ thù của anh ta sẽ đối xử với anh ta như thế nào đây?” <br>Lời nói này đã thức tỉnh Thủy Thanh Diệu.<br><br><br>Đúng vậy đó, Thủy Thanh Diệu vừa chết, Thủy Vân Thiên vừa sụp đổ, bản thân Thủy Quân Tín lại không có tài cán gì, sao có thể sống tốt?<br>Bị người khác đánh chết đã là nhẹ rồi.<br><br>Đáng sợ nhất đó chính là bị kẻ thù tìm đến nhà tra tấn cả ngày, muốn sống không được, muốn chết cũng không xong.<br><br>Nghĩ đến đây, Thủy Thanh Diệu liền buồn rầu.<br><br>“Giang Nghĩa, cậu thật là độc ác!”<br>Giang Nghĩa nổi giận: “Tôi độc ác hả? Đến bây giờ mà ông vẫn còn ngu muội vô tri, các người phải chịu báo ứng như thế này, giống như bốn chữ này - tự làm tự chịu.<br><br>” <br>Thủy Thanh Diệu cắn răng, khóe mắt đỏ bừng.<br><br>Ông ta trừng Giang Nghĩa: “Làm người đừng quá tuyệt tình, Giang Nghĩa, cậu cho rằng cậu có thể đắc ý mãi được à, cậu sẽ phải khóc nhanh thôi.<br><br>” <br>“Ồ, tôi sẽ khóc à?” <br>“Ha ha, đương nhiên.<br><br>” Thủy Thanh Diệu ngẩng đầu lên, một bộ dạng tiểu nhân đắc chí: “Cậu cho rằng tôi chỉ lên kế hoạch đối phó với cậu thôi à, cậu sai rồi, lần này tôi đã chuẩn bị hai kế hoạch, nếu đã muốn đối phó với cậu thì cũng phải đối phó với bạn gái cậu chứ.<br><br><br>” <br>“Tôi đã cho người đến khách sạn mà các người ở, e là lúc này bạn gái của cậu đã bị hại thê thảm rồi.<br><br>” <br>“Tôi nói cho cậu biết, mấy cái tên mà tôi sắp xếp đi đến đó, mỗi người trong số bọn họ đều là những tên đào hoa bậc nhất, bạn gái của cậu lại xinh đẹp như thế, có thứ cho bọn họ chơi rồi.<br><br>” <br>“Giang Nghĩa, cậu giết tôi thì sao chứ, kết quả không phải là sẽ đau khổ cả đời à?” <br>“Trong trận chiến này, phần thắng chẳng thuộc về ai.<br><br>” <br>“Ha ha ha ha.<br><br>”.<br><br>"]