[" ","Chương 876","Khác với sự đắc ý quên hình của Tôn Vĩnh Trinh, biểu hiện của Tôn Tại Ngôn bình tĩnh hơn nhiều.","Trước đó anh ta cũng từng ép Giang Nghĩa vào tuyệt cảnh, nhưng lần nào Giang Nghĩa cũng có thể làm nên kỳ tích khởi tử hồi sinh, cho nên, tuyệt đối không thể có bất kỳ sơ suất nào.","Anh ta hỏi: “Tôi bảo anh điều tra động thái mới nhất của giải trí Ức Châu, có phát hiện gì không?”","Tôn Vĩnh Trinh cực kỳ vui vẻ: “Vừa nói đến chuyện này thì tôi càng vui hơn, giải trí Ức Châu đến bây giờ vẫn không lên tiếng gì cả, đối với tin tức xấu nghiêng trời lệch đất, bọn họ chọn im lặng!!!”","“Ha ha ha, cười chết tôi rồi, như này rồi còn chọn im lặng, thật sự là ngu xuẩn.”","“Bọn họ càng im lặng, đồng nghĩa với việc mặc nhận sự thật; đương nhiên, bọn họ cho dù đứng ra bác bỏ tin đồn cũng không có tác dụng, ai sẽ tin chứ?”","Im lặng sao?","Tôn Tại Ngôn đan hai tay ở trước ngực, cúi đầu nhìn laptop.","“Giang Nghĩa, cậu rốt cuộc đang nghĩ gì?”","“Lẽ nào lần này cậu thật sự hết cách ứng phó rồi sao?”","Giờ phút này, trụ sở của giải trí Ức Châu, phòng làm việc của chủ tịch.","Giang Nghĩa ngồi ở sô pha uống trà, trong phòng mở nhạc thư giãn, dáng vẻ rất thong dong.","Rầm một tiếng, cửa phòng bị đẩy ra.","Trình Đan Đình vội vàng hoảng hốt đi vào, lớn tiếng chất vấn: “Giang tổng! Đã là lúc nào rồi, anh còn có tâm tư uống trà nghe nhạc? Người ta đã ở bên cạnh trụ sở của Ức Châu chúng ta giơ băng rôn kháng nghị rồi!”","“Bây giờ tất cả truyền thông đều đang chỉ trích chúng ta, liệt kê một đống số liệu, nói chúng ta làm từ thiện giả.”","“Không ít ngôi sao nhìn thấy hành vi của chúng ta, thậm chí mở miệng đòi phí diễn xuất với chúng ta.”","“Phải làm sao đây?”","Giang Nghĩa mỉm cười, đứng dậy lại pha một ly trà để lên trên bàn.","“Đừng vội, uống ngụm trà.”","“Còn uống trà sao?” Trình Đan Đình nói: “Không được, tôi lập tức triệu tập phóng viên, làm rõ sự thật với mọi người, tuyệt đối không thể chịu oan ức. Rõ ràng đang làm chuyện tốt, còn bị người ta tính kế, tức chết tôi rồi, tức chết tôi rồi!”","Cô ta vừa chuẩn bị đi, Giang Nghĩa đã kéo cánh tay của cô ta, kéo cô ta lại sô pha.","“Giang tổng, anh rốt cuộc muốn làm cái gì?”","Giang Nghĩa nhấp một ngụm trà, lạnh nhạt nói: “Cô bây giờ đi thanh minh thì có ai tin chứ? Chứng cứ người ta cũng lấy ra rồi.”","“Nhưng đó là chứng cứ giả!”","“Người khác sẽ tin cô sao? Một hai nhà cũng thôi đi, bây giờ tất cả các rạp của cả khu Giang Nam liên kết lại, ba người thành hổ, chúng ta càng giải thích càng không có ai tin.”","“Vậy chúng ta cứ ở đây đợi sao? Còn tiếp tục như vậy, công ty sẽ tiêu mất!”","Giang Nghĩa rất thong dong mà nói: “Cô biết ‘bổng sát’ không?”"]