["<br>“Nào, ngồi xuống nhanh đi.<br><br>” <br>Một nhà bốn người ngồi quây quần bên bàn ăn.<br><br>Bầu không khí hôm nay khá là hòa hợp, thế mà Đinh Thu Huyền lại chủ động gấp thịt cho Giang Nghĩa, cũng thuận miệng nói: “Chồng à, anh nếm thử đi.<br><br>” <br>Chồng hả?<br>Đinh Nhị Tiến và Tô Cầm liếc mắt nhìn nhau, đồng thời lộ ra biểu cảm kinh ngạc.<br><br>Tính tình con gái mình ra sao, làm sao bọn họ có thể không hiểu rõ chứ?<br>Đừng thấy Đinh Thu Huyền và Giang Nghĩa kết hôn nhiều năm như thế, gần đây tình cảm cũng rất tốt, nhưng mà thật sự Đinh Thu Huyền quá thu mình, kiểu xưng hô mập mờ như tiếng gọi chồng này rất ít khi cô gọi, hoặc là nói gần như chưa từng nghe.<br><br>Thế mà ngày hôm nay lại chủ động nói ra, mà còn nói trước mặt hai vợ chồng già này.<br><br>Chậc chậc, thâm ý phía trong đáng để nghiền ngẫm.<br> <br><br>Đinh Nhị Tiến hắng giọng một cái: “Hai đứa con có chuyện gì?” <br>Đinh Thu Huyền đỏ mặt nói: “Bọn con là vợ chồng mà, còn có thể có chuyện gì được chứ, có chuyện gì đi nữa cũng không phải là chuyện nên có à?” <br>“Cũng đúng.<br><br>” Đinh Nhị Tiến bổ sung thêm: “Vậy không bằng nắm bắt thời gian, tranh thủ sinh một đứa con đi, ba với mẹ muốn ôm cháu từ lâu rồi.<br><br>” <br>“Ba này, ba cứ nói đâu đâu không hà, con không thèm để ý tới ba nữa.<br><br>” <br>“Này, sao ba lại là đang nói đâu đâu cơ chứ, ba! \"<br>Tô Cầm nhanh chóng dùng một miếng thịt chặn miệng Đinh Nhị Tiến lại: “Ông ăn đi kìa, cả ngày nói nhảm nhiều như thế, chuyện của bọn trẻ tự bọn nó sẽ làm chủ, không cần ông phải quan tâm.<br><br>” <br>Thiếu chút nữa là Đinh Nhị Tiến đã bị nghẹn chết rồi.<br><br>Vất vả lắm mới nuốt miếng thịt xuống, ông nhìn Giang Nghĩa và Đinh Thu Huyền, thở d ốc nói: “Này Thu Huyền, Nghĩa, hai đứa con cứ mãi không có con, có phải bởi vì đều là lần đầu tiên cho nên không quen thuộc chuyện đó không hả? Có muốn người từng trải này phổ cập kiến thức cho hai đứa không, chỉ dạy cho hai đứa việc làm cụ thể?” <br>Một câu nói ra, tất cả mọi người đều đỏ bừng cả mặt.<br><br>Tô Cầm nhanh chóng đẩy Đinh Nhị Tiến ra ngoài: “Cái ông già không đứng đắn này, ăn cơm mà nói cái gì vậy hả.<br><br>Đi đi đi, đi rửa bát đi, đừng có ăn nữa.<br><br>” <br>Giang Nghĩa là người luôn luôn bình tĩnh mà lúc này cũng không chịu nổi.<br><br>Anh cười khổ lắc đầu, đối với người ba vợ thích chú ý nhiều chuyện này, anh cũng không có cách nào khác, mấy lời như vậy mà cũng có thể nói được.<br><br>Trên bàn ăn.<br><br>Đinh Thu Huyền xấu hổ không nói câu nào với Giang Nghĩa, chỉ cúi đầu ăn cơm.<br><br>Sau khi ăn cơm xong thì lại vội vàng buông bát đũa xuống rồi đi vào phòng.<br><br>Lúc này, \"bộ mặt thật\" của Tô Cầm mới lộ ra, bà nói với Giang Nghĩa: “Nghĩa à, mặc dù là lúc nãy ba con nói có chút thô thiển, nhưng mà dù sao vẫn có đạo lý mà.<br><br>” <br>“Đối với chuyện này, con gái rất khó chủ động, con là đàn ông thì phải chủ động một chút, thậm chí còn phải thô bạo một chút.<br><br>” <br>“Con có biết bá vương ngạnh thượng cung không?” <br>“Mấy đứa con gái, đặt biệt là con gái dễ dàng xấu hổ như Thu Huyền ấy, lúc con chạm vào con bé chắc chắn con bé sẽ giãy giụa, không cần nghĩ cũng biết.<br><br>” <br>“Nhưng mà.<br><br>” <br>“Có đôi khi giãy dụa cũng không phải là thật sự không bằng lòng, mà là một loại phản ứng bản năng, thật ra trong lòng của con bé chờ mong con ra tay từ lâu rồi.<br><br>Phụ nữ có đôi khi càng phản kháng, càng la lớn tiếng, nhưng thật ra là càng muốn.<br><br>” <br> <br>“Mấy hành động đó đều là đang che giấu sự khẩn trương mà thôi.<br><br>” <br>“Có biết chưa?” <br>Đúng là một câu làm bừng tỉnh người trong mộng, không hổ là người từng trải.<br><br>Trước kia, Giang Nghĩa mà chạm vào một cái là sẽ bị Đinh Thu Huyền từ chối, hóa ra là có chuyện này à?<br>“Khụ khụ, mẹ, con đã biết rồi.<br><br>” <br>“Biết rồi thì tranh thủ ăn cơm xong tắm rửa rồi vào việc, con yên tâm đi, để mẹ dẫn ba con về phòng, khóa kín cửa nẻo, bọn con có kêu lớn tiếng đến đâu thì hai ông bà già này cũng không nghe thấy.<br><br>” <br>Tô Cầm cười xấu xa nói: “Nghĩa à, con yên tâm đi, mẹ đứng về phía con một trăm phần trăm.<br><br>”.<br><br>"]