[" ","CHƯƠNG 786","Chỉ cần xe của đối phương không lái đi, xe của Giang Nghĩa cả đời này đừng nghĩ đến chuyện đi ra.","Người đàn ông sau khi hạ hỏa, đi ra , cười nói: “Thứ ông đây có chính là tiền, một chiếc xe đối với tôi mà nói chả là cái thá gì. Tôi chỉ muốn anh nhớ kỹ, ra khỏi cửa ở bên ngoài, không có lực thì đừng giả vờ giả vịt!”","“Chiếc xe này, ông đây cứ dừng ở đây không đi đấy.”","“Xe của anh cả đời này đừng nghĩ đến chuyện lái ra!”","Đây là sự không nói đạo lý điển hình.","Người phụ nữ diêm dúa ôm eo người đàn ông, cười haha, chỉ nói hai chữ: “Đáng đời!”","Bọn họ đang chuẩn bị rời đi, Giang Nghĩa gọi họ lại.","“Đợi đã.”","Người đàn ông quay đầu lại, hỏi: “Cái gì, bây giờ biết sự lợi hại của ông đây rồi? Hối hận? Nói cho anh biết, muộn rồi!”","“Nhưng tôi đại nhân đại lượng, cho anh một cơ hội, chỉ cần quỳ xuống dập đầu với ông đây, gọi một tiếng “ba”, sau đó nhường lại chỗ đậu xe, ông đây sẽ tha thứ cho lần này.”","“Có hiểu không?”","Giang Nghĩa mặt không biểu cảm.","Trên thế giới này, sâu mọt thật sự quá nhiều, đi đến đâu cũng gặp cái loại rác rưởi như thế này.","Anh ngẩng đầu lên nhìn đối phương, nói: “Tôi cho anh ba mươi giây, lái xe đi.”","Người đàn ông không vui.","Nghe thấy giọng điệu của Giang Nghĩa, không phải là giọng điệu thỏa hiệp, mà là giọng điệu uy hiếp, người đàn ông có tiền có thế, cơ thể còn cường tráng, từ trước đến nay chưa từng chịu thiệt.","Nên, anh ta sao có thể bị Giang Nghĩa đe dọa?","Người đàn ông ngẩng đầu lên nhìn Giang Nghĩa: “Sao, anh còn muốn ra tay với ông đây? Anh cũng không nhìn lại mình đi, anh là đối thủ của tôi sao? Nói cho anh biết, bây giờ cho dù anh xin lỗi cũng không có tác dụng đâu, chiếc xe này, tôi tuyệt đối không lái đi!”","Giang Nghĩa đứng yên, không nói gì.","Sau khi đợi một lúc, thời gian ba mươi giây đã đến.","Giang Nghĩa hít một hơi thật sâu: “Hết 30 giây rồi, anh, có muốn lái xe đi cũng không còn cơ hội nữa.”","Người đàn ông vui sướng: “Tiểu tử, khẩu khí của anh cũng không nhỏ nha? Nào, đến đây, tôi rất muốn xem xem anh có thể làm gì tôi?”","Giang Nghĩa khẽ cử động chân, chậm rãi đi mấy bước, đến trước xe của đối phương.","“Vậy anh cứ mở to mắt ra mà xem.”","Người đàn ông lực lưỡng đút hai tay vào túi quần, không hề để tâm đến lời Giang Nghĩa nói, theo anh ta thấy thì Giang Nghĩa không mạnh bằng mình, không mặc đẹp bằng mình, cũng chỉ là một con kiến hôi.","Một con kiến hôi thì có gì phải sợ?","Ngay cả có đánh nhau thật, chỉ bằng cái đầu này, cơ bắp này của anh ta, chẳng lẽ không thể giết đối phương trong vài giây?"]