[" ","Chương 882","Trả số tiền đó, rạp phim trực tiếp có thể đóng cửa.","Phương Khánh Dương ho một tiếng, nói: “Ài, hai bảng kê khai mà thôi, sao có thể coi thành bằng chứng chứ?”","“Đừng giở trò này với tôi.” Mạnh Thăng nghiêm nghị nói: “Trước khi chúng tôi đến đã có được sự khẳng định ở phương diện của tòa án, nếu hôm nay ông không nộp đủ thuế, lập tức đóng cửa!”","“Phương Khánh Dương ông, tiến hành giam lỏng, không được rời khỏi nhà một bước, cho tới khi nộp đủ thuế.”","Á?","Phương Khánh Dương mặt mày xanh lè.","Đóng cửa + giam lỏng, chuyện này ai chịu được?","Làm như vậy, chút tiền ông ta vất vả kinh doanh nửa đời, tất cả đều phải nôn ra không nói, còn gánh một khoản nợ lớn, không biết khi nào mới có thể trả hết.","Mấu chốt nhất còn mất đi tự do.","Thật ra lúc đầu lên kế hoạch, đám người Phương Khánh Dương đã phát giác vấn đề về thuế, suy nghĩ của bọn họ là — kéo dài.","Lòng vòng với cục thuế, kéo được ngày nào hay ngày đó.","Cho tới khi giải trí Ức Châu rớt đài, sau đó sẽ tới cục thuế thừa nhận là sai sót của bọn họ, thật ra tiền bán vé không có vấn đề gì.","Đến lúc đó, giải trí Ức Châu đã tiêu đời rồi, nói cái gì cũng không sao nữa.","Hơn nữa cục thuế cũng không có quan hệ gì với giải trí Ức Châu, căn bản không thể ra tay giúp giải trí Ức Châu, không có đạo lý cũng không có lý do.","Nhưng sự việc lại cứ kỳ diệu như vậy.","Cục thuế không chỉ ra tay, còn ra tay rất nhanh!","Không chỉ cục thuế, ngay cả tòa án cũng rất phối hợp, hai cơ quan này liên thủ làm việc, vẫn có thể duy trì hiệu suất cao như vậy, thật là hiếm thấy.","Phương Khánh Dương không hiểu, ông ta lẽ nào đắc tội với Đại La Kim Tiên sao? Nếu không sao lại thúc đẩy cục thuế, tòa án ra tay như tia điện?","Mạnh Thăng nhìn Phương Khánh Dương không lên tiếng, lạnh lùng nói: “Xem ra ông là thừa nhận tiền bán vé có vấn đề, dù sao ông cũng mở cuộc họp báo rồi, vậy thì tôi lập tức gọi người của cục cảnh sát đến, niêm phong công ty, ông thu dọn về nhà chờ đợi đi.”","Còn cả… cục cảnh sát?","Phương Khánh Dương hoàn toàn phục rồi, không chỉ là hai cơ quan liên thủ, ngay cả cục cảnh sát cũng dính vào.","Quá đáng sợ rồi.","Người đứng sau này rốt cuộc có sức mạnh gì mới có thể khiến ba cơ quan chính phủ liên thủ hợp tác?","Phương Khánh Dương chỉ là một nhân vật nhỏ, đâu chịu được áp lực cùng lúc từ ba cơ quan lớn?","Ông ta cũng nghĩ không thông.","Giải trí Ức Châu có cơ nghiệp lớn, nhưng cũng không lớn tới mức có thể khiến ba cơ quan lớn này liên thủ hợp tác, không chỉ hợp tác, tốc độ ra tay nhanh tới mức khó tin."]