["<br>Chu Duẫn cười lớn: “Nói khoác, cậu nhìn cho rõ ràng, người của tôi gấp hai người cậu mang tới, cậu lấy gì đấu với tôi?”<br>Nhiều người liền có ích?<br>Con kiến nhiều, voi một cước chết một mảng lớn.<br><br>Một đám người nhào tới, nhưng là không có ai dùng được, bị những người Giang Nghĩa mang tới kia như chém dưa thái rau giải quyết hết.<br><br>Chênh lệch của song phương, tựa như là chênh lệch giữa con nít và tuyển thủ đấu quyền.<br><br>Một quyền một tên, một cước một đám.<br><br>Không đến hai phút đồng hồ, mấy chục người liền nằm rạp hết ở trên mặt đất, người ngã ngựa đổ, đồ ăn đổ cùng một chỗ.<br><br>Những nhân viên Bất động sản Vinh Quang nhìn vậy, tất cả đều cuộn mình trốn vào trong khách sạn, không có một người dám đứng ra.<br><br>Bà cụ Lưu cũng trợn tròn mắt nhìn.<br><br>Bà ta khi trẻ ỷ vào chồng, về già ỷ vào con trai, quá ngang ngược, đây là lần đầu tiên bị người khác đến bắt nạt, đã ra tay thế mà còn tiếp tục bị đánh.<br><br>Thảm!<br>Bà cụ Lưu run rẩy hai tay, cảm thấy không biết làm thế nào.<br><br>Chu Duẫn Cường cũng rất xấu hổ.<br> <br><br>Lúc đầu ỷ vào nhiều người, tràn đầy lòng tin muốn bắt lại Giang Nghĩa, kết quả đám người mình nuôi giá áo túi cơm, hoàn toàn không có sức chiến đấu, bình thường khi dễ dân chúng còn được, đánh nhau thật còn kém xa.<br><br>\"A! ! \"<br>\"Đứng lên cho ông!\"<br>\"Bình thường ném nhiều tiền như vậy nuôi các người, thời khắc then chốt tất cả đều cụp đuôi, phế vật!\"<br>Những tên đàn em này cũng không chịu nổi, tay gãy, chân gãy, cả đám đều thành tàn phế, làm sao còn có thể đứng lên được?<br>Giang Nghĩa chậm rãi bước đi tới.<br><br>Chu Duẫn Cường bị dọa đến gần chết, từng bước một lui lại, không cẩn thận đâm vào trên ghế, đặt mông ngồi xuống.<br><br>Giang Nghĩa đi tới trước mặt ông ta.<br><br>\"Cậu, cậu muốn làm gì?\"<br>\"Nói cho cậu, tôi là chủ tịch Bất động sản Vinh Quang, quan hệ thông thiên, cậu dám động thủ với tôi, tôi muốn cả nhà cậu chết sạch!\"<br>Lúc này đây, ông ta ngoại trừ kể một ít giai thoại hung hăng ra thì không có biện pháp khác.<br><br>Những thủ hạ kia không trông cậy vào được.<br><br>Giang Nghĩa mắt lạnh nhìn ông ta, đưa tay khoác lên trên bờ vai ông ta.<br><br>Chu Duẫn Cường đều bị dọa ra nước tiểu, vừa nãy ông ta thế nhưng là tận mắt thấy Giang Nghĩa vặn gãy cánh tay Diêm Khải Văn như thế nào, lúc này tay Giang Nghĩa lại khoác lên trên vai của mình, nhìn bộ dạng này, cánh tay không gãy ra không được.<br><br><br>Nhưng mà! ! <br>Giang Nghĩa cũng không hề động, vẻn vẹn vỗ ba lần trên vai của ông ta.<br><br>\"Yên tâm, lời tôi từng nói vẫn còn tính, đã nói bây giờ không giết ông liền nhất định sẽ không giết ông.<br><br>\"<br>\"Cố mà trân quý thời gian còn sống đi.<br><br>\"<br>\"Sáu ngày sau, ông sẽ phải đi âm phủ nói xin lỗi Chú Trình cho tôi.<br><br>\"<br>Vài câu nói mặc dù nhẹ, nhưng là truyền vào trong lỗ tai Chu Duẫn Cường, còn nặng hơn so quả tạ.<br><br>Sáu ngày, ông ta chỉ còn lại sáu ngày có thể sống sao?<br>Ngay vừa nãy, ông ta còn chưa tin thực lực Giang Nghĩa, còn tưởng rằng Giang Nghĩa nói hươu nói vượn, tự cho là đúng, nhưng trải qua giao thủ lần này, ông ta rõ ràng cảm nhận được thực lực Giang Nghĩa.<br><br>Sợ là thật chỉ có sáu ngày có thể sống.<br><br>Giang Nghĩa nhìn hài cốt đầy đất, không nói gì, xoay người sang chỗ khác, mang theo tất cả mọi người rời khách sạn.<br><br>Mãi cho đến khi nhân mã Giang Nghĩa đi xa, Chu Duẫn Cường mới cuối cùng nhẹ nhàng thở ra.<br><br>Ông ta thở dài một tiếng, vỗ tim nói: \"Giang Nghĩa, cậu là có chút thực lực, nhưng lại như thế nào? Cậu cho rằng tôi chỉ có chút bản lãnh này? Nói cho cậu, cậu hôm nay không giết tôi, lần gặp mặt tiếp theo, chết chính là cậu!\"<br>Bên ngoài Khách sạn.<br><br>Giang Nghĩa mang người rời đi.<br><br>Lâm chí Cường theo ở phía sau, tò mò hỏi: \"Đại ca, tại sao muốn thu tay lại? Bây giờ liền giết hai tên khốn Chu Duẫn Cường và Diêm Khải Văn báo thù cho Chú Trình không hay hơn sao?\".<br><br>"]