[" ","CHƯƠNG 984","…","Tại một ngã tư thưa thớt người trong thành phố.","Có năm chiếc xe mini bus lần lượt kéo tới, kết quả đều bị chướng ngại vật trên đường ngăn cản, có cảnh sát giao thông đang phụ trách kiểm tra.","Lúc đầu, người trên xe còn tưởng là cuộc kiểm tra bình thường, kết quả vừa bước xuống xe thì liền bị cảnh sát giao thông bắt lại, sau đó có một đám người vọt lên lột hết quần áo trên người bọn họ, điện thoại và bộ đàm đều bị lấy đi hết tất cả.","Năm tên tài xế đều bị cảnh sát áp giải đi, đổi thành năm người khác lái xe rời khỏi.","Năm tên tài xế này đều là người của Ổ Rắn Hổ Mang, phụ trách vận chuyển rắn độc đến khoa học kỹ thuật Tẩm Mộng, định lợi dụng những rắn độc này để độc chết người ở khoa học kỹ thuật Tẩm Mộng.","Nhưng kế hoạch này đã bị Giang Nghĩa nắm bắt từ lâu, anh đã sắp xếp người thay thế bọn họ.","Sau đó, tất cả các tài xế ở trên xe đều là người của Giang Nghĩa, những rắn độc này cũng đã trở thành vũ khí của Giang Nghĩa.","Tất cả mọi chuyện đều được hoàn thành dưới tình huống không có một ai biết, tốc độ thay đổi cũng khá nhanh, căn bản không có người nào phát hiện ra.","Đương nhiên là Khổng Quang Triết càng không biết.","Lúc này, Khổng Quang Triết đang ngồi trong văn phòng bất động sản Vinh Quang, có mặt ở đó còn có Chu Duẫn Cường và Diêm Khải Văn.","Ông ta lấy điện thoại di động ra gửi một tin nhắn cho cấp dưới của mình: đến đâu rồi?","Ngay lập tức liền nhận được tin nhắn trả lời: đã đến khoa học kỹ thuật Tẩm Mộng, có thể chấp hành nhiệm vụ bất cứ lúc nào.","Khổng Quang Triết vui đến nỗi khóe miệng không khép lại được, ông ta cười to: “Giang Nghĩa ơi Giang Nghĩa, ngày hôm nay, tôi sẽ cho cậu biết thế nào là sự lợi hại của Khổng Quang Triết này. Dám đắc tội với tôi, cậu không có đường sống đâu.”","Nói xong, ông ta lập tức soạn một tin nhắn rồi gửi đi: lập tức hành động.","Khổng Quang Triết đặt điện thoại di động lên trên bàn, mừng rỡ nói: “Người mà tôi sắp xếp đã ra tay rồi, yên tâm đi, sẽ có kết quả nhanh thôi.”","Sau khi kiên nhẫn chờ đợi trong vòng hai mươi phút, điện thoại lại rung lên.","Ông ta cầm lên nhìn, cấp dưới trả lời lại hai chữ: hoàn thành.","“Tốt lắm.”","Miệng Khổng Quang Triết cười muốn lệch cả ra: “Tất cả rắn độc đều đã được thả ra rồi, tôi cũng muốn xem xem Giang Nghĩa sẽ xử lý chuyện lần này như thế nào.”","“Toàn bộ khoa học kỹ thuật Tẩm Mộng coi như xong, đừng hòng sống sót.”","“Cho dù cái mạng chó của Giang Nghĩa có tốt đến đâu thì công ty của cậu ta cũng phải sụp đổ.”","Chu Duẫn Cường và Diêm Khải Văn liếc nhìn nhau, đều rất hài lòng.","Không thể không nói, Khổng Quang Triết thật sự rất xứng với bốn chữ “lòng dạ độc ác”, kế hoạch cay độc này cũng không phải là thứ mà người bình thường có thể suy nghĩ ra được.","Cho dù có nghĩ thì cũng không có năng lực thực hiện.","Dù sao không phải ai cũng biến thái như Khổng Quang Triết, bình thường không có chuyện gì thì nuôi rắn hổ mang để giết thời gian.","Chu Duẫn Cường đốt một điếu thuốc, đắc ý nói: “Vậy chúng ta cứ yên tâm chờ đợi là được rồi, chuyện không hoàn mỹ duy nhất đó chính là không có cách nào nhìn thấy cảnh tượng rắn hổ mang cắn người, thật là bực bội.”"]