["<br>Đến gần trưa, đoàn xe đã đến khu quy hoạch nghĩa trang, người nhà họ Trình đã chờ đầy đủ.<br><br>Người đội mai táng khiêng quan tài đi đến nghĩa trang.<br><br>Cuối cùng, Trình Đan Đình nhìn thoáng qua rồi gật đầu đồng ý hạ táng.<br><br>Người bên đội mai táng lấy hũ tro cốt ra rồi đặt vào, đóng nắp lại cẩn thận, phần mộ ở bên cạnh là Giang Châu.<br><br>Bắt đầu kể từ đây, Trình Hải và Giang Châu xem như là \"hàng xóm\" của nhau, đối với hai người bọn họ mà nói, đây được xem như là chuyện tốt.<br><br>Giang Nghĩa đứng nhìn hai ngôi mộ, ngẩng đầu lên nhìn bầu trời.<br><br>Cuối cùng cũng đã hoàn thành chuyện mà mình muốn làm, anh tin tưởng là Trình Hải ở trên trời có thể nhìn thấy, chắc chắn sẽ rất vui vẻ.<br><br>Truyện Truyện Teen<br>“Chú Trình, lên đường bình an.<br><br>” <br>Giang Nghĩa và Trình Đan Đình quỳ gối trước phần mộ của Trình Hải, dập đầu thành kính.<br><br>Có hòa thượng đang gõ mõ trước mộ, đọc từng hồi kinh.<br><br>Vào ngày diễn ra lễ cúng tuần, cuối cùng cũng đã có thể báo mối thù mà mình cần báo, còn những tên lưu manh hãm hại Trình Hải và Giang Châu cho đến chết, bọn họ không phải bị giết thì là bị bắt.<br> <br><br>Tin rằng hai người bọn họ dưới suối vàng có thể nhìn thấy, cũng đã có thể yên lòng.<br><br>Cảnh tượng tiễn đưa Trình Hải là một chuyện hiếm thấy nhất trong lịch sử Giang Nam, chính vì vậy mà còn lên tin tức nóng trên các bài báo.<br><br>Sau đó, những người này mới biết hóa ra người chết là tổng giám đốc khoa học kỹ thuật Tẩm Mộng, chẳng trách quy mô lại to lớn đến thế.<br><br>Suốt cả một ngày, Giang Nghĩa đều xử lý những chuyện liên quan đến Trình Hải, bận đến nỗi mặt trời sắp xuống núi rồi anh mới về nhà.<br><br>Vừa về đến nhà liền nhìn thấy một bóng dáng quen thuộc đang ngồi trên ghế salon trong phòng khách.<br><br>Là một người phụ nữ.<br><br>Không phải là Đinh Thu Huyền, mà là chị cả Đinh Hoàng Liễu.<br><br>Cô ta đến đây làm gì?<br>Còn nhớ rõ lần trước cô ta dẫn theo Đinh Phong Thành đến đây, ngoài miệng thì nói là mọi người làm hòa, trên thực tế vẫn đang nghĩ trăm phương nghìn kế để hãm hại Đinh Thu Huyền.<br><br>Đối với người phụ nữ này, từ tận đáy lòng Giang Nghĩa cảm thấy vô cùng chán ghét.<br><br>Cộng thêm chuyện của Trình Hải, càng làm trong lòng Giang Nghĩa phiền muộn bực bội.<br><br>“Chồng, anh về rồi?” <br>Đinh Thu Huyền đi tới, ân cần hỏi han: “Chuyện của chú Trình xử lý như thế nào rồi?” <br>Giang Nghĩa trả lời: “Tất cả đều đã xử lý ổn thỏa.<br><br>” <br>Lúc nói chuyện, Giang Nghĩa như vô tình mà liếc nhìn Đinh Hoàng Liễu: “Hôm nay chị cả đến đây là có mục đích gì?” <br>Sắc mặt Đinh Thu Huyền có hơi khó coi, điều này khiến Giang Nghĩa càng khó chịu, anh biết chắc chắn là Đinh Hoàng Liễu đã nói gì khiến Đinh Thu Huyền không vui.<br><br>Con người này cứ muốn hại Đinh Thu Huyền hết lần này đến lần khác, Giang Nghĩa đã sớm không còn hảo cảm.<br><br>Không đợi Đinh Thu Huyền mở miệng, Giang Nghĩa đã quát lớn: “Rốt cuộc là cô muốn làm cái gì?” <br>Đinh Hoàng Liễu vội vàng đứng dậy, vẻ mặt vô tội: “Em rể, cậu đừng có nóng giận mà, hôm nay tôi đến đây cũng không có ác ý gì hết, mà là có chút chuyện muốn nhờ mọi người giúp đỡ.<br><br>” <br>Giúp đỡ?<br>Đinh Hoàng Liễu có thân phận gì, Đường Văn Chương - chồng cô ta là người có quyền cao chức trọng ở khu phía đông, sao có thể cần Đinh Thu Huyền trợ giúp được chứ?<br>“Chồng, anh đừng nóng giận mà, ngồi xuống rồi từ từ nói.<br><br>” <br><br>Nghe thấy giọng điệu của Đinh Thu Huyền hình như là cũng không có chuyện gì đặc biệt khó xử, lúc này, tâm trạng của Giang Nghĩa mới dịu lại.<br><br>Anh ngồi xuống bên cạnh Đinh Thu Huyền.<br><br>Đinh Thu Huyền nhìn thoáng qua Đinh Hoàng Liễu: “Chị cả, vẫn nên là chị nói đi.<br><br>” <br>“Được.<br><br>” <br>Đinh Hoàng Liễu thở dài một hơi, sau đó trầm giọng nói: “Ngày mốt chính là đại hội cổ quyền mỗi năm tổ chức một lần của nhà họ Đinh, chúng ta thảo luận vấn đề thay đổi cổ quyền của mỗi người, thậm chí còn liên quan đến vấn đề kế vị và trao lại vị trí gia chủ.<br><br>” <br>“Vốn dĩ là không có chuyện gì, cứ tổ chức như bình thường là được.<br><br>” <br>“Nhưng mà em rể, cậu biết rồi đó, lần trước mấy người chúng tôi đến thành giải trí, thằng hai Đinh Phong Thành đã thua mất cổ quyền của nó, 15% cổ quyền đó, đến bây giờ nó cũng không dám nói với ông nội.<br><br>” <br>“Nếu như ông nội mà biết chuyện này, chắc chắn sẽ lột da nó ra.<br><br>” <br>“Bình thường không nói thì chẳng sao, tất cả mọi người đều che giấu, ai cũng không biết, vấn đề là ngày mốt phải mở đại hội cổ quyền, đến lúc đó tất cả cổ quyền đều phải rõ ràng, nếu không nói thì cũng không được.<br><br>” <br>“Đến lúc đó, sự thật bị bại lộ, nó phải làm sao bây giờ?” <br>Những lời nói này nghe như rất đau lòng, cứ y như là Đinh Hoàng Liễu thật sự rất quan tâm tới Đinh Phong Thành.<br><br>Giang Nghĩa nghe thấy, trong lòng cười lạnh.<br> <br><br>Nếu như thật sự quan tâm như thế, tại sao ngày hôm đó lại cố ý hãm hại Đinh Phong Thành chứ?<br>Đinh Hoàng Liễu là con dao hai lưỡi, chắc chắn có vấn đề.<br><br>Đinh Thu Huyền tiếp lời: “Dù sao anh hai cũng là người nối nghiệp tương lai được ông nội chỉ định, là gia chủ tương lai của nhà họ Đinh, nếu như anh ấy ngã xuống, vậy thì nhà họ Đinh xong rồi.<br><br>” <br>“Cho nên, chị cả đến đây tìm em để thương lượng, mọi người đều lấy cổ quyền của mình ra chuyển nhượng cho anh hai, trợ giúp anh hai vượt qua cửa ải khó khăn này.<br><br>” <br>Đinh Hoàng Liễu nói: “Tôi và Thu Huyền đều có 10% cổ quyền, bây giờ chúng tôi tách ra 7,5% cổ quyền, góp lại thành 15%, vậy là đã có thể giúp Phong Thành bù đắp lỗ hổng.<br><br>” <br>Đây chỉ là mục đích cho chuyến đi lần này của Đinh Hoàng Liễu.<br><br>Đinh Thu Huyền nhìn Giang Nghĩa: “Chồng à, anh thấy sao?” <br>Giang Nghĩa khẽ cười nói: “Rất lâu trước kia anh đã từng nói, những chuyện liên quan đến cổ quyền nhà họ Đinh, Thu Huyền em có thể hoàn toàn quyết định, anh sẽ không can thiệp.<br><br>” <br>Đinh Thu Huyền gật đầu: “Được, vậy thì em tự làm chủ một lần.<br><br>”.<br><br>"]