[" ","CHƯƠNG 796","Phòng nhảy lập tức trở nên yên tĩnh, ai cũng nhìn Giang Nghĩa với ánh mắt không thể tin được.","Anh là người đầu tiên dám đánh người ở trên vũ hội của Thủy Quân Tín, hơn nữa còn ra tay tàn nhẫn như vậy, sức lớn như vậy.","Người đàn ông này không chỉ có tiền, lá gan cũng rất lớn.","Lại nhìn tên thổ hào béo đang nằm trên mặt đất, đau đớn đang gào khóc kia, một thái độ muốn Thủy Quân Tín phải làm chủ cho ông ta.","Nhưng, Thủy Quân Tín nhìn tên thổ hào béo, lại nhìn Giang Nghĩa, đưa ra một quyết định khiến người khác sợ hãi không nói nên lời: Đuổi tên thổ hào béo này ra ngoài!","Đúng vậy.","Thủy Quân Tín không hề trừng phạt Giang Nghĩa, cho dù anh phá vỡ quy tắc cũng không sao.","Đây là lần đều tiên, Thủy Quân Tín đột nhiên đưa ra một sự thỏa hiệp lớn như vậy, những phú hào khác trong phòng nhảy nhìn nhau, nhưng rất nhanh đã hiểu ra là chuyện gì.","Thủy Quân Tín nhìn trúng Tân Uẩn, trước khi chưa có được người phụ nữ này, anh ta sao có thể đuổi Giang Nghĩa đi?","Rất nhanh, phòng nhảy đã khôi phục lại trật tự bình thường, giống như chưa xảy ra chuyện gì, chuyện của tên thổ hào béo kia cũng trôi qua một cách nhẹ nhàng như vậy.","Giang Nghĩa khẽ đi đến trước mặt Tiểu Điệp, lần đầu tiên nhìn cô ta ở khoảng cách gần như vậy.","Trên người phụ nữ này tràn đầy sự quyến rũ, lại đem đến cho người khác một cảm giác kỳ quái, cả người đầy gai góc, giống như một bông hoa hồng đầy ngai, tươi đẹp nhưng lại trí mạng.","Giang Nghĩa biết, đây là một cảm giác đặc biệt do ép buộc thường xuyên mới sinh ra được.","Tiểu Điệp, mấy năm nay nhất định sống vô cùng thê thảm.","Nhìn thấy Giang Nghĩa đi đến, cơ thể Tiểu Điệp lập tức chấn động, đồng thời cũng nở một nụ cười nhạt.","Cô ta không phải thật sự cười, mà là một nụ cười mang tính chuyên nghiệp, một người phụ nữ giống như cô ta, lúc ở trước mặt khách, nhất định phải mỉm cười, nếu không kết cục sẽ rất thê thảm.","Sau khi nhìn thấy được sự lợi hại của Giang Nghĩa, Tiểu Điệp cũng không dám bất cẩn, sợ khiến Giang Nghĩa không hài lòng, chủ động đi lên nói: “Anh Giang, muốn tôi nhảy với anh một bài sao?”","Khuôn mặt Giang Nghĩa lạnh lùng.","Anh không trả lời, mà cầm một chai rượu vang ở trên bàn rượu bên cạnh Tiểu Điệp, rót đầy một cốc, tay cầm ly rượu vang tỉ mỉ nếm thử, giống như không nhìn thấy Tiểu Điệp.","Điều này khiến Tiểu Điệp có chút ngượng ngùng.","Sau khi uống hết nửa ly rượu, Giang Nghĩa hỏi một câu gần như vô nghĩa: “Cô là Tiểu Điệp?”","“Đúng.”","“Cô, có muốn rời đi không?”","Tiểu Điệp sững sờ, đây là câu hỏi gì? Rời đi? Đi đâu?","Giang Nghĩa nói tiếp: “Tôi có một người bạn tên là Tôn Tại Ngôn, không giây phút nào anh ấy không nghĩ đến cô, nếu như cô muốn rời đi, lúc nào tôi cũng có thể đưa cô rời khỏi đây, đi trùng phùng với anh ấy.”"]