["<br>Trong một căn biệt thự cũ kĩ số 33 ở khu chung cư Danh Uyển.<br><br>Giang Nghĩa ngồi trên ghế salon, trong tay cầm quyển sách “Trăm năm cô độc”, tùy ý liếc nhìn.<br><br>Đinh Thu Huyền đi đến, ngồi xuống bên cạnh anh.<br><br>“Lại nhớ tới chú Trình hả anh?” <br>“Ừ.<br><br>” <br>“Chăm sóc tốt cho mình đi, em nghĩ chắc chắn chú Trình sẽ không muốn nhìn thấy anh phải đau lòng khổ sở đâu.<br><br>” <br>Đúng vậy, lúc Trình Hải còn sống, ông ta vô cùng yêu thương hai anh em Giang Nghĩa và Giang Châu, thậm chí còn yêu hơn đứa cháu gái ruột là Trình Đan Đình của mình.<br><br>Giang Nghĩa cũng xem Trình Hải như là ông nội mình.<br><br> <br>Cũng chính vì vậy, anh mới có thể khó mà chấp nhận được việc Trình Hải bị người khác hãm hại cho đến chết.<br><br>Anh chắc chắn sẽ không tha thứ cho Chu Duẫn Cường và Diêm Khải Văn.<br><br>Một đêm không có chuyện gì xảy ra.<br><br>Ngày hôm sau, Giang Nghĩa mặc một thân màu đen, quần tây, giày da màu đen, áo sơ mi đen, anh rời khỏi nhà, tâm trạng của anh cũng đen tối như thế, vô cùng nặng nề.<br><br>Lúc anh đến linh đường nhà họ Trình, trong phòng đều là màu sắc bi thương.<br><br>Mặc dù thời gian có thể làm phai mờ vết thương, nhưng vết thương vẫn luôn tồn tại.<br><br>Trong ánh mắt của đông đảo mọi người, Giang Nghĩa chậm rãi bước đến trước bàn thờ của Trình Hải, nhìn chiếc quan tài màu đen, lòng đau như cắt.<br><br>Bịch một tiếng, Giang Nghĩa quỳ gối trước quan tài Trình Hải, liên tục đập đầu mấy cái thật to.<br><br>“Chú Trình, lên đường bình an.<br><br>” <br>Người ta thường nói, sau khi một ai đó qua đời đến ngày thứ bảy thì linh hồn sẽ về thăm người nhà, gác lại tất cả mọi tâm sự mới có thể yên tâm nhẹ lòng rời khỏi dương thế đi đến âm phủ báo tin.<br><br>Nếu như còn có chấp niệm gì đó không thể bỏ, sẽ dẫn đến linh hồn vẫn luôn ở lại thế gian, vậy thì sẽ biến thành cô hồn dã quỷ.<br><br>Trình Hải bị người khác hãm hại đến chết.<br><br>Cho nên, Giang Nghĩa muốn báo thù cho Trình Hải, để Trình Hải có thể nhẹ lòng rời khỏi dương thế.<br><br>Anh chậm rãi đứng dậy.<br><br>“Dẫn lên đây.<br><br><br>” <br>Vừa mới nói xong, có hai người đàn ông được dẫn đến linh đường, chính là hai kẻ cầm đầu đã hại chết Trình Hải - Chu Duẫn Cường và Diêm Khải Văn.<br><br>Nhìn thấy Giang Nghĩa, nhìn thấy chiếc quan tài màu đen, hai người bọn họ cảm thấy lạnh sống lưng.<br><br>Không cần người khác phải ép buộc, Diêm Khải Văn trực tiếp quỳ gối xuống đất, khóc lóc nói: “Giang Nghĩa, tôi biết sai rồi, tôi không nên làm chuyện quá đáng với Trình Hải, tôi thật sự biết sai rồi.<br><br>“ <br>“Xin anh hãy cho tôi một cơ hội hối cải thành một con người mới được không?”<br>“Tôi đảm bảo sau này mình sẽ thay đổi hoàn toàn, thay đổi thành một con người khác, sẽ không còn hại bất cứ ai nữa.<br><br>” <br>“Tôi sẽ thành lập quỹ từ thiện chuyên đi giúp đỡ người già neo đơn, trợ giúp cuộc sống của bọn họ, có được không?” <br>Nếu như người chết là người bình thường, có lẽ làm vậy còn có cơ hội đả động đến Giang Nghĩa.<br><br>Nhưng mà người chết lại là Trình Hải, là người mà Giang Nghĩa xem như ông nội, chỉ dựa vào mấy câu nói mà đã muốn thoát khỏi trừng phạt à?<br>Mơ đi!<br>Giang Nghĩa đứng yên ở đó giống như cọc gỗ, không hề động đậy.<br><br>Diêm Khải Văn thật sự rất sốt ruột: “Giang Nghĩa, anh nói một câu đi, rốt cuộc là có được không hả?” <br>Lúc này, Chu Duẫn Cường đứng ở một bên cười nói: “Khải Văn, cậu là tên vô dụng hèn nhát, đều đã đến nước này rồi, người ta chịu nghe mấy câu nói nhảm của cậu à? Cậu nghĩ nhiều quá rồi.<br><br>” <br> <br>Diêm Khải Văn trừng to mắt nhìn Chu Duẫn Cường: “Ông muốn chết thì một mình ông chết đi, tôi sẽ không chết cùng ông.<br><br>” <br>“Cậu cho rằng cậu không muốn chết thì không cần phải chết hả?” <br>Hai người vẫn còn đang cãi nhau ầm ỉ.<br><br>Giang Nghĩa nhíu mày, trước linh đường của Trình Hải, làm sao có thể cho phép âm thanh ồn ào lại được tồn tại.<br><br>“Vả miệng.<br><br>” <br>Lập tức có hai người đàn ông cầm lấy tấm ván gỗ bước tới, đánh mạnh vào miệng của Diêm Khải Văn và Chu Duẫn Cường, không ngừng đánh, đến nỗi máu tươi ứa ra.<br><br>Lần này, xem như hai người bọn họ đã hoàn toàn im lặng.<br><br>.<br><br>"]