[" ","Chương 894","Tôn Vĩnh Trinh khóc rống lên.","Sự tôn nghiêm của đàn ông hoàn toàn không cần nữa, ông ta hét lên: “Giang Nghĩa, cậu không thể đối xử với tôi như vậy, tôi là chủ tịch của xí nghiệp Thiên Đỉnh, tôi là nhân vật nổi tiếng của giới thương nghiệp trong khu Giang Nam!”","“Cậu tống tôi vào tù, sẽ khiến nền kinh tế của khu Giang Nam thụt lùi mười mấy năm.”","“Cậu không thể như vậy, thả tôi ra!”","Bất luận ông ta kêu gào thế nào cũng vô dụng.","Hai cảnh sát đi tới giữ hai cánh tay của ông ta, lôi Tôn Vĩnh Trinh ra ngoài, tống vào tù.","Ông trùm của giới thương nghiệp một thời, chấm dứt tại đây.","Hiện trường, còn lại Tôn Tại Ngôn.","Anh ta cúi đầu, thở dài một tiếng, anh ta biết kết cục của mình chắc chắn sẽ không tốt đi đâu được; anh ta là tiếp tay cho giặc, đối đầu với người tổng phụ trách khu Giang Nam, lúc đầu còn phái thủ hạ đào mộ của Giang Châu.","Những tội trạng này cộng lại, chết mấy chục lần cũng không đủ.","Anh ta cũng không xin tha.","Bởi vì anh ta biết, cầu xin cũng vô dụng.","Cái chờ đợi anh ta, sẽ là kết cục như nào?","Giang Nghĩa phẩy tay, Lâm Chí Cường dẫn những người khác trong phòng rời đi.","Sau đó, Giang Nghĩa từ từ nói: “Tôn Tại Ngôn, năng lực của anh rất giỏi. Y thuật cao siêu, trí tuệ siêu việt, người giống như anh làm việc cho kẻ tà ác như Tôn Vĩnh Trinh, thật sự không nên.”","Tôn Tại Ngôn cười khổ lắc đầu.","“Tôi có nỗi khổ của tôi.”","“Có điều, bây giờ nói gì cũng muộn rồi, tổng phụ trách, tôi bằng lòng chấp nhận mọi trừng phạt.”","Chỉ là, tâm nguyện chưa hoàn thành của anh ta là không thể thực hiện rồi.","Tiểu Điệp, kiếp này không còn cơ hội gặp lại rồi.","Giang Nghĩa rất bình tĩnh, cầm ly trà trên bàn nhấp một ngụm, cũng không nói chuyện, chỉ ngồi ở đó, giống như đang chờ đợi điều gì đó.","Một lát sau, cửa mở ra.","Tiếng bước chân truyền tới, sau khi tiếng bước chân truyền tới, còn có một giọng nói trong trẻo của phụ nữ cất lên: “Tại Ngôn!!!”","Giọng nói quen thuộc biết bao.","Nhiều năm sau, lần nữa nghe thấy.","Tôn Tại Ngôn lập tức quay đầu lại, bỗng phát hiện, người đứng đằng sau, chính là người tình trong mộng khổ sở nhớ mong nhiều năm, ngày đêm thao thức – Tiểu Điệp.","“Tiểu Điệp.”","Tôn Tại Ngôn và Tiểu Điệp kích động chạy về phía đối phương, ôm chặt lấy nhau.","Một màn này, cảm động người bên cạnh."]