["<br>Dương Quân Như có chút hoảng loạn, hỏi: “Các người là ai?”<br>Người đàn ông mặc tây trang cười lạnh một tiếng: “Tự giới thiệu một chút, tôi là cố vấn pháp luật của bất động sản Vinh Quang – Diêm Khải Văn.<br><br>”<br>La Phong vốn là huấn luyện viên của ‘câu lạc bộ bóng đá Nam Giang’, mà bất động sản Vinh Quang chính là công ty mẹ của câu lạc bộ này.<br><br>Dương Quân Như hỏi: “Các người không phải khai trừ anh Phong rồi sao? Còn đến đây làm gì?”<br>Diêm Khải Văn cười: “Khai trừ thì khai trừ rồi, nhưng sổ vẫn chưa tính sạch.<br><br>”<br>Anh ta lấy ra tờ hợp đồng: “La Phong sai khiến đội viên mua độ, khiến danh dự câu lạc bộ bóng đá Nam Giang cùng địa ốc Vinh Quanh chịu tổn thất trầm trọng, hiện tại đã khởi kiện thành công, đây là hợp đồng bồi thường của tòa án, yêu cầu La Phong bồi thường cho câu lạc bộ bóng đá Nam Giang, bất động sản Vinh Quang mỗi bên chín tỷ, tổng cộng tổn thất danh dự mười tám tỷ.<br><br>Lập tức chấp hành, không được chậm trễ!”<br>Hiếp người quá đáng.<br><br>Công ty địa ốc lớn như bất động sản Vinh Quang, muốn trừng trị La Phong còn không phải dễ như trở bàn tay?<br>Huống hồ, mua độ quả thực cũng ảnh hưởng tới danh dự của bất động sản Vinh Quang, bồi thường cũng hợp lý.<br><br>Chỉ là…<br>La Phong vừa nghe thấy lời này, lập tức tức giận hét to: “Tôi không mua độ! Là đám đội viên đó lén ký hợp đồng, không liên quan tới tôi, các người vu oan tôi!”<br> <br>Diêm Khải Văn nhún vai: “Cậu có oan uổng không tôi mặc kệ, cậu cảm thấy mình bị oan thì có thể đi nói với cảnh sát, lên tòa khởi kiện, không liên quan tới tôi.<br><br>”<br>“Chuyện tôi phụ trách chính là lấy phí tổn thất danh dự mười tám tỷ về.<br><br>”<br>“La Phong, Dương Quân Như, đừng nhìn nữa, đưa tiền đi.<br><br>”<br>Đưa tiền?<br>Lấy cái gì đưa?<br>Tất cả tiền trong nhà đều cầm đi khám bệnh cho La Phong, bây giờ nhà họ nghèo rớt mồng tơi, đào đâu ra mười tám tỷ?<br>Đừng nói bây giờ lấy không ra, dù là lúc La Phong làm huấn luyện viên chính cũng lấy không ra.<br><br>Ai cũng biết La Phong nổi danh nghiêm khắc, trước nay không làm những chuyện náo loạn như vậy, tiền lương mỗi năm không tới một tỷ rưỡi, hợp đồng huấn luyện thuộc hạng thấp nhất trong ngành.<br><br>Nhưng ngay cả huấn luyện viên chính ‘thanh liêm’ như vậy, lại bị lộ ra tin tức mua độ, thật sự khiến người ta không thể tưởng tượng.<br><br>La Phong nghiêng đầu: “Tiền thì không có, có cái mạng này thôi!”<br>“Không có tiền?”<br>Diêm Khải Văn như sớm đã đoán được La Phong sẽ nói vậy, anh ta đê tiện nói: “Đừng cho rằng cậu như vậy thì có thể xù nợ, nói cho cậu biết, không trả tiền, các người sau này đừng hòng bước ra khỏi nhà một bước! Khám bệnh, mua thức ăn, đều đừng mơ.<br><br><br>”<br>“Ông đang cầm tù phi pháp! Tôi phải kiện các người!” Dương Quân Như nói.<br><br>Diêm Khải Văn cười: “Kiện? Cô kiện ai vậy? Làm rõ đi, là các người thiếu tiền không trả, cô làm sao kiện? Cô cho rằng tòa án sẽ giúp kẻ quỵt nợ thiếu mười tám tỷ không trả sao?”<br>Dương Quân Như không tức giận nữa, nước mắt lại không ngừng rơi xuống.<br><br>Tại sao cuộc đời cô lại trở nên khổ như vậy?<br>Ngày tháng trước đây mặc dù có chút khô khan, nhưng tốt xấu gì cũng là đủ đầy, nhìn lên không bằng ai, nhìn xuống không ai bằng mình.<br><br>Nhưng bây giờ, xong rồi.<br><br>Chồng gãy chân không nói, còn chịu tiếng xấu cả đời, lại thiếu món nợ khổng lồ mười tám tỷ.<br><br>Không trả nỗi.<br><br>Vậy, chỉ có ở nhà chờ chết sao?<br>Ấm ức đè nén đã lâu vào giờ phút này hoàn toàn bùng nổ, Dương Quân Như ngồi phịch xuống, vùi đầu vào giữa hai chân, khóc tu tu.<br><br>Tuyệt vọng, không nơi nương tựa.<br><br>Cuộc sống của cô không nhìn thấy một tia hi vọng.<br><br>Cô, không có ngày mai.<br><br>.<br><br>"]