[" ","CHƯƠNG 995","“Ừm, Tôn tổng quả thật rất thích bóng đá, vừa hay cũng không có chuyện gì, các anh vào đi.”","Bảo vệ sững người: “Thư ký Cố, người lai lịch bất minh như này, không thể tùy tiện đi vào.”","Cố Điệp trừng mắt với anh ta, bảo vệ lập tức im miệng không dám nói chuyện nữa.","Sau đó, ba người La Phong trong mơ hồ đi theo Cố Điệp vào tòa nhà, đi thang máy, đi vào phòng làm việc của tổng giám đốc.","Tôn Tại Ngôn lúc này sớm đã nhận được điện thoại của Giang Nghĩa, hiểu rõ sự việc.","Có điều, anh ta vẫn giả bộ không biết chuyện gì cả.","“Các anh là?”","“Chào anh Tôn tổng, tôi tên La Phong, bọn họ là Đỗ Càn và Đỗ Khôn; lần này đến đường đột, chủ yếu là muốn…”","Sau đó, La Phong trình bày chi tiết một lượt về mục đích đến đây lần này của bọn họ.","Nói thật, không có bất kỳ giấu diếm gì.","Câu lạc bộ vận hành không tốt sắp đóng cửa, ba người bọn họ, một người thất nghiệp, hai ngoài còn lại sắp thất nghiệp, hy vọng khoa học kỹ thuật Tẩm Mộng có thể ra tay thu mua câu lạc bộ, hãy cứu giúp bọn họ.","Chuyện như này rất hoang đường, La Phong căn bản không tin ông chủ của doanh nghiệp lớn nào sẽ làm ra chuyện không đáng tin như này.","Ba người bọn họ đều cúi đầu, tim đập rất nhanh, chuẩn bị tốt tâm lý bị đối phương đạp ra ngoài cửa.","Nhưng ai ngờ…","“Không tồi, rất tuyệt!”","Tôn Tại Ngôn không những không đuổi bọn họ ra ngoài, còn cảm thấy chủ ý này rất tuyệt","“Tôi từ trước đến nay đều rất thích xem bóng đá, sớm đã muốn thu mua một câu lạc bộ, nhưng mãi không có cơ hội thích hợp.”","“Các anh cho tôi một cơ hội rất thích hợp.”","“Yên tâm đi, chuyện này để tôi lo, Đỗ Càn, Đỗ Khôn, hai anh có thể tiếp tục đá bóng; La Phong, anh cũng có thể nhận được chức vị huấn luyện viên chính.”","“Cố lên!”","Ba người rất vui mừng, thật sự không dám tin chuyện này là thật, giống như đang nằm mơ vậy.","“Tôn tổng, anh đồng ý rồi sao?”","“Đương nhiên.”","“Cảm ơn, cảm ơn anh Tôn tổng! Anh chính là đại ân nhân của chúng tôi.”","Ba người rất cảm kích.","Thật ra, Tôn Tại Ngôn rất muốn nói với bọn họ, người thật sự nên được cảm ơn không phải là mình, mà là Giang Nghĩa đưa bọn họ tới đây.","Anh ta chẳng qua chỉ nghe lệnh làm việc mà thôi.","Sau khi hỏi chi tiết thông tin, Tôn Tại Ngôn lập tức sắp xếp người đi cùng với đám người La Phong đến câu lạc bộ tiến hành giao dịch."]