[" ","CHƯƠNG 775","“Nếu như anh rảnh, tôi nhất định phải dẫn anh đến nhà của tôi xem, bảo vật vô số.”","Trên mặt Diêu Hàng nở nụ cười, nhưng thật ra trong lòng chửi tới tông ti họ hàng nhà Giang Nghĩa, cái loại không có mắt nhìn như vậy thì chắc đồ cổ mua về toàn loại rác rưởi.","Giang Nghĩa giảo mồm với Diêu Hàng, “Ngại quá, hôm nay lại khiến anh phải tốn kém rồi.”","“Nên mà, nên mà.”","Trái tim Diêu Hàng đang rỉ máu, lại 3 tỷ nữa ra đi!","Mà lúc này, cuối cùng Tân Uẩn cũng nhận ra có điều gì đó không ổn, Giang Nghĩa không thể ngu ngốc như vậy được, chắc hẳn anh đang cố tình hố Diêu Hàng.","Tại sao lại muốn hố một người bạn mới quen?","Giang Nghĩa chắc chắn không phải loại hợm hĩnh như vậy, anh làm như vậy chắc chắn có dụng ý của anh.","Mặc dù vẫn không hiểu mục đích của Giang Nghĩa, nhưng là vì tin Giang Nghĩa, Tân Uẩn vẫn giữ miệng, không nói một lời, mà luôn theo sát Giang Nghĩa.","“Này, anh Diêu, nhìn xem, cái quạt đó hình như có đề chữ của Đường Bá Hổ, chúng ta đi xem thử đi!”","“Vẫn, vẫn còn xem nữa à?”","Diêu Hàng muốn từ chối, nhưng sợ làm mất lòng Giang Nghĩa và làm hỏng việc kinh doanh.","Không còn lựa chọn nào khác, chỉ đành tiếp tục đi theo Giang Nghĩa.","Trong nửa giờ tiếp theo, Giang Nghĩa chơi vui ngất trời, nào là quạt của Đường Bá Hổ, câu đối của Trịnh Bản Kiều, chiếu của Đỗ Phủ, ấn ngọc của Chu Lệ, thứ gì “tốt” là mua.","Mà còn, không mua hàng chuẩn mà chỉ mua loại đắt tiền.","Sáu bảy tỷ là nhỏ rồi, mấy món sau vừa mua toàn là sáu bảy chục tỷ!","Diêu Hàng vừa chịu đựng cơn đau đầu vừa giúp Giang Nghĩa thanh toán, trong lòng thầm mắng: Đồ khốn nạn ông đây sẽ chờ, một khi có cơ hội, tao sẽ cướp hết tài sản mấy ngàn tỷ của mày! Số tiền tao trả hôm nay coi như là khoản đầu tư trả trước của tao!","Đợt mua sắm này Giang Nghĩa mua sắm cực vui vẻ.","Diêu Hàng lại vô cùng đau lòng.","Cuối cùng, sau khi trời tối hẳn, Giang Nghĩa ném mọi thứ ra đường và nói một câu khiến người ta vô cùng đau lòng với Diêu Hàng trước mặt mọi người.","“Diêu Hàng, xin lỗi, tôi cảm thấy chúng ta không thể làm bạn.”","Diêu Hàng, người vốn đã rơi vào trạng thái buồn bã và tuyệt vọng, sau khi nghe những lời của Giang Nghĩa thì hoàn toàn sững sờ.","Ý gì?","Dẫn tôi đi chè chén no say, mua sắm đủ thứ, sau khi tiêu một mớ tiền của tôi thì nói chúng ta không hợp? Xem tôi như thằng ngu à, đang giỡn phải không?","Anh ta vẫn giữ thái độ khá thân thiện như cũ, gượng cười hỏi: “Anh Giang, anh nói vậy là có ý gì?”","Giang Nghĩa ngượng ngùng nói: “Haizz, mặc dù anh làm người khá hào phóng, nhưng tôi phát hiện anh không có chút hứng thú nào với nghệ thuật, cả buổi tối anh không phát biểu bất cứ suy nghĩ gì về nghệ thuật. Xin lỗi, tôi sẽ không kết bạn với những người không có tế bào nghệ thuật. Chúng ta hãy dừng lại ở đây.”","“Từ nay, xin đừng đi theo tôi nữa, tạm biệt.”"]