[" ","Chương 935","Nhưng ngay sau đó, mọi hào quang đều bị đội Lamborghini cướp sạch.","Rất nhiều chiếc Lamborghini dừng lại, vài người đàn ông bước xuống xe. Đẹp trai nhất tất nhiên là đội phó Chúc Minh.","Chúc Minh cực kỳ khinh thường Dương Tuấn Thiên: “Sao, cuộc thi hôm nay là do tên thảm bại như anh đua à? Giang Nghĩa thì sao?”","Sắc mặt Dương Tuấn Thiên trầm xuống, anh ta cực kỳ không vui đáp: “Đừng tưởng thắng tôi một lần thì ngon lắm. Lần trước là vì trạng thái của tôi không tốt thôi, hôm nay, nhất định tôi sẽ cho anh nếm mùi thực lực chân chính.”","“Còn thực lực chân chính gì chứ, đúng là thứ mất mặt.” Chúc Minh nhún vai: “Hơn nữa, người đua hôm nay không phải là tôi, mà là đội trưởng của chúng tôi-Phong Điểu.”","Phong Điểu-loài chim bay nhanh nhất thế giới.","Cửa xe mở ra, một người đàn ông cực kỳ gầy gò bước xuống. Anh ta có một khuôn mặt tái nhợt vàng vọt như một người thường xuyên không ăn no.","Người như vậy mà có thể trở thành đội trưởng sao?","Dương Tuấn Thiên bật cười: “Này, Chúc Minh, đội trưởng của mấy người trông có vẻ hơi…..đần độn nhỉ. Đội Lamborghini hết người rồi hay sao mà lại để một thằng ngốc làm đội trưởng?”","Chúc Minh không hề tức giận.","“Lát nữa thi đấu thì anh sẽ biết thôi, mà anh, e là còn không bằng một kẻ ngốc.”","Từ đầu đến cuối, Chúc Minh đều không thèm đặt Dương Tuấn Thiên vào mắt, dù sao anh ta cũng từng thắng Dương Tuấn Thiên.","Càng lúc càng nhiều đội đua xe tới hiện trường, không khí cũng theo đó mà nóng hẳn lên. Mỗi người đều rất hi vọng cuộc thi sẽ sớm bắt đầu.","Cuối cùng, sau khi đồng hồ điểm 20 tiếng, giải đấu liên hợp núi Bàn Văn chính thức bắt đầu!","Mười chiếc xe xếp thành hai hàng.","Chúc Minh không thèm giành lấy vị trí ở hàng đầu mà dừng xe ở ngay phía cuối. Anh ta tự tin rằng với thực lực của mình, dù có ở hàng cuối thì anh ta vẫn có thể giành chức vô địch.","Dương Tuấn Thiên cũng như thế.","Sau khi trọng tài thổi còi, cuộc đua chính thức bắt đầu!","Mười chiếc xe giống như mười con ngựa hoang được thả cương, trong nháy mắt lao thẳng về phía trước với một tốc độ đáng kinh ngạc. Tải ápp ноlа để đọc full và miễn phí nhé.","Dương Tuấn Thiên nhấn ga chạy theo sau.","Đường núi ở đây rất hiểm trở, lại nhiều khúc cua, cộng thêm tầm nhìn ban đêm bị hạn chế khiến việc đua xe trở nên vô cùng khó khăn.","Nhưng dù có nhiều hạn chế như thế thì mười chiếc xe vẫn có thể bám sát nhau, không ai bị tụt lại phía sau cả, điều này chứng tỏ thực tự của mười đội trưởng khá ngang nhau.","Dù sao mỗi người đều là tay đua đẳng cấp thế giới mà.","Họ băng qua một khúc cua rồi lại một khúc cua nữa nhưng vẫn không thể kéo dài khoảng cách."]