[" ","Chương 1078","Nói khoảng hai mươi phút, điểm mấu chốt đã đến rồi… gia chủ thay đổi.","Đinh Trung hắng giọng, nhắc nhở mọi người chú ý.","Ông ta dò hỏi: “Vấn đề quan trọng hàng đầu của cuộc đại hội cổ quyền ngày hôm nay đó chính là thay đổi gia chủ nhà họ Đinh, không biết trong số người nhà họ Đinh nắm giữ cổ quyền, năm nay vẫn tiếp tục ủng hộ tôi kế nhiệm, hay là lựa chọn người khác đảm nhiệm vị trí gia chủ?”","“Mọi người cứ nói thoải mái đi, không cần phải cố kỵ gì.”","Mọi người nhìn nhau, đều không nói lời nào.","Dựa theo nhịp độ này, xem ra gia chủ năm nay vẫn sẽ không thay đổi.","Đinh Nhị Tiến cười nói: “Tôi nên nói gì đây chứ, thay đổi cái quỷ gì, ông già à, ông cũng lớn tuổi rồi mà cứ chiếm lấy không buông, không chê khó khăn à?”","Đinh Thu Huyền kéo tay áo Đinh Nhị Tiến: “Ba à, ba đừng tranh cãi nữa.”","Đinh Trung nhíu mày trừng mắt Đinh Nhị Tiến: “Thằng ba, con có ý kiến gì thì nói rõ một chút đi, đừng có làm như mình ấm ức lắm.”","Đinh Nhị Tiến nhún vai: “Con có gì có thể nói chứ, điều mà con muốn nói có thể để cho con làm gia chủ được không, ba có cho con nói không?”","Đinh Trung cười lạnh.","Mày không có một chút cổ quyền nào mà còn muốn làm gia chủ!”","Đinh Trung lạnh lùng nói: “Có thể nói chứ, chỉ cần cậu có thể thuyết phục tất cả người nhà họ Đinh nắm giữ cổ quyền đang có mặt ở đây ủng hộ cậu, vậy thì cậu muốn làm gia chủ cũng không phải là chuyện không thể, ngay cả tôi cũng không phản đối được.”","Đinh Nhị Tiến liếc ông ta: “Vừa nghe là đã biết nói nhảm, có người nào ủng hộ tôi mới là lạ.”","Đinh Trung không có ý định tiếp tục dây dưa với ông ta, mà là nhìn đám người, lạnh nhạt hỏi: “Còn có người nào có ý kiến bất đồng không?”","Mọi người liếc mắt nhìn nhau.","Còn có ý kiến khác gì nữa?","Người hiện tại nắm giữ cổ quyền nhiều nhất là Đinh Trung, tiếp theo là Đinh Phong Thành, hoặc là Đinh Trung kế nhiệm, hoặc là truyền vị cho Đinh Phong Thành, dù sao thì Đinh Phong Thành cũng là người thừa kế tương lai do Đinh Trung đã chỉ định.","Nhưng với bộ dạng ngờ ngệch của Đinh Phong Thành, làm sao có thể lãnh đạo nhà họ Đinh được?","Cho nên, Đinh Trung kế nhiệm là chuyện chắc chắn như đinh đóng cột.","Thấy mọi người không ai nói lời nào, Đinh Trung gật gật đầu: “Được, xem ra mọi người đều không có ý kiến gì.”","Còn chưa nói xong, Đinh Hoàng Liễu đã giơ tay lên: “Ông nội, cháu muốn nói vài câu.”","“Cái gì?”","Đinh Trung sửng sốt, con nhỏ này đang êm đang đẹp lại nhảy ra nói cái gì chứ?","Ngẫm lại, Đinh Hoàng Liễu giúp mình bày mưu tính kế lâu ngày, cũng xem như là người đứng cùng trận tuyến với mình, Đinh Trung không hoài nghi gì.","Ông ta thuận miệng hỏi: “Hoàng Liễu, cháu muốn nói cái gì?”"]