["<br>Thấy vợ mình khóc sướt mướt, trái tim La Phong như bị dao cắt, muốn an ủi lại không biết nên mở miệng thế nào.<br><br>Diêm Khải Văn lúc này mới lộ ra răng nanh sắc nhọn.<br><br>Anh ta khẽ ho một tiếng, cố ý nói: “Thực ra, còn một cách có thể khiến các người trả được số tiền này.<br><br>”<br>Dương Quân Như ngẩng đầu, lau nước mắt bên khóe mắt.<br><br>“Cách gì?”<br>Diêm Khải Văn cười hề hề: “Tôi cũng không vòng vo, nói thẳng, chủ tịch của bất động sản Vinh Quang chúng tôi – ông Chu Duẫn Cường – luôn rất thích cô.<br><br>Dương Quân Như, chỉ cần cô bồi chủ tịch Chu của chúng tôi, tin rằng với nhân phẩm của ông ấy, có thể không truy cứu mười tám tỷ nữa.<br><br>”<br>Hoang đường!<br>Vô sỉ!<br>La Phong tức giận vỗ tấm giường, hét to: “Diêm Khải Văn, đồ khốn, cút đi cho tôi!”<br>Diêm Khải Văn lắc đầu: “La Phong, tính tình táo bạo này của cậu phải sửa.<br><br>Tôi có lòng tốt đưa ra chủ ý cho các người, sao cậu còn không biết tốt xấu chứ?”<br>Quay đầu, anh ta nhìn sang Dương Quân Như: “Thế nào? Suy nghĩ một chút đi.<br><br> <br>Theo chủ tịch Chu của chúng tôi vài ngày, lại không mất miếng thịt nào, mười tám tỷ liền có thể miễn, trên đời nào còn có chuyện hời như vậy?”<br>Dương Quân Như cắn môi, sắc mặt đỏ bừng, cô vừa gấp vừa giận, vừa thẹn vừa bất đắc dĩ.<br><br>Cự tuyệt sao?<br>Một khi cự tuyệt, vậy thì sẽ không còn cơ hội trả sạch món nợ mười tám tỷ.<br><br>Nhưng nếu không cự tuyệt, vậy thì tương đương dùng thân thể mình để…<br>Nghĩ tới đây, Dương Quân Như khóc càng thêm đau lòng, càng là những lúc thế này, phụ nữ càng khổ sở bất lực, trong mắt Chu Duẫn Cường, cô chỉ là một món hàng tranh thủ cháy nhà hôi của thôi.<br><br>“Khốn khiếp!”<br>Đinh Thu Huyền không nhìn nỗi nữa, chuyện này vốn không liên quan tới cô, cô chỉ ở cạnh nhìn, nhưng càng nhìn càng tức giận.<br><br>Cô bước tới một bước, kéo Dương Quân Như dậy, bảo vệ sau lưng.<br><br>“Các người đừng hiếp người quá đáng!”<br>“Không phải chỉ mười tám tỷ sao? Chúng tôi sẽ nghĩ cách trả.<br><br>”<br>Sắc mặt Diêm Khải Văn lập tức biến đổi.<br><br>Thực ra, anh ta căn bản không muốn mười tám tỷ đó, mục đích lần này anh ta đến là nghe chỉ thị của Chu Duẫn Cường, ép Dương Quân Như vâng lời.<br><br>Cho nên…<br><br>Diêm Khải Văn trừng Đinh Thu Huyền.<br><br>“Ồ, thật mạnh miệng nha, mười tám tỷ cô còn nghĩ cách? Cô muốn cách gì?”<br>“Dù cô ngày ngày ra ngoài bán, cũng không bán được nhiều tiền như vậy!”<br>Bỗng nhiên, Diêm Khải Văn nhìn Đinh Thu Huyền, lộ ra nụ cười tà ác: “Khà khà, cũng nói không chừng, có nhan sắc như cô, giá nhất định cao, cũng không lo việc làm ăn, không chừng bán một trận còn thật sự được tới mười tám tỷ.<br><br>”<br>Những lời này chính là công kích Đinh Thu Huyền.<br><br>Diêm Khải Văn dựa vào ngọn núi dựa vững chắc Chu Duẫn Cường, bình thường bắt nạt người khác quen thói, căn bản không biết cái gì gọi là ‘họa từ miệng mà ra’.<br><br>Anh ta bắt nạt người khác còn được, bắt nạt tới Đinh Thu Huyền, vậy thì chỉ còn đường chết rồi.<br><br>Chính vào lúc anh ta chuẩn bị tiếp tục mỉa mai, trêu chọc, bàn tay to mạnh mẽ trực tiếp ấn lên mặt anh ta, còn không đợi Diêm Khải Văn phản ứng lại, mặt đã đập thẳng lên tường!<br>Máu tươi đầm đìa.<br><br>Sống mũi cũng gãy!<br>“A~~đau~~” Diêm Khải Văn phát ra tiếng gào thét như heo bị thọc tiết.<br><br>“Lên hết cho tao, giết nó!”<br>Cậy nhiều người, anh ta cho rằng có thể dễ dàng xử lý Giang Nghĩa, kết quả năm sáu tên đàn ông đô con lực lưỡng vừa bước tới, không tới ba giây đã gục ngã xuống đất!<br>Toàn thân co rút miệng phun bọt mép.<br><br>Mọi người đều không nhìn rõ Giang Nghĩa ra tay thế nào, năm sáu tên đều đã bị giải quyết.<br><br>Diêm Khải Văn bị dọa còn nửa cái mạng.<br><br>Muốn cầu xin lại không kịp, Giang Nghĩa đã lôi anh ta đến nhà vệ sinh.<br><br>.<br><br>"]