[" ","Chương 873","Những lời này khiến phóng viên ở hiện trường đều ngây người, có ý gì vậy?","Phải biết, tất cả cánh truyền thông tin tức ở đây, tất cả mọi nhà đều từng ‘tâng bốc’ giải trí Ức Châu, đều cảm thấy vui về việc thiện của giải trí Ức Châu.","Đây là chiều hướng phát triển, lòng dân hướng về.","Hơn nữa hành vi của giải trí Ức Châu mọi người đều nhìn thấy ở trong mắt, ít nhất đến nay đã quyên góp 10500 tỷ tiền bán vé, nhiều tiền như vậy, không giữ một đồng.","Hơn nữa tất cả mục quyên góp đều có bản liệt kê, quyên góp như nào, quyên góp ở đâu, sử dụng như nào, rất rõ ràng.","Muốn làm giả cũng không thể.","Cho nên, Phương Khánh Dương dám ‘lội ngược dòng’, đi ngược với mọi người, nói xấu giải trí Ức Châu.","Không biết nên nói ông ta dũng cảm? Hay là nên nói ông ta muốn chết.","Đương nhiên, cánh truyền thông thấy quen nhiều chuyện lớn, không có vì một hai câu nói thì không đỡ nổi, bọn họ bình tĩnh chờ đợi lời nói tiếp theo của Phương Khánh Dương.","Nếu đã dám nói như vậy, còn là nói trước mặt nhiều người như vậy, nói trong họp báo, vậy thì không thể chỉ nói một hai câu, nhất định là có chuẩn bị mà tới.","Sự thật quả nhiên như vậy.","Phương Khánh Dương tiếp tục nói: “Có lẽ tôi nói như vậy, sẽ khiến mọi người cảm thấy phẫn nộ; mọi người sẽ nghĩ, giải trí Ức Châu, một công ty tốt dốc sức làm từ thiện, tôi tại sao muốn hắc nó? Tôi là muốn ké lưu lượng của nó hay sao?”","“Không phải.”","“Tôi hiểu được bản chất của giải trí Ức Châu, là biết bức màn đen tối đằng sau, mới dám nói!”","Ông ta khựng lại, nhìn sang trợ thủ ở bên cạnh.","Ngay lập tức, trợ thủ dùng máy tính mở một tấm ảnh trên màn hình máy chiếu, bên trên là một trang kê khai, chủ yếu là số liệu của ba nhóm.","Trong đó số liệu của nhóm 1 tất cả mọi người đều rõ, đó là phân chia doanh thu phòng vé của “Thập Vạn Thiên Binh”, giải trí Ức Châu công khai mỗi ngày, không ai không biết.","Còn số liệu của hai nhóm kia thì khiến người ta phải suy nghĩ.","Phương Khánh Dương không hề né tránh mà nói: “Số liệu nhóm thứ nhất tôi không giải thích nữa, mọi người đều xem hiểu, tôi chủ yếu giải thích số liệu hai nhóm còn lại.”","“Số liệu nhóm thứ hai, là phân chia doanh thu phòng vé mà rạp phim chúng tôi ngoài mặt cho giải trí Ức Châu; mà số liệu nhóm thứ ba, là phân chia doanh thu phòng vé thật sự!”","Lời này vừa dứt, mọi người đều sửng sốt.","Bởi vì điều này đại biểu cho việc rạp phim phối hợp với giải trí Ức Châu làm sổ sách ma, một phần công bố ngoài, một phần dùng riêng.","Từ số liệu của hai nhóm sau có thể nhìn rõ được, phân chia doanh thu phòng vé mà giải trí Ức Châu có được thực tế, là gấp 1.5 lần so với bề ngoài."]