[" ","CHƯƠNG 809","Giang Nghĩa gật đầu: “Rất có thể.”","Tân Tử Dân cũng nhìn ra được kế bẩn này: “Đây là dùng mưu ‘gậy ông đập lưng ông’ đấy sao? Cố ý đưa thời gian và địa điểm để lừa cậu đến, bọn họ đã sớm mai phục ở đó rồi, chỉ chờ cậu cắn câu mà thôi!”","Tân Uẩn vô thức nắm chặt tay Giang Nghĩa: “Giang Nghĩa, vậy anh không được đi!”","Đã biết rõ mục đích của đối phương mà còn đâm đầu vào thì quả thật rất ngu ngốc.","Nhưng Giang Nghĩa thì không nghĩ vậy.","Anh hít một hơi thật sâu, sau đó nói: “Nếu như tôi không đi thì Tiểu Điệp sẽ không còn giá trị lợi dụng nữa, theo nguyên tắc làm việc của Thuỷ Vân Thiên thì chắc chắn bọn họ sẽ giết cô ta.”","“Vậy nên tôi bắt buộc phải đi.”","Tân Uẩn lo lắng nói: “Nhưng rõ ràng anh biết đối phương giăng sẵn lưới mai phục anh, vậy mà anh vẫn đi, không phải là muốn tìm cái chết sao?”","Đúng!","Điều này đúng với người thường, nhưng đối với chiến thần Tu La mà nói, anh có thể chết sao?","Chó sói phục kích cừu là chuyện đúng đắn, nhưng sói phục kích sư tử thì không phải là một quyết định sáng suốt.","Chuyện ai thắng ai, khó nói trước lắm!","Giang Nghĩa nói: “Ngày mai tôi nhất định phải đi, không chỉ đi mà còn dẫn theo Tiểu Điệp quay về nữa!”","Lời nói này nghe giống như lời của một tên ngốc đang nói mớ.","Bản thân anh có thể sống sót trở về không còn chưa dám chắc, vậy mà còn muốn cứu Tiểu Điệp?","Điên rồi! Đúng thật là điên rồi!","Tân Uẩn căng thẳng đến mức sắp bật khóc, cô ta thật sự không đành lòng nhìn Giang Nghĩa đi vào chỗ chết: “Đừng mà, Giang Nghĩa, anh đừng đi.”","Giang Nghĩa không nói gì nhiều, chỉ bình tĩnh hỏi cô ta một câu: “Cô không tin tôi sao?”","Tin anh sao?","Tân Uẩn cắn chặt môi, nhớ lại những gì Giang Nghĩa đã nói và đã làm, nhớ lại mỗi lần nguy cấp Giang Nghĩa đều có thể xoay chuyển tình thế, cho dù bị ép vào ngõ cụt thì anh cũng có thể mở ra cho mình một con đường sống!","“Được, tôi tin anh!”","Nhưng mà…","Tân Uẩn nhìn Giang Nghĩa với ánh mắt kiên định: “Nếu anh thất hứa không quay về, tôi sẽ không sống một mình!”","“Cô!!!”","Giang Nghĩa hoàn toàn sững sờ, từ ánh mắt kiên định của Tân Uẩn có thể thấy được cô ta tuyệt đối không phải đang nói đùa.","Nhưng bất luận là vì bản thân hay vì Tân Uẩn thì Giang Nghĩa cũng không thể chết được.","“Hai người cứ yên tâm, tôi tuyệt đối sẽ không chết.”"]