[" ","CHƯƠNG 993","Đỗ Khôn há to miệng nói: “Giang thần y, không phải tôi không tôn trọng anh. Đề nghị này của anh có hơi viển vông quá rồi, căn bản không thể thực hiện được.”","Đỗ Càn nói: “Câu lạc bộ của chúng tôi hiện nay, tình trạng hoạt động rất tệ, xếp hạng ở trong nước cũng rất thấp, gần như sắp ở mức thấp nhất, căn bản không thể có người bằng lòng tiếp quản.”","La Phong bổ sung: “Cho dù có người bằng lòng tiếp quản câu lạc bộ như vậy, cũng không thể mời tôi tới làm huấn luyện viên chính, dù sao tôi tiếng xấu vang xa, giống như con chuột qua đường người người mắng chửi.”","Ba người bọn họ đều không có lòng tin đối với chủ ý của Giang Nghĩa.","Đây là lẽ thường tình.","Đổi thành bất cứ người có lối tư duy bình thường, đều không thể có hứng thú đối với chủ ý của Giang Nghĩa.","Tân Uẩn hỏi: “Một câu lạc bộ bóng đá cần bao nhiêu tiền? Không biết y quán của chúng tôi có đủ khả năng chi trả không?”","La Phong lắc đầu cười khổ.","“Một câu lạc bộ bóng đá quy mô bé nữa, vận hành mỗi năm đều cần mấy chục tỷ, nhiều thì hàng trăm tỷ; nhưng câu lạc bộ lớn thì mỗi năm cần đập vào mấy trăm hoặc mấy nghìn tỷ.","“Bác sĩ Tân, chỉ dựa vào một y quán căn bản không chống đỡ được.”","Đúng, hiện nay để vận hành được câu lạc bộ bóng đá quy mô lớn như này ở trong nước thì đều phải là công ty bất động sản, doanh nghiệp bình thường căn bản không chống đỡ được.","Chiến tranh, chính là đánh bằng tiền.","Bóng đá là chiến tranh trong xã hội hiện đại, không có tiền, vậy thì tuyệt đối không làm được.","Mọi người đều có chút thất vọng.","Giang Nghĩa lại hờ hững nói: “Tôi biết có một công ty, thực lực rất hùng hậu, hơn 3000 tỷ mỗi năm căn bản không thành vấn đề, có lẽ các anh có thể đi thử xem.”","“Ổ? Công ty gì?”","Giang Nghĩa nhả ra 6 chữ: “Khoa học kỹ thuật Tẩm Mộng.”","Dừng lại một chút, anh bổ sung: “Khoa học kỹ thuật Tẩm Mộng không chỉ lớn mạnh, điều quan trọng hơn là nó và giải trí Ức Châu là sản nghiệp liên kết, hai công ty đều là công ty lớn, liên kết lại sẽ là doanh nghiệp lớn.”","“Có hai công ty liên kết đầu tư, muốn mua câu lạc bộ nhỏ của các anh, căn bản không thành vấn đề.”","La Phong và anh em nhà họ Tống nhìn nhau.","“Giang thần y, điều anh nói là có lý, nhưng khoa học kỹ thuật Tẩm Mộng có hứng thú với bóng đá sao?”","“Phải đó, đoán chắc sẽ bị chửi té tát?”","“Có thể bị chửi cũng không tồi, đừng đến lúc đó ngay cửa cũng không vào được.”","Giang Nghĩa lườm bọn họ: “Còn chưa thử làm sao biết sẽ thất bại? Các anh tốt xấu gì cũng đi thử chứ. Theo như tôi biết, ông chủ của khoa học kỹ thuật Tẩm Mộng rất thích bóng đá, đối với các anh mà nói là một cơ hội tốt.”","Dưới sự thúc giục liên tục của Giang Nghĩa, ba người bọn họ cũng quyết định thử.","Dù sao tình trạng hiện nay đã như vậy rồi, còn có thể tồi tệ hơn không? Nhiều nhất bị người ta đuổi ra ngoài mà thôi, không tính là cái gì."]