["<br>Cả hội trường bỗng im bặt, thời gian như ngừng lại, cũng không có chút tiếng động nào phát ra.<br>Ánh mắt của mọi người đều tập trung lên người Giang Nghĩa-người ngồi khuất trong góc không ai thèm liếc.<br>Có người sửng sốt, có người nghi hoặc, cũng có người hưng phấn.<br>Ở phía đối diện, Mạnh Văn không bắt chéo chân nữa, cau mày hỏi: “Cậu vừa nói gì? Lặp lại lần nữa đi? Lúc nãy tôi không nghe rõ.”<br>Giang Nghĩa bình tĩnh nhắc lại: “4500 tỷ, tôi muốn mua Nguyên Thiên.”<br>Lần này, tất cả mọi người đều nghe rõ từng câu từng chữ.<br>4500 tỷ, đây chắc chắn là một con số khổng lồ, còn cao hơn tận 1500 tỷ so với cái giá 3000 tỷ mà Mạnh Văn đưa ra.<br><br>Nếu là người bình thường thì chắc chắn không thể trả nổi.<br>Nhưng Giang Nghĩa đã trả giá như thế.<br>Lần này, không ai ngồi yên được nữa.<br><br>Ông chủ câu lạc bộ Dương Duy Khắc ngồi ở cuối bàn mặt tươi như hoa.<br><br>Đây là tình huống mà ông ta muốn thấy nhất!<br>Vị này, anh nói thật sao?”<br>Giang Nghĩa gật đầu: “4500 tỷ, nói được làm được!”<br>“Được!”<br>Dương Duy Khắc phấn khích tới mức run lên.<br> <br><br>Thực chất bán cái câu lạc bộ này của ông ta được 1500 tỷ cũng đã không tệ rồi.<br><br>Bây giờ thì ngon rồi, hơn tận 3000 tỷ, ông ta sướng tận trời lên.<br>Nhưng bọn La Phong thì không được vui cho lắm.<br>La Phong lén ghé vào tai Giang Nghĩa: “Giang thần y, đừng tuỳ tiện tăng giá chứ.<br><br>Tuy công ty khoa học kỹ thuật Tẩm Mộng phái chúng ta đến đàm phán nhưng cũng đâu cho chúng ta quyền tăng giá.<br><br>Lỡ tổng sếp Tôn không đồng ý thì tất cả những gì chúng ta làm đều vô dụng thôi, còn bị bên câu lạc bộ cắn ngược nữa, nghiêm trọng lắm đó.”<br>Lời này thốt ra, tất cả mọi người trong phòng đều nghe rõ từng câu từng chữ.<br>Mạnh Văn bật cười.<br>“Ồ, hoá ra là chỉ biết ăn to nói lớn chứ căn bản không hề có quyền tăng giá chứ gì?”<br>“Vậy mà còn dám hét giá.”<br>“Tôi nói này ông chủ Dương, đừng nói là ông sẽ thương lượng với bọn nhãi không có quyền tăng giá này đó nha? Nếu cuối cùng ông bị chúng lừa thì tổn thất lớn lắm đó.<br><br>Tôi nói cho ông biết, sau mấy ngày nữa, Bảo Hiểm Vinh Tài không còn hứng thú thu mua câu lạc bộ của ông đâu.”<br>Sắc mặt Dương Duy Khắc rất tệ.<br>Ông ta nhìn chằm chằm La Phong: “Lời vừa nãy có thật không? Nói cái gì 4500 tỷ, rốt cuộc mấy người có quyền tăng giá hay không?”<br>“Tôi…thực ra….chuyện đó.”<br>La Phong lắp ba lắp bắp không nói nên lời.<br>Nếu thừa nhận không có quyền định giá thì vụ thu mua hôm nay tạch chắc rồi; như nếu nói có thì đến khi quay về, Tôn Tại Ngôn không đồng ý thì anh ta càng gánh vác không nổi.<br>Đúng là đâm lao phải theo lao.<br>Lúc này, Giang Nghĩa cười đáp: “La Phong, không cần căng thẳng như thế, anh gọi cho Tôn Tại Ngôn một cú điện thoại, báo cho cậu ta một tiếng, giá thu mua tăng lên 4500 tỷ không phải là ổn sao?”<br>Báo một tiếng là ổn?<br>Đùa gì vậy, từ 2100 tỷ tăng lên đến 4500 tỷ, tăng hơn gấp đôi đó! Ông chủ nào mà đồng ý chứ?<br>Dù có đồng ý thì cũng phải suy nghĩ rất lâu, thuyết phục rất lâu.<br>Nếu gọi thì anh ta chắc chắn sẽ ăn hành luôn.<br>Nhưng sự tình đã tới bước đường này rồi, không gọi cũng không được.<br><br>La Phong bất lực lấy điện thoại ra rồi gọi vào số phòng làm việc của Tôn Tại Ngôn khoa học kỹ thuật Tẩm Mộng.<br>Sau vài tiếng chuông, Tôn Tại Ngôn đã nhấc máy.<br>“À, sếp Tôn, là tôi, La Phong đây.”<br><br>Anh ta nói chuyện không được tự tin cho lắm.<br>Mạnh Văn đắc ý nhìn anh ta, vừa nhìn là thấy không phải là bộ dạng có thể định giá được.<br>Ở đầu bên kia, Tôn Tại Ngôn thuận miệng hỏi: “Có chuyện gì xảy ra sao?”<br>“Là thế này, sếp Tôn, tạm thời xảy ra chút chuyện ngoài ý muốn, bên này muốn tăng giá thu mua.”<br>“Ồ, tăng bao nhiêu?”<br>“Tăng lên 4500 tỷ.”<br>Nói xong, tim La Phong liền đập thình thịch, anh ta chờ Tôn Tại Ngôn khiển trách, đổi thành bất cứ ai cũng sẽ làm thế thôi.<br>Mạnh Văn cũng chờ đợi.<br>Kết quả…<br>Tôn Tại Ngôn chỉ tuỳ tiện đáp lời: “Ừ, tôi biết rồi.”<br>Biết rồi?<br>Thế là xong rồi?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Trời Không Tác Hợp<br>2.<br><br>Nam Gia Hữu Ngọc<br>3.<br><br>Cô Tinh Bạn Mãn Nguyệt<br>4.<br> <br><br>Sau Ngàn Hoa Là Ngọc Thụ<br>=====================================<br>Không hề có một câu khiển trách, thậm chí còn không hoài nghi, cứ thế tin lời bọn La Phong!<br>La Phong kích động tới suýt khóc, anh ta xác nhận: “Sếp Tôn, nghĩa là anh đồng ý sao?”<br>“Ừ.”<br>“Cảm ơn anh!!!!”<br>La Phong mừng rỡ cúp máy, cả người như muốn bay lên, Đỗ Khôn Đỗ Càn bên cạnh cũng vui mừng khôn xiết, ba người kích động ôm lấy nhau.<br>Phía bên kia, cả người Mạnh Văn cứng đờ.<br>Đây là kiểu giám đốc gì thế? Giá thu mua tăng từ 2100 tỷ lên tới 4500 tỷ mà không thèm hỏi câu nào? Đây là nhiều tiền quá nên bị ngu rồi sao?<br>La Phong thở phào một hơi rồi cười đáp: “Ông chủ Dương, ông đã nghe thấy lời của sếp Tôn chưa, thu mua với cái giá 4500 tỷ, không chút vấn đề, lần này ông đừng có đổi ý đó.”<br>Dương Duy Khắc cười ngất rồi, chắc chắn ông ta sẽ không đổi ý nữa, trừ phi Mạnh Văn ra giá cao hơn.<br>Thế nên ông ta hỏi Mạnh Văn đầy thâm ý: “Ngài Mạnh, bên anh thế nào? Có cần ra giá cao hơn không?”<br>Mạnh Văn tái mặt.<br>Nói thật, thu mua giá 3000 tỷ đã vượt ra khỏi dự toán rồi.<br><br>Lần này tăng một hơi tới tận 4500 tỷ, ông ta căn bản không thể bỏ nhiều tiền thế được.<br>Không đáng!.<br><br>"]