["<br>Vào khoảnh khắc cúp điện thoại, khóe miệng Chu Duẫn Cường lộ ra một nụ cười tà ác: \"He he, lần này, để tôi coi Dương Quân Như làm sao sống được?\"<br>Diêm Khải Văn tò mò hỏi: \"Chủ tịch Chu, lão Tây là ai?\"<br>\"Một kẻ cuồng si chỉ có phụ nữ đẹp trong đầu, có thể làm bất cứ điều gì bất hợp pháp để được thưởng thức phụ nữ đẹp.\"<br>\"Dương Quân Như tư sắc không tệ, tin chắc có thể làm hắn hài lòng.\"<br>\"Loại người không cần mạng này, ra tay tàn độc cực, sẽ làm bất cứ điều gì để đạt được mục đích của mình, ở khía cạnh nào đó, còn kinh khủng hơn những kẻ chuyên nghiệp nữa.\"<br>Diêm Khải Văn vui vẻ theo: \"Nếu vậy, Dương Quân Như chết chắc.\"<br>Chu Duẫn Cường cười lạnh: \"Không chỉ mất mạng, cô ta đừng mong còn lại được thứ gì.<br><br>Không phải là không cho ông đây đụng vào sao? Được, vậy để tên súc sinh lão Tây đó chơi đi!\"<br>Bên trong phòng, hai người đàn ông khốn nạn cười ha hả.<br>Một tai họa sắp sửa ập đến.<br>...<br>Lúc này, Dương Quân Như căn bản chưa nhận ra rằng nguy hiểm đang đến gần.<br>Cô ở y quán đã mệt lắm rồi, hôm nay chủ động theo một nhân viên y quán ra ngoài mua sắm, xách theo túi lớn túi nhỏ đi về.<br>Cả hai trò chuyện cười đùa đi trên con đường đầy người đi bộ.<br>Trông không nguy hiểm chút nào.<br> <br>Ai ngờ...<br>Đang đi, một người đàn ông với mái tóc dài đi tới, mặc một cái áo ba lỗ ngắn, đi tới chỉ vào Dương Quân Như và hét lên: \"Hay lắm, cô trốn tôi ra đây, chính là để gian díu với tên đàn ông này sao? Lấy tiền của tôi đi nuôi trai bao, cô không thấy có lỗi với tôi sao?\"<br>Dương Quân Như và nhân viên y quán đều sững sờ, đây là đâu tôi là ai?<br>\"Anh à, anh có nhận nhầm người không?\" Dương Quân Như nói.<br>\"Dương Quân Như, đừng giả vờ với tôi nữa!\"<br>Giọng nói này khiến Dương Quân Như hoang mang, đối phương vậy mà lại nói đúng tên của mình, nếu là vậy, hẳn là có biết mình.<br>Nhưng dù nhìn thế nào thì cô ta cũng không có ấn tượng gì về người đàn ông này cả.<br>Lúc này, người đi đường lần lượt đưa ánh mắt kỳ lạ tới, ai nấy đều né xa.<br>Đừng thấy nhiều người, nhưng chỉ là hóng drama nhiều thôi, một người dám bước tới giúp đỡ cũng không có nữa.<br>Người đàn ông tóc dài ngang lưng đi tới, nắm lấy cổ tay Dương Quân Như: \"Theo tôi về!\"<br>Lúc này Dương Quân Như mới nhận ra có lẽ cô đã gặp phải một băng nhóm lừa đảo, cô vội vàng hét lên: \"Buông ra, tôi không biết anh, thả tôi ra!\"<br>\"Hay lắm, đủ lông đủ cánh rồi đúng không? Ở bên trai bao, còn không nhận ra chồng mình nữa?\"<br>Người khác thì không biết, nhưng nhân viên y quán có thể không rõ sao?<br>Anh ta bước tới đẩy người đàn ông mái tóc dài ra: \"Anh có tin tôi gọi cảnh sát không?\"<br>\"Này, đánh người đúng không? Anh em, đánh người kìa!\"<br>Đột nhiên, bốn người đàn ông mạnh mẽ nhảy ra, bao vây Dương Quân Như và nhân viên lại, căn bản không cho họ cơ hội chạy thoát.<br>Hai người đàn ông mạnh mẽ tiến lên giữ anh nhân viên lại, căn bản không cho anh ta cơ hội gọi cảnh sát.<br>Sau đó, người đàn ông tóc dài ngang lưng và hai người đàn ông khác túm lấy tay chân của Dương Quân Như và đi về phía chiếc xe tải đang đậu bên đường.<br>Dương Quân Như vùng vẫy hét lên.<br>\"Buông tôi ra, tôi không biết anh, anh buông tôi ra!\"<br>Tiếng hét thảm thiết như vậy, cuối cùng có một số công dân không chịu nổi nữa, tiến lên mắng: \"Các người làm gì vậy?\"<br>Thay vì tức giận, người đàn ông tóc dài bắt đầu khóc.<br>\"Bà con cô bác ơi, các người xem đi, tôi vất vả làm việc bên ngoài để nuôi gia đình, kết quả thì sao?\"<br>\"Con chó cái này ra ngoài vụng trộm sau lưng tôi.\"<br>\"Nếu không phải đồng nghiệp tôi nhìn thấy và thông báo cho tôi, có lẽ cả đời này tôi đã bị che mắt rồi.<br><br>Tôi khổ, tôi khổ lắm ~~\"<br>Anh ta nói cứ như thật vậy, khóc lóc thảm thiết.<br>Người đàn ông bên cạnh còn nói: \"Lão Tây ngày thường là người lương thiện, ai dè, ả phụ nữ xấu xa này lại cứ ức hiếp! Lần này bị chúng tôi bắt tại trận, ngay cả chồng cũng không chịu nhận, bà con cô bác ơi, các người nói xem, chuyện này nên làm thế nào?\"<br>Sau khi nói vài câu, những người qua đường hừng hực chạy tới giúp Dương Quân Như đã dừng lại, ai nấy đều nhìn Dương Quân Như với vẻ khinh thường.<br><br>Hay lắm, hóa ra là người đàn bà không biết xấu hổ giấu chồng ra ngoài vụng trộm.<br>Suýt chút đã giúp người làm điều xấu rồi.<br>\"Chàng trai, số cậu cũng khổ thật.\"<br>\"Mau đưa vợ về đi, chuyện xấu trong nhà không nên bày ra ngoài.\"<br>Người đàn ông tóc dài lau nước mắt: \"Haiz, tôi sẽ về ly hôn với cô ta!\"<br>Nói xong, anh ta vẫy tay, bảo thủ hạ kéo Dương Quân Như lên xe, trong khi hai người còn lại trực tiếp ghì anh chàng nhân viên xuống đất.<br>Sau đó, năm người lần lượt lên xe bỏ đi.<br>Chỉ còn lại nhân viên nằm trên mặt đất một mình, chấp nhận những lời mắng mỏ, lăng mạ từ những người qua đường.<br>Anh ta vùng vẫy đứng dậy nhìn chiếc xe trắng phóng đi, cả người ngây ra, vừa lo vừa giận.<br>Mấy kẻ qua đường này đầu óc kiểu gì vậy?<br>Không thấy đây là một vụ bắt cóc ở nơi công cộng sao?<br>Haiz!!!<br>Anh nhân viên y quán nhanh chóng đứng dậy, số dược liệu vừa mua cũng không cần nữa, vội vàng chạy về y quán Dân Trị, tìm người giúp đỡ.<br>Nhìn chiếc xe màu trắng đó một lần nữa.<br>Nó nhanh chóng rời khỏi con đường chính, phóng đi dọc theo một con đường phụ quanh co.<br>Bên trong xe, mấy tên đàn ông đã trói tay chân của Dương Quân Như bằng băng keo đen, dùng khăn bịt miệng cô lại để tránh cô khỏi la hét trên đường.<br>Người đàn ông tóc dài lau nước mắt trên khóe mắt, cười ha ha nói: \"Các anh em, thế nào, tài diễn xuất của anh đây ổn chứ?\"<br>Một người đàn ông giơ ngón tay cái lên: \"Anh à, kỹ năng diễn xuất của anh tốt quá, nước mắt muốn rơi là rơi, còn hơn cả những ngôi sao lớn được trả mấy tỷ bạc catxe nữa, anh có thể đi lụm giải Oscar được rồi đó!\"<br>Người đàn ông mái tóc dài phá lên cười, rất thích những lời bốc phét như vậy.<br>Quay đầu lại nhìn vẻ mặt ủy khuất của Dương Quân Như, nở nụ cười xấu xa nói: \"Không tệ, chất lượng hàng mà chủ tịch Chu giới thiệu đúng là cao.<br><br> <br>Loại hàng cao cấp này đã không phổ biến trên thị trường nữa, hôm nay đúng là may mắn.<br><br>Cảm ơn sự chia sẻ tài nguyên của ông chủ Chu ha ha ha ha! \"<br>Những người khác cũng nở nụ cười tham lam.<br>Lý do duy nhất khiến bọn họ theo người đàn ông tóc dài ngang lưng này là vì ngưu tầm ngưu, mã tầm mã.<br>\"Lão đại, lát nữa cũng phải chia cho bọn đàn em uống bát canh đó.\"<br>\"Đương nhiên, đợi tao ăn thịt xong sẽ cho bọn mày uống canh.<br><br>Lão đại tao có bao giờ đối xử tệ với bọn mày đâu? Cứ yên tâm đi!\"<br>Một đám người nói lời tục tĩu, truyền vào tai của Dương Quân Như, khiến cô ta càng tuyệt vọng hơn.<br>Năm người đàn ông.<br>Năm người đàn ông bẩn thỉu hạ lưu.<br>Dương Quân Như e là phải trải qua giai đoạn đau khổ nhất trong cuộc đời, thậm chí muốn tự sát cũng không được.<br>Người đàn ông tóc dài ngang lưng lấy khăn tay giúp Dương Quân Như lau nước mắt, vươn tay bóp lấy khuôn mặt nhỏ nhắn của cô, cười nói: \"Em gái, đừng khóc, anh sẽ đối xử tốt với em.\"<br>\"Mấy người bọn anh không có thô bạo đâu, chỉ cần em phối hợp, bọn anh sẽ khiến em trải nghiệm thế nào gọi là cực khoái.\"<br>\"Đúng rồi, em gái nhớ cho kỹ, soái ca anh tên là ‘lão Tây’, kể từ hôm nay sẽ trở thành người đàn ông của em, biết chưa?\".<br><br>"]