["<br>Về sau, Đinh Hồng Diệu bị được đưa vào ngục giam, vừa giam chính là tám năm, đến nay cũng còn chưa đi ra.<br><br>Mỗi lần nghĩ tới những chuyện cũ này, Đinh Trung liền sợ không thôi, đây là một lần cách tử vong gần nhất cả đời này của ông ta.<br><br>Đấu với cháu của mình, đúng là buồn cười.<br><br>Kết quả chuyện này là lưỡng bại câu thương.<br><br>Đinh Hồng Diệu không cần nói, tiến vào ngục giam.<br><br>Đinh Trung cũng không dễ chịu, bạn già mình bởi vì việc này thương tâm quá độ, tức chết ở trong nhà; Chế tạo Đinh Dung cũng bởi vậy nguyên khí đại thương, từ thế gia nhất lưu trực tiếp rơi vào thế gia Nhị lưu.<br><br>Nhà họ Đinh cường thịnh, đã càng ngày càng bị người xem thường.<br><br>Người thừa kế tương lai Nhà họ Đinh là Đinh Hồng Diệu, mà bây giờ thành Đinh Phong Thành, ha ha, chênh lệch giữa hai người bọn họ quả thực là một trời một vực.<br><br>Đinh Trung thường thường nghĩ, có phải mình sai rồi hay không?<br>Có phải lúc trước liền nên chủ động thoái vị hay không, để Đinh Hồng Diệu kế thừa Nhà họ Đinh, như thế Nhà họ Đinh chí ít không tổn hao nguyên khí nhiều, bạn già sẽ không tức chết.<br><br>Mình cũng không cần lớn tuổi rồi còn không thể thoái vị.<br><br> <br>Nếu là ngồi trên ghế ngồi gia chủ chính là Đinh Hồng Diệu, Đinh Trung có thể một trăm cái yên tâm; nhưng nếu như người ngồi là Đinh Phong Thành, vậy thì điều đang đợi Nhà họ Đinh là cái rắm thôi.<br><br>\"Ai! ! \"<br>Đinh Trung thở dài một hơi, rất là bất đắc dĩ.<br><br>Hiện tại nói gì đều đã muộn, cho dù hối hận, sự việc đều đã phát triển đến một bước này, còn có thể nói cái gì?<br>Chỉ là có một việc là chắc chắn không thể làm, đó chính là đi tìm Đinh Hồng Diệu.<br><br>Người kia thật sự đáng sợ.<br><br>Đinh Trung biết rõ, Đinh Hồng Diệu là người mang thù, một khi thả cậu ta ra, vậy chính là tai hoạ ngập đầu đối với toàn bộ Nhà họ Đinh!<br>Ông ta là chán ghét Giang Nghĩa, nhưng không thể vì đối phó Giang Nghĩa mà thả ra Đinh Hồng Diệu.<br><br>Như thế sẽ chỉ đuổi đi sói, đưa tới hổ.<br><br>Nguy hại sẽ càng lớn!<br>Cũng không phải mỗi người đều nghĩ như vậy, chí ít Đinh Hoàng Liễu không nghĩ như vậy.<br><br>Dù nói thế nào, Đinh Hồng Diệu là anh trai ruột của cô ta, nói thật ra, nếu như ngồi trên ghế gia chủ là anh trai ruột của cô ta, vậy cô ta có khả năng lấy được lợi ích so bây giờ còn cao.<br><br>Anh trai, so với anh trai họ thì càng thân.<br><br><br>Đây chính là ý nghĩ của Đinh Hoàng Liễu.<br><br>Đám người này là bởi vì lợi ích tập trung ở cùng một chỗ, ở giữa lẫn nhau không có bất kỳ tình cảm gì có thể nói, vì lợi ích, bọn họ có thể đoàn kết đối phó Giang Nghĩa, Đinh Thu Huyền.<br><br>Đồng dạng, vì lợi ích, bọn họ cũng có thể nội đấu.<br><br>Đinh Hoàng Liễu lạnh lùng nhìn Đinh Trung, trong lòng không ngừng tính toán, chỉ sợ đây đã là lúc thả ra Đinh Hồng Diệu!<br>! ! <br>Cùng lúc đó, tại trong phòng nhỏ bất động sản Vinh Quang, chủ tịch Chu Duẫn Cường cúi đầu, vẻ mặt kinh khủng.<br><br>Từ khi bị Giang Nghĩa nhục nhã trước mặt mọi người, hiện tại, ông ta đã trở thành trò cười lúc trà chiều của đám người, mẹ ông ta tức đến nỗi bị bệnh không dậy nổi.<br><br>Thù này không báo, thề không làm người!<br>Trong phòng ngồi một người đàn ông trên ghế, để tóc dài, đeo bông tai, đang cúi đầu chơi game, chơi đến cao hứng còn hưng phấn gọi hay.<br><br>Người này, chính là nhân vật ngầm nổi danh khu Giang Nam—— Khổng Quang Triết.<br><br>Người này mánh khoé thông thiên, thế lực khổng lồ, nắm trong tay thế lực ngầm đáng sợ ——Ổ Rắn Hổ Mang, dưới tay có mười ba mãnh tướng, từng người lấy một địch trăm, được xưng là Mười Ba Rắn Độc.<br><br>Xí nghiệp thường nhìn thấy bọn họ đều đi vòng qua, không có mấy ai dám liên hệ cùng bọn hắn.<br><br>Hôm nay, Chu Duẫn Cường vì báo thù rửa hận, cũng là không thèm đếm xỉa.<br><br>Ông ta muốn lợi dụng Ổ Rắn Hổ Mang đối kháng Giang Nghĩa.<br><br>.<br><br>"]