[" ","Chương 924","“Tôi tự nguyện trả lại một tỷ năm trăm triệu.”","“Chỉ cần anh có thể đồng ý cứu anh trai tôi, muốn tôi làm cái gì cũng được.”","Giang Nghĩa hừ lạnh một tiếng: “Không phải đã nói chúng tôi là bác sĩ dỏm à, anh có thể tìm người tài giỏi hơn mà.”","Đỗ Khôn xấu hổ cúi đầu: “Chúng tôi đã đi tìm bác sĩ khác rồi, bọn họ đều không có cách nào hết, kêu tôi chuẩn bị đám tang cho anh trai. Bác sĩ Giang, tôi thật sự biết sai rồi, cầu xin anh đại nhân không trách kẻ tiểu nhân, cứu anh trai tôi một mạng đi có được không?”","Giang Nghĩa khoác khoác tay: “Trời hại thì còn sống được, tự mình tạo nghiệt thì không thể sống, bệnh này tôi không thể trị.”","Rất tuyệt tình.","Giang Nghĩa dứt khoát đi ra chỗ khác, tùy ý tìm kiếm trong ngăn tủ, một bộ dạng hoàn toàn không muốn quan tâm tới hai anh em nhà họ.","Cho đến lúc này, Đỗ Khôn mới ý thức được tính nghiêm trọng của vấn đề.","Anh trai của anh ta thật sự vì vậy mà phải chết ư?","Đỗ Khôn vội vàng dập đầu với Giang Nghĩa, khóc lóc kể lể: “Bác sĩ Giang, hãy cứu anh trai tôi đi.”","Giang Nghĩa vẫn thờ ơ như cũ.","Đỗ Khôn vẫn cứ quỳ đó dập đầu, vẫn luôn dập đầu, dập đến nỗi đầu bị rách da, máu tuôn ra ngoài mà Giang Nghĩa vẫn không có bất cứ động thái nào.","Đinh Thu Huyền và Tân Uẩn đứng ở một bên nhìn thấy mà đau lòng.","Mặc dù hai anh em Đỗ Khôn và Đỗ Càn rất đáng hận, nhưng tội không đáng chết, với lại là bác sĩ, sao có thể nhìn bệnh nhân chết được chứ?","Hơn nữa, Giang Nghĩa là kiểu đàn ông trong nóng ngoài lạnh, tuyệt đối không có khả năng thấy chết mà không cứu.","Mặc dù bọn họ rất sốt ruột, nhưng mà không có ai nói tiếng nào mà là không hẹn mà lựa chọn tin tưởng Giang Nghĩa, tin tưởng người đàn ông này chắc chắn có mục đích của riêng mình.","Một hồi lâu sau, Đỗ Khôn đầm đìa nước mắt.","Máu tươi trên trán chảy xuống, trộn lẫn với nước mắt thành một thể.","Đỗ Khôn nghẹn ngào nói: “Từ nhỏ, hai anh em chúng tôi đã luyện tập đá bóng, chính là hi vọng sau khi lớn lên có thể trở thành một vận động viên bóng đá chuyên nghiệp, chính vì vậy mà chúng tôi đã nỗ lực hết sức mình.”","“Để có thể vào trường học bóng đá chính quy cần phải bỏ ra học phí đắt đỏ, trong nhà không đóng nổi tiền, cho nên chúng tôi đã bỏ học mà đi làm để nộp học phí.”","“Nhưng dù vậy, muốn vào đội dự bị, đội số 1, vẫn phải cần một số tiền rất lớn, muốn ở lại tiếp tục luyện bóng cũng cần phải nộp học phí đắt đỏ.”","“Ra ngoài làm công đã đóng không nổi rồi.”","“Cho nên chúng tôi cũng chỉ là bất đắc dĩ nên mới nghĩ ra cái cách không đáng tin cậy này, giả vờ bị bệnh uống thuốc ngược, chính là vì muốn lừa một khoản tiền từ phòng khám làm ăn phát đạt.”","“Chín trăm hay là một tỷ năm trăm triệu đối với phòng khám mà nói không phải là chuyện gì lớn, nhưng mà đối với hai anh em chúng tôi mà nói, nó có thể giúp chúng tôi tiếp tục theo đuổi ước mơ, tiếp tục đá bóng.”"]