["<br>Ba người trước sau xuống xe, đi đến cửa cửa phường Nguyên Thạch.<br><br>Giang Nghĩa liếc nhìn, trong đây giống như một ‘chợ rau’ cao cấp, xa hoa, đi vào cửa lớn, chỉ có rất nhiều cửa hàng, mỗi cửa hàng đều được sửa sang rất cao và rộng, trông lộng lẫy và hoành tráng.<br><br>Trong mỗi cửa hàng đều có rất nhiều đá thô, thoải mái mua.<br><br>Đồng thời, ở đó chỗ nào cũng có những thợ cắt chuyên nghiệp, đá thô mua được có thể cắt ngay tại chỗ, bày ra ở trước mặt mọi người, vừa mua là có thể biết được có phải là hàng tốt không.<br><br>Viên Triệu Hào giũ giũ quần áo, đưa tay ra nói: “Chủ tịch Kỳ, đi, chúng ta đi xem từng cửa hàng một.<br><br>”<br>“Ừ, đi xem thế nào.<br><br>”<br>Một đoàn người đi vào cửa hàng đầu tiên, ở đây đặt một số lượng lớn đá thô, ông chủ nhiệt tình giới thiệu.<br><br>“Các vị, xem hàng hả?”<br>“Ừ.<br><br>”<br>Viên Triệu Hào tùy ý lướt nhìn một vòng, quan sát hàng hóa trong cửa hàng.<br><br>Giang Nghĩa cũng đang nhìn.<br><br>Nhìn đi nhìn lại, Giang Nghĩa đột nhiên cảm nhận được luồng ‘khí’ trong cơ thể mình dường như có sự hô ứng với những viên đá trong cửa hàng này.<br> <br><br>Điều này khiến anh cảm thấy vô cùng bất ngờ.<br><br>Luồng ‘khí’ này là do anh tu luyện y thuật mà có được, cũng có sự giúp đỡ nhất định đối với việc chiến đấu, nhưng không ngờ, lại có thể có hô ứng với những viên đá trong cửa hàng.<br><br>Giang Nghĩa cảm thấy mình đã đứng trong một khu rừng rậm rộng lớn, mỗi viên đá thô giống như một cái cây, trên cây có tiếng kêu của côn trùng.<br><br>Có một vài tiếng kêu rất vang, mà lại có một vài tiếng côn trùng khá yếu.<br><br>Giang Nghĩa cau mày, chuyện gì đây?<br>Anh bình tâm lại để cảm nhận sự hô ứng kia, từ từ, anh nắm được bí quyết.<br><br>Dường như, tiếng ‘côn trùng’ càng lớn, hô ứng sẽ càng mạnh, có nghĩa độ thuần khiết trong viên đá càng cao.<br><br>Nếu như thật sự như vậy, thì…<br>Giang Nghĩa không dám nghĩ.<br><br>Điều này tương đương với việc có một đôi mắt nhìn xuyên thấu, có thể nhìn được cả tủ bảo hiểm, nhìn được bên trong rốt cuộc cất giấu bao nhiêu tiền.<br><br>Những viên đá thô này, ở trước mặt anh không thể che giấu được gì, anh có thể dễ dàng phân biệt được rốt cuộc viên đá nào có độ thuần khiết cao hơn, viên đá nào là hàng tạp chất.<br><br>Lúc này, Viên Triệu Hào đã lướt qua hết một lượt những viên đá thô trong cửa tiệm.<br><br>Ông ta vô cùng không vui nói: “Trong cửa hàng này không có hàng gì tốt, đi, đến cửa hàng tiếp theo.<br><br>”<br>Ông chủ vừa nghe thấy đã quýnh lên.<br><br>“Này, anh khách này nói chuyện kiểu gì thế? Cái gì mà trong cửa hàng tôi không có đồ tốt?”<br>Viên Triệu Hào lạnh lùng nói: “Viên Triệu Hào tôi từ trước đến này nói một làn một, nói chỗ ông không có đồ tốt, thì là không có đồ tốt.<br><br>”<br>Ông chủ vừa nghe thấy, kinh ngạc hỏi: “Ông là hỏa nhãn kim tinh của Star Jewelry-Viên Triệu Hào?”<br>“Đúng vậy.<br><br>”<br>Viên Triệu Hào vênh mặt lên, rất thích nghe những lời khen ngợi như thế này.<br><br>Đặc biệt là được khen ngợi ở trước mặt Kỳ Chấn, khiến trong lòng ông ta càng thoải mái.<br><br>Ông chủ cười nói: “Giám đốc Viên ánh mắt rất tốt, tôi không dám lừa ông, quả thật, những thứ bày bán ở đây đều không có hàng tốt.<br><br>Nhưng, trong phòng tôi có một viên đá thô cực phẩm, nếu như ông muốn, bây giờ tôi có thể lấy ra cho ông xem.<br><br>”<br>“Ồ? Vậy thì lấy ra đi.<br><br><br>”<br>“Vui lòng chờ một lúc.<br><br>”<br>Không đến hai phút, ông chủ từ trong phòng bê ra một chiếc hộp màu đỏ sẫm, cẩn thận đặt lên bàn, nhìn xung quanh, vô cùng thận trọng mở ra.<br><br>Bên trong là một hòn đá thô to bằng củ cải nước, bề mặt có chút xám, nhưng dưới lớp màu xám lại xuất hiện màu xanh lục phỉ thúy.<br><br>Điều này có nghĩa là gì?<br>Có nghĩa độ thuần khiết của ngọc thạch bên trong viên đá rất cao, từ trong ra ngoài đều muốn tràn ra.<br><br>Điều đáng đáng khen ngợi hơn là, độ to nhỏ của hòn đá này cũng vô cùng hiếm thấy, to hơn rất nhiều những hòn đá thông thường.<br><br>Một viên đá to như vậy, độ tinh khiết lại cao như vậy, nếu như đưa ra để bán, chắc chắn có thể bán với giá trên trời!<br>Viên Triệu Hào vừa nhìn đã thích đến mức không muốn buông tay.<br><br>Nói thật, ông ta ở phố đá bao nhiêu năm rồi, cũng chưa từng nhìn thấy loại hàng nào cực phẩm như thế này.<br><br>“Tuyệt, tuyệt!”<br>Viên Triệu Hào đang muốn nhìn thêm mấy lần, ông chủ lại đóng chiếc hộp lại, không cho xem nữa.<br><br>“Này, ông chủ, để tôi nhìn thêm đi.<br><br>”<br>Ông chủ cười haha nói: “Giám đốc Viên, tôi lấy ra bảo vật trấn tiệm, chính là muốn nói cho ông biết, chỗ tôi không phải không có đồ tốt, xem qua là được rồi, không cần xem nhiều.<br><br>”<br>Ông ta vừa nói vừa chuẩn bị cất đồ đi.<br><br>Viên Triệu Hào vội vàng ngăn lại.<br><br> <br>“Ông chủ, ông ra giá đi, tôi muốn viên đá thô này!”<br>Ông chủ xua tay: “Không bán, bao nhiêu tiền cũng không bán, đây là bảo vật trấn tiệm của tôi, không dùng để bán.<br><br>”<br>Viên Triệu Hào thật sự quýnh lên, một thứ tốt như vậy, không nhìn thấy thì thôi đi, nhìn thấy rồi sao có thể không có được chứ?<br>Ông ta giơ một ngón tay lên.<br><br>“3 tỷ, 3 tỷ tôi muốn nó!”<br>Đây chắc chắn là một con số trên trời.<br><br>Ông chủ lắc đầu.<br><br>“6 tỷ!”<br>Ông chủ tiếp tục lắc đầu.<br><br>“9 tỷ!”<br>Lúc nghe thấy con số này, ông chủ cũng có chút dao động, ông ta ngẩng đầu lên nhìn Viên Triệu Hào, tình ý sâu xa nói: “Giám đốc Viên, ông thật sự muốn như vậy?”<br>“Muốn!”<br>Ông chủ gật đầu: “Cũng chỉ có ông, đổi thành người khác, tôi sẽ không thèm quan tâm.<br><br>Nể mặt ông chân thành như vậy, tôi đồng ý với ông.<br><br>Giá không mặc cả, 9 tỷ, thành giao.<br><br>”<br><br>"]