[" ","CHƯƠNG 855","Giang Nghĩa chỉ nói bốn chữ: “Xử lý theo luật.”","Tim của Viên Đông đập thình thịch.","“Được.”","Thật ra ông ta đánh ác như vậy, một mặt là thật sự tức giận, một mặt cũng hy vọng phạt ít ít, để Giang Nghĩa đừng quá tính toán, tha cho Viên Gia Tường một lần.","Dù sao cũng là cháu trai của ông ta, là đứa cháu ông ta cưng chiều.","Nhưng Giang Nghĩa sao nhìn không cái trò của Viên Đông chứ?","Trước mặt pháp luật, không có tình thân, nếu tha cho Viên Gia Tường, vậy chẳng phải muốn người làm việc tốt trên đời đều lạnh tâm hay sao?","Làm việc tốt không mong báo đáp, nhưng cũng không thể vô duyên vô cớ chịu uất ức?","Vậy nên, Viên Gia Tường chắc chắn không thể dễ dàng tha được.","Viên Đông thở dài, xách tai của Viên Gia Tường: “Theo tao ra ngoài!”","Ông ta xách Viên Gia Tường đi ra ngoài.","Đợi sau khi hai người rời đi, Trình Hải vẫn ở trong cơn bàng hoàng, vẫn chưa hiểu rõ rốt cuộc xảy ra chuyện gì.","Ông ta đã chuẩn bị ‘giơ súng đầu hàng’ với Viên Gia Tường, sao đột nhiên lại đảo ngược, Viên Gia Tường luôn hống hách trong nháy mắt bị giải quyết rồi?","Thật sự là kỳ lạ.","Trình Hải tò mò hỏi: “Cậu cả, cậu sao làm được như vậy? Viên Gia Tường sao lại bị giải quyết trong mơ hồ rồi?”","Giang Nghĩa mỉm cười.","“Ông Trình, vừa rồi ông cũng nghe thấy rồi, Viên Gia Tường chỉ là kẻ cáo mượn oai hùm, anh ta căn bản không phải là người của cục công thương.”","“Vậy nên, bị đưa đi cũng là rất bình thường.”","Trình Hải lắc đầu: “Điều tôi nói không phải chuyện này, tôi là nói, cậu sao có thể mời được loại nhân vật lớn như Viên Đông?”","Nhân viên lớn sao?","Ha ha, ở trước mặt Giang Nghĩa, Viên Đông căn bản chỉ là một nhân vật nhỏ không đáng nhắc tới.","Chỉ cần Giang Nghĩa muốn, bất cứ lúc nào cũng có thể khiến Viên Đông rớt đài, đổi người khác thay thế vị trí của ông ta.","Giang Nghĩa hờ hững nói: “Tôi cũng không dùng cách gì đặc biệt cả, chỉ là nhờ người gọi điện cho Viên Đông, nói cháu trai của ông ta ở đây hăm dọa uy hiếp, tống tiền thì ông ta tự tới rồi.”","“Là như vậy sao?”","“Ừm.”","Tuy lời giải thích có hơi miễn cưỡng, nhưng hình như cũng không có vấn đề gì lớn.","Giang Nghĩa đứng dậy: “Đi, chúng ra ra ngoài xem thử Viên Gia Tường bị đưa đi như nào.”","“Được, xem thử.”"]