[" ","CHƯƠNG 826","Chủ xe hừ lạnh một tiếng.","“Dịch ra? Dịch thế nào? Kẹt cứng như này, anh dịch cho tôi xem thử?”","“Với lại, anh dùng giọng điệu gì nói chuyện với tôi đấy hả?”","“Có biết ông đây là ai không? Tôi tên Tạ Duẫn, Tạ Mạnh Trí – đội trưởng của đội cảnh sát khu Giang Nam là anh họ của tôi. Đắc tội với tôi, chỉ vài phút anh sẽ bị sa thải có tin không hả?”","Nhân viên chữa cháy vừa sốt ruột vừa tức giận.","Tạ Mạnh Trí, đó không phải là người mà nhân viên chữa cháy có thể chọc nổi, nhưng mắt thấy đám cháy lan rộng, bọn họ lẽ nào phải bị kẹt ở đây sao?","Tạ Duẫn mất kiên nhẫn nói: “Anh sốt ruột cái quái gì? Không phải chỉ có một xe của các anh. Bây giờ đội chữa cháy của cả khu Giang Nam đều xuất động rồi, bao nhiêu chiếc xe chữa cháy đã chạy đi cứu hỏa rồi, cũng không thiếu một chiếc này của anh.”","“Vậy nên, anh ngoan ngoãn đợi ở đây, đợi đường thông, tôi tự nhiên sẽ tránh ra cho anh là được chứ gì? Con người phải nói đạo lý có đúng không?”","Như này còn nói đạo lý?","Mọi người nghe mà đều muốn ói máu.","Nhưng có thể làm sao được? Sau lưng người ta có người, trong nhà lại có tiền, loại cậu chủ có tiền có quyền như này, căn bản không phải là người mà người bình thường có thể chọc nổi.","Với lại, tắc đường thành như này, cho dù kêu anh ta dịch xe thì dịch kiểu gì?","Vậy nên, ngoài thầm mắng vài câu ra, thật sự là không có cách nào cả.","Lúc này, Giang Nghĩa cất bước đi tới, dùng giọng nói trầm thấp lại có sức xuyên thấu nói: “Công viên rừng bị cháy, xe chữa cháy vội đi cứu hỏa cứu người, anh lại chiếm làn dừng xe khẩn cấp không nhường, như này là phạm pháp có biết không hả?!”","Tạ Duẫn liếc xéo Giang Nghĩa: “Mày là ai? Ở đây có chỗ cho mày nói chuyện sao? Cút cho ông đây!”","Giang Nghĩa từng bước ép sát.","“Là họ hàng của người thực thi pháp luật, không biết lấy mình làm gương, lại biết luật phạm luật, tội của anh nặng thêm một bậc!”","“Tạ Mạnh Trí có em họ như anh, thật sự là nỗi nhục của anh ta.”","Tạ Duẫn tức giận rồi: “Ha, oắt con, dám bất kính đối với anh họ của tôi sao? Ông đây giết mày!”","Tạ Duẫn bình thường quen gây chuyện thị phi, căn bản không nghe lọt nửa câu không hay về anh ta, trước giờ chỉ có người khác nịnh nọt anh ta, đâu có ai mắng anh ta ở trước mặt anh ta chứ?","Lòng tự tôn của anh ta không chịu được.","Tạ Duẫn mở cốp sau của chiếc SUV, từ trong đó lấy ra một chiếc gậy bóng chày, vung về phía Giang Nghĩa.","Nhân viên chữa cháy muốn ngăn cản mà không kịp.","Tuy nhiên, một chiếc gậy bóng chày ở trước mặt Giang Nghĩa có tác dụng gì?","Giang Nghĩa đá một cước, Tạ Duẫn và cả chiếc gậy bóng chày đều bay ra ngoài, cả người đập vào lan can, lưng bị đập một chỗ, đau tới mức gọi ba gọi mẹ.","“Oắt con, mày còn dám đánh trả?”","“Mày xong đời rồi.”","“Kiếp này của mày đừng hòng ra khỏi tù.”"]