["<br>Ninh Luân cười ha ha: “Ông cụ chiêu này của ông thật đủ thâm, tôi giúp ông, nhưng sẽ tổn thọ.<br><br>Tôi là người tín phật, nói thật, chút lợi ích của giá gốc, vẫn không đủ để tôi làm việc.”<br>Tín phật?<br>Vớ vẩn! Đinh Trung biết rõ là giá mình ra không đáp ứng được tâm lý mong chờ của đối phương.<br>Vì vậy Đinh Trung trực tiếp hỏi: “Ninh tổng, ông muốn cái gì thì nói thẳng đi, chúng ta hợp tác nhiều lần như vậy cũng không phải là người ngoài rồi, không cần vòng vo.”<br>Ninh Luân giơ ngón cái lên: “Ông cụ quả là người thật thà nói lời thẳng thắn, vậy tôi cũng không lập lờ nữa, nói rõ nha, tôi muốn cổ phần của chế tạo Đinh Dung các ông.<br><br>Đương nhiên, không lấy không, dùng 3000 tỷ mua 10% cổ phần của chế tạo Đinh Dung các ông, ngoài ra lô hàng này tôi cũng không cần mua với giá gốc, mua theo giá cũ là được.”<br>“Ông!!” <br> <br>Đinh Trung có chút ngồi trên lưng hổ khó xuống, tính toán của đối phương thật sự có chút ác.<br>“Ninh Luân, ông có hơi quá đáng rồi.”<br>“Quá đáng sao? So với tâm cơ của ông mà nói, tôi đây tính là gì chứ? Nếu ông cụ không chịu đồng ý cũng không sao, chúng ta hôm nay coi như chưa từng gặp.<br><br>Đúng rồi, tôi sau khi trở về nhất định sẽ dặn dò giám đốc bộ phận, thu mua một lô hàng lớn từ chỗ cháu gái của ông.”<br>Uy hiếp, uy hiếp trắng trợn!<br>Lần này đến lượt Đinh Trung khó xuống đài rồi.<br>Ông ta nghiến răng trừng mắt với Đinh Hoàng Liễu, đều là chủ ý rách nát mà cô ta đưa ra, làm cho chuyện bây giờ trở nên rắc rối.<br>Bất lực, Đinh Trung nói: “Thời đại giang hồ ắt sẽ sinh ra nhân tài, Ninh Luân, ông được đấy.<br><br>3000 tỷ mua 10% cổ phần, thành giao! Ngoài ra, bán giá cũ cho ông một lô hàng!”<br>Ninh Luân gật đầu: “Không thành vấn đề.”<br>Hai người sau khi xác định rõ các chi tiết thì ký hợp đồng thương nghiệp ngay tại chỗ, chuyện này coi như là định rồi.<br>Sau đó, Ninh Luân rời khỏi nhà họ Đinh.<br>Đinh Trung có chút bất mãn ngồi ở trên ghế: “Tên khốn Ninh Luân này, vậy mà quay ngược cắn ta một miếng, sớm muộn gì ta cũng sẽ xử ông ta!”<br>Đinh Hoàng Liễu mỉm cười nói: “Ông nội ông giận gì chứ, tuy chúng ta cho Ninh Luân 10% cổ phần, nhưng chúng ta không thiệt.”.<br><br>Truyện Thám Hiểm<br>“Ông nghĩ đi, đầu tiên chúng ta kiếm được 3000 tỷ, đây là một số tiền lớn, hơn xa giá trị của 10% cổ phần kia; ngoài ra chúng ta còn bán một lô hàng lớn với giá cũ, cũng kiếm được không ít tiền; điểm quan trọng nhất, chúng ta còn có thể thu hồi 10% cổ phần của Thu Huyền, còn đuổi được Thu Huyền ra ngoài!”<br><br>“Tổng hợp lại thì tương đương với việc chúng ta chuyển 10% cổ phần của Thu Huyền sang tay của Ninh Luân, sau đó chúng ta kiếm được 3000 tỷ, còn có được lợi nhuận của một lô hàng lớn, còn đuổi được Thu Huyền ra khỏi gia tộc, kiếm to rồi!”<br>Qua những lời phân tích như vậy, hình như thật sự là như vậy.<br>Đinh Trung cảm thấy hình như thật sự không có tổn thất gì, lại dễ dàng kiếm được 3000 tỷ, đuổi được Đinh Thu Huyền đi.<br>Thật ra là đồng nghĩa với việc bán đi 10% cổ phần của Đinh Thu Huyền.<br>Nghĩ như vậy, Đinh Trung đã thoải mái hơn nhiều.<br>Đinh Hoàng Liễu tiếp tục khuyên: “Với lại, sau này chúng ta có cơ hội lấy lại 10% cổ phần trong tay Ninh Luân, không có gì phải lo lắng cả.”<br>“Nói có lý.” Đinh Trung mặt mày vui vẻ: “Hoàng Liễu, cái đầu óc này của cháu đúng thật thông minh, làm sao nghĩ ra chủ ý hay như vậy?”<br>Biểu cảm của Đinh Hoàng Liễu hơi sững lại, nhưng rất nhanh đã khôi phục bình thường: “Ông nội quá khen rồi, cháu cũng không thông minh lắm, chỉ là lúc nào cũng muốn chia sẽ một chút phiền não cho ông nội mà thôi.”<br>“Ha ha, nói rất hay.”<br>Đinh Trung lúc này căn bản không ý thức được vấn đề ở đâu, càng không nhìn thấy trong đôi mắt đó của Đinh Hoàng Liễu lộ ra sát khí.<br>Ngoài mặt thì hòa khí, trên thực tế ẩn giấu sát cơ.<br>Chủ ý này đương nhiên không thể là Đinh Hoàng Liễu nghĩ ra, mà là anh trai của cô ta – Đinh Hồng Diệu nghĩ ra.<br>Đinh Hoàng Liễu nhìn Đinh Trung, trong lòng cười lạnh: Lão già, tạm thời để ông đắc ý một phen, sớm muộn gì sẽ lôi ông khỏi vị trí gia chủ, vị trí này nên để anh trai tôi ngồi!<br> <br>Đinh Trung không hề phát giác sự nguy hiểm bên cạnh, càng đừng nói với Đinh Phong Thành không có não kia.<br>Đinh Phong Thành bây giờ vẫn đang mường tượng chuyện buổi tối ra ngoài tán gái, đối với kế hoạch của Đinh Hoàng Liễu không thể có ý kiến, đương nhiên, cho dù anh ta có ý kiến, cũng không nghĩ được nhiều như vậy.<br>Bên ngoài tòa nhà văn phòng.<br>Ninh Luân ngồi vào xe của mình, ra lệnh tài xế lập tức chạy đi.<br>Sau đó, ông ta rút điện thoại gọi điện cho giám đốc bộ phận Tưởng Hòa Long.<br>“Hòa Long, chuyện bên này đã xử lý xong rồi, phía ông có thể hành động rồi.”<br>“Tôi biết rồi, tôi đã gọi xong một bàn rượu thịt rồi, chỉ đợi Đinh Thu Huyền cắn câu!”<br>“Ừ, cẩn thận hành sự.”<br>“Tôi biết rồi.”.<br><br>"]