[" ","Chương 1069","Giang Nghĩa nhíu mày, trước linh đường của Trình Hải, làm sao có thể cho phép âm thanh ồn ào lại được tồn tại.","“Vả miệng.”","Lập tức có hai người đàn ông cầm lấy tấm ván gỗ bước tới, đánh mạnh vào miệng của Diêm Khải Văn và Chu Duẫn Cường, không ngừng đánh, đến nỗi máu tươi ứa ra.","Giang Nghĩa từ tốn nói: “Để bọn họ dập đầu, dập một nghìn cái, sám hối tội lỗi của họ.”","Hai tên thủ hạ liền nhấn đầu Chu Duẫn Cường và Diêm Khải Văn, ép buộc bọn họ phải dập đầu.","Một cái, hai cái…","Hai người, mỗi người đều phải dập đầu 1000 cái, dập đến nỗi đầu rách da, máu tươi nhuộm đỏ cả mặt đất, hai người đều chóng mặt gần như sắp ngất đi.","Mắt Diêm Khải Văn nổi đom đóm, cuối cùng vẫn phải cầu xin tha thứ: “Miệng cũng đã đánh rồi, đầu cũng đã dập rồi, anh muốn trừng phạt như thế nào thì cũng đã làm như thế đó, có thể tha cho tôi chưa?”","Chu Duẫn Cường ở một bên cũng không chịu nổi.","Lúc nãy, ông ta còn rất cứng miệng, nói cái gì mà sẽ không cầu xin tha thứ, nhưng sau khi bị dạy dỗ một trận, thái độ đã thành thật hơn nhiều.","Đứng trước cái chết, rất ít ai có thể vẫn luôn duy trì thái độ cứng rắn.","“Tôi, tôi cũng biết sai rồi.”","“Tất cả đều là do chủ ý của Diêm Khải Văn, ép Trình Hải chết cũng là do cậu ta ra tay, thật ra thì tôi vô tội.”","“Giang Nghĩa, cậu có muốn giết thì cứ giết Diêm Khải Văn đi, tha cho tôi, có được không?”","“Tôi tình nguyện giao hết tài sản của mình ra, chỉ cần cậu có thể để cho tôi sống, có được không?”","Diêm Khải Văn lườm Chu Duẫn Cường, dù cho muốn cãi, nhưng mà cũng không còn sức.","Nhưng mà hai người bọn họ căn bản không thể ảnh hưởng tới Giang Nghĩa.","Anh xoay người nhìn hai người bọn họ.","“Bây giờ đã thấy hối hận rồi?”","“Lúc trước các người lên kế hoạch hại chết chú Trình của tôi, tại sao lại không biết hối hận đi?”","“Lúc đó chú Trình phát bệnh, thuốc đặc trị ở ngay bên cạnh tay ông ấy, lúc ấy ông ấy đau đớn như thế nào các người không biết ư?”","“Lúc đó chỉ cần các người mềm lòng một chút, ông ấy đã có thể sống sót.”","“Hai cái tên không bằng súc vật các người, chẳng những không cứu người mà còn hưởng thụ khoái cảm ép người khác vào con đường chết, các người có còn là con người không? Để các người tiếp tục sống mới chính là bất công với người khác.”","“Hành hình !”","Vừa mới ra lệnh liền thấy hai người đàn ông có dáng người khôi ngô, mặc đồ tây màu đen chậm rãi bước vào.","Bọn họ một trái một phải đứng ở bên cạnh Chu Duẫn Cường và Diêm Khải Văn.","Sau đó, vô cùng quen thuộc mà móc súng ra đặt trên huyệt thái dương của Chu Duẫn Cường và Diêm Khải Văn, khi nòng súng màu đen lạnh toát chạm vào đầu, bọn họ mới biết được hóa ra cái chết cách mình gần như thế.","“Đừng, tôi không muốn chết đâu, tha cho tôi đi!”","“Tôi cho cậu tiền, tôi cho cậu hết tài sản của tôi, hãy tha cho tôi một mạng đi.”"]