[" ","Chương 1060","Cuối cùng, fans hâm mộ của câu lạc bộ Nguyên Thiên cũng đã được chứng kiến một trận đấu mãn nhãn, không cần phải lo lắng vì thành tích của đội bóng nữa.","Họ đều tin tưởng rằng dưới sự dẫn dắt của La Phong, chắc chắn câu lạc bộ Nguyên Thiên có thể bảo vệ thứ hạng thành công.","Fans hâm mộ ở hiện trường bắt đầu nổ một tràng pháo tay kịch liệt.","Câu lạc bộ Trường Kinh.","Sau khi xem toàn bộ trận đấu, đôi mắt của Mạnh Văn đầy sự tức giận.","Ông ta gọi điện cho thành viên Thẩm Vấn nhiều lần, nhưng đầu dây bên kia đều báo tắt máy, mãi không gọi được.","“Con bà nó, nhận ba mươi triệu của tôi mà vẫn không làm được việc.”","“Đám cặn bã này cũng thật đen đủi!”","Ông ta vừa nói xong, một nhóm cảnh sát đi đến, sĩ quan cảnh sát dẫn đầu lấy lệnh bắt ra.","“Mạnh Văn, hiện tại cảnh sát đang nghi ngờ ông có liên quan đến vụ hối lộ, tội danh vu khống người khác, đây là lệnh bắt, xin đi theo chúng tôi đến cục cảnh sát một chuyến.”","“Lệnh bắt?","Mạnh Văn trợn tròn mắt, lúc này ông ta mới biết vì sao thành viên Thẩm Vấn không nghe máy, tám chín phần mười đối phương cũng đã bị bắt đi rồi.","Chiêu này của ông ta đã “Thắng được” biết bao nhiêu trận đấu, trăm triệu lần không ngờ cuối cùng có một ngày lại rơi vào vũng nước đục này.","Gần bùn làm gì có chuyện không vấy bùn, lúc này coi như là hoàn toàn thua rồi!","Sau khi vươn tay ra để được còng lại, Mạnh Văn bị cảnh sát dẫn đi.","Bên kia.","Giang Nghĩa dẫn Đinh Thu Huyền rời khỏi sân bóng, đi dạo ở bên ngoài công viên nhỏ, hưởng thụ thời gian khó có được của hai người.","“Trận đấu hôm nay thật sự rất tuyệt vời.”","“Đúng vậy.”","“Đúng rồi, chồng, ngày mai là ngày cúng tuần của chú Trình rồi.”","Ngày thứ bảy cần phải làm một loạt nghi thức dày đặc.","Giang Nghĩa ngẩng đầu nhìn trời, tự nhủ: “Bên phía nghĩa trang đã chuẩn bị xong, ngày mai sẽ hạ táng chú Trình và Châu cùng lúc, để cho mộ của hai người họ ở cạnh nhau.”","“Ngoài ra…”","Nói được một nửa, Giang Nghĩa không nói tiếp nữa.","“Ngoài ra thì sao?”","“Ngoài ra, ngày mai còn một vài sự việc đã đến lúc chuẩn bị hạ màn rồi.”","Nói xong, Giang Nghĩa gửi một tin nhắn cho Tôn Tại Ngôn, tổng cộng chỉ có hai chữ: Thu lưới!","Sau khi nhận được tin nhắn, Tôn Tại Ngôn lập tức hành động.","Mũi kiếm chĩa thẳng vào Chu Duẫn Cường, Diêm Khải Văn."]