[" ","CHƯƠNG 807","Tên thuộc hạ già vỗ tay, ngay lập tức, cửa được mở ra, Tiểu Điệp bị hai người đàn ông vạm vỡ đưa vào, đẩy tới trước mặt Thủy Thanh Diệu.","Tiểu Điệp sợ đến mức không dám ngẩng đầu lên, hai tay siết chặt vào nhau, cơ thể khẽ run lên bần bật.","Thủy Thanh Đảo trầm giọng, tức giận hỏi: “Cô… tên là gì?”","“Tôi tên Tiểu Điệp.”","“Ừ, vậy cô với Giang Nghĩa có quan hệ như thế nào?”","Tiểu Điệp sững sờ một lúc, cô ta ngập ngừng do dự, muốn nói nhưng lại không dám nói.","Một tia sáng lạnh lẽo lóe lên trong mắt Thủy Thanh Diệu khiến Tiểu Điệp lập tức có cảm giác như một con dao sắc bén đang kề trên cổ mình.","“Thật ra anh ấy là…”","Tiểu Điệp không dám giấu giếm nữa, thành thật kể hết đầu đuôi mọi chuyện cho Thuỷ Thanh Diệu nghe.","Sau khi Thủy Thanh Diệu nghe cô ta kể xong, ông ta ngẩng đầu lên nhìn trần nhà.","“Không ngờ cô lại có một quá khứ như vậy.”","“Xem ra tên Giang Nghĩa đó đến đây vì cô rồi.”","Vừa nói, ông ta vừa nhìn chằm chằm Tiểu Điệp: “Bây giờ cô gọi điện cho Giang Nghĩa đi, nói với cậu ta là cô bằng lòng đi cùng cậu ta, thời gian và địa điểm tôi sẽ đưa cho cô.”","“Sao?”","Tiểu Điệp không hiểu, Thủy Thanh Diệu muốn làm gì? Ông ta muốn thả mình rời khỏi đây sao?","Nhưng nghĩ kĩ lại thì có gì đó lại không đúng.","Nếu ông ta thực sự muốn thả người thì có thể thả ngay bây giờ, chứ cần gì phải nói cái gì mà thời gian và địa điểm, nếu thật sự muốn thả cô sẽ không rắc rối như thế!","Chỉ sợ là ông ta dùng kế “gậy ông đập lưng ông”, muốn đem cô ra làm mồi nhử để đối phó với Giang Nghĩa.","Cô ta biết đây là một kế bẩn, nhưng Tiểu Điệp không có gan từ chối, nếu cô dám nói từ “không” thì ngay lập tức sẽ bị Thủy Thanh Diệu tra tấn đến chết.","“Tôi sẽ gọi ngay bây giờ.”","Tiểu Điệp vừa lấy điện thoại ra thì Thủy Thanh Diệu dùng gậy chặn tay cô ta lại, chậm rãi nói: “Nếu như cô dám giở trò, tôi sẽ chặt cô ra thành từng mảnh, sau đó rải cho cá sấu ăn đấy.”","Những người khác nói điều này có thể chỉ là để doạ người, nhưng đây là Thuỷ Thanh Diệu nói, nhất định ông ta sẽ làm như vậy.","Tiểu Điệp nuốt nước bọt, không dám sơ ý.","…","Ở phía bên kia, Giang Nghĩa và Tân Uẩn đã trở về khách sạn.","Tân Tử Dân bước ra chào đón: “Thế nào rồi, đi khiêu vũ có vui không?”","Tân Uẩn lắc đầu, vẻ mặt không vui."]