["<br>Sau khi chứng khiến màn trình diễn của Phong Điểu, khát vọng chiến đấu trong người Giang Nghĩa lập tức bùng lên.<br><br>Anh rất muốn đấu với Phong Điểu một trận.<br>Để xem ai nhanh hơn!<br>Cuộc thi kết thúc.<br>Sau khi Phong Điểu chiếm được vị trí thứ nhất, hai chiếc xe còn lại căn bản đừng nghĩ tới chuyện vượt lên.<br><br>Họ luôn bị bỏ lại phía sau, thậm chí khoảng cách không hề thay đổi.<br>Có thể nhìn ra Phong Điểu đã cố ý giảm tốc độ của mình để đùa giỡn với hai chiếc xe phía sau.<br>Thực lực phải đè bẹp đối thủ thì mới có thể đạt tới cảnh giới như thế.<br><br>Không lâu sau, ba chiếc xe lần lượt băng qua vạch đích.<br><br>Phong Điểu dễ dàng dành được vị trí số 1, giữ vững danh hiệu tay đua mạnh nhất, hơn nữa còn giúp đội Lamborghini giành được no.1 của cuộc đua liên hợp và giành được quyền lên tiếng trong cuộc đua F1.<br>Lúc này, luồng gió đang thịnh.<br>Các đội khác còn tạm ổn, họ đã sớm biết mình sẽ thua Phong Điểu nên cũng không quá tức giận.<br>Chỉ có đội Ferrari thua tan nát.<br> <br>Họ không chỉ thua cuộc đua mà còn thua cả nhân phẩm.<br><br>Sau khi cuộc đua kết thúc, tất cả đội viên đều bị khán giả chỉ trích kịch liệt, thậm chí còn biến thành tiết tấu Toàn Võ Hành.<br>Đặc biệt là sau khi Dương Tuấn Thiên bị thương được cõng tới, khán giả đều điên cuồng ném những lon cola rỗng về phía anh ra, miệng thì hét hai tiếng: rác rưởi!<br>Chúc Minh chen qua đám đông rồi đến trước mặt Dương Tuấn Thiên, chỉ thẳng vào anh ta và mắng: “Thằng chó, sự tồn tại của mày đúng là một sự sỉ nhục cho các tay đua! Bắt đầu từ hôm nay, giới đua xe sẽ không còn tên mày nữa, mày cũng đừng mơ mà ở lại cái ngành này.<br>Dương Tuấn Thiên nghiến răng.<br>Anh ta cực kỳ bất mãn nhưng có thể làm gì được chứ?<br>Đến cả thủ đoạn hèn hạ và bẩn thỉu nhất cũng đem ra sử dụng rồi thế mà anh ta vẫn không thắng được Phong Điểu.<br><br>Anh ta thua rồi, thua thảm hại.<br>Mà còn chưa kể.<br>Chúc Minh lớn tiếng mắng: “Những thủ đoạn hè hạ của Dương Tuấn Thiên, tôi tin mọi người cũng đều nhìn thấy rồi, cũng không chỉ một mình tôi tức giận.<br><br>Từ nay trở đi, chúng ta cần phải đoàn kết lại tẩy chay đội Ferrari, khiến chúng cút khỏi giới đua xe!”<br>Lúc này, đội viên của đội Ferrari cũng không thể ngồi yên được nữa.<br>Mọi người đều tái mặt, nếu thật sự bị các đội khác đồng lòng tẩy chay thì họ sẽ trở thành tội nhân thiên cổ.<br>“Tẩy chay Ferrari!”<br><br>“Cút khỏi giới đua xe đi!”<br>Khán giả lần lượt hò hét, khí thế hừng hừng.<br>Lâm Mộng Vân tuyệt vọng thở dài.<br><br>Sau đó, cô ta đến trước mặt Dương Tuấn Thiên rồi tát mạnh vào mặt hắn.<br>“Dương Tuấn Thiên, đồ khốn khiếp!”<br>Cái tát kêu lên vang dội khiến mọi người vỗ tay.<br>Dương Tuấn Thiên tức điên người muốn tát lại nhưng sự đau đớn từ cú va chạm khiến anh ta muốn đứng còn đứng không nổi.<br>Anh ta trở thành đối tượng bị mọi người chỉ trích, không ai chịu đứng ra nói giúp anh ta.<br>Ác giả ác báo!<br>Dương Tuấn Thiên, đúng người đúng tội!<br>Nhưng sao có thể để cả đội Ferrari gánh tội của Dương Tuấn Thiên được chứ? Chẳng lẽ Ferrari sẽ phải biến mất sau đêm nay, sau này cũng không thể xuất hiện trong các cuộc đua được nữa thật sao?<br>Khi mọi người đều đoàn kết đồng lòng thì một người đàn ông nhẹ nhàng quẹt diêm châm thuốc.<br>Anh rít vài hơi rồi thở ra một làn khói dài.<br>“Mọi người có thể cho họ một cơ hội không?”<br>“Một cơ hội để ăn năn.”<br>\"Một cơ hội để chuộc lỗi.\"<br>Âm thanh không quá lớn, nhưng sức xuyên thấu vô cùng mạnh mẽ, từng lời từng chữ đều rõ ràng truyền đến tai mọi người.<br>Mọi người lần lượt quay đầu nhìn sang.<br>Sau khi nhìn thấy người đàn ông đó, Lâm Mộng Vân cực kỳ vui mừng.<br>Giang Nghĩa, là Giang Nghĩa!<br>Nếu còn có người có thể kéo đội Ferrari ra khỏi ra khỏi vũng lầy thì chỉ có thể là người đàn ông mạnh mẽ nhưng thần bí-Giang Nghĩa!.<br><br>"]