["<br>Đêm nay, vô cùng lạnh.<br><br>Giang Nghĩa trầm mặc, không hỏi thêm một câu nào nữa, với tính cách của Tôn Tại Ngôn, nếu không chắc chắn 100%, Tôn Tại Ngôn không thể nói với anh tin tức này.<br><br>Đã nói, chắc chắn là thật.<br><br>Nên không cần hỏi nhiều.<br><br>Tu la chiến thần, người đàn ông làm bằng sắt, giây phút này mắt lại đỏ lên, mũi cay cay, đá kích mất đi người thân một lần nữa đè ép khiến anh không thể thở được.<br><br>“Lão đại? Lão đại, anh không sao chứ?” <br>“Chú Trình, bây giờ đang ở đâu?”<br>“Bệnh viện số một thành phố.”<br>Lạch cạch, cúp điện thoại, Giang Nghĩa ngẩng đầu lên, để nước mắt không rơi xuống.<br><br>Thực ra anh cũng đã nhìn ra cơ thể của Trình Hải có vấn đề, không sống được lâu nữa, là một bác sĩ, đương nhiên anh biết tình hình bây giờ của Trình Hải.<br><br>Cho dù là Giang Nghĩa cũng lực bất tòng tâm.<br><br>Biết cái chết sớm muộn gì cũng đến, nhưng một ngày nó thật sự đến, vẫn khó có thể chấp nhận.<br> <br><br>“Chồng ơi…”<br>Đinh Thu Huyền ôm lấy Giang Nghĩa.<br><br>Đã vô số lần, Đinh Thu Huyền tìm sự an ủi trong lòng Giang Nghĩa, đây là lần đầu tiên, cô mang đến sự ấm áp cho Giang Nghĩa.<br><br>Đối với Giang Nghĩa mà nói, Trình Hải thân thiết giống như ông nội.<br><br>Cái chết của Trình Hải, nhất định sẽ tạo thành một vết thương khó có thể lành được với Giang Nghĩa, vết thương cả đời này.<br>“Anh đi đến bệnh viện.”<br>“Chú ý an toàn.”<br>Giang Nghĩa rời khỏi nhà, vội vàng lái xe đi đến bệnh viện nhân dân số một của thành phố, sau khi đến, dưới sự hướng dẫn của Tôn Tại Ngôn, đi đến phòng bệnh của Trình Hải.<br><br>Lúc này, Trình Hải vô cùng yên tĩnh nằm trên giường bệnh, bất động, giống như đang ngủ.<br><br>Chỉ là ai cũng biết, lần này ngủ, sẽ vĩnh viễn không thể tỉnh lại.<br><br>Bên giường, Trình Đan Đình đã khóc đến nỗi người đẫm nước mắt.<br><br>Cô ta là một người phụ nữ mạnh mẽ, rất ít khi thể hiện sự ‘yếu đuối’ trước mặt người khác như thế này, lúc mất đi người thân, dù là một người phụ nữ mạnh mẽ như thế nào, cũng không khống chế được cảm xúc.<br><br><br>Khóc là cách tốt nhất để phát tiết.<br><br>Giang Nghĩa đi đến bên giường, nhìn dáng vẻ ‘đang ngủ’ của Trình Hiệp, muốn nói gì đó, nhưng làm thế nào cũng không thể lên tiếng được.<br><br>Cuối cùng, anh chỉ có thể đặt tay lên lưng Trình Đan Đình.<br><br>Người cũng đã mất, còn có thể làm gì?<br>Có bác sĩ nói: “Ông Trình đang ở giai đoạn cuối của bệnh ung thư gan, bởi vì không kịp thời dùng thuốc, cộng thêm bị lạnh, cấp hỏa công tâm, rất nhiều nguyên nhân dẫn đến đột ngột qua đời.”<br>Giang Nghĩa cau mày: “Tại sao không kịp thời dùng thuốc?”<br>Tôn Tại Ngôn đi đến nói: “Theo nhân chứng miêu tả, chú Trình chết trên đường khi đang lái xe, cách khoa học kỹ thuật Tẩm Mộng không xa.<br><br>Thuốc, điện thoại của chú ấy đều rơi ra ngoài.”<br>“Theo suy đoán, có lẽ là chú Trình đột nhiên phát bệnh, xuống xe uống thuốc, kết quả đột nhiên ngã xuống nên mới dẫn đến tử vong.”<br>“Đã điều tra hiện trường, không có bất kỳ dấu vết xô xát nào, trên người chú Trình cũng không có bất kỳ vết thương bên ngoài nào, nên có lẽ không phải do người khác hại, chỉ là sự cố ngoài ý muốn.”<br>Giang Nghĩa vận khí.<br><br>Nói là ngoài ý muốn, thực tế cũng không phải là ngoài ý muốn, nếu như Giang Nghĩa cẩn thận hơn một chút, lúc nào cũng sắp xếp người ở bên cạnh chú Trình, có lẽ sự cố ngoài ý muốn tối hôm nay sẽ không xảy ra.<br><br>Nhưng chuyện cũng đã xảy ra rồi, nói nhiều cũng không có tác dụng gì.<br><br>Chỉ có thở dài.<br><br>Lúc này, trong phòng làm việc của bất động sản Vinh Quang.<br><br>Diêm Khải Văn nói cho chủ tịch Chu Duẫn Cường chuyện vừa mới xảy ra, những khiến Chu Duẫn Cường vô cùng vui vẻ.<br><br>“Khải Văn à, chuyện này cậu làm rất tốt, thằng khốn Giang Nghĩa dám làm hỏng chuyện tốt của tôi, tôi phải khiến cậu ta đau khổ vô cùng!”.<br><br>"]