[" ","CHƯƠNG 827","Giang Nghĩa bước lên một bước: “Vậy sao? Quyền lực của anh lớn vậy sao?”","Nhân viên chữa cháy vội tới can: “Anh này cũng đừng tức giận, chuyện quan trọng nhất hiện nay là làm sao dịch chiếc xe ra, tránh một con đường, chứ không phải là đánh nhau.”","Đây thật ra cũng là tìm bậc xuống cho Giang Nghĩa.","Bọn họ cũng lo Giang Nghĩa bị đối phương báo thù, dù sao đối phương có mối quan hệ có bối cảnh, nếu thật sự muốn trả thù thì không phải là giỡn chơi.","Giang Nghĩa gật đầu.","“Anh nói không sai, điều quan trọng nhất bây giờ là dịch chiếc xe chiếm đường ra.”","Bên kia Tạ Duẫn ôm lưng đứng dậy: “Dịch? Mày dịch kiểu gì? Đường bị kẹt cứng như này, mày dịch được thì dịch cho tao xem?!”","Giang Nghĩa lặng lẽ đi tới bên cạnh chiếc xe SUV, đưa tay vỗ vào xe.","Tạ Duẫn khẩn trưởng hét lên: “Bỏ cái bàn tay bẩn thỉu của mày ra! Xe của tao có giá hơn 3 tỷ, là chiếc xe mà bàn tay bẩn thỉu của mày sờ nổi sao?”","Giang Nghĩa không quan tâm.","Nhìn chiếc xe, lại nhìn dòng sông chảy xiết bên ngoài lan can.","Anh hờ hững nói: “Thứ không nên xuất hiện ở đây thì nên được dọn dẹp sạch sẽ. Nếu đã không thể dịch ra, vậy thì — ném xuống là được rồi.”","Ném xuống?","Ném chiếc xe hơn 3 tỷ xuống?","Trước tiên không nói chủ xe có bằng lòng hay không, anh muốn ném nó xuống kiểu gì? Lẽ nào, còn muốn gọi một chiếc xe cần cẩu tới sao?","Nghe một cái là viển vông rồi.","Mọi người xung quanh đồng loạt lắc đầu, người trẻ tuổi bây giờ thật sự không có não, nghĩ ra cái gì là nói cái đó.","Nhân viên chữa cháy cũng thở dài.","Bọn họ bây giờ chỉ có thể kêu xe phía sau cố gắng dịch ra một chỗ, chừa một chỗ trống cho chiếc SUV.","Nhưng chiếc SUV này thật sự là quá rộng dài, căn bản không thể chen được một chỗ trống nào cả, điều này khiến nhân viên chữa cháy rất sốt ruột.","Lúc này, chỉ thấy Giang Nghĩa đưa tay lên, sau đó anh khuỵu xuống, hai tay giữ gầm xe của chiếc SUV.","“Anh muốn làm cái gì?” Tạ Duẫn lớn tiếng hét lên.","Giang Nghĩa không lên tiếng, mà gầm một chút, lập tức đề khí.","Tiếp theo, một màn kinh người đã xảy ra.","Giang Nghĩa vậy mà dùng cơ thể của người phàm, dịch chuyển chiếc xe của SUV cực kỳ khổng lồ ra, nhấc cả chiếc xe lên!!!","Đây là sức mạnh cỡ nào?","Cho dù là lực sĩ, cũng chỉ có vậy thôi.","Dưới ánh nhìn của mọi người, Giang Nghĩa lần nữa gầm lên, dùng toàn bộ sức lực trực tiếp nhấc chiếc SUV lên, ném xuống!"]