[" ","CHƯƠNG 27","Cảm giác tuyệt vọng hai năm trước giống như một sinh vật bò sát dính nhớp nào đó, bò lên trên trái tim vốn đã tê liệt của cô từng chút một.","Tô Thư Nghi không nhịn được mà ôm lấy bờ vai mình rồi ngồi xuống, co rụt người lại.","Lạnh… thực sự lạnh quá…","Cả người lạnh đến phát run, giống y như đêm hai năm trước…","Ngay khi ký ức và cảm xúc sắp nhấn chìm Tô Thư Nghi hoàn toàn, trước mắt cô đột nhiên xuất hiện một chiếc xe lăn, còn cả một đôi chân thon dài thẳng tắp trên xe lăn nữa.","Tô Thư Nghi sững sờ, gắng sức đầu lên, liền nhìn thấy Cố Mặc Ngôn đang ở trước mặt mình, cùng Dương Tùng Đức đứng bên cạnh che ô.","Màn mưa lất phất làm mờ đi khuôn mặt tuấn tú của anh, quanh người anh vẫn là hơi thở lạnh lùng, tuy ngồi trên xe lăn nhưng sự xuất hiện lúc này của anh lại như thiên thần vậy, nghiền nát tất cả buồn bã trong đáy lòng Tô Thư Nghi.","Lông mi của Tô Thư Nghi run rẩy.","Cố Mặc Ngôn?","“Em ở đây làm gì vậy?” Cố Mặc Ngôn cúi đầu nhìn Tô Thư Nghi đang ngồi xổm trên đất, chính anh không biết vì sao mà giọng điệu của mình lại loáng thoáng sự tức giận: “Em dầm mưa?”","Lúc này Tô Thư Nghi mới phản ứng lại, cô hoảng hốt đứng dậy, nhưng vừa mới đứng dậy thì trước mắt đã tối sầm rồi mất đi ý thức.","Trái tim Cố Mặc Ngôn thắt lại, vội vàng đỡ lấy Tô Thư Nghi thật vững vàng, cảm nhận được nhiệt độ nóng bỏng không bình thường trên người người phụ nữ trong lòng, ánh mắt anh trầm xuống, tầm mắt dừng trên vết đỏ ban nãy bị Cố Gia Huy bóp mà ra ở trên cằm, đôi mắt đen của anh co rút lại không dễ nhận ra.","“Quay về.” Sắc mặt thay đổi rồi biến mất rất nhanh, Cố Mặc Ngôn nhanh chóng quay lại vẻ lạnh nhạt, khẽ nói một câu rồi ôm lấy Tô Thư Nghi, chuyển động xe lăn đi về phía chiếc Bentley ở bên cạnh.","Xe của Cố Mặc Ngôn đỗ ở một góc khuất cạnh ga tàu điện ngầm, bởi vì trên xe lăn có sức nặng của hai người là Tô Thư Nghi và Cố Mặc Ngôn nên xe lăn không thể trượt lên giống như trước đây.","“Cậu Cố.” Dương Tùng Đức ở bên cạnh không nhịn được cất lời: “Để tôi làm cho ạ.”","“Không cần.”","Cố Mặc Ngôn hờ hững nói, điều chỉnh lại Tô Thư Nghi ở trong lòng rồi bế ngang cô lên, đứng dậy khỏi xe lăn…","…","Nửa tiếng đồng hồ sau, trong căn phòng tối đen, vươn tay ra không nhìn thấy năm ngón.","Nóng… nóng quá… trong lúc giãy dụa lẩm bẩm, Tô Thư Nghi đột nhiên cảm thấy cơ thể nặng xuống, làn da dán lên thứ gì đó lành lạnh, cô tham lam muốn ôm lấy cảm giác mát lạnh đó…","Nhưng đột nhiên cô nghe thấy tiếng hô hấp trầm nặng của đàn ông!","Ý thức mê man của Tô Thư Nghi đã tỉnh táo lại được một chút, cô cố gắng mở đôi mắt nặng trĩu, một bóng người mơ hồ xuất hiện trước mắt.","Cô giãy dụa muốn đẩy người trên người ra, thế nhưng người đàn ông cứ như một ngọn núi lớn vậy, không thể lay động chút nào, hai chân cô bị ép tách ra…","“A!” Cơn đau đớn như xé rách bỗng dưng truyền tới khiến cô hét lên thành tiếng.","Ngay sau đó là sự tấn công càng lúc càng kịch liệt, tầng tầng lớp lớp, hết đợt này tới đợt khác.","&nbsp;"]