[" ","CHƯƠNG 168","Tô Thư Nghi nói câu này, hoàn toàn là tưởng rằng Cố Mặc Ngôn vẫn còn đang tức giận, hết cách rồi nên mới nói đại như vậy.","Cô chắc chắn không ngờ rằng, một câu nói đơn giản như vậy lại khiến Cố Mặc Ngôn lập tức sững sờ.","Ngay sau đó, tâm trạng vốn dĩ đang tức giận của anh lập tức tốt lên.","Thậm chí khóe miệng còn không nhịn được mà nở nụ cười khẽ, anh nhướng mày, nhìn sang Tô Thư Nghi: “Em nói thật sao?”","Tô Thư Nghi vội vàng gật đầu như giã tỏi.","Nhìn cô gái ngoan ngoãn trước mắt, chính Cố Mặc Ngôn cũng không dám tin rằng, trước đó mình còn đang nhịn lại sự tức giận mà giờ tâm trạng đã tốt rồi.","Chết tiệt.","Bây giờ cảm xúc của anh đã dễ dàng bị cô gái Tô Thư Nghi này thao túng rồi sao?","Anh cố gắng khiến bản thân giữ biểu cảm bình tĩnh, sau khi cẩn thận đút cho Tô Thư Nghi ăn hết canh gà, bèn chuẩn bị rời đi: “Anh phải về công ty đây, em ở lại phòng bệnh nghỉ ngơi đi.”","Anh quay người vừa định đi, không ngờ rằng Tô Thư Nghi đột nhiên lại túm lấy góc áo anh.","Cố Mặc Ngôn sững sờ, quay đầu lại: “Sao thế?”","“Ờm… em không muốn nằm viện.” Tô Thư Nghi nhìn anh, dáng vẻ hơi đáng thương: “Trước giờ em rất ghét nằm viện, hơn nữa anh nhìn em đi, em chỉ bị thương một chút thôi, không cần thiết phải nằm viện, em có thể về nhà được không?”","Cố Mặc Ngôn nhíu mày: “Nằm viện vẫn an toàn hơn, nhỡ đâu vết thương của em bị nhiễm trùng thì sao? Nhỡ đâu người kia bôi vi khuẩn gì đó lên dao găm thì sao?”","Tô Thư Nghi xấu hổ.","Người ta là người lao động bình thường, làm gì có lòng dạ thâm sâu như vậy chứ.","Cô biết Cố Mặc Ngôn ăn mềm không ăn cứng, chỉ đành tiếp tục giả vờ đáng thương: “Cố Mặc Ngôn, em thực sự không sao. Hơn nữa có anh ở cùng em, cho dù em có bị nhiễm trùng thì anh cũng có thể gọi bác sĩ cho em ngay lập tức mà?”","Quả nhiên Tô Thư Nghi thấy mặt mày Cố Mặc Ngôn giãn ra, vội vàng cố gắng nói tiếp: “Hơn nữa anh nhìn đi, bây giờ phòng bệnh ít như vậy, em chẳng bị sao mà lại chiếm một phòng bệnh, làm vậy cũng vô nhân đạo quá đấy.”","Cố Mặc Ngôn nhìn cô gái trước mắt đang cố gắng hết sức này, trong lòng mềm nhũn: “Được, anh đưa em về nhà trước rồi lại tới công ty.”","Tô Thư Nghi hoan hô một tiếng trong lòng, nhìn Cố Mặc Ngôn bảo Dương Tùng Đức đi làm thủ tục xuất viện cho mình, sau đó chẳng mấy chốc đã ngồi lên chiếc xe bentley màu đen của Cố Mặc Ngôn.","Trên đường, Tô Thư Nghi đột nhiên nhớ ra gì đó: “Đúng rồi, Cố Mặc Ngôn, cái người làm em bị thương kia, giải quyết như thế nào rồi?”","“Anh đã cử luật sư đi rồi.” Nhớ tới người kia, sắc mặt của Cố Mặc Ngôn lại lạnh xuống đôi chút: “Yên tâm, anh sẽ không buông tha cho gã ta đâu.”","Nếu như không phải cái tên ngu si Cố Gia Huy này để cảnh sát tham gia vào chuyện này nhanh như vậy, với cách của anh, sợ rằng người kia chỉ có càng thảm hơn thôi.","Tô Thư Nghi nhíu mày: “Cố Mặc Ngôn, các anh dọa anh ta là được rồi, đừng quá đáng quá.”"]