[" ","CHƯƠNG 94","Cố Mặc Ngôn nhìn Tô Thư Nghi trước mặt, người cô vẫn còn hơi ướt, từng giọt nước trượt xuống trên chiếc cổ xinh xắn của cô, khuôn mặt nhỏ nhắn đỏ bừng vì hơi nước nóng trong phòng tắm, trông hệt một quả đào ngon miệng.","Cố Mặc Ngôn vội vàng ho một tiếng, nhắm mắt lại.","Mặc dù biết Tô Thư Nghi đã từng xảy ra chuyện gì với người đàn ông khác nhưng mỗi lần nhìn thấy cơ thể của cô, anh vẫn cảm giác thân thể mình phản ứng trong vô thức.","Chết tiệt, trước kia anh rõ ràng là một người thích sạch sẽ.","Nhưng với Tô Thư Nghi thì hầu như mọi thứ đều trở thành trường hợp đặc biệt.","Sau khi Tô Thư Nghi nhanh chóng thay sang váy ngủ bèn vội vã chui vào chăn rồi nhìn Cố Mặc Ngôn: “Anh không tắm sao?”","Lúc này Cố Mặc Ngôn mới hoàn hồn lại, anh gật đầu rồi đứng dậy khỏi xe lăn, bước vào phòng tắm.","Bây giờ Tô Thư Nghi đã hiểu tại sao không có ai ở cạnh chăm sóc cho anh. Bởi vì anh chẳng cần ai chăm sóc cả, có thêm một đôi mắt bên cạnh lại thành ra thêm phiền phức.","Cố Mặc Ngôn nhanh chóng bước vào phòng tắm, vang lên tiếng nước chảy, Tô Thư Nghi vừa định chuẩn bị lướt facebook một chút thì bỗng dưng tiếng nước chảy dừng lại, giọng nói của Cố Mặc Ngôn đột ngột vang lên:","“Thư Nghi?”","Giọng nói của anh rất êm tai, vừa trầm thấp lại hơi khàn, mỗi lần anh gọi cô đều khiến trái tim của cô nhảy lên.","“Sao vậy?” Cô vội vàng bật dậy khỏi giường.","“Anh quên lấy qu@n lót rồi.” Giọng nói của anh vang lên: “Em lấy giúp anh được không?”","Tô Thư Nghi sững sờ, gương mặt lập tức đỏ bừng.","Lấy qu@n lót?","Chuyện riêng tư như vậy ư!","“Em không tiện sao?” Cố Mặc Ngôn không thấy Tô Thư Nghi trả lời bèn hỏi tiếp: “Vậy anh tự ra lấy nhé?”","Tô Thư Nghi tưởng tượng cảnh tượng mỹ nam như Cố Mặc Ngôn tắm rửa liền vội vàng nhảy dựng ở trên giường: “Không cần, em, em lấy cho anh là được, anh để ở đâu?”","Trong phòng tắm, Cố Mặc Ngôn đang đứng cạnh cửa, khóe miệng hơi nhếch lên, khẽ nói: “Trong ngăn kéo bên dưới của tủ quần áo.”","Tô Thư Nghi mở ngăn kéo ra, quả nhiên thấy đủ loại qu@n lót hàng hiệu. Cô nhắm mắt lại, lấy bừa một cái rồi đi đến bên cửa phòng tắm, gõ cửa.","Cô còn tưởng rằng Cố Mặc Ngôn chỉ mở hé cửa phòng tắm để cô đưa đồ vào là xong, nhưng ai ngờ anh thoáng cái mở toang cửa phòng tắm ra.","Hơi nước trong phòng tắm xuất hiện, cảnh tượng mỹ nam đi tắm xuất hiện trước mặt cô.","Mặc dù lần trước họ đã tiếp xúc thân mật mấy lần nhưng đây là lần đầu tiên Tô Thư Nghi nhìn thấy thân thể của Cố Mặc Ngôn.","Bả vai dày rộng, lồ ng ngực rắn chắc, từng khối cơ bụng rõ ràng như đá cẩm thạch màu trắng, hai đường nhân ngư hiện rõ, kéo dài xuống dưới đến vùng được khăn tắm che phủ.","Ầm!","Tô Thư Nghi cảm thấy trong đầu của mình đã bốc khói luôn rồi!","“Cảm ơn.” Không hề bối rối như Tô Thư Nghi, Cố Mặc Ngôn vẫn rất bình tĩnh, anh nhận lấy qu@n lót trong tay cô rồi nhíu mày: “Thì ra em thích loại bó sát cơ thể à.”"]