[" ","&nbsp;","CHƯƠNG 52","Tô Thư Nghi ngoan ngoãn gật đầu.","Lúc này cô vẫn còn hơi say rượu, ngón tay của Cố Mặc Ngôn day day huyệt thái dương của cô với lực độ vừa phải, rất thoải mái, làm cho cô không kiềm chế được mà muốn ngả vào vai của Cố Mặc Ngôn.","Cảm giác được trên vai mềm mại, cơ thể Cố Mặc Ngôn hơi cứng đờ.","Vừa cúi đầu liền nhìn thấy khuôn mặt nhỏ nhắn của Tô Thư Nghi vì cồn mà đỏ ửng lên, hàng lông mi cong vút khẽ run rẩy, đôi môi phấn hồng hơi nhếch, trông y như quả đào mật chín mọng.","Con ngươi màu đen của Cố Mặc Ngôn co rụt lại.","Có chút tình cảm như sắp sửa tràn ra khỏi ngực, dường như đến cả chính anh cũng không thể phủ nhận.","“Tô Thư Nghi.” Anh đột nhiên lên tiếng, giọng nói còn trầm thấp hơn vài phần so với ngày thường.","“Hửm?” Tô Thư Nghi trong men say mơ hồ lên tiếng, ngẩng đầu lên mới phát hiện khuôn mặt của Cố Mặc Ngôn gần trong gang tấc, khoảng cách của hai người thậm chí còn không đến 5cm.","“A… xin lỗi.” Lúc này Tô Thư Nghi mới ý thức được mình đang thất thố dựa vào người Cố Mặc Ngôn, vội vàng muốn ngồi thẳng người dậy.","Nhưng không ngờ tay Cố Mặc Ngôn lúc này đột nhiên theo trượt xuống má cô, nắm lấy cằm của cô.","Giây tiếp theo, Cố Mặc Ngôn cúi đầu, bờ môi mỏng bỗng bao trùm lên trên môi Tô Thư Nghi.","Trên môi truyền đến cảm xúc mát lạnh, Tô Thư Nghi chỉ cảm thấy đầu mình như ngọn núi lửa phun trào, đầu óc đang say rượu cũng hoàn toàn tỉnh táo.","Cố Mặc Ngôn, anh ấy, anh ấy đang hôn mình sao?","Cái hôn này thật sự rất dịu dàng, cũng là nụ hôn trước nay chưa từng có. Đối với cả hai hình như đều là lần đầu tiên, cứ như vậy mà chìm đắm vào trong hơi thở của nhau…","Khi xe đi đến khách sạn thì Tô Thư Nghi đã ngủ rồi.","Cố Mặc Ngôn bế cô trên đùi, đi thẳng vào phòng.","Sau khi đặt Tô Thư Nghi lên trên giường, Cố Mặc Ngôn mới chú ý đến cổ tay của Tô Thư Nghi, trong lúc giằng co kia bị tổng biên tập Hoàng nắm đến đỏ lừ.","Ánh mắt của anh lập tức trở nên lạnh căm căm, lấy điện thoại ra, gọi vào một dãy số.","“Alo, Cố Mặc Ngôn, anh lại gọi điện cho tôi cơ à, đúng là mặt trời mọc đằng tây.” Điện thoại vừa mới được kết nối, bên trong lập tức vang lên một giọng nói cà lơ phất phơ.","“Tôi muốn anh giúp một việc.” Giọng điệu của Cố Mặc Ngôn vẫn cực bình thản, nhưng nếu là người quen biết anh thì đều có thể nhận ra được hơi thở nguy hiểm trong đó.","“Anh cần tôi giúp đỡ? Lạ quá đấy nhé, anh cứ việc nói, có thể làm được thì tôi chắc chắn sẽ giúp!”","“Tôi muốn anh giải quyết một người giúp tôi.” Giọng Cố Mặc Ngôn trầm hơn: “Ông ta động đến người của tôi, cho nên tôi muốn cho ông ta sống không bằng chết.”","Tới khi Tô Thư Nghi tỉnh lại, bởi vì say rượu nên đầu đau như muốn nứt ra.","Cô vật lộn ngồi dậy từ trên giường, chợt nghe thấy một giọng nói trầm thấp dễ nghe…","“Em tỉnh rồi à?”","Tô Thư Nghi vừa ngẩng đầu lên đã thấy Cố Mặc Ngôn đang ngồi bên bàn ăn trong phòng khách sạn, trên bàn là bữa sáng thịnh soạn.","“Cố Mặc Ngôn?” Tô Thư Nghi sửng sốt một lúc, những ký ức tối qua xông vào trong đầu cô.","Hình như cô bị tổng biên tập Hoàng kia sàm sỡ trong tiệc rượu, Cố Mặc Ngôn xuất hiện kịp thời, cứu mình, sau đó lúc trên xe, hình như còn hôn môi nữa?"]