["Chương 209","Bởi vì lúc cô xông ra cũng không đóng cửa lại, thế nên lửa đã hoàn toàn lan vào bên trong, bàn cũng bốc cháy, cô chỉ có thể cách chăn kéo mở ngăn kéo.","Nào biết rất nhiều nơi trên chăn đã bị lửa hong khô, tay cô lập tức bị bỏng.","“Á.” Cô đau đến mức thét toáng lên, nhưng cũng không rảnh bận tâm, vẫn chịu đựng đau đớn để kéo ngăn kéo.","Rất nhanh sau đó, cô thấy chiếc dây chuyền pha lê kia.","Cô dùng tốc độ nhanh nhất nắm lấy dây chuyền, vốn định lấy cả tấm ảnh nữa, nhưng tấm ảnh quá dễ bắt lửa, thoáng cái đã bị thiêu hủy.","Cô chỉ có thể bỏ qua, ngay cả nắm dây chuyền cũng không dám dùng sức quá mức, sau đó muốn lần nữa lao ra khỏi phòng.","Nhưng ngay khi cô vọt tới cửa, giá sách bên cạnh chợt ầm ầm sụp xuống!","Sách trên giá đã bị cháy đến biến dạng từ lâu rồi, thành giá sách chặn ngang cửa, tia lửa văng khắp nơi, cô sợ đến mức lui lại vài bước.","Làm sao bây giờ…","Cửa đã bị chặn, bảo cô phải thoát ra ngoài kiểu gì.","Cô nghĩ đến việc bọc chăn lăn qua, nhưng chăn lông cũng đã bắt đầu cháy rồi.","Giờ cô muốn tiến không được mà muốn lùi cũng không xong, bỗng thấy buồn bực vì sự tự phụ và bốc đồng kích động của mình…","Chết tiệt, thế này thì chẳng những không cứu được dây chuyền mà còn phải bồi luôn cả mình.","Nhưng mà, không biết nếu cô chết rồi, Cố Mặc Ngôn sẽ buồn đau vì cô hay sẽ đau lòng vì dây chuyền không còn nữa đây?","Chắc là cái sau rồi…","So với Trình Thu Uyển mà anh yêu thương, cô chẳng qua chỉ là người xa lạ mới quen vài tháng thôi.","Hiện tại Tô Thư Nghi cũng rất bội phục bản thân. Đến lúc này rồi mà đầu óc cô còn hưng phấn như tiêm máu gà, vẫn còn có thể suy nghĩ miên man.","Thế lửa xung quanh ngày càng lớn, cô gần như không nhìn rõ hành lang được nữa, khói bụi cũng ngày càng dày đặc, cô ho khan đến ứa cả nước mắt!","Chẳng lẽ…","Phải chết tại đây thật sao?","Trong lúc suy sụp, cô cẩn thận đeo dây chuyền lên, bảo vệ thật cẩn thận.","Nếu thi thể của cô được phát hiện cùng dây chuyền, hy vọng Cố Mặc Ngôn sẽ hiểu được tấm lòng của cô, nể tình cô trước khi chết còn bảo vệ dây chuyền gắt gao mà có thể chăm nom, đối xử tử tế với mẹ cô.","Cô vừa rơi nước mắt vừa nghĩ ngợi miên man, lại nghe được tiếng rống lớn…","“Tô Thư Nghi!”","Tô Thư Nghi sững người, vừa ngẩng đầu lên đã thấy một bóng người chạy tới lui bên ngoài rặng lửa.","“Cố Gia Huy!” Cô vội kêu lên, nhưng giọng nói đã bị hun đến khản cả tiếng: “Tôi ở đây! Khụ khụ, ở đây!”","Cố Gia Huy nghe thấy tiếng của Tô Thư Nghi, lập tức xông tới.","Nhưng lửa ở cửa phòng quá mãnh liệt, anh ta không thể vào được, muốn giương bình cứu hỏa lên phun thì lại phát hiện bên trong đã hết sạch."]