[" ","Chương 376","“Thư Nghĩ, bất đắc dĩ anh mới phải làm thế. Cô ta có con rồi nên anh chỉ có thể kết hôn với cô ta.” Cố Gia Huy vội vàng giải thích với Tô Thư Nghi.","Cố Gia Huy không thích Lâm Bảo Châu ư?","Tô Thư Nghi rất ngạc nhiên. Cô hơi thương Lâm Bảo Châu, cũng thương Cố Gia Huy, kết hôn vì con cái thì có thể duy trì được mấy năm?","Cố Gia Huy nắm chặt hai vai cô rồi nói: “Thư Nghị, trong lòng anh chỉ có một mình em thôi, không ngày nào đêm nào anh không nhớ đến em. Anh hận! Hận em nằm bên cạnh một người đàn ông khác, còn anh lại không thể làm gì, chỉ có thể trơ mắt nhìn em. Tô Thư Nghỉ, em quay về bên anh được không? Chúng mình sẽ cùng nhau rời khỏi nơi này.”","Tô Thư Nghi cho rằng, lúc này và cả sau này cô nên cách xa Cố Gia Huy ra một chút, cô lùi vê phía sau, hai tay của Cố Gia Huy buông thống.","Cô nói: “Cố Gia Huy, xin lỗi, tôi thật sự không còn yêu anh nữa. Lâm Bảo Châu cũng đã có con của anh rồi, anh nhất định phải chịu trách nhiệm, hãy quên tôi đi, quá khứ đều đã trở thành quá khứ, anh nên đối diện với thực tại.”","Những lời Tô Thư Nghỉ nói không chỉ không khiến Cố Gia Huy buông tay, trái lại còn kích động dục vọng muốn chinh phục của người đàn ông, anh ta lao tới ôm chặt lấy Tô Thư Nghi.","“Thư Nghi, Thư Nghỉ, đừng, em đừng như thế, em không thể đối xử với anh như thế được!”","Hành động quá đáng của Cố Gia Huy khiến Tô Thư Nghỉ nhớ lại chuyện anh ta cưỡng hôn mình, cô dồn sức thoát khỏi vòng tay của anh ta rồi cho anh ta một cái bạt tai thật mạnh!","Tô Thư Nghĩ rời khỏi văn phòng của anh ta hệt như đang chạy trốn vậy.","Một mình Cố Gia Huy ở trong văn phòng, đột nhiên anh ta cảm nhận được cơn gió lạnh từ xung quanh, mãi đến khi trái tim anh ta lạnh buốt. Cô phản kháng và từ chối, là vì Cố Mặc Ngôn sao?","Cố Gia Huy nghĩ thầm trong bụng, Tô Thư Nghỉ ơi Tô Thư Nghị, đợi đến khi em và Trình Nam Quyền gặp nhau rồi, anh ta sẽ nói cho em biết một số chuyện của Cố Mặc Ngôn, để em có thể nhìn rõ bộ mặt thật ích kỷ của Cố Mặc Ngôn! Xem xem rốt cuộc người yêu em nhất là ail Anh ta sẽ chống mắt lên xem.","Lúc này, đột nhiên điện thoại trong văn phòng của Gố Gia Huy reo lên.","Cố Gia Huy cầm điện thoại lên nghe, thì ra là tin tức vê Cố Mặc Ngôn.","Người trong điện thoại nói với Cố Gia Huy, quả nhiên Cố Mặc Ngôn đang điều tra về chuyện bỏ thuốc hai năm trước và chuyện bức ảnh.","Cố Gia Huy biết, với tính cách của Cố Mặc Ngôn, anh sẽ không bao giờ từ bỏ việc điều tra sự thật chuyện hai năm trước Tô Thư Nghi bị hãm hại. Nếu như Cố Mặc Ngôn điều tra vụ này đến cùng, sớm muộn gì cũng có ngày anh điều tra ra được Lâm Bảo Châu.","Hơn nữa, nếu như Cố Mặc Ngôn biết Lâm Bảo Châu là người đứng đăng sau mọi chuyện, chắc chắn anh sẽ không tha cho cô ta! Chuyện nhà họ Lâm lần trước chính là một bài học đắt giá.","“Mấy người không bị phát hiện đấy chứ?”","Cố Gia Huy nói: “Vậy thì tốt, rất tốt. Vậy thì nhanh chóng xử lý đi, làm việc cho sạch sẽ, nhất định không được để người của Cố Mặc Ngôn tìm ra được bất kỳ dấu vết nào, biết chưa?”","“Vâng thưa Cố tổng. Tôi sẽ cố găng, giữ liên lạc nhé.” Người ở đầu dây bên kia nói.","Tuy Cố Gia Huy rất giận việc Lâm Bảo Châu vô duyên vô cớ chia rẽ anh ta và Tô Thư Nghi, nhưng hiện giờ, dù sao thì Lâm Bảo Châu cũng đang mang trong mình giọt máu của anh ta, anh ta không thể không bảo vệ hai mẹ con họ được."]