[" ","Chương 340","“Ba của tôi cũng là ba ruột của chị đấy, sao chị có thể vô sỉ như thế chứ! Tôi cướp Cố Gia Huy của chị thế nên chị mới báo thù chúng tôi phải không?”","Những lời này từ đâu mà ra thế? Trước giờ cô chưa từng nhắc đến chuyện này với Cố Mặc Ngôn, Tô Thư Nghỉ cô sẽ không làm những chuyện như thế này để trút giận đâu!","Tô Thư Nghi thấy mình rất vô tội, cô nói: “Cô đừng có ác miệng nói người khác, tôi không quá quắt như những gì cô nói đâu.","Cô tưởng tôi sẽ giống như cô chắc, nhàm chán đến mức làm ra chuyện này sao?","Lâm Bảo Châu, tôi nói cho cô biết, không phải tôi làm! Tôi không cần thiết phải làm như thế.”","Cho dù Tô Thư Nghỉ có phủ nhận cỡ nào, nhưng Lâm Bảo Châu vẫn chắc chắn cô chính là người đứng đăng sau xúi giục Cố Mặc Ngôn làm chuyện xấu.","Giọng điệu của cô ta càng tệ hơn: “Chị quyến rũ chồng sắp cưới của tôi đã đành, nay còn xúi cả chồng của chị động đến chuyện làm ăn của nhà họ Lâm chúng tôi nữa, chặn con đường làm ăn của chúng tôi muốn chúng tôi sống một cuộc đời nghèo hèn như chị phải không! Tô Thư Nghi ơi Tô Thư Nghị, tôi đúng là xem thường chị rồi!","Chị mau gọi điện thoại cho Cố Mặc Ngôn rồi bảo anh ta dừng tay lại đi! Mau! Mau lên!”","Đối mặt với những lời mắng nhiếc điên cuồng của Lâm Bảo Châu, Tô Thư Nghi thật sự không thể chịu nổi nữa, cô ngây người.","Sao cô lại có một đứa em gái ruột lòng dạ xấu xa, ác mồm ác miệng như vậy nhỉ!","Tô Thư Nghi mặt không cảm xúc nói: ‘Lâm Bảo Châu, cô ăn nói hẳn hoi một tí đi! Từ trước đến nay tôi chưa từng quyến rũ Cố Gia Huy, cũng chưa bao giờ bảo Cố Mặc Ngôn dạy dõ mấy người, toàn là do cô tự mình nghĩ ra thôi! Tôi đi đây, tôi chỉ mong mình chưa từng quen biết mấy người, tôi cũng rất đau lòng.”","“Chị đừng hòng đi.” Lâm Bảo Châu kéo Tô Thư Nghỉ, bám chặt lấy cũng không cho cô đi.","“Tô Thư Nghi, hôm nay chị không giải quyết cho xong chuyện này thì đừng hòng rời khỏi đây. Chị quay lại cho tôi! Con khốn này!”","Tô Thư Nghi và Lâm Bảo Châu giằng co ngoài vườn hoa, Lâm Bảo Châu bất cẩn vấp ngã. Tô Thư Nghi vốn định bước đến đỡ cô ta nhưng lại bị cô ta hất tay ra.","“Tôi không cần chị đố! Tô Thư Nghị, chị đừng có giả vờ giả vịt nữa!” Lâm Bảo Châu thét lên: ‘Chị đừng tưởng tôi không biết, chị ghen ghét đố ky tôi nhường nào, chị ngứa mắt việc tôi và Gia Huy sắp kết hôn, cũng giống như hồi còn nhỏ chị đã lén lút phá hỏng chiếc váy công chúa của tôi vậy!”","Tô Thư Nghi ngẩn người, cô nói: ‘Váy công chứ ư? Váy công chúa nào?”","Lâm Bảo Châu cười mỉa, cô ta nói: “Chị đừng giả vờ nữa, Tô Thư Nghi, chị đúng là quý nhân thường hay quên đấy nhỉ.”","Tô Thư Nghi quên rồi, nhưng Lâm Bảo Châu vấn còn nhớ rất rõ.","Lâm Bảo Châu nghiến răng nói: ‘Hồi nhỏ, tôi đã mua một chiếc váy Disney phiên bản giới hạn rất đẹp, chị đố ky với tôi, có lần nhân lúc chúng tôi ra ngoài du lịch chị đã cố tình làm hỏng nó! Chị đã quên những chuyện xấu xa mình làm, nhưng tôi thì vân còn nhớ rất rõ!”","Tô Thư Nghi nghĩ rất lâu, bấy giờ cô mới nhớ ra, hình như đúng là có chuyện này thật.","Hồi Tô Thư Nghi vấn còn là một cô bé. Có một lần Tô Ninh Kiều bị bệnh, không thể chăm sóc được cho cô, thế là bà đã gửi cô cho Lâm Kim Minh, nhờ Lâm Kim Minh tạm thời chăm sóc cho cô.","Có một hôm, Lâm Bảo Châu hớn hở quay về nhà, cô ta cầm trong tay một chiếc váy Disney phiên bản giới hạn, trông rất xinh đẹp. Tô Thư Nghi chưa bao giờ nhìn thấy chiếc váy nào xinh đẹp như thế, cô rất hâm mộ."]