[" ","Chương 482","“Hi Chào mọi người, tôi đã trở lại rồi đây.”","Đột nhiên bị mọi người nhìn chăm chăm, Tô Thư Nghỉ cảm thấy xấu hổ và ngượng ngùng như thể bản thân là một con khỉ đang bị mọi người vây xem.","Nhưng mọi người cũng chỉ liếc nhìn Tô Thư Nghi lúc đầu mà thôi, sau đó họ nhanh chóng vùi đầu vào các loại tài liệu khác nhau.","Chỉ có Khưu Duyệt nói vài câu châm chọc và khiêu khích.","“Chao ôi, vợ tổng giám đốc tập đoàn Ngôn Diệu của chúng ta đã đi làm rồi này. Thật sự đã khiến cô uất ức khi phải khom mình trước tòa soạn tạp chí nhỏ bé của chúng tôi rồi. Tại sao cô không ở nhà luôn và làm cái chức vụ bà chủ toàn thời gian đi.”","“Chí ít thì tôi yêu công việc của mình nên muốn quay lại làm việc.” Tô Thư Nghi bác lại một cách không hề khách sáo.","“Ô kìa! Cô nói chuyện như thể nó là sự thật vậy, suýt chút nữa tôi đã tin điều đó rồi đấy! Nếu có khả năng thì hãy giành lấy nhiệm vụ phỏng vấn này đi.” Khưu Duyệt thách thức Tô Thư Nghi.","Từ câu nói của Khưu Duyệt thì xem ra, nhiệm vụ phỏng vấn mới này đã thuộc về cô ta rồi.","Lúc này, Tô Thư Nghỉ mới phát hiện biểu hiện khác thường của những người đang vùi đầu làm việc.","Gần đây không có tin tức gì lớn, lẽ ra việc phỏng vấn đang ở trong mùa ế ẩm, tại sao mọi người lại bận rộn như vậy?","Trong lòng Tô Thư Nghi thầm nghĩ như vậy nên quay sang hỏi Hiểu Khiết đang ở bên cạnh.","“Gần đây mọi người đang bận bịu làm gì vậy?”","Tô Thư Nghỉ vừa hỏi xong thì trong nháy mắt, Hiểu Khiết giống như vừa được lên dây cót. Cô ấy bắt đầu lải nhải giới thiệu với Tô Thư Nghi.","“Này này này, chị Thư Nghĩ! Chị trở lại rất đúng lúc. Chị có biết Elena không? Chính là nhà thiết kế vô cùng nổi tiếng ở nước ngoài và vừa trở về nước, Elena đấy!”","Trong khoảng thời gian này, Tô Thư Nghi đang bận đối đầu với Lâm Bảo Châu nên làm gì có tâm trạng và thời gian để chú ý đến những chuyện này!","Tô Thư Nghi cố gắng cẩn thận lục lọi trí nhớ của mình nhưng vẫn trả lời Hiểu Khiết một cách chán chường: “Gần đây chị không có thời gian để đọc tin tức nên không biết.”","“Không sao, không sao.” Hiểu Khiết đột nhiên trở nên phấn khích: “Chị Thư Nghi, để em nói cho chị biết, Elena này siêu tài giỏi đấy nhé!”","“Cô ấy không chỉ là người gốc Hoa mà còn có tài năng thiết kế trời ban, quả thật là xưa nay chưa từng có ai được như cô ấy và sau này cũng vậy. Cô ấy đã vượt qua mọi khó khăn và giành được rất nhiều giải thưởng lớn trong vô số cuộc thi dành cho nhà thiết kế ở nước ngoài. Ôi em còn nghe nói cô ấy là một người phụ nữ vô cùng xinh đẹp, thậm chí còn xinh đẹp hơn cả nữ ngôi sao xinh đẹp nhất làng giải trí cơ đấy!”","Mỗi lần Hiểu Khiết nói những câu chuyện đã hóng hớt được, vẻ mặt cô ấy luôn đầy kích động.","“Tuy nhiên, cô ấy luôn rất bí ẩn. Hầu như không có phương tiện truyền thông giải trí hay phóng viên nào từng phỏng vấn hay chụp được ảnh của cô ấy! Nhưng lần này, tòa soạn tạp chí của chúng ta thật sự là vừa rơi xuống đáy vực lại được sống lại!","Em nghe nói gần đây Elena đã tung tin tức răng cô ấy đồng ý tiếp nhận một buổi phỏng vấn từ một tòa soạn tạp chí. Đây là một cơ hội rất lớn! Các đồng nghiệp cùng ngành cũng đang tranh nhau đến vỡ đầu!”","“Chị nhìn kìa!” Hiểu Khiết chỉ vào văn phòng của tổng biên tập Cố Gia Huy: “Tổng biên tập cũng đang liều mạng tranh thủ cơ hội đấy!”","Trong khi cả tòa soạn tạp chí đang thảo luận sôi nổi về cách làm thế nào để phỏng vấn Elena thì Cố Gia Huy đột nhiên bước ra."]