[" ","Chương 198","Nhưng cho dù ra sao, có thể khiến Tô Thư Nghi nhìn rõ được Cố Mặc Ngôn là loại đàn ông như thế nào thì vẫn đáng.","Nghĩ đến đây, anh ta nhìn Tô Thư Nghi, bình tĩnh lại một chút: “Thư Nghi, cho dù cuối cùng hai chúng ta như thế nào, anh chỉ không muốn em bị Cố Mặc Ngôn lừa thôi.”","Tô Thư Nghi không thể nghe rõ Cố Gia Huy nói gì được nữa, đúng lúc này, mọi người trong tòa soạn cũng lục tục đi vào chuẩn bị họp.","Thấy trong phòng họp chỉ có Cố Gia Huy và Tô Thư Nghi, ban đầu mọi người hơi sững sờ, nhưng rất nhanh đã nhìn nhau bằng ánh mắt hóng hớt, sau đó tự ngồi xuống chỗ của mình.","Tô Thư Nghi cũng lập tức ngồi về chỗ của mình, chỉ là trong suốt cuộc họp này, cô vẫn luôn không tập trung, cứ nhớ tới lời Cố Gia Huy nói khi nãy.","Cô hoàn toàn không ngờ rằng, mấy ngày nay trong lòng cô loạn xì ngậu bao nhiêu lâu như vậy, lại vì một người phụ nữ đã chết sao?","Hơn nữa… cô gái xinh đẹp tên Thu Uyển kia, thực sự là Cố Mặc Ngôn hại chết sao?","Tô Thư Nghi không dám nghĩ thêm nữa.","Vất vả lắm mới chịu đựng đến khi cuộc họp kết thúc. Sau khi quay trở lại phòng làm việc, Tô Thư Nghi do dự mãi, cuối cùng vẫn tranh thủ giờ nghỉ trưa đi tới cạnh bàn trong phòng làm việc của chị Trịnh.","“Chị Trịnh.” Cô lên tiếng hỏi: “Em có thể hỏi chị chuyện này không ạ?”","Chị Trịnh là phóng viên thâm niên đã hơn mười năm, trước đây làm ở tòa soạn báo, sau này cảm thấy đi phỏng vấn quá mệt nên mới đến tòa soạn của họ làm biên tập viên phỏng vấn độc quyền.","“Chuyện gì thế em?” Chị Trịnh và Tô Thư Nghi có quan hệ khá tốt, chị ấy vui vẻ hỏi.","Tô Thư Nghi cắn môi, đáp: “Em muốn hỏi chị về vụ án cậu hai nhà họ Cố bị bắt cóc mười năm trước.”","Rõ ràng chị Trịnh không ngờ Tô Thư Nghi sẽ hỏi chuyện này, ban đầu chị sửng sốt, sau đó không hiểu vì sao lại tỏ ra bối rối: “Thư Nghi, em hỏi chuyện này để làm gì?”","Thật ra Tô Thư Nghi không còn cách nào khác nên mới đến hỏi chị Trịnh.","Dù sao cũng là chuyện của mười năm trước, cô biết ngoại trừ đương sự nhà họ Cố, người biết vụ bắt cóc đó cũng chỉ có cảnh sát phụ trách vụ án này và phóng viên tìm hiểu chân tướng vụ án này.","Vậy nên cô đã đoán và thử vận may đến hỏi chị Trịnh, người có kinh nghiệm thâm niên nhất.","“Em…” Tô Thư Nghi bất chấp nói tiếp: “Em chỉ tò mò thôi ạ.”","“Nếu là tò mò thì em không nên hỏi.” Chị Trịnh tỏ ra nghiêm túc: “Chuyện của nhà họ Cố không phải chuyện mà dân thường chúng ta có thể hỏi đâu.”","Nói xong, chị Trịnh định tiếp tục làm việc, nhưng thái độ của chị ấy khiến Tô Thư Nghi càng tò mò hơn.","Chắc chắn chị Trịnh biết điều gì đó.","“Chị Trịnh.” Cô nhanh chóng kéo ghế ngồi xuống: “Em thật sự rất cần biết chuyện này, nguyên nhân thì em không thể nói, nhưng em thật sự rất muốn biết.”","Lúc này mọi người trong tòa soạn đều đã đi ăn trưa, văn phòng chỉ còn lại chị Trịnh và Tô Thư Nghi.","Chị Trịnh ngẩng đầu lên nhìn Tô Thư Nghi bằng ánh mắt đầy ẩn ý, bỗng dưng hỏi: “Thư Nghi, em muốn chị nói cho em biết cũng được thôi, nhưng em phải nói thật với chị, em hỏi chuyện này có phải là vì chồng em không?”","Tô Thư Nghi không ngờ chị Trịnh lại hỏi mình câu này, cô lập tức sững người: “Chị Trịnh, lẽ nào chị…”"]