[" ","Chương 233","Nhưng cho dù thế nào đi nữa, Tô Thư Nghỉ vẫn thật sự tin tưởng Cố Mặc Ngôn, cô tin anh sẽ không làm ra chuyện bỏ mặc bạn gái mình. Thế nên cô chỉ có thể vắt hết óc để tìm ra một cách giải thích khá hợp lý: “Nếu anh nhớ không lầm, vậy có phải thật ra lúc ấy Trình Thu Uyển đã tự rời đi trước, hoặc là bị người ta đưa đi không?”","“Lúc anh tỉnh dậy trong vụ hỏa hoạn năm đó, vì không thấy Trình Thu Uyển đâu nên anh đã liều mạnh tìm quanh nhà kho một lượt, nhưng vẫn không tìm thấy bóng dáng của cô ấy.” Cố Mặc Ngôn khẽ nói: ‘Cô ấy biến mất, cộng thêm việc anh được người †a cởi trói cho, anh cứ tưởng cô ấy đã đi trước rồi, hoặc là có ai đó đến đưa cô ấy đi rồi cởi trói cho anh. Thế nên anh đã rời đi, nhưng sau này cảnh sát điều tra lại nói với anh, không thể nào có chuyện đó.”","“Tại sao lại không thể chứ?”","“Bởi vì bọn họ đã tìm thấy được thi thể bị thiêu cháy của Trình Thu Uyển ở hiện trường, vẫn đang trong trạng thái bị trói băng dây thừng. Bọn họ đã làm giám định ADN để đối chiếu, xác định đó chính là cô ấy. Không những thế, họ còn tìm thấy một lưỡi dao, chắc nó được dùng để cắt đứt dây thừng trên người anh, hơn nữa trên tay anh cũng có dấu vết từng bị lưỡi dao làm bị thương.","Lúc này Tô Thư Nghỉ như đứng hình.","Quả thật mọi thứ ở hiện trường đều đang chỉ ra rằng là Cố Mặc Ngôn đã dùng lưỡi dao cắt đứt dây thừng trên người mình rồi bỏ trốn một mình, không hề quan tâm đ ến Trình Thu Uyển.","Nhưng mọi chuyện trong trí nhớ của Cố Mặc Ngôn lại không phải như thế.","Thông thường, khả năng cao nhất chính là Cố Mặc Ngôn đang nói dối, anh đang che giấu chuyện vô tình vô nghĩa mà mình đã làm.","“Vì vậy đây chính là sự thật năm đó.” Lúc này, Cố Mặc Ngôn chậm rãi lên tiếng, anh ngẩng đầu lên nhìn Tô Thư Nghi: “Một cái là phiên bản trong trí nhớ của anh, một cái là phiên bản mà mọi người điều tra được.","Tô Thư Nghi, em tin cái nào?”","Tô Thư Nghi không ngờ Cố Mặc Ngôn lại đột nhiên hỏi mình như thế, cô ngẩn người.","Cô nhìn vào đôi mắt đen láy của Cố Mặc Ngôn, thần bí, mơ hồ giống như đá hắc diệu vậy, dường như cô còn có thể thấy được sự mong đợi từ trong đôi mắt của anh.","Ánh mắt của Tô Thư Nghỉ thoáng hiện vẻ đau lòng, cô khẽ nói: “Em tin anh.”","Đôi mắt Cố Mặc Ngôn sáng bừng, nhưng ngay sau đó anh lại nhếch miệng nói: “Tuy anh không biết những lời em nói có phải là thật lòng hay không, nhưng nghe em nói thế, anh vẫn thấy rất vui.”","Nói rồi anh chuyển dời ánh mắt, nhưng không ngờ lúc này đột nhiên Tô Thư Nghi lại ngồi xuống trước mặt anh, cô năm lấy tay anh, mặt đối mặt với anh đang ngồi trên xe lăn.","“Em nói nghiêm túc đó.” Tô Thư Nghi chân thành cất tiếng: “Cũng giống như lúc đó anh lựa chọn tin tưởng em vậy, em cũng †in tưởng anh, cho dù bằng chứng có chính xác cỡ nào, nhưng chỉ cần là những gì anh nói thì em đều tin hết.”","Tô Thư Nghi nghiêm túc nói ra những lời này như thế, từng câu từng chữ, giống như đi vào trong tim của Cố Mặc Ngôn vậy.","Trong lòng Cố Mặc Ngôn hơi chấn động, anh không kiêm chế được, cũng nắm chặt lấy tay của Tô Thư Nghi.","Suốt ngần ấy năm qua, dù là người ông nhìn anh khôn lớn từ khi còn nhỏ cũng chưa từng thật sự tin tưởng anh.","Tuy xưa giờ anh không bao giờ để ý đến suy nghĩ và cái nhìn của người khác, nhưng anh vần để ý đến cái nhìn và suy nghĩ của Tô Thư Nghĩ.","Nếu Tô Thư Nghỉ cũng giống như những người khác, cho rằng anh sẽ bỏ mặc, không quan tâm tới cô gái mình thích, có lẽ anh vấn sẽ tổn thương."]