[" ","Chương 277","Quý Trung Khánh vẫn bị trói, đứng đó hỏi: “Người phụ nữ bị bỏ thuốc mà anh nói là chị dâu Tô Thư Nghi của tôi đấy à? Rốt cuộc đã xảy ra chuyện gì?”","Cố Mặc Ngôn không trả lời, vì ngại thể diện của Tô Thư Nghi, anh không biết nên ( mở lời thế nào và bắt đầu nói từ đâu, hơn nữa anh cũng không muốn nhắc tới Cố Gia Huy.","Thấy vậy, Dương Tùng Đức chỉ có thể lắm mồm giải thích cho Quý Trung Khánh giúp Cố Mặc Ngôn.","Dương Tùng Đức kể sơ lược về những gì đã xảy ra với Tô Thư Nghi khi cô học đại học hai năm trước.","Quý Trung Khánh rất khiếp sợ, đồng thời cũng thấy thương cho người phụ nữ này.","Mẹ nó, ai lại phát rồ, tàn nhẫn độc ác như thế! Nếu để anh ta biết thì anh ta nhất định sẽ không bỏ qua cho tên khốn này!","Dương Tùng Đức nói Cố Mặc Ngôn đã phái anh ta đi điều tra vụ thuốc mê của Tô Thư Nghỉ hai năm trước, anh ta đã lần theo manh mối tra được buổi tối và căn phòng ngày hôm đó ở khách sạn Thế Kỷ.","Lê tân của khách sạn đã cho Dương Tùng Đức một manh mối quan trọng. Vào sáng sớm ngày hôm sau khi xảy ra vụ việc, lúc nhân viên phục vụ dọn phòng đã tìm thấy một chiếc khăn lụa thêu chữ “Q7, rất giống với chiếc khăn đặt may riêng của Quý Trung Khánh.","Dương Tùng Đức cười áy náy: “Vậy nên Quý tổng, xin lỗi anh vì đã nóng vội trói anh lại rồi đưa tới đây, dù sao anh cũng là người đáng nghỉ nhất.”","Nghe Dương Tùng Đức nói rất hợp tình hợp lý, Quý Trung Khánh gật đầu lia lịa, còn bảo: “Không sao, không sao, tôi hiểu mà, tôi hiểu mà, anh chỉ làm tròn bổn phận của mình thôi. Thật ra chiếc khăn lụa đó là…”","Nói tới đây, Quý Trung Khánh đột nhiên dừng lại, quay đầu nhìn chằm chằm vào Cố Mặc Ngôn, vừa tức giận vừa buồn bực!","Lễ nào đợt trước xưởng khăn lụa của anh †a tự dưng bị mua lại và ngừng sản xuất khiến anh ta bể đầu sứt trán, thực chất là do Cố Mặc Ngôn đứng sau gây ra?","Nghĩ lại cũng thấy đúng thôi. Chỉ Cố Mặc Ngôn mới có khả năng ra tay nặng với xưởng khăn lụa của anh ta trong khoảng thời gian ngăn như thế, xem ra bây giờ anh ta đã tìm được kẻ đứng sau rồi!","Quý Trung Khánh lớn tiếng mắng: “Vậy nên Cố tổng Cố Mặc Ngôn anh đã vơ đũa cả năm, bắt xưởng khăn lụa của tôi ngừng sản xuất chỉ để trút giận và báo thù cho Tô Thư Nghĩ? Tôi… tôi… tôi oan chết mất!”","Cố Mặc Ngôn nháy mắt ra hiệu cho Dương Tùng Đức cởi trói cho Quý Trung Khánh.","Dương Tùng Đức rót một ly whisky cho anh ta.","Cố Mặc Ngôn này thật quá đáng! Bảo vệ Tô Thư Nghi thì cũng thôi, thế mà còn trở thành thám tử tư của cô, đúng là quan tâm Tô Thư Nghi thật đấy! Đồ si tình! Quý Trung Khánh măng thầm trong lòng.","Ông đây không thể bỏ qua dễ dàng cho mấy người đâu, bắt nạt thật quá đáng, rồi còn anh em cơ đấy. Đúng là có vợ rồi thì không còn tình nghĩa gì nữa!","Cố Mặc Ngôn còn hơi khó hiểu, dù sao chứng cứ cũng rành rành ra đó, không phải Quý Trung Khánh thì có thể là ai? Thà giết làm còn hơn bỏ sót, ngày thường Quý Trung Khánh là một kẻ lăng nhăng, độ đáng tin cậy của anh ta quá thấp.","Cố Mặc Ngôn lên tiếng: “Cậu cố nhớ lại xem, dù là cậu thì tôi cũng sẽ không giết cậu đâu. Tôi chỉ muốn điều tra rõ chân tướng sự việc và lấy lại công bằng cho Tô Thư Nghỉ, mong sau này cô ấy có thể vui vẻ. Quý Trung Khánh, cậu nhớ lại xem, hai năm trước, khách sạn Thế Kỷ, khăn lụa, phòng…”","Quý Trung Khánh cố gắng nhớ lại, bưng ly rượu whisky trên bàn lên uống cạn.","Anh ta giơ tay lên cam đoan với Cố Mặc Ngôn răng mình chưa từng lên giường với Tô Thư Nghi, anh ta sẽ không làm chuyện như vậy. Nếu thật sự có làm, anh ta nhất định sẽ thừa nhận! Về phần chiếc khăn lụa kia, anh ta cũng không biết rốt cuộc đã có chuyện gì xảy ra."]