[" ","Chương 360","Cố Mặc Ngôn nói rất nhiều vấn đề về quỹ ngân sách, cuối cùng trong tiếng võ tay nhiệt liệt, một phóng viên hỏi: “Cố tổng, anh đã giới thiệu rất nhiều thứ, nhưng có phải vẫn chưa nói tên của quỹ ngân sách này không?”","Phóng viên này hỏi xong, mọi người mới nhận ra là có chuyện này, họ cũng tò mò nhìn về phía Cố Mặc Ngôn.","Cố Mặc Ngôn rất bình tĩnh cầm mic lên, chậm rãi đáp: “Tên của quỹ ngân sách này là quỹ ngân sách Thư Nghi.”","Quỹ Thư Nghi…","Tô Thư Nghỉ đọc thầm tên quỹ này.","Quỹ Thư Nghi! Thư Nghi!","Tô Thư Nghi đột nhiên ngẩn người, nhất thời không kịp phản ứng.","Quỹ Thư Nghi, đây chẳng phải tên của cô sao?","Cố Mặc Ngôn đặt tên quỹ theo tên cô!","Trong lòng Tô Thư Nghi tràn ngập cảm động vô hạn. Tình yêu của anh đã khiến trái tim cô rung động. Chẳng trách anh lại muốn tặng cô một sợi dây chuyền, nói là đồ kỉ niệm.","Nhưng tại sao trước đó chưa từng nghe thấy Cố Mặc Ngôn nhắc tới chứ? Tự dưng Tô Thư Nghỉ thấy căng thẳng trong lòng.","Người đô ông này, kín miệng thật đấy.","Trước mặt nhiều người thế này, có khi nào cô sẽ bị lộ không?","Nhưng… phát âm Thư Nghi này rất thông thường, chỉ cân Cố Mặc Ngôn không nói, chắc sẽ không có ai phát hiện ra đâu nhỉ?","Phía dưới quả nhiên có phóng viên không nhịn được hỏi.","“Cố tổng, xin hỏi tên của quỹ này có ý nghĩa đặc biệt gì không ạ?”","Cố Mặc Ngôn chậm rãi nói: ‘Quỹ này được đặt theo tên của vợ tôi. Hơn nữa, hôm nay cô ấy cũng đến buổi họp báo của chúng ta.","Nghe thấy Cố Mặc Ngôn nói hôm nay vợ anh cũng có mặt, những người tại đây đều náo loạn, tất cả quay đầu dáo dác tìm kiếm xung quanh.","Mợ Gố xuất hiện! Cố Mặc Ngôn công khai mợ Cố rồi! Tin tức sốt dẻo đây!","Quỹ phát hành được đặt theo tên của vợ Cố Mặc Ngôn, xem ra hai người mặn nồng lắm đây này, đúng là khiến người ta phải ngưỡng mộ.","Mọi người đều chờ đợi sự xuất hiện của mợ 6ố, rốt cuộc sẽ là người đẹp nào tại đây đây?","Hiểu Khiết nghe thấy Cố Mặc Ngôn nói như vậy, trái tim cô ấy say như điếu đổ.","Cô ấy nói: “Em không chịu nổi nữa rồi, hóa ra Cố tổng là người sỉ tình như vậy. Anh ấy yêu vợ mình rất sâu đậm, em sắp khóc rồi đây này. Vì sao không có một người đàn ông nào dốc lòng với em như vậy chứ, số em khổ ghê.”","Sau khi Hiểu Khiết cảm thán xong, trong đầu đột nhiên lóe lên một suy nghĩ. Quỹ Thư Nghi….","Tô Thư Nghi! Quỹ Tô Thư Nghi!","Hiểu Khiết ngây ngốc quay đầu sang nói với chị Trịnh: “Quỹ Thư Nghị, chị Trịnh… đây chẳng phải tên của chị Thư Nghỉ sao ạ? Là trùng hợp sao chị Trình?”"]