[" ","CHƯƠNG 419","Quà Cố Gia Huy và Lâm Bảo Châu tặng ông cụ cũng rất đắt.","Ông cụ Cố cố cười với hai người, vui vẻ khen: “Quà các cháu tặng ông hôm nay cũng hợp ý ông, nhưng món quà lớn nhất mà các cháu tặng ông vấn là sinh mạng bé nhỏ kia, Lâm Bảo Châu sinh con nối dõi cho nhà họ Gố, giỏi lắm cháu.”","Tim Lâm Bảo Châu đang đập thình thịch, ông cụ Cố càng nói, tim cô ta càng đập nhanh hơn.","Quà của mọi người đều rất đắt tiền, hầu hết đều là ngọc phỉ thuý các loại.","Quà của Tô Thư Nghỉ lại khiến cô cảm thấy bản thân mình rất keo kiệt.","Cố Mặc Ngôn đẩy xe lăn tới bên cạnh Tô Thư Nghị, sờ tay cô thì thấy hơi lạnh.","Tô Thư Nghi rút tay ra, cô còn đang tức giận đấy nhé.","Ông cụ Cố bảo Tô Thư Nghi: “Thư Nghị, ông muốn xem quà của cháu, ông đang rất mong chờ đây.”","Tô Thư Nghi mím môi nhìn mọi người xung quanh đang nhìn món quà trong tay cô, nghĩ thầm không lấy ra cũng không được.","Thôi vậy, cô đã quen với việc bị người khác khinh thường rồi, không sao cả.","Tô Thư Nghi mở hộp ra, mọi người đều bĩu môi, đây là quà gì thế, một chiếc máy mát xa nhỏ?","Đường đường là mợ Cố của tập đoàn Ngôn Diệu mà lại tặng quà keo kiệt thế ư?2 “Một chiếc máy mát xa à?” Ông cụ Cố cầm lên xem.","Tô Thư Nghi nói: ‘Ông nội, cháu biết có nhiều lúc ông sẽ cảm thấy khó chịu trong người, có lẽ chiếc máy mát xa này sẽ giúp ông cảm thấy thoải mái hơn một chút…","Nói đặng, Tô Thư Nghỉ có hơi hụt hơi, giọng của cô cũng nhỏ dần…","Thú thật cô thấy hơi tự ti, bởi vì dù sao thì quà tặng của người khác cũng đắt đỏ như thế, còn của cô thì thật sự không xứng.","Hiển nhiên những người nhà họ Cố khác đứng xung quanh cũng nghĩ như thế, lúc này họ cũng chẳng hề nể nang gì mà buông lời chế giễu.","“Tôi bảo chứ, mợ hai này cũng bủn xỉn quá đấy, máy mát xa ư? Đồ rẻ tiền như thế mà cũng lấy ra cho được?”","“Chẹp chẹp, đúng là người như thế nào thì tặng quà y như thế, cô nhìn mà xem, dáng vẻ nghèo rớt đó của cô ta cũng chỉ tặng được quà kiểu đó thôi!”","“Này còn phải nói, tôi lại nhớ tới những bức ảnh của cô ta trong buổi tiệc lần trước. Ha ha, người phụ nữ không sạch sẽ, không xứng tâm như thế, đúng là mất mặt chết đi được.”","“Cũng không biết cậu hai nghĩ gì nữa, sao lại ưng một cô gái như thế, còn gióng trống khua chiêng cái gì mà quỹ ngân sách Thư Nghỉ nữa chứ.”","Nghe thấy những lời cay nghiệt từ những người xung quanh, Tô Thư Nghi cúi đầu càng lúc càng thấp.","Đúng vậy, cô vốn không phải là người ở trong cái giới này, từ xưa đến nay cô cũng không biết tặng quà ra sao, bây giờ mất mặt cũng là điều rất đôi bình thường.","Lúc này, ánh mắt của Cố Mặc Ngôn đã lạnh như băng, đang lúc anh định lên tiếng thì không ngờ ông cụ Cố lại mở lời trước vào đúng lúc này.","Ông cụ Gố nhìn Tô Thư Nghi rồi hài lòng gật đầu, ông cụ cười nói: ‘Đây là món quà tốt nhất ông nhận được, cũng là món quà ông thích nhất. Thư Nghỉ, cháu đúng là một đứa trẻ hiếu thảo, cảm ơn cháu.”","Món quà của Tô Thư Nghi lại nhận được đánh giá cao từ ông cụ Cố, khiến mọi người phải ngạc nhiên vô cùng.","Mọi người cứ tôi nhìn anh rồi lại anh nhìn tôi tỏ vẻ không cam tâm.","Ông cụ Gố làm thế này cũng thiên vị quá rồi, đánh giá gì vậy, một món quà rẻ tiền như thế mà ông cụ còn coi thành vật báu cho được."]