[" ","CHƯƠNG 105","Ánh mắt Tô Thư Nghi thoáng động.","Cô biết, từ trước đến nay mẹ không mong cô kết hôn với một kẻ có tiền có thế. Trái lại bà chỉ mong cô gả cho một người bình thường, nên khi nhìn thấy chiếc nhẫn đơn giản như vậy bà lại rất hài lòng.","Nhưng nếu như mẹ biết cô gả cho chú út của Cố Gia Huy, lại còn là cậu hai nhà họ Cố, không biết bà sẽ nghĩ thế nào đây…","Mà thôi, khoan hẵng nghĩ đến những chuyện này.","Tô Thư Nghi đang định đi mua cơm trưa cho Tô Ninh Kiều thì đột nhiên bên ngoài có người gõ cửa.","Tô Thư Nghi ngạc nhiên.","Mẹ không quen ai ở thành phố S, là ai đến thăm được chứ?","Cô đi đến mở cửa thì thấy là Cố Mặc Ngôn và Dương Tùng Đức đứng bên ngoài. Cố Mặc Ngôn vẫn ngồi trên xe lăn, còn Dương Tùng Đức thì xách trái cây và hộp cơm.","“Cố Mặc Ngôn?” Tô Thư Nghi sững người.","“Thư Nghi, là ai đấy?” Ở Trong phòng, Tô Ninh Kiều hỏi vọng ra.","Tô Thư Nghi bỗng thấy hơi bối rối không biết làm sao, nhìn vào trong phòng, không biết nên trả lời thế nào.","Còn Cố Mặc Ngôn nghe thấy bên trong hỏi vậy lại nhướng mày, chủ động lên tiếng: “Bác gái, cháu đến chào bác ạ.”","Khuôn mặt Tô Thư Nghi không kìm được mà nóng lên, đành phải mở cửa ra để hai người Cố Mặc Ngôn và Dương Tùng Đức đi vào.","Cố Mặc Ngôn chậm rãi di chuyển xe lăn đến trước giường, thấy Tô Ninh Kiều ngạc nhiên nhìn mình, anh khẽ mỉm cười lễ phép chào hỏi: “Bác gái, cháu là Cố Mặc Ngôn. Đáng lẽ cháu đến thăm bác sớm hơn, nhưng Thư Nghi nói sức khỏe của bác vẫn luôn không tốt nên mới bị hoãn lại một khoảng thời gian ạ.”","Tô Ninh Kiều quan sát Cố Mặc Ngôn rồi lại nhìn Tô Thư Nghi đỏ bừng mặt bên cạnh, lập tức hiểu rõ: “Ôi chao, cậu là chồng của Thư Nghi đúng không? Thật là, không giống với trong tưởng tượng của tôi lắm…”","Cố Mặc Ngôn khẽ mỉm cười, không đáp lại bà mà chỉ ra hiệu cho Dương Tùng Đức đặt hộp cơm và trái cây xuống, nói: “Chắc bác chưa dùng cơm đúng không ạ? Cháu đã chuẩn bị mấy món thường ngày.”","Tô Thư Nghi vội đi qua mở hộp cơm ra, quả nhiên thấy là đồ ăn má Trương làm. Toàn là canh và đồ ăn có nước, cô bèn bắt đầu cẩn thận bón cho Tô Ninh Kiều ăn.","Tô Ninh Kiều hôn mê hai năm nên mới ăn một chút dạ dày đã không tiêu nổi. Bà không ăn nữa, quay sang tò mò đánh giá Cố Mặc Ngôn trước mặt rồi lên tiếng hỏi: “Cậu… là Cố Mặc Ngôn đúng không? Có thể hỏi cậu làm nghề gì không?”","“Mẹ!” Tô Thư Nghi trừng mắt lườm Tô Ninh Kiều, giọng nói mang phần trách cứ.","“Ôi, cũng vì mẹ quan tâm con thôi mà, dù sao cũng là hôn nhân đại sự, lại còn quyết định trước khi mẹ tỉnh lại nữa chứ.” Tô Ninh Kiều nhỏ giọng oán giận.","“Không sao đâu Thư Nghi.” Không xấu hổ như Tô Thư Nghi, Cố Mặc Ngôn lại bình tĩnh hơn nhiều: “Bác gái, đây là danh thiếp của cháu.”","Tô Ninh Kiều nhận danh thiếp, thấy cụm ‘CEO’ và ‘Cổ đông’ in rõ bên trên thì sửng sốt.","“Tập đoàn Ngôn Diệu… Chưa nghe công ty này bao giờ.” Bà ngập ngừng: “Ba mẹ cậu thì sao? Ba mẹ cậu làm nghề gì?”","Tô Thư Nghi thật sự đã hơi sốt sắng rồi, đang muốn ngăn mẹ lại thì Cố Mặc Ngôn đã từ tốn trả lời: “Ba mẹ cháu đã mất rồi, ông nội cháu là Cố Trí Hưng.”","“Cố Trí Hưng?” Tô Ninh Kiều bỗng sững người: “Là ông cụ nhà họ Cố à?”"]