[" ","Chương 307","Tô Thư Nghỉ sốt ruột tìm kiếm.","Cô trút hết mọi thứ trong túi ra, son môi, khăn giấy, điện thoại, chìa khóa… trên dưới bồn rửa cô cũng tìm nhưng vẫn không thấy.","Phải biết rằng chiếc bùa bình an này đã theo cô rất nhiều năm, do mẹ quỳ lạy nguyên một đoạn đường dài, cực khổ cầu xin được, không thể mất như thế được!","Tô Thư Nghi lo lắng đến toát mồ hôi.","Chẳng lẽ rơi ở ngoài sảnh?","Tô Thư Nghi vội vàng chạy ra khỏi nhà vệ sinh, cũng không ngẩng đầu nhìn đường, thế là đụng trúng ngực một người đàn ông, bờ ngực săn chắc đẩy ngã Tô Thư Nghi yếu ớt.","“AI”","“Cô à, cô có sao không!” Người đàn ông cũng giật cả mình, vội hỏi han.","Anh ta vừa đi đến hành lang thì một người phụ nữ đã lao vào vòng tay anh ta, tình huống gì thế này? Cố thu hút sự chú ý của anh à?","Người đàn ông cũng không nghĩ phức tạp vậy, anh ta vẫn lịch thiệp đỡ Tô Thư Nghi dậy.","Anh ta đánh giá người phụ nữ trước mặt, cô ăn mặc sang trọng, cư xử phải phép, đôi mắt sáng ngời ôn hòa, là một cô gái xinh đẹp khiến người ta liếc qua rồi là không thể dời mắt, có điều trông cô ấy có vẻ đang rất lo lắng và bối rối.","“À, tôi không sao, xin lỗi anh, thành thật xin lỗi anh.” Tô Thư Nghỉ đáp lời anh ta, nhưng khi ngước lên nhìn người đàn ông trước mặt, cô sững sờ.","Người đàn ông này thực sự rất đẹp trai.","Da trăng tuấn tú, sống mũi cao thẳng, đôi môi cương nghị nhưng lại không làm mất đi vẻ mềm mại, đôi mắt trong veo sáng ngời, hàng mi dài cong vút, giống như nhân Vật từ trong truyện tranh bước ra.","Anh ta quá đẹp, Tô Thư Nghỉ hoàn toàn tự thấy mình không bằng, cảm thấy tự thẹn kém người.","Người đàn ông tò mò nhìn cô gái trước mặt, sau khi thấy mặt anh ta thì liền đứng đó toét miệng cười.","Rốt cuộc cô đang nghĩ gì vậy, biểu cảm trông kỳ lạ thế kia?","Người đàn ông hỏi: “Cô à, cô… có chắc mình vẫn ổn chứ?”","Lúc này Tô Thư Nghỉ mới phản ứng lại, cười ngọt ngào, lộ ra hàm răng nhỏ trắng bóng, đáp lại câu hỏi của người đàn ông: “Tôi rất ổn, không đau.”","Người đàn ông cũng bớt lo lắng: “Cô cũng đến tham gia buổi đấu giá từ thiện phải không?”","Tô Thư Nghỉ vừa cười vừa đáp: “Phải, đúng vậy. Anh cũng vậy phải không?”","“Phải, có vẻ cô rất vội, có việc gì gấp sao?”","Người đàn ông thấy cô gái cứ ngây ngốc nhìn chằm chăm mình, vội vàng nhắc nhở.","Chết tiệt! Tô Thư Nghỉ võ trán, suýt chút nữa cô quên luôn chuyện quan trọng là tìm bùa bình an, bỏ quên việc lớn còn đứng đây tán gâu với trai đẹp!","Nhưng mà cũng lạ, cô cũng không phải người háo sắc, vậy mà chẳng biết vì sao người đàn ông trước mắt lại đem đến cho cô cảm giác vô cùng thân thiết.","Tô Thư Nghĩ nói liến thoăng: “Đúng rồi đúng rồi, cảm ơn anh đã nhắc nhở! Đúng là một việc vô cùng cấp bách! Vừa rồi là tôi vô ý đụng trúng anh, xin lỗi nhé, tôi đi trước đây!”","Bời vì đi quá nhanh, Tô Thư Nghi vừa bước một bước, không ngờ do không quen đi giày cao gót nên cô lỡ trượt chân, sắp té ngã đến nơi! Đừng mài “AI Tô Thư Nghỉ lớn tiếng kêu, trong lòng nghĩ thảm rồi, thành trò cười mất thôi!"]