[" ","CHƯƠNG 431","Có phải đồng nghĩa với việc… cô càng ngày càng để ý đến anh không?","Nhìn gò má đỏ hây hây của cô gái nhỏ trước mặt mình, Cố Mặc Ngôn chỉ thấy trái tim vốn lạnh như băng của mình bỗng trở nên ấm áp, anh năm chiếc cằm nhỏ của cô rồi hôn lên môi cô.","Hai người hôn nhau một lúc lâu mới tách ra, đó là nụ hôn sau mấy ngày xa cách.","Lúc này, Cố Mặc Ngôn thấy đã đến lúc mình phải giải thích rõ ràng cho Tô Thư Nghi hiểu rồi.","Cố Mặc Ngôn không nỡ buông Tô Thư Nghi ra, anh khẽ nói: “Tô Thư Nghi, em còn nhớ anh từng nói với em hồi nhỏ anh từng được một bé gái cứu chứ.”","“Em nhớ, anh còn cho em xem ảnh nữa.”","Tô Thư Nghỉ không biết tại sao tự dưng Cố Mặc Ngôn lại nhắc đến chuyện này.","“Lâm Bảo Châu chính là bé gái năm đó đã cứu anh.”","‘GIICO.-.","Tô Thư Nghi trợn tròn mät, œf ‹ơhi thấy khó tin.","Thế này… Thế này thì trùng; Hợp quá đấy?","“Sao lại là Lâm Bảo Châu, các anh đã điều tra kỹ rồi chứ?” Tô Thư Nghỉ vẫn không dám tin đây là sự thật.","Không phải cô không muốn tin mà là cô quá hiểu Lâm Bảo Châu, làm sao có chuyện cô ta nhiệt tình giúp đỡ một người xa lạ được?","Cố Mặc Ngôn nói: “Có lẽ là thật. Bất kể là địa điểm trong bức hình hay là danh sách mua hàng phiên bản giới hạn, Lâm Bảo Châu đều là người phù hợp nhất, hơn nữa xét vê độ tuổi khi ấy thì cũng hoàn toàn trùng khớp.”","Tô Thư Nghi nhớ đến tấm hình lúc trước Cố Mặc Ngôn cầm, trong hình là một cô bé mặc váy công chúa Disney phiên bản giới hạn, Lâm Bảo Châu cũng có chiếc váy đó, cô cứ nghĩ chỉ là trùng hợp, không ngờ lại chính là Lâm Bảo Châu.","Cố Mặc Ngôn có hơi áy náy: “Anh biết Lâm Bảo Châu nợ em rất nhiều, nhưng cô ta có ơn với anh, anh không thể không trả ơn cô ta.","Cuối cùng Tô Thư Nghỉ cũng hiểu ra, mấy hôm nay Cố Mặc Ngôn có hành động khác thường đều là vì muốn đền đáp ơn cứu mạng của Lâm Bảo Châu chứ không phải là thật lòng muốn giúp cô ta.","Cố Mặc Ngôn vẫn rất yêu cô.","“Cố Mặc Ngôn, em hiểu mà.” Nghĩ ngợi một lát, cô mới lên tiếng: “Nếu là em thì em cũng sẽ làm như vậy.”","Hai hàng mày nhíu chặt của Cố Mặc Ngôn cuối cùng cũng giãn ra.","Tô Thư Nghi lại nghĩ đến gì đó, cau mày nói: “Nhưng mà anh cũng phải gọi cho em chứ, em rất lo cho anh, sợ anh gặp phải nguy hiểm gì. Anh đúng là vô tâm, để em ở nhà một mình.”","Tô Thư Nghi đang có ý trách móc anh, nhưng dưới ánh đèn buổi tối, gò má nhu mì của cô lại trông như thể đang hờn dỗi, Cố Mặc Ngôn thấy lòng mình rung động.","Ngay sau đó, Tô Thư Nghi lập tức bị anh kéo vào lòng, câu từ còn chưa nói hết đã bị nhấn chìm trong nụ hôn đầy ngọt ngào.","Vòng đu quay châm chậm lên cao, nhiệt độ trong cabin cũng dần dần tăng lên.","Cố Mặc Ngôn ôm chặt Tô Thư Nghi vào lòng, cúi đầu nhìn đôi mắt cô sáng rực như những vì sao lấp lánh trên bầu trời đêm của cô. Ánh mắt anh càng trở nên u tối, anh thấp giọng nói: “Từ giờ nếu thấy không vui thì cứ nói với anh, đừng nhãn nhịn.”","Tô Thư Nghỉ chợt cảm thấy mặt mình nóng ran, trái tim không ngừng đập loạn nhịp, muốn chạy trốn nhưng nhận ra mình đã bị anh trói chặt. Cô còn chưa kịp lên tiếng, đôi môi nóng bỏng của Cố Mặc Ngôn đã áp lên môi cô."]