[" ","CHƯƠNG 41","Tất cả những chuyện vừa rồi, thật ra cô ta đã nhìn thấy hết.","Từ lúc có người tới đón Tô Thư Nghi đến vẻ mặt ghen ghét sụp đổ của Cố Gia Huy, cô ta đều thấy hết tất cả.","Lâm Bảo Châu không kìm được mà siết chặt bàn tay nhỏ nhắn, đáy mắt hiện lên vẻ oán hận.","Tại sao!","Rõ ràng người phụ nữ kia đã phải bị loại rồi chứ, nhưng tại sao chị ta vẫn có ảnh hưởng lớn đến Gia Huy như vậy!","Lâm Bảo Châu cắn chặt bờ môi đỏ, vẻ mặt đầy oán độc.","Tô Thư Nghi, nếu chị đủ thông minh thì tốt nhất nên cách xa Gia Huy ra!","Còn nếu không, đến lúc đó thứ trong tay tôi chắc chắn sẽ khiến chị thân bại danh liệt!","…","Sau khi về đến nhà, Tô Thư Nghi tắm nước nóng, để tóc ướt đi ra ngoài, vừa ra liền nhìn thấy Cố Mặc Ngôn đã tắm xong đang sấy tóc.","Thấy Tô Thư Nghi đi qua, Cố Mặc Ngôn tắt máy sấy đi, nói: “Đến đây sấy tóc đi.”","“Không cần đâu.” Tô Thư Nghi hơi lười: “Lát nữa tôi tự làm.”","Nói xong cô định đi giặt quần áo, nhưng lại bị Cố Mặc Ngôn bắt được cổ tay.","“Em bị cảm rồi, nếu không sấy tóc sẽ càng nặng hơn.”","Tuy Cố Mặc Ngôn ngồi trên xe lăn nhưng lực trên cổ tay lại rất lớn, hơi dùng sức một chút là Tô Thư Nghi đã bị kéo ngồi xuống trước bàn trang điểm. Xe lăn của Cố Mặc Ngôn dừng sau lưng cô, cầm lấy máy sấy tóc, bắt đầu sấy tóc cho Tô Thư Nghi.","Tô Thư Nghi ngời sượng cứng người trên ghế, cảm nhận làn gió nóng thổi qua trên đầu mình cùng với bàn tay to lớn của Cố Mặc Ngôn, thỉnh thoảng còn có tóc khẽ lướt qua má cô làm cô thấy hơi ngứa, không nhịn được mà “hắt xì” một cái.","“Cảm nặng hơn rồi à?” Cố Mặc Ngôn hơi nhíu mày: “Em lớn vậy rồi mà sao vẫn hệt như trẻ con thế, không biết chăm sóc cho bản thân gì cả.”","Tô Thư Nghi hơi sửng sốt.","Không biết đã bao lâu rồi không có ai nói với cô bằng giọng như vậy.","Có lẽ hôm nay đã phải chịu quá nhiều uất ức, Tô Thư Nghi cảm thấy mình không thể không chế được mà có chút đa sầu đa cảm.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Cô nhìn khuôn mặt đẹp trai sắc bén của Cố Mặc Ngôn trong gương, không biết ma xui quỷ khiến thế nào mà cô đột nhiên cất lời: “Cố Mặc Ngôn, tôi có thể hỏi anh một câu được không?”","“Em hỏi đi.”","“Nếu như… tôi nói là nếu như thôi, nếu như anh phát hiện ra tôi từng làm chuyện rất dơ bẩn.” Tô Thư Nghi cắn môi: “Anh có chán ghét tôi không?”","Bàn tay Cố Mặc Ngôn đang đặt trên tóc Tô Thư Nghi hơi khựng lại, ngẩng đầu nhìn Tô Thư Nghi trong gương.","Sắc mặt của cô vẫn hơi tái nhợt, đôi mắt hệt như nai con lạc đường, trong sự bàng hoàng còn kèm theo vẻ không biết phải làm sao.","&nbsp;"]