[" ","CHƯƠNG 434","Cô sững người, cầm lấy điện thoại lên xem theo phản xạ.","Nhưng nào ngờ cô vừa nhìn đã thấy màn hình điện thoại hiển thị app Askfm.","Trong đó có vấn đề mà Cố Mặc Ngôn tra cứu: [Làm thế nào để tạo bất ngờ cho bạn gái một cách lãng mạn?] Câu trả lời hay nhất mà anh lướt xem chính là ý tưởng về vòng đu quay và bắn pháo hoa.","Tô Thư Nghỉ bật cười thích thú.","Thì ra là ý tưởng lấy từ trên mạng, thảo nào không giống phong cách của Cố Mặc Ngôn.","Vừa rồi anh cứ lảng tránh mãi, thì ra là sợ cô biết được sự thật, ha ha, đáng yêu quá đi mất.","Cố Mặc Ngôn ngồi bên trông thấy Tô Thư Nghi xem điện thoại, vẻ mặt bỗng chốc ngượng ngùng, vội vớ lấy điện thoại, nói nhỏ: “Anh chỉ tình cờ nhìn thấy thôi.”","Thấy mặt Cố Mặc Ngôn thoáng ửng đỏ, Tô Thư Nghỉ càng cười tươi rói.","“Cố Mặc Ngôn, cám ơn anh.” Cô khẽ nói một câu rồi không kìm lòng được mà ôm chầm lấy anh.","Cùng lúc đó, vòng đu quay cũng từ từ xuống đến điểm cuối.","Cố Mặc Ngôn lại ngồi lên xe lăn, sau khi cửa vòng đu quay mở, Tô Thư Nghi đẩy anh ra ngoài.","Vừa ra đến nơi, Tô Thư Nghi đã nhìn thấy một nhân viên cầm trong tay món đồ màu hồng tròn tròn.","“Đây là… Tô Thư Nghi ngạc nhiên.","Trên mặt Cố Mặc Ngôn lại thoáng qua vẻ lúng túng, anh thấp giọng nói: “Kẹo bông, anh thấy em thích ăn đồ ngọt nên là…”","Lúc này Tô Thư Nghỉ này mới nhớ ra.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trong phần trả lời trên Askfm mà khi nãy cô nhìn thấy, ngoài vòng đu quay và pháo hoa ra, chủ comment còn kèm theo một câu: [Nếu bạn gái bạn thích ăn đồ ngọt thì mua cho cô ấy một cây kẹo bông sẽ càng tốt.] Mặc dù chỉ là một cây kẹo bông nho nhỏ nhưng không biết tại sao Tô Thư Nghỉ lại thấy sống mũi cay cay.","Anh rất quan tâm đến côi Khoảng cách khá xa nhưng cô vân ngửi thấy một mùi hương ngọt ngào, thì ra là cái này! Anh biết cô thích ăn nên giữa lúc đêm khuya vẫn cho người đem đến, anh thật sự rất quan tâm đến cô.","Nước mắt của Tô Thư Nghi rơi xuống như những viên pha lê trong suốt. Lần đầu tiên cô nhận được một món quà “quý giá” như Vậy.","Hồi nhỏ có một lần đến khu vui chơi, Lâm Kim Minh mua cho Tô Thư Nghi và Lâm Bảo Châu mỗi người một cây kẹo bông, cũng là màu hồng, màu sắc dành cho công chúa.","Đó là lần đầu tiên Lâm Kim Minh mua đồ ăn cho Tô Thư Nghi nên cô rất vui vẻ, rất thích thú. Nhưng Lâm Bảo Châu lại ghen tị với cô, nhân lúc Lâm Kim Minh để họ ở lại và đi xếp hàng, Lâm Bảo Châu đã vứt cây kẹo của Tô Thư Nghỉ xuống đất!","Kẹo bông rơi xuống, Lâm Bảo Châu còn lấy chân giấm liên tục, trong phút chốc kẹo bông trăng trẻo đã trở nên bẩn thỉu.","Tô Thư Nghi rất khó chịu, đã vậy Lâm Kim Minh không biết chuyện còn mắng cho Tô Thư Nghỉ một trận, sau này ông ta cũng không mua bất cứ thứ gì cho Tô Thư Nghi nữa.","Nhớ lại chuyện cũ, Tô Thư Nghỉ luôn cảm thấy rất nhói lòng. Nhưng bây giờ đã có Cố Mặc Ngôn ở bên cạnh yêu thương mình, cô thấy đủ rồi.","Tô Thư Nghi ngồi xuống ôm lấy Cố Mặc Ngôn thật chặt.","Cô nói với anh: ‘Cố Mặc Ngôn, anh chính là sự lãng mạn lớn nhất dành cho em, có anh ở bên cạnh là quá đủ rồi.”"]