[" ","CHƯƠNG 426","Nhưng lãng mạn mà Tô Thư Nghi muốn không phải là thứ lãng mạn dung tục tầm thường, tôi cũng chưa từng gặp được cô gái nào như thế, tôi cũng không biết giúp anh thế nào, nếu mà không được nữa thì anh thử lên mạng tìm xem sao?”","Gân xanh trên trán Cố Mặc Ngôn nổi lên, anh có chút không vui.","Quý Trung Khánh ở đầu bên kia điện thoại nhạy bén nhận ra được sự không vui của Cố Mặc Ngôn, anh ta nói ngay: “Ờ thì… tôi đang bận tí việc, anh tự lên mạng tìm cách đi nhé, tôi cúp máy trước đây!”","Nói rồi, anh ta thật sự cúp máy.","Cố Mặc Ngôn do dự mãi, cuối cùng anh vân lên trang mạng Askfm tìm kiếm sự giúp đỡ.","Anh nhập dòng chữ “làm cách nào để tạo cho bạn gái một bất ngờ lãng mạn?” trên thanh tìm kiếm.","Trên mạng có rất nhiều câu trả lời, mỗi người một ý.","Trên mạng nói, hiệu quả lãng mạn không chỉ là một ý tưởng sáng tạo tuyệt vời, cũng không phải là cảnh tượng hiếm thấy, càng không phải là những thứ xa hoa. Lãng mạn quý ở sự chân thành. Tình cảm sâu đậm rồi thì chỉ cần bên nhau, dù có thế nào cũng là lãng mạn, hôn một cái cũng đã lãng mạn đến mức bùng nổ rồi.","[Cách thứ 1: Kết hợp cả quá khứ và hiện tại, đi đến những nơi hai người từng đến chụp ảnh lại rồi kèm theo vài dòng trạng thái.] [Cách thứ 2: Trước khi cô ấy thức dậy, hãy nấu cho cô ấy một bữa ăn mà cô ấy yêu thích, lúc cô ấy mơ mơ màng màng tỉnh giấc thì dịu dàng hôn lên mái tóc của cô ấy rồi nói với cô ấy một câu anh yêu em.] [Cách thứ 4: Tự quay video, mỗi ngày đứng trước một ống kính hoặc nhiều ống kính, thời gian khác nhau, địa điểm khác nhau, dùng cùng một cách nói anh yêu em hoặc là những lời nói khác khiến cô ấy hài lòng!","lại Có rất nhiều đáp án nhưng cách nào cũng rất sến súa, Cố Mặc Ngôn không thể xem tiếp được nữa, da gà da vịt nổi hết cả lên.","Lướt đọc hồi lâu, khó khăn lắm anh mới đọc được một cách hay mình có thể chấp nhận được.","Ờm, cái này, hình như vẫn có thể miễn miễn cưỡng chấp nhận.","Tô Thư Nghỉ quay về phòng, cô thấy Cố Mặc Ngôn đang nói chuyện điện thoại với người khác, sau khi thấy cô mở cửa đi vào thì anh vội vàng cúp máy.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Nhìn thấy phản ứng này của Cố Mặc Ngôn, Tô Thư Nghỉ cho rằng Cố Mặc Ngôn lại đang giúp đỡ tập đoàn nhà họ Lâm, không muốn cô biết nên mới vội vàng dập máy như thế.","Cô vốn định về phòng nói với Cố Mặc Ngôn những lời nói ban nấy của Cố Thành Vũ, nhưng thấy Cố Mặc Ngôn có chuyện giấu mình, tâm trạng của cô như rơi xuống đáy, cô cũng không muốn nói nhiều nữa.","Tô Thư Nghỉ ngồi trên ghế sô pha đọc tạp chí.","Cố Mặc Ngôn hỏi Tô Thư Nghỉ: “Sao em đi lâu vậy, ông nội đã nói với em gì với em thế?”","“Không nói gì cả, ông chỉ mong ngóng…”","Tô Thư Nghi thấy lúc này mình nhắc đến chuyện con cái trước mặt Cố Mặc Ngôn thì không thích hợp cho lắm, cô cũng không có tâm trạng nói tiếp nữa.","Nhìn thấy dáng vẻ muốn nói lại thôi của Tô Thư Nghi, Cố Mặc Ngôn đoán, chắc hẳn cô lại đang hiểu lầm mình rồi, cho nên cô mới không muốn nói chuyện với anh, giận dỗi anh.","Nếu còn tiếp tục như thế, Tô Thư Nghi sẽ chỉ giận anh thêm thôi.","“Tô Thư Nghị, vừa rồi anh… Cố Mặc Ngôn cho rằng mình nhất định phải giải thích với Tô Thư Nghi, nhưng lời vừa thốt ra, anh lại không thể nói cho cô biết ngay lúc này được, đây là bí mật, nói cho cô biết rồi sẽ không còn là bất ngờ nữa.","Cố Mặc Ngôn chỉ đành nói lảng sang chuyện khác: ‘Vừa rồi anh chỉ xử lý một vài việc của công ty thôi, không có chuyện gì đâu."]