[" ","Chương 230","Tất cả những việc này Tô Thư Nghi đều thấy hết, mặc dù ngoài mặt cô không nói gì, nhưng trong lòng thật sự rất ấm áp.","Hôm nay là cuối tuần, hai người bọn họ đang ăn cơm, Cố Mặc Ngôn nhìn Tô Thư Nghỉ: “Ngày mai em có việc gì không?”","Tô Thư Nghi chớp chớp mắt, cười khổ một tiếng: “Anh nhìn dáng vẻ dạo này của em có giống như có việc gì không?”","“Tốt, vậy em có thể theo anh đến một nơi không?”","Thật sự mấy ngày nay Tô Thư Nghi ở nhà cũng sắp mốc rồi, nghe Cố Mặc Ngôn nói vậy, cô lập tức gật đầu như giã tỏi, thậm chí cũng không hỏi là đi đâu.","Cố Mặc Ngôn cười khẽ: “Được rồi, vậy em đi ngủ sớm một chút, sáng mai chúng ta xuất phát.”","Hôm sau, mới sớm tỉnh mơ Tô Thư Nghi đã bị Cố Mặc Ngôn đánh thức. Nhưng lúc tỉnh dậy, cô lại phát hiện Cố Mặc Ngôn đã thay quần áo xong, cả người mặc bộ vest đen trông khá trang trọng.","Cô không khỏi sững sờ, chẳng lẽ Cố Mặc Ngôn muốn đi gặp ai sao?","““Dậy thay quần áo đỉi.’ Không biết có phải Tô Thư Nghi nghĩ nhiều hay không, hôm nay Cố Mặc Ngôn có vẻ hơi mất tập trung, không chỉ thế còn chuẩn bị váy và đặt sẵn lên giường cho cô.","Đó là một chiếc váy màu đen được cắt may trang nhã và khéo léo.","Tô Thư Nghi không nghĩ nhiều, sau khi thay đồ rửa mặt xong, cô ăn sáng với Cố Mặc Ngôn rồi hai người ngồi lên xe.","Trên đường đi, Cố Mặc Ngôn rất trầm tĩnh, Tô Thư Nghi còn để ý thấy ở chỗ ngồi trên cửa, xe lăn của Cố Mặc Ngôn trượt xuống trước, Tô Thư Nghỉ lập tức theo sau.","Xuống xe, nhìn thấy cảnh tượng trước mắt, sắc mặt Tô Thư Nghỉ sững lại.","Nơi Cố Mặc Ngôn đưa cô tới là nghĩa trang.","Đến giờ Tô Thư Nghi cũng đã rõ tại sao hôm nay thái độ của Cố Mặc Ngôn lại hơi khác thường.","Cố Mặc Ngôn nắm bàn tay nhỏ nhắn của Tô Thư Nghị, hai người nhanh chóng đi đến một ngôi mộ giữa nghĩa trang.","Trên tấm bia trắng như tuyết khắc dòng chữ tinh tế.","Mộ của Trình Thu Uyển.","Trên bia mộ còn có một bức ảnh đen trăng, cô gái trong ảnh cười tươi như hoa, đang ở độ tuổi tươi đẹp rạng rỡ nhất, xinh xắn động lòng người, nhưng lại phải dừng lại trong tấm ảnh đen trắng này.","“Anh xin lỗi.” Lúc Tô Thư Nghi còn đang đắm chìm trong ngôi mộ trước mặt chưa phản ứng kịp, Cố Mặc Ngôn ở bên cạnh đột nhiên trâm giọng nói: ‘Chưa được em đồng ý đã đưa em tới đây, em sẽ không giận chứ?”","Tô Thư Nghỉ sửng sốt, sau đó vội lắc đầu.","Đương nhiên cô sẽ không khó chịu, ngược lại thật ra cô còn có chút vui vẻ.","Từ sau khi nghe chị Trịnh kể về vụ bắt cóc năm đó, thật ra cô vẫn luôn muốn hỏi Cố Mặc Ngôn rõ ràng.","Nhưng dù sao đó cũng là chuyện riêng †ư của người ta, lại còn là đoạn quá khứ nặng nề như vậy, cô thật sự không thể mở miệng được.","Không ngờ Cố Mặc Ngôn lại chủ động nhắc tới. Có phải điều này có nghĩa là anh đã thật sự đồng ý mở lòng với cô không?"]