[" ","CHƯƠNG 424","Cô lạnh lùng nói: “Tôi khuyên anh một câu, anh đừng gây rắc rối cho Cố Mặc Ngôn nữa, dù sao thì hai người cũng là người một nhà mà.”","‘Người một nhà ư?” Cố Thành Vũ cười khẩy: “Nhà họ Cố này, rốt cuộc ai với ai mới là người một nhà, chẳng phải đều là ai cũng có tính toán của riêng mình hay sao?","Tô Thư Nghị, chỉ cần cô chịu hợp tác với tôi, tôi sẽ có cách để cô và mẹ của cô có được một cuộc sống tốt đẹp hơn.”","“Tôi không cần, tôi sẽ không vì tiền mà bán đứng chồng và tình yêu của mình đâu, anh hãy từ bỏ ý định đó đi”","Gương mặt Cố Thành Vũ lạnh hẳn xuống.","Cố Thành Vũ không ngờ con nhóc Tô Thư Nghi này lại khó đối phó như thế.","Ông ta nói: “Tô Thư Nghi, cô đừng cố chấp như thế nữa, Cố Mặc Ngôn là một kẻ tàn phế, chắc chắn nó sẽ không thắng nổi tôi, đến khi đó cô và mẹ của mình sẽ rất thảm, hà tất phải như thế chứ?”","Tô Thư Nghi không nghe lọt tai việc Cố Thành Vũ nói Cố Mặc Ngôn là kẻ tàn phế, anh chỉ đang giả vờ thôi, ông ta không biết Cố Mặc Ngôn mạnh khỏe cỡ nào, cường tráng cỡ nào nên vẫn còn ở đây vênh vênh váo váo.","Tô Thư Nghi nghiêm túc nói: “Cố Thành Vũ, anh đừng tự tin như thế chứ.”","“Nói như vậy là cô không có ý định hợp tác với tôi sao? Thật sự cứ như thế từ bỏ một cơ hội trả ơn tốt vậy à?” Cố Thành Vũ ngâm nghĩ, có phải là Tô Thư Nghỉ chê cái giá ông ta đưa ra quá thấp không? Cũng tham quá rồi đấy?","Chút kiên nhân cuối cùng của Tô Thư Nghi cũng bị bào mòn hết.","“Cố Thành Vũ, những điều nên nói tôi cũng nói cả rồi.” Cô đứng dậy, mặt không cảm xúc nói: “Tôi về phòng nghỉ ngơi đây, tạm biệt.”","Dứt lời, cô đi thẳng ra khỏi phòng làm việc mà không ngoảnh đầu lại.","Cố Thành Vũ nhìn theo bóng lưng của Tô Thư Nghi, vẻ mặt khó lường, sau cùng ông †a cười khẩy: “Không ngờ con nhóc này lại khó đối phó như thế, ý chí kiên định như vậy, đúng là khác hẳn Trình Thu Uyển của năm đó…","Cố Mặc Ngôn ngồi một mình trong phòng, anh đang đợi Tô Thư Nghị, trong đầu anh có muôn vàn suy nghĩ.","Nghĩ đến gương mặt không vui tối hôm nay của Tô Thư Nghi, anh biết cô giận rồi.","Quả thật, anh cả đêm không về, cô giận cũng là điều rất đôi bình thường thôi mà?","Nhưng tiếc là anh không biết bày tỏ lòng mình như thế nào, lại càng không biết làm sao để dõ dành phụ nữ vui vẻ những lúc họ †ức giận.","Sau một hồi suy nghĩ, anh vấn gọi điện thoại cho Quý Trung Khánh.","Quý Trung Khánh đang ở bên đám phụ nữ, trái ôm phải ấp, anh ta cầm điện thoại nói với Cố Mặc Ngôn: ‘Muộn thế này rồi, anh không ôm Tô Thư Nghi của mình đi còn †ìm tôi làm gì?”","“Tôi có chuyện này muốn nhờ cậu chỉ bảo.","Nghe Cố Mặc Ngôn nói như thế, Quý Trung Khánh lập tức bị sặc, phun cả rượu ra ngoài sau đó ho khù khụ vài tiếng.","Cố Mặc Ngôn ghét bỏ đưa điện thoại ra xa †ai mình, cứ như Quý Trung Khánh phun rượu lên trên mặt anh vậy.","Quý Trung Khánh cười như được mùa, anh ta nói: ‘Ôi chao, này Cố Mặc Ngôn, Cố tổng, anh đừng làm tôi sợ chứ, từ khi nào anh lại chủ động nhờ tôi chỉ bảo vậy? Ha ha ha, anh đang bị chập mạch phải không, buồn cười chết mất.”"]