[" ","Chương 486","Mặc dù Cố Mặc Ngôn không kén ăn nhưng Tô Thư Nghỉ cũng đã cố gắng hết sức để anh không phải ăn thức ăn thừa hay đồ nguội.","Sau khi cùng nhau ăn cơm xong, Tô Thư Nghi vừa rửa bát, vừa nghĩ lại quá khứ.","Có khi nào Cố Mặc Ngôn biết người đó không?","Với ý nghĩ thử thăm dò, Tô Thư Nghi rửa bát xong thì lấy điện thoại ra, nhấn mở danh sách bạn bè trên facebook, tìm trang cá nhân của facebook “Quay về quá khứ”","rồi đưa cho Cố Mặc Ngôn xem.","“Cái này… Cố Mặc Ngôn, anh có quen người này không?” Tô Thư Nghỉ hỏi dò.","Cố Mặc Ngôn cầm lấy điện thoại, cẩn thận lướt facebook và ảnh chụp của “Quay về quá khứ”, sau đó lắc lắc đầu khiến Tô Thư Nghi chán nản.","“Không, anh không quen.” Cố Mặc Ngôn trả lời, võ vai Tô Thư Nghi an ủi.","Thật ra chuyện này cũng không thể trách Cố Mặc Ngôn, ngoại trừ tin nhắn riêng thì “Quay về quá khứ” cũng không đăng gì khác lên facebook.","Chỉ dựa vào hình đại diện và giới thiệu văn tắt thông thường thì hoàn toàn không thể nào xác định cô ta là ai. Tô Thư Nghĩ nói chuyện với cô ta lâu như vậy mà cũng không biết vì sao, huống chi là Cố Mặc Ngôn.","Buổi tối, lúc Tô Thư Nghi đang tắm, tay cầm không chắc nên điện thoại vô tình bị rơi vào nước.","Tô Thư Nghi sốt ruột lau khô điện thoại và cố găng khởi động lại nhưng màn hình vẫn đen ngòm.","“Cố Mặc Ngôn!” Tô Thư Nghi cất tiếng gọi.","“Hửm? Sao thế?” Cố Mặc Ngôn trả lời ở ngoài cửa, có hơi tò mò vì sao Tô Thư Nghi lại đột nhiên gọi mình lúc đang ở trong phòng tắm.","Tô Thư Nghỉ tắt vòi nước đi, lau khô người và thay đồ ngủ rồi đi ra ngoài với chiếc điện thoại không thể bật lên được.","Cô vừa lau tóc đang ướt vừa đưa điện thoại cho Cố Mặc Ngôn, nói: “Điện thoại bị ướt không bật được, anh xem có sửa được “","không.","Cố Mặc Ngôn kéo Tô Thư Nghi ngồi trên đùi mình: “Tay chân vụng về.”","Anh cầm điện thoại nhìn nhìn rồi lắc đầu nói: ‘Không được rồi.”","Nghĩ đến ngày mai cũng phải đi làm, buổi sáng Cố Mặc Ngôn luôn đưa mình đi, cũng chỉ mất nửa ngày, không cần điện thoại liên lạc chắc cũng không có vấn đề gì quá lớn. Cho nên Tô Thư Nghỉ định ngày mai †an làm sẽ đi sửa điện thoại.","Có thể là khi trong đầu xuất hiện suy nghĩ không hay thì mọi chuyện sẽ liên tiếp xảy ra ngay sau đó.","Sáng hôm sau, Tô Thư Nghi vừa đến phòng làm việc đã cảm thấy mọi người có vẻ có gì đó không đúng lắm.","“Chào mọi người!”","Tô Thư Nghỉ chào hỏi mọi người như thường lệ nhưng không ai trả lời cô.","Cô phát hiện tất cả mọi người đều nhìn mình với ánh mắt rất kỳ lạ.","Hiểu Khiết chạy lại, nhìn cô với dáng vẻ thần bí, nhẹ giọng an ủi cô: “Em nói này chị Thư Nghi, chị cũng đừng quá đau lòng nhé.","Dù sao, con cái không phải là quan trọng nhất, tình yêu mới đúng.”","“Cái gì với cái gì cơ…”"]