[" ","CHƯƠNG 146","“Hừ, một đứa nhãi ranh cũng xứng được tôi tự tay xử lí à?” Ông cụ Cố cười khẩy: “Nếu ngay cả người yêu cũng không dạy bảo được thì thằng Huy không xứng là con cháu nhà họ Cố này.”","“Vâng, tôi hiểu rồi.” Quan gia Tá nghe theo lệnh, lập tức rời khỏi phòng sách.","Ông cụ Cố đi tới bên giường, nhìn ánh trăng ngoài kia, đột nhiên nhớ tới nụ cười của Cố Mặc Ngôn khi ôm ấp Tô Thư Nghi khiêu vũ trên sàn nhảy trước đó, gương mặt chi chít nếp nhăn của ông cụ bỗng trở nên hiền dịu.","Đã bao năm rồi… Bao năm rồi không thấy thằng Ngôn cười như vậy nữa.","Xem ra ông trời còn có mắt. Cuối cùng cũng cho thằng Ngôn gặp được một cô gái có thể khiến nó tươi cười lần nữa.","Giờ đây, ông cụ chỉ hy vọng hai người có thể sớm ngày đơm hoa kết trái.","Trong lúc ông cụ Cố đang lo âu ở đây thì bầu không khí trong căn phòng tầng trên đã dần dần chuyển từ nóng bừng sang nguội lạnh.","Cố Mặc Ngôn ngồi trên xe lăn, tay chống đầu, nhắm mắt nghỉ ngơi.","Đêm đã rất khuya, nhưng lúc này Tô Thư Nghi không sao chợp mắt được. Yên lặng hồi lâu, cô mới rón rén lên tiếng: “Cố Mặc Ngôn, em không ngủ được, mình nói chuyện đi.”","Cố Mặc Ngôn không mở mắt mà chỉ trả lời dửng dưng: “Nói gì?”","“Thì…” Tô Thư Nghi ngẫm nghĩ một lát rồi cất giọng: “Tại sao ông nội anh lại… lại biết chúng ta chưa làm chuyện đó?”","“Là má Vương và chú Trương nói với ông đấy.” Cố Mặc Ngôn nói ngắn gọn: “Hai người bọn họ là người của ông nội, nói là ông nội cử tới chăm sóc anh nhưng thực ra cũng là theo dõi anh.”","Lúc này Tô Thư Nghi mới hiểu vì sao Cố Mặc Ngôn luôn muốn má Vương bọn họ đi chỗ khác, hóa ra là vì chuyện này.","Ông cụ Cố theo dõi Cố Mặc Ngôn chắc chắn cũng là vì quan tâm, nhưng không có ai lại thích bị giám sát cả, nhất là khi Cố Mặc Ngôn còn đang che giấu chuyện đôi chân của mình.","“Nói ra thì…” Tô Thư Nghi hơi do dự, sau đó hỏi tiếp: “Vì sao anh không nói với ông nội anh rằng thực ra anh không bị tàn tật? Em thấy ông ấy rất quan tâm anh mà.”","Lúc này Cố Mặc Ngôn mới mở mắt ra: “Đúng là ông ấy rất quan tâm anh. Nhưng dù sao tuổi ông ấy cũng lớn rồi, muốn hưởng hạnh phúc gia đình, cho nên có những lúc phán đoán sẽ có vấn đề.”","Tô Thư Nghi nghe mà như lọt vào sương mù: “Phán đoán gì cơ?”","“Phán đoán về người khác.” Cố Mặc Ngôn nói: “Ví dụ như ông ấy luôn cảm thấy anh và Cố Thành Vũ nên hòa thuận với nhau, cho nên nếu như ông ấy biết được chuyện đôi chân của anh, rất có thể sẽ vô tình tiết lộ cho Cố Thành Vũ biết.”","Tô Thư Nghi sững sờ, lúc này mới hiểu ra.","Cố Mặc Ngôn che giấu chuyện đôi chân, thực ra là để giấu Cố Thành Vũ.","Mấy chuyện nhập nhằng trong những gia tộc lớn quá phức tạp, Tô Thư Nghi nghĩ mà thấy hơi đau đầu, mơ hồ nhắm mắt lại.","Trong cơn mơ màng, dường như cô nhìn thấy Cố Mặc Ngôn ngồi ở bên cạnh bàn sách đang lấy thứ gì đó ra xem.","Dưới ánh đèn, cô nhìn thấy thứ trong tay lóe lên ánh sáng nhàn nhạt, giống như một mặt dây chuyền thủy tinh.","Là mặt dây chuyền lần trước sao?","Trong lúc ý thức mơ hồ, không hiểu sao mà trong lòng Cố Mặc Ngôn lại thấy hơi khó chịu."]