[" ","CHƯƠNG 134","Ông cụ Cố tức giận đến mức nếp nhăn cũng muốn bay lên tới nơi: “Cố Mặc Ngôn! Cháu cảm thấy một đứa con gái không tuân thủ nữ tắc như thế có thể gả vào nhà họ Cố chúng ta thật đấy à!”","Câu này của ông cụ Cố lập tức khơi dậy sóng to gió lớn.","Ý tứ lời này của ông cụ Cố quá rõ ràng, hoàn toàn phủ định địa vị con dâu nhà họ Cố của Tô Thư Nghi.","Tô Thư Nghi không nhịn được mà run rẩy cả người.","Chính cô cũng không biết vì sao vừa nghe lời này của ông cụ Cố, đáy lòng cô cảm giác như chịu một đòn nghiêm trọng vậy.","Rõ ràng cô kết hôn chỉ vì hộ khẩu thành phố S mà thôi. Bây giờ có hộ khẩu rồi, dù cho không còn cuộc hôn nhân này chăng nữa thì cô cũng không sao cơ mà?","Nhưng không rõ thế nào, vừa nghĩ đến chuyện ly hôn với Cố Mặc Ngôn, nghĩ tới cảnh sau này không thể quay về căn biệt thự kia, nghĩ tới từ nay về sau có lẽ sẽ biến thành người dưng nước lã với Cố Mặc Ngôn là cô bỗng cảm thấy đáy lòng trống rỗng vô cùng.","Chú ý tới nét mặt Tô Thư Nghi thay đổi, Cố Mặc Ngôn chỉ cảm thấy tim mình nhoi nhói.","Anh không chút suy nghĩ, lập tức nắm lấy bàn tay siết chặt dưới gầm bàn của Tô Thư Nghi.","Đối mặt với cơn giận của ông cụ Cố, toàn bộ người ở đây đều sợ tới mức không dám nói lời nào, chỉ có duy nhất một người ra sức cúi đầu xuống, sợ vẻ mặt vui sướng đắc ý bị người khác nhìn ra.","Người này chính là Lâm Bảo Châu.","Đúng vậy, bức ảnh trên màn hình chính là trò của cô ta.","Khi nghe Cố Gia Huy định vạch trần bộ mặt thật của Tô Thư Nghi trong bữa tiệc lần này, mặc dù Lâm Bảo Châu rất vui nhưng lại cảm thấy chưa đủ tàn nhẫn.","Nếu đã muốn hại Tô Thư Nghi thì phải hại cho triệt để, phải khiến cô mất hết danh dự, không bao giờ ngẩng đầu lên được trong giới thượng lưu!","Vậy nên cô ta đã lén mua chuộc người giúp việc của nhà họ Cố, đăng những bức hình trong tay cô ta lên.","Khiến Tô Thư Nghi bị mọi người nhìn thấy dáng vẻ ghê tởm ấy. Từ đó, dù Tô Thư Nghi có ly hôn với Cố Mặc Ngôn, với tính cách sĩ diện của Cố Gia Huy, anh ta chắc chắn sẽ không thể tiếp xúc hay qua lại gì với Tô Thư Nghi nữa!","Lâm Bảo Châu đắc ý suy nghĩ, chờ tới lúc Tô Thư Nghi bị nhà họ Cố đuổi ra khỏi nhà. Nhưng không ngờ lúc này Cố Mặc Ngôn đột nhiên lên tiếng, lời nói ra khiến nụ cười trên mặt cô ta lập tức cứng đờ!","“Ông nội nói đúng, có lẽ Thư Nghi không có tư cách làm con dâu nhà họ Cố.” Khi Cố Mặc Ngôn nói ra nửa câu đầu, sắc mặt Tô Thư Nghi càng tái nhợt hơn, nhưng anh nhanh chóng nói tiếp: “Nhưng vợ cháu không cần nhà họ Cố thừa nhận.”","Tô Thư Nghi không thể tin được, vừa ngẩng đầu lên đã bắt gặp ánh mắt của Cố Mặc Ngôn.","Đôi mắt anh như viên đá thủy tinh núi lửa, trong sự bình tĩnh ẩn chứa một phần kiên định, nhiệt độ từ lòng bàn tay anh xuyên qua làn da từ từ truyền đến như thể đang hoà tan trái tim giá rét của cô.","Tô Thư Nghi đột nhiên cảm thấy sống mũi cay cay.","Ông cụ Cố cũng sững sờ, Cố Thành Vũ ở bên cạnh không nhịn được bèn nhỏ giọng quát: “Cố Mặc Ngôn, cậu nói chuyện với ông nội kiểu gì vậy? Cưới loại người phụ nữ không an phận thủ thường này sẽ làm mất thể diện của nhà họ Cố chúng ta, cậu mau nhận lỗi đi!”","Lúc này Cố Mặc Ngôn mới chậm rãi rời mắt khỏi Tô Thư Nghi, lạnh lùng nhìn sang Cố Thành Vũ."]