[" ","Chương 218","Tô Thư Nghi ngẩn ra, lúc này mới chợt nhớ ra gì đó.","“Đúng vậy, em quay lại lấy cái này.” Mắt cô đang rất mờ, cô vụng về lấy sợi dây chuyền trên cổ xuống: “Anh lo cho sợi dây chuyền này lắm phải không?”","Cảm giác mát lạnh truyền tới từ lòng bàn tay, Cố Mặc Ngôn sửng sốt, cúi đầu xuống mới thấy trong lòng bàn tay mình là sợi dây chuyền pha lê kia.","Vẻ kinh ngạc thoáng qua trong đáy mắt, anh lập tức ngẩng đầu lên nhìn Tô Thư Nghi, hỏi với giọng điệu khó lường: “Em quay lại phòng để lấy sợi dây chuyền này?”","Vì mắt bị mờ nên Tô Thư Nghi không nhìn thấy vẻ mặt của Cố Mặc Ngôn lúc này, chỉ thành thật đáp: “Ừm, em nghĩ anh chắc chắn sẽ lo lắng cho sợi dây chuyền này.”","Cố Mặc Ngôn siết chặt sợi dây chuyền trong tay, không thể nói nên lời.","Dù thế nào anh cũng không ngờ thứ mà Tô Thư Nghi đã liều mạng quay lại lấy lại là sợi dây chuyền này!","Cảm giác được sự im lặng trong phòng bệnh, Tô Thư Nghi cau mày, lo lắng vội hỏi: “Cố Mặc Ngôn, sao anh không nói gì thế, sợi dây chuyền bị sao hả? Chẳng lẽ nó bị hỏng trong đám cháy rồi à?”","Nói xong, cô vội vàng cúi đầu nhìn sợi dây chuyền, nhưng vì mắt quá mờ nên cô không thể nhìn thấy rõ sợi dây chuyền nhỏ.","“Mẹ nó, Tô Thư Nghi, em bị điên rồi phải không?”","Khi cô đang nheo mắt muốn nhìn rõ sợi dây chuyền kia, bên tai đột nhiên vang lên tiếng quát giận dữ của Cố Mặc Ngôn.","Tô Thư Nghi lập tức sững sờ.","Quen nhau đã lâu nhưng cô chưa từng nghe Cố Mặc Ngôn văng tục bao giờ, càng chưa từng nghe thấy anh nói với giọng điệu kích động như vậy.","Cô nhíu mày: “Cố Mặc Ngôn, sao anh…”","Nhưng cô còn chưa nói hết, Cố Mặc Ngôn đã quát thẳng vào mặt cô: “Chỉ vì một sợi dây chuyền mà em đã quay lại phòng? Em có biết lần này nhờ em may mắn, chứ nếu xui xẻo một chút thì có thể em đã chết rồi không!”","Lúc này Cố Mặc Ngôn thật sự tức giận.","Người phụ nữ ngu xuẩn Tô Thư Nghi này lại vì một sợi dây chuyền mà không thèm để ý tới tính mạng của mình ư?","Phải, sợi dây chuyền này rất quan trọng với anh, bởi vì nó là thứ duy nhất mà người kia để lại cho anh.","Nhưng dù một sợi dây chuyền có quan trọng đến đâu thì sao có thể đánh đồng với Tô Thư Nghi được!","Từ khi biết nhà xảy ra hoả hoạn đến giờ anh chỉ lo lắng cho Tô Thư Nghi, thậm chí còn quên mất sự tồn tại của sợi dây chuyền này.","Nhưng bây giờ Tô Thư Nghi lại nói với anh rằng chính vì sợi dây chuyền này nên cô mới làm mình rơi vào nguy hiểm, mới bị thương nhiều như vậy!","Như vậy bảo sao anh không tức giận cho được!","Giọng điệu của Cố Mặc Ngôn rất hung dữ, hoàn toàn khác biệt với vẻ chững chạc và nho nhã ngày thường.","Vì đôi mắt nên Tô Thư Nghi không nhìn thấy rõ nỗi lo lắng và sợ hãi nơi đáy mắt Cố Mặc Ngôn, bởi vậy những lời quát này vào tai cô chỉ còn cảm giác trách cứ.","Cô không thể ngờ rằng cô đã cố gắng hết sức để bảo vệ sợi dây chuyền này, kết quả cuối cùng lại bị trách cứ?"]