[" ","CHƯƠNG 178","Tô Thư Nghi ơi là Tô Thư Nghi, sao Cố Mặc Ngôn lại cảm thấy mày quan trọng hơn sợi dây chuyền kia được chứ?","Phải biết rằng có lẽ sợi dây chuyền đó là do người yêu cũ của anh ấy, là cô gái tên Thu Uyển ấy tặng cho anh. Cô gái ấy xinh đẹp như thế, một sợi tóc cũng đẹp hơn mày thì đương nhiên một sợi dây chuyền cũng có thể bỏ xa mày mười vạn tám nghìn dặm.","Còn mày đấy, có phải đợt này đã hả hê đắc chí quá rồi không? Chỉ vì Cố Mặc Ngôn hơi dịu dàng với mày đôi chút là đã không biết mình mấy cân mấy lạng, dám lục đồ của anh ấy cơ đấy?","Đúng là đã đánh giá mình quá cao rồi.","Rõ ràng cô nên biết rằng, trên đời này, ngoài mẹ ra sẽ chẳng ai thật lòng quan tâm đ ến mình cả.","Ngay chính ba ruột mình là Lâm Kim Minh, hay Cố Gia Huy ngày xưa nói sẽ ở bên mình cả đời. Với cô, tất cả mọi người chẳng qua chỉ là khách qua đường trong cuộc đời mà thôi.","Sao cô có thể trông chờ là Cố Mặc Ngôn sẽ nhìn mình bằng con mắt khác được chứ?","Tô Thư Nghi hiểu hết những lí lẽ này, hiểu rõ hơn bất cứ ai.","Nhưng vì sao…","Vì sao… trong lồ ng ngực lại bức bối kinh khủng thế này?","Tô Thư Nghi hoang mang giơ tay ra đặt lên ngực mình, chỉ cảm thấy ở nơi đó như có một bàn tay vô hình túm chặt lấy. Đau lắm! Khó chịu lắm!","Chẳng lẽ…","Ánh mắt cô lóe sáng, chợt cảm thấy dường như có thứ gì đó trong tim mà cô không thể tiếp tục làm ngơ nữa.","Chẳng lẽ…","Cô đã rung động trước Cố Mặc Ngôn rồi sao?","Suốt buổi tối hôm ấy, Cố Mặc Ngôn không quay trở lại.","Má Vương định tới bôi thuốc cho Tô Thư Nghi nhưng cô đã từ chối. Vì sợ bà ấy nhìn thấy đôi mắt sưng đỏ của mình nên đành phải tự bôi thuốc loạn xạ.","Sớm ngày hôm sau, trời vừa hửng sáng Tô Thư Nghi đã tỉnh giấc, nhìn nửa giường trống trơn bên cạnh, cô cảm thấy trái tim mình cũng trống trơn.","Chết tiệt.","Cô lập tức tát mấy cái vào mặt để cho mình tỉnh táo lại.","Trạng thái hiện giờ của cô thật sự quá kinh khủng.","Trải qua vụ thất tình hai năm trước với Cố Gia Huy, rõ ràng cô đã hạ quyết tâm, kiếp này sẽ kết hôn, sẽ sinh con, nhưng tuyệt nhiên sẽ không bao giờ để mình đem lòng yêu một người như thế nữa.","Nhưng nay, cô lại lạc lối rồi sao?","Không.","Dứt khoát không được.","Tô Thư Nghi thầm hạ quyết tâm nhanh chóng.","Cô vội vàng đứng dậy, dùng bên tay trái không mấy linh hoạt để thu dọn mấy món hành lí đơn giản, xách xuống lầu bằng một tay.","“Ui, mợ chủ, mợ đang…” Má Vương vừa trông thấy hành lí trong tay Tô Thư Nghi đã sợ mất mật.","&nbsp;"]