[" ","CHƯƠNG 120","“Được.”","Sau khi cúp điện thoại của Dương Tùng Đức, Cố Mặc Ngôn tiếp tục đặt đồ ăn trên mạng. Tô Thư Nghi lại không nhịn được lòng hiếu kỳ, hỏi: “Ờm… cô gái mà Dương Tùng Đức nói là ai vậy?”","Cố Mặc Ngôn liếc mắt nhìn về phía Tô Thư Nghi.","Nếu như là người khác hỏi đến vấn đề này, chắc chắn anh sẽ cảm thấy phiền phức, bởi vì trước giờ anh không thích người khác hỏi đến chuyện của mình.","Nhưng riêng Tô Thư Nghi hỏi, anh lại cảm thấy tâm trạng mình tốt hơn.","Xem ra cuối cùng cô gái nhỏ này cũng đã có chút tò mò về chuyện của mình rồi sao?","“Trong vụ án bắt cóc năm đó, có một cô gái đã cứu anh.” Cố Mặc Ngôn không có ý định giấu giếm: “Anh vẫn luôn tìm cô ấy, muốn báo ơn.”","Vụ án bắt cóc năm đó?","Tô Thư Nghi sửng sốt.","Chính là vụ bắt cóc mà bên ngoài cho rằng Cố Mặc Ngôn bị tàn phế hai chân sao?","Quả thật Tô Thư Nghi có hơi tò mò, nhưng cô cũng đoán được vụ án bắt cóc lúc trước đối với Cố Mặc Ngôn có lẽ cũng giống như chuyện hai năm trước đối với mình, đều là ác mộng trong đời. Cho nên cô cũng không tiện tiếp tục hỏi sâu hơn.","Cố Mặc Ngôn nhanh chóng đặt xong thức ăn bên ngoài. Nửa tiếng sau, chuông cửa liền vang lên.","Tô Thư Nghi chạy ra mở cửa, nhìn thấy anh trai chuyển phát nhanh đứng trước cửa vô cùng căng thẳng: “Xin hỏi anh chị gọi pizza phải không ạ?”","Tô Thư Nghi nhìn chiếc hộp trên tay anh ta, cô không khỏi sững sờ.","Cố Mặc Ngôn gọi đồ ăn bên ngoài, mà lại còn là pizza?","“Vâng.” Anh trai trước mặt rõ ràng là chưa từng giao đồ ăn đến khu nhà giàu kiểu này, cho nên mới căng thẳng như vậy. Tô Thư Nghi nhanh chóng nhận lấy, ký tên: “Cảm ơn.”","Tô Thư Nghi cầm pizza bước vào phòng, cô không nhịn được hỏi: “Cố Mặc Ngôn, anh thích ăn pizza à?”","Cố Mặc Ngôn nhìn thấy chiếc hộp trên tay cô, anh cũng ngây ngẩn cả người: “Cửa hàng đó là tiệm bánh pizza à?”","“Đúng vậy, nếu không thì anh nghĩ sao?”","Cố Mặc Ngôn nhíu mày, xoay máy tính xách tay về phía Tô Thư Nghi: “Cửa hàng này tên là Tâm tình Italy, anh gọi hương vị Ý, còn tưởng rằng toàn bộ đều là món Ý chứ.”","Tô Thư Nghi lập tức xấu hổ.","Quả nhiên là cậu ấm có tiền, thời đại này rồi còn tưởng tên nhà hàng và tên món ăn là thật.","“Mấy loại đồ Ý mang đi này, đa số đều là pizza kiểu Ý thôi.” Tô Thư Nghi đặt pizza lên bàn: “Anh từng ăn pizza chưa?”","“Lúc trước đi châu Âu chơi có ăn pizza nướng than.” Cố Mặc Ngôn cụp mắt xuống: “Dạng đồ ăn ngoài đựng trong hộp giấy như vậy, anh thật sự chưa từng ăn.”","“Vậy coi như trải nghiệm cuộc sống thôi.” Tô Thư Nghi xé một miếng pizza, mỉm cười đưa cho Cố Mặc Ngôn.","Cố Mặc Ngôn nhận lấy pizza, ăn một miếng, anh hơi nhíu mày: “Mùi vị không giống với lúc trước anh ăn.”"]