[" ","Chương 358","Gì? muốn chụp cô? Tô Thư Nghỉ nghĩ mà cảm thấy buồn cười, họ chỉ một bên tình nguyện thì làm sao có thể chụp được mợ Cố? Mợ Cố đang hoá thân thành phóng viên ở dưới sân khấu phỏng vấn kia kìa.","Hiểu Khiết hỏi Tô Thư Nghĩ: “Chị Thư Nghị, chồng chị đã gặp mợ Gố rồi đúng không?","Trông cô ấy thế nào? Hôm nay cô ấy có đến buổi họp báo không?”","Tô Thư Nghi ngẩn ra, sau đó đáp: ‘Anh ấy chưa gặp! Mợ Gố… chắc cũng không tham gia… Giọng cô càng lúc càng nhỏ.","Trên đường đi Hiểu Khiết và những người khác liên tục thảo luận mợ Cố trông như thế nào, Tô Thư Nghỉ nghe mà dở khóc dở cười.","Buổi họp báo được tổ chức rất trang trọng, có thể nói là hoành tráng vô cùng, ngay cả biên tập viên của đài truyên hình thành phố S cũng đến hiện trường tiến hành phỏng vấn trực tiếp.","Đủ loại xe sang đỗ trước lối ra vào buổi họp báo, Maserati, BMW, Benz, Bentley…","Còn có một số xe thiết kế riêng, tất cả đều là xe tiền tỷ.","Họ nhìn mà hoa cả mắt, cứ như là nhà quê lên tỉnh.","Cố Gia Huy nói với họ: “Mọi người nhìn thì nhìn, cười thì cười, nhưng không được làm tạp chí Phong Thượng mất mặt đâu đấy.","Mọi người nhất định phải mang về tin tức và ảnh trực tiếp, lần này dựa cả vào mọi người.”","‘Anh cứ yên tâm đi tổng biên tập.”","Cố Gia Huy lén lút hỏi Tô Thư Nghỉ: “Tô Thư Nghỉ, hôm nay em ăn mặc thế này đến buổi họp báo phỏng vấn có thích hợp không?”","Tô Thư Nghỉ trả lời: ‘Là do Cố Mặc Ngôn gọi người trang điểm cho tôi, tôi cũng không còn cách nào khác. Tổng biên tập, anh yên tâm, tôi sẽ không trê nải việc phỏng vấn.”","“Tô Thư Nghỉ, ý anh không phải thết” Đôi khi Cố Gia Huy cảm thấy Tô Thư Nghi khờ hết thuốc chữa.","Anh ta nói tiếp: “Thật ra ý anh là… Hôm nay em rất đẹp.”","Tô Thư Nghi muốn nói gì đó với Cố Gia Huy nhưng lại cảm thấy không biết làm sao.","Hiếu Khiết và những người khác giục Tô Thư Nghi và Cố Gia Huy nhanh chóng đến chỗ họ để cùng nhau đi vào.","Buổi họp báo chuẩn bị tháp rượu sâm panh, một chiếc bánh kem mười tầng và các loại món ngon để chiêu đãi khách mời, còn mời cả đầu bếp hàng đầu nước P. “Wow, buổi họp báo siêu xa hoa, tôi được mở mang tầm mắt rồi này!” Hiểu Khiết nhìn mãi không thấy đủ.","Có rất nhiều người nổi tiếng trong các lĩnh vực khác nhau và nghệ sĩ đến dự, có thể nói là vô cùng hoành tráng. Họ ăn mặc sang trọng, cử chỉ thanh lịch, trai xinh gái đẹp qua lại cười nói vui vẻ.","Chị Trịnh cũng không nhịn được thốt lên: “Quá đỉnh! Tập đoàn Ngôn Diệu quá đỉnh cấp! Mời nhiều ông to bà lớn thật đấy, tất cả họ đều là những người có danh vọng rất cao trong xã hội. Hôm nay tôi được gặp hết rồi. Những người mà trước đây toà soạn không mời được, hôm nay đều có mặt hết.”","Người của tạp chí Phong Thượng đều rất xúc động khi được tham gia buổi họp báo nghìn năm có một này.","Vào hội trường, mọi người đang tìm chỗ ngồi của mình.","Các đồng nghiệp trong giới truyên thông đều rất hâm mộ và ghen tị nhìn người của tạp chí Phong Thượng. Tại sao một toà soạn hạng hai lại được ngồi ở vị trí đưa tin tốt nhất? Đây là lần đầu tiên họ gặp trường hợp này."]