[" ","Chương 199","“Đúng vậy, chị biết lâu rồi.” Chị Trịnh đột nhiên thở dài: “Chồng em là Cố Mặc Ngôn đúng không? Không chỉ vậy, anh ta còn là cậu hai nhà họ Cố, nhân vật chính của vụ bắt cóc năm đó.”","Lần này Tô Thư Nghi thật sự kinh ngạc.","Cô rất khiêm tốn chẳng khi nào khoe khoang bản thân, không ngờ chị Trịnh vẫn biết thân phận thật sự của chồng cô, không chỉ vậy, chị ấy còn biết quan hệ giữa Cố Mặc Ngôn và nhà họ Cố?","Mặc dù Tô Thư Nghi không nói gì, nhưng vẻ mặt của cô đã là lời thừa nhận tốt nhất.","Biểu cảm trên mặt chị Trịnh càng thêm bất đắc dĩ: “Em rất kinh ngạc không biết sao chị lại biết đúng không? Thật ra sau lần đầu tiên phỏng vấn Cố Mặc Ngôn, chị đã biết anh ta là cậu hai nhà họ Cố rồi. Còn về chuyện của em và Cố Mặc Ngôn, sau khi nhìn thấy chiếc nhẫn, chị nghi ngờ nên mới hỏi thử một câu.”","Tô Thư Nghi không thể không khâm phục chị Trịnh.","Không hổ danh là đàn chị đã làm việc trong giới báo chí hơn mười năm. Khứu giác nhạy bén thế này, cô thật sự không bằng.","Nếu chị Trịnh đã đoán được, Tô Thư Nghi cũng không định tiếp tục giấu diếm. Dù sao quan hệ giữa cô và Cố Mặc Ngôn cũng không có gì mờ ám, chẳng qua cô không thích bị người khác bàn tán nên mới không chủ động công khai thôi.","“Đúng vậy, chị Trịnh, những gì chị đoán đều không sai.” Tô Thư Nghi nói nhỏ: “Vậy chị có thể nói cho em biết vụ bắt cóc năm đó không?”","Ban đầu Tô Thư Nghi còn lo lắng chị Trịnh sẽ từ chối, nào ngờ chị ấy lại nhìn cô chằm chằm, trả lời: “Thư Nghi, chị biết em là một cô gái tốt, tuy dạo này trong toà soạn có rất nhiều lời đồn về em, nhưng chị tin vào mắt nhìn người của mình, em không phải loại con gái hám tiền đó.”","Tô Thư Nghi ngẩn ra, mắt hơi đỏ lên: “Cảm ơn chị, chị Trịnh.”","Từ hai năm trước, cô đã chịu đựng đủ mọi hiểu lầm và những cái nhìn khinh thường. Lúc đầu cô luôn muốn giải thích, dần dần về sau cô thậm chí còn chẳng muốn giải thích nữa, bởi vì mọi người hoàn toàn không tin.","Cho nên bây giờ chị Trịnh chủ động nói tin tưởng cô, cô thật sự rất cảm động.","“Do đó lúc mới đoán được em kết hôn với Cố Mặc Ngôn, chị thật sự rất kinh ngạc.” Chị Trịnh nhìn Tô Thư Nghi, vẻ đau lòng thoáng hiện nơi đáy mắt: “Mặc dù Cố Mặc Ngôn rất xuất sắc, nhưng chị nói thật, từ những gì anh ta làm hai năm trước, chị không cảm thấy anh ta là một người chồng tốt.”","Mặt Tô Thư Nghi biến sắc: “Chị Trịnh, rốt cuộc chị biết những gì?”","Chị Trịnh thở dài: “Em may mắn đấy, coi như hỏi đúng người rồi. Năm đó khi vụ bắt cóc này xảy ra, chị vẫn còn làm việc ở tòa soạn báo, lúc đó chị là người phụ trách vụ án này. Trước đây chị liều mạng lắm, điều tra vụ án này rất chi tiết, nhưng chị chưa kịp đăng báo thì đã bị người nhà họ Cố đe dọa không được tiết lộ ra ngoài. Chị biết bản lĩnh và thủ đoạn của người nhà họ Cố nên mấy năm nay vẫn luôn tỏ ra như không biết gì, không nhắc tới một lời nào.”","Giờ Tô Thư Nghi đã hiểu phần nào đó tại sao chị Trịnh lại biết Cố Mặc Ngôn là cậu hai nhà họ Cố. Nếu năm đó chị ấy điều tra vụ bắt cóc kia chi tiết thì hoàn toàn có khả năng biết được tên và diện mạo của Cố Mặc Ngôn.","Nhưng giọng điệu của chị Trịnh khiến cô càng nghe càng cảm thấy bất an trong lòng: “Vậy rốt cuộc khi đó đã xảy ra chuyện gì ạ?”","“Lúc đó chắc Cố Mặc Ngôn mới học đại học, nhà họ Cố vốn định đưa anh ta ra nước ngoài, nhưng hình như anh ta vì một cô gái nên đã quyết định ở lại. Cô gái đó là bạn gái của anh ta lúc ấy, nếu chị nhớ không lầm thì hình như cô ấy tên là Thu…”","“Trình Thu Uyển.” Tô Thư Nghi nói chen vào.","Lần này đổi thành chị Trịnh ngây người: “Em biết à? Đúng, chắc là Trình Thu Uyển này, khi đó tình cảm giữa họ rất tốt, có lẽ là mối tình đầu, tóm lại là Cố Mặc Ngôn đã học đại học trong nước vì cô ấy.”"]