[" ","Chương 494","Tô Thư Nghi ngỡ ngàng nhìn Cố Mặc Ngôn, không dám tin câu anh vừa thốt ra.","“Ý anh là Lâm Bảo Châu giả vờ có thai?”","Cuối cùng Tô Thư Nghi cũng nắm bắt được ẩn ý trong câu nói của Cố Mặc Ngôn, thốt: ‘Chắc là không đâu, anh điều tra chưa? Chắc chăn là thật chứ?”","Tô Thư Nghỉ vấn chưa thoát khỏi sự bàng hoàng, vẻ mặt ngơ ngơ ngác ngác.","‘Anh đã sai Dương Tùng Đức đi điều tra rồi.’ Cố Mặc Ngôn buồn cười nhìn Tô Thư Nghỉ: ‘Chính xác một trăm phần trăm.”","Đương nhiên Tô Thư Nghi biết Dương Tùng Đức làm việc rất đáng tin, nếu Cố Mặc Ngôn đã nói vậy thì chắc chắn là thật.","Không thể nào tin được Lâm Bảo Châu lại to gan đến mức dám giả vờ mang thail Thấy dáng vẻ ngỡ ngàng đến bật ngửa của Tô Thư Nghi, Cố Mặc Ngôn kìm lòng không đặng khẽ cười.","Cô thế này trông đáng yêu khó tả.","Anh khẽ gõ mũi cô đầy cưng chiều, thấp giọng nói: “Đi thôi, giờ anh sẽ đưa em đi xem trò hay.”","‘Xem trò hay? Trò hay gì?” Tô Thư Nghi chẳng hiểu gì cả, không biết Cố Mặc Ngôn nói vậy là có ý gì. Chẳng nhẽ anh đang âm thâm sắp đặt cái gì?","Nhìn vẻ mặt hoang mang của Tô Thư Nghị, Cố Mặc Ngôn sờ đầu cô, đáp: “Yên tâm, anh sẽ khiến những kẻ làm tổn thương em phải trả giá đắt.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tô Thư Nghỉ thấy sự nghiêm túc và tình yêu sâu đậm trong đôi mắt của Cố Mặc Ngôn thì lặng lẽ đỏ mặt. Cô giơ tay ôm chặt lấy Cố Mặc Ngôn, dựa sát người vào lòng anh.","“Sao anh tốt với em thế?” Tô Thư Nghi thủ thí, đôi mắt bỗng đỏ hoe, cô thật lòng biết ơn trời xanh đã cho mình gặp được Cố Mặc Ngôn: “Thật sự rất cảm ơn anh…”","“Phải là anh cảm ơn em chứ.” Hai mắt Cố Mặc Ngôn loé sáng, anh cúi đầu nhìn cô.","Tô Thư Nghỉ khó hiểu nhìn Cố Mặc Ngôn: “Sao lại cảm ơn em?”","Cám ơn em vì đã có mặt trong cuộc đời của anh.","Đó là đáp án nhưng Cố Mặc Ngôn chỉ giữ trong lòng chứ không nói ra.","Kể từ chuyện mười năm trước, cuộc đời anh đã sa vào bóng tối. Anh đã từng cho răng anh sẽ không còn để ý đến một ai, yêu một ai hay quan tâm một ai nữa. Từ nay trở đi, cuộc đời anh sẽ rét lạnh như một cốc nước đá.","Thế nhưng Tô Thư Nghi đã xuất hiện, tựa như một tia nắng xua tan bao sương mù †rong anh, cho anh biết anh vẫn còn có thể hạnh phúc. Một người con gái như vậy, sao anh lại không biết ơn chứ?","Song, Cố Mặc Ngôn không nói ra suy nghĩ của mình mà chỉ cúi đầu hôn lên mi tâm Tô Thư Nghĩ rồi bảo: “Ta đi thôi.”","Dứt lời, anh ngồi xe lăn nhờ Tô Thư Nghi đấy mình ra khỏi văn phòng.","Thư ký ở cửa thấy Tô Thư Nghi đi ra thì không kìm được trợn trắng mắt, ai ngờ lại bị Cố Mặc Ngôn cho một cái lườm sắc lẻm. Thư ký sợ tới mức lập tức cúi đầu xuống.","“Nếu như sau này cô còn không biết phải cư xử với Tô Thư Nghi thế nào thì rời khỏi tập đoàn Ngôn Diệu đi.’ Lúc đi tới cửa thang máy, Cố Mặc Ngôn cất giọng lạnh lùng.","“Vâng vâng vâng! Lần sau tôi không dám nữa đâu thưa tổng giám đốc! Mợ chủ rộng lượng, xin mợ đừng so đo với tôi ạ.” Cô thư ký nơm nớp lo sợ nói.","“Thôi, không sao, chúng ta đi thôi.” Tô Thư Nghi bảo.","Cố Mặc Ngôn đưa cô tới một nhà hàng."]