[" ","Chương 309","Tô Thư Nghi tò mò về mối quan hệ giữa người đàn ông này và Cố Mặc Ngôn. Anh †a nhắc đến Trình Thu Uyển, vậy anh ta là gì của Trình Thu Uyển? Lẽ nào trước đây ba người họ là bạn thân của nhau? Lễ nào người đàn ông này cũng thích Trình Thu Uyển?","Cô phát hiện khi Trình Nam Quyền nhắc tới ba từ Trình Thu Uyển, trong ánh mắt Cố Mặc Ngôn lộ ra vẻ đau buồn. Có lẽ Trình Thu Uyển luôn là nỗi nhớ nhung không thể nào quên được trong lòng anh.","Tô Thư Nghi vừa đi vừa hỏi: ‘Cố Mặc Ngôn, rốt cuộc Trình Nam Quyền là ai thế? Anh không thích anh ta hả?”","Cố Mặc Ngôn như không nghe thấy câu hỏi của Tô Thư Nghị, vẫn tiếp tục đi về trước.","Lúc này Lâm Bảo Châu đã quay lại sảnh trong của buổi đấu giá, cô ta và Cố Gia Huy đang ngồi cách vài hàng ghế trước mặt nhóm Tô Thư Nghi.","Bên trái Tô Thư Nghi là Cố Mặc Ngôn, bên phải là Quý Trung Khánh, được hai anh chàng đẹp trai hộ tống, rất nhiều người phụ nữ nhìn thấy ba người họ đều tỏ thái độ thù địch với Tô Thư Nghĩ.","Trình Nam Quyền cũng quay lại ghế ngồi, ngay phía bên trái trước mặt họ.","Anh ta nhìn thấy nhóm Tô Thư Nghi bèn lịch sự chào cô, Tô Thư Nghỉ cũng mỉm cười gật đầu với anh ta.","Sân khấu, ánh đèn, khai mạc, buổi đấu giá bắt đầu.","Người dẫn chương trình nói một tràng về hoạt động từ tiện và chào mừng những người nổi tiếng trong giới kinh doanh, sau khoảng nửa tiếng buổi đấu giá mới chính thức bắt đầu.","Vật phẩm đầu tiên được bán đấu giá là đồ do Trình Nam Quyền quyên góp.","Một cây bút máy.","Nghe người dẫn chương trình giới thiệu, Tô Thư Nghỉ mới biết hoá ra người đàn ông đẹp trai đó là Trình Nam Quyền, cậu cả nhà họ Trình, cũng chính là anh ruột của Trình Thu Uyển?","Vậy thì cũng có thể hiểu tại sao anh ta lại nhớ Trình Thu Uyển đến vậy.","Người dẫn chương trình giới thiệu: ‘Mọi người đừng coi thường cây bút máy này, xin hãy nhìn kĩ những viên kim cương được nạm trên đó, chúng có chất lượng hàng đầu và được gia công rất công phu. Đây là cây bút máy kim cương đặt làm riêng do Trình tổng của nhà họ Trình quyên góp.","Nó là món quà kỷ niệm vô giá đối với Trình tống. Đây là đồ cũ của cô cả Trình Thu Uyển nhà họ Trình khi còn sống. Bút máy được bảo quản rất tốt, nó là cây bút máy được đặt làm riêng chỉ có một.”","Bút máy vừa xuất hiện, Quý Trung Khánh và Cố Mặc Ngôn lập tức thay đổi sắc mặt.","Cố Mặc Ngôn sầm mặt lại, cau mày.","Thu Uyển…","Cố Mặc Ngôn chìm vào hồi ức.","Đây là món quà sinh nhật anh tặng cho Trình Thu Uyển năm cô ấy tròn mười hai tuổi, với hi vọng cô ấy có thể tiến bộ hơn trong học tập và đạt được hạng nhất khối.","Cố Mặc Ngôn còn nhớ Trình Thu Uyển rất thích cây bút máy này, năm đó Trình Nam Quyền còn nhỏ muốn cầm xem, Thu Uyển nhất quyết không cho.","Không ngờ nhiều năm sau, Trình Nam Quyền lại bán đấu giá cây bút máy này để làm từ thiện!","Vẻ mặt Cố Mặc Ngôn càng thêm khó coi.","Quý Trung Khánh làu bàu: “Trình Nam Quyền thật độc ác.”","Quý Trung Khánh hiểu rất rõ tính cách của Trình Nam Quyền, rõ ràng anh ta đang trả thù và cố ý chọc giận Cố Mặc Ngôn.","&nbsp;"]