[" ","Chương 197","Tô Thư Nghi vốn không định trả lời Cố Gia Huy, nhưng đột nhiên nghe thấy Cố Gia Huy xúc phạm Cố Mặc Ngôn, lửa giận của cô cũng bừng dậy.","“Cố Gia Huy, anh nói đủ chưa!” Cô dùng hết sức bình sinh hất Cố Gia Huy ra, sắc mặt lạnh lùng: “Anh có tư cách gì mà chê Cố Mặc Ngôn? Anh thì có điểm nào so được với anh ấy? Anh xuất sắc hơn anh ấy, hay là anh tin tưởng tôi hơn anh ấy? Tôi nói cho anh biết, cho dù vì sao tôi gả cho Cố Mặc Ngôn, tôi cũng chưa bao giờ hối hận!”","Cố Gia Huy không ngờ được rằng, Tô Thư Nghi trước giờ tính tình lạnh nhạt, giờ lại nói ra những lời quyết liệt như vậy.","Ban đầu anh ta sững sờ, nhưng khi anh ta nhìn Tô Thư Nghi phẫn nộ trước mặt, sắc mặt anh ta nhanh chóng càng lúc càng trắng bệch.","Tô Thư Nghi phẫn nộ như vậy là vì Cố Mặc Ngôn sao?","Chỉ vì mình xúc phạm Cố Mặc Ngôn sao?","Cho nên… đối với cô, Cố Mặc Ngôn không phải chỉ là người chồng trên danh nghĩa ư?","Suy nghĩ này gần như khiến Cố Gia Huy nghẹt thở.","Ngay sau đó, anh ta lại nắm chặt Tô Thư Nghi một lần nữa, thậm chí còn dồn sức hơn cả lần trước, khẽ gầm lên: “Tô Thư Nghi! Không phải em thực sự rung động với Cố Mặc Ngôn rồi đấy chứ? Em có ngốc không vậy! Em không hề hiểu người đàn ông kia!”","Tô Thư Nghi đau đến mức nhăn hết mặt lại, không nói nổi dù chỉ là một câu.","Cố Gia Huy lại chẳng chú ý thấy sự thay đổi trong sắc mặt của cô, anh ta vẫn còn đang tiếp tục gầm khẽ: “Cô có biết tên đàn ông tàn nhẫn độc ác Cố Mặc Ngôn này, vì để bản thân được sống mà mười năm trước đã vứt bỏ bạn gái khi đó của chú ấy không. Loại đàn ông ích kỉ, lạnh lùng vô tình như vậy, Tô Thư Nghi, em bị mù thật rồi!”","Vốn dĩ Tô Thư Nghi vẫn còn đang gắng sức muốn tránh thoát khỏi Cố Gia Huy, nhưng nghe thấy lời nói của anh ta, cô đột nhiên như bị sét đánh, cơ thể cứng đờ.","“Anh ăn nói lung tung!” Ngay sau đó, cô buột miệng nói, sắc mặt trắng bệch: “Anh đừng có bôi nhọ Cố Mặc Ngôn nữa!”","Nghe thấy Tô Thư Nghi vẫn còn đang tranh cãi cho Cố Mặc Ngôn, Cố Gia Huy càng thêm phẫn nộ, lập tức cũng quên mất sự kiện mười năm trước là chuyện không được nhắc đến, anh ta chỉ tiếp tục quát lên: “Anh lừa dối? Không tin thì em cứ đi điều tra về vụ bắt cóc mười năm trước đi, xem thử xem Cố Mặc Ngôn sống sót từ vụ bắt cóc đó như thế nào, rồi xem cô bạn gái tên Trình Thu Uyển khi đó của chú ấy chết vì chú ấy như thế nào đi!”","Chút sắc máu cuối cùng trên mặt Tô Thư Nghi bị rút sạch.","Trình Thu Uyển…","Là chủ nhân của sợi dây chuyền pha lê kia sao?","Vậy ra cô ấy đã chết rồi ư?","Đã vậy còn chết trong vụ bắt cóc mười năm trước?","Tô Thư Nghi chỉ cảm thấy lượng tin tức trong lời nói này của Cố Gia Huy quá lớn, bỗng chốc cô không nói lên lời.","Nhìn thấy cô như vậy, Cố Gia Huy cũng bình tĩnh lại một chút. Anh ta buông cô ra, trên mặt lộ ra chút hối hận.","Vụ bắt cóc Cố Mặc Ngôn mười năm trước là điều cấm kị của nhà họ Cố, tin tức khi đó gần như đều bị phong tỏa, người nhà họ Cố bọn họ cũng tuyệt đối sẽ không nhắc đến.","Nhưng lúc này, anh ta lại vì lòng đố kị mà nói ra."]