[" ","Chương 378","Cố Mặc Ngôn căn dặn Dương Tùng Đức bất chấp mọi khó khăn, tiếp tục điều tra cho đến khi điều tra ra được sự thật mới thôi.","Dù đối phương có là ai, nhưng đã dám động đến người phụ nữ của anh, anh sẽ không bao giờ tha cho bọn họ.","Nhóm của Tô Thư Nghỉ đã chuẩn bị xong tài liệu, xuất phát đi phỏng vấn Trình Nam Quyên.","Không may là xe phỏng vấn của tòa soạn đều đã được điều đi hết, thế nên bọn họ chỉ đành tự bắt xe đi phỏng vấn Trình Nam Quyền.","Tô Thư Nghỉ đi đến ven đường giơ tay bắt xe, phía trước có một chiếc xe taxi đang phóng nhanh tới, nó thắng gấp rồi dừng ngay trước mặt Tô Thư Nghi.","Tài xế là một người đàn ông trung niên, tướng mạo bình thường, ông ta thấy Tô Thư Nghi thì rất kích động.","Tài xế nói: ‘Mợ Cố! Chắc chắn cô là mợ Cố rồi. Mau lên xe đi, cô đi đâu, tôi chở mọi người đi!”","Đám Hiểu Khiết đều ngẩn người, cô ấy nói: “Tô Thư Nghỉ, chị được đấy, ngay cả tài xế †axi cũng nhận ra chị rồi.”","Lý Nam đã chui tọt vào trong xe taxi, cậu †a gọi bọn họ: “Đừng nói chuyện nữa, mau lên xe đi.”","Tô Thư Nghỉ ngồi vào vị trí phó lái trên xe taxi.","Tài xế liếc mắt đánh giá Tô Thư Nghi.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tô Thư Nghi cảm thấy ngứa ngáy khắp người.","Tài xế nói: “Cô là vợ của tổng giám đốc tập đoàn Ngôn Diệu nhỉ? Sao lại tự đi bắt xe vậy?”","Tô Thư Nghỉ nuốt nước miếng, cô nói: “Vâng, là tôi, chúng tôi muốn đi đến trung tâm Văn hóa Sáng Thượng để phỏng vấn.”","“Buổi triển lãm đồ cổ đó à?”","Hiểu Khiết nói: ‘Ông cũng biết buổi triển lãm đồ cổ đó sao?”","Tài xế mỉm cười, ông ta đắc ý nói: “Tất nhiên tôi biết chứ, tài xế taxi chúng tôi có gì không biết đâu, vật trưng bày trong buổi triển lãm đồ cổ này rất đặc biệt, có ý nghĩa, đáng để mọi người đi xem thử đấy.”","Lý Nam và Hiểu Khiết nghe tài xế nói như thế thì rất vui vẻ, họ hỏi thêm tài xế rất nhiều câu hỏi, trò chuyện với nhau.","Tô Thư Nghỉ ngồi ngay ngắn trên xe taxi, cô chỉ mong có thể nhanh chóng đến nơi.","Cuối cùng cũng đến nơi, bước xuống xe, Tô Thư Nghỉ thở phào nhẹ nhõm.","Tại sao chỉ trong một ngày mà hình như tất cả mọi người trong thành phố này đều quen biết cô thế. Quá đáng sợ, cứ như một cơn ác mộng vậy.","Lý Nam nói muốn đến siêu thị ở cổng mua nước uống, Tô Thư Nghỉ xung phong đi mua, cô mời.","Đến siêu thị, cô đang đứng ở quầy bán hàng lựa chọn xem nước của hãng nào tốt hơn.","Thì cảm nhận được hình như sau lưng có một đôi mắt đang nhìn mình chằm chăm. Cô quay đầu lại thì thấy nhân viên siêu thị đang nhìn mình, không lẽ cô ấy nghĩ cô là trộm sao? Tô Thư Nghỉ thấy không vui.","Cô mua nước và một ít đồ ăn, đi đến quây thanh toán, vẻ mặt lạnh lùng.","Nhưng nhân viên lại không chú ý đến vẻ mặt của cô, cô ấy cười tươi rói: ‘Mợ Cố, cô đến siêu thị của chúng tôi mua đồ, quý hóa quá, thật sự rất vinh hạnh.”"]