[" ","CHƯƠNG 156","Nhưng lần này ngoài mỉa mai ra, nụ cười của cô cũng thêm chút thê lương và bất đắc dĩ: “Cố Gia Huy, anh yêu cầu tôi tin tưởng anh, nhưng anh có bao giờ nghĩ rằng, anh chưa bao giờ tin tưởng tôi không?”","Cố Gia Huy không ngờ Tô Thư Nghi lại nói như vậy, không khỏi sững sờ.","“Chúng ta quen biết lâu như vậy rồi, ở bên nhau ba năm trời, tôi là người như thế nào, lẽ nào anh không biết sao?” Tô Thư Nghi học theo giọng điệu của anh ta, nói chậm rãi, vành mắt cũng không khỏi đỏ lên: “Nhưng năm đó, những tấm ảnh kia cùng lời đồn thổi của người khác đã khiến anh hoàn toàn quên đi tôi là người như thế nào. Trước giờ anh đều thà tin tất cả lời người khác nói mà không phải tôi.”","Trái tim Cố Gia Huy chấn động.","Tô Thư Nghi nói vậy là có ý gì?","Đang trách móc anh ta năm đó không tin tưởng cô sao?","“Đây là hai chuyện hoàn toàn khác nhau!” Không hiểu sao tâm trạng của Cố Gia Huy lại trở nên cáu kỉnh: “Được, cứ coi như hai năm trước tôi hiểu lầm cô đi. Vậy cô có thể giải thích tại sao một phóng viên bình thường như cô lại gả cho chú tôi không? Lẽ nào đây không phải bằng chứng tốt nhất để chứng minh cô tốn hết tâm sức để gả vào nhà giàu sao? Còn cả chuyện tổng biên tập Hoàng lần trước, cô đừng tưởng tôi không nhìn thấy cô chiều theo ông ta, tôi chỉ không muốn nói chuyện này với chú út thôi, chắc chú ấy cũng không biết cô ở bên ngoài rốt cuộc là loại phụ nữ như thế nào đâu nhỉ!”","Nhìn Cố Gia Huy trước mắt, Tô Thư Nghi đột nhiên cảm thấy ban nãy cô thực sự bị lừa đá vào đầu rồi, nên mới nói với anh ta những lời đó.","Mình trong lòng anh ta đã là loại phụ nữ lăng nhăng bẩn thỉu từ lâu rồi, cô còn có gì mà phải đòi anh ta tin tưởng nữa chứ?","Ha.","Cô đúng là ngốc thật.","Thấy Tô Thư Nghi không nói gì, Cố Gia Huy liền cho rằng cô không có gì để phản bác, ánh mắt vô thức lướt qua vết đỏ còn chưa hoàn toàn mờ đi trên cổ cô, con quái vật kia trong lồ ng ngực anh ta dường như lại thức giấc một lần nữa.","“Cô nói tôi nên hiểu cô, nhưng ba năm chúng ta ở bên nhau, thứ mà cô cho tôi thấy không hề là Tô Thư Nghi thực sự đúng không!” Cố Gia Huy khẽ quát lên: “Tô Thư Nghi mà tôi biết, nắm tay thôi mà cũng đỏ mặt, nhưng cô thực sự thì sao? Dấu vết trên cổ rõ ràng như vậy, cô còn vênh váo đi khắp nơi à. Tô Thư Nghi, cô có còn liêm sỉ hay không vậy?”","Cố Gia Huy biết lời mình nói rất khó nghe, nếu như là trước đây, chắc chắn anh ta không thể tin được rằng mình có thể nói ra được những lời cay nghiệt bén nhọn như vậy.","Nhưng đối mặt với Tô Thư Nghi, anh ta như bị quỷ ám, trở nên hoàn toàn không giống bản thân mình nữa.","Tô Thư Nghi nhìn Cố Gia Huy trước mắt, cô không hề nổi giận trước sự sỉ nhục của anh ta, cũng không phản bác lại, chỉ có ánh mắt càng ngày càng lạnh.","“Cố Gia Huy.” Cô đột nhiên khẽ lên tiếng, giọng rất nhẹ, cũng càng lạnh hơn: “Nếu như có một ngày anh phát hiện tất cả mọi thứ đều là anh tưởng tượng ra. Tới lúc đó, cho dù anh có muốn xin lỗi tôi, tôi cũng tuyệt đối sẽ không tha thứ cho anh.”","Nói xong câu này, Tô Thư Nghi hất tay Cố Gia Huy ra, không nhìn anh ta thêm cái nào, quay người rời đi.","Mãi tới khi ra khỏi phòng nước, Tô Thư Nghi mới cảm thấy lồ ng ngực mình nghẹn ứ, thở hổn hển mấy hơi, giống như sắp nổ tung vậy.","Lúc này, điện thoại cô đột nhiên đổ chuông.","Tô Thư Nghi nhìn điện thoại, ngay lúc thấy cái tên hiển thị trên màn hình, cô sững sờ, ngay sau đó cô lập tức nghe máy như thể bắt được cọng rơm cứu mạng.","&nbsp;"]