[" ","Chương 313","Thứ mà Lâm Bảo Châu quyên góp là một chiếc túi Hermes phiên bản giới hạn. Cô ta đã mua nó ở nước P vào năm ngoái, bây giờ cô ta không thích kiểu này nữa nên lấy đi đấu giá. Chiếc túi xách này đã trở thành món đồ được săn đón trong buổi đấu giá, rất nhiều quý bà lớn tuổi đấu giá chiếc túi này, thích đến mức phải mua cho bằng được.","Lâm Bảo Châu thấy túi xách của mình bán được giá tốt thì rất đắc ý, coi như cô ta đã giành được kha khá sự nổi bật trong buổi đấu giá.","Buổi đấu giá tiếp tục đấu giá vài món đồ, mặc dù chúng đều là hàng chất lượng cao nhưng chưa từng xuất hiện cảnh tượng gay cấn như lúc đầu đấu giá cây bút máy kim cương kia, cảm xúc của người dẫn chương trình không khỏi giảm xuống.","Chẳng mấy chốc đã đến lượt đồ quyên góp của Tô Thư Nghi.","Hầu hết những vật phẩm đấu giá trước đó đều là những món đồ phổ biến, không có gì đáng mong đợi, nhưng đồ quyên góp của vợ Gố tổng tập đoàn Ngôn Diệu thì sẽ không phải loại bình thường rồi, chắc chắn là một món đồ quý giá!","Mọi người đều mở to mắt mong đợi.","Vật phẩm đấu giá được bưng lên.","Tô Thư Nghỉ vừa nhìn thấy đồ quyên góp của cô thì trố mắt.","Thế này… là saol Tại sao nó lại ở đây?","Rõ ràng thứ cô quyên góp là một sợi dây chuyền kim cương đắt đỏ mài Tại sao nó lại xuất hiện trong vật đấu giá của buổi đấu giá? Tô Thư Nghi sững sờ.","Cố Mặc Ngôn giữ tay Tô Thư Nghi lại để ra hiệu cho cô đừng hành động thiếu suy nghĩ, phải bình tĩnh, anh bảo cô cứ bình tĩnh ngồi trên ghế.","Tất cả mọi người có mặt ở đây đều không thể tin vào mắt mình, nhìn chăm chằm vào món đồ đấu giá này. Phải nói đây là vật đấu giá vô lý nhất từ trước đến giờ của phòng đấu giá.","Mợ Cố này thật đặc biệt!","Cố Gia Huy cảm thấy sốt ruột vô cùng, phải làm sao đây? Đây là trò đùa quái ác của ai? Tô Thư Nghi sẽ không bao giờ lấy thứ này làm vật đấu giá! Lẽ nào lại là Lâm Bảo Châu? Anh liếc nhìn Lâm Bảo Châu, nhìn dáng vẻ đắc ý của cô ta, trong lòng đã có suy đoán gần như chắc chăn.","Tất nhiên là Lâm Bảo Châu đang rất hả hê, mưu kế của cô ta lại thành công!","Tô Thư Nghi, để tôi xem chị sẽ giải quyết như thế nào trước mặt những người quyền quý sang trọng này!","Con của một người mẹ thấp hèn sinh ra mà xứng giành đàn ông với Lâm Bảo Châu cô ta à? Tôi sẽ cho chị nếm thử cảm giác bị hàng nghìn người chửi bới! Những người này đều không dễ động vào, miệng và mắt của họ đều có thể giết người! Hừ!","“Trời ạ! Đó là gì thế?” Trong hội người bỗng có người thốt lên: “Xấu quá vậy!”","“Sao đấu giá từ thiện mà không có chút lòng thành nào thế, dùng một thứ tệ hại như thế để lừa người ta à?”","“Ha ha, đúng là một người chưa trải sự đời ma.","Đường đường là vật đấu giá do vợ Cố tổng Cố Mặc Ngôn tập đoàn Ngôn Diệu trứ danh của thành phố S quyên góp mà lại là một lá bùa bình an rách rưới, hơn nữa có vẻ đã cũ, thậm chí các cạnh cũng đã bị sờn!","Thế này đúng là làm từ thiện không có chút lòng thành nào cả, với lại quyên góp một lá bùa bình an rách rưới như vậy cũng keo kiệt quá đấy, cô chưa từng nghĩ sẽ làm Cố tổng mất mặt sao?","Thấy vợ của Cố tổng quyên góp một thứ như vậy, mọi người đều nhìn về phía Tô Thư Nghỉ bằng ánh mắt đầy khinh thường."]