[" ","CHƯƠNG 8","Nhân thời gian rảnh, cô cầm thẻ mà Cố Mặc Ngôn cho đi tới trung tâm thương mại gần công ty, mua một đôi nhẫn kim cương, cất một chiếc đi, chiếc còn lại tự đeo lên.","Chờ về tới công ty, Tô Thư Nghi đang định đọc chút tư liệu chuẩn bị cho buổi phỏng vấn chiều thì Hiểu Khiết và chị Trịnh trong văn phòng đều trượt ghế dựa tới gần, hai mắt long lanh hỏi: “Thư Nghi, nhẫn này là thế nào đây?”","Tô Thư Nghi hơi sững người, cũng nhìn xuống chiếc nhẫn lấp lánh trên tay mình, cười khẽ.","“Mắt hai người sắc quá đấy.” Tô Thư Nghi không có ý định giấu diếm, dù sao HR trong công ty đều biết cô gả cho người thành phố S, chắc hẳn không lâu sau là ai cũng nghe nói cô đã kết hôn: “Em kết hôn rồi.”","“Má, đột nhiên thế?” Chị Trịnh trợn tròn hai mắt, nhưng vẫn phản ứng rất nhanh: “Chúc mừng Thư Nghi nhé.”","Tô Thư Nghi cười khẽ, còn Hiểu Khiết bên kia thì lại vội vàng đánh giá hình thức và giá trị chiếc nhẫn trên tay cô.","“Chị Thư Nghi, anh rể tặng nhẫn này cho chị à?” Hiểu Khiết ghé sát đầu tới gần, nhưng sau khi nhìn rõ nhẫn của Tô Thư Nghi lại cau chặt lông mày: “Ôi, hình như kim cương không to lắm đâu? Bao nhiêu tiền thế.”","Tô Thư Nghi vốn lựa chọn kiểu rẻ tiền nhất nhưng vẫn nạm kim cương tấm. Mà cô cũng không định cắn răng mà khoe khoang làm gì, đáp lại đúng sự thật: “Chỉ hơn ba triệu thôi.”","Hiểu Khiết nhăn mày càng chặt, nghiêm túc nói: “Chị Thư Nghi, thế không được đâu. Nhẫn là tượng trưng cho hôn nhân. Nếu một người đàn ông không chịu mua cho chị cái nhẫn tốt một chút thì nào đáng tin cậy chứ?”","“Ở điều kiện nào thì sống theo điều kiện vậy thôi.” Tô Thư Nghi thản nhiên đáp, lại thấy ánh mắt Hiểu Khiết nhìn mình mang theo vài phần đồng cảm, chắc hẳn cô nàng đang cho rằng điều kiện kinh tế chồng cô không tốt.","“Thôi được rồi, đừng nói chuyện này nữa.” Tô Thư Nghi không muốn luẩn quẩn mãi chuyện này nữa: “Chuẩn bị cho cuộc phỏng vấn buổi chiều đến đâu rồi?”","“Ha ha, em đã chuẩn bị sẵn sàng trăm phần trăm luôn rồi!” Tô Thư Nghi vừa nói vậy xong đã lập tức khiến sự chú ý của Hiểu Khiết bị rời đi: “Chị Thư Nghi nhìn xem, hôm nay em có xinh không?”","Nghe vậy, Tô Thư Nghi mới chú ý tới hôm nay Hiểu Khiết mặc một bộ váy công sở ngắn màu trắng, tóc cũng được chỉnh sửa tỉ mỉ.","“Rất đẹp.” Tô Thư Nghi khen ngợi không chút keo kiệt.","Hiểu Khiết càng vui vẻ, hai mắt sáng ngời trong suốt: “Thế chị Thư Nghi cảm thấy liệu anh chủ tịch “rùa vàng” kia của tập đoàn Ngôn Diệu có nhìn trúng em không?”","Tô Thư Nghi ngớ người, lúc này mới hiểu được Hiểu Khiết gắng sức ăn vận trang điểm như vậy là vì đối tượng phỏng vấn chiều này của bọn họ…","Tổng giám đốc tập đoàn Ngôn Diệu.","Tính cả thành phố S này, tập đoàn Ngôn Diệu cũng có thể xem như một chuyện rất truyền kỳ.","Ba năm trước tập đoàn Ngôn Diệu đột nhiên thành lập, nhanh chóng chiếm một ghế trong giới tài chính thành phố S với tác phong cực kỳ mạnh bạo. Mà trong ba năm này, công ty xuất hiện bất thình lình như vậy lại nhanh chóng phát triển thành một trong những tài phiệt lớn nhất thành phố S, nổi bật đến mức có thể sánh ngang hàng với ba gia tộc có lịch sử lâu đời của thành phố S chỉ trong thời gian ngắn.","Mà chủ tịch của tập đoàn Ngôn Diệu này còn khiến người khác cảm thấy hứng thú hơn cả bản thân tập đoàn.","Ba năm, đừng nói là thông tin về chủ tịch này thế nào, ngay cả mặt mũi đối phương ra sao còn chẳng có ai biết."]