[" ","Chương 254","Vợ cả phỏng vấn tin đồn giữa chồng mình và người nổi tiếng… Còn phải công bố cho khán giả, trở thành tin hot toàn quốc, thậm chí là toàn cầu đều biết.","Quả là một ý tưởng tuyệt vời!","“Bên ngoài có người thứ ba theo đuổi anh, xin hỏi anh nghĩ gì? Hai người hẹn hò nhau mấy lần rồi? Quen nhau như thế nào? Anh thấy cô ta đẹp hay vợ anh đẹp…”","Trong đầu Tô Thư Nghi bật ra rất nhiều bình luận.","Nhưng mà, đây lại là chủ ý của Cố Gia Huy?","Chẳng nhẽ anh ta cho rằng làm vậy sẽ phá hoại được tình cảm giữa mình và Cố Mặc Ngôn ư?","Tô Thư Nghi chỉ thấy, mình càng ngày càng không hiểu Cố Gia Huy.","Mọi người nghe tin đều đồng cảm với Tô Thư Nghị, lắc đầu thở dài.","Đây là một nhiệm vụ vô cùng gian khổ và khó khăn.","Chưa kể đến Cố Mặc Ngôn trước nay không nhận phỏng vấn của các phương tiện truyền thông, chỉ riêng việc phỏng vấn Tả Dao thôi cũng đã vô cùng khó khăn rồi.","Lịch trình của cô ta dày đặc, còn có chống lưng, là kiểu rất khó chơi. Không có quan hệ và lợi ích, phỏng vấn hai người này khó như hái trăng.","Lần này chắc chăn Tô Thư Nghi sẽ thất bại.","Khưu Duyệt cũng cười thầm, lần này cô ta không tranh không giành, cứ chờ Tô Thư Nghi xấu mặt là được.","Hiểu Khiết xung phong giúp Tô Thư Nghi làm việc này, Tô Thư Nghi cảm động nhìn CÔ ấy.","Thế nhưng, chờ chút, vợ cả phỏng vấn tin đồn của chồng mình và sao nữ nổi tiếng, có kì cục quá không?","Nhưng chủ biên Tưởng Dung Châu đã võ vai cô, nói: “Xin cô đó! Tòa soạn có hot hit, có bán chạy nhất ngành hay không là nhờ cả vào cô đó! Tô Thư Nghi, cô muốn phối hợp thế nào thì cứ nói, cả tòa soạn nhất định sẽ phối hợp với cô.”","Thấy chủ biên Tưởng Dung Châu đã quả quyết, Tô Tư Nghi nuốt nước bọt.","Khưu Duyệt ở bên cạnh khia: “Ha ha, Tô Thư Nghị, bản lĩnh của cô lớn lắm, đã từng phỏng vấn Cố Mặc Ngôn của tập đoàn Ngôn Diệu rồi, hai người còn đeo nhãn cùng kiểu dáng nữa, nhiệm vụ này đúng là chỉ dành cho cô thôi.”","Tô Thư Nghi vốn định từ chối nhiệm vụ lần này, nhưng ánh mắt hùng hổ hăm dọa của chủ biên bảo cô không được phản kháng.","Viện phí và sinh hoạt phí của mẹ vấn cần, dù sao cô cũng không thể để Cố Mặc Ngôn nuôi được. Hơn nữa, cô đã xin ứng trước tiền lương nhiều lần, đã đến lúc trả lại rồi.","Xem ra lần này không thoát được.","Tô Thư Nghỉ không rảnh đâu mà đáp lại lời cà khia của Khưu Duyệt, bây giờ nghĩ cách lấy được thông tin trước mới là quan trọng nhất.","Nếu đã nhận nhiệm vụ thì phải nghĩ cách hoàn thành, đây là tố chất nghiệp vụ Tô Thư Nghi đã nuôi dưỡng từ lâu.","Nghĩ tích cực thì ít nhất mình còn quen một người trong cuộc là Cố Mặc Ngôn mà, đúng không?","Nghĩ vậy, cô nghiến răng, cầm điện thoại lên, nhắn một tin cho Cố Mặc Ngôn."]