[" ","Chương 202","Dương Tùng Đức toát mồ hôi lạnh, nhưng vẫn cố nói tiếp: “Cậu Cố, đương nhiên tôi sẽ điều tra, chẳng qua là trước khi tra tiếp, tôi cảm thấy thứ này vẫn nên để anh xem trước đã…”","Lúc này Cố Mặc Ngôn mới đưa mắt ra khỏi màn hình máy tính.","Dương Tùng Đức vội vàng đặt đồ lên trên bàn, giải thích: “Khách sạn Thế Kỷ là khách sạn năm sao, vì thế nên bất kì đồ gì của khách để lại, dù chỉ là một cái khăn lông thì họ cũng sẽ giữ gìn cẩn thận và cố gắng liên lạc lại với khách, nhưng với vị khách lần này, bọn họ lại không thể liên hệ được, vậy nên thứ này vẫn để ở trong phòng chứa đồ hai năm liền.”","Lúc này, một chiếc khăn tay được đặt trên bàn của Cố Mặc Ngôn.","Chiếc khăn màu xanh nước biển được làm từ lụa cao cấp, thiết kế tỉ mỉ, nhìn qua thì có vẻ là của đàn ông, trên đó không có hoa văn gì, ở góc khăn chỉ có một chữ cái tiếng Anh nho nhỏ “Q” được viết hoa, trông rất nghệ thuật.","Khoảnh khắc nhìn thấy chiếc khăn tay đó, mặt Cố Mặc Ngôn liền biến sắc, nhanh chóng cầm chiếc khăn lên, cẩn thận ngắm nghía một lúc mới ngẩng đầu lên nhìn Dương Tùng Đức, ánh mắt lạnh lùng: “Cậu chắc chắn đây là chiếc khăn tay tìm được trong phòng khách sạn chứ?”","Bây giờ Dương Tùng Đức không nhịn được mà lấy khăn tay của mình ra lau mồ hôi: “Đúng vậy, cậu Cố, cho nên tôi mới cảm thấy nên để cho anh nhìn thử xem.”","Cố Mặc Ngôn đột nhiên nắm chặt tay lại, đến nỗi chiếc khăn trong tay anh cũng biến dạng.","“Gọi Quý Trung Khánh đến đây cho tôi!” Phải mấy giây sau, anh mới nghiến răng nói ra những lời này.","“Thì… lúc tìm thấy chiếc khăn tay, tôi đã thử liên lạc với cậu Quý rồi, nhưng hiện giờ cậu ấy đang tham gia một hội nghị thiết kế ở nước ngoài, điện thoại di động cũng tắt máy nên tạm thời không liên lạc được.”","“Vậy thì nghĩ cách liên lạc cho tôi!” Cố Mặc Ngôn gằn giọng: “Sau khi liên lạc được thì bảo cậu ta vác xác đến gặp tôi ngay!”","Dương Tùng Đức sợ tái mặt: “Vâng, thưa cậu Cố.”","Lúc này Cố Mặc Ngôn nào còn tâm trạng xem mô hình trên máy tính nữa, anh tức tốc di chuyển chiếc xe lăn ra phía ngoài cửa.","Dương Tùng Đức hớt hải đuổi theo thì nghe thấy anh hỏi lạnh tanh: “Tô Thư Nghi về nhà chưa?”","“Má Vương vừa gọi điện thoại tới, báo là mợ chủ đã đến nhà rồi ạ.”","Đến lúc này, nét mặt lạnh lùng của Cố Mặc Ngôn mới dịu lại đôi chút, nhưng đột nhiên nhận ra mình vẫn đang cầm chiếc khăn trong tay, thấy ghét quá bèn lập tức ném cho Dương Tùng Đức: “Vứt ngay cái này đi cho tôi. Còn nữa, mua lại công xưởng nào làm ra cái khăn này rồi cho phá sản di. Tôi không muốn thấy cái khăn này xuất hiện ở bất cứ ngóc ngách nào trên đời nữa.”","Dương Tùng Đức tỏ vẻ khó xử: “Chỗ cậu Quý…”","“Làm theo lời tôi nói ngay và luôn!”","Khi Cố Mặc Ngôn về đến nhà, Tô Thư Nghi đã ngủ.","Chủ yếu là do đêm qua cô với Cố Mặc Ngôn chen chúc nhau trên một cái giường, ngủ không được ngon giấc nên hôm nay mới mệt quá, ăn xong cơm là lập tức đánh răng rửa mặt rồi đi ngủ luôn.","Cố Mặc Ngôn vừa bước vào cửa đã trông thấy cô cuộn mình trên giường, mặc chiếc váy ngủ hai dây bằng lụa mà má Vương mới mua cho cô, ôm chăn bông, bờ vai mảnh khảnh và tấm lưng mỏng manh lộ cả ra ngoài.","Cố Mặc Ngôn không khỏi chau mày.","Tô Thư Nghi luôn có thói quen quấn chăn khi ngủ, thích ôm chăn bông chứ không đắp hẳn hoi. Có những lần nửa đêm thức giấc, anh luôn phải đắp lại chăn cho cô, sợ cô bị lạnh."]