[" ","Chương 273","Nhớ năm đó Gố Gia Huy thường hay dẫn Tô Thư Nghỉ đi khắp các quán cà phê ở thành phố S, tham gia các hoạt động văn hóa salon, anh ta còn đùa rằng, anh ta thà biến thành tách cà phê trong tay Tô Thư Nghỉ, như vậy thì ngày nào cũng được cô nâng trong lòng bàn tay.","Tô Thư Nghi cười haha ngốc nghếch, nói: “Anh tưởng anh là trà sữa Nestle à!”","Năm tháng đã phai màu, trải qua nhiều giông bão như vậy, đôi tình nhân từng thề bên nhau trọn đời nay mỗi người đã có người muốn sống chung riêng.","Tô Thư Nghỉ không nghĩ đến nữa.","Tả Dao nói: “Được rồi, tôi nói nhiều như vậy, cho nên chắc là cô hiểu nhỉ, biết khó mà lui mới là đường ra duy nhất của cô. Cô không tranh được với tôi đâu!”","Xem ra cô không nói gì thì Tả Dao sẽ không buông tha cho cô. Có khi cô ta còn lẩm bẩm không dứt cả buổi chiều, cô còn có công việc quan trọng phải làm nữa. Ví dụ như đặt ảnh chụp trong bài báo về Tả Dao và Cố Mặc Ngôn ở đâu thì k1ch thích hơn.","Tô Thư Nghi nhấp một ngụm cà phê, nguyên chất đúng vị.","Cô chậm rãi lên tiếng: “Tuy cô nói rất tự tin, nhưng sao tôi lại cảm thấy Cố tổng không hề thân thiết với cô như cô miêu tả nhỉ? Cô có thể kể chỉ tiết sinh động hơn chút được không?”","Màn ghen tuông đấu đá của phụ nữ lập tức biến thành cuộc phỏng vấn tin tức mới của Cố Mặc Ngôn.","Tả Dao không hiểu mà trả lời: ‘Được chứ.","Vậy thì tôi nói cho cô nghe nhé. Cô tưởng tôi thực sự si mê như vậy à? Tôi sẽ chẳng bao giờ quên biểu cảm và ánh mắt vào lần đầu tiên Cố Mặc Ngôn nhìn thấy tôi, đượm vẻ thâm tình, đong đầy tình cảm, nếu không phải xung quanh có người, tôi cảm thấy anh ấy có thể lao tới ôm lấy tôi nữa đấy! Đây chính là tình yêu sét đánh!”","Nói rồi, Tả Dao còn kích động hẳn lên.","Thực ra lần đầu Cố Mặc Ngôn gặp Tô Thư Nghỉ đúng là ánh mắt có sự tán thưởng, nhưng không giống như Tả Dao tự miêu tả. Anh chỉ cảm thấy mình đã đưa ra một quyết định đúng đắn, Tả Dao quả thật là sự lựa chọn tốt nhất cho vị trí người đại diện sản phẩm. Rất rõ ràng, Tả Dao đã hiểu nhầm sự tán thưởng này.","Tô Thư Nghi cảm thấy cần phải khiến Tả Dao tỉnh táo lại một chút, không thể cứ si mê không tỉnh thế này mãi được. Nếu không, dù đối với cô ta hay với Cố Mặc Ngôn, tóm lại vấn không phải chuyện tốt.","Tô Thư Nghỉ nói: “Vậy sao? Nhưng tôi thấy hình như không phải thế đâu. Quan hệ giữa Cố tổng và cô không thân thiết như vậy.”","Tả Dao giơ tay lên, cố ý thở dài nói: “Haiz, đàn ông mà, ở bên ngoài đều muốn giữ thể diện. Anh ấy xấu hổ đó, cô thì hiểu cái gì chứ, xít”","Tô Thư Nghi hỏi: “Theo tôi thấy, hình như quan hệ giữa cô và Cố tổng Cố còn chưa thân mật đến mức… có cơ hội ở chung một phòng nhỉ?”","Lời Tô Thư Nghỉ nói khiến Tả Dao nhớ tới lần gặp trong văn phòng Cố Mặc Ngôn sáng nay, thế là cô ta liền nổi giận: “Hai người chúng tôi cố ý giữ khoảng cách thôi, cô tưởng cô giỏi lắm à? Hừ, cô cũng chỉ là kẻ thứ ba thôi, mà có khi đến kẻ thứ ba cũng không bằng. Người chiến thắng cuối cùng không phải là cô, cũng không phải là tôi, mà là vợ của Cố tổng đang ở trên cao tít kia kìa!”","Suýt chút nữa thì Tô Thư Nghi phun ngụm cà phê trong miệng kia ra, cô bị sặc bởi câu vợ của Cố tổng.","Vợ của Cố tổng.","Chẳng phải chính là cô sao?","Xem ra cái danh này đã trở thành cái gai trong mắt rất nhiều người, có người ngưỡng mộ, có người đố ky, có ngoài oán hận, có người suy đoán. Tô Thư Nghi cảm thấy cái chức mợ Cố này của cô đúng là khó gánh thật mà. Đang yên đang lành lại đắc tội biết bao nhiêu người."]