[" ","Chương 303","Tả Dao đẩy Tô Thư Nghị, nói: “Đừng tưởng hôm nay ăn vận ra vẻ, lát nữa đứng trước mặt mợ Cố cao quý, cô nên nhanh chóng tìm cái lỗ mà chui vào đi! Rồi cô xem đến lúc đó Cố tổng sẽ đối xử với cô thế nào.","Anh ấy sẽ tuyệt đối không nói lời nào với cô trước mặt vợ anh ấy đâu, cô chỉ là trò cười trước mặt mợ Cố thôi! Tôi khuyên cô mau rời đi đi, lát nữa trong buổi đấu giá mà làm trò xấu mặt, cô không gánh nổi đâu.”","Vì quyền lực và tiền bạc, con người bị phân thành ba bảy loại, như vậy không hề đúng.","Quan điểm của người đời nói rằng có tiền là có thể sống cuộc sống hào nhoáng bậc nhất, không tiền chỉ có thể sống cuộc sống thấp hèn. Vậy niềm hạnh phúc, sự vui vẻ và sức khỏe thì sao? Nên định nghĩa thế nào, nên phân cấp mấy? Tô Thư Nghi cảm thấy quan điểm của Tả Dao quá khác biệt so với cô.","Tô Thư Nghi hỏi ngược lại cô ta: ‘Vậy cô thì Sao, cô trong mắt mợ Gố thì tính là gì?”","“Tôi, tôi á?” Tả Dao ngẩng đầu mỉm cười, nói: “Tôi là sao nữ nổi tiếng Tả Dao, tôi cũng là người có địa vị, tôi còn là đại diện hình ảnh của Tập đoàn Ngôn Diệu, đừng nói là Cố tổng Cố Mặc Ngôn, ngay cả mợ Cố cũng phải tươi cười tiếp đón tôi.”","Người đứng trước mặt Tả Dao chính là mợ Cố mà cô ta đang nhắc đến, đáng tiếc là cô ta không hề hay biết. Tô Thư Nghi nghĩ thầm. Cái chức mợ Cố này của mình đúng là không dê làm mà.","Tả Dao hất tóc, mùi nước hoa Dior nồng nặc phả vào mặt cô. Mũi Tô Thư Nghi bị sặc mùi nước hoa làm cô hắt hơi một cái.","Trên mặt Tả Dao lộ ra vẻ cười cợt nói: “Nghe nói vật phẩm trong buổi đấu giá hôm nay đều có giá hàng chục tỷ, với mấy đồng lương quèn của cô mà cũng mặt dày dám mang ra khoe khoang. Những khách mời hôm nay đều là những tỷ phú giàu có, vung tay một cái cũng là cả mấy chục tỷ bạc. Chắc cô cũng có thể đứng trơ mắt nhìn thôi chứ không mua nổi gì đâu nhỉ?”","Tô Thư Nghi cười mà không nói gì. Vốn dĩ cô đến đây là đi cùng Cố Mặc Ngôn, nếu không phải quan tâm đến thể diện và tâm trạng của ông nội, còn lâu cô mới đến nơi như thế này.","Cô cũng không thích buổi đấu giá, cho rằng đây là nơi của những người có tiền tùy hứng, tuy nói là vì mục đích từ thiện nhưng vần có cảm giác đã biến chất rồi.","“Tô Thư Nghi, cô đang nghĩ cái gì thế?","Không có tiền thì mau cút đi, nơi này không chào đón cô!","Tả Dao lại đẩy Tô Thư Nghị, lần này còn dùng lực mạnh hơn.","Cả người Tô Thư Nghi ngả về phía sau, vốn cô đi giày cao gót đã không đứng vững, sắp ngã ra đến nơi.","Đúng lúc này, Cố Mặc Ngôn đột nhiên xuất hiện phía sau cô, đỡ cô ngồi lên xe lăn.","Tả Dao thấy là Cố Mặc Ngôn thì lập tức thay đổi sắc mặt, mỉm cười chào đón.","“Cố tổng…” Giọng Tả Dao ngọt xớt.","Cố Mặc Ngôn không thèm quan tâm tới lời chào của Tả Dao, anh tiến lên năm lấy bàn tay nhỏ lạnh toát của Tô Thư Nghỉ: “Em vừa đi đâu mà lâu thế?”","Tô Thư Nghi bật cười, sự xuất hiện kịp thời của Cố Mặc Ngôn khiến trái tim cô cảm thấy ấm áp.","Cô nói với anh: “Không có gì, đừng lo lăng.","Em chạm mặt Tả Dao nên trò chuyện một lát, không có chuyện gì đâu.”","Cố Mặc Ngôn vươn tay chỉnh lại trang phục cho Tô Thư Nghỉ, xác định cô không làm sao mới gật gật đầu.","Tả Dao bị phớt lờ bên cạnh, há hốc miệng."]