[" ","CHƯƠNG 406","Trên Facebook đều là những bình luận chửi rủa Lâm Bảo Châu và Khương Dĩ Mai, không đọc thì thôi, hôm nay mẹ con bọn họ đã được dạy dõ không nhẹ.","Tô Thư Nghỉ nhìn thấy hôm nay page ‘Ngược dòng quá khứ’ lại vào xem Facebook của mình, hơn nữa lại còn bấm thích. Cô cảm thấy chủ page này hơi thần bí nên cũng theo dõi cô ấy.","Tô Thư Nghỉ lên mạng rất lâu, cô đợi đến khuya mà Cố Mặc Ngôn vẫn chưa trở về, trong nhà trống trải và tịch mịch.","Cô cứ nhìn điện thoại hết lần này đến lần khác nhưng không có tin nhắn zalo hay tin nhắn điện thoại nào.","Tô Thư Nghi cầm điện thoại lên rồi lại đặt xuống, đặt xuống rồi lại cầm lên, suy nghĩ có nên gọi điện thoại cho Cố Mặc Ngôn hay không. Cô rất lo lắng cho anh, đã trễ như vậy rồi, không biết anh có ăn cơm tối đúng giờ không? Có gặp nguy hiểm gì không?…","Tô Thư Nghi ngủ thiếp đi từ lúc nào không hay, lúc cô mở mắt ra thì phát hiện trời đã sáng.","Chuyện đầu tiên cô làm khi thức dậy là xem điện thoại, phát hiện vẫn không có bất cứ tin tức qì.","Hôm qua xin nghỉ không đi làm, sáng nay Cố Mặc Ngôn không có ở đây, thế nên sáng sớm Tô Thư Nghi đã tới tòa soạn.","Vừa tới tòa soạn, Tô Thư Nghi đã gặp Cố Gia Huy. Anh ta cũng vừa mới đến, trông rất mệt mỏi.","Cố Gia Huy hỏi cô: ‘Em vấn ổn chứ? Tối qua ngủ không ngon à?” Anh ta thấy cô có quầng mắt đen xì, sắc mặt hơi tiều tụy.","Tô Thư Nghi cười khách sáo: “Trông anh cũng có vẻ ngủ không ngon.”","Hai người dừng lại mấy giây, sau đó đột nhiên cùng nói ra hai cái tên khác nhau, ngượng ngùng cười.","“Cố Mặc Ngôn…”","“Lâm Bảo Châu…”","Cố Gia Huy thấy Tô Thư Nghỉ như có lời muốn nói, anh ta liền nói với cô: “Vào phòng làm việc của anh ngồi chút đi.”","Tô Thư Nghi theo Cố Gia Huy tiến vào phòng làm việc của anh ta.","Cố Gia Huy rót cho Tô Thư Nghi một cốc latte mà cô thích nhất.","Anh ta nói: ‘Anh nhớ em thích uống loại cà phê này nhất.”","Tô Thư Nghỉ gật đầu, nói: ‘Anh vẫn còn nhớ à?”","“Anh chưa từng quên.”","Tô Thư Nghỉ vẫn nhớ, trước kia Cố Gia Huy từng đưa cô đến quán cà phê uống, lúc đó cà phê rất đắt đối với sinh viên nghèo như bọn họ, hai người chỉ gọi một cốc. Cố Gia Huy không uống một ngụm nào, chỉ cười hì hì nhìn Tô Thư Nghỉ uống sạch cốc cà phê.","Anh ta nói, Thư Nghỉ, sau này anh sẽ xay cho em một quán cà phê thật lớn, sưu tâm tất cả các loại cà phê ngon trên thế giới cho em uống được không?","Lúc đó Tô Thư Nghi chỉ coi là lời nói đùa, cô không thể nào biết Cố Gia Huy thật sự có khả năng làm vậy.","Để mình không rơi vào quá khứ đau buồn, Tô Thư Nghi vội đổi chủ đề, hỏi thẳng: “Đúng rồi, Lâm Bảo Châu thế nào rồi? Bọn họ đi đâu? Cố Mặc Ngôn đâu?”","Cố Gia Huy nói: “Nhìn em sốt ruột kìa, uống cốc cà phê trước đã, anh từ từ nói cho em biết. Hỏi anh cả đống câu như vậy, anh nên trả lời câu nào trước đây?”","Tô Thư Nghỉ nào có tâm trạng uống cà phê, nhưng dù sao cũng là ý tốt của Cố Gia Huy, cô chỉ đành ngồi xuống nhấp một ngụm."]