[" ","Chương 293","Cố Mặc Ngôn nhìn Lâm Bảo Châu trước mặt, chút nhãn nại cuối cùng trong đáy mắt cũng rút cạn.","Anh đương nhiên tức giận.","Nhưng tuyệt đối không đến lượt Lâm Bảo Châu chạy tới dạy anh phải làm thế nào!","Nếu không phải nể tình Lâm Bảo Châu là phụ nữ, còn là em gái ruột của Tô Thư Nghỉ thì anh đã sớm không khách sáo với cô ta rồi. Nào còn có thể mặc cho cô ta chửi rủa om sòm trước mặt mình!","Cố Mặc Ngôn không rảnh đâu mà nói lời vô nghĩa với cô ta, chỉ trầm giọng cất tiếng đầy nguy hiểm: “Lâm Bảo Châu, chuyện giữa tôi và Tô Thư Nghi không đến lượt cô tới khoa tay múa chân. Tôi cảnh cáo cô một lần cuối cùng, nếu cô còn nhằm vào Tô Thư Nghỉ thì tôi sẽ khiến cô chết thảm.”","Ai ngờ Lâm Bảo Châu vấn còn cứng cổ nói: “Tôi cũng đang bảo vệ hôn nhân của tôi, chông chưa cưới của tôi thôi! Nếu Tô Thư Nghỉ còn dám quyến rũ Cố Gia Huy, tôi thành quỷ cũng sẽ không tha cho chị tal”","Dứt lời, nhìn lửa giận lạnh băng trong mắt Cố Mặc Ngôn, cuối cùng Lâm Bảo Châu vẫn sinh lòng sợ hãi, nhanh chóng nói cho hết lời: “Thôi bỏ đi! Cố Mặc Ngôn, những lời nên nói thì tôi cũng nói cả rồi. Chúc hai người hạnh phúc. Tạm biệt.”","Lâm Bảo Châu thấy không chiếm được của hời gì là biết lân này tới sai rồi, đành phải rời đi.","Chẳng qua lúc cô ta đi tới cửa văn phòng thì chợt dừng bước, nhỏ giọng nói một câu cuối cùng: “Cố Mặc Ngôn, anh cảm thấy Tô Thư Nghi thật lòng yêu anh đấy à?”","Lâm Bảo Châu đã rời khỏi văn phòng nhưng tâm tình phập phồng của Cố Mặc Ngôn lại không cách nào bình ổn.","Anh điều khiển xe lăn đi tới trước cửa sổ, nhìn cảnh thành phố bên ngoài. Khung cảnh bên ngoài cửa sổ sát đất cực kỳ phồn hoa, trai gái qua lại, vội vàng bận rộn. Gặp nhau giữa biển người đã là duyên phận rồi, chỉ là bọn họ gặp gỡ không phải chỉ gặp một người, mà là vài người giữa muôn ngàn chúng sinh.","Tô Thư Nghỉ thật lòng yêu anh đấy à?","Câu hỏi này của Lâm Bảo Châu khiến Cố Mặc Ngôn suy nghĩ thật lâu.","Không ngờ anh lại không cách nào đưa ra một câu trả lời khẳng định hoặc tự tin.","Anh chưa từng có cảm giác lờ mờ không rõ như vậy trong chuyện gì cả. Nhưng Tô Thư Nghi lại có khả năng khiến anh sinh ra cảm giác không tự tin.","Buổi tối, Cố Mặc Ngôn về đến nhà, thấy Tô Thư Nghi đang sắp xếp lại tủ quần áo trong phòng ngủ.","Cô dốc hết quần áo của mình lên giường, phân loại gấp gọn từng thứ một.","Tô Thư Nghi thấy Cố Mặc Ngôn về thì thuận miệng nói: “Anh về rồi à?”","Cố Mặc Ngôn phát hiện trông Tô Thư Nghi như tâm sự nặng nề, nói chuyện cũng không an lòng, càng không mỉm cười lấy một cái.","Đáy lòng Cố Mặc Ngôn trầm xuống.","Bên này, Tô Thư Nghi thật đúng là tâm sự nặng nề.","Bóng ma bị cưỡng hôn tối qua còn chưa tiêu tan. Con người có đôi khi sẽ muốn sắp xếp lại tủ quần áo hoặc quét tước nhà cửa để giảm bớt sự căng thẳng và bất an trong lòng.","Cô còn đang nghĩ xem có nên nói chuyện Cố Gia Huy cưỡng hôn mình cho Cố Mặc Ngôn nghe hay không. Chẳng may làm Cố Mặc Ngôn nổi giận, sau đó không để ý tới cô thì phải làm sao?","Cố Mặc Ngôn vốn đã tương đối kiêng kị chuyện của Cố Gia Huy rồi. Đàn ông đều rất nhỏ mọn, chuyện đám cháy cứu hỏa lần trước đã khiến Cố Mặc Ngôn không thuận theo không buông tha vài ngày liền. Lần này Cố Gia Huy cưỡng hôn cô, anh có thể buông tha cho cô sao? Cô không thích Cố Mặc Ngôn nổi giận, cô hi vọng ngày nào anh cũng có thể tươi cười vui vẻ.","Mà Tô Thư Nghi mải suy tư nên không chú ý tới vẻ mặt Cố Mặc Ngôn không tốt chút nào.","&nbsp;"]