[" ","CHƯƠNG 99","“Nhà không có ai.” Cố Mặc Ngôn nói dửng dưng, xoay người bế Tô Thư Nghi vào trong: “Ngồi trên sàn lạnh, sau này đừng ngồi thế nữa.”","Cố Mặc Ngôn bế Tô Thư Nghi tới đặt xuống ghế sofa trong phòng khách, rồi lại dửng dưng hỏi: “Đã ăn gì chưa?”","Lúc này Tô Thư Nghi mới nhớ ra là mình bị Cố Gia Huy làm cho tức đến nỗi chưa ăn, bèn lắc đầu: “Anh thì sao?”","“Chưa kịp ăn.”","“Thế để em nấu cho anh ăn.” Má Trương không ở đây nên dĩ nhiên việc nấu nướng sẽ vào tay người vợ là Tô Thư Nghi. Nhưng vừa đứng lên, cô lại chợt nhận ra điều gì đó, bối rối bảo: “Thế… em rang cơm đơn giản thôi được không?”","Cô biết Cố Mặc Ngôn rất kĩ tính trong việc ăn uống. Thường ngày dùng bữa, tuy má Trương không chuẩn bị sơn hào hải vị nhưng cũng đều là những món rất đặc sắc, tinh tế. Hơn nữa, bữa nào cũng nguyên một mâm. Cô không làm được như thế.","Cố Mặc Ngôn nhìn vẻ mặt lúng túng của Tô Thư Nghi, chỉ cảm thấy khá dễ thương, không khỏi mím đôi môi mỏng: “Được.”","Lúc này Tô Thư Nghi mới thở phào, đặt túi xách và điện thoại di động của mình lên bàn trà, đi vào phòng bếp.","Trong lúc Tô Thư Nghi đang bận rộn trong bếp, chiếc điện di động của cô ở bên ngoài đột nhiên “ting” một cái, là âm thanh nhận được tin nhắn.","Tô Thư Nghi đang rang cơm, không dứt người ra được, lại lo người trong công ty cần hỏi chuyện gì quan trọng, bèn đứng trong bếp gọi với ra: “Cố Mặc Ngôn, phiền anh xem hộ em là ai nhắn tin được không?”","Cố Mặc Ngôn đang đọc báo tài chính kinh tế số vừa ra ngày hôm nay, nghe thấy vậy mới hơi cúi đầu, nhìn chiếc điện thoại di động trên bàn trà.","Điện thoại di động của Tô Thư Nghi là kiểu khi không mở khóa thì nội dung tin nhắn và người gửi đều hiển thị trên màn hình. Nên Cố Mặc Ngôn nhìn thấy ngay một cái tên làm anh nhức mắt.","Cố Gia Huy.","Mà chức mắt hơn thế là nội dung của tin nhắn phía dưới.","‘Thư Nghi, nếu mẹ cô thật sự cần tiền viện phí thì tôi cho cô vay.’","Bàn tay cầm báo của Cố Mặc Ngôn bỗng siết chặt.","Thư Nghi?","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Ha.","Gọi thân mật quá nhỉ.","Mà tại sao Cố Gia Huy lại biết mẹ của Tô Thư Nghi cần đóng viện phí?","Chẳng lẽ chính Tô Thư Nghi kể với anh ta?","Suy nghĩ này lướt qua trong đầu, Cố Mặc Ngôn chỉ cảm thấy một cơn tức giận vô cớ đang dâng lên trong lồ ng ngực mình.","Tô Thư Nghi còn không kể chuyện mẹ bị ốm nặng với mình mà lại kể với Cố Gia Huy?","Ở trong kia, Tô Thư Nghi đã rang xong cơm, đang bưng ra khỏi bếp, buột miệng nói: “Ăn cơm thôi.”","Tô Thư Nghi không hề chú ý đến sắc mặt lạnh lùng, khó chịu của Cố Mặc Ngôn ngoài phòng khách, chỉ muốn cởi chiếc tạp dề trên người ra. Nhưng không ngờ chiếc tạp dề bị buộc quá chặt, lúc này không thể tháo ra được."]