[" ","Chương 485","Vì vậy, cô vấn dự định chuẩn bị thật tốt cho buổi phỏng vấn vào ba ngày sau.","Để buổi phỏng vấn một nhân vật bí ẩn như Elena thật sự tốt đẹp, Tô Thư Nghi đã lên mạng để điều tra một chút thông tin về Elena này.","Phải nói rằng thông tin của Hiểu Khiết cực kỳ chính xác. Quả nhiên Elena này giống như Hiểu Khiết đã nói, vô cùng bí ẩn.","Không có ảnh chụp, không có tên thật, chỉ có vài trang viết không đầy đủ sơ yếu lý lịch xuất sắc.","Tốt nghiệp trường đại học, bằng cao học, tất cả những điểm không hoàn hảo đều không thể tìm thấy trên người Elena.","Nhưng không phải chỉ có như thế, cô ta đã tham gia nhiều cuộc thi thiết kế lớn sau khi tốt nghiệp học viện thiết kế ở nước ngoài trong những năm qua, liên tiếp giành được nhiều giải thưởng lớn, luôn là người vô cùng xuất sắc.","Theo thông tin nhỏ bên đường, Elena này rất đẹp, hơn nữa còn rất trẻ.","Kiếu thông tin mập mờ này cái nào cũng khiến Elena trở nên bí ẩn hơn, đồng thời cũng khiến mọi người, kể cả Tô Thư Nghi càng tò mò hơn về cô ta.","Tô Thư Nghỉ bắt đầu có chút chờ mong cuộc phỏng vấn vào ba ngày sau.","Tô Thư Nghỉ đi làm về, thấy trong tin nhắn riêng, “Quay về quá khứ” kia còn đang trò chuyện với mình.","Tô Thư Nghỉ: [Bạn vẫn online hả?] Quay về quá khứ: [Ừm.] Tô Thư Nghĩ: [Này, tôi nói này, bạn không thể nói cho tôi biết bạn là ai sao?] Quay về quá khứ: [Không thể.] Tô Thư Nghi: [Vì sao?] Quay về quá khứ: [Vì chưa đến lúc.] Tô Thư Nghĩ: [Tôi cảm thấy bạn biết tôi, hơn nữa chắc là tôi cũng biết bạn. Tại sao không thể nói cho tôi biết chứ?] Quay lại quá khứ: [Bạn sẽ sớm biết thôi.","Tôi offline trước đây. Hãy nhớ rằng bạn phải quý trọng những gì mà bạn đang có bây giờ.] Tô Thư Nghĩ: [Ý bạn là gì?] Quay lại quá khứ: [Không có gì. Chỉ là cảm thấy bây giờ bạn rất hạnh phúc.] Tô Thư Nghĩ: [Cho nên…] Bên kia không trả lời.","Liên tiếp mấy ngày, hình thức trò chuyện của Tô Thư Nghỉ và “Quay về quá khứ” đều là như vậy.","Điều khiến Tô Thư Nghỉ thấy kỳ lạ là cho dù mỗi lần cô hỏi cái gì thì “Quay về quá khứ”","đều nói bạn sẽ sớm biết thôi.","Giống như đưa một viên kẹo rồi nói với cô còn niềm vui bất ngờ ở phía sau, nhưng không nói cho cô biết cụ thể đó là gì.","Cô luôn cảm thấy “Quay về quá khứ” luôn nói những lời kỳ lạ, khiến cô bối rối không thể đoán được.","Dù sao Tô Thư Nghỉ luôn cảm thấy facebook “Quay về quá khứ” này giống như vân luôn sống bên cạnh cô, như thể luôn để mắt đến xung quanh cô, biết tất cả mọi thứ về cô như lòng bàn tay.","Chắc “Quay về quá khứ” này là người mà cô quen biết nhưng cô đã vắt hết óc suy nghĩ cũng nghĩ không ra có thể là ai.","Trong khi điều này khiến cô thấy nghi ngờ, có một cảm giác cực kỳ không ổn, cảm giá rất khó chịu, giống như có chuyện gì đó Sắp xảy ra.","Giống như có thứ gì đó rất quan trọng của cô sắp mất đi, cô cố găng hết sức để níu giữ, liều mạng muốn nắm lấy nhưng lại không bắt được, cô cũng không thể nào lấy lại được.","Rốt cuộc người này là ai? Tô Thư Nghi lẩm bẩm tự hỏi.","Lúc này, đèn ở lối vào bật sáng. Cố Mặc Ngôn cởi giày bỏ vào tủ, thay dép lê.","“Cố Mặc Ngôn, anh đã về rồi!” Tô Thư Nghỉ thò đầu ra từ phòng bếp, hai tay ướt sũng võ vào tạp dề.","Tô Thư Nghi bê một đĩa rau muống ra: “Anh đi rửa tay đi, còn món canh nữa là chúng ta có thể ăn cơm rồi.”","Trong nhà chỉ có Cố Mặc Ngôn và Tô Thư Nghỉ nên cũng ăn không nhiều. Bảo mẫu không ở đây, Tô Thư Nghỉ cũng chỉ tùy tiện nấu một món mặn một món chay."]