[" ","CHƯƠNG 114","Anh ta và Tô Thư Nghi đã từng bên nhau lâu như vậy, đương nhiên anh ta biết Tô Ninh Kiều quan trọng với Tô Thư Nghi đến mức nào.","Cho nên, ma xui quỷ khiến thế nào, anh ta lại gửi tin nhắn Zalo cho Tô Thư Nghi, hỏi cô có cần mình cho vay tiền không.","Nhưng Tô Thư Nghi lại không trả lời.","Là đã nhận được tiền thông qua con đường khác à? Là đã vòi vĩnh được từ những người đàn ông kia sao?","Cố Gia Huy cảm thấy mình đúng là sắp điên rồi. Chỉ cần nghĩ đến chuyện Tô Thư Nghi và tiền bạc là anh ta sẽ không kiềm được mà nghĩ đến Tô Thư Nghi tằng tịu với người đàn ông khác, sau đó lại cảm thấy tức giận mất kiểm soát!","Anh ta cảm thấy trong lòng vô cùng khó chịu, bực bội kéo cà vạt, sau đó trở lại bàn làm việc gọi điện thoại: “Alo, điều tra giúp tôi bệnh viện nào có bệnh nhân tên là Tô Ninh Kiều.”","Người lần này Cố Gia Huy dùng đến là người nhà họ Cố, hiệu suất làm việc cực cao, đến buổi chiều đã có điện thoại gọi lại.","Nửa tiếng sau, Cố Gia Huy dựa theo địa chỉ được cho trong điện thoại, đi đến cửa phòng bệnh tại bệnh viện tốt nhất thành phố, trong tay cầm một bó hoa bách hợp.","Nhìn phòng bệnh riêng trước mặt, ánh mắt Cố Gia Huy thoáng động.","Đương nhiên anh ta biết, thời đại này đi khám bệnh còn khó hơn lên trời. Với năng lực của Tô Thư Nghi, chắc chắn sẽ không kiếm được một phòng bệnh riêng.","Vậy nên lại là người đàn ông kia giúp cô ư?","Chết tiệt.","Cố Gia Huy đè nén suy nghĩ lung tung trong lòng, gõ cửa, lập tức nghe thấy bên trong truyền ra giọng nữ yếu ớt: “Mời vào.”","Cố Gia Huy đẩy cửa bước vào, nhìn thấy người phụ nữ gầy gò xanh xao trên giường bệnh, anh ta lập tức giật mình: “Dì Tô…”","Trong trí nhớ của anh ta, Tô Ninh Kiều vẫn luôn xinh đẹp động lòng người. Lúc đó không phải anh ta chưa từng lén khinh thường nghĩ, quả nhiên là người phụ nữ có thể làm kẻ thứ ba.","Nhưng lúc này, anh ta gần như không thể nhận ra người phụ nữ xinh đẹp ngày nào.","“Gia Huy đấy à?” Nhìn thấy Cố Gia Huy, Tô Ninh Kiều cũng thoáng sửng sốt, nhưng sau đó đã nhanh chóng lộ ra vẻ vui mừng: “Đã lâu không gặp cháu rồi. Ôi, trông lại càng đẹp trai hơn rồi đấy, cháu mau ngồi xuống đi.”","Cố Gia Huy ngồi xuống nói chuyện phiếm với Tô Ninh Kiều, Tô Ninh Kiều vẫn luôn rất thích đứa trẻ sinh ra trong “gia đình nghèo khó” này. Sau khi trò chuyện một lúc, bà không kìm được lại nói đến chuyện năm đó.","“Năm đó cháu thật sự rất tốt với Thư Nghi nhà dì.” Trong mắt Tô Ninh Kiều không phải không có tiếc nuối: “Nhưng mà, ôi, ai mà ngờ hai đứa lại không đi được đến cuối cùng. Dì ngủ một giấc suốt hai năm, tỉnh lại thì Thư Nghi đã kết hôn với…”","Cố Gia Huy vốn đang lơ đễnh nghe, nhưng khi nghe nói vậy, sắc mặt anh ta liền thay đổi: “Kết hôn với ai ạ?”","Câu hỏi này khiến Tô Ninh Kiều ngây ra: “Cháu không biết chồng Thư Nghi là ai sao?”"]