[" ","CHƯƠNG 435","Và thế là Cố Mặc Ngôn và Tô Thư Nghi đã làm lành trong bầu không khí vô cùng lãng mạn ấy.","Theo yêu cầu của ông nội, tối nay hai người họ phải ở lại nhà tổ nhà họ Cố.","Lúc về nhà tổ, khách khứa đã đi hết. Trong nhà cực kỳ yên tĩnh.","Ông cụ Cố cũng thấm mệt nên giờ này đã đi ngủ rồi.","Cố Mặc Ngôn và Tô Thư Nghi cũng về phòng mình ngủ.","Bên Tô Thư Nghi và Cố Mặc Ngôn hết sức yên bình, nhưng tình hình ở một căn phòng nọ trong nhà tổ lại hoàn toàn khác.","Lúc này giữa đêm khuya vắng vẻ, Lâm Bảo Châu đang ngồi trong phòng sách của Cố Thành Vũ.","Trợ lý đặc biệt của Cố Thành Vũ đã lui vào cửa bên trước khi Lâm Bảo Châu bước vào.","Cố Thành Vũ rất đau đầu với hai chị em nhà này, một người là ba ông ta gọi đến trò chuyện, một người thì tự mò đến đây. Đang làm cái trò gì vậy không biết.","Lâm Bảo Châu đến chắc chắn là có mục đích. Nếu không thì đêm hôm khuya khoắt con dâu và ba chồng có chuyện gì để ngồi nói với nhau chứ.","Cố Thành Vũ quan sát con dâu tương lai, hỏi: ‘Muộn thế này rồi cháu còn tìm bác có chuyện gì thế? Gia Huy đâu rồi?”","Cố Gia Huy thấy Tô Thư Nghi và Cố Mặc Ngôn biến mất trong bữa tiệc nên cũng không còn hứng thú giao tiếp với ai, anh ta đã lên lầu nghịch điện thoại từ sớm.","Lâm Bảo Châu trả lời: “Giờ này chắc anh ấy đi ngủ rồi ạ”“","Hiện tại quan hệ của Cố Thành Vũ và Lâm Bảo Châu có lẽ là ba chồng và con dâu tương lai.","Mặc dù Cố Thành Vũ không ưa gì Lâm Bảo Châu, trong mắt ông ta nhà họ Lâm cũng chỉ là một nhà giàu mới nổi, không thể so sánh với nhà họ Cố, nhưng vì cô ta đang mang trong mình máu mủ của nhà họ Cố nên Cố Thành Vũ vấn rất khách sáo và nhãn nhịn với cô ta.","“Vậy cháu tìm bác có việc gì?” Cố Thành Vũ điềm đạm hỏi.","Lâm Bảo Châu hít thở sâu một hơi rồi đi thẳng vào vấn đề: “Bác Cố, cháu biết Cố Mặc Ngôn luôn là hòn đá ngáng chân chúng ta, bây giờ nếu muốn dời hòn đá này đi thì bác nhất định phải giúp cháu một tay.","Cố Thành Vũ quay đầu nhìn Lâm Bảo Châu.","Hòn đá ngáng chân ư?","“Cháu đang nói Cố Mặc Ngôn hả?” Ông ta cũng không lòng vòng mà hỏi thẳng.","Lâm Bảo Châu gật đầu.","Cố Thành Vũ nhíu mày.","Con bé này xem ra cũng nhanh nhạy phết.","Cố Thành Vũ nghĩ có thể là Cố Gia Huy nói với cô ta nhưng rồi lại thấy không đúng, Cố Gia Huy không phải là người hay nói những chuyện thế này với người khác, vậy thì là Lâm Bảo Châu tự nhận ra? Con bé Lâm Bảo Châu này cũng khá mưu mô đấy, còn chú ý đến cả mấy chuyện này.","Nhưng rốt cuộc cô ta eó âm mưu gì!?","Cố Thành Vũ không nói gì. Lâm Bảo Châu thấy vậy thì càng sốt ruột hơn, cô ta nói: “Bác Cố, cháu nghĩ mình có thể giúp được cho bác, giải quyết hòn đá ngáng đường †rước mặt này.”","“Giúp bác?” Cố Thành Vũ không nhịn được cười, tỏ vẻ xem thường: “Nhà họ Lâm của cháu tự lo còn chưa xong thì giúp được gì?","Cháu nên yên tâm dưỡng thai đi, đừng làm ảnh hưởng đến cái thai, cháu cũng thấy rồi đó, ông nội rất coi trọng đứa bé trong bụng cháu.”"]