[" ","Chương 336","Khi ấy, bất đắc dĩ lắm ông ta mới phải vứt bỏ Tô Ninh Kiều. Ông ta hy vọng mình có thể nhận được sự tha thứ của Tô Ninh Kiều.","Suốt bao nhiêu năm qua, con gái Tô Thư Nghỉ của ông ta vẫn luôn hận ông ta bội bạc, Khương Dĩ Mai cũng không chịu buông tha cho Tô Ninh Kiều, bà ta luôn không cho ông ta lại gần bà.","Mà nay Tô Ninh Kiều tỉnh lại rồi, ông ta rất thương nhớ bà, chỉ muốn gọi điện thoại cho bà, nghe được giọng nói của bà là tốt rÓI.","Đang lúc Lâm Kim Minh cầm điện thoại nhưng không biết nói gì, cũng không biết Khương Dĩ Mai đã đi đến bên cạnh ông ta từ khi nào, bà ta giằng lấy điện thoại.","“Alo, Tô Thư Nghỉ phải không? Tôi là Khương Dĩ Mai. Cuối tuần này gia đình có tụ họp ăn với nhau một bữa cơm, cô nhất định phải đến đấy.”","Tô Thư Nghỉ nghe thấy thế, thì ra Khương Dĩ Mai đã nghe máy rồi, cô thật sự rất hận người ba nhu nhược của mình, sao ông ta lại yêu được người phụ nữ mạnh mẽ như vậy nhỉ?","Tô Thư Nghi không muốn đến đó ăn cơm, lần trước tới ăn cơm cả nhà họ đối xử với cô như thế, cô đã chịu đủ rồi, có thể tránh được thì tránh.","Thế là cô nói: “Xin lỗi, e là cuối tuần tôi phải tăng ca rồi.”","Khương Dĩ Mai cười mỉa, bà ta nói: “Tăng ca ấy à. Không sao, chẳng phải em rể của cô là cấp trên của cô đấy sao, bảo nó không cần cô tăng ca nữa là được. Tôi mặc kệ, cuối tuần này cô nhất định phải đến.”","Tại sao lại cứ muốn cô đến chứ? Khương Dĩ Mai sẽ tốt bụng nhiệt tình mời mọc cô đến thế sao?","Tô Thư Nghi không từ chối được bà ta nên chỉ có thể đồng ý.","Khương Dĩ Mai hài lòng cúp máy, bà ta lườm Lâm Kim Minh một cái rồi nói: ‘Đừng tìm Tô Ninh Kiều nữa, ông cứ coi như bà ta vần chưa tỉnh lại đi”","Lâm Kim Minh vốn định hỏi thăm nhiều hơn về tình hình của Tô Ninh Kiều, nhưng thấy Khương Dĩ Mai cúp máy ông ta cũng chỉ biết cúi đầu im lặng, nghĩ đến chuyện cuối tuần con gái sẽ về nhà ăn cơm, ông ta sẽ len lén hỏi thăm cô vậy.","Cố Mặc Ngôn trông thấy dáng vẻ mặt ủ mày chau của Tô Thư Nghỉ thì biết ngay, nhất định người ở đầu dây bên kia không mấy thân thiện.","Cố Mặc Ngôn hỏi cô: “Hay là anh đi cùng em nhé.”","Tô Thư Nghi do dự một lát rồi nói: ‘Không cần đâu, em đi một mình thôi.”","Không phải Tô Thư Nghi không muốn Cố Mặc Ngôn đến nhà ba mình, chỉ là cô biết Tình hình trong nhà và sắc mặt của mấy người kia, cô không muốn Cố Mặc Ngôn bị cuốn vào một gia đình như thế.","Nhất định Cố Mặc Ngôn sẽ bảo vệ cô, đến lúc ấy lại là một trò hề dây dưa mãi không dứt, Tô Thư Nghỉ muốn giữ lại cho mình chút tôn nghiêm khi đứng trước mặt Cố Mặc Ngôn.","Cuối tuần, Tô Thư Nghi đến nhà họ Lâm đúng như đã hẹn.","Cửa lớn của nhà họ Lâm đóng chặt, Tô Thư Nghi khẽ gõ cửa.","Người làm đi ra mở cửa rồi mời cô vào nhà.","Khương Dĩ Mai đang ngồi uống trà trên ghế, đối diện là Lâm Bảo Châu, còn có cả Cố Gia Huy nữa.","Khương Dĩ Mai thấy Tô Thư Nghi đến thì đứng dậy, dáng vẻ vênh vênh váo váo. Bà †a nói: ‘Sao bây giờ cô mới đến, cả nhà đều đang đợi cô đấy.”","Cố Gia Huy ngoảnh đầu lại, trông thấy Tô Thư Nghi thì giật mình.","Tô Thư Nghi nói: “Ngại quá, tắc đường.”"]