[" ","CHƯƠNG 42","Tất nhiên Cố Mặc Ngôn biết “chuyện bẩn thỉu” cô nói là gì, anh đã điều tra sơ qua rồi, nhưng chưa bao giờ truy cứu đến cùng, càng chưa từng nghĩ có một ngày cô lại chủ động nhắc tới.","Có lẽ, như vậy cũng có nghĩa là lúc này ít nhiều gì cô cũng đã thẳng thắn với anh hơn một chút rồi phải không?","Ý nghĩ này khiến Cố Mặc Ngôn cảm thấy tâm trạng mình tốt hơn khá nhiều, anh cất lời: “Cho dù em đã từng trải qua chuyện gì thì bây giờ em đã là vợ của tôi, điều này là không thể thay đổi.”","Cho dù em đã từng trải qua chuyện gì thì bây giờ em đã là vợ của tôi.","Ngữ khí vẫn lạnh nhạt nhưng lại như thể nặng tựa ngàn cân, đè nặng vào lòng Tô Thư Nghi, tuy nặng trĩu nhưng lại rất ấm áp.","Lông mi cô khẽ run lên, cúi đầu, tới khi tiếp tục cất lời, trong giọng nói không thể nén được mà có chút nghẹn ngào: “Cảm ơn anh, Cố Mặc Ngôn.”","Cảm ơn anh đã cưới tôi lúc tôi tuyệt vọng nhất.","Cảm ơn anh đã tới cứu tôi lúc tôi cần anh nhất.","Cảm ơn anh đã cho tôi một ngôi nhà lúc tôi lẻ loi một mình.","Sau khi sấy tóc xong, Tô Thư Nghi đi ngủ, một ngày mệt nhọc khiến cô chỉ cần đặt đầu xuống gối đã ngủ thiếp đi rất nhanh.","Còn Cố Mặc Ngôn lại chỉ ngồi ở đầu giường nhìn dáng vẻ yên tĩnh lúc cô ngủ.","Chẳng biết tại sao, hôm nay khi ở biệt thự Duyệt Hải, khuôn mặt bàng hoàng bất lực của cô giống như một cái gai đâm thẳng vào lòng anh, làm anh thấy rất khí chịu.","Không biết là chuyện gì nữa.","Chẳng lẽ Tô Thư Nghi này không phải chỉ là một công cụ mà mình dùng để ứng phó với ông cụ thôi sao? Sao anh lại để ý cô như vậy?","Một cảm giác vô hình trong lòng lại khiến cho Cố Mặc Ngôn tâm phiền ý loạn. Anh im lặng một lúc lâu, cuối cùng lấy điện thoại ra gọi cho Dương Tùng Đức.","“Dương Tùng Đức, cậu giúp tôi điều tra về quá khứ của Tô Thư Nghi đi.” Giọng nói của anh trầm thấp, không nghe ra được cảm xúc gì: “Về mối tình đầu của cô ấy. Lần này tôi muốn có tư liệu đầy đủ rõ ràng.”","Hôm sau Tô Thư Nghi dậy sớm hơn nửa tiếng, mở laptop ra muốn soạn một tờ đơn xin từ chức.","Nói cô nhu nhược cũng được, mà nói cô trốn tránh cũng chẳng sao, tóm lại là cô không có cách nào làm việc dưới quyền của Cố Gia Huy được, nếu đã không chuyển bộ phận được thì từ chức là được chứ gì.","Cô còn chưa kịp in đơn từ chức thì lại đột nhiên nhận được một cuộc gọi từ bệnh viện.","“Cô Tô phải không ạ? Chuyện là thế này, sáng hôm nay chúng tôi phát hiện sóng điện não của mẹ cô có biến động, hình như là có dấu hiệu sắp sửa tỉnh lại.”","“Cái gì?” Tô Thư Nghi cực kỳ vui mừng: “Thật vậy sao bác sĩ? Mẹ tôi thật sự có thể tỉnh lại ư?”","“Chỉ có thể nói là có khả năng thôi, cô Tô cũng đừng nên hy vọng quá nhiều.”","“Miễn sao có hy vọng là được rồi, bác sĩ, vậy mẹ tôi đành trông nhờ vào mọi người ạ.”","“Ừ, tất nhiên chúng tôi sẽ cố gắng hết sức, có điều…” Giọng điệu của bác sĩ thêm chút do dự: “Do có dấu hiệu chuyển biến tốt cho nên sử dụng phương pháp trị liệu khác, bởi vậy nên chi phí…”","Tô Thư Nghi sững sờ, nhưng rồi nhanh chóng hiểu ra ngay, trả lời không hề do dự: “Tôi biết rồi, bác sĩ cứ yên tâm, mẹ tôi có bảo hiểm y tế nên phần lớn đã được hỗ trợ. Số còn lại dù là bao nhiêu tiền thì tôi cũng sẽ trả đủ, cho nên làm phiền bác sĩ nhất định phải giúp mẹ tôi khoẻ lại.”","Sau khi cúp điện thoại, Tô Thư Nghi ngẩn ngơ nhìn đơn xin từ chức trên máy vi tính ở trước mắt, cuối cùng vẫn xoá đi."]