[" ","Chương 229","“Đương nhiên là thật, ba đã bao giờ lừa con chưa?” Lúc này Cố Thành Vũ đã bình tĩnh lại: “Bởi vì ba đã nghĩ ra cách tốt hơn để đối phó với Cố Mặc Ngôn.”","Lúc này Cố Gia Huy mới nửa tin nửa ngờ nhìn Cố Thành Vũ, khế gật đầu: “Được, chỉ cần Tô Thư Nghi không sao, ba muốn đối phó với Cố Mặc Ngôn thế nào cũng được.”","Cố Thành Vũ gật đầu: “Con ra ngoài đi.”","Lúc này Cố Gia Huy mới rời đi.","Anh ta vừa ra khỏi cửa, trợ lý đặc biệt La Hải ở bên cạnh đã đi tới cạnh bàn.","“Cố tổng.” Sắc mặt La Hải u ám, anh ta hạ thấp giọng hỏi: “Ngài thật sự định buông tha cho Tô Thư Nghỉ à?”","“Ai nói tôi muốn buông tha cho người phụ nữ này?” Sắc mặt Cố Thành Vũ lạnh lùng.","La Hải sững sờ: “Nhưng ngài vừa mới nói…","“Tôi chỉ nói sẽ không động tới tính mạng của cô ta thôi, cũng không hề nói sẽ bỏ qua cho cô ta.” Trên mặt Cố Thành Vũ thoáng qua một nụ cười quỷ quyệt: “Nên biết rằng khó khăn lắm Gố Mặc Ngôn mới quan tâm một người, cứ thế giết đi chẳng phải rất đáng tiếc sao?”","Đúng vậy, kế hoạch ban đầu của ông ta là gi3t chết Tô Thư Nghi. Nhưng lúc ở nước M, nhìn thấy Cố Mặc Ngôn vừa nghe nói Tô Thư Nghi xảy ra chuyện đã lập tức bay về nước ngay trong đêm, ông ta cũng không khỏi kinh ngạc.","Ông ta biết cô gái này không tầm thường đối với Cố Mặc Ngôn, nhưng ban đầu ông †a cho rằng chẳng qua cũng chỉ có hứng thú với người đẹp giống như mình, có thể mua vui thôi.","Nhưng lúc đó ông ta mới nhận ra rằng Cố Mặc Ngôn thật sự thích cô gái này.","Phát hiện này khiến ông ta hưng phấn không thôi.","Từ nhỏ ông ta đã chán ghét Cố Mặc Ngôn, rõ ràng người em này nhỏ hơn mình nhiều như vậy, nhưng cái gì cũng giỏi hơn mình.","Ông ta ghen tị với việc mình bị Cố Mặc Ngôn bỏ xa trong mọi việc, lại càng ghen ghét ông nội yêu thương Cố Mặc Ngôn hơn.","Cho đến khi xảy ra vụ bắt cóc mười năm trước, Cố Mặc Ngôn bị mất đi đôi chân, ông ta mới cho rằng đứa em trai này đã được giải quyết trước khi thật sự trở thành mối đe dọa của mình.","Nhưng ông ta không thể nào ngờ tới, mấy năm sau, Cố Mặc Ngôn từ nước M trở về, mặc dù ngồi trên xe lăn, nhưng lại mang đến cho ông ta một mối đe dọa lớn hơn!","Sau nhiều năm như vậy, từ khi tên tàn phế Cố Mặc Ngôn trở về từ nước M và sáng lập tập đoàn Ngôn Diệu, sự uy hiếp của anh đối với ông ta càng lúc càng lớn.","Ông ta vẫn luôn nghĩ trăm phương nghìn kế để tiêu diệt đứa em trai này của mình, nhưng không ngờ Cố Mặc Ngôn lại giống như tường đồng vách sắt. Mấy năm qua, đừng nói là ra tay, ông ta còn chẳng tìm được nhược điểm nào của anh.","Đến khi Tô Thư Nghi xuất hiện.","Chỉ cần Cố Mặc Ngôn quan tâm cô, cô sẽ trở thành điểm yếu duy nhất của Cố Mặc Ngôn.","Cơ hội tốt như vậy, sao ông ta có thể nhân tâm gi3t chết chứ?","Nghĩ đến đây, trên mặt Cố Thành Vũ lộ ra nụ cười thâm độc.","Mấy ngày sau đó Tô Thư Nghỉ đều ở nhà.","Dưới sự yêu cầu mạnh mẽ của cô, cuối cùng Cố Mặc Ngôn cũng đi làm trở lại, nhưng mỗi ngày đều tan tầm rất sớm để cùng cô ăn cơm chiều."]