[" ","CHƯƠNG 195","Lâm Bảo Châu thất thần đứng thừ người ra đó.","Đêm hôm khuya khoắt Cố Gia Huy ra ngoài gấp gáp như vậy, là đi gặp Tô Thư Nghi sao?","Nghĩ đến Tô Thư Nghi, Lâm Bảo Châu lại đột nhiên nghĩ đến tin tức nghe được trong điện thoại trước đó, sắc mặt cô ta tái đi.","Cô ta phái người đi tìm ông già hai năm trước, sau đó lão già háo sắc kia nói năm đó ông ta không hề làm được việc, mà lại bị một người đàn ông bí ẩn cướp mất.","Điều khiến cô ta khiếp sợ hơn là, người cô ta phái đi lại không tra được thông tin về người đàn ông đó. Điều đó có nghĩa, thế lực của người đàn ông thần bí kia vượt xa cô ta.","Hai năm trước, rốt cuộc là ai đã cướp đi lần đầu tiên của Tô Thư Nghi?","…","Sáng sớm hôm sau, Tô Thư Nghi vừa mở mắt đã thấy gương mặt đẹp trai của Cố Mặc Ngôn gần trong gang tấc.","Khoảng cách gần như vậy khiến cô sửng sốt mất mấy giây mới nhận ra là bởi vì bọn họ đang nằm trên chiếc giường nhỏ ở nhà cô.","Cô vội vàng muốn đứng dậy, nhưng không ngờ Cố Mặc Ngôn đang nhắm hai mắt nhưng trên tay lại có lực. Dường như cảm nhận được sự giãy giụa của cô, anh không mở mắt mà lại thấp giọng nói: “Đừng nhúc nhích, mới bảy giờ thôi, vẫn có thể ngủ thêm một lát nữa.”","Tô Thư Nghi không ngờ thật ra Cố Mặc Ngôn đã tỉnh rồi, cơ thể cô cứng đờ, đành phải nằm im, nhưng không thể nào ngủ được.","Không biết đã chịu đựng bao lâu, cô chỉ cảm thấy mình đã sốt ruột toát mồ hôi thì đồng hồ báo thức trong điện thoại bên cạnh mới vang lên. Cố Mặc Ngôn chậm rãi mở mắt, con ngươi đen bóng lập tức nhìn vào Tô Thư Nghi.","“Chào buổi sáng, Tô Thư Nghi.” Anh nói khẽ, trong giọng nói còn mang theo chút khàn khàn đặc trưng lúc mới thức dậy vào buổi sáng, như cào vào lòng người ta vậy, làm người ta ngứa ngáy.","Tô Thư Nghi không khỏi đỏ mặt: “Chào buổi sáng.”","Tô Thư Nghi chuẩn bị khăn mặt và bàn chải đánh răng thật sạch cho Cố Mặc Ngôn. Sau khi xong xuôi, cô lại quen việc chăm sóc cho mẹ. Dương Tùng Đức cũng đã đến, mang theo bữa sáng mà má Vương chuẩn bị riêng, cũng bao gồm phần chuẩn bị cho Tô Ninh Kiều.","Lúc ăn cơm, Tô Thư Nghi nhìn bàn điểm tâm sáng này, không nhịn được khẽ nói: “Thật ra không cần phiền má Vương như vậy đâu.”","“Không tính là phiền phức, tốn thêm chút thời gian thôi.” Cố Mặc Ngôn húp một ngụm cháo, thản nhiên nói: “Nhưng nếu em vẫn còn muốn tiếp tục ở đây thì chỉ có thể mỗi ngày đều làm phiền má Vương như vậy thôi.”","Tô Thư Nghi hơi ngẩn ra: “Ý anh là, tối nay anh vẫn ở lại đây?”","“Nếu như em vẫn còn ở đây.” Cố Mặc Ngôn từ tốn nói: “Anh sẽ bảo thím Vương mang đồ ngủ của anh tới. Dù sao quần áo của em cũng hơi nhỏ với anh.”","Tô Thư Nghi không nói được lời nào.","Bây giờ cô đã hoàn toàn cảm nhận được sự độc đoán của Cố Mặc Ngôn. Anh chưa bao giờ lớn tiếng với cô, cũng không ép buộc cô làm gì, nhưng luôn dùng cách của anh để buộc cô thỏa hiệp hết lần này đến lần khác.","Tô Thư Nghi phát hiện, mình thật sự không chơi lại anh.","“Em biết rồi.” Cô cụp mắt xuống: “Tối nay em sẽ về.”","Cố Mặc Ngôn nhếch lên một nụ cười như có như không: “Em cũng có thể đưa mẹ em theo.”","“Thôi quên đi, mẹ em ở không quen.”","“Vậy anh sẽ cho người tìm y tá và giúp việc.”","Tô Thư Nghi biết mình không lay chuyển được Cố Mặc Ngôn, chỉ có thể gật nhẹ đầu.","Sau khi ăn cơm xong, Cố Mặc Ngôn đưa Tô Thư Nghi đi làm. Tô Thư Nghi nhớ sáng nay sẽ có một cuộc họp sớm, vậy là liền đi thẳng vào phòng họp chung ở tầng trên của phòng làm việc.","Nhưng không ngờ, vừa bước vào, cô chỉ nhìn thấy Cố Gia Huy ngồi đó một mình, có vẻ đang chuẩn bị cho cuộc họp.","Nhìn thấy cô, Cố Gia Huy cũng hơi sửng sốt: “Tô Thư Nghi, em không nhận được mail cuộc họp hoãn lại nửa tiếng sao?”","Tô Thư Nghi rủa thầm trong lòng, hôm qua Cố Mặc Ngôn xuất hiện làm rối loạn trận tuyến của cô, cô cũng quên kiểm tra mail.","“Tôi quên, xin lỗi.” Cô vội vàng muốn lui xuống: “Tôi về trước đây.”","“Đợi đã.”","Nhưng cô còn chưa đi thì Cố Gia Huy đã gọi cô lại.","Tô Thư Nghi nhíu mày: “Tổng biên tập, có chuyện gì sao?”","“Anh có chuyện muốn hỏi em.” Cố Gia Huy chậm rãi đứng dậy. So với sự cay nghiệt trước kia, lúc này anh ta đã lộ ra sự lịch thiệp dịu dàng, giống như thiếu niên tốt đẹp năm đó: “Em yêu Cố Mặc Ngôn không?”"]