[" ","CHƯƠNG 13","Tô Thư Nghi mở khóa di động, thấy Cố Mặc Ngôn gửi một chuỗi địa chỉ, là khu biệt thự của giới nhà giàu trong thành phố S.","Địa chỉ và chìa khóa.","Tô Thư Nghi lập tức xâu chuỗi lại, Cố Mặc Ngôn thật sự muốn cô chuyển qua ở.","Đương nhiên, ý tưởng này của Cố Mặc Ngôn không có gì sai, giờ hai người đã là vợ chồng hợp pháp, nên ở chung mới phải.","Tô Thư Nghi nhét đại chìa khóa vào túi xách, do dự một chút, cuối cùng vẫn đổi tên trong danh bạ của Cố Mặc Ngôn thành “ông xã”.","Là “ông xã” chứ không phải “anh nhà”. Đều là hai chữ, đều là đại diện cho quan hệ hôn nhân, nhưng cái trước có vẻ xa cách hơn.","Giống với quan hệ của hai người bọn họ.","Tô Thư Nghi ra khỏi nhà vệ sinh, theo mấy người Hiểu Khiết về tòa soạn.","Lần phỏng vấn này mấy người Tô Thư Nghi có dẫn nhiếp ảnh gia theo, cũng chụp ảnh Cố Mặc Ngôn trong quá trình phỏng vấn. Nhưng nếu Cố Mặc Ngôn không đồng ý, tòa soạn bọn họ cũng không có gan đăng.","Thế là chị đại chủ biên lại đi thăm dò bên phía Cố Mặc Ngôn xem có thể đăng ảnh của anh hay không.","Chủ biên hỏi vấn đề này chẳng qua chỉ muốn thử vận may chút thôi. Dù sao từ trước đến nay tổng giám đốc đều nổi tiếng thần bí, lần này có thể tiếp nhận phỏng vấn đã đủ vui mừng rồi, hoàn toàn không dám nghĩ tới chuyện đăng ảnh.","Nhưng điều khiến người ta khiếp sợ chính là bên phía Cố Mặc Ngôn đồng ý rất thoải mái, ngay lập tức cả tòa soạn đều sôi trào.","“Đậu má! Ảnh chụp của tổng giám đốc đấy! Xem ra lần này tòa soạn chúng ta sắp phát tài rồi!”","“Thôi lượn, đừng nói nhảm nữa. Tiểu Trương, mau cho chúng tôi xem ảnh chụp của tổng giám đốc xem nào. Rốt cuộc có đẹp trai như Hiểu Khiết nói không thế!”","Lúc trước chưa được Cố Mặc Ngôn đồng ý, mấy người Tô Thư Nghi cũng không dám công bố ảnh chụp với nhân viên nội bộ. Lúc này vất vả lắm mới được cho phép, mọi người liền vội vàng chạy tới vây quanh nhiếp ảnh Tiểu Trương.","Tiểu Trương mở máy tính của mình lên, ảnh Cố Mặc Ngôn lập tức xuất hiện trên màn hình.","Bỗng chốc, nhân viên nữ trong tòa soạn lại phát cuồng tập hai.","“Oaaa! Đẹp trai quá vậy! Hiểu Khiết! Cô miêu tả còn không đủ một phần mười sự điển trai của tổng giám đốc đâu đấy!”","“Đúng đúng, ngay cả sao nam già trẻ lớn bé trong giới giải trí đều không phải đối thủ của gương mặt này!”","“Chuẩn, nhưng sao trông ghế của Cố tổng cứ kỳ kỳ thế? Nhìn cứ như… xe lăn ấy?”","Cuối cùng cũng có người chú ý tới xe lăn của Cố Mặc Ngôn, mọi người lập tức im lặng xuống.","“Đúng vậy.” Hiểu Khiết lớn giọng nói: “Cố tổng ngồi xe lăn đấy. Nhưng vậy thì có sao đâu? Người ta đẹp trai lại có tiền, dù ngồi xe lăn thì cũng là bạch mã hoàng tử!”","Các nhân viên nữ bốn phía lập tức tỏ vẻ đồng ý, nhưng mấy đồng nghiệp nam lại cảm thấy không công bằng, ghen tị nói: “Xùy, có tiền thì đã làm sao, đẹp trai thì thế nào? Mấy cô không biết đàn ông ngồi xe lăn có tám chín phần mười cũng hỏng luôn “chân” còn lại à?”"]