[" ","CHƯƠNG 17","Lúc này suy nghĩ lung ta lung tung của Tô Thư Nghi mới bị ngắt ngang, sau khi do dự một lúc, cuối cùng Tô Thư Nghi cũng đi tới bên cạnh cửa, từ từ mở ra một khe hở.","Ngay sau đó, bàn tay khớp xương rõ ràng của Cố Mặc Ngôn vươn vào, trong tay cầm một chiếc khăn tắm mềm mại trắng tinh.","Tô Thư Nghi sững sờ ngay lập tức.","“Khi nãy em ra ngoài không phải để tìm cái này à?” Giọng nói của Cố Mặc Ngôn bên ngoài cửa mang theo ý cười như có như không, Tô Thư Nghi ở bên trong cửa liền cảm thấy mặt nóng bừng hết lên.","“Cảm ơn.”","Tô Thư Nghi nói vội một câu, sau đấy nhận lấy khăn tắm ngay rồi đóng cửa lại.","Tới khi Tô Thư Nghi lau người, thay đổ ngủ xong đi ra thì Cố Mặc Ngôn đã đổi sang đồ ngủ bằng lụa màu xanh lam sẫm, đang ngồi ở đó, trên đùi còn đặt một chiếc laptop, đang nhanh chóng gõ gì đó.","Tô Thư Nghi lại cảm thấy hơi kỳ lạ.","Cô vốn tưởng rằng nếu như hai chân Cố Mặc Ngôn đã không tiện thì chắc chắn bên cạnh có rất nhiều người chăm sóc chuyện sinh hoạt cho anh chứ. Nhưng không ngờ rằng cả căn nhà chỉ có hai người là chú Vương và má Trương thôi, hoàn toàn không có người chăm sóc bên cạnh.","Ví dụ như bây giờ, một mình anh tự lên giường à?","Còn nữa, anh không cần tắm sao?","“Ờm…” Tô Thư Nghi không nhịn được hỏi: “Anh có cần đi tắm không?”","“Đã tắm rồi.” Cố Mặc Ngôn trả lời ngắn gọn.","Vốn dĩ Tô Thư Nghi còn lo lắng một mình anh tắm sẽ không tiện, nhưng không ngờ rằng anh đã tắm xong rồi?","Có điều, anh lại không tắm rửa ở nhà, không phải có người phụ nữ khác ở bên ngoài đấy chứ?","Đầu óc Tô Thư Nghi bắt đầu bay xa, nhưng nói thật, cho dù Cố Mặc Ngôn có người khác ở bên ngoài thì cô cũng không để ý.","Tô Thư Nghi đi tới bên cạnh bàn sách bắt đầu sắp xếp những thứ để đi làm ngày mai của mình, đột nhiên nhìn thấy chiếc nhẫn mà mình tháo ra trước khi đi tắm thì không khỏi sững sờ.","Cô suýt nữa quên mất mình đã mua đôi nhẫn kết hôn này.","Trước kia lúc mua nhẫn, cô hoàn toàn không biết chồng mình thực ra là chủ tịch có giá trị trăm nghìn tỷ, cho nên cũng mua loại rất đơn giản.","Nhưng bây giờ xem ra chiếc nhẫn này đối với Cố Mặc Ngôn thực sự quá đơn giản.","Nghĩ tới đây, Tô Thư Nghi liếc Cố Mặc Ngôn ở trên giường một cái, thấy anh dồn hết sự chú ý vào công việc mới nhét chiếc nhẫn của mình vào trong túi xách. Rồi lại tiện tay đặt luôn chiếc nhẫn để trong túi xách vốn dĩ định đưa cho Cố Mặc Ngôn vào trong ngăn kéo bàn trang điểm.","Sau khi làm xong tất cả những việc này, Tô Thư Nghi mới trèo lên giường.","Điều khiến Tô Thư Nghi phải thở phào nhẹ nhõm đó là giường vô cùng rộng rãi, hơn nữa còn có hai chăn hai gồi. Cố Mặc Ngôn nằm bên đó, Tô Thư Nghi nằm xuống đây, giữa hai người còn cách nhau gần nửa mét.","“Tắm xong rồi à?” Thấy Tô Thư Nghi nằm xuống, Cố Mặc Ngôn nhẹ giọng hỏi, ánh mắt thì vẫn dán chặt vào màn hình.","&nbsp;"]