[" ","Chương 226","Tô Thư Nghi ngẩng đầu theo bản năng, cô còn chưa kịp hỏi “Sao vậy”, thì đã cảm thấy trên môi có thứ gì mềm mại và mát lạnh phủ lên.","Tô Thư Nghi đeo bịt mắt, trước mắt tối đen như mực, cô lập tức ngây dại.","Đây… Đây là chuyện gì?","Một giây sau, câu hỏi của cô đã có đáp án.","Bởi vì thứ lạnh buốt trên môi đã bắt đầu cọ xát môi cô, sự dịu dàng lúc đầu dần trở nên bá đạo, cuối cùng biến thành xâm nhập và chiếm hữu, giống như muốn cướp đoạt từng chút không khí và hương thơm giữa răng môi cô.","Đây không phải lần đầu tiên Tô Thư Nghi và Cố Mặc Ngôn hôn nhau, nhưng lần nào Tô Thư Nghỉ cũng căng thẳng đến mức cứng người, lần này cũng không ngoại lệ.","Thậm chí có lẽ là bởi vì đeo bịt mắt, mất đi thị giác, cả người cô dường như trở nên nhạy cảm hơn.","Bởi vậy, mỗi tấc môi cô bị anh chiếm lấy đều như được phóng đại một cách vô hình, khiến cơ thể cô không ngừng run lên.","Không biết đã hôn bao lâu, Cố Mặc Ngôn cảm giác được cô gái trong lòng dường như đã bị hôn đến không thở nổi, anh mới lưu luyến buông cô ra.","Nhìn Tô Thư Nghỉ đeo bịt mắt và khuôn mặt dưới tấm bịt mắt đỏ bừng, Cố Mặc Ngôn đột nhiên hơi hối hận vì mình đã đeo bịt mắt cho cô.","Bởi vì anh rất muốn nhìn thấy ánh mắt của Tô Thư Nghi vào giờ phút này.","Chặắc chăn là cực kỳ xấu hổ, nhưng có khi nào cũng mang theo chút chờ mong và vui sướng giống anh không?","Cảm giác được cơ thể Tô Thư Nghỉ hơi nóng lên, mùi hương thơm ngát truyền vào khoang mũi của mình. Cố Mặc Ngôn cảm thấy khả năng tự chủ của mình lại bị khiêu chiến.","Nhưng anh vẫn nhíu mày, cố gắng chịu đựng.","Không nói đến việc Tô Thư Nghỉ còn đang bị thương và vẫn nằm viện, chỉ riêng rào cản trong lòng Tô Thư Nghỉ về chuyện hai năm trước cũng đã là một vấn đề lớn.","Tô Thư Nghi nằm yếu ớt trong lòng Cố Mặc Ngôn, lúc này cô không biết suýt chút nữa mình đã bị lão sói xám trước mặt ăn sạch rồi.","Đến khi Cố Mặc Ngôn đột nhiên ôm lấy cô, cúi đầu ngậm vành tai cô, thấp giọng nói: “Một ngày nào đó, anh sẽ ăn sạch em.”","Cô sửng sốt mấy giây mới hiểu được từ “ăn’ này có nghĩa gì, khuôn mặt vốn đã rất đỏ và rất nóng lập tức như sắp sửa nổ tung.","Cố Mặc Ngôn cảm thấy người trong lòng càng nóng hơn, anh cười khẽ một tiếng.","Cuối cùng cũng không trêu đùa cô nữa, chỉ giúp cô đắp kín chăn bông, thấp giọng nói: “Ngủ đi.”","Tô Thư Nghi dựa vào lồ ng ngực Cố Mặc Ngôn, cô có thể nghe được tiếng tim đập mạnh của anh, đột nhiên cảm thấy bình tĩnh lại, cơn buồn ngủ cũng ập tới.","Thật sự rất thần kỳ.","Ở bên cạnh Cố Mặc Ngôn, cô có thể hồi hộp đến mức tim đập muốn vọt ra khỏi cổ họng, đồng thời cũng có thể bình tĩnh đến mức ngủ một giấc an yên.","Cả đêm đó cô ngủ rất ngon.","Điều khiến Tô Thư Nghi khiếp sợ là, mấy ngày sau đó, Cố Mặc Ngôn lại thật sự túc trực trong phòng bệnh của cô. Thỉnh thoảng có người đến tìm Cố Mặc Ngôn nói chuyện công ty, nhưng cho dù là việc làm ăn lớn hơn nữa, Cố Mặc Ngôn cũng không hề có ý định rời khỏi."]