[" ","CHƯƠNG 16","“Xin, xin lỗi…” Cô vội vàng đứng dậy, nhưng khi ngón tay chống lên trên đùi Cố Mặc Ngôn thì hơi sững sờ.","Nhưng tới lúc thế này rồi, cô cũng không kịp nghĩ kĩ điều gì, không dám nhìn Cố Mặc Ngôn thêm nữa, vội vàng chạy vào trong phòng tắm.","Cửa phòng tắm đóng lại, trái tim Tô Thư Nghi vẫn còn đang không ngừng đập điên cuồng.","Ban nãy nguy hiểm quá, suýt chút nữa có khi đã…","Tô Thư Nghi sợ hãi suy nghĩ, nhưng đồng thời lại hơi sững sờ.","Bây giờ cô và Cố Mặc Ngôn đã là vợ chồng danh chính ngôn thuận, cho dù xảy ra chuyện gì thì hình như cũng là điều đương nhiên, cô vội vàng bỏ trốn như vậy có phải không tốt lắm không?","Tô Thư Nghi có hơi buồn bực, nhưng nhớ lại ảnh mắt lộ ra vẻ nguy hiểm của Cố Mặc Ngôn ban nãy, cô vẫn không nhịn được mà khẽ rùng mình.","Cho dù như thế nào, đây mới là lần thứ ba cô và Cố Mặc Ngôn gặp mặt, cứ thế xảy ra chuyện gì thì cô vẫn không thể chấp nhận được.","Nhưng tính ra thì với phản ứng đàn ông bình thường của Cố Mặc Ngôn khi nãy, những lời mà đám đồng nghiệp nam nói trong văn phòng ngày hôm nay chẳng đáng tin gì cả, tuy rằng hai chân Cố Mặc Ngôn tàn tật nhưng đâu có ảnh hưởng tới phương diện đó của anh đâu?","Suy nghĩ của Tô Thư Nghi không nhịn được mà bay xa, khi nhận ra rằng mình đang nghĩ điều gì, cô bị dọa cho không kìm được mà nhéo mình một cái.","Tô Thư Nghi, mày đang nghĩ gì vậy! Mày quan tâm rốt cuộc phương diện đó của Cố Mặc Ngôn có được hay không làm cái gì…","Nghĩ đến đây, ánh mắt Tô Thư Nghi không khỏi tối đi.","Nhớ tới chuyện năm đó, có khi cô còn mong rằng phương diện đó của Cố Mặc Ngôn không được giống như các đồng nghiệp nam nói vậy.","Thế nhưng…","Còn có một chuyện khiến Tô Thư Nghi cảm thấy hơi kỳ lạ.","Ban nãy khi ngã lên người Cố Mặc Ngôn, Tô Thư Nghi bất cẩn chạm vào chân anh.","Tô Thư Nghi vẫn luôn nghĩ rằng người tàn tật giống như Cố Mặc Ngôn, không dùng chân trong thời gian dài thì chắc hẳn cơ thịt ở đùi sẽ teo nhỏ dẫn tới yếu ớt mới phải. Nhưng chân của Cố Mặc Ngôn sờ vào lại rất đầy đặn, hoàn toàn không giống người tàn tật.","Lẽ nào gần đây anh mới tàn tật à?","Cốc cốc… Tô Thư Nghi đang suy nghĩ lung tung thì bên ngoài phòng tắm đột nhiên vang lên mấy tiếng gõ cửa, lập tức cắt ngang suy nghĩ của cô.","Tô Thư Nghi giật nảy mình ngẩng đầu lên: “Sao thế?”","“Mở cửa.”","Giọng nói trầm thấp dễ nghe của Cố Mặc Ngôn vang lên bên ngoài cửa.","Tô Thư Nghi lập tức cảm thấy tim mình như sắp nhảy lên tận cổ họng luôn rồi.","Cô nhớ tới ánh mắt sâu thẳm khi nãy của Cố Mặc Ngôn, bàn tay đặt trên bồn rửa mặt không khỏi siết chặt lại, kí ức nhục nhã về đêm hôm đó đột nhiên tràn về như thủy triều.","Thấy Tô Thư Nghi mãi vẫn không trả lời, Cố Mặc Ngôn ở bên ngoài lại cất tiếng lần nữa: “Em đánh rơi đồ rồi.”"]