[" ","Chương 354","Thật ra thì trước đây Cố Mặc Ngôn đã để ý tới những vết sẹo khó coi ấy.","Anh tưởng hồi nhỏ Tô Thư Nghỉ nghịch ngợm nên mới để lại sẹo, không ngờ lại là cả một câu chuyện như vậy.","Tô Thư Nghỉ buồn bã nói: ‘Lúc đó vết thương bị ngấm nước biển nên rất xót.","Nhưng Khương Dĩ Mai và Lâm Bảo Châu lại bỏ mặc em, lên xe về khách sạn trước, họ nói ba đang đợi họ về ăn cơm. Thế là em đành phải tự đi về trong gió biển lạnh giá.”","Tô Thư Nghỉ còn nhớ cô phải đi một quãng đường rất xa, vừa đói vừa mệt, vết thương Ề s còn đau nhói.","Họ đã ăn cơm xong, thậm chí còn không để phần cơm cho cô. Vậy là cô phải nhịn đói một đêm.","Đêm hôm đó cô rất nhớ mẹ.","Nhưng sau khi đi du lịch về, Tô Ninh Kiều hỏi cô đi chơi có vui không, có thích không? Tô Thư Nghi sợ mẹ buồn lại sinh bệnh nên đã nói mình chơi rất vui.","Cố Mặc Ngôn cúi xuống nhìn Tô Thư Nghị, khẽ chớp mắt.","Anh muốn nói gì đó để an ủi Tô Thư Nghỉ nhưng trước giờ anh không phải là người giỏi ăn nói, cuối cùng chỉ đành lẳng lặng ôm cô.","Tô Thư Nghỉ kể xong thì thở dài, thấp giọng nói: “Cố Mặc Ngôn, anh có hối hận khi bỏ qua cho nhà họ Lâm không?”","“Em muốn nghe lời thật lòng không?” Cố Mặc Ngôn khẽ đáp, trong giọng nói mang theo sự tức giận: “Anh rất hối hận, nếu biết trước đây họ đối xử với em như vậy thì anh đã khiến họ chết không có chỗ chôn thân.”","Tô Thư Nghĩ lo lắng Cố Mặc Ngôn vì mấy chuyện này mà lại ra tay với nhà họ Lâm nên vội vàng nói: “Anh đã hứa với em rồi mà, không được đổi ý đâu.”","Cố Mặc Ngôn nhìn chằm chằm Tô Thư Nghỉ hồi lâu, cuối cùng cũng gật đầu: “Yên tâm đi, anh không phải người nói lời không giữ lời.","Bấy giờ Tô Thư Nghi mới thở phào nhẹ nhõm, Cố Mặc Ngôn lại đột ngột ôm cô vào lòng.","“Tô Thư Nghị, từ giờ có anh ở đây rồi, không ai dám coi thường em nữa.” Nép vào lồng ngực rắn chắc và ấm áp của Cố Mặc Ngôn, Tô Thư Nghỉ nghe thấy giọng anh trâm khàn vang lên trên đỉnh đầu.","“Những gì tuổi thơ em thiếu thốn, anh sẽ bù đấp lại cho em.”","Tô Thư Nghỉ không kìm lòng được mà nở nụ cười: “Em không cần anh bù đắp, bây giờ em đã thấy hạnh phúc lắm rồi.”","Cố Mặc Ngôn không nói gì thêm, chỉ im lặng vuốt mái tóc mềm mại của cô.","Trở về biệt thự, Tô Thư Nghỉ ăn uống tắm rửa rồi đi ngủ.","Sau khi chấm dứt với nhà họ Lâm, Tô Thư Nghỉ có cảm giác như mình được sống lại, đêm nay cô cũng được ngủ yên giấc.","Tô Thư Nghi ngủ rất sớm, còn Cố Mặc Ngôn thì bận rộn trong phòng đọc sách.","Dương Tùng Đức đã sắp xếp ổn thỏa các công việc mà Cố Mặc Ngôn giao, lúc định rời đi thì Cố Mặc Ngôn bất chợt hỏi: “Phải rồi, buổi họp báo chuẩn bị đến đâu rồi?”","Dương Tùng Đức gật gật: “Đã chuẩn bị xong hết rồi ạ”“","Cố Mặc Ngôn gật đầu: “Ngày mai phải khiến cho mọi thứ diễn ra thật hoàn hảo.”","Dương Tùng Đức đáp lại rồi rời khỏi biệt thự."]