[" ","Chương 261","Tô Thư Nghỉ liếc nhìn cô ta, không đôi co với cô ta. Cô thật sự không biết đáp trả những lời chọc ngoáy này như nào, cũng không muốn phá hoại tâm trạng tốt hôm nay.","Trong văn phòng, cô hăng giọng, tuyên bố: “Các đồng chí, tôi nhận được tin mới nhất, tối nay Cố tổng sẽ ăn tối với Tả Dao!”","Hiểu Khiết và Lý Nam nghe tin, vui vẻ tới nỗi võ tay, reo hò chị Thư Nghỉ vạn tuế.","Còn Khưu Duyệt thì tức nổ mũi, đầu cũng như thể sắp sửa bốc khói tới nơi.","Tiếng reo hò trong phòng làm việc lớn đến mức ngay cả phòng của Cố Gia Huy cũng nghe thấy rõ.","Anh ta gọi Tô Thư Nghỉ tới phòng làm việc của mình.","Anh ta nhìn qua cánh tay cô, ánh mắt đầy vẻ ân cần: “Vết thương của em đã lành chưa? Có để lại sẹo không?”","Tô Thư Nghi lắc đầu, nói: ‘Chăm sóc rất kỹ, không để lại sẹo đâu.”","Trò chuyện xong vài câu, trong phòng bỗng trở nên yên tĩnh.","Ở căn phòng này, Cố Gia Huy từng nhiều lần xảy ra xích mích với Tô Thư Nghi. Chính tại nơi này, anh ta đã từng hận cô, trách măng cô, làm khổ cô. Lúc đó Tô Thư Nghỉ hẳn là rất tổn thương.","Anh ta sai rồi, sai nhiều đến nỗi chính anh ta cũng không thể tự tha thứ cho mình.","“Tô Thư Nghi, anh không có ý sắp xếp em đi theo Cố Mặc Ngôn để lấy tin tức, đó là ý của Tưởng Dung Châu.” Nhìn vẻ mặt cảnh giác của Tô Thư Nghĩ, Cố Gia Huy vội vàng giải thích: “Lần này anh thật sự không bày mưu tính kế gì cả, sau này cũng sẽ không đối xử với em như vậy nữa, em sẽ tha thứ cho anh chứ.”","Ban đầu Tô Thư Nghi cũng cảm thấy những chuyện mà Gố Gia Huy làm không thể nào tha thứ được, anh ta đã làm cô tổn thương sâu tận tâm can.","Nhưng lần trả thù đó, chính anh ta đã xông vào biển lửa, bất chấp nguy hiểm đến tính mạng mà cứu cô ra, tất cả những điều này còn chưa đủ để tha thứ sao.","Người ta thường nói yêu càng nhiều thì hận càng sâu. Sở dĩ Cố Gia Huy hận cô là bởi vì anh ta không biết được sự thật, mặc dù trước nay anh ta cũng chẳng bao giờ cô.","Tô Thư Nghi trả lời: ‘Cố Gia Huy, tôi không muốn dính dáng gì tới anh nữa, thế nên tôi sẽ không hận anh nữa, tôi tha thứ cho anh.","Cô đang đứng trước mặt anh ta, nhưng anh ta lại có cảm giác giữa hai người cách xa ngàn dặm.","Ánh mắt Cố Gia Huy lóe lên, không thể tiếp †ục câu chuyện này nữa, đành lảng sang chuyện khác: ‘Vừa rồi ở bên ngoài mọi người vui vẻ như thế, chẳng lẽ em không lo lắng giữa Cố Mặc Ngôn và Tả Dao thật sự có gì đó hay sao? Mọi chuyện trước nay không có lửa làm sao có khói. Giữa nam và nữ ngoại trừ tình yêu ra thì không thể nào tồn tại tình bạn được”","Tất nhiên cô hiểu rõ những gì Cố Gia Huy nói. Nam và nữ khi ở cạnh nhau lâu, cho dù là tình bạn thì một ngày nào đó cũng sẽ trở thành tình yêu.","Nhưng Cố Mặc Ngôn không phải là người như vậy. Cố Mặc Ngôn là một người đàn ông đứng đắn, trong sạch.","Tình cảm lâu bần của anh đối với Trình Thu Uyển, sự quan tâm che chở mà anh dành cho cô hoàn toàn không phải là điều mà bất kỳ người đàn ông nào cũng có thể làm được.","Tô Thư Nghi nhìn vào mắt Cố Gia Huy: “Tôi †in tưởng anh ấy. Cố Mặc Ngôn là chồng tôi, tôi là người hiểu anh ấy rõ nhất. Chỉ là một nữ diễn viên Tả Dao mà thôi, so với Trình Thu Uyển năm đó thì còn kém xa.”","Cố Gia Huy sững sờ."]