[" ","Chương 384","&nbsp;","“Tại sao em lại hỏi cái này?” Cố Mặc Ngôn hỏi lại Tô Thư Nghĩ.","Tô Thư Nghi do dự một lúc, cô cắn răng nắm chặt tay Cố Mặc Ngôn, nhìn vào đôi mắt anh rồi nói: “Chỉ là em không thích người khác hiểu lầm anh, hiểu lầm anh bỏ mặc Trình Thu Uyển thôi.”","Hàng mày Cố Mặc Ngôn nhíu chặt.","Anh không đoán được hôm nay Tô Thư Nghi đã phải chịu đả kích gì? Có phải có người ăn nói linh tỉnh trên mạng, cô đọc được dâng trào cảm xúc bất bình thay cho anh không, hay là vì một lý do nào khác…","“Em yên tâm.” Cố Mặc Ngôn năm tay cô: “Những gì nên điều tra rõ ràng anh sẽ điều tra rõ ràng, có điều giờ vấn chưa phải lúc.”","Tuy Cố Mặc Ngôn nói không rõ ràng, nhưng Tô Thư Nghi rất có lòng tin ở anh, cô gật đầu, cũng không hỏi thêm nữa.","Ngày hôm sau lúc Tô Thư Nghỉ sắp đi làm, Cố Mặc Ngôn lại nói muốn đưa cô đi.","Trên xe, đột nhiên Cố Mặc Ngôn hỏi: “Sau khi công khai thân phận của em, ở tòa Soạn có ai tìm em gây chuyện không?”","Tô Thư Nghi lắc đầu, cô trả lời: ‘Không có ái cả, bọn họ biết em là vợ của tổng giám đốc thì nịnh bợ còn chẳng kịp ấy. Anh không biết đâu, hôm qua em đi phỏng vấn ở buổi triển lãm đồ cổ, có nhiều người nhận ra em lắm, em ngại kinh đi được, cảm giác cứ sao sao ấy, không quen tẹo nào.”","Cố Mặc Ngôn biết không có ai dám gây khó dễ cho cô là được rồi, dù sao thì suốt bao nhiêu năm qua anh cũng có không ít kẻ thù và fan mà. Cố Mặc Ngôn sợ Tô Thư Nghỉ sẽ gặp nguy hiểm.","Cố Mặc Ngôn đưa Tô Thư Nghi đến dưới †òa soạn, Tô Thư Nghỉ xuống xe rồi đi vào trong.","Cô vừa xuống xe, Dương Tùng Đức bèn lên tiếng: “Cố tổng, ban nãy mợ Cố ở trên xe nên tôi không tiện nói cho anh biết, sắp †ìm ra được người hãm hại Tô Thư Nghi hai năm về trước rồi, có điều vẫn cần thêm: một chút thời gian mới có thể điều tra rõ ràng được.”","Tuy gặp phải hòn đá ngáng chân giữa đường, nhưng rõ ràng, đám người gây trở ngại kia cũng không phải là đối thủ của Cố Mặc Ngôn. Tuy Dương Tùng Đức cần thêm một chút thời gian nhưng cũng sẽ nhanh chóng điều tra ra được thôi.","Cố Mặc Ngôn rất hài lòng, anh nói: “Tốt lăm, không được bỏ qua bất cứ manh mối nào, tôi đợi tin tốt lành từ cậu.”","Dương Tùng Đức cảm nhận được Cố Mặc Ngôn đang động viên mình thì rất vui vẻ.","Anh ta lại nói: ‘Còn nữa, cũng sắp điều tra ra được bé gái cứu anh năm đó rồi. Bởi vì chiếc váy đó là phiên bản giới hạn, cả thành phố S này chỉ có mười người mua, thế nên chúng ta chỉ cần tìm được danh sách khách hàng, loại trừ thì sẽ nhanh chóng tìm ra được rốt cuộc là người nào trong số mười người đấy thôi.”","Cố Mặc Ngôn gật đầu: “Cậu dốc sức đi điều tra đi”","Cố Mặc Ngôn rất mong chờ, không biết đến bao giờ sự thật Tô Thư Nghi bị hãm hại hai năm trước mới được phơi bày, anh cũng muốn báo đáp bé gái kia, là ân nhân cứu mạng anh hồi đó.","Ở bên kia, Tô Thư Nghỉ vừa đi vào trong sảnh lớn của tòa soạn đã cảm nhận được ánh nhìn chăm chú từ xung quanh, kệ họ đi, cô làm quen dần với thân phận mợ Cố này là được.","Tuy cuộc phỏng vấn ngày hôm qua không được thuận lợi nhưng tâm trạng ngày hôm nay của Tô Thư Nghỉ vẫn rất tốt.","Trên đường đến văn phòng cô còn ngâm nga bài hát, sau đó cô trông thấy Hiểu Khiết hốt hoảng chạy tới, cô ấy hét toáng lên: ‘Không hay rồi! Không hay rồi! Xảy ra chuyện rồi!”"]