[" ","Chương 223","“À ừm, cậu Cố, anh muốn ở khách sạn kế bên bệnh viện hay tìm một phòng bệnh khác cho anh ạ?” Dương Tùng Đức cảm thấy hiện giờ mình không thể nhìn thấu Cố Mặc Ngôn nên chỉ có thể dè dặt hỏi.","Nhưng câu trả lời của Cố Mặc Ngôn vẫn làm anh ta kinh ngạc.","“Không cân, tôi sẽ ngủ trong phòng bệnh của Tô Thư Nghi”","Dương Tùng Đức trợn mắt lên, con ngươi như muốn lồi ra ngoài, hồi lâu sau anh ta mới bình tính lại: “Vâng, vậy tôi sẽ bảo y tá chuẩn bị thêm một cái giường cho anh.”","Trong lúc nói chuyện, hai người đã đi tới trước cửa phòng bệnh của Tô Thư Nghi.","Qua cánh cửa sổ trên cửa, Cố Mặc Ngôn nhìn thấy chiếc giường mà Tô Thư Nghỉ năm trong phòng, thật ra nó khá rộng, dù sao cũng là phòng riêng xa xỉ.","“Không cần.” Anh lập tức ngăn Dương Tùng Đức đang định đi tìm y tá: “Tôi ngủ chung với Tô Thư Nghỉ.”","Miệng Dương Tùng Đức há to đến mức có thể nhét vừa một củ khoai tây lớn!","Đây đây đây có phải là cậu Cố không? Một người chú trọng chất lượng cuộc sống như cậu Cố lại muốn chen chúc trên cùng một chiếc giường với bệnh nhân ư?","Có lẽ là do dáng vẻ khiếp sợ của Dương Tùng Đức quá rõ ràng, Cố Mặc Ngôn chậm rãi ngẩng đầu lên nhìn anh ta: “Có vấn đề gì không?”","Lúc này Dương Tùng Đức mới vội vàng khép miệng lại: ‘Không có vấn đề gì cả, vậy ngày mai tôi sẽ chuẩn bị đồ vệ sinh cá nhân và quần áo thay cho anh.”","Dương Tùng Đức làm việc rất hiệu suất, chẳng mấy chốc đã mang đồ tới, Cố Mặc Ngôn tắm trong phòng tắm của phòng bệnh, thay đồ ngủ rồi quay lại bên cạnh giường của Tô Thư Nghỉ.","Giường bệnh quả thật rất rộng, Tô Thư Nghỉ thích nằm nghiêng khi ngủ nên ít tốn diện tích, Cố Mặc Ngôn rất dễ tìm được vị trí của mình và nằm xuống.","Trong lúc ngủ mơ, Tô Thư Nghi chợt cảm nhận được cảm giác ấm áp quen thuộc từ phía sau, cô nhíu mày, bất giác trở mình.","Nào ngờ vừa trở mình, mũi cô đột nhiên va vào vật gì đó rất cứng.","Shh.","Đau quá.","Cô lập tức tỉnh táo hơn một chút, theo bản năng muốn mở mắt ra xem mình va trúng thứ gì, nhưng vừa định mở mắt cô mới nhớ mắt mình đang đeo đồ bịt mắt do Cố Mặc Ngôn đeo lên, không nhìn thấy gì cả.","Cô mò mãm định tháo bịt mắt, nhưng cô còn chưa tìm được dây bịt mắt, cổ tay đã bị giữ lại.","“Đừng nhúc nhích.” Một giọng nói trầm thấp và dễ nghe vang lên bên tai, kèm theo hơi thở ấm áp phả vào tai cô: “Anh đã nói rồi, mấy ngày nay không được tháo bịt mắt xuống trừ lúc nhỏ thuốc nhỏ mắt.”","Mặc dù tâm nhìn của Tô Thư Nghi vẫn là một màu đen kịt nhưng cô vần nhận ra giọng nói này, cô ngây người: ‘Cố Mặc Ngôn?”","Cô nhanh chóng nhận ra có gì đó sai sai, nhưng Cố Mặc Ngôn không cho cô tháo bịt mắt, thế là cô chỉ có thể mò mẫm về phía trước trong bóng tối.","Đúng như đã đoán, vừa mò cô đã nhận ra thứ mà mình va phải trong giấc mơ là bộ ng ực săn chắc của Cố Mặc Ngôn, cô trố mắt: ‘Cố Mặc Ngôn? Sao anh… sao anh lại ở trên giường của em? Đợi đã, đồ anh đang mặc là đồ ngủ hả?”","Bình thường Cố Mặc Ngôn đều mặc áo sơ mi và trang phục chỉnh tê, nhưng lúc này xúc cảm dưới tay Tô Thư Nghi vô cùng trơn mượt và khá rộng rãi, rất rõ ràng đó là bộ đồ ngủ bằng lụa mà Cố Mặc Ngôn mặc thường ngày."]