[" ","Chương 292","Sở thích của Lâm Bảo Châu này đúng là giống chồng chưa cưới Cố Gia Huy của cô ta.","Lâm Bảo Châu nói: “Sao vậy? Cố tổng không dám xem ảnh chụp à? Có phải sợ thấy người mình không muốn thấy không?","Ví dụ như… ảnh của chị tôi và người đàn ông khác ở bên nhau?”","Cố Mặc Ngôn ngồi trên xe lăn nhìn Lâm Bảo Châu.","Cô ta có vài nét rất giống Tô Thư Nghị, chắc chắn là chị em ruột, không có gì đáng nghỉ ngờ. Nhưng sao cô ta không mong chị mình sống tốt cơ chứ? Có thật cô ta luôn căm ghét Tô Thư Nghỉ như vậy chỉ vì Cố Gia Huy thôi không?","Cố Mặc Ngôn xụ mặt: “Tôi rất rõ nhân cách của Tô Thư Nghi.”","“Ha ha, Cố tổng đúng là tràn đầy tin tưởng đấy nhỉ? Chỉ sợ anh xem mấy tấm ảnh này xong sẽ không nói được đường hoàng như vậy đâu.” Lâm Bảo Châu cười đầy ác độc, ý bảo Cố Mặc Ngôn nhanh chóng cầm ảnh chụp lên nhìn thử.","Cố Mặc Ngôn thoáng chần chừ, cuối cùng vân cầm ảnh chụp lên xem thử.","Tuy ảnh chụp có phần mờ nhòe không rõ, nhưng vấn có thể nhìn ra nội dung và mặt của nhân vật.","Đúng vậy! Nhân vật trong ảnh chính là Cố Gia Huy và Tô Thư Nghi Không chỉ có vậy, Cố Gia Huy trong ảnh còn đang kích động ôm lấy Tô Thư Nghị, hôn côi Thoáng cái, bàn tay Cố Mặc Ngôn đang cầm ảnh chụp năm chặt, tấm ảnh bị siết đến biến dạng!","Trong lồ ng ngực Cố Mặc Ngôn lúc này như có một ngọn lửa cháy hừng hực!","Anh nâng tay nhìn về phía Lâm Bảo Châu †rước mặt, nghiến răng nghiến lợi hỏi: ‘Mục đích cô cầm mấy tấm ảnh này tới gặp tôi là gì?”","Lâm Bảo Châu bị lửa giận của Cố Mặc Ngôn dọa sợ, cô ta không ngờ anh sẽ tức giận đến thế.","Lâm Bảo Châu trả lời: ‘Cố Mặc Ngôn, anh mù đấy à? Anh không thấy gian tình giữa Tô Thư Nghỉ và Cố Gia Huy hay sao? Tô Thư Nghi trong lòng anh không hề yêu anh, cô ta yêu chồng chưa cưới của tôi, cũng là người yêu cũ của cô ta! Tôi chỉ muốn cho anh biết bộ mặt thật của cô ta thôi, đừng bị vẻ ngoài yếu đuối của cô ta lừa gạt. Tôi có lòng tốt thôi mài!”","“Lòng tốt?” Cố Mặc Ngôn cười mỉa, giọng nói lạnh như băng, không mang theo một chút độ ấm nào cả: “Vậy mời cô cầm lòng tốt của cô cút đi”","Mặt Lâm Bảo Châu tái nhợt.","Sao có thể như vậy?","Đây hoàn toàn không phải hiệu quả Lâm Bảo Châu muốn đạt được. Tại sao Cố Mặc Ngôn lại quay sang phát giận với cô ta chứ?","Cô ta cho Cố Mặc Ngôn xem ảnh chụp là vì muốn chọc giận anh, để anh vứt bỏ Tô Thư Nghị, tra tấn cô, hủy diệt cô. Sao †ự nhiên quay ngược ra uy hiếp cô ta thế này?","Cố Mặc Ngôn thật đúng là sỉ tình, say mê Tô Thư Nghi, đã hoàn toàn không phân biệt được trăng đen đúng sai nữa rồi!","Lâm Bảo Châu cũng kích động, cô ta nói: “Anh bảo tôi cút? Tô Thư Nghi cắm cho anh cặp sừng lớn như thế anh cũng không để ý à? Anh có còn là đàn ông không đấy!”","Lâm Bảo Châu tiếp tục: ‘Cố Mặc Ngôn, tôi biết trong lòng anh chắc chăn rất giận, lúc tôi thấy ảnh chụp cũng rất giận. Tôi hận không thể nghiền Tô Thư Nghi thành thịt vụn! Cô ta đã cưới anh rồi còn lả lơi với chồng của người khác, đây là phản bội!”","&nbsp;"]