[" ","Chương 506","Nghe thấy giọng nói của Tô Thư Nghi, Lâm Bảo Châu như thể nhớ ra điều gì đấy, cô ta quay đầu lại trừng mắt nhìn Tô Thư Nghị, hung ác nói: “Sao tôi lại quên bằng mất nhỉ, còn chị nữa! Nếu không có chị thì làm sao tôi có thể đi tới bước đường này! Cho dù chết, tôi cũng phải kéo theo chị làm đệm lưng.” Nói xong, cô ta nhanh chân tiến tới chỗ Tô Thư Nghi.","Trông thấy Lâm Bảo Châu dần dần đến gần mình, Tô Thư Nghi liên tục lui về phía Sau, nhưng tay và chân của cô đã bị trói lại bằng dây thừng, nào có thể trốn thoát.","Lâm Bảo Châu kéo Tô Thư Nghỉ từ dưới đất lên, rồi kéo cô tới mép sân thượng.","“Hôm nay chúng ta cùng đi chết nào!”","Trong mắt Lâm Bảo Châu đầy ắp sự điên cuồng.","Những người ở dưới lầu đang vội vã, vô tình có người nhìn về phía mái nhà.","“Này, cậu nhìn kìa, ở trên kia có hai người đang kêu gào đúng không?” Một người đàn ông chỉ lên sân thượng và nói với người đồng nghiệp.","“Người nào cơ? Gậu bị hoa mắt hả? Ai lại chạy lên sân thượng làm gì? Không muốn sống nữa hả.” Đồng nghiệp nam nghe thấy người đàn ông nói vậy liền cười nhạo, rồi nhìn theo hướng mà đàn ông kia chỉ: “Vãi, hình như là người thật, đừng bảo là muốn nhảy lầu nhé.”","“Báo cảnh sát, mau báo cảnh sát đi!”","Người đàn ông nói xong thì lấy điện thoại ra: ‘Alo, đồn cảnh sát đúng không ạ? Ở khu chung cư XX có người lên sân thượng, trông rất giống định nhảy lầu, các anh mau tới đây đi. Đúng, đúng, các anh nhanh lên đi”","Cùng với tiếng báo cảnh sát của người đàn ông, ngày càng có nhiều người chú ý đến Lâm Bảo Châu và Tô Thư Nghi ở trên sân thượng, chẳng mấy chốc ngay dưới sân thượng đã có một đống người tụ tập, bọn họ đều đang bàn tán xôn xao.","“Trông có vẻ vân còn trẻ, sao lại nghĩ quẩn thế? Tìm đến cái chết như vậy thì ba mẹ biết phải làm sao? Khả năng chịu đựng trong đầu của giới trẻ ngày nay yếu ớt quá.","“Hình như không phải hai người muốn nhảy lầu, sao tôi lại thấy như là một cô gái muốn lôi kéo cô gái khác nhảy lầu vậy”","‘Không phải chứ? Đây chẳng phải là mưu sát sao? Tại sao cảnh sát vẫn chưa tới thế?”","“Nhưng mà sao tôi lại thấy cô gái kia quen vậy nhỉ? Có vẻ như đã gặp ở đâu rồi.”","Đúng lúc này, một cô gái khác ở cạnh sợ hãi kêu lên: “Tô Thư Nghi, đây không phải là vợ của Cố Mặc Ngôn, Tô Thư Nghi sao?","Tôi không nhìn lầm chứ, thật sự là cô ấy hả?”","Tất cả mọi người ở xung quanh nghe được câu này thì lập tức bùng nổ.","‘Là Cố Mặc Ngôn của tập đoàn Ngôn Diệu sao? Phía trên kia là vợ của anh ấy?”","“Hình như đúng rồi.”","“Mau thông báo cho giới truyền thông đi, đây là tin tức lớn đấy.”","Chỉ trong chốc lát, tất cả các tạp chí lớn đều đã viết bài, vốn mọi người đã tương đối quan tâm tới tin tức của Tô Thư Nghi và Cố Mặc Ngôn, huống chỉ lần này Tô Thư Nghỉ còn bị người khác uy hiếp nhảy lầu, cho nên đương nhiên bọn họ đều muốn mình là người đưa tin đầu tiên.","Đồng đời, trên Facebook cũng ùn ùn xuất hiện tin tức về Tô Thư Nghi. Nào là kẻ thứ ba cưỡng ép vợ cả, tranh đoạt tài sản nhà họ Cố, vợ Cố Mặc Ngôn bị người khác bắt Cóc, yêu cầu khoản tiền bồi thường kếch xù… Kiểu gì cũng nói được, có thể cho là một mớ hỗn độn.","Lúc này, Dương Tùng Đức vô cùng lo lắng xông vào văn phòng của Cố Mặc Ngôn, vừa vào cửa đã nói với anh: “Anh Cố, không ổn rồi, mợ chủ đang gặp nguy hiểm.”"]