[" ","CHƯƠNG 386","Trái tim Tô Thư Nghỉ càng trầm xuống, nói: “Em không sao, chị Trịnh, em không sao.”","Cô nói chuyện rất yếu ớt, giọng nói cũng nhỏ, cô đã chẳng còn hơi đâu nghĩ đến những chuyện khác.","Trong phòng làm việc yên tĩnh lạ thường, chỉ còn tiếng gõ phím vang lên khắp nơi.","Sáng nay Khưu Duyệt không tới, cô ta đi phỏng vấn luôn, phải đến trưa mới tới. Nếu không, Tô Thư Nghỉ thật sự không ở lại cái phòng làm việc này nổi, cái mỏ cô ta có thể dùng để giết người luôn.","Tô Thư Nghỉ cố gắng không để ý đến nội dung trên Facebook, nhưng cô lại không nhịn được xem đi xem lại.","Thời gian dần trôi, drama của cô cũng không ngừng lên men.","Trên Facebook có mấy cái lịch sử trò chuyện Zalo với “những người liên quan”","được đăng lên, nội dung đều là mắng chửi Tô Thư Nghi và nói bóng gió chuyện xưa, lời lẽ rất lộ liêu, cũng rất khó nghe.","Phần chia sẻ dưới bài đăng cũng bùng nổ, các kiểu giọng điệu tràn lan trên internet của thành phố S.","[Con riêng làm sao xứng với đường đường là tổng giám đốc tập đoàn Ngôn Diệu, rẻ tiên quá đi mất! Bỏ thôi, bỏ thôi!] [Thân thế của mợ chủ nhà họ Gố ly kỳ như vậy, bảo sao Cố Mặc Ngôn phải che dấu.","Con gái ngoài giá thú thì thôi đi, mẹ ả cũng chẳng phải loại tốt đẹp gì, Cố Mặc Ngôn anh bị lừa rồil] [Mẹ vợ Cố Mặc Ngôn là một ả tuesday vô liêm sỉ, cướp chồng nhà người ta! Được cả đôi mẹ con dâm phụ] [Kiểu đàn bà rách nát gì đây, lúc học đại học còn đi bán thân, đúng là vô liêm sỉ] [Hồi học đại học tôi cũng biết nhỏ này, đúng là không sạch sẽ! Thuê phòng, bán thân, là một con đàn bà ô uế vô cùng!] Tô Thư Nghỉ cắn chặt môi để nước mắt không rơi xuống.","Trên mạng còn đăng tải video một người vô danh phỏng vấn bạn đại học của Tô Thư Nghi.","[Người vô danh: Bạn là bạn cùng lớp đại học với Tô Thư Nghỉ, còn là lớp trưởng, chắc bạn cũng biết rõ tính tình Tô Thư Nghi nhỉ, cô ấy có phải loại cơ thể không sạch sẽ, ra ngoài bán thân như trên mạng đồn thổi không?] [Lớp trưởng: Ừm… Haizz, đã qua bao nhiêu năm rồi còn nhắc lại cô ta làm gì, dù sao…","Haizz, thôi không nói nữa, nói ra đắc tội người ta, cứ biết là danh tiếng không tốt là được] [Người vô danh: Có vẻ lớp trưởng không dám nói ra sự thật, nhưng chúng ta có thể nghe ra ẩn ý trong câu nói này, những bạn học mà chúng tôi tìm đến sau đây, liệu họ có dám nói sự thật không?] [Bạn học: Hồi đó chuyện này là sự kiện chấn động luôn, rất nhiều người biết, hình như là thuê phòng với nhiều đàn ông gì đó.] [Bạn học: Hình như ban đầu cô ta có một cậu bạn trai, sau đó cậu ấy biết cô ta là một đứa rách nát nên chia tay để ra nước ngoài. Tôi chỉ biết đến thế thôi.] Chuyện xảy ra hai năm trước lại một lần nữa đánh úp như thủy triều, một lần nữa nhấn chìm cô trong ngọn lửa địa ngục!","Biểu cảm chán ghét và câu từ cay nghiệt của thầy cô và bạn bè hồi xưa lại lần nữa ập tới, rung chuyển trời đất!","Năm đó, nếu không nghĩ đến nửa đời sau của Tô Ninh Kiều, Tô Thư Nghỉ đã nghĩ đến chuyện tự sát. Bây giờ, xô nước bẩn ác ý này lại hất lên người Tô Thư Nghi lần nữa, khiến cô chẳng còn sức lực bò dậy.","Cô không ngăn được nước mắt tràn bờ đê, Tô Thư Nghi rất đau lòng, đau như bị người đấm vào.","Cô cố nén tiếng khóc, vội chạy ra khỏi phòng làm việc, chạy vào nhà vệ sinh rồi nhốt mình trong đó, khóc nức nở.","Lý Nam đứng dậy nhìn bàn làm việc trống không của Tô Thư Nghị, hỏi Hiểu Khiết: “Cô ấy khóc rồi à.”","Hiểu Khiết nói: “Cậu im mồm đi, làm việc đi!”","Hiểu Khiết biết lúc này Tô Thư Nghi chỉ muốn ở yên một mình, giờ cô ấy đi an ủi mới là chuyện xấu. Cô ấy thở dài, toàn chuyện khỉ gió gì không biết. Trắc trở lần này của chị Thư Nghi cũng sâu thật.","Chiếc điện thoại trên bàn Tô Thư Nghỉ nhấp nháy sáng, là cuộc gọi của Cố Mặc Ngôn, còn có Cố Gia Huy gọi tới. Nhưng bây giờ Tô Thư Nghi chỉ ngồi trên bồn cầu trong nhà vệ sinh, không ngừng rơi nước mắt.","&nbsp;"]