[" ","Chương 263","“Nghe nói Cố tổng đã kết hôn rồi?” Cô ta tỉnh mắt nhìn thấy chiếc nhẫn trên tay anh.","Cố Mặc Ngôn gật đầu, khóe môi cong lên.","Hai người lại trò chuyện thêm vài chủ đề lan man.","Đồ ăn được dọn lên, kèm theo một chai rượu vang.","Lý Nam nhẹ nhàng mở máy ảnh.","Cố Mặc Ngôn vừa vào cửa đã liếc thấy mấy người Tô Thư Nghi.","Nhân viên phục vụ rót rượu vang cho Tả Dao.","Hai người cụng ly rồi uống cạn.","Lý Nam bắt đầu quay chụp.","Món bò bít tết nóng hổi thơm phức được bê lên.","Tả Dao ngăn cản nhân viên phục vụ.","Cô ta nói bằng giọng nũng nịu: “Cố tổng, anh giúp em cắt phần thịt bò này nha, nếu không thì em không có hứng ăn đâu.”","Cố Mặc Ngôn nghĩ nghĩ một lát, đành gật đầu.","Cố Mặc Ngôn cẩn thận cắt miếng thịt bò rồi chuyển cho Tả Dao.","Nhìn thấy cảnh tượng ấy, Hiểu Khiết và Lý Nam ở bàn bên này vô cùng sung sướng.","Cuối cùng cũng gọi là có tin hot rồi!","Nhưng vẻ mặt Tô Thư Nghỉ lại không vui cho lắm.","Tính ra trước giờ Cố Mặc Ngôn còn chưa từng cắt bò bít tết cho mình, thế mà anh lại cắt cho Tả Dao?","Hiếu Khiết lên tiếng mà chẳng buồn để ý: “Trông tình hình thế này, có vẻ giữa hai người họ có gì đó thật đấy. Xem ra vị trí mợ Gố khó mà giữ được rồi. Đàn ông đều là lũ chăng hoa mê gái hết.”","Hiểu Khiết hoàn toàn không ngờ được rằng mợ Cố mà cô ấy nhắc tới đang ở ngay trước mặt cô ấy đây, lại còn là người bày mưu ra vụ chụp hình này.","Bên kia, Tả Dao nâng ly rượu vang, bước đi uyển chuyển đến trước mặt Cố Mặc Ngôn.","“Cố tổng, việc quay quảng cáo suôn sẻ như vậy, chúng ta nên ăn mừng tử tế chứ nhỉ.”","Cố Mặc Ngôn còn chưa kịp phản ứng, Tả Dao đã ngã nhào vào lòng anh, rượu vang đổ lên người cả hai.","Con ngươi của Tô Thư Nghi cũng sắp nổ tung rồi!","Chiêu trò của cô nàng này đúng là quá trơ trếm Cố Mặc Ngôn vốn định nổi giận, nhưng bông nhiên nhìn thấy vẻ mặt cau có của Tô Thư Nghị, anh lại bất chợt đổi ý.","Anh vội đỡ Tả Dao lên, lấy khăn giấy lau rượu vang trên váy và trước ngực cô ta.","Hiểu Khiết và Lý Nam đưa mắt nhìn nhau, miệng cũng há hốc.","Tin tức lớn!","Tin siêu hotf “Nữ diễn viên uống say bị ngã, Cố tổng thương hoa tiếc ngọc!”","Tiêu đề này quả là chấn động!"]