[" ","CHƯƠNG 403","Đau đớn hơn cả là trái tim vốn đã vỡ nát †ừ lâu của cô. Nếu không phải gặp được Cố Mặc Ngôn, nếu không phải anh chịu tin tưởng cô, Tô Thư Nghỉ thật sự không dám nghĩ tương lai của mình sẽ ra saol Tô Thư Nghi cảm thấy không thể tha thứ cho Khương Dĩ Mai và Lâm Bảo Châu!","Nhưng Cố Gia Huy đã thoát khỏi sự lôi kéo của Khương Dĩ Mai, anh ta đi đến trước mặt Tô Thư Nghị, nói: “Tô Thư Nghỉ, nể mặt tình cảm của anh và em hai năm trước, hôm nay em bỏ qua cho Lâm Bảo Châu đi.","Con của anh vô tội, đó là một sinh mệnh nhỏ, nó không nên gánh chịu tội lỗi của thế hệ trước. Hơn nữa, cho dù Lâm Bảo Châu đã phạm vô số sai lầm thì cô ấy vẫn là em gái ruột của em. Đây là huyết thống, em không thể nào thay đổi được.”","Huyết thống? Nghe thật nực cười. Nếu như có thể lựa chọn, Tô Thư Nghi thà rằng mình không đến thế giới này. Cô hận dòng máu này! Cô hận Lâm Kim Minh đã cướp đi hạnh phúc của mẹ, để bà mang thai sinh Cô ra.","Vì mối quan hệ huyết thống với nhà họ Lâm này mà cô phải sống, hơn nữa còn phải làm người một nhà với hai mẹ con lòng dạ ác độc này… Tô Thư Nghi đã căm ghét cái gọi là huyết thống này từ lâu rồi.","Cô nhớ lại lần đầu tiên cô nhìn thấy Khương Dĩ Mai và Lâm Bảo Châu khi còn bé, một người là dì, một người là em gái.","Cô muốn sống hòa thuận vui vẻ với họ, thế nhưng Tô Thư Nghỉ đã chịu đựng, cảm thông, tha thứ nhiều năm như vậy, kết quả đổi lấy lại là tổn thương, sự tàn ác và đố ky, bọn họ làm cô quá thất vọng.","Buổi tối bị bỏ thuốc hai năm trước, may mà Gố Mặc Ngôn tình cờ cứu cô. Nếu không lúc này cô đã thật sự giống như hoa tàn bại liễu, còn nói gì đến huyết thống và tình thân nữa?","Bọn họ coi cô là gì chứ, là kẻ thù, là người qua đường, là cỏ dại tùy ý giãm đạp!","Tô Thư Nghi không muốn nói thêm gì nữa, bọn họ đã làm cô tổn thương chồng chất, cô còn có thể nói gì mà tha thứ hay không.","Tô Thư Nghỉ quay mặt đi, không muốn để ý tới Cố Gia Huy.","Cố Mặc Ngôn cười khẩy: ‘Đừng nói nhiều lời vô ích như vậy. Hôm nay tôi nhất định phải trả lại cả chì lân chài. Dương Tùng Đức.","“Vâng, Cố tổng!” Dương Tùng Đức đáp lời, sau đó nhanh chóng dân mấy người đàn ông lực lưỡng đang đợi ngoài cửa vào.","Dương Tùng Đức chỉ vào Lâm Bảo Châu và Khương Dĩ Mai, nói với mấy người đàn ông kia: “Đưa hai người phụ nữ này đi, cho bọn họ uống thuốc, sau đó muốn làm gì thì làm!”","Sau đó Dương Tùng Đức lại bổ sung thêm: “Nhớ quay video lại!”","Mấy người đàn ông lực lưỡng tỏ vẻ vui mừng, cùng nhau bước tới, bao vây Lâm Bảo Châu và Khương Dĩ Mai.","Lâm Bảo Châu và Khương Dĩ Mai sợ hãi hét toáng lên, Cố Gia Huy muốn can ngăn nhưng lại bị một người đàn ông vạm vỡ ném vào góc tường.","“Mẹ ơi! Cứu con! Đừng! Đừng!” Lâm Bảo Châu điên cuồng thét toáng lên, kêu gào: “Gia Huy! Cứu em! Thả tôi ra…”","Cố Gia Huy lay Cố Mặc Ngôn, nói: “Chú út!","Coi như cháu cầu xin chú! Chú làm vậy là muốn hủy hoại cốt nhục của cháu sao?","Cố Mặc Ngôn, chú không thể ác như vậy được, đây là huyết mạch của nhà họ CốI”","Tô Thư Nghỉ cắn răng, dứt khoát nhắm mắt lại!","Cố Mặc Ngôn cười mỉa: ‘Cố Gia Huy, tôi khuyên cậu tốt nhất đừng nhúng tay vào chuyện này.”"]