[" ","CHƯƠNG 468","Cố Mặc Ngôn sững sờ.","Không có con ư?","Trong lòng anh cũng thoáng mất mát, nhưng anh không thể để ý nhiều đến sự mất mát đó được.","Bởi vì tiếng khóc nức nở của Tô Thư Nghỉ khiến anh rất đau lòng.","“Em đang ở đâu?” Anh vội vàng lên tiếng: “Anh đến chỗ em”","Báo tên bệnh viện xong, Tô Thư Nghi cúp điện thoại.","Trời bắt đầu đổ mưa lấm tấm, rồi mưa càng lúc càng nặng hạt, giống như những giọt nước mắt không ngừng rơi và tâm trạng hụt hãng của Tô Thư Nghỉ lúc này.","Tô Thư Nghi không mang theo ô nên không thể về nhà, cũng không muốn làm gì cả. Cô cứ ngồi thừ trên ghế ở bến xe buýt, lòng như nguội lạnh, bị nước mưa hắt vào người mà cô cũng không có cảm giác gì.","Nhớ tới khoảng thời gian vừa qua mọi người đã vui mừng biết bao, Tô Thư Nghỉ lại cảm thấy trớ trêu như tự tát vào mặt mình, càng nghĩ càng tự trách bản thân.","Bồng nhiên Tô Thư Nghỉ bị bế lên, được bao bọc trong lồng ngực ấm áp, xua tan đi phần nào giá lạnh.","Tô Thư Nghỉ quay đầu nhìn lại, đối diện với ánh mắt vừa giận vừa thương của Cố Mặc Ngôn.","Cô cứ nghĩ Cố Mặc Ngôn đang giận mình vì không có thai, chỉ biết nép vào lòng anh, luôn miệng nói xin lỗi: “Em xin lỗi… em xin lỗi…”","Cố Mặc Ngôn cảm thấy trái tim mình càng đau đớn hơn!","“Ngốc quá, không phải lỗi của em, em đừng tự trách mình nữa.” Anh bế cô ngồi lên đùi mình.","“Nhưng mọi người đều rất mừng, chắc chắn họ sẽ rất thất vọng về em…” Tô Thư Nghỉ càng nói giọng càng nhỏ dần.","Cố Mặc Ngôn cảm thấy có gì đó không ổn, đưa tay sờ trán Tô Thư Nghi mới nhận ra cô bị sốt cao.","Cố Mặc Ngôn không nghĩ ngợi nhiều mà lập tức bảo Dương Tùng Đức lái xe về nhà với tốc độ nhanh nhất, đồng thời gọi bác sĩ riêng đến.","Bác sĩ riêng kê ít thuốc hạ sốt và thuốc cảm, cho Tô Thư Nghỉ uống thuốc xong rồi võ về để cô ngủ.","Sau khi Tô Thư Nghỉ ngủ say, Cố Mặc Ngôn gọi Dương Tùng Đức đến, sắc mặt sa sâm: “Cậu đi điều tra xem rốt cuộc chuyện Tô Thư Nghi mang thai là như thế nào!”","Đến gần tối ngày hôm sau Tô Thư Nghi mới từ từ tỉnh lại.","Cố Mặc Ngôn đỡ cô ngồi dậy, đút cho cô uống thuốc.","Tô Thư Nghi cúi đầu, lại bắt đầu tự trách bản thân.","“Em xin lỗi, Cố Mặc Ngôn, em không có thai, em khiến mọi người thất vọng rồi.”","Cố Mặc Ngôn ngồi bên mép giường, lấy chăn bọc quanh người cô, thấp giọng nói: “Đồ ngốc, đó không phải là lỗi của em, em không cần phải tự trách mình. Mang thai là do ý trời mà”","Trong lòng Tô Thư Nghi vẫn còn buồn bã, nhưng Cố Mặc Ngôn nói cũng có lý, cô bèn gật đầu.","‘Em yên tâm, anh sẽ điều tra rõ chuyện này.’ Cố Mặc Ngôn nhìn Tô Thư Nghị, nói một cách chắc nịch.","“Nhưng còn phía ông nội…’ Tô Thư Nghi không thể không cảm thấy áy náy và tự trách bản thân, nghĩ đến ông cụ đã ngoài sáu mươi lẽ ra là được hưởng niềm vui con cháu, vậy mà bây giờ lại phải chịu nỗi thất vọng.","“Anh nói rồi, đó không phải là lỗi của em.”"]