[" ","CHƯƠNG 58","Tô Thư Nghi bỗng cảm thấy mình như một con ngốc, bị mối tình đầu lừa, còn bị chính chồng mình lừa nữa.","“Phải!” Cố Mặc Ngôn không phủ nhận: “Tôi biết hết cả chuyện Cố Gia Huy lẫn chuyện em thất thân hai năm trước. Chắc em cũng biết tôi sẽ không cưới một cô gái có lai lịch không rõ.”","Cơ thể Tô Thư Nghi không kiềm chế được mà, trừng mắt nhìn người đàn ông trước mặt.","“Rồi sao?” Giọng cô ngày càng run hơn: “Hôm nay anh gọi tôi đi ăn cơm là có ý gì? Muốn thấy tôi xấu mặt đúng không?”","“Xấu mặt?” Lời này của Tô Thư Nghi hoàn toàn châm lửa giận ở đáy mắt Cố Mặc Ngôn, anh dồn sức túm lấy cổ tay Tô Thư Nghi trên giường: “Tô Thư Nghi, chỉ là mối tình đầu thôi mà, nếu em thật sự đã buông được thì có gì gọi là xấu mặt?”","Tô Thư Nghi trừng mắt người đàn ông anh tuấn bất phàm này, cắn chặt môi.","“Anh không hiểu đâu.” Mãi một lúc lâu sau, cô mới nói: “Anh không hiểu ý nghĩa của Cố Gia Huy với tôi.”","Cố Gia Huy đã từng là cả bầu trời của cô, là ý nghĩa sinh mệnh, là tất cả của cô.","Cảm giác khắc ghi tận xương tủy như vậy, dù là bây giờ nhớ lại cũng đều đau đến nỗi không thở nổi.","Anh không hiểu?","Anh không hiểu ý nghĩa của Cố Gia Huy đối với cô?","Cố Mặc Ngôn cho rằng bản thân đã giận lắm rồi, nhưng không ngờ chỉ một câu của Tô Thư Nghi đã đưa lửa giận của anh lên một tầng mới!","Đáng chết.","Đã mười năm.","Anh còn tưởng trái tim mình đã như nước lặng từ lâu, không ngờ cô gái này vừa xuất hiện anh lại không ngừng bị châm ngòi lửa giận!","Anh điều tra được Cố Gia Huy là mối tình đầu của cô, còn là cấp trên của cô, còn cùng cô ra ngoài công tác riêng nữa. Khi ấy anh cứ như mụ đầu, không buồn nghĩ ngợi đã bay tới thành phố Q.","Ai ngờ lại bắt gặp cô bị người đàn ông khác sàm sỡ!","Khoảnh khắc đó, anh thật sự phẫn nộ đến mức muốn gi3t chết lão họ Hoàng khốn nạn kia!","Anh gần như quên mất đã bao lâu rồi mình chưa có cảm xúc kịch liệt như vậy.","Không ngờ hôm nay cô gái này lại lần nữa khiêu chiến giới hạn của anh!","Anh còn chưa kể việc cô ở chung với cháu trai nhỏ của anh đâu, vậy mà giờ cô còn thổ lộ với cháu trai ngay trước mặt anh?","Cô coi anh là gì thế!","“Được, tôi không hiểu.” Cố Mặc Ngôn giận đến bật cười, mạnh mẽ ấn tay cầm ghế đứng lên, nắm lấy cổ tay Tô Thư Nghi rồi hất mạnh, ném cô lên giường: “Nhưng tôi biết, em là vợ tôi!”","Thấy Cố Mặc Ngôn đỡ xe lăn đứng lên, Tô Thu Nghi lập tức choáng váng rồi.","“Anh…” Cô thét toáng lên: “Chân của anh?”","Cô giãy dụa muốn đứng dậy, nhưng động tác của Cố Mặc Ngôn lại càng nhanh hơn, lập tức nghiêng người áp tới, khống chế hai tay Tô Thư Nghi. Thoáng cái, cả người Tô Thư Nghi đã bị bóng dáng của anh bao phủ.","“Tô Thư Nghi.” Cố Mặc Ngôn thấp giọng gọi tên cô, âm thanh lạnh như băng giá: “Tôi bỗng nhớ ra, chúng ta đã kết hôn gần một tháng rồi, có phải còn chưa thực hiện nghĩa vụ vợ chồng hay không.”","Ầm!"]