[" ","CHƯƠNG 145","Nam giới và nữ giới khác nhau. Với nữ giới, để tâm đ ến một người là có thể hi sinh cả bản thân mình. Còn đối với nam giới, để tâm đ ến người nào thì mới nhẫn nại với người ấy.","Mắt cô sáng lấp lánh, cuộn mình vào trong tấm chăn mềm mại, cơ thể căng cứng cuối cùng đã thả lỏng: “Cố Mặc Ngôn, cảm ơn anh.”","Cố Mặc Ngôn nhoẻn cười, đứng dậy đi đến ngồi vào chiếc ghế cạnh bàn: “Hôm nay em ngủ trên giường đi.”","Tô Thư Nghi ngớ ra: “Anh thì sao? Anh không ngủ à?”","“Giường bé quá, lại chỉ có một bộ chăn. Thôi vậy.”","Tô Thư Nghi chau mày: “Giường tuy bé nhưng chịu khó một chút thì hai người vẫn nằm vừa. Anh lên đây ngủ với em đi.”","Cố Mặc Ngôn chợt quay ra nhìn Tô Thư Nghi bằng ánh mắt khó lường: “Tô Thư Nghi, em đang thách thức giới hạn của anh đấy à?”","Tô Thư Nghi chợt cứng đờ.","Phải rồi. Cô suýt quên mất, hôm nay cô đã khiêu khích Cố Mặc Ngôn đến tột độ, xong đến cuối cùng lại xôi hỏng bỏng không. Chắc bây giờ Cố Mặc Ngôn đang nín nhịn khổ sở lắm rồi, vậy mà mình còn yêu cầu anh ngủ cùng…","Cô thật sự quá vô ý.","Lúc này Tô Thư Nghi không dám nói nhiều nữa, chỉ ngoan ngoãn quấn chặt chăn quanh mình, nằm thật ngay ngắn.","Ở một nơi khác, trong phòng khách, ông cụ Cố nôn nóng đi đi lại lại.","Mãi cho đến khi quản gia Tá quay về, ông cụ mới rảo bước tới: “Thế nào? Hai đứa nó sao rồi?”","“Đã vào phòng rồi, nhưng cụ thể thì tôi cũng không rõ.” Quản gia Tá đáp thành thực. Dù sao chăng nữa ông ấy cũng đâu dám nhìn trộm Cố Mặc Ngôn.","Ông cụ Cố gật gù, cất giọng thở than: “Chỉ mong sao chúng nó có thể cho cái thân già này bớt lo nghĩ, sớm ngày cho tôi được bế thêm thằng chắt nữa.”","“Ông chủ không cần lo lắng quá.” Quản gia Tá trả lời đâu ra đấy.","“À phải rồi.” Ông cụ Cố sực nhớ tới điều gì đó, vẻ mặt lập tức trở nên lạnh lùng: “Đã điều tra được bức ảnh ngày hôm nay chưa?”","Buổi tiệc lớn như hôm nay mà lại có người bất thình lình chiếu bức ảnh như vậy, bất kể mục đích của đối phương là sỉ nhục nhà họ Cố hay Tô Thư Nghi thì cũng không thể chấp nhận được.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Quản gia Tá gật đầu: “Đã điều tra ra rồi, là vợ sắp cưới của cậu chủ nhỏ, cô Lâm Bảo Châu.”","Nghe được câu trả lời này, ông cụ Cố lại chẳng hề lấy làm kinh ngạc, chỉ cười khẩy: “Đúng thế thật. Tôi biết ngay con ranh này không phải dạng vừa mà.”","Quản gia Tá nói rất thản nhiên: “Có thể là vì chuyện của cô Tô và cậu chủ nhỏ thời đại học.”","Ông cụ Cố gật đầu, thở dài: “Hai chú cháu thích cùng một người con gái. Nhà họ Cố chúng ta cũng nặng nghiệp mới vớ phải chuyện này.”","“Nhưng hiện tại thì cô Tô là người duy nhất có thể khiến cậu hai rung động, nên dù thế nào đi nữa, ông chủ cũng sẽ ủng hộ.” Quản gia Tá là thân tín của ông cụ Cố, hiển nhiên hiểu được suy nghĩ của ông cụ.","“Đúng thế.” Ông cụ Cố day trán mệt mỏi: “Còn con bé họ Lâm kia, ông nói chuyện này cho thằng Huy biết đi.”","“Ông chủ không muốn đích thân xử lí cô ta ạ?”"]