[" ","CHƯƠNG 190","Anh đột nhiên cúi đầu, ngón tay chậm rãi lướt qua bên eo Tô Thư Nghi, khiến người cô nổi da gà, không ngừng run rẩy. Anh thấp giọng nói: “Em nói xem anh muốn làm gì?”","Giọng nói của Cố Mặc Ngôn cực thấp, còn trầm thấp gợi cảm hơn so với ngày thường. Tô Thư Nghi chỉ cảm thấy cơ thể mình càng ngày càng nóng, cô lắp bắp nói: “Đừng… Đừng mà…”","“Tại sao lại đừng?” Cố Mặc Ngôn lại cúi người xuống thêm một chút, đôi môi ngậm lấy vành tai của Tô Thư Nghi: “Lần trước rõ ràng em nói là có thể mà.”","Tai của Tô Thư Nghi vốn đã vô cùng nhạy cảm. Lúc này, dưới sự trêu chọc của Cố Mặc Ngôn, cô càng không kiềm chế được. Nhưng tia lý trí cuối cùng của cô vẫn nói cho cô biết…","Không.","Tuyệt đối không được.","Cô không thể làm ra chuyện gì với Cố Mặc Ngôn.","Lần trước ở nhà cũ của nhà họ Cố, quả thật cô đã đồng ý với Cố Mặc Ngôn. Nhưng bây giờ, tâm trạng của cô đã hoàn toàn khác.","Trước đó cô đồng ý là bởi vì cô cảm thấy tuy là hôn nhân không tình yêu, nhưng dù sao cũng đã kết hôn, cô không ngại có một đứa con với Cố Mặc Ngôn. Đây cũng là bổn phận làm vợ của cô.","Nhưng hiềm nỗi, bây giờ cô đã không thể nào có suy nghĩ tâm lặng như nước giống vậy nữa rồi.","Bởi vì nhận ra dường như mình đã nảy sinh tình cảm không nên có với Cố Mặc Ngôn, cô không còn dám trao cơ thể mình cho anh nữa.","Cô sợ, sau khi mình trao thân cho anh thì sẽ thật sự đắm chìm, sẽ không thể nào rời khỏi Cố Mặc Ngôn được nữa.","Nghĩ đến đây, cô cố hết sức đẩy Cố Mặc Ngôn ra: “Mẹ đang ở trong phòng, không tiện lắm đâu…”","Cố Mặc Ngôn cụp mắt xuống, ánh mắt mê ly rơi vào đôi mắt trong suốt của Tô Thư Nghi, anh lập tức tỉnh táo hơn rất nhiều.","Không có điều gì khiến người ta mất hứng hơn việc một người đã đắm chìm, nhưng người kia vẫn còn giữ lý trí.","Cố Mặc Ngôn nghĩ rằng Tô Thư Nghi vẫn giống như trước kia, bởi vì chuyện hai năm trước nên vẫn chưa sẵn sàng, anh liền thả lỏng cơ thể mình một chút.","Cố Mặc Ngôn không ngờ, có một ngày mình lại bất lực đến mức phải chịu đựng cảm giác “muốn ăn mà không ăn được” hết lần này đến lần khác như thế.","Đặc biệt là, cô gái trước mặt này luôn có thể k1ch thích hứng thú của anh.","Được rồi.","Nể mặt cô còn đang bị thương, lần này coi như bỏ qua.","Nhưng anh không có ý để Tô Thư Nghi đi, mà lại đột nhiên ôm lấy eo cô. Trong ánh mắt hoảng sợ của cô, anh nói: “Yên tâm, anh sẽ không ép buộc phụ nữ, anh chỉ muốn tắm giúp em thôi.”","Loại vòi sen này, nếu Tô Thư Nghi tự tắm thì có thể sẽ khiến vết thương nhiễm trùng.","Tô Thư Nghi vẫn còn đang đỏ mặt: “Không cần, em lau qua là được rồi.”","Nói xong, cô vội muốn chuồn đi, nhưng Cố Mặc Ngôn đã giam cô lại, không cho cô rời đi.","“Xấu hổ cái gì? Cũng đâu phải lần đầu anh nhìn thấy.” Anh thuận miệng nói, sau đó lấy vòi sen xuống, mở lên: “Nếu em lo lắng về anh, vậy thì em cứ yên tâm, anh vẫn có thể kiềm chế được.”","Nói rồi, anh vô cùng tự nhiên bắt đầu giúp Tô Thư Nghi tắm rửa."]