[" ","CHƯƠNG 124","Lâm Bảo Châu là khách quen của cửa hàng này, mấy nhân viên bán hàng đã biết tính cách ngang ngược của cô ta từ lâu. Lúc này bọn họ cũng không dám chần chừ, hơn nữa theo bọn nghĩ thì thân phận của Tô Thư Nghi cũng không cần phải che giấu, liền thành thật đáp: “Cô ấy là vợ của Cố tổng ạ.”","“Cố tổng?” Lâm Bảo Châu trợn tròn mắt: “Cố tổng nào?”","“Cố tổng của tập đoàn Ngôn Diệu, Cố Mặc Ngôn.”","Lâm Bảo Châu như bị sét đánh, mất thăng bằng, suýt chút nữa đã ngã xuống.","Người khác không biết thân phận của Cố Mặc Ngôn, nhưng cô ta là vợ chưa cưới của Cố Gia Huy nên cũng biết.","Cố Mặc Ngôn chính là chú út của Cố Gia Huy, cậu hai của nhà họ Cố.","Sắc mặt Lâm Bảo Châu trắng bệch, cô ta gần như không thể tin vào tai mình.","Người đàn ông mà Tô Thư Nghi gả, không phải là tên nghèo kiết xác ngay cả nhẫn kim cương cũng không mua nổi sao? Sao lại là Cố Mặc Ngôn được!","Bỗng chốc, cô ta cũng chẳng màng đến chuyện đo lễ phục nữa, cầm túi xách lao xuống lầu, ngồi lên xe rồi hét lớn: “Lập tức đến tạp chí Phong Thượng cho tôi!”","Sau khi đến tòa soạn, Lâm Bảo Châu xông thẳng lên lầu một tòa soạn. Nhân viên lễ tân ở cửa hốt hoảng hỏi cô ta tìm ai, cô ta mất kiên nhẫn nói: “Tôi tìm tổng biên tập của các cô, tôi là vợ chưa cưới của anh ấy.”","Nhân viên lễ tân nghe xong, vội đích thân đưa Lâm Bảo Châu đi tìm Cố Gia Huy.","Lâm Bảo Châu vừa mới bước vào phòng làm việc của Cố Gia Huy, Tô Thư Nghi cũng được Dương Tùng Đức đưa đến dưới lầu tòa soạn ngay sau đó.","Tô Thư Nghi vừa về tới tòa soạn đã phát hiện bầu không khí rất kỳ lạ.","Tất cả mọi người đều đang thong thả làm việc, nhưng có mấy người đang ngồi tụm năm tụm ba, sốt sắng thảo luận gì đó.","Thấy Tô Thư Nghi bước vào, Khưu Duyệt là người đầu tiên ngồi thẳng dậy, trên mặt không che giấu được nụ cười đắc ý: “Ôi dồi, Tô Thư Nghi, cô còn dám trở về à, không sợ bị chính thất bắt sao?”","Tô Thư Nghi nhíu mày, còn chưa kịp nhận ra Khưu Duyệt đang nói gì thì Hiểu Khiết ở bên cạnh đã nhanh chóng kéo cô vào một góc hẻo lánh, nhỏ giọng nói: “Chị Thư Nghi, chị có biết vợ chưa cưới của tổng biên tập đã đến rồi không!”","Tô Thư Nghi sững người.","Lâm Bảo Châu đến đây rồi?","Cô ta tới làm gì?","Ở bên kia, bầu không khí trong phòng làm việc của tổng biên tập rất căng thẳng.","Lâm Bảo Châu đứng trước bàn làm việc của Cố Gia Huy, đôi mắt hạnh trợn tròn, hét lên: “Cố Gia Huy! Tại sao anh không nói cho em biết Tô Thư Nghi chính là người phụ nữ chú út anh mới cưới!”","Cố Gia Huy không ngờ Lâm Bảo Châu lại biết thân phận của Tô Thư Nghi. Ban đầu anh ta hơi giật mình, nhưng nhìn thấy dáng vẻ ngang ngược phát điên của Lâm Bảo Châu, trong mắt anh ta thoáng qua vẻ mất kiên nhẫn: “Anh không cố ý không nói cho em biết, chỉ là không muốn nhắc tới thôi. Hơn nữa, bữa tiệc cuối tuần bọn họ cũng sẽ đi, chẳng phải em sẽ biết sao?”","Không nhắc tới bữa tiệc này còn đỡ, vừa nhắc tới là Lâm Bảo Châu càng sụp đổ.","“Anh còn mặt mũi nói đến buổi tiệc cuối tuần với em à!” Giọng nói của Lâm Bảo Châu càng chói tai hơn: “Anh có từng nghĩ tới, cuối tuần em đột nhiên nhìn thấy Tô Thư Nghi, có thể em sẽ sụp đổ không! Em còn phải gọi cô ta là thím sao?”"]