[" ","CHƯƠNG 60","Xem ra Cố Mặc Ngôn cũng cảm thấy không có cách nào đối mặt với cô.","Tô Thư Nghi cũng không đoán ra Cố Mặc Ngôn có thái độ thế nào với chuyện tối hôm qua.","Đương nhiên là cô sẽ không tự mình đa tình cho rằng Cố Mặc Ngôn có ý gì với mình. Theo cô thì hành vi của anh chẳng qua là một cách tuyên bố chủ quyền của cánh đàn ông thôi.","Bởi vì quan hệ của cô và Cố Gia Huy dây dưa không rõ nên Cố Mặc Ngôn tức giận, muốn chứng minh cô là của anh.","Nhưng chân của Cố Mặc Ngôn…","Tô Thư Nghi thở dài, không nghĩ nhiều nữa, chỉ lẳng lặng ăn cơm, sau đó đi làm.","Vừa tới công ty, Tô Thư Nghi đã thấy cả tòa soạn đều rối tinh rối mù cả lên. Cô vội tóm một người hỏi thăm mới biết thì ra tòa soạn thành phố Q chuẩn bị hợp tác với bọn họ bị sập rồi, thành ra mọi sự hợp tác chuẩn bị hơn nửa năm đều bị ngâm nước nóng hết.","Tòa soạn thành phố Q à?","Chẳng phải chính là tòa soạn của tổng biên tập Hoàng kia sao?","Tô Thư Nghi nhanh chóng lên mạng tra thử, không khỏi giật mình.","Tòa soạn kia ở thành phố Q rất lớn, nghe đâu sau lưng có chỗ dựa vững chắc, nhưng không ngờ mới qua mấy ngày ngắn ngủi đã bị vô số người kiện lên toà. Đặc biệt là tổng biên tập Hoàng có ý định sàm sỡ cô lúc ở thành phố Q còn bị phán tội làm giả báo cáo và vu hãm, táng gia bại sản.","Tình huống drama thế này khiến Tô Thư Nghi không nhịn được bắt đầu hoài nghi liệu có phải có người ở sau lưng làm gì đó không.","Chẳng lẽ là Cố Mặc Ngôn?","Ý nghĩ này vừa nảy ra trong đầu đã nhanh chóng bị cô gạt phắt đi.","Tô Thư Nghi, cơm có thể ăn bậy nhưng mộng không thể mộng lung tung được đâu. Dù mày là vợ của Cố Mặc Ngôn nhưng hai đứa mày còn chẳng tính là bạn nữa là. Người ta cứu mày đã tốt lắm rồi, lại còn trông cậy người ta trút giận cho mày nữa à?","Nghĩ vậy, Tô Thư Nghi cũng chỉ cho rằng ông trời có mắt, ác giả thì ác báo thôi.","Bởi vì chuyện của tòa soạn thành phố Q nên tạp chí kỳ tiếp theo đã được chuẩn bị sẵn sàng đều phải sửa sang lại. Tô Thư Nghi phụ trách sửa chữa phần của tổ bọn họ, sau khi sửa xong, Tưởng Dung Châu bảo cô đưa tới cho Cố Gia Huy.","Tô Thư Nghi vốn định từ chối, dù sao sau khi xảy ra chuyện ở thành phố Q, cô thật sự không muốn nhìn thấy Cố Gia Huy chút nào.","Tuy rằng trước kia Cố Gia Huy cũng đã năm lần bảy lượt sỉ nhục cô, nhưng lần này anh ta hoàn toàn khiến cô lạnh lòng rồi.","Rốt cuộc ở trong lòng anh ta, cô dơ bẩn không chịu nổi tới mức nào thì anh ta mới nỡ lòng đưa cô cho người đàn ông như tổng biên tập Hoàng cơ chứ!","Nếu nói ban đầu cô còn giữ lại chút sự tốt đẹp và mong đợi năm đó với Cố Gia Huy, thì hiện giờ đã hoàn toàn bị hủy hoại rồi.","Cô không muốn gặp Cố Gia Huy chút nào cả, nhưng cô cũng biết trốn tránh là vô dụng.","Huống chi từ đầu tới cuối cô có làm sai gì đâu? Sao cô phải chạy trốn cơ chứ?","Nghĩ vậy, cô khẽ cắn môi, cầm bản mẫu đã sửa sang đàng hoàng bước vào văn phòng Cố Gia Huy.","“Tổng biên tập.” Sau khi Tô Thư Nghi bước vào cũng không liếc nhìn Cố Gia Huy đang ngồi ở bàn làm việc cái nào, dùng giọng điệu máy móc nói: “Đây là bản mẫu đã sửa xong của tổ chúng tôi, mời anh xem qua. Tôi ra ngoài trước đây.”","Nói xong, cô liền xoay người muốn đi."]