[" ","Chương 298","Hiểu Khiết chạy tới ôm chầm lấy Tô Thư Nghi.","Cô ấy vui mừng đến mức nheo cả hai mắt, nói với Tô Thư Nghĩ: “Chị Thư Nghi biết gì chưa? Lần trước chúng ta chụp được tin tức của Cố tổng và Tả Dao, không chỉ khiến kỳ tạp chí lần đó đắt như tôm tươi, còn đứng đầu bảng tiêu thụ tháng luôn!","Chị Thư Nghi, chúng ta thắng rồi!”","Tất cả mọi người đều võ tay chúc mừng tổ của Tô Thư Nghị, tỏ vẻ muốn học tập bọn họ.","Lúc này, chủ biên Tưởng Dung Châu đi tới nói: “Nói thêm cho mọi người một tin tốt nhét Bởi vì chúng ta biểu hiện rất tốt, công ty quyết định thưởng cho chúng ta! Không phải sắp tới kỳ du lịch hàng năm sao? Lần này mọi người có thể mang theo người nhà!”","Oa! Quá tuyệt vời! Quá may mắn! Chủ biên vạn tuết Mọi người đồng loạt hoan hô.","Tô Thư Nghỉ cũng bị không khí vui vẻ lây nhiễm, rốt cuộc cũng khế mỉm cười.","Hiểu Khiết nói với chị Trịnh: “Chị Trịnh, không cần hỏi cũng biết chị chắc chắn sẽ đưa chồng đi cùng. Em thì thảm rồi, không biết nên mang người bạn trai nào theo mới tốt nữa, sợ những người còn lại biết sẽ ghen. Chủ biên, em có thể mang hai người đi cùng không? Ha ha.”","Chủ biên Tưởng Dung Châu bị Hiểu Khiết chọc cười: “Cô nhóc điên này!”","Chị Trịnh còn không hiểu Hiểu Khiết hay sao chứ? Chị ấy nói: “Thôi đi cô, có một người bạn trai đưa tới cho bọn chị nhìn là tốt lăm rồi, chỉ giỏi nói linh tinh! Em sắp thành bà cô rồi đấy, bọn chị đều đang sốt ruột cho em đây này.”","Hiểu Khiết cười ngây ngô.","Khưu Duyệt chợt đứng khỏi chỗ ngồi, cất tiếng hỏi không có ý tốt: ‘Không biết Tô Thư Nghỉ định mang ai đi nhỉ. Ông chồng cưới chớp nhoáng của cô hay mấy anh bồ kia thế?”","Văn phòng vốn đang ríu rít thảo luận không ngừng nghe Khưu Duyệt cao giọng hỏi xong thì ngưng bặt.","Mọi người cũng rất hiếu kì chồng của Tô Thư Nghi trông ra sao, là thần thánh phương nào?","Hiếu Khiết bỗng nhớ tới tin tức lần này thành công như thế còn không phải vì chồng Tô Thư Nghĩ làm việc ở tập đoàn Ngôn Diệu đấy à? Nếu không nhờ chồng Tô Thư Nghĩ tuồn tin nóng, sao họ có thể chụp được ảnh Cố Mặc Ngôn và Tả Dao đi chung chứ!","Hiểu Khiết nói: ‘Khưu Duyệt câm miệng đi, tôi không cho cô nói chị Thư Nghỉ như thế.","Nếu không nhờ chồng chị ấy báo cho chị ấy thì tạp chí có thể làm tốt như bây giờ à?","Chị Thư Nghỉ em nói có đúng không nhỉ?”","Tô Thư Nghi giật thót.","Tô Thư Nghi chỉ có thể phụ họa Hiểu Khiết, xấu hổ cười nói: “Không có gì, không có gì, anh ấy cũng không làm gì cả, chỉ là thuận †ay giúp đỡ thôi. Mọi người đừng kỳ vọng anh ấy cao quá.”","Hiểu Khiết lại nói với Tô Thư Nghỉ: ‘Em không cần biết, anh ấy chính là ân nhân lớn giúp tạp chí mình! Chị Thư Nghị, lần này chị nhất định phải đưa anh rể cùng du lịch thường niên, bọn em sẽ cảm ơn anh ấy trực tiếp. Anh ấy là ân nhân của tạp chí mình mài! Mọi người nói xem có đúng không!”","Đúng đúng đúng, không sai! Mọi người nhiệt liệt tán thành ý tưởng của Hiểu Khiết!","Khưu Duyệt khinh thường ngồi về chõ.","Nghĩ thầm cứ vui đi, dù sao Tô Thư Nghỉ cũng đã đắc tội vợ tổng biên tập rồi. Nhìn là biết Lâm Bảo Châu không phải hạng người dễ đối phó, tôi xem Tô Thư Nghi cô còn có thể vui vẻ bao lâu.","Tất cả mọi người đều muốn gặp chồng của Tô Thư Nghi.","&nbsp;"]