[" ","CHƯƠNG 459","“Cố tổng, tôi tìm anh đương nhiên là có chuyện. Chẳng qua cũng là nhân tiện đến thăm chị gái thân yêu của tôi nữa.” Lâm Bảo Châu cười giả lả.","Tô Thư Nghỉ bỗng cảm thấy thật nực cười.","Da mặt Lâm Bảo Châu cũng chẳng phải dày bình thường, nói thẳng với Tô Thư Nghỉ luôn: “Tô Thư Nghị, rót tiếp một chén trà cho em đi. Lần này… đừng làm đổ đấy nhé.","Tô Thư Nghi cau mày.","Đương nhiên cô không muốn rót trà cho Lâm Bảo Châu, nhưng nể tình cô ta là ân nhân của Cố Mặc Ngôn, cô không muốn Cố Mặc Ngôn phải xấu hổ bị kẹp ở giữa, chỉ đành xoay người chuẩn bị rót trà.","Nào ngờ, Cố Mặc Ngôn bồng nâng tay ngăn Tô Thư Nghi lại, không cho cô rót trà cho Lâm Bảo Châu.","Tô Thư Nghi sửng sốt, lúc này mới ngẩng đầu nhìn Cố Mặc Ngôn.","Ngoài mặt Cố Mặc Ngôn có vẻ rất thản nhiên, nhưng cả khóe mắt lẫn đuôi mày của anh đều nhuốm đầy vẻ phẫn nộ, bị anh đè nén bằng vẻ mặt lạnh nhạt bình tĩnh, trông như có thể bùng nổ bất cứ lúc nào.","Mỗi người ở đây đều có thể cảm nhận rõ ràng… Cố Mặc Ngôn nổi giận rồi!","Dương Tùng Đức vội làm dịu không khí: “Để tôi rót trà là được rồi! Sao lại để mợ chủ nhà chúng tôi rót trà cho cô được? Cô không xứng!”","Lâm Bảo Châu giận mà không dám trút, đành phải nói: “Tô Thư Nghị, chị tiếp đãi tôi như thế đấy à? Cố Mặc Ngôn, anh cũng che chở vợ mình quá rồi đấy, rót một chén trà thôi mà, anh có cần sốt săng vậy không? Làm người thì phải biết tri ân báo đáp mới được. Kẻ vong ân phụ nghĩa sẽ bị mọi người nhạo báng đấy. Cố tổng, anh nói có đúng không?”","Dương Tùng Đức không thể nén giận: ‘Lâm Bảo Châu, cô ăn nói với Cố tổng kiểu gì thế hả?”","“Anh cút ngay! Nơi này nào có chỗ cho anh nói chuyện!” Lâm Bảo Châu nói chuyện cũng không nể nang chút nào: “Cũng chỉ là một trợ lý thôi mà, tưởng mình là ai thết”","Mặt Dương Tùng Đức tái mét, nói không ra lời.","Chút kiên nhẫn cuối cùng trong mắt Cố Mặc Ngôn hoàn toàn tắt ngúm.","“Lâm Bảo Châu.” Giọng Cố Mặc Ngôn lạnh ngắt: “Tôi hỏi cô một lần cuối cùng, cô đến làm gì? Nếu đến chỉ để làm khó vợ tôi, vậy xin lỗi, nơi này không hoan nghênh cô.”","Cố Mặc Ngôn đè giọng xuống, nghe càng có vẻ dọa người. Trong đôi mắt anh cũng tản ra khí thế sắc bén.","Lâm Bảo Châu bị dọa sợ, nhưng không muốn mất mặt nên chỉ có thể dồn hết phần nộ lên người Tô Thư Nghỉ: “Tô Thư Nghị, chị giỏi quá nhỉ. Chị trở mặt thật đúng không! Chị cảm thấy chị cắt đứt quan hệ với nhà họ Lâm là xong hết mọi chuyện à? Tôi nói cho chị biết, trong người chị chảy dòng máu của Lâm Kim Minh, đời này cũng đừng hi vọng tẩy sạch!”","Cô ta lại quay đầu nói với Cố Mặc Ngôn: “Cố tổng, hôm nay tôi có ý tốt đến thăm chị tôi, nghe nói chị ta mang thai, tôi đến xem chị ta sống tốt không thôi mà.”","Cô ta cho răng mình làm vậy là làm dịu tình hình, Cố Mặc Ngôn sẽ khách sáo với mình.","Nào ngờ Cố Mặc Ngôn chỉ cười mỉa một tiếng, giọng nói lạnh đến mức như có vụn băng: ‘Lâm Bảo Châu, tốt nhất là cô đừng có được voi đòi tiên. Người cô cứu là tôi chứ không phải Tô Thư Nghị, tôi có thể báo đáp cô, nhưng cô tuyệt đối không được làm khó Tô Thư Nghi.”","Giọng Cố Mặc Ngôn trầm thấp lạnh băng, dọa sợ Lâm Bảo Châu.","Nhưng rất nhanh sau đó, cô ta lại cười nhạo ra tiếng: “Cố tổng, anh đừng quên người từng cứu anh là ai. Giờ anh còn quay ngược lại chất vấn tôi ư?”","Lâm Bảo Châu ôm ngực ngồi trên sô pha, đáy lòng tràn đầy tự tin. Cố Mặc Ngôn nghe vậy chắc chăn sẽ nể ‘ân tình của cô †a, chịu đựng sự thất lễ của cô ta. Nghĩ vậy, cô ta nói tiếp: ‘Không phải anh muốn báo ơn à? Không phải anh nói vợ chồng một thể, có chuyện gì cùng nhau đối mặt đấy sao? Thế nào? Giờ lại muốn đổi ý? Tôi tới †ìm anh, tôi là khách, bảo vợ anh rót chén trà thì đã làm sao? Mang thai thì quý giá chắc? Chỉ là đứa con hoang của nhân Tình…"]