[" ","CHƯƠNG 399","“Em không muốn đi.” Tô Thư Nghỉ trả lời.","Cố Mặc Ngôn đã đoán trước được suy nghĩ của Tô Thư Nghỉ: “Em cần phải đi. Em yên tâm, không phải họp báo gì đó đâu.”","Tô Thư Nghỉ nhíu mày, không biết Cố Mặc Ngôn định làm gì, nhưng thấy anh khăng khăng, cô đành phải ăn xong rồi đi theo anh lên xe.","Đến giờ điện thoại của Tô Thư Nghi vân còn tắt, vì không mở nên cô không biết trên mạng đã trở nên hỗn loạn, tình thế đã xoay ngược, tất cả sự chỉ trích đều nhằm vào Lâm Bảo Châu.","Tô Thư Nghi đi theo Cố Mặc Ngôn đến một nhà kho. Đây là một kho lạnh bỏ hoang, đồ đạc bên trong rất lộn xôn, vừa bước vào Tô Thư Nghỉ đã rùng mình.","Cố Mặc Ngôn nhạy bén nhận thấy: “Em có lạnh không? Mặc thêm áo khoác của anh này.”","“Không cần đâu, anh sẽ bị cảm mất.”","“Mặc vào đi.”","Tô Thư Nghỉ nghe lời Cố Mặc Ngôn ngoan ngoãấn mặc áo khoác vào, cảm thấy ấm áp hơn nhiều.","Mở cửa bước vào, Tô Thư Nghi nhìn thấy Lâm Bảo Châu bị trói tay ra sau lưng, nằm dưới đất, miệng bị bịt kín, tóc tai bù xù.","Tô Thư Nghỉ giật mình: “Cố Mặc Ngôn, có chuyện gì với Lâm Bảo Châu thế?”","Lâm Bảo Châu trợn trừng mắt, không thể nói chuyện, thấy là Cố Mặc Ngôn và Tô Thư Nghi thì trong lòng vô cùng sợ hãi.","Cố Mặc Ngôn cười khẩy, vừa định lên tiếng thì lúc này đột nhiên có người xông vào.","Chỉ thấy Cố Gia Huy dẫn Khương Dĩ Mai thở hồng hộc chạy tới trước mặt họ, có vẻ như đã tốn rất nhiều sức lực mới đến được đây.","Tô Thư Nghi càng kinh hãi hơn! Không ngờ Lâm Bảo Châu bị bắt cóc? Đã vậy còn có nhiều người tới thế này nữa, ngay cả Khương Dĩ Mai cũng tới.","Rốt cuộc đã xảy ra chuyện gì?","Cố Mặc Ngôn cũng rất bất ngờ, không ngờ họ lại xông thắng vào, nhưng anh cũng nhanh chóng hiểu ra.","Sau khi Lâm Bảo Châu bị bắt đi, Cố Gia Huy và Khương Dĩ Mai không phải kẻ ngốc, chắc chắn họ đoán được là do anh ra tay, nhưng họ tìm mãi không thấy Lâm Bảo Châu ở đâu, đành phải theo dõi anh, nhờ vậy nên mới tới được đây.","Có điều, họ nghĩ đến được thì sẽ có gì thay đổi ư?","Cố Mặc Ngôn cười mỉa mai, không để ý tới họ.","Lúc này Khương Dĩ Mai đã khóc nức nở, lập tức quỳ xuống trước mặt Cố Mặc Ngôn gào khóc.","“Cố tổng ơi, Cố tổng, xin cậu đại nhân đại lượng bỏ qua cho Bảo Châu nhà chúng tôi!","Nếu cậu muốn báo thù thì cứ nhằm vào chúng tôi đây này, xin cậu đấy! Làm ơn!”","Tô Thư Nghi sững sờ, Khương Dĩ Mai là một người rất sĩ diện, ngày thường không bao giờ cho phép người khác nói mình nửa chữ không, thế mà lúc này lại chật vật quỳ dưới đất cầu xin tha thứ, làm cô quả thực được mở mang tâm mắt đấy.","Khương Dĩ Mai đánh mắt nhìn thấy Tô Thư Nghỉ bên cạnh Cố Mặc Ngôn, ngay sau đó quỳ về phía cô.","Tô Thư Nghỉ hoảng sợ trốn ra sau lưng Cố Mặc Ngôn.","Khương Dĩ Mai khóc lóc: “Thư Nghi à, dù Lâm Bảo Châu có sai thế nào thì con bé cũng là em gái ruột của con mà, con bỏ qua cho con bé đi! Dì thay nó xin lỗi con…","&nbsp;"]