[" ","CHƯƠNG 79","Bước ra khỏi phòng làm việc, Tô Thư Nghi không để tâm tới ánh mắt khác lạ của mọi người ngoài cửa, chỉ chạy một mạch đến phòng vệ sinh.","Đóng cánh cửa ngăn cách, Tô Thư Nghi ngồi thẫn thờ trên nắp capo, thở hồng hộc.","Ảnh!","Những tấm ảnh đó!","Rốt cuộc là ai đã chụp những tấm ảnh đó, còn đưa chúng cho Cố Gia Huy nữa? Lẽ nào là người đã hãm hại cô năm đó ư?","Nhưng rốt cuộc mục đích của họ là gì? Đã hai năm trôi qua rồi, khi đó họ hủy hoại hết danh tiếng của cô còn chưa đủ, bây giờ bỗng nhiên lại lôi ảnh ra.","Tô Thư Nghi ở bên này tuyệt vọng suy sụp, Cố Gia Huy ở bên kia cũng không cảm thấy dễ chịu hơn là bao.","Anh ta tức giận ngồi xuống ghế sofa, nới lỏng cà vạt khiến anh ta cảm thấy nghẹt thở.","Anh ta còn nhớ hai năm trước từng nhận được ảnh giường chiếu của Tô Thư Nghi qua điện thoại, nên mới khiến anh ta không thể không tin rằng cô đã phản bội mình.","Nhưng anh ta không thể ngờ được rằng đã hai năm qua rồi, anh ta tưởng rằng mình đã hoàn toàn không còn để ý tới người phụ nữ không biết xấu hổ này nữ. Nhưng lúc này vừa nhìn thấy ảnh của cô, anh ta vẫn cảm thấy phẫn nộ đến thế!","Lại là ảnh mới với người đàn ông khác à? Người đàn ông lần này là ai? Là Cố Mặc Ngôn hay là người đàn ông khác?","Cố Gia Huy cảm giác như lồ ng ngực mình bí bách như muốn bùng nổ. Nếu không làm gì đó, anh ta thực sự sợ mình sẽ phát điên lên mất!","Anh ta vồ lấy điện thoại, ấn gọi một dãy số.","Điện thoại kết nối. Cố Gia Huy miễn cưỡng ép mình nở nụ cười giả tạo.","“Chú út à? Là cháu Gia Huy đây. Từ lúc cháu về tới giờ còn chưa gặp chú nhỉ? Vâng, bữa tiệc gia đình lần trước chú có việc nên đi trước. Ừm, hôm nay cháu có việc đi ngang qua công ty chú, hay là chú uống với cháu tách cà phê nhé?”","Nửa tiếng sau, ở quán cà phê dưới chân tập đoàn Ngôn Diệu.","Cố Mặc Ngôn ngồi xe lăn bên bàn cạnh cửa sổ, cúi đầu u ám nhìn phong bì thư đặt ở bên, hỏi: “Gia Huy, đây là cái gì?”","Cố Gia Huy ngồi cứng ngắc phía đối diện. Rõ ràng anh ta đang thu mình vì bị khí thế của Cố Mặc Ngôn lấn át, nhưng vẫn cố không tỏ ra biểu cảm, trả lời: “Có mấy thứ, cháu cảm thấy chú út nên biết.”","“Chuyện gì?” Cố Mặc Ngôn gằn giọng hỏi. Anh không tò mò muốn biết thứ gì trong phong bì mà chỉ hỏi thêm một câu.","Cố Gia Huy không biết phải mở lời thế nào, chỉ đành trả lời mơ hồ: “Cháu nghe nói gần đây chú út có một người phụ nữ?”","Anh ta muốn nhắc đến chuyện này thật nhẹ nhõm, nhưng thực sự anh ta rất bất ngờ lúc mới biết chuyện.","Bởi vì anh ta hiểu rõ trước giờ Cố Mặc Ngôn không để ý tới phụ nữ. Người ba Cố Thành Vũ của anh ta thậm chí còn nghi ngờ vụ tai nạn xe mười năm trước phải chăng không chỉ khiến đôi chân Cố Mặc Ngôn tàn phế mà còn khiến anh mất đi năng lực đàn ông.","&nbsp;"]