[" ","CHƯƠNG 97","Ánh mắt Tô Thư Nghi ủ rũ, đang định nói gì đó thì đột nhiên có một giọng nói lạnh như băng cất lên phía sau.","“Tô Thư Nghi, giờ làm việc mà cô không chuẩn bị cho cuộc phỏng vấn chiều này lại làm gì ở phòng tài vụ thế?","Nghe thấy giọng nói này, Tô Thư Nghi giật thót tim. Cô miễn cưỡng quay đầu lại thì thấy Cố Gia Huy đang đứng sau lưng, lạnh lùng nhìn mình.","“Có chút chuyện.” Tô Thư Nghi không muốn nói thêm lời nào với Cố Gia Huy, chỉ buông một câu đơn giản rồi mau chóng rời khỏi phòng tài vụ.","Nhưng vừa ra đến hành lang, Cố Gia Huy đã đột ngột đuổi theo, thình lình túm lấy cổ tay cô, quăng cô vào tường.","“Cố Gia Huy, anh làm cái gì thế?’ Tô Thư Nghi sợ Châu Mỹ Như trong phòng tài vụ nghe thấy nên chỉ đành hạ thấp giọng, phát cáu với anh ta.","“Chẳng làm gì cả.” Cố Gia Huy vẫn nở nụ cười chế giễu trên mặt, nhìn Tô Thư Nghi với vẻ kẻ cả: “Chỉ là quan tâm chút thôi. Tại sao chị gái vợ chưa cưới của tôi lại cần ứng lương hết lần này tới lần khác thế?”","Tô Thư Nghi biết có lẽ Cố Gia Huy đã nghe thấy cuộc trò chuyện vừa rồi giữa mình và Châu Mỹ Như rồi. Cô bực bội day cổ tay vừa bị túm đau nhói, cố làm ra vẻ thản nhiên: “Tổng biên tập Cố, tôi đã nói với anh rồi còn gì. Tôi muốn mua một chiếc túi.”","Cố Gia Huy tức đến nỗi bật cười: “Tô Thư Nghi, cô coi tôi là thằng ngốc thật đấy à?”","Anh ta không tin. Nếu thật sự Tô Thư Nghi chỉ muốn mua một chiếc túi xách, thì Cố Mặc Ngôn quan tâm cô như thế lại không mua cho cô sao?","Cô nghĩ đủ mọi cách xin ứng lương thế này chắc chắn là có việc gấp cần dùng tiền, và còn không thể cho Cố Mặc Ngôn biết.","Nghĩ đến đây, khóe miệng Cố Gia Huy cong lên nở một nụ cười tàn nhẫn, hai bàn tay chợt đè lên hai mé tường cạnh Tô Thư Nghi, giam cô chặt cứng.","“Cố Gia Huy, anh làm gì thế?” Lúc này Tô Thư Nghi đã thấy hơi hốt hoảng.","“Tô Thư Nghi, xem ra cô thật sự rất cẩn dùng số tiền này.” Cố Gia Huy hơi khom người xuống, ép sát Tô Thư Nghi: “Tiền lương một tháng… Tôi đoán xem nào, chắc cô cần khoảng ba mươi triệu hả?”","Tô Thư Nghi chau mày: “Chuyện này không liên quan đến anh.”","Nói rồi, cô muốn đẩy Cố Gia Huy ra, nhưng những lời mà anh ta nói ra sau đó lại khiến toàn thân cô cứng đờ…","“Thế này nhé, ngủ với tôi một đêm, tôi sẽ trả cô ba mươi triệu. Thế nào?”","Tô Thư Nghi sửng sốt ngước mắt lên nhìn Cố Gia Huy cùng gương mặt đầy vẻ giễu cợt của anh ta.","“Thế nào?” Cố Gia Huy cúi đầu, nhìn gương mặt trắng bệch của Tô Thư Nghi, lòng anh ta hơi bực bội, nhưng nhớ tới điệu bộ đánh mắt đưa tình của cô với Cố Mặc Ngôn ngày hôm qua, cơn giận của anh ta lại bùng lên mất kiểm soát: “Cô phải biết ba mươi triệu một đêm là cao hơn hẳn giá thị trường rồi đấy. Cô không thiệt thòi đâu.”","Nói rồi, Cố Gia Huy sực nhớ tới điều gì đó, nụ cười bỡn cợt trên môi anh ta càng rõ nét: “À, không đúng. Tôi quên mất. Hai năm trước cô đã từng bán giá này rồi. Nhưng đó là lần đầu tiên của cô đúng không nhỉ? Bây giờ tôi mới mua, không biết cô đã là cái giày rách bị bao nhiêu thằng đàn ông chơi chán rồi, vậy mà tôi vẫn trả cho cô giá như cũ, cô nên hài lòng…”","Chát!","Cố Gia Huy chưa nói dứt lời, Tô Thư Nghi đã không thể nhẫn nhịn được nữa, vung tay giáng thẳng một cái bạt tai lên mặt anh ta."]