[" ","CHƯƠNG 169","Cố Mặc Ngôn nhìn sang cô: “Gã ta làm em bị thương, em không tức giận à?”","“Cũng hơi giận một chút.” Tô Thư Nghi nói: “Nhưng suy cho cùng thì bọn họ cũng là người đáng thương, bỏ tất cả ở quê hương để tới làm việc ở thành phố lớn, nhưng cuối cùng lại chẳng có được gì cả, tức giận quá nên mới tìm bọn em để tính sổ. Đương nhiên bọn họ làm vậy là sai, nhưng đáng ghét nhất vẫn là lãnh đạo của nhà máy vô lương tâm kia. Dạy dỗ anh ta một chút, để anh ta biết sai là được rồi.”","Cố Mặc Ngôn nhìn Tô Thư Nghi, không đồng ý cũng không từ chối, chỉ nói rằng: “Anh biết rồi, tới nhà rồi, em về nghỉ ngơi trước đi.”","Lúc này Tô Thư Nghi mới phát hiện ra trong lúc hai người bọn họ nói chuyện, đúng thật là xe đã tới biệt thự rồi, cô bèn xuống xe.","Sau khi Tô Thư Nghi xuống xe, Dương Tùng Đức ở ghế phó lái quay đầu lại: “Cố tổng, rốt cuộc giải quyết người làm mợ chủ bị thương như thế nào đây?”","“Bảo luật sư bảo lãnh cho gã ta, sau khi ra ngoài rồi thì dạy dỗ một trận.” Cố Mặc Ngôn lạnh lùng nói.","Dám động tới người phụ nữ của anh, giao cho cảnh sát thì hời cho gã ta quá.","Dương Tùng Đức nghe thấy câu trả lời của Cố Mặc Ngôn thì chẳng kinh ngạc chút nào, gậy đầu, nhưng không ngờ Cố Mặc Ngôn lại lên tiếng một lần nữa.","“Sau khi dạy dỗ xong thì thả gã ta ra, tiện thể đi tìm lãnh đạo của nhà máy kia, tìm ra bằng chứng bọn họ th@m nhũng, dùng tài sản riêng để trả nợ cho công ty bọn họ, trả lương cho công nhân.”","Dương Tùng Đức lập tức sững sờ, nhìn sang Cố Mặc Ngôn với vẻ không dám tin.","Từ khi nào mà cậu Cố của bọn họ lại có tình người như vậy, còn biết quan tâm tới lương của những công nhân này nữa?","Cố Mặc Ngôn lại chẳng quan tâm tới anh ta, chỉ nhìn Tô Thư Nghi đi tới trước cửa biệt thự ở bên ngoài cửa sổ xe, được má Vương hoảng hốt đỡ lấy, đi vào trong cửa.","Với tính cách của anh, đương nhiên sẽ không thích lo chuyện bao đồng.","Nhưng nếu như đây là chuyện mà Tô Thư Nghi xin, vậy thì lại là chuyện khác.","Người khiến Tô Thư Nghi bị thương kia, đương nhiên phải trả giá. Nhưng đồng thời, nếu như Tô Thư Nghi đã thương cảm những công nhân kia, anh cũng có thể thực hiện nguyện vọng của cô, giúp những công nhân kia một tay.","Chỉ cần cô thích, anh đều có thể làm giúp cô.","…","Biệt thự nhà họ Cố.","Cố Gia Huy đang tính toán doanh số của số tạp chí kỳ này, nhưng dù có tính thế nào, các con số vẫn không khớp nhau, cuối cùng anh ta cáu kỉnh đẩy chiếc máy tính xách tay trước mắt ra, dựa vào ghế.","Đáng chết.","Đã mấy ngày rồi, từ sau khi Tô Thư Nghi bị thương vì mình, anh ta vẫn luôn bồn chồn không yên.","Cho dù làm bất cứ thứ gì, dường như trước mắt anh ta đều xuất hiện khuôn mặt tràn đầy lo lắng khi Tô Thư Nghi chạy về phía mình.","Vốn dĩ anh ta tưởng rằng cô đã chẳng còn là Tô Thư Nghi mà mình biết nữa, nhưng rồi cô lại cứu anh ta.","Nếu như cô thực sự là một người phụ nữ ích kỷ tham tiền vì tiền mà có thể bán đi tất cả, vậy vì sao cô lại đứng ra vì anh ta trong lúc nguy hiểm như vậy?","Lẽ nào suốt hai năm nay, vẫn luôn là anh ta hiểu lầm sao?","Cố Gia Huy chỉ cảm thấy trong lòng vô cùng buồn bực."]