[" ","CHƯƠNG 192","Trước khi vào phòng tắm, Cố Mặc Ngôn chợt nghĩ ra điều gì đó, anh nói: “Nếu như em không muốn để anh ở đây thì cũng đơn giản thôi, về nhà cùng anh.”","Dứt lời, anh bước thẳng vào phòng tắm.","Cố Mặc Ngôn cố tình tắm nước lạnh, khó khăn lắm mới giội tắt được ngọn lửa trong lòng, sau đó anh mới bước ra khỏi phòng tắm.","Trở lại phòng, anh liền thấy Tô Thư Nghi đã nằm trên giường.","Chiếc giường rất nhỏ, Tô Thư Nghi gần như co rút ở trong góc. Sau khi Cố Mặc Ngôn vào phòng, anh không nhìn nổi nữa, bàn tay to lớn kéo cô ôm vào lòng.","“Em tránh cái gì?” Cố Mặc Ngôn ôm lấy Tô Thư Nghi, dán vào tai cô rồi thấp giọng nói: “Như vậy chẳng phải sẽ rộng rãi hơn nhiều sao?”","Nói xong, anh nhanh chóng tắt đèn, nhắm mắt ngủ thiếp đi. Hôm nay lăn lộn cả một ngày, anh cũng thật sự rất mệt mỏi. Ngửi mùi thơm trên tóc Tô Thư Nghi, anh chỉ cảm nhận được sự dễ chịu không nói nên lời.","Xem ra, giường nhỏ một chút cũng có ưu điểm.","Cố Mặc Ngôn nhanh chóng vang lên tiếng hít thở đều đều, nhưng Tô Thư Nghi trong lòng anh lại mãi không ngủ được.","Cô khẽ cựa mình, ngẩng đầu lên liền nhìn thấy khuôn mặt tuấn tú của Cố Mặc Ngôn, còn có chút râu lún phún trên cằm, cả người đều là mùi hương của Cố Mặc Ngôn.","Trong phút chốc, cô chỉ cảm thấy nơi nào đó trong lòng đang đập dữ dội không thể phủ nhận được.","Ánh mắt cô hơi tối đi, tuyệt vọng nhắm mắt lại.","Tô Thư Nghi, thừa nhận đi, không phải mày sắp đắm chìm vào Cố Mặc Ngôn.","Mà là mày đã đắm chìm rồi…","…","Nửa đêm mười hai giờ, nhưng rất nhiều người ở thành phố S vẫn chưa ngủ.","Sau khi Cố Gia Huy tăng ca xong, anh ta lê bước chân mệt mỏi trở về căn hộ thuê của mình bên cạnh tòa soạn.","Anh ta không thích sống ở nhà cũ, không thích ngày ngày phải đối mặt với ba và ông nội, cho nên đã thuê một căn nhà riêng ở đây.","Ra khỏi thang máy, anh ta vừa mới chuẩn bị mở cửa thì đã nhìn thấy một dáng người nhỏ nhắn đang ngồi xổm ở cửa nhà mình.","Anh ta lập tức sửng sốt, có chút không dám tin vào hai mắt mình: “Bảo Châu?”","Đúng vậy, người đang ngồi xổm trước cửa nhà anh ta đúng là Lâm Bảo Châu.","Nghe thấy giọng nói của Cố Gia Huy, cô ta ngẩng đầu lên, đôi mắt đỏ hoe, rõ ràng là vừa mới khóc. Trông vô cùng đáng thương.","“Gia Huy, anh về rồi đấy à.” Vừa nhìn thấy Cố Gia Huy, Lâm Bảo Châu liền tỏ ra đáng thương nói: “Em đợi anh lâu lắm rồi, điện thoại không gọi được…”","“Em đợi anh làm gì?” Cố Gia Huy nhíu mày, vội vàng đỡ cô ta: “Anh đang tăng ca, điện thoại hết pin. Vào nhà trước đã rồi nói sau.”","Vào phòng, Cố Gia Huy vừa đóng cửa, Lâm Bảo Châu ở trước cửa đã giữ anh ta lại."]