[" ","CHƯƠNG 410","Cố Mặc Ngôn lạnh lùng trả lời: “Xin lỗi, tôi đã đưa bà ta ra nước ngoài rồi. Như vậy thì Tô Thư Nghỉ sẽ được an toàn.”","Lâm Bảo Châu sởn gai ốc, Cố Mặc Ngôn ra tay quá tàn nhấn.","Đương nhiên cô ta biết Khương Dĩ Mai bị đưa ra nước ngoài không phải là đi hưởng phúc, chỉ e là phải chịu đựng tra tấn!","Cô ta nói: “Bà ấy vấn khỏe chứ? Cố tổng, anh đừng làm khó bà ấy, dù sao bà ấy cũng đã có tuổi rồi. Tôi thật sự rất muốn gặp bà ấy, anh có thể cho bà ấy trở về không…”","Nhắc đến Khương Dĩ Mai, Cố Mặc Ngôn vô cùng chán ghét, nhưng nể mặt ân tình mười năm trước, anh vân lạnh lùng nói: “Tôi có thể để hai người gọi video một lần và nói mấy câu, chỉ vậy thôi.”","Lâm Bảo Châu còn muốn tranh thủ thêm một chút, nhưng nhìn thấy sắc mặt lạnh lùng của Cố Mặc Ngôn, cô ta chỉ có thể tạm thời chấp nhận kết cục này. Đợi sau này cô ta sẽ nghĩ cách đưa Khương Dĩ Mai trở về. Tạm thời chỉ có thể để mẹ ở đó chịu khổ một chút.","Cô ta thể hiện bản lĩnh làm nũng, giả nai của mình, ngọt ngào nói với Cố Mặc Ngôn: “Cảm ơn anh, Cố tổng”","Nhưng Cố Mặc Ngôn lại là động vật miễn dịch với tất cả những người phụ nữ khác ngoại trừ Tô Thư Nghi. Anh thờ ơ nói: “Cô nghỉ ngơi cho tốt đi.","Cố Mặc Ngôn rời khỏi phòng bệnh, anh nói sẽ dặn Dương Tùng Đức để Lâm Bảo Châu gặp mặt Khương Dĩ Mai một lần.","Buổi chiều Lâm Bảo Châu xuất viện, sau đó được Dương Tùng Đức đưa đến một căn nhà ở ngoại thành và gọi video với Khương Dĩ Mai ở đó.","Trong video, Khương Dĩ Mai đang ngồi trong một căn phòng đơn sơ. Mặt tường loang lổ, sàn nhà bẩn thỉu, nhìn qua căn phòng này gió lùa bốn phía, cửa sổ cũng bị hỏng.","Khương Dĩ Mai vừa nhìn thấy là con gái mình, hơn nữa hình như cũng nguyên vẹn không tổn hại gì, sắc mặt cũng không tệ lắm. Nghĩ đến tình cảnh của mình, bà ta không khỏi trào nước mắt.","Khương Dĩ Mai mặt mày xám xịt, người cũng gầy đi không ít, trông rất mệt mỏi, giống như đã làm việc rất nhiều mà không được nghỉ ngơi đầy đủ.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Lâm Bảo Châu bật khóc, nhìn thấy dáng vẻ thê thảm của mẹ, trái tim cô ta đau như dao cắt.","Mọi người đều nói đánh con đau lòng mẹ, thật ra đảo ngược lại cũng vậy, đánh mẹ thì lòng con đaul Trước đây Khương Dĩ Mai mặc toàn hàng hiệu, đi đến đâu cũng được chào mừng nhiệt liệt, trong biệt thự thì có bảo mầu hầu hạ, cơm ngon áo đẹp, nào đã trải qua cực khổ như vậy. Chắc hẳn phải rất khó chịu!","Trái tim Lâm Bảo Châu đau thắt.","Dương Tùng Đức rời khỏi phòng và khép cửa lại.","Sau khi Dương Tùng Đức rời đi, Lâm Bảo Châu mới khóc với Khương Dĩ Mai: ‘Mẹ, mẹ, mẹ khỏe không?”","“Ừ… ừ.. Khương Dĩ Mai che miệng, nước mắt tuôn dài.","Bà ta có thể nói mình sống không tốt sao, bà ta phải chịu đựng sự trừng phạt nặng nề! Thật sự sống không bằng chết. Ngày nào cũng phải làm rất nhiều việc nặng nhọc, thức ăn cực tệ. Đừng nói là không có gà vịt thịt cá, có cơm thừa canh cặn đã là tốt rồi.","Nơi này còn có một đám nông dân thô lõ đến bắt nạt, sỉ nhục bà ta, thường xuyên đánh đập chửi rủa bà ta. Trên người Khương Dĩ Mai có không ít vết thương, chỉ là quần áo che kín, Lâm Bảo Châu không thể nhìn thấy mà thôi.","Nước mắt Lâm Bảo Châu lăn xuống từng hàng, cô ta mới: ‘Mẹ, mẹ gầy đi rồi. Mẹ nhất định phải ăn ngon ngủ ngon, đợi…","đợi con và Gia Huy, cả ba nữa, bọn con sẽ cứu mẹ về. Mẹ phải kiên nhẫn đợi con nhé!","Mẹ!”"]