[" ","CHƯƠNG 432","Một lúc sau cô mới rời khỏi vòng tay ấm áp của anh, sắp bị anh hôn đến mức choáng váng.","Cố Mặc Ngôn ghé sát vào tai Tô Thư Nghi thì thâm, hơi thở ấm nóng phả vào vành tai có.","“Tô Thư Nghi, em yên tâm, anh sẽ không để mặc cho Lâm Bảo Châu ức hiếp em đâu.","Tô Thư Nghi tựa đầu vào bờ vai vững trãi của Cố Mặc Ngôn, không nói câu nào.","Trong giây phút này cô không cần nhiều lời.","Người có thể bước vào trái tim ta, ta xem như quân vương; người mà ta không đặt trong lòng, chẳng đáng để ta đếm xỉa.","Chỉ cần mình hiểu lòng nhau là đủ.","Tô Thư Nghi nhỏ nhẹ nói: ‘Cố Mặc Ngôn, anh làm đúng lắm. Có ơn cứu mạng thì nhất định phải trả. Vả lại, nếu như không có Lâm Bảo Châu cứu anh thì làm sao chúng ta có cơ hội quen biết và yêu nhau được?”","Cố Mặc Ngôn không nói gì, chỉ ôm cô vào lòng, cùng nhau ngắm nhìn cảnh đêm rực rỡ ánh đèn của thành phố S ở bên ngoài vòng đu quay.","Vô vàn ngọn đèn thắp sáng cả vùng trời, những tòa nhà cao ốc như được khoác lên mình một chiếc áo đính đá, những con đường cũng biến thành dải ngân hà lấp lánh. Trên đường xe cộ qua lại đông đúc, hệt như những chiếc đèn lồng vàng đỏ xoay qua xoay lại.","Vòng đu quay từ từ lên đến điểm cao nhất, Cố Mặc Ngôn bỗng nhiên ôm Tô Thư Nghi đi tới cạnh cửa sổ.","Tô Thư Nghỉ không hiểu anh định làm gì, chỉ nhìn anh đầy ngờ vực, sau đó cô nghe thấy Cố Mặc Ngôn nói nhỏ: “Anh có thứ này muốn tặng em.”","Tô Thư Nghỉ còn chưa kịp nghĩ xem Cố Mặc Ngôn muốn tặng mình thứ gì thì bất ngờ trông thấy bên ngoài vòng đu quay có ánh sáng lóe lên…","Trong nháy mắt màn đêm đen kịt hiện ra vô số sắc màu.","Toàn bộ ánh đèn của khu vui chơi đều được thắp sáng, trên màn hình điện tử xuất hiện một chữ “Nghĩ” thật to, ánh sáng chiếu lên làm gương mặt hai người đỏ bừng.","Chíu! Bùm!","Một chùm pháo hoa nở rộ ở phía xa xa, vang dội khắp bầu trời đêm, khiến những người đi đường đăng xa cũng phải dừng chân ngắm nhìn.","Pháo hoa rực rỡ bay lên bầu trời, tỏa sáng đến khoảnh khắc đẹp nhất rồi đột ngột biến mất trong đêm tối.","Thay cho một lời kết hoàn hảo, pháo hoa lại bùng nổ hết lần này đến lần khác, vừa giống như những vì sao sáng rực lại vừa giống như những chú đom đóm đang bay lượn.","Tô Thư Nghi hoàn toàn ngây ngốc.","Cô không hề nghĩ răng Cố Mặc Ngôn sẽ tặng cho mình một món quà như thế này nên bông chốc vui mừng đến nỗi cuống quýt, võ tay lia lịa hệt như một đứa trẻ được cho kẹo.","Cố Mặc Ngôn cúi đầu nhìn Tô Thư Nghị, khóe môi lạnh lùng thường ngày cũng phải cong lên.","Cả khu vui chơi đều chỉ phục vụ cho một mình Tô Thư Nghĩ, miễn là cô vui vẻ, Cố Mặc Ngôn thấy bỏ ra bao nhiêu tiền cũng không thành vấn đề.","Cảm xúc buồn vui của người con gái này đã trở thành một phần trong cuộc sống của anh, có ảnh hưởng rất lớn đối với anh và cũng khiến anh thay đổi.","Cố Mặc Ngôn nhìn hai má Tô Thư Nghỉ ửng đỏ, thấp giọng hỏi: “Tô Thư Nghỉ, em có thích không?”","“Em thích lắm! Cố Mặc Ngôn!” Tô Thư Nghỉ nhìn Cố Mặc Ngôn bằng đôi mắt sáng long lanh."]