[" ","CHƯƠNG 452","Tại sao mọi người đều muốn nhắm vào Cố Mặc Ngôn, đều nói Cố Mặc Ngôn sai. Rốt cuộc anh ấy đã làm sai điều gì? Tô Thư Nghỉ thật sự cảm thấy không đáng thay Cố Mặc Ngôn. Ngấm lại mới thấy, suốt bao năm qua Cố Mặc Ngôn phải khó khăn cỡ nào, Tô Thư Nghỉ rất hiểu cảm giác bị người ta hiểu lầm.","Cô nói: “Cố Gia Huy, tôi yêu Cố Mặc Ngôn, tôi sẽ ở bên anh ấy cả đời. Cho dù anh nói gì hay bất kỳ ai đối xử với Cố Mặc Ngôn thế nào, trong tim tôi, Cố Mặc Ngôn chính là người đàn ông tốt nhất. Cố Gia Huy, anh từ bỏ được rồi đấy.’ Nói xong, cô kéo cửa phòng làm việc đi ra ngoài.","Cố Gia Huy nghe tiếng tiếng trái tim mình Vỡ vụn.","Anh ta ngồi trên ghế, nhìn khung cảnh dần trở nên hiu quạnh ngoài cửa sổ.","Lúc một chiếc lá thu rơi xuống, trong lòng Cố Gia Huy càng thêm đau buồn. Cô cũng giống như chiếc lá này, rời bỏ anh ta trong một mùa thu như vậy.","Anh ta còn nhớ rõ, lúc học đại học Tô Thư Nghi rất thích trẻ con, cô còn đưa anh ta đến cô nhi viện làm tình nguyện.","Cảnh đời của những đứa trẻ trong cô nhi viện rất đáng thương, nhưng bọn chúng đều rất hiểu chuyện, rất đáng yêu. Tô Thư Nghi chơi rất thân với những đứa trẻ này, bọn chúng cũng rất thích chị gái này, khen cô xinh đẹp và dịu dàng.","Tô Thư Nghi giải thích là bọn chúng cũng đáng thương giống như mình nhưng không được ai thương yêu. Mà cô thì lại hạnh phúc hơn chúng rất nhiều, bởi vì cô có Gia Huy, còn có mẹ bên cạnh, cho nên cô muốn giúp đỡ bọn chúng.","Cố Gia Huy vấn còn nhớ, dưới ánh mắt mặt trời, khuôn mặt tươi cười của Tô Thư Nghi vô cùng xinh đẹp động lòng người. Ánh sáng chiếu lên người cô, cả người đều phát sáng như một thiên sứ, cô vui cười chạy đằng trước chơi đùa với lũ trẻ.","Tô Thư Nghỉ còn nói ước mơ lớn nhất của cô là có thể sinh con, xây dựng một gia đình riêng, cho con cô một sự phát triển hoàn hảo, đó là những thứ mà cô chưa từng có.","Lúc ấy anh ta đã nghĩ, Tô Thư Nghi muốn có một gia đỉnh trọn vẹn như vậy, thế thì sau khi tốt nghiệp anh ta sẽ nói cho cô biết thân phận thật sự của mình, kết hôn với cô.","Nhưng ai có thể ngờ tạo hóa lại trêu ngươi.","Cố Gia Huy thu lại hồi ức, ánh mắt bi thương.","Lúc đó mọi thứ đều tốt đẹp như vậy, không ngờ sau này vật đổi sao dời, đúng là hai người bọn họ đều có con, nhưng lại chẳng phải là của nhau.","Ở bên kia, sau khi Tô Thư Nghỉ rời khỏi văn phòng của Cố Gia Huy, cô cứ luôn mất tập trung. Vừa đến giờ đã lập tức thu dọn đồ đạc về nhà.","Gần đây bởi vì mang bầu, Cố Mặc Ngôn đã sắp xếp xe và tài xế riêng cho cô, bản thân Tô Thư Nghi cũng cảm thấy phụ nữ mang thai không thích hợp chen lấn trên tàu điện ngầm, thế nên cô cũng đồng ý không chút do dự.","Bởi vì tan tâm sớm, lúc cô về đến nhà Cố Mặc Ngôn vẫn chưa về, cô ngồi một mình trên ghế sofa một lúc, chỉ chốc lát sau chuông cửa đã vang lên.","Tô Thư Nghỉ vội vàng tung tăng đi mở cửa.","“Cố Mặc Ngôn! Anh về rồi…","Tô Thư Nghi mở cửa, nhưng khi nhìn thấy người ngoài cửa, cô lại không khỏi sửng sốt.","Người đứng ngoài cửa không phải Cố Mặc Ngôn, mà là một người cô không thể nào ngờ đến.","Là ông nội, ông cụ Cố.","Ông cụ Cố không tới một mình, theo sau ông là rất nhiều người hầu, túi lớn túi nhỏ, mang theo rất nhiều thuốc bổ."]