[" ","CHƯƠNG 418","Mặc dù đã ra mặt giải thích, hiện tại tin tức về Lâm Bảo Châu cũng đã biến mất, nhưng hai người đồng thời xuất hiện ở biệt thự nhà họ Cố thế này, đương nhiên cũng trở thành chủ đề bàn tán của mọi người.","Ông cụ Gố nhìn Tô Thư Nghị, đột nhiên cau mày: ‘Sao trông cháu tiều tuy thế? Cố Mặc Ngôn, đây là lỗi của cháu đấy nhé.”","Khoé môi Cố Mặc Ngôn và Tô Thư Nghi hơi cong lên, cười như không cười.","Cố Thành Vũ ở bên cạnh cười giả tạo: “Ông nội, chẳng phải mấy năm nay ông không quan trọng sinh nhật sao, tại sao năm nay ông lại vui thế ạ?”","Ông cụ Cố cười vui vẻ: “Năm nay khác với năm trước, nhà họ Cố có thêm thành viên mới, chuyện vui liên tục, ông rất vui nên đã phá lệ tụ tập một lần. Nào, bữa tiệc của chúng ta có thể bắt đầu rồi.”","Bánh sinh nhật được đẩy ra, cực lớn cực đẹp.","Mọi người cùng hát chúc mừng sinh nhật ông cụ, ông cụ rất vui vẻ.","Tất cả mọi người đều rất vui, chỉ có Cố Thành Vũ ngồi một bên nhìn Cố Mặc Ngôn và Tô Thư Nghi thật lâu, dường như muốn nhìn thấu gì đó.","Lâm Bảo Châu được xếp ngồi ở vị trí quan trọng, xem ra vì đứa bé trong bụng cô ta, thái độ của ông cụ Cố với cô ta cũng tốt hơn nhiều.","Ông cụ Cố còn tự tay gắp đồ ăn cho Lâm Bảo Châu: “Nào, Bảo Châu, cháu nếm thử món này xem có hợp khẩu vị không, bây giờ cháu là phụ nữ mang thai, phải luôn chú ý đến dinh dưỡng và chế độ ăn uống đấy nhé.”","Quả nhiên ông cụ Cố rất quan tâm đ ến vấn đề có người nối nghiệp, Tô Thư Nghỉ nghĩ.","Thảo nào Cố Mặc Ngôn lại giả vờ hai chân bị tàn phế, thảo nào năm đó Cố Thành Vũ lại muốn ra tay với anh. Quả thật sự uy hiếp của Cố Mặc Ngôn rất quan trọng với loại người đạo đức giả như ông ta.","Sau khi biết chuyện năm đó Cố Thành Vũ ra tay với Cố Mặc Ngôn, nhìn lại ông ta, Tô Thư Nghi luôn cảm thấy không được thoải mái.","Ánh mắt ông ta mang vẻ nham hiểm, khiến người ta không thể nhìn thấu được rốt cuộc ông ta đang nghĩ gì.","Sau khi ăn xong, mọi người bắt đầu mở quà.","Quà của Cố Thành Vũ là một món đồ trang trí bằng ngọc phỉ thuý, nó có hình dạng rất đẹp, chất ngọc quý hiếm, chất liệu rất thuần tuý, là một món bảo vật hiếm có.","Mọi người đều sáng mắt lên, khen Cố Thành Vũ có hiếu với ông cụ Cố, ngọc phỉ thuý này là một món đồ tốt rất hiếm có.","Ông cụ Cố chỉ nhìn lướt qua rồi bảo: “Ừ, tốt, có lòng đấy.”","Đấn lượt quà của Cố Mặc Ngôn.","Quà Cố Mặc Ngôn tặng ông cụ Gố là một chiếc hộp gỗ sưa được khắc hoa rất đẹp, hình ảnh sống động, là một món đồ cổ có lịch sử hàng trăm năm.","Anh biết ông cụ thích đồ cổ nên đã mua đấu giá từ nước ngoài, ban đầu định làm quà cho ông cụ vào dịp Tết, không ngờ năm nay ông cụ lại đòi tổ chức sinh nhật, vậy nên anh đã lấy nó tặng cho ông cụ trước.","Ông cụ Cố nhận quà, rất hài lòng bảo: “Tốt tốt, Cố Mặc Ngôn vần hiểu ý ông hơn.","Chưa kể đến giá trị, chỉ riêng vẻ bề ngoài thôi thì món đồ này cũng là đồ mà ngày xưa chỉ vương tôn quý tộc mới có thể có.","Ừm, tốt lắm.”","Cố Thành Vũ tức điên người, nhưng ngoài mặt thì lại bình tĩnh như nước."]