[" ","CHƯƠNG 429","Tô Thư Nghỉ gật đầu nói: ‘Cố Mặc Ngôn, em có thể về nhà trước không? Em không quen với nơi này.”","Ánh mắt Cố Mặc Ngôn lóe sáng, anh nhớ lại cuộc điện thoại vừa rồi, mọi thứ đã được chuẩn bị xong, thế là anh nói: “Vậy thì chúng ta rời khỏi đây, anh đưa em đến một “","nơi.","Đưa cô đến một nơi ư?","Tô Thư Nghỉ nhớ đến những nơi ngày trước Cố Mặc Ngôn từng đưa mình đi, không phải là buổi tiệc đấu giá thì cũng là kho lạnh, cũng chẳng phải là nơi khiến người ta cảm thấy vui vẻ, cô không muốn đi.","Cô nói: ‘Cố Mặc Ngôn, anh đừng làm khó em nữa, em có thể không đi không…”","“Không được.” Cố Mặc Ngôn thẳng thừng cắt ngang lời cô nói.","Người đàn ông thật độc tài!","Nhưng Tô Thư Nghi thật sự không thích những người đeo mặt nạ này nên cô chỉ đành đồng ý với Cố Mặc Ngôn.","Cố Mặc Ngôn nói với ông nội một tiếng, anh nói mình có việc nên xin phép về trước.","Trước khi rời đi, ông cụ Cố còn kích động nói nhỏ vào tai Cố Mặc Ngôn: “Thằng nhóc này được đấy! Phải năm bắt cơ hội, ông còn đang đợi chắt của ông đấy! Đi đi, không cần hai đứa bận tâm đến nơi này nữa.”","Có được sự đồng ý của ông cụ, Cố Mặc Ngôn dân theo Tô Thư Nghi rời đi.","Trong xe, hai người cũng không nói nhiều với nhau, toàn là những chuyện lặt vặt, rất hời hợt.","Chiếc xe lái rất ổn định, người đi bên đường cũng ngày một ít.","Cố Mặc Ngôn nói một câu: “Chúng ta đến nơi rồi, xuống xe thôi.”","Bóng đêm dày đặc, ánh đèn nhấp nháy liên tục, làm sáng cả một góc phố, nói lên câu chuyện của riêng mình. Trời đêm mùa thu rất sáng, có thể lờ mờ thấy được mây trắng trời xanh.","Tô Thư Nghỉ xuống xe nhìn, cô ngẩn người.","Sao Cố Mặc Ngôn lại đưa cô đến đây?","Không ngờ Cố Mặc Ngôn lại đưa cô đến công viên trò chơi.","Ánh đèn sáng trưng, công viên trò chơi trống huơ trống hoác không có lấy một du khách, chỉ có cô và Cố Mặc Ngôn đứng ở đó.","Giờ này, chẳng phải công viên trò chơi đã đóng cửa rồi sao?","Tô Thư Nghỉ khó hiểu nhìn Cố Mặc Ngôn, cô đang đợi câu giải thích từ anh.","Cố Mặc Ngôn nhìn cô, ánh mắt anh giống như vì sao: ‘Anh đã bao cả nơi này rồi, hiện giờ chỉ có hai chúng ta thôi, chúng ta vào thôi.","Bao cả công viên trò chơi ư? Tô Thư Nghi nghĩ, Cố Mặc Ngôn bỏ ra một khoản tiền lớn như thế là muốn làm gì?","Không lẽ anh muốn cùng cô tìm lại ký ức hồi nhỏ sao? Tô Thư Nghỉ suy đoán lung tung.","Cố Mặc Ngôn ngồi trên xe lăn, anh đi trước dẫn đường.","Anh đưa cô đến trước vòng quay mặt trời lớn nhất ở thành phố S.","Vòng quay mặt trời buổi đêm rất rực rỡ và xinh đẹp, tạo ra một quầng sáng của một thế giới kỳ ảo, rất hút mắt.","Ánh đèn chiếu lên gương mặt của Cố Mặc Ngôn và Tô Thư Nghị, lúc sáng lúc tối, hai người đều nhìn đối phương, đột nhiên cũng bình tính hơn.","Tô Thư Nghỉ nhớ tới lần đầu tiên mình gặp Cố Mặc Ngôn.","CHƯƠNG 430"]