[" ","Chương 286","“Tô Thư Nghị, tốt nhất là chị nên tránh xa Cố Gia Huy một chút. Tôi cảnh cáo chị lần cuối, nếu chị dám tiếp cận anh ấy thì đừng trách tôi không khách sáo với chị!” Lâm Bảo Châu đe doa.","Đây là tình thân ư? Tô Thư Nghỉ cảm thấy gia đình của mình rất kì lạ, chị em ruột không thể nào hoà thuận với nhau.","Tô Thư Nghỉ đáp: “Tôi đã kết hôn rồi, tôi có chồng của mình. Tạm biệt, Lâm Bảo Châu.”","Lâm Bảo Châu hung tợn trừng mắt nhìn bóng dáng Tô Thư Nghi rời đi, cô càng không để ý thì càng có vẻ chột dạ. Lâm Bảo Châu cho rằng Tô Thư Nghi đang giả vờ thoải mái thôi. Cô ta nghĩ thầm khó khăn lắm mới đến toà soạn báo một chuyến, không thể cứ vậy mà đi được, như thế quá lợi cho Tô Thư Nghi!","Thế là cô ta nghĩ ra một kế, đưa ra một quyết định.","Đến trưa, lúc tan ca Khưu Duyệt nhận được cuộc gọi từ Lâm Bảo Châu, hai người hẹn gặp ở quán cà phê.","Lâm Bảo Châu đưa cho Khưu Duyệt một bì thư màu trắng.","Khưu Duyệt mở ra xem, là một số tiền khá lớn, cô ta hòm hòm đoán được vợ tổng biên tập có việc cần nhờ cô ta làm. Không cần hỏi và cũng không cần nói, cô ta cũng biết số tiền này có liên quan đến Tô Thư Nghi.","Khưu Duyệt cười hỏi: “Vợ tổng biên tập, cô khách sáo quá rồi, chuyện của cô không phải chính là chuyện của tôi sao?”","Lâm Bảo Châu ra vẻ trịch thượng ra lệnh cho cô ta: “Thật ra việc cần cô làm rất đơn giản, cô chỉ cần giúp tôi chú ý Tô Thư Nghi và chồng chưa cưới của tôi là được, có động tĩnh gì thì lập tức báo với tôi. Cô cũng biết đấy, con khốn Tô Thư Nghi kia lúc nào cũng tơ tưởng chồng chưa cưới của tôi!","Tôi không thể để con hồ ly tỉnh này làm “","càn.","Khưu Duyệt cẩn thận cất bì thư đầy ắp tiền vào ví da, mỉm cười nhìn Lâm Bảo Châu.","Cô ta võ ngực bảo đảm với Lâm Bảo Châu: “Cô yên tâm, tôi ghét nhất là Tô Thư NghiI Tôi đã không ưa cô ta từ lâu rồi. Cô ta đi tới đâu cũng trêu hoa ghẹo nguyệt, gây ra không ít rắc rối ở toà soạn. Ngày ngày chỉ mỗi cô ta giỏi, thật ra không có đàn ông, mấy năm này cô ta có thể làm việc ở toà soạn chắc? Hừt”","Lâm Bảo Châu cười hài lòng, cô ta cần những người đứng trên cùng thuyền, cùng chung mối thù như Khưu Duyệt.","Cô ta đáp: ‘Vậy thì cảm ơn cô nhé, cuộc hợp tác giữa chúng ta nhất định sẽ rất suôn sẻ. Nhưng cô nhất định phải giữ bí mật thật kĩ, không được để chồng chưa cưới của tôi, cũng chính là tổng biên tập của các cô biết, đây mới là điều quan trọng nhất! Biết chưa?”","Khưu Duyệt gật đầu lia lịa: “Tôi biết tôi biết mà, cô yên tâm, cứ giao hết cho tôi!”","“Vậy thì tốt rồi.” Lâm Bảo Châu nói.","Khưu Duyệt ngồi lại trò chuyện với Lâm Bảo Châu thêm một lát, uống xong cà phê rồi mới rời đi, như vậy mới có thể kéo gần quan hệ với vợ tổng biên tập, thế thì tương lai cô ta thăng chức tăng lương sẽ có chỗ dựa, không phải sao?","Sau khi Khưu Duyệt đi, Lâm Bảo Châu ngồi một mình trên ghế trong quán cà phê.","Cô ta sờ lên chiếc bụng phẳng lì của mình, nhớ lại một phen hú vía ngày hôm nay, lòng cô ta chợt chua chát.","Thật ra cô ta không có thai, cô ta đã lừa Cố Gia Huy thôi.","Cô ta cứ tưởng đêm đó chỉ cần bỏ thuốc mê Gố Gia Huy là mọi thứ sẽ thuận lợi, nhưng ngặt nỗi, đứa con bảo bối này không phải muốn là có được ngay. Cô ta lại thất bại, không thành công mang thai."]