[" ","Chương 488","Không hiểu thế nào mà cứ nói những lời gì đó rất kỳ lạ, tại sao tôi nghe không hiểu V ậy?”","‘Cái gì? Thư Nghĩ, chẳng lẽ em không biết sao?” Cố Gia Huy ngạc nhiên nhìn cô.","“Tôi nên biết chuyện gì à?” Vẻ mặt Tô Thư Nghỉ mờ mịt hỏi lại, chẳng lẽ có chuyện gì mà mọi người đều biết nhưng cô không biết? Lại còn liên quan đến cô?","“Chẳng lẽ em không xem điện thoại hả?”","Cố Gia Huy thấy việc này rất kỳ lạ. Dựa theo thói quen của Tô thư Nghỉ, sáng sớm mỗi ngày lướt facebook là hoạt động thường ngày của cô, tại sao lại có thể bị tụt hậu, tại sao lại không biết chuyện kia được?","Lễ nào… Tô thư Nghi đang giả ngốc? Nghĩ đến khả năng này, cuối cùng Cố Gia Huy vần lắc đầu, làm sao có thể.","“Không có, hôm qua tôi đi tắm điện thoại bị rơi xuống nước, tôi đã thử rồi nhưng không bật lên được. Tôi vấn chưa mang đi sửa, định tan làm mới đi. Làm sao vậy?”","“Thì ra là thế.”","Tô Thư Nghỉ nói như vậy Cố Gia Huy lại đột nhiên hiểu ra.","Hóa ra điện thoại của Tô Thư Nghi bị hỏng nên mới không lướt facebook, không thấy tin tức nên cũng không biết hôm nay đã xảy ra chuyện gì.","Có lẽ như vậy cũng tốt, cô xem rồi thì chắc chăn sẽ không tránh khỏi đau lòng.","Mặc dù Cố Gia Huy nghĩ vậy nhưng anh †a vân nghĩ chắc là Tô Thư Nghi nên biết chuyện này, giấu diếm cô mãi cũng không phải là chuyện tốt.","Cố Gia Huy lấy điện thoại của mình ra, tìm tin tức lúc sáng rồi xoay điện thoại đưa cho cô xem.","Tô Thư Nghỉ nhận điện thoại, sau khi thấy nội dung tin tức, lông mày cô dần nhíu lại.","Lúc này cô mới biết được tại sao sáng nay mọi người lại có vẻ mặt và tiếng than thở đặc biệt kỳ lạ như vậy.","[Tin tức độc quyền] [Mợ Cố vượt quá giới hạn! Hai chân của Cố Mặc Ngôn của tập đoàn Ngôn Diệu bị tàn phế, vô sinh, bị cắm sừng thảm hạil] Hóa ra vào buổi sáng có người đã lan truyền trên facebook rằng Cố Mặc Ngôn của tập đoàn Ngôn Diệu bị vô sinh vì hai chân bị tật, không thể có con nối nghiệp.","Đây là tin tức nhảm nhí gì vậy? Mặc dù mọi người đều thấy Cố Mặc Ngôn ngồi trên xe lăn nhưng cũng không thể coi đó là điều hiển nhiên được. Chuyện khiến Tô Thư Nghi càng không thể chịu được chính là những lời tiết lộ phía dưới.","Điều quan trọng nhất là lúc trước Tô Thư Nghi còn từng mang thai.","Mọi người đều không biết lần mang thai đó của Tô Thư Nghỉ là một cái thai giả do Lâm Bảo Châu hãm hại, thật ra cô hoàn toàn không có thai.","Vì thế, dựa vào suy đoán chủ quan của mình mà tất cả mọi người đều nghĩ Tô Thư Nghỉ thật sự có thai nhưng không may cô lại bị sinh non.","Một sự kết hợp như vậy, cộng thêm tin đồn Cố Mặc Ngôn có thể bị vô sinh, tất cả mọi người đều cho rằng Tô Thư Nghi vượt quá giới hạn ở bên ngoài, qua lại với người đàn ông khác nên mới có con.","Đó là lý do vì sao tất cả mọi người lại nói lúc trước Tô Thư Nghi có con với người khác, cắm sừng trên đầu Cố Mặc Ngôn.","Tô Thư Nghỉ lướt đến các bình luận facebook bên dưới tin tức này. Hầu hết tất cả đều đang mắng cô là không biết xấu hổ, đang để lại lời thể hiện sự tức giận vì Cố Mặc Ngôn.","Một mét trong mơ: [A a a a! Tổng giám đốc Gố của tôi thật đáng thương. Tô Thư Nghỉ có phẩm hạnh gì, có tài cán gì mà có thể lọt vào mắt xanh và được tổng giám đốc Cố của tôi yêu thương, vậy mà lại eòn không biết quý trọng.]"]