[" ","Chương 270","Anh gọi điện cho Dương Tùng Đức, trầm giọng nói: “Gọi bảo vệ lên đây, ném đồ rác rưởi này ra ngoài cho tôi.”","Sắc mặt Tả Dao hoàn toàn trở nên trắng bệch.","Tả Dao sắp sụp đổ rồi, cô ta bắt đầu khóc nói: ‘Cố tổng, vì sao anh có thể đối xử với Tô Thư Nghi kia như vậy mà lại đối xử với em như thết Lẽ nào em không bằng đồ xấu xí kia saol”","Cố Mặc Ngôn nghe thấy được tên của Tô Thư Nghỉ từ miệng Tả Dao, mặt lập tức biến sắc, giọng điệu trở nên lạnh lẽo: “Sao.","cô biết cô ấy tên là gì? Cô đang điều tra cô ấy à?”","“Cô ta có gì tốt chứ, còn cần em phải điều tra cô ta chắc?” Tả Dao giải thích: “Tối qua em bắt gặp đồng nghiệp của cô ta, là bọn họ nói với em” Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Tả Dao nói tiếp: “Tô Thư Nghỉ trông bề ngoài bình thường, mặt là tướng khắc chồng, cô ta thuận theo anh chắc chắn là để ý tiền và danh tiếng của anh. Cố tổng, em nói cho anh biết, em thấy nhiều loại phụ nữ như thế này rồi. Cô ta quyến rũ giỏi đến mức nào thì em không biết, nhưng cô ta tiếp cận anh chắc chắn không có ý tốt!","Anh tuyệt đối đừng để bị lừa!”","Cố Mặc Ngôn lạnh lùng nhìn Tả Dao, lạnh giọng nói: “Tôi không muốn nghe cái miệng bẩn thỉu của cô thốt ra tên của Tô Thư Nghi, cô còn nói thêm một câu nữa, tôi chắc chăn sẽ khiến cô chết không toàn thây.","Lời Cố Mặc Ngôn nói nghiêm trọng đến mức Tả Dao hít ngược khí lạnh ngay tại chõ. Cô ta không ngờ rằng Tô Thư Nghi lại quan có sức nặng đối với Cố Mặc Ngôn như vậy, thực sự khiến người ta cảm thấy bất ngờ và khiếp sợ.","Cái khác Tả Dao không biết, nhưng khóc thì cô ta giỏi nhất, nước mắt nói chảy là chảy được ngay.","“Cố tổng, em cũng có ý tốt thôi mà. Từ trước tới giờ chưa từng có một người đàn ông nào giống như anh, đối xử với em như một người phụ nữ thực sự, những người khác đều là đám đàn ông xấu xa muốn giở trò đồi bại với em thôi.” Nói rồi, cô ta bật khóc càng đau lòng hơn.","Cố Mặc Ngôn chẳng hề động lòng, ngoài Tô Thư Nghỉ, nước mắt của những phụ nữ khác còn chẳng đủ làm tâm trạng anh xao động.","Tả Dao vừa ch ảy nước mắt vừa nói: ‘Anh không cho em nhắc tới Tô Thư Nghi, sau này em sẽ không nói nữa, anh đừng tức giận, đừng không để ý tới Tả Dao mà.”","Từ đầu tới cuối trên mặt Cố Mặc Ngôn chắng có chút dao động nào, đúng lúc này cửa văn phòng mở ra, Dương Tùng Đức dẫn bảo vệ đi vào, nhìn thấy cảnh này, sắc mặt lập tức chấn động kịch liệt.","Tuy răng Tả Dao rất phóng túng tùy tiện, nhưng dù sao thì cũng là một nghệ sĩ nữ, làm sao có thể để người khác nhìn lung tung được, cô ta vội vàng mặc quần áo lại cẩn thận. Thấy đám bảo vệ kia muốn đi tới kéo mình, cô ta vội vàng đứng dậy, lau sạch nước mắt, cắn răng cố tỏ ra kiêu ngạo ngẩng đầu rời khỏi văn phòng của Cố Mặc Ngôn.","Ra khỏi cửa văn phòng, mặt Tả Dao nhăn rúm ró lại, cô ta hận Tô Thư Nghị, cô ta sẽ không tha cho Tô Thư Nghi đâu!","Tô Thư Nghị, cái loại tâm thường như cô, cô dựa vào đâu mà đòi cướp đàn ông với tôi!","Lòng tự trọng của Tả Dao chịu tổn thương nặng nề.","Lúc này Tô Thư Nghi đang ngồi trong tòa soạn viết bài báo mới.","Chủ biên Tưởng Dung Châu bảo Tô Thư Nghỉ tự mình viết bài báo mới lần này, cô ta nói chỉ có người ở ngay tại hiện trường mới có thể viết được bài báo chân thực chấn động nhất."]