[" ","CHƯƠNG 409","Cố Mặc Ngôn cũng không trả lời câu hỏi của cô ta, anh lấy một bức ảnh trong túi ra. Bức ảnh đã hơi ố vàng nhưng vấn có thể thấy rõ bên trong là một cô gái mặc váy công chúa. Cô gái này trông rất quen, nhưng bởi vì bức ảnh được chụp rất mờ nên nhất thời cô ta không dám xác nhận.","Cố Mặc Ngôn hỏi cô ta: “Cô biết người trong hình không? Có phải cô không?”","Ánh mắt Lâm Bảo Châu lóe lên, cô ta vô thức cảm thấy chắc chắn bức ảnh này liên quan đến việc Cố Mặc Ngôn tha cho mình.","Nếu nói không phải thì Cố Mặc Ngôn có còn đối xử với cô ta như vậy không? Nếu cô ta nói phải thì liệu có dẫn đến chuyện tồi tệ hơn nữa không.","Dù sao trước đây cô ta đã làm quá nhiều chuyện tổn thương Tô Thư Nghi, cô ta không thể tùy tiện thừa nhận hay phủ nhận.","Lâm Bảo Châu không trả lời anh mà hỏi ngược lại: “Sao vậy, có hay không thì có thể giải thích được gì?”","“Cô còn nhớ buổi tối nào đó mười năm trước không? Cô vô tình cứu được một thiếu niên bị thương ở hai chân, đưa cậu ta đi một đoạn đường rất xa đến bệnh viện…","Sau đó, cậu ta được cứu.” Cố Mặc Ngôn dừng lại một chút, nói: “Người đó chính là tôi.","“Anh?” Lâm Bảo Châu thật sự không có ấn tượng gì, cô ta không nhớ nổi. Nhưng trong lòng cô ta đã rõ, chính vì nguyên nhân này nên Cố Mặc Ngôn mới tha cho cô ta. Cô ta đúng là gặp may.","“Lâm Bảo Châu, cảm ơn lúc đó cô đã cứu tôi. Không có cô, e rằng tôi đã chết.” Cố Mặc Ngôn thấp giọng nói, mặc dù âm thanh trâm ổn nhưng vấn nghe được lòng biết ơn.","Hôm qua trợ lý Dương Tùng Đức nhận được một cuộc gọi, nói rằng đã điều tra được danh sách người mua chiếc váy công chúa phiên bản giới hạn năm đó, trong đó có tên của Lâm Bảo Châu. Mà địa chỉ chụp bức ảnh kia là ở gần biệt thự nhà họ Lâm của Lâm Bảo Châu, cho nên chắc chắn người này là Lâm Bảo Châu.","Hóa ra, Lâm Bảo Châu chính là ân nhân cứu mạng mà lúc trước Cố Mặc Ngôn muốn tìm.","Hóa ra cô gái trong ảnh chính là ân nhân cứu mạng của Cố Mặc Ngôn, chẳng trách anh lại như vậy. Cuối cùng Lâm Bảo Châu cũng hiểu rõ nguyên nhân, trong đầu cô ta cũng nảy ra một ý tưởng.","Cô ta im lặng một lúc, không định nói quá nhiều về chuyện cũ trong bức ảnh đó.","Lâm Bảo Châu đột nhiên nhớ tới Khương Dĩ Mai, hình như từ tối hôm qua cho đến nay vấn không thấy bà ta đâu, chẳng lẽ bà ta đã về biệt thự nhà họ Lâm rồi?","Lâm Bảo Châu rụt rè hỏi Cố Mặc Ngôn: “Vậy mẹ tôi đâu, bà ấy đâu rồi? Tôi vẫn chưa nhìn thấy bà ấy, bà ấy đã về nhà rồi sao?”","Cố Mặc Ngôn cười khẩy: “Cô nghe đây, tôi có thể tha cho cô, nhưng mẹ cô thì không thể. Nếu hai năm trước Tô Thư Nghi xảy ra chuyện gì, bà ta chính là hung thủ đứng sau.","Lời nói của Cố Mặc Ngôn rất khéo.","Đương nhiên anh biết rõ kẻ chủ mưu năm đó không phải Khương Dĩ Mai mà là Lâm Bảo Châu. Nhưng năm đó Lâm Bảo Châu mới chỉ là sinh viên đại học, Khương Dĩ Mai là mẹ, không thể nào không biết Lâm Bảo Châu chuyện Lâm Bảo Châu sử dụng năng lực của nhà họ Lâm. Chẳng qua là bà ta cũng ghét mẹ con Tô Thư Nghỉ, cho nên mới mắt nhắm mắt mở, thậm chí còn đổ thêm dầu vào lửa ở phía sau.","Bây giờ anh nể mặt ơn đức mười năm trước, không thể làm gì Lâm Bảo Châu, nhưng anh sẽ không bỏ qua cho Khương Dĩ Mai.","Lâm Bảo Châu hiểu ngụ ý của Cố Mặc Ngôn, khó khăn lắm cô ta mới được cứu an toàn, cô ta sợ Cố Mặc Ngôn sẽ tức giận trả thù mình lần nữa. Thế là cô ta không còn dám yêu cầu tha cho Khương Dĩ Mai.","Lâm Bảo Châu giả vờ đáng thương nói: “Vậy… Cố tổng, tôi có thể gặp mẹ một lần không?”"]