[" ","Chương 111","Vân Thư: “Ông chủ cái này dài bao nhiêu vậy?”","Ông chủ bán đèn hỏi: “Cô muốn dài bao nhiêu?”","Vân Thư nghĩ lại: “Tôi chưa từng đo qua, nhưng dài nhất chỗ các người là bao nhiêu?” ì Ả đẹp, cô muốn dài như vậy làm già”","Tạ Mẫn Tây nói: “Bao tường!”","Ông chủ hỏi thêm: “Bức tường nhà cô dài bao nhiêu?”","Vân Thư nói: “Dài lắm, hai chúng tôi chưa từng đo, nhưng tuyệt đôi lớn hơn quảng trường Thời đại.”","Ông chủ nói đùa: “Không nhìn ra được, hai cô gái nhà giàu, trong nhà có mỏi”","Vân Thư nói đùa: “Chậc, đúng vậy, còn là hai mỏ. Ông chủ, ông mau lây cho tôi đi.”","Ông chủ nói: “Đợi một chút, đề tôi đi lấy cho cô. Đồ cô mua hơi bự.”","Vân Thư và Tạ Mẫn Tây đứng ở phía trước của tiệm xem đèn.","Tạ Mẫn Tây nói: “Chị dâu, chiếc đèn này rất đẹp, nhà mới của chị và anh trai em đang Xây, đến lúc đó hãy chọn chiếc đèn này đi.”","Vân Thư kinh ngạc: “Cái gì? Chị và anh trai em còn có nhà mới sao?”","Tạ Mẫn Tây cho rằng Vân Thư biết nên gật đâu: “Đúng vậy, chị không biết sao? Ngay phía sau nhà chúng ta đó, nơi nó đang được xây.”","Vân Thư nói: “Hả? Chuyện này xảy ra khi nào?”","“Chị và anh trai em kết hôn xong thì bắt đầu, anh trai em không nói cho chị sao?”","Vân Thư lắc đầu: “Không có, đề chị vê hỏi anh trai em.”","Tạ Mân Tây phát hiện mình đã nói lỡ miệng, lập tức bịt miệng lại, giữ chặt Vân Thư: “Chị dâu, đừng, lỗ như anh trai muốn cho chị kinh ngạc thì sao?”","Vân Thư không tự luyến: “Không thể nào, anh trai em sẽ không làm như vậy đâu.”","Tạ Miônilliay in Lúc này ông chủ đi ra: “Hai người đẹp, xem cái này đủ rồi chứ? Gần như có thể bao quanh quảng trường Thời đại.”","Vân Thư gật đầu: “Ông chủ cho tôi ba cuộn như vậy.”","Ông chủ kinh ngạc chỉ về phía đèn sao hỏi: “Vậy vân chưa đủ sao?”","Vân Thư nói: “Như vậy sao đủ, ba cuộn mới đủ.”","Tạ Mẫn Tây nói: “Chị dâu, tổng cộng cần năm cuộn, không đủ có thê bù thêm.”","Vân Thư cảm thấy rất có đạo lý: “Ông chủ cho năm cuộn.”","Ông chủ đáp: “Cô đợi chút.” Ông chủ gọi người giúp đến, một lúc sau so ra ba bôn cuộn.","Vân Thư nói: “Cắm điện đi, để tôi xem có sáng không.”","Ông chủ cắm thử từng cuộn, sau khi thử xong, xác nhận không có vần đê, Vân Thự mới yên tâm võ võ tay: “Bao nhiêu tiền vậy ông chủ?”","Ông chủ nói: “Một cuộn năm trăm tệ, năm cuộn hai ngàn năm trăm.","Vân Thư nói: “Tôi mua nhiều vậy, ông bán rẻ chút đi, hai ngàn được không?”"]