[" ","&nbsp;","Chương 328","Dưới pháo hỏa, Dương Nhiễm suýt chút nữa bị đối phương công kích, Tạ Mẫn Thận vượt thân mình ôm lấy Dương Nhiễm lăn mây vòng trên mặt đất đên phía sau tảng đá, Tạ Mẫn Thận hét lên với Dương Nhiễm: “Cô không ở bên trong, chạy ra ngoài làm gì, mau quay về.”","Pháo hỏa ngập trời, hai người họ nói chuyện phải ghé sát vào tai, Dương Nhiễm nói: “Tôi ở đây có thể giúp các anh, tin đi, tôi có thể.”","Pháo hỏa lại đến, Tạ Mẫn Thận ép Dương Nhiễm lại bảo vệ cô ây: “Nhìn thây chưa, pháo hỏa không có mắt, cô quay về bảo vệ những bác sĩ đó cũng là bảo vệ, đừng ở đây nữa, rất nguy hiểm, đi mau.","Dưới sự bảo vệ của Tạ Mẫn Thận, Dương Nhiễm quay lại đại bản dong: Tạ Mẫn Thận lại quay lại chiến đấu.","Đến khi trời tối, hai bên mới ngừng chiến, chiến tranh lần này lần nữa được ép lắng xuỐng, Tạ Mẫn Thận biết mười ngày nửa tháng gần đây Sẽ là ngày tháng yên bình.","Tạ Mẫn Thận dẫn người của mình trọng tố gia viên, chiện tranh lần này chêt thương quá nhiều, binh lính của mình ngã xuông một người, cụt một người. Tạ Mẫn Thận càng thêm thâm trâm, anh ấy không tiếng động nhặt.","cây gậy trên mặt đất lên cắm tai chỗ, kéo tháng dây thép trên mặt đất, còn dùng nó làm móc treo quân áo.","Dương Nhiễm đi theo phía sau Tạ Mân Thận từng bước, anh ây đi một bước, Dương Nhiễm cũng đi theo một bước.","“Tạ Mẫn Thận, tôi sẽ trỏ về tìm anh trai tôi hỏi rõ ràng Vì sao anh ây lại làm như vậy.”","Tạ Mẫn Thận: “Cô trở về thì đừng đến đây nữa.”","“Anh đợi đấy, tôi sẽ quay lại tìm anh.”","Lúc Tạ Mân Thận còn đang nhặt đò, binh lính khiêng một thi thê bị thiêu cháy, ai nây đều cúi đầu, nam nhi như sắt thép cũng không khỏi rơi nước mắt.","Tạ Mẫn Thận: “Khiêng Tiểu Quân về phòng đi.”","Mấy binh lính khiêng theo cái giá nặng đi về phía nơi gọi là phòng.","Đại bản doanh cứu giúp rất nhiều dân chúng địa phương, bọn họ với nhân viên y tế lần lượt ra vào, nhìn thấy chiếc mũ có thê chứng. minh thân phận của Tiểu Quân với thi thể than đen, bọn họ lần lượt dừng lại kính. lễ với thi thể này, mặc dù không chuẩn mực cho lắm.","Một mình Tạ Mẫn Thận đi đến thổ lâu cũ nát, ở nơi đó, một mình anh ấy mới dám đỏ hốc mắt.","Sắp đến tối, Tạ Mẫn Thận mới đi ra ngoài, chủ trì đại bản doanh hồi phục lại hoạt động cơ bản. Trên bàn ăn ít hơn tôi hôm qua hai người, tất cả mọi người đều im lặng kỳ lạ, cũng không nói một lời, Tạ Mân Thận: “Tôi đã báo cáo lên tổng bộ tình hình của nơi này, chậm nhất là trưa mai bọn họ sẽ chạy đến, thi thể Tiểu Quân còn có rada của tổng bộ bị tổn hại ngày mai máy bay sẽ mang trở về trong nước.","Tạ Mẫn Thận lại nói: “Đệm nay có GÌ”: muốn nói đều nói với Tiểu Quân đi, về sau không có cơ hội nữa đâu.”","Cổ họng mọi người kẹt lại, nghẹn ở cô họng, nuốt cũng khó khăn.","“Báo cáo đội trưởng, bây giờ tôi xin phép đi thăm Tiêu Quân.”","“Báo cáo đội trưởng, bây giờ tôi xin phép đi nói chuyện với Tiêu Quân.”","“Báo cáo đội trưởng, tôi cũng yêu cầu giống bọn họ.”","“Báo cáo đội trưởng, tôi cũng vậy.”","“Báo cáo đội trưởng, tôi cũng vậy.”"]