[" ","Chương 390","Ta Mẫn Hành kéo Vân Thư đến ngồi đôi diện với bà Tạ: “Mẹ, bây giờ con hỏi Tiêu Thư cái gì, cô ấy sẽ trả lời thành thật. Nếu mẹ không muốn nói chuyện với bọn con, thì cứ nghe là được.”","Vân Thư gật đầu, vội vàng nói: “Con chắc chăn sẽ trả lời thật.”","“Tiểu Thư, em có biết Chu Yên không? Trả lời thật.”","Vân Thư tin lời Tạ Mẫn Hành nói, anh nói phải nói thật thì phải nói thật: “Em quen, là dì của Đàm Nhạc. Chính là cô ta đã đưa đơn xin nghỉ của em cho Đàm Nhạc, rôi bảo Đàm Nhạc đưa cho em. Đàm Nhạc là tổng giám đốc của bât động sản Hạo Tường.”","Nghe thấy Chu Yên, bà Tạ nắm chặt tay, căm thù cô ta đến tận xương tủy.","Vân Thư không biết câu trả lời trung thực của mình có đúng hay không.","Tạ Mẫn Hành hỏi lại: “Tiểu Thư, em nói cho anh mọi thứ đã xảy ra giữa hai người cho đên bây giò đi.”","Vân Thư nhớ lại: “Em đã gặp cô ta ba lân, một lân là bị ép, lần đó em tới trường quay đề tìm một con cá lọt lưới rôi tình cờ bắt gặp cô ta. Cô ta nói cô ta là Chu Yên, muốn mời em đi uông trà, lúc đó em biết là cô ta tìm thây và đưa đơn xin nghỉ cho em, lúc đó em ngại từ chỗi nên định mời cô ta uông nước rôi thôi, lúc nói chuyện mới biệt cô ta là dì của Đàm Nhạc.","Huồng hồ em đã kết hôn, không muôn dính líu gì đến Đàm Nhạc, nên rât thờ ơ với cô ta, không nồng nhiệt như trên mạng. Nhưng cuối cùng cô ta đã trả tiên nước.","Lân thứ hai là ở bữa tiệc, em tới nhà vệ sinh thì gặp cô ta, cô ta tới thay bạn, còn nói bọn em có duyên. Hôm đó nói chuyện chưa tới ba phút, cô ta đã thêm WeChat của em. Sau đó lúc nào cũng nói thích em, tâm sự với „ em, phàn nàn với em. Thật ra em rất ngượng, vì em không thê đồng cảm với lời nói của cô ta, nên mỗi lần cô ta nói xong, em thường trả lời, nhìn lên trên.","Lân thứ ba gặp nhau là vào buỗi chiêu khi đi xem phim, cô ta muốn đại ngôn Vân Thị nên tìm em đi cửa sau, em đùa rôi từ chối, trước khi đi còn muôn chụp ảnh với em, nói em là đứa trẻ cô ta thích. Lúc trước từng từ chối, còn từ chôi nữa thì sẽ không ôn, nên mới chụp với cô ta.","Tuy nhiên, em không ngờ cô ta lại đăng lên, còn thành công đại ngôn .","sản phẩm của công ty em. Thật ra lần này đại ngôn của công ty em muốn ký với ảnh thị Giang Tả, dù sao đó là công ty em làm việc, có thể giúp người nhà mình kiêm tiên thì tốt.","Ba mẹ em biết Chu Yên từng giúp đỡ em mới chọn cô ta. Tối qua cô ta lại nhăn tin cho em, nhưng em không trả lời. Chỉ có thế.”","Tạ Mẫn Hành ngòi xôm trước mặt bà Tạ nói: “Mẹ, mẹ đã hiểu hậu quả lần này chưa?”","Bà Tạ không ngắng đầu.","Vân Thư cũng ngôi xôm trước mặt bà Tạ, cô ngoan ngoãn nói: “Mẹ, mẹ nói cho con biêt mẹ có chuyện gì, con sai có thê sửa.”","Vân Thư khóc ấm ức.","Tạ Mẫn Hành ôm Vân Thư, dìu cô lên: “Tiêu Thư, mẹ, hai người có muôn biết nguyên nhân không?”","“Nguyên nhân gì?” Vân Thư hỏi.","“Phải nói về chuyện của Cao Duy Duy, Chu Yên muôn quay lại nhưng Cao Duy Duy đã thay vị trí nữ thần của cô ta, còn nồi tiếng hơn cô ta.","Nên cô ta đã mua chuộc các tay săn ảnh thầm hãm hại Cao Duy Duy, mới có chuyện ảnh khiêu dâm, khiến thanh danh Cao Duy Duy bị hủy hoại, danh tiêng giảm mạnh. Còn cô ta dẫm Cao Duy Duy nỗi tiếng một hồi rôi biên mật.","Tay săn ảnh bị mua chuộc tình cờ bị Tiêu Thư thây mặt thật nên bên cảnh sát bắt được người đó dựa trên ngoại hình mà Tiểu Thư cung cấp, nhưng lại được cứu."]