[" ","Chương 122","Bà Vân mở cửa gọi ông Vân: “Ông mau xuống lầu xem người yêu nhỏ của ông đã về nè.”","Ông Vân mặc đồ ngủ chạy từ trên lầu xuống: “Ở đâu?”","Vân Thư chạy tới ôm lấy ông Vân: “Ở chôồ này.”","Thật ra Vân Thư rất muốn vềnhà đón năm mới, nhưng năm nay bản thân đã lập gia đình, họ hàng nhà trai đều phải đên thăm nên không về được.","Nhựng điều đó là do Vân Thư đã nghĩ nhiệt, Vân Thư hỏi: “Ba mẹ, hai người mua đồ chưa?”","Bà Vân có chút che giâu: “Năm nay không mua, chỉ có mẹ và ba con, muôn ăn gì đến siêu thị mua chút thức ăn là được.”","Vân Thư nghe xong trong lòng lập tức không vui.","Tạ Mẫn Hành cầm tay Vân Thư nói với ông bà Vân: “Ba mẹ, năm nay hai người đến nhà họ Trạch đón năm mới với bọn con đi, người đông náo nhiệt.”","Bà Vân nói: “Mẫn Hành không sao, hai bọn ta không dễ gì mới yên tĩnh được, nên không đi đâu.”","Vân Thư cũng khuyên nhủ: “Mẹ, hai người qua đó bọn con cũng không cân lo lăng.”","Mặt ông Vân cũng không tự nhiên: “Bọn ta biết hai đứa có ỷ tốt, chỉ là năm nay ba với mẹ con đã quyết định không ở nhà.”","Vân Thư nghỉ ngờ nhìn Tạ Mẫn Hành, lại nhìn ông bà Vân hỏi: “Không ở nhà thì hai người đi đâu? Về quê? Đừng mà ba, quê rất lạnh.”","Tạ Mẫn Hành: “Ba, nhà họ Tạ có rất nhiều phòng, nhà mới của con và Vân Thư cũng sắp xây xong, hai người qua đó ở vài ngày đi.”","Lúc này Vân Thư mới phản ứng lại, may mà có Tạ Mẫn Hành.","Ông Tạ nói với Tạ Mẫn Hành và Vân Thư: “Ba và mẹ con đã đăng ký dụ lịch vòng quanh thế giới, ngày mai xuất phảt.” Nói xong còn lén nhìn Vân Thư.","Vân Thư cứ như bị châm pháo, cao giọng nói: “Tại sao lại không nói sớm? Có phải hôm nay con không về thì hai người định không nói cho con không?”","Ông Vân có chút ngại ngùng: “Con đã gả đi rôi, ba với mẹ con trải qua cuộc sông nho nhỏ thì sao chứ, đứa trẻ con luôn thích làm cái đuôi, chắc chắn bọn ta phải cống theo con rôi.","Vân Thư nói: “Bây giò con cũng đâu đi theo hai người.”","Ông Vân chọc Vân Thư: “Đó là do hai bọn ta đã đăng ký tên rồi.”","Vân Thư: “… Con không theo!” Tải ápp Һσlа để đọc full và miễn phí nhé.","Tạ Mẫn Hành ôm Vân Thư cười cười.","Tạ Mẫn Hành suy nghĩ tương đối toàn diện: “Ba, ba với mẹ đi đoàn nào vậy? Có đi chung với người quen không?”","Ông Vân nói: “Ba với mẹ con, còn có cả nhà chú Dương bên cạnh, còn có vợ chồng lão cô đồng. của công ty, bảy người chúng ta cùng đi. Là hạng mục du lịch toàn câu của công ty du lịch Phi Đạt mới đề xuất.”","Tạ Mẫn Hành nói: “Ba đi bao lâu?”","“Nói là hai tháng, nhưng bọn ta chỉ đi một tháng rồi tự trở vê. Công ty còn có một đồng việc cân xử lý.”","Tạ Mẫn Hành: “Ba, hai người yên tâm đi du lịch đi, chuyện của công ty đên lúc đó con sẽ giúp.”"]