[" ","Chương 283","Bà Tạ không biết trong lòng hai đứa nhỏ đang suy nghĩ gì, cho nên nghe theo hai bọn họ, nói: “Vậy đến quảng trường Thời Đại GIẢI Buổi chiều, ba người họ trải qua thoải mái, Tạ Mẫn Hành lại không thanh nhàn như vậy, chuyện của công ty vừa giải quyết xong, trợ lý đã gửi bản thiết kế trang trí nhà cửa thông qua hình thức điện tử cho Tạ Mẫn Hành, Tạ Mẫn Hành gõ mặt bàn trước máy tính nhìn ba bản thiết kế được anh chọn, kiểu A thích hợp với phong cách ngọt ngào, ấm áp của hai vợ chồng, kiều B rất xa hoa, sử dụng kiêu dáng trang trí nội thất thanh lịch cổ điền khác với phong cách trang trí của nhà họ Tạ. Kiểu C…","Tạ Mẫn Hành thấy trời âm u, tối tương đối sớm, lập tức thu dọn đồ đạc mang theo ba tắm ảnh về nhà.","Ông nội Tạ ngồi trên sô pha ăn nho, Vân Thư với Tạ Mẫn Tây lúc thì trộm một quả, lúc thì ngắt nêm thử. Bà Tạ ngôi ở giữa hai người họ.","Vân Thư: “Mẹ, con cảm thấy mẹ rất có năng khiếu nấu ăn, hay là mẹ đi học theo ông chủ người ta đi, bọn con sẽ đưa tiên cho ông ây.","Bà Tạ xua tay: “Không được không được, mẹ không nấu nỗi. Hơn nữa chuyện trong nhà không thể không có người quản, sao mẹ có thời gian làm (GHI 8 Vân Thư vẫn còn kích động bà Tạ: “Mẹ, mẹ xem như là vì khâu phúc của bọn con được không? Hơn nữa, một ngày mẹ chỉ đi có hai tiếng, con và Mr Mẫn Hành tan làm sẽ đi đón mẹ.”","“Sao lại không biết xáu hỗ để người ta dạy riêng cho mẹ hai tiếng được chứ, không được không được.”","Vân Thư có thể nhìn ra bà Tạ muốn bái sư học nghệ, nhưng trong lòng bà ấy có một cánh cửa, sông chêt không qua được. Vân Thư nháy mắt với Tạ Mẫn Tây: “Khuyên mẹ đi.” Tạ Mẫn Tây lại ôm điện thoại, luôn gõ chữ không thấy ám hiệu đến từ chị dâu.","Tạ Mân Hành về đên nhà tự nhiên ngồi bên cạnh Vân Thư, hơi nghiêng người, có loại cảm giác muôn ôm Vẫn Thư vào trong ngực: “Tiểu Thư, mẹ xảy ra chuyện gì vậy?”","Bà Tạ vội vàng nói: “Không có việc gì không có việc gì, mẹ có chuyện gì được chứ?”","Vân Thư: “Hôm nay đến một nhà hàng, ông chủ có làm một món ăn rất ngon, còn ngọn hơn cả đầu bếp, mẹ rất phục tài nâu nướng của ông chủ đó, sau đó ông chủ người ta có nói, nêu như mẹ không ngại thì ông ây đồng ý dạy mẹ, mẹ muốn học nhưng lại cảm thây không thích hợp nên đã đắn đo.”","Bà Tạ: “Mẹ đi không thích hợp, ông chủ người ta còn trông con nhỏ, một người phụ nữ như mẹ đi bái sư học nghệ, khó tránh xung quanh sẽ có lời ra tiêng vào, mẹ là người sắp làm bà nội rôi đó, không được không được.”","Lời của bà Tạ khiến Vân Thư ăn nho quên nhả cả hột, trực tiếp giật mình: “Mẹ, ai cho mẹ tự tin khiên mẹ nghĩ mình sắp làm bà nội vậy?”","Bà Tạ nhìn Vân Thư: “Con đó.”","“Hả?”","Tạ Mẫn Hành cười trộm.","Đột nhiên Tạ Mẫn Tây đứng dậy: “Chị dâu, anh ấy nói anh ây tới rôi.","Vân Thư ngơ ngác: “Cái gì?”","Tạ Mẫn Tây kích động dậm chân đứng dậy, cô ấy nói với bà Tạ: “Mẹ, Cô ấy cũng không từ chối tâm ý của bạn tót, tiên cô ây sẽ trả lại, hiện tại mẹ đi học đi, hãy thể hiện giá trị của bản thân. Con gái ủng hộ mẹ.” Vừa dứt lời đã chạy mắt dạng.","Bà Tạ và Vân Thư nhìn nhau, họ chưa kịp phản ứng lại hành động l bắt thường của Tạ Mân Tây thì Tạ Mẫn Hành đã mở miệng: “Mẹ, con cũng ủng hộ mẹ đi học nâu ăn, con và Tiểu Thư sẽ đưa đón mẹ mỗi ngày, để cháu trai của mẹ thích những món ăn do chính tay bà nội nâu.","Vân Thư ngơ ngác quay đầu sang nhìn Tạ Mân Hành, anh cũng nhắc đến con cái?","Ông nội Tạ nói: “Con dâu của nhà họ Tạ chúng ta, người nào dám nói bậy, lão già này chết rồi sao? Con dâu, con đi đi, ba cũng ủng hộ con.”"]