[" ","Chương 466","Nói xong lập tức muốn chạy trốn.","Nhưng Tạ Mẫn Hành đã xách cô đi ra khỏi chợ đen.","Chuyện lĩnh thưởng để Tiểu Hoa lo liệu.","Dù sao thì vừa nãy Tiểu Hoa đã nhìn thấy vẻ mặt của Tạ Mẫn Hành, anh ta sợ bản thân sẽ chết sớm.","Ra đến bên ngoài, Vân Thư mới nhìn thấy xung quanh mình toàn là vệ sĩ, cô muôn quay lại chợ đen, không muốn nhìn thấy nhiều vệ sĩ như vậy.","“Ông chủ, phu nhân, mời.”","Vân Thư vẫy tay: “Tôi, tôi không phải là phu nhân của các anh.”","“Vợ, em vẫn không muốn thừa nhận sao?” Tạ Mẫn Hành nói rôi đặt tay lên khẩu trang của Vân Thư, kéo mạnh xuÔng: “Thực sự trông giông hệt vợ anh.”","Vân Thư khóc thút thít, hình như cô đã chơi quá mức kiểm soát rồi.","Vừa về đên nhà, Vân Thư đã bị đây vào phòng ngủ, xung quanh đôi mắt Tạ Mẫn Hành đều là màn sương u ám, như thể cô sẽ bị bạo lực gia đình trong một giây nữa.","“Em muốn hình phạt gì?”","Vân Thư không dám nói đùa: “Dọn vệ sinh có được không, chồng?”","“Không phải vừa nãy còn nói em không phải vợ anh, anh nhận nhằm người sao?”","Vân Thư: “Chồng, em sai rồi.”","“Đứng dậy!” Tạ Mẫn Hành tức giận quát măng Vân Thư, lớn tiếng ra lệnh cho cô: “Thực sự cảm thây thường ngày anh quá cưng chiêu em nên em vô pháp vô thiên. Vân Thư, bây giờ anh cho em lựa chọn giữa hai con đường, thứ nhất là quỳ ở nhà thờ tổ một ngày, thứ hai là em tự nói chuyện này với ông nội.”","Hai con đường này chắc chắn đều là con đường chết.","“Chồng.” Vân Thư đáng thương, trong mắt ừng ực nước, những giọt nước mắt lăn đầy trên mặt.","Tạ Mẫn Hành thực sự đã bị Vân Thư làm cho nỗi giận, từ trước đến nay, anh ghét nhất là quỳ ở nhà thờ tổ, bây giờ lại phải lây điều này ra hù dọa Vân Thư thì có thê tưởng tượng được anh đã tức giận đến mức nào.","“Xem ra em không chọn?”","Vân Thư gật đầu: “Không chọn cái nào hết.”","“Được, tốt, vậy thì anh chọn thay em, bây giờ về nhà họ Tạ với anh, quỳ ở nhà thờ tổ, nếu em còn không biết sai sẽ không được phép ra ngoài. Một ngày khống biết sai thì một ngày không được ra ngoài, một tháng không biết sai thì một tháng không được ra ngoài.”","Tạ Mẫn Hành bước đến kéo cánh tay Vân Thư.","Quỳ nhà thờ tổ?","Không được, cô mang thai rồi.","Vân Thư hét lên: “Chồng, em không thể quỳ, em mang thai rồi.","Bây giờ chỉ có thể dựa vào đứa bé để Cứu GÔ.","Đầu óc Tạ Mẫn Hành bị sập nguồn trong phút chốc, anh tưởng bản thân bị ảo giác, vì thê đã đi lên trừng phạt Vân Thư."]