[" ","Chương 313","Lời của Lâm Khinh Khinh khiến Vân Thư ngứa ngáy, sau khi Lâm Khinh Khinh rời đi, Vân Thự ngôi một mình, gió thi qua, trong đầu Vân Thư hiện lên vô số cảnh tượng của hai người họ, lần đầu tiên cô chủ động hôn, vệ sau suýt chút nữa lau Súng tấu hỏa, Tạ Mân Hành ở trước cửa nhà cô một đêm với cô gặp phải nguy hiểm anh đột nhiên xuất hiện, từng cảnh xuất hiện khiến Vân Thư lây điện thoại ra, nhìn giao diện của ông xã, rốt cục cũng gọi đỉ.","Tạ Mẫn Hành lái xe đến bờ biển, ngửa ra sau, cửa sổ mở ra, gió biển lạnh lẽo tràn ngập vào trong xe, anh cầm điện thoại gọi cho ông Tạ.","Giờ phút này ông Tạ đang đọc báo ở trong nhà, bà Tạ dặn dò ông ấy: “Buổi tôi đừng thức khuya, mau đi ngủ đi.”","Ông ấy vừa mới buông báo xuống, điện thoại của Tạ Mẫn Hành đã gọi tới.","“Alo, Mẫn Hành, trễ nhự vậy sao con và Tiểu Thư chưa trở về?” Ông Tạ quan tâm hỏi.","Tạ Mẫn Hành lại không có tiếng tốt như vậy, lời nói còn lạnh hơn cả thời tiết đêm nay: “Chủ tịch Tạ, lần này con sẽ không nương tay với người phụ nữ của ba nữa.","“Ý con là sao? Con đang ở đâu?” Một câu nói, hai ba con lại chìm vào quan hệ lạnh lẽo.","Tạ Mân Hành cười giêu: “Chủ tịch Tạ, cô ta một lòng hướng Phật như vậy, con đưa cô ta vào chùa thì như thê nào? Thuận theo ý cô ta, tốt biết bao.”","Giọng nói của ông Tạ rõ ràng gấp gáp: “Con ở đâu? Ba sẽ đến ngay.”","Bà Tạ nghe thấy lời nói của ông Tạ khẩn trương, không khỏi khân trương theo: “Mẫn Hành làm sao vậy?”","Ông Tạ quát bà Tạ: “Đừng quan tâm chuyện không nên quan tâm, trở về phòng ngủ đi, tôi đi ra ngoài một chuyên.","Tạ Mẫn Hành nghe ông Tạ nói thì lập tức nói: “Tạ Đình, ông đợi đó cho tôi.”","Sau đó anh lái xe ra khỏi bãi biển, chuyền sang gọi cho một người khác: “Kiểm tra trên Weibo kim chủ của Cao Duy Duy là ai, với bà vợ ‘ xảy thai của ông ta. Ngày mai tôi muôn sự thật của chuyện này trước cuộc họp báo.","Mặt khác, tìm người ghé thăm công quán Hàn Lâm một chút.”","Vân Thư gọi ba làn đều đang bận máy, cô tắt điện thoại, tự giêu nói: “Vân Thư ơi là Vân Thư, mày đang suy nghĩ lung tung cái gì vậy, sao Tạ Mân Hành lại thích mày được chứ.","Nhưng…” Mình hơi thích anh ây thì làm sao đây.","Vân Thư ngồi dưới lầu đến khuya, Giang Quý nhìn không nội, lo lăng cô bị cảm. Cho nên xuống lầu cỏi áo khoác khoác lên vai Vân Thư, ngôi bên cạnh Vân Thư, không được tự nhiên hỏi: “Khinh Khinh đã nói gì với em vậy? Lại khiến em ngồi đến khuya không rời đi.”","“Khinh Khinh nói em thích Tạ Mẫn Hành, Tạ Mẫn Hành cũng thích em.’ Vân Thư nói xong nghiêng đầu dựa lên vai Giang Quý.","Giang Quý không bình tĩnh: “Quần què, chỉ có Tạ Mẫn Hành thích em thôi, sao em lại thích Tạ Mẫn Hành chứ.”","Vành tai Vân Thư bị Giang Quý hét đến muốn điếc: “Anh, anh tững ồn ào, để em ngủ một lúc, từ từ suy nghĩ.”","Lúc này, có một chiếc Maybach dừng trước cửa bệnh viện, Vân Thư trong nháy mắt mỉm cười đứng, lên, trong mặt cô có tỉnh hà đẹp nhất giữa tròi đất, sáng lạn lấp là h Nhưng người bước xuông xe không phải là Tạ Mẫn Hành, ánh sáng trong mắt Vân Thư tản đi, nụ cười trên khóe miệng trở: nên cay đẳng, sau cùng thất vọng ngôi xuông.","&nbsp;"]