[" ","Chương 416","Bà Tạ tươi cười đáp lại sự luyến lưu của chủ cửa hàng.","Từ một giờ đến sáu giờ, lượng người qua lại tăng lên, quán hôm nay trông đông đúc hơn hẳn.","Quầy thu ngân của bà Ta ở trước cửa, bất kể ai tới đều thấy bà Tạ trong quây thu ngân trước tiên, lúc này có một khách hàng vô tình va vào chủ cửa hàng, khiến ông ta nghiêng về trước, bà Tạ lại ở ngay phía trước.","Trong lúc hoảng loạn, ông ta chống tay vào bàn thu ngân, khi nhìn từ xa, vừa hay tới trước ngực bà Tạ.","Trước cảnh tượng xấu hỗ bắt ngờ này, bà Tạ vội đây chủ cửa hàng ra, theo thói quen chỉnh sửa quân áo, nói với vẻ khó chịu: “Hôm nay có rất.","nhiều khách hàng, ông chủ, tôi về trước nhé.”","Chủ cửa hàng còn muốn nói thêm chuyện nữa, nên năm lấy cổ tay bà.","Bà Tạ cười dịu dàng, rút tay ra rồi quay người rời đi.","Vừa quay người, trán bà ấy đã đập vào ngực người đàn ông, rên bà ây có thê cảm nhận rõ ràng nút áo của đối phương.","Bà ấy thấy. quen với mùi của người đàn ông này, kinh ngạc ngước mặt lên, muôn gọi ‘ “chồng”, nhưng thấy một người phụ nữ đang khoác tay ông ây, vẻ ngạc nhiên trong mất bà, Tạ từ từ mờ đi, lời định nói cũng mắc kẹt trong cô họng. Ngước, mát lên, là nụ cười đầy khiêu khích của Chu Yên, nhìn xem, chồng cô vẫn ở bên cạnh tôi nè.","Vẻ kinh tởm trong mắt bà Tạ từ từ xuất hiện: “Hai người tới làm gì?”","“Bắt gian đấy chị. Không tới sao biết chị nuôi đàn ông bên ngoài, còn lôi lôi kéo kéo cả ôm âp đàn ông ở nơi công cộng?” Chu Yên như đang cô tình chọc giận ông Tạ.","Bà Tạ buồn cười chỉ vào Chu Yên: “Con mắt nào của cô thấy? Bắt gian, có lẽ người bắt gian là tôi mới đúng?”","Chu Yên buông tay ông Tạ ra, ấn tay bà Tạ: “Chị ơi, lần trước tôi chỉ muốn nói với chị, tôi và anh Tạ đã không còn quan hệ gì. Nếu không phải lân trước tôi tới sớm, vô tình thây cảnh chị và người đàn ông của chị đang quấn nhau, chị, như thế này đúng là không biết điều. Mình ăn vụng ở ngoài, lại không cho anh Tạ đi thăm tôi.","Chủ cửa hàng liên tục nói không phải thật, nhưng không ai nghe.","Xung quanh có nhiều người hơn, bà Tạ không chịu được, giơ tay lên tát vào mặt Chu Yên.","“Tiểu Thư nói đúng, cô không bằng chó lợn.”","Chu Yên bị đánh, những không kháng cự.","Ông Tạ nắm lấy tay bà Tạ hắt sang một bên, thắt lưng của bà Tạ đập vào lan can, ông Tạ bước tới nói: “Thảo nào bà không muốn tôi chạm vào bà, vì ông ta sao? Người vợ tốt của tôi, đúng là gan to.”","“Ông còn tin lời cô ta.” Ngay lúc này nước mắt chảy ra. Bà ây hoàn toàn thất vọng với ông Tạ, hai mươi năm trước cũng thê, hai mươi năm sau cũng thê.","Vợ chồng son không bằng tình nhân nuôi bên ngoài.","“Ông vẫn không tin tôi.”","“Tạ Đình, đừng biến tất cả mọi người thành người như ô ông, vụng trộm, nều muôn, tôi thoải mái mà ăn vụng, tôi cho tất cả mọi người biết, tôi ăn vụng với ai, không. hề.” Lời của bà Tạ bị một cái tát cắt ngang.","Bà Tạ từ nhỏ đã là dòng dõi quyền quý, từ khi lọt lòng không ai dám tát bà ây, hôm nay, lần đầu tiên được nêm mùi vị của một cái tát từ người chồng của mình."]