[" ","Chương 420","“Chuyển tuyến đường, đi theo chiếc Maybach vừa mới ra ngoài.”","Gần đây Vân Thư luôn lái xe của.","chông, rất nghiện, đặc biệt là chiệc Maybach siêu mát mẻ này, cô không nhịn được mà chạy nhanh trên đường.","Chủ của chiếc xe mô tô ngồi xuống dưới mặt đất ôm chân bà Tạ không cho bà ây đi: “Dì ơi, cháu câu xin dì, đợi một chút. Cháu sẽ đưa dì đến đồn cảnh sát.”","Bà Tạ thế nào cũng không ngờ ân nhân cứu mạng là một người khó xử lý như vậy.","“Đứa trẻ, dì chỉ muốn đi giải sầu, không phải nghĩ không thông.” Bà Tạ với chủ của chiếc mô tô nói chuyện đến khô họng, sao đứa nhỏ này sao lại lỳ như vậy.","Khiến bà Tạ lập tức quên đi nỗi buồn của mình.","Vân Thư nhanh chóng đến địa điểm được chỉ định, nhưng cô chỉ nhìn thấy chiếc mô tô.","Kỳ lạ, người đâu rồi?","Vân Thư tiếp tục đi về phía trước, càng đi về phía trước thì nhìn thấy có hai người lôi lôi kéo kéo cách bảy tám trăm mét ở phía trước.","Vân Thư chậm rãi dừng xe ở ven đường, ân cửa số xe: “Mẹ.”","“Tiểu Thư, Tiểu Thư.” Bà Tạ nhìn thấy Vân Thư, cảm giác cuỗi cùng ông trời cũng phái thiên binh thiên tướng là cô đên rồi.","“Đứa trẻ, cháu mau đứng lên, con của dì đến rồi. Dì không đi nữa.” Bà Tạ đỡ cánh tay của chủ chiếc xe mô tô dậy.","Chủ của chiếc xe mô tô bò dậy từ mặt đất, cuối cùng anh ta cũng nhìn thấy người thật của “bà dì”.","Đợi đã…","Sao lại là một cô gái?","Bà dì đâu? Chủ của chiếc mô tô nhìn xung quanh.","“Mẹ, sao mẹ lại ở đây? Bọn con tìm rất lâu rồi đây.” Vân Thư xuống xe bước qua, cô nói với chủ xe mô tô: “Chỉ có một mình tôi tới đây thôi.”","Đợi đã, một mình đến đây?","Không đúng, nên là “bà dì” đến, sao chỉ có một cô gái vậy?","Lẽ nào “thần xe” là cô gái này?","Điều này hoàn toàn không phù hợp với hình tượng “thần xe” trong lòng anh ta.","“Xin chào.” Vân Thư biết ngay hôm nay mình tuyệt đối sẽ bị bại lộ.","Chủ xe mô tô lùi về phía sau, đánh giá Vân Thư từ trên xuông dưới: “Cô là?”","“Đây là con dâu của tôi Vân Thư, Tiểu Thư, vừa rồi là đứa trẻ này đã cứu mẹ, xem như là ân nhân của mẹ.","Đúng rôi, tên cậu là gì?” Bà Tạ giới thiệu hai bên cho nhau.","“Dì, dì gọi cháu là Tiểu Hoa đi.” Tiểu Hoa chậm rãi dời mắt đến trên người Vận Thư: “Cô mới bao nhiêu tuổi đã kết hôn? Rốt cuộc cô có phải là..","Hả, tôi gần hai mươi mốt rồi. Cái đó, Tiểu Hoa, cám ơn anh đã cứu mẹ tôi, chúng tôi nhất định sẽ cảm ơn anh.”","Vân Thư một mực nháy mắt với Tiểu Hoa, tay cũng đang Vậy với Tiểu Hoa, câu xin đừng nhắc tới nữa."]