["<br>Trong phòng tân hôn, Vân Thư thay quân áo, lúc bước ra khỏi phòng thay đô nhìn thấy bóng lưng của Tạ Mẫn Hành, trên mặt lại đỏ bừng.<br><br>Vân Thư vỗ vỗ hai gò má của mình đề nhiệt độ giảm xuống, đồng thời thầm nghĩ: “Cược đúng rôi.”<br>Lúc đầu đồng ý với hôn lễ này, cô chưa xem ảnh đã trực tiếp đồng ý, đến nỗi Tạ phu nhận đã trực tiếp két luận là Vân Thư đề ý đến tiền tài và thế lực nhà bà ấy, Vân Thư cảm thấy: Quả thật là tôi đề ý đến tiền tài và thế lực nhà bà.<br><br>Nhưng Vân Thư còn đồng ý thêm một điêu nữa, quả thật giá trị nhan sắc của ông Tạ với Tạ nha nhân rất cao, quan hệ gen trong sinh học, con cái có thể kém đến đầu chứ? Cho nên mới lập tức đồng ý hôn ước từ bé này.<br>Vân Thư đi qua nhìn thấy táo, đậu phông, quả óc chó, hạt dưa kẹo trên giường, ánh mắt bay bồng, bàu không khí im lặng lúc nào cũng lúng túng, cô quyết định mở lời trước: “Anh đói không?”<br>Vân Thư đói bụng rồi, cả ngày không ăn uông gì nhiêu.<br><br>Những Tạ Mẫn Hành lại quay người nhìn cô, cô hơi, chậc… không ngại mà trực tiếp ăn.<br>Vân Thư suy nghĩ có thể anh chưa biết mình tên là gì, nên chủ động giơ tay ra tự giới thiệu: “Xin chào, em tên là Vân Thư, năm nay hai mươi tuôi, đang học đại học năm hai, chuyên ngành kinh tế.”<br> <br>Lần này Tạ Mẫn Hành không nhìn cô nữa, cũng không đáp lại cái bắt tay của cô.<br>Vân Thư: “…” Lễ nào tôi giới thiệu không đủ chỉ tiết sao? Suy nghĩ như vậy, Vân Thư còn giới thiệu cả nhóm máu của mình: “Em thuộc nhóm máu O, là con gái duy nhất, em chưa từng yêu đương, cao một mét sáu mươi củ nặng năm mươi ký, còn có, còn hết rồi.” Vân Thư ngửa đầu, nghĩ kỹ xem còn chỗ nào mình chưa giới thiệu.<br>Tạ Mẫn Hành phót lờ Vân Thư, đôi chân thọn dài của anh lướt qua Vân Thư ngồi trên ghế sô pha, thản nhiên mở miệng hỏi: “Tại sao cô lạiđồng ý hôn lễ này?”<br>Vân Thư đối diện với tầm mắt của anh, không hiều tại sao lại chột dạ, quay lưng không nhìn anh mà trả lời: “Bởi vì ông nội nói đây là định mệnh.”<br>Lúc không nhìn Tạ Mẫn Hành, trong lòng Vân Xi thầm vui vẻ: Phát tài rôi, người không những đẹp trai, mà giọng nói còn dễ nghe, còn tràn ngập hương vị quyền rũ nữa.<br>Thậm chí Vân Thư còn có thể tưởng tượng ra cảnh tượng sau này âm thanh tràn ngập quyên rũ của anh nhẹ nhàng gọi cô là Tiểu Thư.<br>Tạ Mẫn Hành đâu biết một câu nói của anh lại khiến Vân Thư tưởng.<br>tượng nhiều như vậy, nhưng rõ ràng là anh không tin lời của Vân Thư, Tạ Mẫn Hành nheo mắt đánh giá Vấn Thư, giọng điệu không nhanh không chậm, nhưng lại cho người nghe áp lực vô hình: “Tôi muôn nghe lời thật lòng.”<br>“tời thật lòng chính là anh có tiền, còn có quyên.<br><br>Anh có thể cứu công ty của ba em, nên em mới gả đi.” Vân Thư vừa phục hồi lại vẻ si mê của mình, cảm giác bản thân mất mặt quá rồi, sau này còn sông với nhau nữa đó, không thê mắt mặt như vậy được, phải lộ mặt chân thật nhất của mình ra ngoài, hơn nữa mẹ đã nói điều quan trọng nhất giữa vợ chồng chính là chân thành, Vân Thư rất tán thành điều này cho nên đã hào phóng nói ra nguyên do.<br><br>Tạ Mẫn Hành đối diện với ánh mắt sáng như sao của cô, lời muốn nói ra miệng bỗng dưng lại chẳng nói được gì nữa.<br><br>Chung quy cô vẫn nhỏ hơn mình rất nhiều, còn là sinh viên: “Cô chân thành đó.”<br>Vân Thư thấy sự chân thành của mình được anh chồng đẹp trai tán thưởng, bồng.<br><br>nhiên khiên cô trở nên nói rât nhiêu: “Mẹ em đã nói với em giữa vợ chồng phải chân thành.<br><br>Em cũng cảm thầy điêu này đúng.<br><br>Mặc dù chúng ta mới gặp nhau lân đâu đã kết hôn, nghe có vẻ hoang đường…<br>Miệng của Vân Thư không ngừng nói về chuyện hôn nhân, Tạ Mân Hành chỉ cảm thấy phiền não, hoài nghi bản thân đã cưới một chú chim công thích lèm bèm.<br>Vân Thư nhìn ra Tạ Mẫn Hành không thích, nên cô thử hỏi: “Có phải anh không thích hôn lễ này không?”<br>Tạ Mẫn Hành hỏi ngược lại: “Cô thích sao?”.<br><br>"]