[" ","Chương 151","Vân Thư cũng đã mệt mỏi, phất tay tạm biệt Tạ Mẫn Thận và Tạ Mân Tây, mọi người đều trở lại phòng ngủ đề nghỉ ngơi.","Vân Thư nằm ở sô pha, chân gác lên tay vịn sô pha: “Bỗng nhiên buôn ngủ quá.”","Tạ Mẫn Hành: “Đi tắm rửa rồi ngủ.”","Vân Thư Xoay nghiêng người: “Không muốn tắm.”","Tạ Mẫn Hành ngồi. cách Vân Thư một khoảng ngắn, nói: Em không muôn tắm, vậy đề tôi tắm cho em?”","Vân Thư nhắm mắt lại, dáng vẻ có thể ngủ bắt cứ lúc nào, cô xua tay: “Không cần, em mệt lắm.”","Tạ Mẫn Hành nhìn dáng vẻ lười biếng của Vân Thư, đối mặt với không khí khẽ lắc đầu Cười.","Vân Thư nằm một lúc lập tức ngủ thiếp đi, Tạ Mẫn Hành bề Vân Thư đặt lên giường, duỗi tay cởi chiếc áo khoác nỉ màu xanh lam của Vân Thư ra.","Bên trong là một cái váy ren dài màu trắng, trên đùi còn có legging, Tạ Mẫn Hành tiếp tục cởi hết.","Trên ngực Vân Thư đã không còn dấu hôn, Tạ Mẫn Hành nhìn dáng.","người. Vân Thư, hô hấp có chút dồn dập, lân trước sau chuyện hôn Vân Thư, anh đã nghiêm túc kiểm điểm bản thân, không được đề cảm xúc chỉ phối nữa.","Vân Thư hồn nhiên không biết, còn thuận người lăn một vòng trên giường.","Tạ Mẫn Hành tiện tay ném quần áo ở một chỗ nào đó, lấy chăn đắp cho Vân Thư, rồi vào phòng tăm nước lạnh, anh chẳng phải Liễu Hạ Huệ, chỉ là một người đàn ông bình thường.","Vân Thư thích nhát là ngủ khỏa thân, giậc này ngủ rất đủ, ngủ rồi tỉnh dậy thì trời cũng sáng.","Tối hôm: qua tất cả mọi người đều ngủ rất muộn, buổi sáng dậy muộn một chút cũng rất bình thường.","Tới nhà ăn rồi mới biết, mỗi năm mới ngày đầu tiên nhà họ Tạ đều sẽ mở một cuộc họp…","Vân Thư rất muốn mắng người, I nhắc tới thì có thể thấy bản báo cáo tổng hợp.","Tâm trạng lại trở nên không tốt.","Ông nội Tạ: “Ăn cơm xong, mọi người cùng vào phòng họp.”","Khuỷu tay Vân Thư đặt trên bàn, chông căm: “Lại họp.”","Tạ Mẫn Hành trở về phòng sách, một lát sau đi cùng Vân Thư tới phòng họp.","Bắt đầu buổi họp, mỗi người phải đứng lên nói về mục tiêu và triển vọng trong năm mới của mình, sau đó ông nội Tạ cho mỗi người một bao lì xì, Tạ phu nhân lại cho mấy đứa nhỏ mỗi người một bao lì xì.","Vân Thư lấy được hai bao lì xì, hơi mỏng, mở ra thì thấy đều là chỉ phiếu.","Một cái là tám triệu tệ, một cái là mười triệu tệ.","Số tiền quá lớn, Vân Thư đưa cả hai cho Tạ Mẫn Hành, hai bao lì xì này là của chung hai bọn họ, đưa cho Tạ Mẫn Hành cũng không có gì quá đáng.","Tạ Mẫn Hành không nhận lấy, Vân Thư: “Em cầm sẽ làm mất.”","Tạ Mẫn Hành: “Cũng không cần đền lại.”","Vân Thư quyết định cất chúng, nhưng số tiền cô chắc chắn sẽ không tiêu."]