[" ","Chương 452","Tạ Mân Hành liệc nhìn thân Vương nước Nam, hừ lạnh, với chút bản lĩnh này mà vẫn muốn thừa kế chức vị quốc vương? Tạ Mẫn Hành là người đầu tiên không đồng ý.","Thận vương nước Nam là người duy nhất trong số các hoàng tử được phong hiệu làm thân vương, anh ta hiển tự kiêu mình cao hơn người khác một bậc, bây giờ lại bị Tạ Mẫn Hành bắt bẻ ở nước Bắc, vẻ mặt vô cùng khó coi.","Các bá tước cũng không phải kẻ ngồc, nêu thân vương này thực sự không có đầu óc, bọn họ cũng sẽ không đi theo một quốc vương như thê.","Hơn nữa, nhà họ Tạ và nhà họ Nam Cung sẽ không ủng hộ anh ta.","Nhà họ Tạ là huyệt mạch kinh tê của nước Nam, nước Nam lại là một cường quốc kinh tế, nhà họ Nam Cung là dòng họ quý tộc tồn tại lâu đời nhất, vẫn luôn thịnh vượng ở nước Nam.","Quyết định của nhà họ Nam Cung sẽ ảnh hưởng rất lớn đến một bộ phận quý tộc ở nước nam.","Thân vương nước Nam cũng đã nghĩ đến chuyện này.","Anh ta hối hận không thôi.","Nếu như đánh mát chỗ dựa vững chắc chỉ vì một vài câu nói thì anh ta thực sự ngu ngốc đến nỗi không thể tưởng tượng được.","Trước khi đi, Tạ Mẫn Hành ra lệnh đưa tâm phúc. của Nam Liêu lên chuyền bay trở về nước Nam: “Mong thân vương truyền đạt nguyện vọng của tôi đên công chúa, tôi đã gửi người đến rồi.","Thân vương nước Nam thở dài đồng ý.","Đợi Tạ Mẫn Hành xuống máy bay, bọn họ mở chiếc túi đen, thả tâm phúc của Nam Liêu ra.","Có thể thấy bọn họ đều bị dọa sợ, cho dù bá tước nước Nam là người cậu cũng cảm thây kinh hãi trước cháu trai của mình.","Trong sân bay, máy bay đã cắt cánh, Tạ Mẫn Hành và thuộc hạ của anh đứng ở chỗ cũ nhìn theo.","“Thưa anh, anh nói xem chúng ta ra tay có hơi tàn nhẫn quá không?” Một người ở dưới trướng Trần Tứ lâu năm lại nói bọn họ ra tay tàn nhẫn với tâm phúc của Nam Liêu.","Dường như Tạ Mẫn Hành đã nghe thấy một câu chuyện Cười: “Tân. nhẫn sao? Đây chỉ là một phần mười.”","Chỉ mới là cảnh cáo mà thôi.","Quốc vương nước Nam, còn có hoàng gia nước Nam, Tạ Mẫn Hành đang mượn cớ để cảnh cáo bọn họ, bất cứ ai cũng không được chọc giận người của anh.","Thuộc hạ nhìn theo bóng lưng cao thẳng của Tạ Mẫn Hành, thầm nói: “Lòng dạ của anh vẫn luôn tàn nhẫn hơn bọn họ rất nhiều.”","Kể từ sau khi Vân Thự đi làm, mỗi ngày Tạ Mẫn Hành đều xuất hiện đúng giờ ở dưới Giang Tả, công việc có nhiêu cũng đưa vê phòng đọc sách trong nhà giải quyết chứ không lựa chọn tăng ca ở công ty.","Bởi vì buổi trưa Tạ Mẫn Hành phải tiêp đón cậu và mọi người ở nước Nam nên đã để lỡ nhiều việc. Hôm nay Tạ Mẫn Hành nhất định phải tăng ca, anh lựa chọn về nhà tăng ca.","Thế là có một chiếc Maybach quen thuộc xuất hiện đúng giờ dưới tâng.","Gần đây Tạ Mẫn Hành rất thích đi Maybach, theo như Vân Thự suy đoán, Tạ Mẫn Hành cảm thấy trong chiếc xe này có mùi hương của cô, bởi vì chỉ cân Vân Thư lái xe, chiếc Maybach này sẽ là lựa chọn hàng đâu.","Vân Thư và An Kỳ khoác tay nhau đi xuỐng, Tạ Mẫn Hành đã đứng đợi ở ngoài xe."]