[" ","Chương 444","Thấy không còn chỗ nào để trốn, Vân Thư nhào vào trong vòng tay của Tạ Mẫn Hành: “Chồng, anh có muốn thay đổi hình phạt] không? Đừng chạy bộ.”","Tạ Mẫn Hành dùng ngón trỏ nâng căm Vân Thư lên: ‘Xem ra là muôn tập thể dục buổi sáng.”","Hai tiếng sau, Vân Thư thề sẽ không bao giờ khiêu khích Tạ Mẫn Hành vào sáng sớm nữa.","Một: Gia quy, nếu bị bắt ăn trộm đồ ăn vặt, chạy ba vòng quanh Kinh Tử Sơn khoảng ba ngàn mét.","Thứ hai; Gia quy, thêm một người theo đuổi, một khi bị phát hiện, chép ba chữ “Tạ Mẫn Hành” một trăm lân, nét chữ ngay ngắn, nếu không sẽ viết lại.","Thứ ba: Gia quy, làm chuyện xấu sau lưng Tạ Mẫn Hành, bị phát hiện, ngoài hình phạt về thân thể còn có hình phạt về tài chính. Số tiền cụ thể tủy thuộc vào quy mô thời điểm, bắt đầu từ mười ngàn tệ.","Thứ tư: Gia quy, vì tò mò, làm hỏng đồ của anh, sẽ bị bắt dọn nhà một tuần, Tạ Mẫn Hành giám sát, sau đó giao cho ông nội xử lý. Nhất định phải quỳ ở từ đường.","Thứ năm: …","“Được rôi, em biết rồi, em đâu làm nhiều chuyện sai như. vậy. Thật không công bằng, Tạ Mẫn Hành, anh đã phạt em rôi, tuy là trên giường nhưng đây là hình phạt kép về thể xắc và tỉnh thân, em sẽ không chạy, đừng mơ.” ‘ Vân Thư lộ cánh tay mịn màn ra, năm trên giường, sau lưng là bộ ng ực rắn chắc của Tạ Mẫn Hành.","Tạ Mẫn Hành sáng sớm đã ăn uống no đủ, anh tạm thời tha Vân Thư một lần.","“Em rất một, hôm nay xin công ty cho nghỉ thôi.”","Thức ăn ở tầng dưới đã nguội, Tạ Mẫn Hành đi xuống tầng dưới nấu lại.","Vân Thư cảm thấy người trên lưng bật dậy, nghe thấy tiếng. đóng cửa mới than thở: Giả tạo, rõ biết mình mệt, còn không biết kiềm chế bản thân.","Sau khi ký kết hiệp ước bắt bình đẳng, Vân Thư lạnh nhạt đối mặt với Tạ Mẫn Hành trong vài ngày.","Đã lâu không có hoạt động trò chuyện nhóm, mây hôm nay thường xuyên rung.","Vân Thư nhắc điện thoại di động lên, vào nhóm Q@Q, có hình đại diện là logo của chợ đen.","Lập tức, cô tự mở ra giao diện Vân THỦ, “Vân Thư, trò chơi Cá cược hàng năm của chợ đen mỗi năm một lân, có tới không? Nghe. nói năm nay chợ đen sẽ mở trò mới.”","Vân Thư cân nhãc, đi? Mỗi năm một lần, cô không muốn bỏ lỡ những sự kiện hấp dẫn hàng năm. Nhưng khuôn mặt to lớn của Tạ Mẫn Hành hiện ra trong tâm trí Vân Thư.","Vân Thư lập tức thản nhiên trả lời: “Không.”","Nếu cô đi, Tạ Mẫn Hành biết sẽ lột ba lớp da, đánh gãy chân cô.","“Thật kỳ lạ, không phải Tạ Mẫn Hành và mình là hai thực thê riêng biệt sao? Sao bây giờ lại nhát gan như vậy?” Vân Thư tự hỏi bản thân.","Nhớ lại những ngày đó, Vân Thư chán nản vò mái tóc mềm mại của mình: “Ôi, tất cả chỉ tại uỐng rượu, Mại xin đến mức đánh mất bản thân, thật là.”","Tiểu Hoa vẫn đang cố gắng khuyên bảo.","Nếu như Vân Thư không đi thì cuộc đua năm nay chẳng có gì đáng để xem.","“Cô đừng từ chối sớm như thé, bây giờ cách cuộc đua bắt đầu vẫn còn hai tuần, cô suy nghĩ một chút đi. Tôi đang mong chờ được đua với cô lần nữa, xe của tôi đã chuẩn bị sẵn sàng.”","Vân Thư không chút khách sáo nói: “Xe đua của anh? Xe mô tô?”","Câu hỏi của Vân Thư như đâm vào lòng.","Tiểu Hoa lựa chọn biến mắt."]