[" ","Chương 456","Bọn họ đều có chồng ở bên, đang đợi để được gọi tên.","Vân Thư vô thức đặt tay lên bụng, cô cảm thấy bản thân nghĩ nhiều rồi.","Siêu âm còn có thể kiểm tra thận, gan Và các cơ quan nội tạng khác nhau, không chỉ kiểm tra cho phụ nữ mang thai.","Với tâm lý thoải mái, Vân Thư được y tá gọi tên.","Cô bước vào nằm trên giường, bác s kiên nhẫn nói: Kéo quần xuống, để lộ vùng bụng dưới.”","“Hả? Không phải tôi kiểm tra dạ dày sao?”","Bác sĩ nhìn lại đơn khám lần nữa: “Phản ứng mang thai, kiểm tra bụng dưới.”","Vân Thư nằm trên giường, nhịp tim đập thình thịch không ngừng tăng nhanh.","Nghĩ lại thì sau khi ở cùng Tạ Mẫn hành, bọn họ vẫn luôn không sử dụng biện pháp, cô lo lắng mình đã thực sự trúng thưởng rôi.","“Tới đây một mình sao?”","“Vâng. Bác sĩ, tôi không có vấn để chứ?” Vân Thư không chắc chăn hỏi.","Bác sĩ ấn nút chụp hình: “Không có vấn để gì, đứa bộ: rất khỏe mạnh, đã được bấy tuần rồi. Mọi thứ hiền thị đều bình thường.”","“Cái gì?” Một tiếng hét chói tai.","Vân Thư ngồi dậy từ trên giường, tay của bác sĩ vẫn đang quét hình trên bụng Vân Thư, đột nhiên bị cô làm cho giật mình.","“Đứa bé gì?”","Đứa bé ở trong bụng.” Bác sĩ đặt thiết bị trên tay xuông, đưa cho cô hai tờ giây, “Lau đi, mười lăm phút nữa lấy kết quả ở máy bên ngoài.”","“Không thể nào.” Vân Thư không tin.","Bác sĩ chỉ vào bức ảnh trên màn hình, nói: “Nhìn đi, đây chính là đứa bé.”","Hai từ “đứa bé” dọa Vân Thư đến nỗi cô không thể bình tĩnh lại trong một lúc lâu.","Làm sao ra ngoài, làm sao ngồi xuống cô đều quên hết rồi.","Cô mới bao nhiêu tuổi mà đã mang thai?","Lấy điện thoại ra, tìm số điện thoại của bà Vân, chuẩn bị gọi cho bà ấy.","Vân Thư ngừng lại, nói cho mẹ hay nói cho bât kỳ ai cô cũng cảm hấy rất mắt mặt? Sao cô lại có thê mang thai? Đây là điều cô không dám nghĩ đến.","Tại sao lúc ấy cô không uống thuốc tránh thai? Tại sao Tạ Mẫn Hành không dùng biện pháp?","Tâm lý làm theo ý muốn cái gì chứ?","Kỳ an toàn cũng không.","Vân Thư lấy kết quả, trước khi ra ngoài đã mua một hộp khẩu trang y tê, bịt kín mặt trở vê nhà.","Cô không biết nên làm thế nào.","Nói với Tạ Mẫn Hành, đúng rồi, phải nói với chồng.","Đây là chuyện lớn của hai người.","Cùng thời gian này, Tạ Mẫn Hành nhận được tin tứC được truyền đến từ một nơi nào đó ở Nam Phi.","Tạ Mẫn Thận đã xảy ra chuyện."]