[" ","Chương 307","Bởi vì trời quá tối, Vân Thư chỉ có thể nhìn thấy gân đúng đại khái dáng người, Vân Thư từng bước đi về phía trước, đi giày vải rât nhẹ, người đàn ông nhất thời không để ý, tới khi Vân Thư sắp lên trước, đôi tai của anh ta cử động, rút ra một con dao trong tay áo, ánh mắt dữ tợn, khi Vân Thư sắp đến ân, anh ta sẵn sàng vung nó để làm tôn thương cô.","Vân Thư dừng lại phía sau anh ta, người đàn ông quay lưng lại với Vân Thư, dừng việc anh ta đang làm.","Cả hai đều biết đến sự tồn tại của nhau. Hội trường rơi vào sự yên tĩnh kỳ lạ. Lông ngực Vân Thư phập phòng, tay chậm rãi mở đèn flash trên điện thoại.","Trong tích tắc, con dao vung về phía Vân Thư.","Vân Thư né về phía sau, cả hai lao về phía trước.","Đèn điện thoại đã được bật lên, khi Vân Thư nhìn thấy chính diện của anh ta, Vân Thư kêu lên: “Là anh, tôi từng gặp anh, là anh đã làm rò rỉ bức ảnh. Rôt cuộc anh là ai? Tại sao anh lại làm điều này?” Vân Thư thấy không phải ai khác, mà chính là nghỉ phạm phạm tội.","Người đàn ông trọn mắt, ánh mắt hùng ác nói: “Cô biết quá nhiều rồi.”","Con dao trên tay anh ta hướng vào Vân Thư.","Vân Thư biết chút võ, như: ng những gì Vân Thư biết là chủ động tấn công và bảo vệ chính mình, lúc này Vân Thư cân phải bảo vệ chính mình, Vân Thư đã một ngày không ăn, sức lực rất yếu, sau một vài phút, cô đang ở thế yếu.","Vân Thư tiện tay lấy những chiếc ghế đầu xung quanh đập vào người người đàn ông, sau khi người đàn ông bị đập hai lần, anh ta đá chiếc ghê đó ra, chạy lên trước, Vân Thư không né nên bị anh ta tóm cỗ không thể di chuyền.","Vân Thư bị tóm, dùng chân đá mạnh, một chiêu đánh vào trọng điểm.","Ngay cả một người đàn ông cũng không thể chịu được đau đớn, người đàn ông bị Vân Thư đá thả tay ra, Vân Thư bước lên đá thêm, tách hoàn toàn khỏi anh ta, thoát khỏi tay anh ta.","Lúc này, lẽ ra Vân Thư vốn có thể chạy thoát, nhưng nhìn người đàn ông trên mặt đất, cô quyêt định làm anh hùng lần nữa, đi tới đè hai nở Sau lưng anh ta, mở điện thoại gọ cho đôn cảnh sát: “110 ạ, ở đây Kẻ người muốn giết tôi, địa chỉ, !","XX.”“","Người đàn ông nhân lúc Vân Thu: mắt cảnh giác khi nghe điện thoại, nhẫn nhịn đau đón, lật người, tóm lây Vân Thư, kề dao trên cỗ cô: “Nếu cô dám gọi cảnh sát, tôi sẽ giết cô.”","Vân Thư vẫn còn bối rồi trước sự thay đổi này, cô chất vấn: “Rốt cuộc anh là ai? Làm việc cho ai?”","“Đi tới âm phủ hỏi Diêm Vương đi.”","Trái tìm Vân Thư lúc này sắp hồi hận chết mắt, tại sao vừa rồi không chạy đi, đang yên đang lành làm anh hùng làm gì, làm anh hùng sẽ chết chắc.","Lúc này Vân Thư muốn khóc, nếu thật sự mắt mạng ở đây thì sao.","Ba mẹ cô chỉ có đứa con gái là cô, sau này ai nuôi họ tới già?","Woal “Hức hức, Tạ Mẫn Hành, cứu em.”","Vân Thư kêu lên theo bản năng, người đàn ông càng cứa con dao sâu hơn.","Trong bóng tối, một người lặng lẽ xuật hiện, khi đứng trước mặt người đàn ông, đối với Vân Thư như thần thánh xuất hiện, Vân Thư lầm bẩm gọi: “Chồng ơi.”","Tạ Mẫn Hành trong bóng tối giống như Vô Thường của âm phủ, vô cùng ảm đạm. Mỗi khi anh bước đi, đôi giày da của anh trong đại sảnh đều vang lên một âm thanh chết chóc."]