[" ","CHƯƠNG 240","Chúc Hứa nghiêng đầu nhìn Hạ Thiên Tường, còn tưởng rằng cậu bé nói xong lời này thì Hạ Thiên Tường sẽ nói chuyện với cậu bé tiếp, kết quả, Hạ Thiên Tường lộ vẻ u ám, trong nháy mắt như khiến nhiệt độ trong xe giảm xuống mấy độ, lạnh vù vù.","“Chị Tô, chú không vui, là Hứa Hứa nói sai rồi sao?” Cậu bé quay đầu nhìn Tô Nhược Hân, dáng vẻ cẩn thận khiến người ta đau lòng.","Tô Nhược Hân trừng mắt lườm sau gáy Hạ Thiên Tường: “Anh so đo với một đứa trẻ làm gì?”","“Gọi anh trai.” Môi mỏng của Hạ Thiên Tường hơi mím lại, ngay sau đó nói ra, nhưng nói xong rồi, lại nhìn cậu nhóc chiếm giữ cái ôm của Tô Nhược Hân, không hiểu sao cảm thấy mình làm anh trai cậu nhóc này có gì đó kỳ quặc, lập tức nói lại: “Vẫn là gọi chú đi.”","“Chú.” Chúc Hứa e sợ gọi một tiếng, rất rõ ràng là hơi sợ Hạ Thiên Tường.","Nhưng, Hạ Thiên Tường nghe thấy xưng hô này thì vẫn lộ vẻ u ám, nói cho cùng, vai vế của anh vẫn cao hơn Tô Nhược Hân một bậc.","Tô Nhược Hân nhìn Chúc Hứa, lại nhìn Hạ Thiên Tường, bật cười thành tiếng: “Tiểu Hứa Hứa, mặc dù chị trẻ tuổi xinh đẹp, làm chị của em thì vừa vặn, nhưng trước đó chị đều gọi mẹ em là chị, cho nên chị và mẹ em cùng vai vế.”","“Cho nên, em phải gọi chị là dì, phải không?”","“Đúng vậy.” Tô Nhược Hân chớp chớp mắt tỏ vẻ đồng ý, nếu không cô thật sự không chịu được dáng vẻ kỳ quặc của người đàn ông đang lái xe kia.","Chỉ là một cách xưng hô mà thôi, thế mà một người đàn ông trưởng thành như anh lại đi so đo…","“Được ạ, dì nhỏ.” Chúc Hứa suy nghĩ, khẽ gọi một tiếng dì nhỏ.","“Ngoan, rất dễ nghe.”","Đáp lời, Tô Nhược Hân đã cảm thấy nhiệt độ trong buồng xe lập tức khôi phục bình thường, người đàn ông lái xe phía trước cũng thả lỏng trở lại.","“Dì nhỏ, cháu buồn ngủ.” Chúc Hứa gọi một tiếng dì nhỏ, cảm thấy cũng không tệ lắm, lại gọi thêm một tiếng.","“Ngủ đi, dì nhỏ sẽ luôn ở bên cháu.” Tô Nhược Hân đặt Chúc Hứa lên trên ghế ngồi, để đầu cậu bé gác lên đùi mình, cậu bé thoải mái ngủ thiếp đi.","Không thể không nói, thế giới của trẻ nhỏ hoàn toàn khác với thế giới của người lớn.","Sạch sẽ trong sáng.","Nhắm mắt là có thể không suy không nghĩ ngủ thiếp đi.","Mà lúc này, tâm trạng Tô Nhược Hân lại vô cùng rối bời.","“Nhược Hân, để cậu bé ở trong căn hộ, tôi sẽ sắp xếp cho cậu bé một giúp việc nữ, chăm sóc ăn uống ngủ nghỉ cho cậu bé, em ở hay không ở đều không ảnh hưởng đến cuộc sống bình thường của cậu bé.” Như vậy mới không ảnh hưởng đến cuộc sống bình thường của Tô Nhược Hân.","Nếu không, Hạ Thiên Tường sẽ cảm thấy cậu bé này sắp thành con của Tô Nhược Hân luôn rồi, nếu Chúc Hứa còn chưa ngủ, anh cảm thấy Tô Nhược Hân sẽ luôn bế cậu bé.","Địa vị của Chúc Hứa đã vượt qua anh rồi.","“Được, anh sắp xếp giúp tôi đi, chờ sau này tôi kiếm được tiền rồi sẽ trả lại cho anh, còn nữa, Hạ Thiên Tường, tôi muốn nhận nuôi cậu bé.”"]