["<br>Lúc này, tóc Vân Thư cũng gần như khô, cho nên năm ở trên giường, bĩu môi nói: “Ném đồng xu, mặt chính là anh trai em, mặt phụ là Đàm Nhạc.”<br>“Cho nên ném được mặt chính?”<br>Không thể tưởng tượng được, anh trai cô ây lại thăng dựa vào một đồng xu.<br><br>Tạ Mẫn Tây chậc chậc lắc đầu, anh cả anh minh thần võ.<br>Vân Thư hơi tiếc nuối trả lời: “Đồng xu bị chị ném mắt tiêu, chị đau lòng nửa ngày.<br><br>Sau đó, chị rất thích ông nội, với thêm ba mẹ đều rất đẹp, đặc biệt là mẹ rất xinh đẹp, khiến chị nhớ đến gen di truyền trong sinh học, chắc chắn anh trai của em sẽ không kém nên đã đồng ý với ông nội.”<br>Tạ Mẫn Tây kinh ngạc với mạch não của Vân Thư, hơn nữa còn đánh giá cao: “Chị dâu, cuộc đời của chị đây màu sắc đó.”<br>Đột nhiên nhớ tới chuyện trường học, Tạ Mẫn Tây rồi rắm hỏi: “Đúng rồi, chỉ dâu, chị nói xem em có cần nói với ba chuyển về Thương Kiều không?”<br>Vân Thư đảo vòng vòng hỏi: “Em sợ ba hay sợ anh trai?”<br> <br>“Không sợ anh hai.”<br>Vân Thư thán phục: “Địa vị gia đình của em thấp như vậy sao? Không sợ anh hai em sao?”<br>“Có lúc em cũng sợ!”<br>Vân Thư tiếp tục hỏi: “Em đi nói cho anh hai em, có tác dụng không?” Vân Thư thấy lão nhị nhà họ Tạ là người dễ nói chuyện.<br>Tạ Mẫn Tây chán nản lắc đầu: “Nhưng trường học chỉ có ba và anh trai mới có thê nói chuyện.<br><br>Anh hai chưa bao giờ nhiều lời.”<br>“Vậy em đi nói với ba đi, anh cả em, không được không được.” Trong đầu Vân Thư hiện lên khuôn mặt Tạ Mẫn Hành, cô lắc đầu, chắc chắn Tạ Mẫn Hành sẽ không đồng ý.<br>Tạ Mẫn Hành xem hợp đồng trong phòng khách lại hắt hơi, tự cho là khúc dạo đầu bị cảm, vốn không biết có người đang thảo luận vỆ anh.<br>Tạ Mẫn Tây nhìn Vân Thư không chớp mắt: “Chị dâu!”<br>Vân Thư di chuyển lui sau: “Em trừng mắt nhìn chị làm gì?”<br><br>“Chị dâu! Chị giúp em đi.” Tải ápp ноla để đọc full và miễn phí nhé.<br>Tạ Mẫn Tây làm nũng: “Chị và anh trai em là vợ chồng ¡ mới cưới, chị nói cho anh ấy biết.<br><br>Thôi gió bên gói đi.”<br>Vân Thư: “Giúp em cái gì?”<br>“Xin cho em.”<br>“Từ chối.”<br>“Chị dâu!”<br>Lúc này, người giúp việc gõ cửa: “Thiêu phu nhân, cô chủ, mười phút sau dùng bữa.”<br>Vân Thư ngay lập tức nhảy ra khỏi giường: “Chị đi đây, đi thay quân áo, sây tóc.”<br>Tạ Mẫn Tây hét lớn ở phía sau: “Chị dâu, làm ơn, hơn nữa tóc chị đã khô Tông Buổi tối trên bàn ăn, Tạ Mẫn Tây với Vân Thư luôn trao đồi ánh mắt, tất cả mọi người đều rõ.<br><br>Chỉ có hai cô gái ngốc nghệch cho rằng người khác khối) biết, còn tưởng rằng che giâu cực tôt.<br>Ông nội Tạ không nhịn được nhắc nhở: “Khụ khụ.”<br><br>"]