[" ","Chương 104","Vân Thư nhận tài liệu, đó là tài liệu phân phối thưởng cuỗi năm của công ty.","Cô xuống lầu, trực tiếp đầy cửa vào văn phòng, đặt tài liệu trên bàn Tạ Mẫn Tinh: “Ba gửi anh nè.”","Vân Thư thu dọn rác, nhân lúc không có việc gì, dứt khoát đi ra bên ngoài câm lây cây lau nhà lau phòng nghỉ Tạ Mẫn Hành, sau đó lại chùi văn phòng một lượt.","Sau khi Tạ Mẫn Hành kết thúc công việc, nhìn thấy Vân Thư đang lau nhà, anh lại quỷ dị hưởng thụ người nào đó làm việc trước mắt anh.","“Có thể về nhà chưa?” Vân Thư vừa nhìn thây Tạ Mân Hành đang nhìn mình, ngượng ngùng đặt cây lau nhà vào tường.","“Về nhà thôi.”","Hai người họ rời khỏi công ty, gặp ông Tạ vừa mới đi xuông, ba người họ cùng nhau đi vào thang máy.","Về việc nhân viên được nghỉ sớm, Vân Thư đã cố gắng thuyết phục hai ông lớn đồng ý.","“Ba, ba xem sắp, năm mới rồi, nhân viên vẫn chưa sắm sửa gì, nhà chúng ta còn có quản gia nhưng bọn họ thì lại không có. Nêu như bọn họ không kịp thời gian, đến lúc đó thịt gà vịt cá ở chợ đều bị người khác chọn hết.","Nhân viên công ty rất đáng thương, còn có nhân viên ở xa quê, gặp trúng thời gian cao điểm về nhà đón năm mới, có lẽ trên đường sẽ kẹt xe mười máy tiếng đồng hồ, hàng năm trên đường cao tốc đều có tai nạn, đều là bi kịch.","Còn có nhân viên vừa về nhà một ngày lại quay lại, ba, chồng, hai người nói xem bọn họ đáng thương biệt bao nhiêu?”","Ông Tạ hiểu ý, cười cười với Tạ Mẫn Hành, rôi lại nói với Vân Thư: “Năm mới công ty sẽ ,phát cho bọn họ thịt gà, vịt, cá và dầu.”","Trong lòng Vân Thư: Tại sao ba chồng này lại không thông minh như vậy?","“Vậy ba nói bọn họ vê nhà như thê nào mới thích hợp? Hơn nữa công ty tặng cũng chỉ có những thứ đó, hoàn toàn không đủ, ba không tin thì hỏi tài Xế dÌ..","Ông Tạ tiếp tục biện minh với Vân Thí. “Chúng ta có thể hoàn tiền vé.”","Vân Thư phản bác: “Có người kéo cả gia đình, chúng ta hoàn nhiêu như vậy, chúng ta cũng hoảng hốt chứ.","Hơn nữa số tiền này chỉ bằng cho bọn họ nghỉ trước. Cả hai đều không.","quá bận rộn và nhân viên cũng có thê thư giãn. Công ty cũng sẽ không k kiếm ít tiền đi. Ba cũng có tiếng nói tốt.”","Ông Tạ cười ha ha: “Tiểu Thư, con nói cả nửa ngày là muốn ba cho bọn họ nghỉ sớm đúng không?”","Vân Thư gật đầu như gà con: “Vâng, vâng. Vân Thị qua hai ngày nữa sẽ được nghỉ. Ba, Tạ Thị cũng nghỉ sớm chút đi.”","Tạ Mẫn Hành ở bên cạnh trợ giúp, Vân Thư: “Quả thật hai ngày đó đối với cá nhân chúng ta không tính là gì, nhưng đối với quần thê thì khác.”","Hôm nay tâm trạng ông Tạ không tồi: “Mẫn Hành, con xem rồi làm đi.”","Được ông Tạ nhắc tới như vậy, Vân Thự biệt ngay chuyện này tám chín phần đã thành công.","Trên mặt tài xế cũng nở nụ cười, nghỉ sớm vệ nhà có thê ở bên vợ con nhiều hơn, thật tốt.","Vân Thư cảm thấy da mặt mình lại dày, còn việc nhân viên nghỉ sớm là cô dựa vào cái miệng không ngừng nghĩ của mình mới khiến ông Tạ đồng ý, không chỉ tập đoàn Tạ Thị mà ngay cả nhân viên Vân Thị nghỉ phép cũng là cô nghĩ ra."]