[" ","Chương 305","Nhưng mà anh yên tâm, em và cậu hai không liên quan, đừng nghĩ nhiều, đúng rôi anh, anh bảo em mang theo hộ khẩu tới đây làm gì?”","“Chuyên nhà, tối nay em ở đối diện, ngày mai đi đăng ký hộ khẩu với anh.” Giang Quỷ thản nhiên nói.","Lâm Khinh Khinh: “Chuyên nhà?”","“Đúng rồi, là nhà anh mua cho em, không có bản sao giấy tờ của em nên anh điền tên của em, ngày mai chuyền cho em, tối nay đừng đi.”","“Không được, em phải trở lại bệnh viện, ông và Lâm Dực vẫn đang ở bệnh viện.”","Khi Giang Quý trở về, anh ấy chỉ mải quan tâm đền chuyện. phiền lòng của một cô em gái mà quên mật chuyện của Khinh Khinh cũng rất đáng lo: “Ai đang nằm viện? Chuyện gì thê? Thu dọn đồ đạc rồi anh sẽ đi cùng em.”","Vân Thư âm ức khóc lóc †rong xe taxi, tài xế taxi là người lương thiện thành thực, nhìn qua kính chiêu hậu thấy chiếc Maybach theo sát: “Cô gái nhỏ cãi nhau với bạn trai à?”","Vân Thư quay sang nhìn thấy xe của Tạ Mẫn Hành trong gương chiếu hậu, cô nói: “Không, tôi không biết anh ta.”","Tài xế cười nói với Vân Thư: “Cô gái, để tôi nói cho cô biết, người ta muôn đuổi theo, tôi không cắt đuôi được đâu. Tha thứ cho xe thuê của tôi không thể so với xe sang của người ta.”","Vân Thư: “Nếu anh ta muốn đuổi theo cứ để anh ta đuôi theo. Bác cứ lái xe là được.”","Tạ Mẫn Hành từng hứa sau này sẽ không bỏ Vân Thư giữa đường nữa, lần này anh phải đảm bảo an toàn cho Vân Thư, như thế lúc an ủi bản thân đuổi theo Vân Thư càng an tâm hơn.","Đến biệt thự Vân Đoan, xe lần lượt dừng lại, Vân Thư thanh toán tiền xong thì chạy thẳng về nhà, khóa trái cửa, không thèm đêm xỉa gì đến Tạ Mẫn Hành.","Lúc tài xê rời đi liêc nhìn Tạ Mẫn Hành nói: “Đúng là một chàng trai đẹp trai, chỉ là không † biết theo đuôi cô gái.” Tài xế chọ rằng mình lương thiện, không bằng lòng nhìn lương duyên trong thiên hạ bị cắt đứt, nền xuống xe nói với Tạ Mẫn Hành một cách cay đăng: “Cậu trai trẻ theo đuổi bạn gái không nên như thế này, người như cậu sớm muộn cũng sẽ chạy mắt, để tôi dạy cậu, cậu đi mua chín mươi chín bông hồng, đứng .","trước cửa nhà cô ây một đêm, cô ấy chắc chắc sẽ đau lỏng chạy ra ôm cậu vào lòng mà khóc, tới lúc đó cậu nói hết câu †ỏ tình này tới câu khác, bạn gái sẽ bót giận.”","Tạ Mẫn Hành nhìn tài xế đơn giản mà thành thật: “Cô ây khóc trong xe à?”","“Chắc chắn có khóc.” Tài xế nói xong tiếp tục truyền dạy những bí quyết: “Đó là cách tôi lấy vợ, rất hiệu quả, cậu thử xem.”","Tạ Mẫn Hành: “Cảm on.”","Lúc tài xế rời đi còn cổ vũ Tạ Mẫn Hành. Nhưng Tạ Mẫn Hành không còn tâm tư ở chỗ khác.","Tạ Mẫn Hành gọi: “Gửi bữa tối đến biệt thự Vân Đoan.”","Buổi tối Vân Thư chưa ăn, Tạ Mẫn Hành luôn nhớ, vốn muốn đưa cô đi ăn tối, hai vợ chồng trò chuyện đàng hoàng, nhưng những gì anh nói lại làm tôn thương cô, anh vân chưa nghĩ được nên lên trước ngăn Vân Thư để nói gì.","Vân Thư quay trở lại phòng ngủ, trùm chăn khóc: “Tạ Mẫn Hành, đợi em trả hết tiền nợ cho anh, em sẽ ly hôn với anh.” Khóc lóc tới mệt mỏi rã đời, Vân Thư đắp chăn không thay quần áo mà ngủ thiếp đi.","Khi bữa ăn được giao đến, Tạ Mẫn Hành bám chuông cửa mây lần không ai nghe thây, dự cảm không tốt ập tới, Tạ Mẫn Hành để thức ăn XuÔng, nhanh chóng chạy tới, theo quán tính, trèo qua cánh cửa thành công bước vào trong."]