["<br>Cô buông tay ra, khăn tắm rơi trên mặt đật, đưa tay, muốn nắm lấy, cổ tay Tạ Mẫn Hành, kết quả không cần thận, tay cô nhét vào lòng bàn tay Tạ Mẫn Hành, lòng bàn tay Tạ Mẫn Hành nóng hồi không giông với tứ chỉ Vân Thư lạnh lẽo, cô tử nhỏ thân thể đã lạnh lẽo, lúc đụng phải bàn tay âm áp của Tạ Mẫn Hành, thoáng chốc, cảm giác nóng bỏng từ bàn tay truyền khắp tứ chỉ.<br><br>Vân Thư bị hành động của Tình dọa đến ngây ngồc.<br><br>Tạ Mẫn Hành cảm nhận được sự mềm mại trong tay lộ ra chút lạnh lẽo, trong nháy mất kinh ngạc.<br>Giống như đêm hè nóng bức nghênh đón một làn gió mát mẻ thoải mái, cô họng anh ừng ực lên xuông: “Muốn tăm uyên ương với tôi sao ?” Tiếng cười hí hí của Tạ Mẫn Hành xoay quanh trên đầu Vân Thư.<br>Vân Thư “soạt” một cái thu tay về, tròng mắt đảo quanh, để che giầu tâm trạng khẩn trương xúc động vừa rồi của mình: “Lưu manh, tôi chỉ muốn hỏi anh có lầy điện thoại của tôi hay không.”<br>“Tôi rảnh sao?”<br>“Rảnh hay không thì tôi không biết, nhưng miệng rất tiện.” Vân Thư vừa dứt lời, chỉ ‘thấy vẻ mặt Tạ phu nhân đen sâm xông vào: “Cô gái kia, miệng sạch sẽ chút cho tôi.”<br> <br>Vân Thư nghẹn họng, cúi đầu thành khẩn xin lỗi: “Con xin lỗi mẹ.”<br>Tạ phu nhân liếc mắt nhìn con trai, tầm mắt lại rơi Vào trên người Vân Thư: “Nếu có lần sau, thì hãy đi quỳ từ đường!” Lúc này giọng điệu bà ây không cường ngạnh như vừa rồi nữa, những ý tứ cảnh cáo lại rất lớn.<br>Vân Thư gật đầu như gà con: “Vâng, con sai rồi.”<br>Tính cách của cô từ nhỏ đã như thế, mình sai thì nhận sai, cô sẽ xin lỗi.<br>Nhưng không ai có thê đỗ lỗi cho cô được.<br>Tạ phu nhân bất ngờ thái độ nhận sai lần này của Vân Thư không chỉ nhanh mà còn thành khẩn, là trưởng bối, Tạ phu nhân có ý rời đi, bọn nhỏ cũng lớn rôi, bà ây không thê luôn ở trong phòng ngủ của bọn nhỏ được.<br>Tạ Mẫn Hành kinh ngạc với tính cách của Vân Thư, hơi mêm lòng với cô, dù sao thì cô cũng vô tội, hơn nữa còn là một sinh viên chưa tốt nghiệp, nhưng nghĩ đến ông nội Tạ với ông Tạ, ánh mắt Tạ Mẫn Hành lạiphát ác, giống như đao nhọn sắc bén, nhìn Vân Thư, tay đặt trên đỉnh đầu cô “cổ VŨ” cô: “Thấy Tạ thiếu phu nhân không dễ N Rời đi sớm mới là sự lựa chọn đúng đắn.”<br>Vân Thư lại ban thưởng cho Tạ Mẫn Hành một cái liếc mắt: “Anh phiền tôi như vậy sao?”<br>Tạ Mẫn Hành ý bảo Vân Thư tiếp tục nói.<br>Vân Thư: “Nếu anh phiền tôi, chắc chắn sẽ không muốn cưới tôi.”<br><br>Đột nhiên Tạ Mẫn Hành nghĩ đến gì đó: “Cô không nói tôi còn không nghĩ đến đó?”<br>Tạ Vân Thư cười tủm tỉm gật đầu, mười ngón tay khép lại, Xoay quanh Tạ Mãn Hành rồi nói ra yêu cầu của mình: “Ba điểm.<br><br>Thứ nhất: Lúc trở về, xin anh với tôi phải có dáng vẻ như vợ chồng bình thường, giả vờ yêu tôi trước mặt ba mẹ tôi.<br><br>Không được khiến ba mẹ tôi nghỉ ngờ, khiên bọn họ lo lắng cho tôi.<br><br>Thứ hai: Nói sự thật sáng nay với ông nội, ba, mẹ.<br>Thứ ba: hai chúng ta nước sông không phạm nước giếng, không ai được phép chơi ai, chúng ta hãy chung sống hòa bình một thời gian để thử.<br><br>Nêu không, tôi sẽ lập tức đi nói với ông nội chúng ta sẽ không đăng ký kết hôn! Tư tưởng ông nội cô hũ, chắc chắn sẽ không đồng ý hai chúng ta không danh không phận như vậy.”<br>Yêu cầu không tính là quá đáng..<br><br>"]