[" ","Chương 337","Quầy thu ngân rất dễ thấy, Chu Yên vừa bước vào thang máy đã thấy một người trông giỗng như bà Tạ, cô ta từ từ tiên lại gân.","Ông chủ Vương và bà Tạ đều đang ở quây thanh toán. Ông, chủ Vương đang dạy bà Tạ cách in biên lai, hai người trò chuyện cười đùa, Chủ Yên trông thấy rất vui: “Bà Tạ không ở nhà làm mẹ hiên dâu đảm nữa.”","Chu Yên xoay người rời đi, ánh mắt cô ta bắt gặp Tạ Mẫn Hành và Vân Thư đang năm tay, Chu Yên đưa mắt nhìn chằm chằm Vân Thư: “Thì ra cô ta là người hại mình thành như này.”","Tạ Mẫn Hành kéo Vân Thư: “Đừng đi lung tung, lát nữa anh sẽ tìm em, ảnh đi đón mẹ trước.”","Vân Thư sốt ruột, từ khi đi lên anh cứ kéo cô không cho cô rời nửa bước thì sao có thê lạc được: “Em biết rồi, không lạc được.”","Chu Yên đội tóc giả che mặt, chạy vào một nhà hàng để tránh gặp nhau.","Tạ Mãn Hiành quá nhãn tâm, Chu Yên lo lắng đến mức không dám xuất hiện.","Chọc phải Tạ Mẫn Hành, dù là ông Tạ cũng Không thể cứu cô ta.","“Mẹ, mẹ đang tính tiền à.” Vân Thư thấy bà Tạ, chạy thẳng tới. Tạ Mẫn Hành theo sau.","Khi bà Tạ thấy có người, ngạc nhiên nói: “Tiêu Thư, Mẫn Hành, hai con tới rôi à.","Ông chủ Vương đã gặp Tạ Mẫn Hành một lần, kinh ngạc trước khí chất của anh, lập tức cất đứt suy nghĩ của mình với bà Tạ. Ông chủ Vương bước ra thúc giục: “Phụ nhân, bà về đi, chúng tôi có thể lo được.”","Bà Tạ tháy lũ trẻ đến đón mình, bèn cởi tạp dề: “Ửm, được”.","Tạ Mẫn Hành lấy thẻ ngân hàng ra đưa cho ông chủ Vương: “Đây là năm vạn tệ, là học phí nộp cho ông chủ Vương, mật khâu là sáu chữ số cuối của thẻ ngân hàng.”","Ông chủ Vương lảng tránh: “Tổng giám đốc Tạ, tôi không cản. Là phu nhân luôn giúp chúng tôi.”","Vân Thư cầm lấy thẻ nhét vào trong túi của ông chủ Vương: “Ông chủ Vương, ông nhận đi, sau này mẹ tôi mới yên tâm học nâu ăn, nêu không nhận, mẹ tôi không thể học tiệp nữa.","Ông còn phải nuôi con, nhận nó có thể bớt chút mệt nhọc.","Vân Thư không cho ông chủ Vương từ chối tiếp, nên kéo Tạ Mẫn Hành và bà Tạ đi.","Những ngày bình thường trôi qua, Vân Thư nhận được tin xâu: “Nhà trường sẽ đuổi học Vân Thư.”","Vân Thư đã gọi điện đến hỏi nhà trường: “Sao lại đuổi học em?”","Sau khi nhà trường chuyền cho cô giáo trong bộ phận liên quan: “Em đã nghỉ học hai tháng, chúng tôi liên hệ với gia đình em, số máy trồng, tới hôm nay, em mới chủ động liên hệ.”","Tính tình hung hăng của Vân Thư thành ra cãi nhau: “Mọi người không liên lạc được với ba mẹ em, cũng không I liên lạc được với em? Em đã nộp. giây bảo lưu, mọi người đã đồng ý, giò lại thành bỏ học? Cô bị làm sao thê?”","Giáo viên: “Vân Thư, trường học không có chuyện đang học tp kỳ hai đột nhiên nghỉ, tôi không biết em đã nghe ở đâu, tóm lại, tranh thủ thời gian đến trường đối chứng thủ tục đi.”","Nói xong, cô giáo cúp máy.","Vân Thư tức gần chết, cầm điện thoại gọi cho bạn củng phòng: “Điềm Điềm, cậu đang làm gì vậy?”","Bạn cùng phòng Điềm Điềm: “Bọn tớ đều ở trong ký túc xá, sau khi cậu rời đi, có một bạn cùng. phòng mới, Tiểu Thư có chuyện gì cân giúp sao?”"]