["<br>Trong lòng Vân Thư: Ông nghe ra thì sadrï Cho ông tức chết luôn.<br>Vân Thư tiếp tục tức chết người: “Được rồi, mẹ, con muốn nói chuyện với ông nội.”<br>Chỉ chốc lát sau, âm thanh ngọt ngào của Vân Thư kêu lên: : “Ông nội, buôi tối bọn con sẽ trở vê.’ “Con muốn chuột treo cá, Tạ Mẫn Hành muôn thịt trâu, ba, ông nội đợi chút.”<br>Vân Thư cầm điện thoại hỏi, ông Tạ: “Ba, ông nội nói cuỗi củng lần này cũng bôi thường tiền, muôn chúc mừng một chút, ba nói xem ba muốn ăn món gì.”<br>Mặt ông Tạ kém sắc, sau mấy câu nói của Vân Thư, bỗng chốc nhìn lại, ông ây nghiêm túc phôi hợp: “Bào ngư đi.”<br>“Ông nội, ba muốn ăn bào ngư.”<br>“Ông.<br><br>nội, ông đừng buồn nữa.<br><br>Nếu như ông muốn giúp, vậy thì hãy gọi.<br> <br>điện thoại cho ông nội Trình Trác, đề Vương Huy đó ăn cơm nhà lao cả đời đi.<br><br>Cả đời ở trong đó không được ra ngoài.”<br>“Vâng, được.<br><br>Cảm ơn ông nội.”<br>Tắt điện thoại, sắc mặt của chủ tịch Vương đã biến thành màu gan lợn, Vân Thư còn ngây thơ hỏi: “Ya, mặt chú sao vậy? Vừa nãy không có như vậy.”<br>Chủ tịch Vương cắn răng nói: “Không sao.”<br>Trình Trác cũng là tướng khai quốc, ông ây là lão tướng quân duy nhất còn giữ chức vị ở đât nước, mệnh tàn của Vương Huy, nêu như Trình tướng quân thật sự hạ lệnh, chỉ sợ cả đời của anh ta sẽ toang.<br>Không ngờ nhà họ Tạ lại quen biết với người khai quốc? Trong lòng của chủ tịch Vương với ba chủ tịch khác không vui vẻ gì.<br>Vân Thư chọc người ta quả thật không có giới hạn.<br>Ông Tạ rất hài lòng với biểu hiện vừa rôi của Vân Thư, cô con dâu này rất hiểu chuyện, vừa nhìn đã biết ngay vì bọn họ bàn chuyện của Vương Huy thất bại, Vân Thư còn có tình kéo Vương Huy ra, nhìn sắc mặt của chủ tịch Vi g, ông Tạ cảm giác rất hã giận.<br><br>Luật sư đến, Vân Thư “tò mò” hỏi: “Ba, gọi luật sư đến làm gì vậy?”<br>Ông Tạ: “Hủy bỏ quan hệ hợp tác với mấy chủ tịch Vương, chủ tịch Lâm.”<br>Vân Thư nhìn mấy gương.<br><br>mặt mới ngồi trên sô pha, mồi người đều mang vẻ không vui.<br>Tính khí của ông Tạ với Tạ Mẫn Hành đều có ẩn nhẫn, nhưng Vấn Thư lại có ý đồ.<br>Tạ Mẫn Hành nhìn thấy nụ cười đùa giỡn trên mặt Vân Thư, tính khí anh tản đi một nửa.<br>Anh nhắc nhở: “Chủ, tịch Vương, chủ tịch Lâm muốn rút vốn.”<br>Vẻ mặt Vân Thư “buồn rầu” hỏi: “Bọn họ đầu tư bao nhiêu tiền?”<br>Bà nội nó, dám thoái vốn nửa đường, xem tôi không khiến mấy người tức chết nè.<br>Tạ Mẫn Hành nhìn rồi trả lời: “Hai tỷ.”<br>Vân Thư hơi khiếp Sợ, nhưng mặt không đồi sắc, ồ một tiếng rôi lại hỏi: “Một người hai tỷ hay bôn người cộng lại hai tỷ?”<br>Giọng điệu Vân Thư rất lớn, chủ, tịch Vương lại nhìn Vân Thư thêm mấy cái, một mình mà dám bỏ hai:tỷ, cô đúng là dám hỏi.<br>“Cộng lại hai tỷ.”<br><br>"]