[" ","Chương 187","Anh cầm chai nước từ giữa chỗ ngòi, mở nắp chai đưa cho cô: “Sốt ruột gặp tôi như vậy sao?”","Vân Thư uống nước, hòa hoãn lại: “Anh suy nghĩ nhiều rồi, em sốt ruột gặp ba em.","Tạ Mẫn Hành nhướng mày nhìn Vân Thư: “Ừm.”","Vân Thư “bốp” một cái vào cánh tay Tạ Mẫn Hành: “Nghĩ cái gì đó, không phải gọi anh là ba, là ba mẹ em.”","Tạ Mẫn Hành: “Tôi có nói gì sao?”","Vân Thư: “…” Thật xấu hổ!","Vân Thư đẩy Tạ Mẫn Hành ra, luống cuồng: “Mau lái xe đi.”","Tạ Mẫn Hành vui vẻ cười to.","Sau khi xe rời đi, phía sau có ống kính dài vân hướng về phía bóng xe bọn họ.","Đến sân bay, đúng lúc ông bà Vân năm tay nhau đi ra ngoài.","Vân Thư đứng ở phía trước, Tạ Mẫn Hành đứng phía sau cô, Vân Thư nhìn thây ba mẹ, nhảy nhót vẫy tay chào bọn họ: “Đây, mẹ ơi bên này.”","Nhảy quá vui vẻ, Tạ Mẫn Hành lo lãng cô bị trậc chân cho nên duỗi cánh tay ra ở phía sau, hai tay đè lại, ôm cô vào trong ngực, dùng cánh tay của mình khoanh tròn, vây quanh.","Vân Thư không để ý tới nhưng ông bà Vân lại rất tỉnh ý, hai người họ nhìn nhau cười, rồi đi về phía lồi ra.","Dọc theo đường đị, Vân Thư đều hỏi ông bà Vân đã ngắm được gì, về đến nhà hỏi cũng được kha khá.","Đến khu biệt thự Vân Đoan, mở cửa phòng.","“Wow, ông xã anh cừ lắm, tìm dì vệ sinh ở đâu mà lợi hại như: vậy, anh xem hoa này vấn còn tươi nè.” Vận Thư là người kinh ngạc tò mò nhát, vọt vào đâu tiên.","Tạ Mẫn Hành: “Tìm từ người giúp việc trong nhà. Em chạy chậm thôi.”","Buổi tối, Vân Thư và Tạ Mẫn Hành không vê nhà họ Tạ mà ở trong biệt thự Vân Đoan, ông Vân đã biêt chuyện con gái đi làm, bà Vân thì cằn nhãn Vân Thư: “Bây giờ con còn nhỏ, còn là sinh viên, học mới quan trọng, con cũng không thiệu ăn thiếu .uông, chạy đi làm làm gì? Trì hoãn tốt nghiệp có vui không? Con xem kiểu tóc của con đều đã thay đổi kìa, tóc mái cũng vuốt lui sau rồi, đứa nhỏ này thật là!”","Từ sau khi đi làm Vân Thư đã chải tóc mái lui phía sau, đề lộ trán to, còn So chút tóc mai vụn rải rác ở hai bên, có vẻ hơi thành thục, thêm chút hương vị vui tươi đáng yêu, càng xinh đẹp hơn so với trước kia.","“Ôi, mẹ, do con đẹp quá, trước kia lúc đi học đều để đầu tóc học sinh, để tóc mái còn tóc ngăn, như này con cũng hợp, hơn nữa con cũng lập gia đình rôi.","Bà Vân: “Lập gia đình thì có liên quan gì đến kiểu tóc của con?”","Vân Thư nhẹ giọng nói: “Người không biết còn tưởng răng Tạ Mẫn Hành cưới trẻ vị thành niên đó.”","Tạ Mẫn Hành cách cô gần nhát, lúc nghe được những lời này, nước vừa đưa vào miệng lại bị sặc, anh thật sự rất muốn biết đầu óc Vận Thư được tạo thành từ gì.","Tạ Mẫn Hành bị sặc, Vân Thư hỏi: “Anh uông nước cũng có thể bị sặc sao?”","Cô vừa nói vừa vuốt lưng cho Tạ Mẫn Hành.","Ông bà Vân ngồi máy bay cả ngày cũng mệt mỏi: “Được rồi, ba và mẹ con đi nghỉ ngơi trước, hai đứa cũng mau về phòng ngủ đi.”","Sau khi hai người họ rời đi, Vân Thư nhìn Tạ Mẫn Hành hỏi: “Anh ngủ chỗ nào?”"]