[" ","Chương 411","Lâm Khinh Khinh cúi đầu, cô ấy có một người anh trai như người thân trong gia đình, âm áp quá, âm áp đến mức cô ấy muôn khóc.","Một người mặt dày và cứng đầu như Giang Quý, có thể nhận ra nội tâm của Lâm Khinh Khinh, đúng là khiến anh ây âm ức rôi, phải tỉnh tế tới mức nào mới phát hiện, còn phải luôn quan tâm đên cảm xúc của Lâm Khinh Khinh.","“Anh Giang Quý.”","Ông nội Lâm nhìn thấy dáng vẻ của cháu gái, còn có chuyện muốn nói, ông ây kéo Lâm Dực về trước.","Giang Quý xoa tóc Lâm Khinh Khinh như hôi còn nhỏ: “Nếu đã gọi anh là anh, thì anh sẽ luôn bảo vệ em.”","“Nhưng không phải lúc nhỏ anh ép em và Tiêu Thư gọi anh là anh à?”","Giang Quý nhớ đến khi còn nhỏ, đã bảo hai cỗ em gái đáng yêu này gọi mình là anh, anh dám trèo cây, đứng trên ngọn cây, Giang Quý lúc nhỏ nỏi với hai em gái xinh xắn ở dưới: “Gọi là anh, anh dẫn các em trèo.”","Hai em bé dễ thương võ tay dưới gốc cây nhảy nhót gọi “anh”, “anh”…","Nhớ lại lúc trước, Giang Quý không hệ cảm thây xâu hồ, anh ây còn thây cảm giác thành tựu.","“Không phải là anh xuất sắc. Để các em tôn thờ sao?”","Ngay khi ông Vân và ông Tạ họ gọi nhau là anh em, ngồi vào bàn trà, pha trà trò chuyện. Thì bà Vân với bà Tạ lại vào bếp để phụ giúp việc nấu nướng.","Lâm Khinh Khinh muốn mời họ ra khỏi bệp, nhưng không được. Ngược lại cô ấy bị Vân Thư lôi ra khỏi bếp.","Cũng may, Lâm Khinh Khinh đã dậy nâu cơm trước bình minh, đợi tới lúc họ tới, đã nâu xong mười món, chỉ còn lại hai món, giao cho hai nhà.","Ngay khi Giang Quý đến đã đi vòng quanh nơi Lâm Khinh Khinh thuê.","“Em trông bức tường này thấp thế, có thê ngăn được ai? Kẻ trộm trèo thang vào được ngay. Còn cả cánh cửa này nữa, đã rỉ rồi, nên thay đi. Căn nhà dột nát thê này, sao mà sông được?","Không có điêu hoà, mau lắp một cái.”","Giang Quý than vãn đủ với vào trong, Tạ Mân Tây là người ra mở cửa.","Cô ấy buộc tóc đuôi ngựa, mặc váy xếp ly áo len màu tím, đi tất cao đến đầu gồi, còn có giày Hà Lan.","Trên đùi chỉ lộ ra chút da thịt, Giang.","Quý không khỏi thốt lên: “Lộ chân rồi, có lạnh không?”","Vừa đi ra ngoài đã hồi hận, hôm nay mặc vest chỉ là để mọi người ấn tượng bình tĩnh ổn định, không ngờ mọi người đến sớm như vậy.","Tạ Mẫn Tây cảm thấy anh trai của chị dầu có chút mất kiểm soát.","“Em không lạnh. Anh mau vào đi.” Tạ Mẫn Tây quay người để Giang Quý đi vào.","“Cái này, anh không có ý gì đâu. Chỉ là đàn ông như anh còn mặc comlê, mây em gái như em lại hở chân, sợ em lạnh.”","Tạ Mẫn Tây không để ý: “Em không Sao, trên xe có. áo khoác, em thây nóng nên cởi rồi.”","Ánh mắt Giang Quý đảo quanh, nhưng lại không nhìn Tạ Mẫn Tây.","“Thế thì được.”","“Giang Quý, anh ở đây làm gì, xấu hỗ, anh gặp Mẫn Tây rồi mà.” Vân Thư và Lâm Khinh Khinh xuất hiện ở cửa, Vân Thư cười chê sự không thoải mái của Giang Quý."]