[" ","Chương 317","Vân Thư ở phía dưới nhìn: “Phóng viên này kiếm chuyện đúng không, tại sao tôi lại không biệt người đàn ông đó nói anh ta bao nuôi nữ thần?”","Cao Duy Duy thản nhiên mỉm cười: “Xin hỏi anh nhìn thấy ở đâu? Phiền anh cho biết một chút, luật sư của tôi ở đây, CÓ thể chuẩn bị khởi tố bất cứ lúc nào.”","Nara phần kích võ tay: “Trả lời hay lắm.”","Phóng viên F: “Tôi không để ý là tôi đã nhị thấy ở đâu, xin lôi, nhưng cô giải thích thê nào về chuyện này?”","Nhìn là biết tới kiếm chuyện, mặc dù tất cả đều hiểu nhưng hội trường vẫn rơi vào trong sự im lặng kỳ lạ.","Sau đó, có một nhóm người mặc đồ đen đưa theo cặp vợ chông trên weibo đi vào hội trường, dẫn đầu là người nhã nhặn mới cạo đầu tối hôm qua.","Các phóng viên liên tục chụp ảnh, chỉ có người nhã nhặn đeo tình: râm lên sân khấu với cặp vợ chồng đó: Đây là người có liên quan đến vụ việc, người đàn ông tên Kim Danh Vạn, là một tay cờ bạc, còn việc mọi người lan truyền anh ta bao nuôi Cao Duy Duy, mọi người có thể nhìn tài khoản rôi nhìn những bức ảnh thường ngày của anh ta, có giỗng là người có tiên không?”","Người nhã nhặn đẩy Kim Danh Vạn ra rồi kéo vợ anh ta đến, nói: “Người phụ nữ này nói cô ta sảy thai, đây là băng chứng mà bệnh viện vừa mới cung cấp, chứng minh cô ta chưa bao giò mang thai. Bằng chứng đã được In ra cho các phóng viên xem, kết quả cụ thể do bệnh viện đưa ra, tôi trực tiễp đưa cho cô Cao Duy Duy để làm chứng cứ khởi tố.”","Phóng viên G hỏi: “Các người là ai, tại sao lại xuất hiện ở đây?”","Trong lòng Cao Duy Duy đã có uy đoán, người nhã nhặn nhảy xuống sân khẩu, bước đến bên cạnh Vân Thư: “Bạn của cô chủ chúng tôi là cô Cao Duy Duy, bởi vì sự việc lần này mà cô chủ chúng tôi rất buồn, do đó cậu chủ chúng tôi muôn lo chu yên bạo đồng nên giúp cô Cao Duy Duy để cô chủ chúng tôi vui vẻ.”","Phóng viên hỏi: “Cậu chủ anh là ai?","Cô chủ lại là ai?”","Người nhã nhặn không nói gì, trong hội trường chỉ có phóng viên không biết, những người khác đều hiểu rõ trong lòng, cô chủ là ai, còn ai khác ngoài Đại Phật của bộ phận đối ngoại.","Nhóm người mặc đồ đen rời đi, cảnh tượng lại trở lại như lúc nấy, Cao Duy Duy nói: “Mọi người còn gì muôn hỏi nữa không?”","Các phóng viên đều không biết hỏi gì nên hóng hót về chuyện cưới xin của hai người họ, Vân Thư từ từ rời khỏi, vừa nãy, mặt của cô nhất định là đỏ bừng cả lên.","Buổi họp báo thành công vượt xa dự tính, cuôi cùng Cao Duy Duy nói: “Sau này tôi không phải là nữ thần quốc tế, hy vọng khi mọi người nhắc đến tôi thì nhớ đến nhân vật của tôi chứ không phải là Cao Duy Duy, càng không phải là nữ thần.”","“Duy Duy, sau này cô sẽ đi con đường làm diễn viên sao?” Phóng viên A hỏi.","Cao Duy Duy: “Có thể mọi người quên rôi, vốn dĩ tôi là một diễn viên.","Buổi họp báo kết thúc tốt đẹp. Buổi họp báo của Cao Duy Duy đã mỏ. ra một làn sóng khác trên mạng. Buỏi tối, ảnh thị Hàn Hoặc đã đùa ra một thông báo về việc Bạch Phàm rút khỏi ngành giải trí. Ở bữa tiệc chúc mừng vào buôi tôi, Vân Thư như một con sâu rượu, tránh khỏi những người đang ` “theo dõi” cô và trốn vào một góc uông thêm hai ly rượu, An Kỳ cũng không thể cản được cô: “Cô đừng cản tôi uống rượu, Duy Dụy chuyên mình, tôi cũng có thê kiếm tiên rôi, tôi vui lắm, tôi muốn uông rượu.” ” Tình trạng này của Vân Thư e là say rôi."]