[" ","Chương 474","Từ khi biết Vân Thư có thai, ban ngày thì sa sút tỉnh thàn, bạn đêm Say sưa ở quán bar.","Giang Quý: “Tên này đúng là thật lòng với Tiêu Thư.”","Đàm Nhạc lảo đảo đứng dậy, ánh mắt rõ ràng ‹ đi tới trước mặt Giang Quý, ngồi xuống ghế sô pha bên cạnh: “Giang Quý, sao anh không đánh Tạ Mẫn Hành nữa? Không đánh lại sao?”","Giang Quý nhìn Đàm Nhạc cũng đáng thương: “Tiêu Thư mang thai, cậu có cân say sưa không? Dù Say sưa cũng nên là tôi, đứa em tôi bảo vệ hơn mười năm vẫn bị heo ăn.”","“Ha ha, ha ha.” Đàm Nhạc nhếch mép.","“Cậu thích Tiểu Thư nhiều nhự vậy?”","Giang Quý chưa từng cảm thấy Đàm Nhạc thâm tình, sao hôm nay thấy Đàm Nhạc lại buồn như vậy.","Đàm Nhạc lắc đầu, không muốn nói thêm.","Không ai biết, anh ta thích Vân Thư không phải năm năm, mà là mười năm.","Trong mười năm nay, anh ta chưa từng nói với ai.","Năm năm trước, anh ta thầm giết không biết bao nhiêu tình địch, Giang Quý không biết, Vân Thư luôn nói người theo đuổi cô rất ít, không nhiều băng Lâm Khinh Khinh, bởi vì Đàm Nhạc ra tay.","Bắt động sản Hạo Tường của nhà Đàm Nhạc chỉ là một công ty nhỏ, không bằng tập đoàn Vân Thị, ý nghĩ lúc thiếu niên, lúc nào cũng thấy mình thua kém Vân Thư.","Vân Thư mười lăm tuổi phát lên, anh ta có tự tin muốn theo đuổi Vân Thư, kết quả lại bị ụp bánh kem vào mặt.","Cô gái mà anh ta thích, dù gắt gỏng, anh ta cũng thích.","Cho nên năm năm trước từ thích thầm thành yêu công khai. Rõ ràng anh ta cũng đang cô găng thâm nhập vào trái tim của Vân Thư.","Nhưng Vân Thư đã kết hôn với Tạ Mân Hành.","Lần đầu tiên đối mặt với Tạ Mẫn Hành, áp lực trong lòng Đàm Nhạc ngày càng nhiêu.","Lúc đó, Đàm Nhạc biết sự hèn hạ của ba mình, không còn mặt mũi nào theo đuổi được Vân Thư nên anh ta im lặng, chuyện của Chu Yên, anh ta muôn tự mình giải quyết vẫn đề, lấy thiện cảm cho ông ta.","Nhưng Tạ Mẫn Hành vẫn dẫn trước.","Nếu Vân Thư không mang thai, Đàm Nhạc nhất định sẽ đặt cược tất, cướp Vân Thư. Cô có thai thì đã chứng minh cả đời này Vân Thư chỉ nhận Tạ Mẫn Hành.","Đàm Nhạc chỉ là một người đã từng thích cô mà thôi.","“Thật vô vọng. ” Giang Quý nói khi nhìn thấy nước mắt của Đàm Nhạc.","Trái tim của Giang Quý không phải không có chân động.","Đàm Nhạc là đàn ông, có phải là uông rượu quá nhiều nên nước mắt trào ra khóe mi?","Đàm Nhạc ngắng đầu rót rượu.","“Bốp bốp!” Tiếng chai rượu rơi xuống đât.","Đàm Nhạc nằm trên ghê sô pha, để âm nhạc xung quanh tràn ngập trong não.","Giang Quý uông rượu chán chê, liễc nhìn Đàm Nhạc đang “ngủ” trên sô pha, thở dài nói: “Halzz, cậu nói xem, cậu và Tiểu Thư có duyên không, phận, trước khi Tạ Mẫn Hành xuất “","hiện, Tiểu Thư vốn định cưới cậu..","Giang Quý thanh toán tiền rượu, rời đi."]