[" ","Chương 352","Sự việc lộ ra một cách kỳ lạ, những bức ảnh và lời bình luận tràn lan trên mạng. Tạ Mẫn Hành đã xóa hết những tin tức, hình ảnh ở trong nước, nhưng không ngờ ở nước ngoài vẫn còn.","Trong phòng làm việc, ánh mắt Tạ Mân Hành hiện tên tia tức giận: “Tôi còn không biết vợ mình lại nồi tiếng ở nước ngoài như thê.”","Việc tạm nghỉ học của Vân Thư đã dẫn đến rất nhiều chuyện. Bạn bè của ông nội Tạ ở nước ngoài cũng gọi điện về “hỏi thăm” một cách dôn dập khiến ông nội Tạ vô cùng mắt mặt.","Đêm khuya, tròi bỗng đồ mưa phùn, Bông nóng của hai ngày trước dân chuyển sang mát mẻ.","“Quỳ ỳ xuống. ” Giọng nói lạnh lẽo vừa dứt, một tia chớp cắt ngang bầu trời.","Tạ Mẫn Tây: “Không được.”","Ông nội Tạ hét lên vô cùng giận dữ: “Ông là chủ của nhà họ Tạ hay là con? Ông nói quỳ ở nhà thờ tô đã là nhẹ nhàng lắm rôi.”","Vân Thư quỳ dưới sàn, cô đang suy nghĩ trong đâu, rốt cuộc mình đã chọc giận ai.","Ông nội Tạ rất ngang ngược, rõ ràng biết những chuyện này không nhà) lỗi của Vân Thư mà là có người cô ý làm ra, nhưng ông ấy vẫn trừng phạt Vân Thư, chỉ vì cô làm mắt thể diện nhà họ Tạ khiến cho ông ấy bẽ mặt.","Bà Tạ nhẹ nhàng giải vây cho Vân Thư: “Ba, con bé không làm gì sai, ba không thể phạt con bé như thê, bên ngoài trời vân đang mưa.”","Vừa nãy Tạ Mẫn Tây bị ông nội Tạ làm cho khiếp sợ, nhưng bây giờ cô ấy tiếp tục nói mà không chút sọ hãi: “Đúng đấy, ông nội.","Ông Tạ: “Ba, tất nhiên mặt mũi của nhà họ Tạ chúng ra rất quan trọng, nhưng con cái của con là quan trọng nhất. Tiểu Thư bị oan, ba không thể để con bé quỳ ở nhà thờ tổ được.”","Ông nội Tạ liếc nhìn, tắt cả mọi người đêu không củng chiến tuyến với ông ây, ông ây càng tức giận: “Quản gia, mở cửa nhà thờ.”","Bà Tạ vừa nghe thấy thế, nghĩ néu mở cửa nhà thờ tổ, nhất định phải có người quỳ. Bà ây quỳ xuống đât: “Ba, ba nghe con nói.","Hành động bắt ngờ của bà Tạ khiến Vân Thư rât cảm động, cô chưa từng nghĩ bà Tạ sẽ vì cô mà chống lại ông nội Tạ. Không chỉ như thê, bà ây còn quỳ xuông câu xin tha thứ thay cô: “Mẹ.” Giọng mũi nặng trịch làm cho bà Tạ càng thêm đau lòng.","Ông nội Tạ không nghe mọi người nói, quay lưng lại.","Lúc này, cửa nhà thờ tổ đã được mở ra, cũng có nghĩa là hôm nay Vân Thư nhất định phải quỳ.","“Ông nội, con quỳ với chị dâu.”","“Không được.”","Bà Tạ vẫn đang đấu tranh: “Ba, hôm nay con đã gặp hai người ở quán ăn, bọn họ cứ luôn bôi nhọ Tiểu Thư, ba, đó là cảnh mà người đứng sau ¡ Sắp xếp, lúc trở về con còn nhìn thấy người giúp việc nhà chúng ta cũng đang hãm hại Tiểu Thư, ba, ba có biết con học được gì trong hai chuyện này không?”","Bà Tạ kích động đến mức nói năng lộn xộn, nhưng Vân Thư vẫn được người giúp việc đỡ dậy đưa vào trong nhà thò tô.","Sau khi Vân Thư đứng dậy cũng kéo bà Tạ lên: “Mẹ, đợi Mẫn Hành trở về.","Mẹ đừng kích động, con rất kiên cường. Ba và Mân Tây cũng không cần lo lắng.”","Lúc đóng của lại, trong lòng Vân Thư chỉ có thê nghĩ € đến Tạ Mẫn Hành, nhất định Tạ Mẫn Hành sẽ cứu cô.","&nbsp;"]