[" ","Chương 415","Nhưng con mong Chu Yên có thể làm tiu đây, vì luật hôn nhân nước Bắc chúng ta quy định rõ ràng nêu phá vỡ hôn nhân thì phải ngôi tù, thân phận và địa vị của ba mẹ đặc biệt, vừa hay có luật này bảo vệ. Nếu thật sự là tiu đây, bị nhốt cũng phải mười năm tám năm, lúc ra ngoài cũng đã tám mươi, ai còn tiếc. Nên mẹ à, tới lúc đó mẹ là người thắng. Lúc đó, cháu trai cháu gái đây nhà, con cái hiểu thuận, gia đình êm đẹp, cuộc sông mỹ mãn.","Tiền tài, quyền lực, địa vị, khí chất, sắc đẹp, danh vọng, cuộc sống, gia đình… mẹ đều có. Mẹ, mẹ thăng rôi.’ Chu Yên không biết lời nói của Vân Thư tức chết người khác, hôm nay coi như là được một bài học.","Nếu Chu Yên bị cao huyết áp, lúc này có lẽ cân gọi xe cập cứu.","“Nên mẹ ơi, đừng vì một con chó cái mà có thêm nêp nhăn, có được không. Mẹ xem rõ ràng người ta gọi mẹ là chị, nhưng bản thân lại trông như một bà già.”","Bà Tạ vẫn còn mắc trong lời nói của Vân Thư, Vân Thư lại bắt đầu độc miệng.","Tạ Mẫn Hành đang ở dưới lầu xem đoạn phim Vân Thứ chế giễu Chu Yên từ cấp dưới, cái miệng nhỏ nhắn này rõ ràng là rất ngọt ngào, nhưng nói chuyện lại độc chêt người khác.","Vệ sĩ luôn bí mật bảo vệ Vân Thư và bà Tạ thầm gửi một đoạn video cho Tạ Mẫn Hành, hơn nữa còn khuyến cáo anh: “Phu nhân dũng mãnh quá, anh cứ từ từ.”","Vân Thư nói xong cũng khát nước, cô hoàn toàn không quan tâm Chu Yến muốn giết cô tới mức nào, cô chỉ muốn quan sát xem xung quanh có máy bán đồ uông nào không.","Ơ, tầng hai có.","“Mẹ, con nói chuyện khát L quá, chúng ta đi thôi. Đi mua nước uông, hôm nay gặp phải người khiến người khác ghê tởm, không khí Xung quanh cũng không tốt. Chúng ta ra cửa đợi Mẫn Hành đến đón đi.” Vân Thư Kéo bà Tạ qua, bắm thang máy.","Như thể Chu Yên không tồn tại. Cô cũng không cho Chu Yên thời gian nói.","Có những lời, nghe xong khó chịu, sao phải nghe? Một số người càng, muôn nói, cô càng không cho họ nói.","Vân Thự nhanh chóng kéo bà Tạ xung lầu, đúng lúc này, Mẫn Hành gọi điện thoại bảo họ anh đang ở dưới lầu.","Khi bà Tạ chưa gặp Tạ Mẫn Hành đã kéo Vân Thư dạy dỗ cô một lượt, những lời như lúc nãy sau này đừng nói nữa, cô là thiên kim, lại là con dâu nhà họ Tạ, lúc nãy nói chuyện đại diện cho nhà họ Vân, nhà họ Tạ còn có thể diện của cô.","Vân Thư không phải là người không biết gì, từ đâu tới đâu cô hiều rất rõ.","Nhưng cô vẫn hứa với bà Tạ sẽ cố găng không nghĩ gì nói đó như thế nữa.","Khi bà Tạ và Vân Thư nhìn thấy Tạ Mẫn Hành, cả hai đều im lặng không nói chuyện lúc nãy, Tạ Mẫn Hành khẽ cười, hai người cứ tưởng anh không biết.","Nếu không muốn cho anh biết thì anh sẽ vờ như không biệt.","Ngày. cuối cùng, khoảng thời gian học tập của bà Tạ đã kết thúc. Bà Tạ là mệt sinh viên có năng khiếu nâu nướng, cũng là một sinh viên chăm chỉ. Nên sau khi học được một số món sở trường của ông chủ, bà yêu cầu kết thúc sự nghiệp học tập của mình.","Vào ngày cuối cùng, bà Tạ đã đứng ở quây thu ngân nhận tiên.","Sau khi chủ cửa hàng biết mình và bà Tạ có thân phận khác nhau một trời một vực, ông ta biết bà Tạ đi, sau này sẽ không bao giờ gặp lại nữa.","Ông chủ cửa hàng mặc kệ chuyện làm ăn, cứ đứng bên cạnh bà Tạ, nói cho bà ấy biết một số kiên thức trong việc nâu nướng, những lưu ý khi nâu nướng, nhiệt độ khi nấu, giỗng cảnh ngày đâu tiên."]