[" ","Chương 279","Trong phòng sách, khuôn mặt điển trai của Hăc Hùng nhìn chằm vào máy tính, căn môi dưới nói: “Kỳ lạ, lúc Tạ Mẫn Hành phỏng vân có nói đã kết hôn? Cưới ai vậy? Không lẽ thật sự là công chúa nước Nam đó chứ.","Không được, mình phải điều tra.”","Thao Hùng cũng có tò mò, anh ta hét lên vê phía cửa: “Reese, tạo phần mêm vượt tường cho tôi.”","“Anh Hùng, phần mềm vượt tường gì chứ?”","“Baidu bách khoa.” Thân là người của nước Bắc, Baidu bách khoa cái gì cũng có.","Ieese cười lộ hàm răng. Quỳnh và anh Hùng đang nói cái gì vậy?","Nhập vào Baidu: Tạ Mẫn Hành đã cưới ai2 Xuất hiện một hàng đều là tin tức, mỗi một tin tức đều không thoát khỏi hai chữ Vân Thị, Vân Thư.","“Mẹ ơi, công chúa nước Nam đã bại dưới tay Vân Thư, Vân Thư là ai vậy?","Không có hình ảnh, tôi phải tra xem. “","Cả buổi chiều đều bỏ lại chuyện tủ áo sơ mi, ôm máy tính tra Baidu chỉ vì tìm kiễm hình ảnh thật.","Tập đoàn Tạ Thị, Tạ Mẫn Hành nhận lấy điện thoại: “Sao vậy?”","“Cậu chủ, có người tra thông tin của thiêu phu nhân cả một buổi chiều ở trên mạng.","“Ai đó?”","“Người phía bên Nam Mỹ.”","“Tôi biết rồi.”","Tạ Mẫn Hành cúp điện thoại, lấy máy tính của mình ra tiễn hành một nút thao tác đen, sau đó, lúc chạng vạng, màn hình máy tính của Hắc Hùng đen xì, bên trên nhảy ra một cột tin tức sự kiện từ khi Dương Cảnh sinh ra cho đến khi lớn lên, đều có hiển thị, câu cuôi cùng: Ngày 19 tháng 3 năm 20XX Dương Cảnh chêt.","“Mẹ kiếp, hôm nay là mười tám tháng ba, ngày mai?”","Hắc Hùng dùng sức tắt máy tính: “Kiểm tra cả buổi chiều đói bụng rồi, đi ăn cơm thôi.”","Tạ Thị ở thành phố A, Tạ Mẫn Hành nhìn thấy màn hình đen trên máy tính của anh ta, khóe môi nhéch lên.","Tạ Mẫn Thận nhận được tin tức nói: Mafia phái người đến rồi, tìm Dương Nhiễm.","Tạ Mẫn Thận: Tôi đi ra ngoài gặp anh ta, gọi Dương Nhiễm ra ngoài cùng đi.","Quỳnh đến một mình, nhìn thấy mười mắy người vây quanh anh ta, dẫn đâu là Tạ Mẫn Thận: “Anh đến làm gì vậy?” Dương Nhiễm nhìn thấy Quỳnh thì lập tức lùi vê phía sau, Tạ Mẫn Thận trực tiếp túm cổ áo cô ấy siết chặt cô cô ấy, nghẹn đến tt: cô ây đỏ bừng, không cho cô ấy chút lùi bước, động tác không chút thương hoa tiếc ngọc. Khiên Quỳnh nhìn thấy cũng sợ chị Nhiễm nỗi giận.","Quỳnh: “Đại tá Tạ, anh yên tâm, tôi khối phải đến đón chị Nhiễm, đi, anh Hùng chúng tôi có chuyện muôn nói với chị Nhiễm, tôi chỉ là tới đưa điện thoại.”","Tạ Mẫn Thận: “Đóng của lại.”","Cửa được đóng chặt, chỉ có thể nghe thấy Quỳnh nhảy múa la hét ở bên.","ngoài: “Đại tá Tạ, tôi vẫn chưa truyền lời, alo, đại tá, chị Nhiễm, anh Bùng bảo tôi chuyển lời cho chỉ.”","Nhưng bên trong không ai trả lời.","Dương Nhiễm vừa nghe mình không đi, lập tức tránh thoát tay Tạ Mẫn Thận, ôm chặt cánh tay Tạ Mẫn Thận, cả người đều dán lên: “nghe thấy chưa, anh trai tôi không đưa tôi trở về, điều này chứng tỏ cái gì anh biết không? Điêu này chứng tỏ anh trai tôi tán thành người em rễ là anh đó.”"]