[" ","Chương 392","Vân Thư không biết ông Tạ là người ba như vậy, nhất thời cỗ không thể châp nhận được.","Còn chuyện của cô và tình địch mẹ chông tiêp xúc hòa bình ba lần, thỉnh thoảng nói chuyện phiếm, Vân Thư ơi là Vân Thư, ngu chết đi được.","“Chảng trách, em đã nói là em từng gặp cô ta, từng thây cô ta ở công ty, ở nhà hàng cũng thây. Em bảo mà.”","Vân Thư lâm bầm.","Bà Tạ nhìn lên, thấy vẻ mặt sợ hãi của Vân Thư, bà ấy từ lâu đã tin Vân Thư không cô ý, bà ấy đứng dậy ôm lây Vân Thư, đây cũng là một lời xin lôi với sự bỗc đồng vừa rồi.","Bà Tạ càng tốt với cô, Vân Thư càng tức giận với sự ngu ngốc của cô.","Không được, dựa vào đâu cô lại bị Chu Yên chơi đùa.","Cái con mẹ nó, một đồng tuôi, sống hơn năm mươi mà ngày ngày vẫn mưu tính hại nhau. Vân Thư thả đôi tay của bà Tạ ra: “Mẹ, con ra ngoài một lát. Chu Yên đúng không, muốn nội tiệng, còn ‘tiu đây”. Con cho cô ta nồi tiêng, cho cô ta làm ‘tiu đây’.”","Vân Thư bỏ chạy, không ai ngăn cản được.","Tạ Mẫn Hành đã cử người bí mật bảo vệ Vân Thư nên không lo lắng về sự an toàn của Vân Thư.","Bà Tạ càng lo lắng: “Mau trông chừng Tiêu Thư, đừng làm bậy.”","Tạ Mẫn Hành: “Yên tâm đi mẹ, có người đi theo rôi.”","Vân Thư gọi điện thoại cho Cao Duy Duy: “Giúp tôi một việc, coi như là chứng minh cho cô. Tôi biết chuyện thời gian trước do ai gây ra. Chu Yên, là nữ thân của ảnh thị Hàn Hoặc. Cô ta muốn quay lại, lớn tuổi còn không có lưu lượng, không có người hâm mộ, không có ngoại hình, không ai thèm, chỉ đành dẫm lên cô, hát nước bân lên cô, khiên cô ta trông quang minh vĩ đại.”","Hiện tại Cao Duy Duy đang ở nước ngoài, bên đó đang là ban đêm: “Sao cô biết?”","“Chồng tôi nói. Cô tin không?”","“Tin.” Những gì Tạ Mẫn Hành nói chắc chăn là sự thật.","“Weibo, tôi hy vọng cô có thể giúp tôi làm cho cô ta nồi tiếng, lần này cho cô ta nôi tiêng quốc tê. Tự dưng nỗi bật.” Lân này Vân Thư thực sự tức giận, sự phẫn nộ của cô đã đến giới hạn mà cô có thê chịu đựng.","Chiếc Maybach của Tạ Mẫn Hành giông như con rông trong tay Vân Thư, liên tục di chuyên qua nhiêu nơi khác nhau, phía sau có vài chiếc xe, trong chớp mắt, đã biên mắt.","“Xe, xe đâu rồi? Phu, phu nhân đâu?","Mau gọi cho tiên sinh.”","Tầm nhìn trước mặt Vân Thư toàn là ánh sáng qua lại không ngớt, cô dừng lại dưới Vân Thị.","Cô vội vã chạy đến tìm ba mẹ mình: “Ba, mẹ hai người không thể ký hợp đồng với Chu Yên, cô ta trộm đơn xin nghỉ của con, chuyện của Cao Duy Duy cũng do cô ta, hung thủ cứa thương cô con cũng do cô ta, không chỉ thê, cô ta còn là ‘tiu đây’ phá hoại gia đình người khác. là ‘tiu đây’ phá hoại gia đình mẹ chông con.”","Bà Vân thây Vân Thư nồi giận đùng đùng nói không kịp thở, nói liền một mạch: “Cô con bị thương? Mau cho mẹ xem.”","“Ba mẹ, không được ký họp đồng với cô ta.” Vân Thư nhân mạnh.","Ông Vân gật đầu, lấy ra một bản hợp động từ trong ngăn kéo: “Đừng lo, vẫn chưa ký.”"]