[" ","Chương 445","Một ngày nào đó, trời trong nắng ấm, nhà ăn của Giang Tả.","“Tiểu Thư, tại sao gần đây cô lại ăn ít như thế? Cảm thấy không ngon miệng sao?” An Kỳ và Vân Thư ngồi đối diện trong nhà ăn, cô ta nhìn Vân Thư bới tung đồ ăn trong đ ĩa, cuối cùng sau khi tìm không thấy thứ mình muôn ăn thì cô dứt khoát buông đũa xuÔng.","Khi An Kỳ hỏi như thê, Vân Thư mới nhận ra gân đây lúc bản thận nhìn thấy đồ ăn thì cảm thấy buồn nôn, chăng lễ là hậu quả của việc ăn quá nhiều đồ ăn vặt sao?","Mặc dủ cô không giáu đồ ăn vặt ở nhà, nhưng cô đã đổi địa chỉ nhận hàng thành công ty, thời gian có thể thỏa mãn cơn thèm ăn là buổi trưa, có thể vừa ăn cơm vừa ăn vặt.","Gần đây cô thực sự không đụng vào đồ ăn vặt, nhìn thây đồ ăn lập tức cảm thấy khó chịu.","Khi đang làm việc vào buổi chiều, Vân Thự cảm thấy chóng mặt, đổi chân mêm nhũn, dường như không thể chống đỡ được cơ thê của mình.","Đồng nghiệp trong phòng đi lấy nước, đi qua trước bàn máy tính của Vân Thư: “Có cần tôi giúp cô lầy một cốc không?”","“Cảm ơn. Hôm nay tôi mệt quá, không muốn đi, làm phiền cô rồi.” Lúc Vân Thư tràn đầy SỨC sống sẽ không như thế này, có cô ở đây, phòng làm việc rất ít khi yên tĩnh.","An Kỳ càng nhìn càng cảm thấy không bình thường: °Tiểu Thư, cơ thể cô có chỗ nào không khỏe sao?”","Vân Thư phò phạc nằm trên bàn: “Dạ dày không thoải mái.”","Nghĩ lại cả trưa Vân Thư căn bản không ăn gì, An Kỳ vội vàng đi đến máy bán hàng tự động mua một túi bánh quy nhỏ và một chai sữa ở nhiệt độ thường đưa tới cho cô: “Mặc dù là thời gian làm việc. nhưng cô cũng có thể ăn một chút để lót dạ, giảm bớt cảm giác khó chịu trong dạ dày.”","“Không sao, có thể là bình thường ăn đô ăn vặt, k1ch thích dạ dày, dẫn đến Việc chức năng tiêu hóa tụ rồi loạn, uông chút nước để làm dịu lại là ồn rôi.” Vân Thư không có sức lực, cộng việc buổi chiều tiến triển không mây thuận lợi.","An Kỳ biết Vận Thư thích ăn đồ ăn vặt nên rất dễ tiếp nhận lời của Vân Thư và không ngừng rót nước ấm cho cô.","Lúc tan làm, Vân Thư đứng dậy vội vàng chạy vào nhà vệ sinh, SỐ nước mà cô uông hôm nay là nhiều nhất trong cả tuân, mặc dù cảm thấy buồn nộn nhưng vẫn có nhịn xuỗông để uông hệt ba chai nước, cô uông đến nỗi muôn nôn ra.","“Oel” Vân Thư vừa bước vào nhà vệ sinh đã có cảm giác khó chịu như: dạ dày bị đảo lộn, cô không I kìm được mà nhoài người xuống bồn cầu và bắt đầu nôn.","“Đúng là ăn vặt hại người, bây giờ ngay cả nước cũng không dám uống nhiều.”","Vân Thư tự nói với mình trong gương của nhà vệ sinh: “Vân Thư, ít ăn vặt lại.”","Vừa nhắc đến đồ ăn vặt, dạ dày của Vân Thư lại có cảm giác buồn nôn.","Cô lại nhào về phía bồn cầu lần nữa.","Cho đến khi nôn hết nước trong dạ dày ra, Vân Thư gục người lên bồn rửa tay, súc miệng và rửa mặt.","Tạ Mẫn Hành đã ở dưới Giang Tả đợi được một lúc, nhìn thấy từng người liên tục đi ra nhưng không có Vân Thư. Đây không giỗng tính cách của cô, cũng không nghe nói cô sẽ tăng ca, tại sao mọi người đều ra ngoài rồi mà cô vẫn chưa xuất hiện?","Tạ Mẫn Hành mở cửa xe ra, chuẩn bị lên trên tìm người.","Anh luôn mặc âu phục và đi giày da, phong cách công sở, vô hình tạo cho người khác áp lực rất lớn, dáng người cao thẳng, khuôn mặt lạnh lùng nghiêm nghị và hành động lịch thiệp sẽ luôn thu hút sự chú ý của nhiều người."]