[" ","Chương 430","Tình yêu của mỗi người đều khác nhau, có người trong sáng, có người phức tạp, tình yêu của bà Tạ có thê là sự hèn nhát khắc sâu trong xương.","Thật ra, bà Tạ là một người phụ nữ rất dễ bỏ qua, Vân Thư nói: “Mẹ, mẹ nói từ khi có Mẫn Tây, mẹ đã hoàn toàn chết tâm với ba, không yêu ông ấy nữa. Nếu là con, không yêu Tạ Mân Hành, con sẽ không Ì bao giờ gọi anh ây là chồng, huồng hồ là nằm chung giường, cho nên mẹ vẫn luôn yêu ba. Thời gian này mẹ luôn nghĩ tình yêu của mình đã phai nhạt, nhưng thực ra chỉ là mẹ đã quen với tình yêu này.”","Bà Tạ phủ nhận: “Không phải.”","Vân Thư gật đầu, không phải thì không phải, cô nói tiệp: “Cùng giới tính với mẹ, con khuyên mẹ nên ly hôn. Là con dâu mẹ, con lại hy vọng mẹ hạnh phúc. Dù lý hôn hay không, bọn con đều muốn mẹ được hạnh phúc.”","“Nói chuyện hẳn hoi với ba đi. Nếu phải ly hôn thật, thì hãy chia tay trong vui về.” Vân Thư nói xong còn nói thêm: “Mẹ, mẹ đừng chủ động đi tìm ba, để ông ấy tới tìm mẹ.","Một buổi sáng Vân Thư đã đến hai nơi, mãi mới tới cuỗi tuần, cô không ngủ nướng, muốn khóc như bão.","Ngày mai lại là thứ hai đen tối.","Khi Tạ Mẫn Tây đi học, có tới nhà Vân Thư: “Chị dâu, chị nói thế nào?”","Xem, Tạ Mẫn Tây vẫn đang mong chờ kết quả.","Vân Thư vùi mặt vào gối sô pha: “Đợi kết quả.”","Tạ Mẫn Tây thở dài đi học.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Vân Thư cảm thấy mình thực sự là một người bận rộn, nêu xử lý mồi quan hệ giữa bà Tạ và ông Tạ xong, Vân Thư dự định mở công ty hòa giải vợ chồng để giải quyết mẫu thuẫn gia đình.","Vân Thư lại in ra một bản thỏa thuận ly hôn khác, lặng lẽ ra lệnh cho người làm để vào trong phòng làm việc của ông Tạ ở nhà họ Tạ.","Khi ông Tạ trở về nhà, thấy tờ giấy thỏa thuận dày cộm trên mặt đất, lại xé nát. Ống ấy tới toà nhà phía tây tìm bà Tạ.","Lúc này, bà Tạ đang cúi xuống quan sát kỹ những cành cây mới ghép của mình, có vẻ như sắp nở hoa.","Bóng trăng lưa thưa, ánh sáng đèn bao trùm. Bà Tạ mặc một chiệc váy dài trắng, giữa khung cảnh này, nhừ nồi bật giữa đám hoa.","Ông Tạ lặng lẽ nhìn sau lưng bà Ấy, không nỡ làm phiền.","Dường như hoa chỉ nở vào nửa đêm, bà Tạ thu dọn đồ đạc, quay lại thì thấy ông Tạ.","Lời Vân Thư nói ban ngày như lởn vỏn bên tai.","“Ông nghĩ kỹ rồi à?” Bà Tạ bước qua đám hoa, đi tên con đường rải sỏi.","Ông Tạ bước tới kéo bà ấy lại, để bà ấy đứng vững.","“Hôm nay Tiểu Thư tới tìm tôi nói một sô chuyện.”","“Con bé cũng đến gặp tôi.” Bà Tạ đang đứng ở cửa, không có ý mời ông Tạ vào phòng.","Ông Tạ vừa nghe xong lập tức hỏi: “Tiêu Thư đã nói gì với bà?”","“Nếu ly hôn, tôi sẽ hạnh phúc, bọn nó đều ủng hộ tôi ly hôn. Giờ chỉ thiếu chữ ký của ông.” Bà Tạ lạnh lùng đứng trong đệm lạnh. Ông Tạ phát hiện, bà ấy gầy như vậy, sao bà ấy mang thai được ba đứa con cho mình.","“Tôi, tôi có chuyện muốn nói với bà.","Chúng ta nói đàng hoàng đi.”"]