[" ","CHƯƠNG 219","Khả năng thứ hai cũng không phải là không có.","Nhưng cô mong cái chết của Chúc Yên không phải vì cô.","Nếu không, cô sẽ bị ám ảnh cả đời.","“Tô Nhược Hân, em không sao chứ?” Hạ Thiên Tường đang ngăn tên cảnh sát nhìn thấy cô khẽ run rẩy, thậm chí còn không thể đứng vững thì lo lắng chạy lại.","“Không… Không sao, đi thôi.” Tô Nhược Hân nhẹ nhàng đắp vải trắng lên, đóng hộp sắt lại.","Sau đó, cô lạy Chúc Yên một cái rồi mới chậm rãi xoay người rời đi.","“Tô Nhược Hân, cô đã bị bắt, mời cô…”","Hạ Thiên Tường đẩy người kia ra.","Người phụ nữ mà anh đã xác định, không có sự đồng ý của anh thì đừng ai hòng động vào.","Nhưng anh vừa mới dắt Tô Nhược Hân rời khỏi nhà xác thì lại có người chạy tới.","Lúc này mới phát hiện bên ngoài nhà xác đều là cảnh sát mặc thường phục, có vẻ là đang đợi Tô Nhược Hân ra ngoài thì bắt cô đi.","Hạ Thiên Tường nhìn thấy, Tô Nhược Hân cũng nhìn thấy, cô không khỏi nhíu mày, trực giác nói với cô, chắc chắn là có người đang nhằm vào cô.","Nhiều cảnh sát như vậy, còn có sự đồng ý của Lục Diễm Chi, Hạ Thiên Tường muốn bảo vệ cô cũng khó.","Vào lúc Tô Nhược Hân đang không biết làm sao thì lại có người đi tới: “Tô Nhược Hân, cháu ổn chứ?”","Tô Nhược Hân nâng mắt nhìn lên, không ngờ lại là Tăng Hiểu Khê.","Cô xảy ra chuyện, ba mẹ cô không xuất hiện, còn những người không có ruột thịt với cô thì lại lần lượt xuất hiện.","Hạ Thiên Tường bảo vệ cô là chuyện đương nhiên, cô là ân nhân cứu mạng của anh.","Nhưng không ngờ Tăng Hiểu Khê cũng đến.","“Dì, cháu không sao, cháu rất ổn.”","“Tô Nhược Hân không thể nào hại người được, y thuật của con bé rất lợi hại, hôm đó tôi bị bệnh sắp chết, không ngờ con bé vừa xuất hiện, tôi không cần uống một viên thuốc nào cũng khỏi, con bé không thể hại người được, tôi có thể chứng minh cho con bé.” Thấy cảnh sát sau lưng Tô Nhược Hân và Hạ Thiên Tường, Tăng Hiểu Khê muốn nắm tay Tô Nhược Hân.","“Bà Cận, xin lỗi…” Cảnh sát kia hơi ngơ ngác, bây giờ anh ta vẫn chưa thuyết phục được Hạ Thiên Tường thì lại có một bà Cận đến, chuyện ngày càng khó giải quyết rồi.","“Tôi mặc kệ, tôi muốn dẫn Tô Nhược Hân đi, các người không thể bắt con bé.” Nói xong, Tăng Hiểu Khê vung tay lên, sau đó lập tức có hai vệ sĩ xông đến.","Tô Nhược Hân sửng sốt.","Cô ngây người khoảng ba giây mới hiểu ra là Tăng Hiểu Khê muốn cướp người.","Còn là muốn cướp cô.","Cô biết Tăng Hiểu Khê vì tốt cho cô, nhưng cô cũng biết hậu quả của việc này là gì.","Việc này sẽ làm ảnh hưởng đến danh dự của Tập đoàn Cận Thị."]