[" ","CHƯƠNG 221","“Tô Nhược Hân, nếu có ai dám bắt nạt cháu thì nói với dì, chắc chắn dì Tăng sẽ không bỏ qua cho người đó, cho dù đi đến đâu, dì Tăng vẫn là chỗ dựa cho cháu.”","“Cháu biết rồi.”","Nhìn thấy Tô Nhược Hân muốn rời đi cùng với cảnh sát, Hạ Thiên Tường vẫn luôn không nói gì chợt cất lời: “Nhược Hân, em không thể đi.”","“Đúng, Tô Nhược Hân, cháu không thể đi.” Lần này, Tăng Hiểu Khê và Hạ Thiên Tường lại đứng cùng một chiến tuyến.","“Anh Hạ, bà Cận, đây là lệnh bắt, chúng tôi cũng chỉ làm việc theo lệnh mà thôi.” Cảnh sát dẫn đầu tiến lên, lấy lệnh bắt ra.","Lúc này, trước nhà xác chợt xuất hiện rất nhiều người.","“Bắt Tô Nhược Hân, giết người đền mạng, không thể để cô ta đi được.”","“Chặn bọn họ lại.” Thấy những người này chợt xông về phía Tô Nhược Hân, Tăng Hiểu Khê lập tức ra hiệu cho vệ sĩ bà dẫn tới bảo vệ Tô Nhược Hân.","Hạ Thiên Tường lạnh lùng kéo Tô Nhược Hân ra sau lưng, lùi đến một góc tường, sau đó lạnh lùng nhìn đám người trước mặt.","Anh không nói gì.","Nhưng anh lạnh lùng cao quý đứng đó khiến cho người đang lao tới không tự chủ được dừng bước, không ai dám động vào anh.","Đám người đó không dám động đến Hạ Thiên Tường, nhưng lại ra tay với người Tăng Hiểu Khê dẫn đến, nhất thời hiện trường có hơi hỗn loạn.","Sau đó, một người bước ra từ trong đám đông.","Khi Tô Nhược Hân nhìn thấy người đó, cơ thể khẽ run lên.","Hạ Thiên Tường lạnh lùng nói với người đang đằng đằng sát khí bước đến: “Ai muốn động đến Tô Nhược Hân thì phải qua được ải của tôi trước.”","“Hạ Thiên Tường, cô ta hại chết em gái tôi, giết người đền mạng, nếu anh tránh ra thì tôi nể mặt anh, nếu anh không tránh, đừng trách tôi ra tay, Chúc Cương tôi chắc chắn phải trả thù cho em gái.”","“Không tránh.” Không ngờ Hạ Thiên Tường lại lạnh lùng nói ra hai chữ này, anh vẫn điềm tĩnh đứng trước mặt Tô Nhược Hân như là thần hộ vệ của cô.","Càng ngày càng có nhiều người, mà bên phía Tô Nhược Hân chỉ có cô, Hạ Thiên Tường, Tăng Hiểu Khê và mấy người bà ta dẫn đến, chẳng mấy chốc họ đã bị bao vây trong góc.","Thấy Chúc Cương mặt mũi đỏ bừng, xắn tay áo chuẩn bị sẵn sàng, Tô Nhược Hân nắm lại tay Hạ Thiên Tường, khẽ nói: “Để tôi nói chuyện với anh ta.”","“Không được.” Hạ Thiên Tường lạnh lùng nhìn Chúc Cương, từ khi Chúc Cương nói ra thân phận của mình, anh đã biết người này nguy hiểm với Tô Nhược Hân nhường nào.","Tô Nhược Hân không nói nên lời.","Thấy Chúc Cương vung nắm đấm vào Hạ Thiên Tường đang bảo vệ mình, cô hoảng loạn nhắm mắt lại, hét lớn: “Không được.”","Tiếng hét này vang lên, đến chính cô cũng phải giật mình."]