[" ","Chương 138","Tạ Mẫn Hành khó hiểu: “Em thay sớm thế?”","Tạ Mẫn Thận chỉ tay lên bầu trời xa xăm: “Nhân lúc trời tối, chạy ngay đi, tròi sáng ông sẽ đích thân giám sát, chẳng hay nửa chừng lại lén lút nghỉ ngơi.","Hôm nay Tạ Mẫn Hành cũng không vội, anh kiên nhẫn khuyên nhủ Tạ Mẫn Thận: “Chờ đã.”","Tạ Mân Thận lây làm lạ, ông anh này gân đây xảy ra chuyện gì vậy? Mây ngày trước còn thỉnh thoảng ngắn người, hôm nạy rõ ràng là bị thân kinh à, ông thân này đã chạy lên trời rồi sao.","“Nếu bây giờ không. chạy bộ thì em vệ mặc thêm quân áo. ” Ông anh có bị thần kinh thì anh ấy vẫn là người bình thường.","Tạt qua phòng làm việc của Tạ Mẫn Hàn! Ì Tạ Mẫn Thận phát hiện trong căn phòng đóng chặt có ánh sáng.","Sự tò mò khiến anh ấy ngó sang lần nữa, nhưng thấy Vân Thư đang ngôi ở bàn, không biết cô đang viết gì, Tạ Mẫn Thận tò mò: Chị dâu đang làm gì vậy?","Anh ấy cũng, chẳng bận tâm, lại thay áo khoác xuông lâu, lúc này Tạ phu nhân cũng vừa ởi xuÔng, Tạ nhi nhân hỏi Tạ Mẫn Hành: “Tiểu Thư đã dậy chưa?”","Tạ Mẫn Hành nói: “Dậy rồi.”","Tạ Mẫn Thận vô ý hỏi: “Anh hai, chị dâu đang làm gì trong phòng làm việc của anh vậy?”","Lần này Tạ Mẫn Hành khó hiểu: “Sao? Trong phòng làm việc của anh?”","Tạ Mẫn Thận: “Đúng vậy, từ khi nào chị dâu có thể tùy ý ra vào phòng làm việc của anh vậy?” Nói.xong, anh ấy nhướng mày, thái độ như đang xem kịch.","Tạ Mẫn Hành muốn biết Vân Thư đang làm cái gì, nên tự động phót lờ chuyện Vân Thư lẻn vào phòng làm việc của mình.","Tạ Mẫn Hành không đề tâm: “Vậy thì cho cô ây vào đi.”","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Tạ phu nhân và Tạ Mẫn Thận đều kinh ngạc nhìn Tạ Mẫn Hành.","Tạ Mẫn Hành cực kỳ khó tính, phòng làm việc của anh là nơi bí mật không ai được phép vào. Ngay cả Tạ phu nhân đã từng một lân đên đó, lúc đó khuôn mặt của Tạ Mẫn Hành hiện lên vẻ không hài lòng. Sau đó, nhà họ Tạ rất hiểu chuyện, không bước vào phòng làm việc của Tạ Mẫn Hành nữa.","Xem ra bây giờ, ngoại trừ Vân Thư thì chẳng ai trong nhà họ Tạ có đủ can đảm bước vào phòng làm việc của Tạ Mẫn Hành, lại còn lén la lén lút, Tạ Mẫn Hành vậy mà không trách cô, điều này chứng tỏ Vân Thư rất khá.","Nửa tiếng sau, mọi người xuất hiện ở phòng khách, cuỗi cùng Vân Thư xuông lầu một cách không thoải mái, ông Tạ đang ngồi ở đâu bàn ăn, nhìn thây Vân Thư có chút khó xử.","Ông Tạ hỏi: “Cô nhóc, con sao vậy?","Bình thường bay nhảy như thỏ, hôm nay lại yên tính vậy?”","Vân Thư đang xem lại tờ giây nháp thì đột nhiên bị ông Tạ hỏi. Cô đột nhiên không biết nên làm thế nào..","Câu tiếp theo là gì đây?","Ông Tạ: “Tiểu Thư?”","Vân Thư lại bị phiền nhiễu, cô hoàn toàn quên sạch.","Vân Thư trên bàn ăn không được là bao, cô luôn căng thăng.","Tạ Mẫn Hành nhịn không được cười cười."]