["<br>Nhân lúc Vân Thư không chú ý, Tạ Mẫn Hành cầm điện thoại lên nhắn tin cho trợ lý: “Điều tra tình hình kinh doanh gân đây của tập đoàn Vân Thị một chút.”<br>Nửa tiêng sau, Tạ Mẫn Hành đã nhận được tài liệu, nhìn từ nội dung, kinh doanh của tập đoàn Vân Thị rất tốt, vậy thì Vân Thư đang suy nghĩ điều gì?<br>Vào đêm, Vân Thư nằm trên sô pha, Tạ Mẫn Hành nằm trên giường mang theo đôi mắt sắc bén, mở đèn ngủ, đọc sách.<br><br>Tạ Mẫn Hành mặc đồ ở nhà, không nghiêm túc như ban ngày, vào đêm anh cứ như học sĩ nho nhã, khiến người ta si mê.<br>Vân Thư cứ bị hớp hồn đến trong lòng phức tạp, trong mắt chỉ có anh.<br>“Có thể nói chuyện không?” Gó lẽ giây phút này chỉ có Tạ Mẫn Hành có thể hiểu căn bệnh đắn đo của cô.<br>Tạ Mẫn Hành đóng sách lại: “Qua đây.”<br>Vân Thư cuộn chăn mỏng lại bước đến bên giường, ngôi xôm bên cạnh Tạ Mẫn Hành: “Tôi muốn đi làm, nhưng tôi không có ý tưởng, nói thế nào nhỉ, chính là có kế hoạch, năng lực, những không có ý tưởng.”<br>“Cô nói không đầu không đuôi, hãy nói kỹ hơn chút đi.”<br> <br>“Chậc.<br><br>Được, chẳng phải tôi đã đại học năm hai rồi sao, tôi muốn đi thực tập, nhưng tôi không biết tôi muốn làm gì, cho nên mới về nhà…” Vân Thư chỉ giấu diễm chuyện làm việc trả tiền cho nhà cô, còn lại thì đều nói cho anh nghe: “Tôi đắn đo rót cuộc nên làm gì.”<br>Tạ Mẫn Hành thầy mặt mày cô ủ rũ, không khỏi bật cười: “Cô nghĩ cô không có ý tưởng, đây là kỳ gì vậy?”<br>“Cái gì, kỳ gì?” Vân Thư hỏi.<br>Tạ Mân Hành gật đâu: “Đúng, kỳ gì.’ Vẻ mặt nghiêm túc, Vân Thư như học sinh nhìn thấy thầy giáo, sợ sệt không dám nhìn thẳng.<br>Vân Thư lo sợ bản thân nói sai, nên âm thanh trả lời rất nhỏ: “Kỳ mơ hồ?”<br>Tạ Mẫn Hành nghe được, lại sờ đầu cô: “Đúng, kỳ mơ hô.<br><br>Cô không biết bản thân muôn làm gì.<br><br><br>Cô không có ý tưởng.<br><br>Nhưng kế hoạch của cô là gì?”<br>“Đầu tư cổ phiếu có tính không?”<br>“Phạm vi lớn quá, kế hoạch là cô nên vạch rõ thời gian cụ thể nên làm gì, đầu tư cổ phiếu là ý tưởng gần nhất của cô.” Tải ápp нola để đọc full và miễn phí nhé.<br>“A, vậy phải làm sao?” Hiện tại quả thật Vân Thư là một đứa trẻ mơ hò, là Tạ Mẫn Hành cho rằng như vậy.<br>Tạ Mẫn Hành lại hỏi: “Cô muốn mở công ty không?”<br>“Không muốn!” Nhất định không muốn, sau này Vân Thị đã đủ khiến cô đau đầu rồi, còn mở thêm công ty, thì sao cô sống nổi?<br>“Vậy thì đó chính là sai lầm của cô.<br>Lần đầu cô nên tìm hiểu „chính là kinh nghiệm của ba mẹ cô, để cô có được áp lực, bọn họ đối với cô, bậc thang đó quá cao, trước mắt cô vẫn chưa có nà lộ lực bước lên, chỉ đang ở phía dưới, ngâng đầu nhìn lên bọn họ, muôn tìm ý tưởng cũng phải lên thử xem sao, đứng cùng bọn họ, nhìn kỹ thì bậc thang cao của bọn họ vốn không phải là chuyện khó khăn, mà cô đang ở tầng thâp, đối với cô chỉ có thể ngâng đâu lên nhìn bọn họ, cô không có bước đệm thì cô không lên được, nói rõ cô không thích họp, có bước đệm, cho dù có lên đó, dù gió lớn, người cô nhỏ, lên đó cũng bị gió thôi, thậm chí sẽ bắt đầu lại từ đầu.<br>Hiểu chưa?” Lần đầu tiên Tạ Mẫn Hành mở miệng chỉ dẫn người khác, dạy người khác, còn là học sinh đang mơ màng..<br><br>"]