[" ","Chương 171","Chu Tuần vẫn chưa biết danh tính của Tạ Mẫn Hành, anh ta hỏi Nara: “Cô lại tìm được gì rồi?”","Nara xoay máy tính để cho Chu Tuấn xem thông tin trên máy tính: Tạ Mẫn Hành là chồng của Vấn Thư.","Chu Tuấn nhìn máy tính nói: “Đây không phải là người đã đưa Vân Thự đên lúc sáng sao?”","Nara gật đầu, dùng chuột trượt xuống đề tiết lộ ra tất cả thông tin của Tạ Mẫn Hành.","Chu Tuân đọc xong, vừa rôi chính là phản ứng của Nara, anh ta nhìn Vân Thư rôi lại nhìn máy tính, vẻ mặt không thể tin được.","“Đây chính là tiểu thư nhà giàu?”","Nara gật đầu, thì thầm: “Tôi nói mà.”","Vân Thư đã làm quen với công việc trong văn phòng, đến giờ ăn trưa.","Nara và Chu Tuấn chủ động rủ Vân Thư đi ăn cùng.","Vân Thư thuận miệng: “Được thôi, chúng ta cùng đi.”","Thực đơn trong nhà ăn có rất nhiều món ăn đa dạng, cũng như trái cây và các món tráng miệng.","Vân Thư chọn một vài món đặt lên đĩa, lấy điện thoại di động ra chụp hai tắm ảnh rồi mới bắt đầu động đũa.","Nara và Chu Tuần nhìn Vân Thư, hỏi: “Tại sao cô lại chụp ảnh vậy Vân Thư?”","Vân Thư giải thích với họ: “Tôi gửi nó cho chồng để chứng minh hôm nay tôi đã đi ăn.”","Nara và Chu Tuần liếc nhìn nhau, ý tứ sâu xa chỉ có bọn họ mới biết được.","Trong khoảng thời gian này, Vân Thư đã thảo luận rất nhiêu công việc với họ.","Nara tuy hơi viễn vông nhưng khả năng kinh doanh của cô ta rất xuất sắc, Chu Tuần là bạn đồng hành của cô ta, Vận Thư có thê học hỏi được nhiều điều từ họ.","Quản lý Mao thường không dám ra mặt tác quái khi không có việc gì, khi Vân Thư không có ở bên cạnh, anh ta có thể nồi giận vài lần, nhưng khi Vân Thư quay lại, quản lý Mao cũng chỉ là một con cáo bị tóm chặt đuôi mà thôi, anh ta không thể làm gì hơn được nữa.","Vào buổi chiều sau khi tan làm, Tạ Mẫn Hành đích thân đến đón cô.","Cô, Nara và Chu Tuấn cùng nhau đọi thang g máy, nhìn thang máy đặc biệt không có ai sử dụng, Vân Thư nói: “Giá như Tần Ngũ có thể mở cho tôi một thang máy đặc biệt thì tốt.”","B của công ty bị hỏng vẫn đang sửa chữa, còn khu B thì lại gân với khu A của chúng ta. Tất cả nhân viên ở hai khu chỉ được sử dụng thang máy này.”","Vân Thư bước ra khỏi cửa công ty đã nhìn thấy chiếc xe công vụ hôm qua đậu ở đó, Tạ Mẫn Hành vẫn chưa xuông xe Vân Thư đã vậy tay với Nara và Chu Tuần: “Chồng tôi đến rồi, bọn tôi đi trước, đi đường cần thận nhé.”","Nara và Chu Tuần cũng vẫy tay với Vân Thư.","Ngay lúc Vân Thư lên xe, cô quay đầu lại nhìn thấy khuôn mặt đẹp trai của Tạ Mẫn Hành.","Vân Thư: “Chồng, em yêu anh rất nhiều.”","Tạ Mẫn Hành cười như đúng rồi: “Không có thưởng sao?”","Vân Thư: “Anh đang lái xe, anh muốn thưởng gì?”","Trên đường đi, Tạ Mẫn Hành trực tiếp lái xe đên tập đoàn Tạ Thị.","“Tôi còn một số việc phải làm. Em Nara: “Tiểu Thư, cô nói gì vậy?” Sau một lần liên lạc, tên của Nara dành cho Vân Thư đã thay đổi.","<br>","Chương 172:","<br>","Chương 172","<br>","Tên gọi của Vân Thư không thay đổi, dù sao cô cũng là nhân viên trẻ tuổi nhất văn phòng: “Nara, tôi không muôn chen chúc trong thang máy.”","<br>","Nara: “Nên cô muốn yêu cầu chồng cô lắp cho cô một thang máy mà chỉ cô có thể đi sao?”","<br>","Vân Thư lắc đầu: “Đây không phải công ty của chồng tôi, không nên ngang ngược.”","<br>","Hai người họ đang nói chuyện, Chu Tuần đã ân cần nhắn thang máy cho họ.","<br>","“Thang máy. đến rồi, nhanh lên.”","<br>","Giọng nói của Chu Tuần truyền đến.","<br>","Vận Thư và Nara nhanh chóng bước đến.","<br>","Buổi trưa ở lầu một, người người đều đã giải tán.","<br>","Vân Thư hỏi Nara: “Công ty chỉ có thang máy này thôi sao?”","<br>","Nara: “Không phải, thang máy ở khu cùng tôi đến công ty, đợi tôi trong văn phòng.”","<br>","Vân Thư gật đầu: “Được.”","<br>","Thời gian trôi nhanh, lễ hội đèn lồng đang đền gân trong nháy mắt.","<br>","Vì Vân Thư là người trẻ tuổi nhất trong văn phòng và cô còn rất xinh đẹp, nên cô đã trực tiếp đảm nhận vị trí con cưng của tập đoàn.","<br>","Quản lý Mao đã chọn một người bạn đồng hành cho cô, chính là Ăn Kỳ.","<br>","Sau khi tan làm, ngày mai và ngày kia là cuôi tuần, cộng với ba ngày nghỉ lễ hội đèn lồng.","<br>","Thang máy ở khu B đã chuẩn bị xong, Vân Thư nhảy ra khỏi công ty, như thường lệ có một chiếc ô tô màu đen đang đợi cô ở cửa.","<br>","“Chồng!” Giọng nói phát ra trước khi người đến.","<br>","Nụ cười trên mặt Tạ Mẫn Hành nỏ rộ không ngừng.","<br>","Cao trào của tết Nguyên đán đang dần phai nhạt, những người trẻ bắt đầu chăm chỉ cho sự nghiệp của mình, thanh thiếu niên đã bắt đầu đi học, trẻ nhỏ vân đang ngậm núm v.ú giả trên xe của ông bà.","<br>","Vân Thư ở trong xe, nhìn qua cửa sổ nhìn những tòa nhà cao hai bên đường đang lùi dần.","<br>","Vân Thư hỏi: “Ông xã, hôm nay anh có đến công ty không?”","<br>","Tạ Mẫn Hành: “Hôm nay tôi sẽ không đi. Em muôn đi đâu?”","<br>","Vân Thư: “Về nhà. Ba mẹ sắp về rồi.","<br>","Em phải thụ dọn, nhà cửa, gọi người giúp việc trở vê.”","<br>","Tạ Mẫn Hành điều khiển xe, quay đầu.","<br>","Vân Thư mở căn nhà biệt thự Vân Đoan, căn nhà đã phủ một lớp bụi dày đặc sau thời gian dài không ở đó.","<br>","“Không tới một tháng mà bụi lại nhiều như vậy.”","<br>","Tạ Mẫn Hành nhìn tình hình không thể bận bịu dọn dẹp một hồi, hai người cũng dọn không xong: “Gọi điện thoại cho công ty dọn dẹp đi.”","<br>","Vân Thư: “Được.”","<br>","Vì vậy, Tạ Mân Hành liên lạc với nhân viên dọn dẹp, Vân Thư quay trở lại phòng ngủ và phòng làm việc của ba mình, sau đó hai người họ lái xe rời đi."]