["<br>Lưu Hạo Trạch ủ rũ trở về nhà, cọp mẹ nhìn thầy dáng vẻ này, cho răng con trai bà ta bị ức hiếp, lúc này nồi trận lôi đình, hỏi cũng không hỏi đã lao xuống lầu, nhìn thây Tạ Mẫn Tây với Vân Thư đứng ở nơi râm mát đợi xe.<br>Me Lưu Hạo Trạch đi tới, nhân lúc Tạ Mẫn Tây không có chuẩn bị, đây Tạ Mẫn Tây ngã xuống đất, may thay Tổ Mẫn Tây đang che mặt, mới không khiến mặt bị thương, hơn nữa mùa đông, mặc dày, áo khoác của Tạ Mẫn Tây bị trây xước, không biết bên trong thế nào.<br><br>Vân Thư không dám tưởng tượng nêu Tạ Mẫn Tây mặc mỏng, giờ phút này trên cánh tay cô ấy sẽ có hình dạng thế nào.<br><br>Người phụ nữ đó chính là dùng hết sức lực mà nhào đến mà.<br>Mẹ Lưu Hạo Trạch chỉ vào Tạ Mẫn Tây, lớn tiếng măng: “Cô là hồ ly tỉnh, là kẻ hại người, cô muốn hại con trai tôi đến khi nào, cô mau đi chết cho tôi.<br><br>Suốt ngày lét lút với đàn ông khác còn đến gây hoa cho con trai tôi, cô là con điếm thôi.”<br> <br>Vân Thư hô hấp lên xuống phập phông: Tôi vừa mới nhịn bà là vì đồ đạc của chúng tôi vẫn còn trong tay ni hiện tại tôi mà nhịn thì sẽ là Khẩu à.<br>Đợi Tạ Mẫn Thận đến, thì đã nhìn thấy Tạ Mẫn Tây khó khăn đứng dậy từ trên mặt đất, ôm cánh tay, Vẫn tiến lên dùng sức một chiêu khống chế kẻ địch.<br>Vân Thư bẻ tay mẹ Lưu Hạo Trạch, dùng sức bẻ, mãi cho đến khi bà ta không chịu nồi.<br>Mẹ Lưu Hạo Trạch gầm gừ, kêu lên khiến không Ít người xung quanh thò đầu ra nhìn.<br>Vân Thư lại một cước đá vào ngực bà ta, cọp mẹ ngã nhào xuông đất.<br>Mặc dù vậy, Vân Thư vẫn chưa thỏa mãn.<br><br>Lại một cước đạp vào đầu gôi của bà ta, lực đạo không nhỏ, mặc dù không đến mức tàn tật, nhưng sẽ một thời gian dài không đi lại bình thường được.<br>Tiếng kêu thảm thiết của mẹ Lưu Hạo Trạch khiến Lưu Hạo Trạch ở tầng cao nhất cũng nghe thấy.<br><br><br>Cậu ta sợ hãi đến nỗi không dám đi xuống lầu.<br>Vân Thư nhìn cánh tay Tạ Mẫn Tây, vốn tưởng răng mọi thứ đã kết thúc, không ngờ Vân Thư lại đi lên tặng thêm một quyền, chào hỏi trên mặt bà ta.<br>“Đi thôi!” Vân Thư ổi tới trước mặt Tạ Mẫn Thận và Tạ Mẫn Tây, phủi phủi tay nói.<br>Tạ Mẫn Tây kinh ngạc không khép miệng lại được, có thê nhịn được Hạu đớn ở cánh tay, sùng bái nữ anh hùng đánh người: “Chị dâu, chị nhận đô đệ không? Nhận em làm đồ đệ.”<br>Tạ Mẫn Thận đánh giá Vân Thư ở trên xe: “Chị dâu, mây chiêu vừa nãy chị dùng là đã luyện qua đúng không.<br>Dứt khoát gọn gàng.” Đáng tiệc là chưa thành thục, nhưng năm giữ tỉnh túy của chiến đấu.<br>Vân Thư thành công dùng mị lực của bản thân chinh phục được chú út và em chồng, từng ngụm từng tiếng đều là chị dâu, ngay cả tên nhóc hai mươi sáu tuổi Tạ Mân Thận cũng bội phục đến cực điểm.<br>Tạ Mẫn Tây thì vẫn luôn nghĩ làm thế nào để bái chị dâu làm thầy.<br>Trong lòng Vân Thư rất đắc ý, không khỏi khoe khoang: “Chị biết rất nhiều, chỉ là hai người không biết mà thôi.”<br>Tạ Mẫn Thận chỉ xem Vân Thư đang tự luyến, hai cô gái bọn họ ngôi trên xe cứ mãi tán gâu, con trai như anh ấy xen vào cũng không có ý nghĩa, nên không lên tiêng nữa.<br>Hiện tại Tạ Mẫn Tây rất sùng bái Vân Thư: “Chị dâu, chị dạy em đi.”<br><br>"]