[" ","Chương 211","Vân Thư gật đầu: “Muốn.”","Chiếc Volkswagen Phaeton khiêm tốn lái trên con đường bằng phẳng, đèn đường ngoài cửa số bật sáng, không khí năm mới chưa hết, những thân cây bên đường quấn đầy đèn led, trên đường treo đầy đèn lồ ng đỏ, Vân Thư lây điện thoại di động ra chụp ảnh băn tim trước cửa sô, ánh mắt liếc Tạ Mẫn Hành, Vân Thư hướng trái tim vê phía cánh tay lái xe của Tạ Mẫn Hành…","“Được rồi, xong một bài đăng!” Phối chữ: Tặng bạn trái tim, biubiubiu~ Tạ Mẫn Hành biết vừa rồi Vân Thư làm gì, cười hỏi: “Sao em thích đăng bài nhiều như vậy, lại chỉ thấy trong ba ngày?”","Vân Thư: “Cái này anh không hiểu, em đăng của em, lỡ mắt thời cơ này sẽ không còn cơ hội nữa, em muốn khoe nhưng cũng phải có cảm giác bí ân.","Vân Thư lướt vòng bạn bè một lúc, đột nhiên hỏi Tạ Mân Hành: “Sao anh biết vòng bạn bè của em chỉ hiển thị trong ba ngày? Anh xem rồi à?”","Vân Thư không đợi Tạ Mẫn Hành trả lời, trên mặt lộ ra vẻ kinh ngạc, nhanh chóng. chớp mắt: “Ông xã, có phải anh cô ý xem vòng bạn bè của em không?”","Tạ Mẫn Hành: “Tới rồi.”","Vân Thư mặc kệ chuyện ăn lầu, vừa xung xe đã ôm lây cánh tay của Tạ Mẫn Hành: “Chồng ơi, anh nói thật đi, xem vòng bạn bè của vợ mình không có gì xấu hồ cả.”","“Hai người, phòng riêng.” Tạ Mẫn Hành rút cánh tay mà Vân Thư đang ôm, vòng tay của anh qua vai Vân Thư nói với lễ tân.","Vân Thư xua tay: “Không cần phòng riêng, chỉ cần ở giữa là được, không cân cạnh cửa số.","“Được, vậy mời hai người đi cùng tôi.","Dưới sự dẫn dắt của lễ tân, Vân Thư vui vẻ gọi món muốn ăn, lê mông sang bên cạnh Tạ Mẫn Hành: “Ong xã, có phải anh cô ý xem không?”","Tạ Mẫn Hành hỏi: “Tại sao không tới phòng riêng không ngôi cạnh cửa số?”","“Haizz, phòng bao chỉ có chúng ta thì văng vẻ quá, ngồi bên cửa SỐ không khí chênh lệch lớn, bên cửa sổ đều là nước, hơn nữa chỉ mải ăn uông mà không quan tâm đ ến cảnh vật.","Chồng, anh mau nói đi.”","Tạ Mẫn Hành: “Yên tâm, có em sẽ không yên tĩnh.”","“Chồng à, có phải anh thích em không?” Vân Thư ôm cánh tay Tạ Mân Hành không buông.","Tạ Mẫn Hành rất thích vẻ ngoài dễ thương của Vân Thư khi ở bên cạnh mình.","Càng như thế anh càng muốn làm, càng không trả lời.","Trên WeChat anh thường thấy các video, hình ảnh vui nhộn do Vân Thư đăng, anh thường không nhịn được mà vào trang cá nhân của cô xem trạng thái cuộc sông của cô. Cũng vào ngày hôm đó, lẫn đầu tiên chủ tịch Tạ lạnh lùng biết rằng WeChat có thể hiển thị chỉ trong ba ngày.","Tạ Mẫn Hành: “Có đói không? Nói chuyện cả đường rồi.”","Vân Thư lắc đầu: “Anh thích em rất bình thường.”","Trong bữa ăn, Vân Thư trò chuyện với Tạ Mẫn Hành về công việc.","“Chồng ¿ à, nữ ngôi sao mà Tần Ngũ theo đuổi là ai thế?”","Tạ Mẫn Hành: “Công ty được mở vì lợi nhuận, không phải mở vì ai cả, đừng nghĩ quá nhiêu.”","Vân Thư: “Vậy thì em không sợ đắc tội bất cứ ai nữa rồi.”","“Có người nói em à?” Tạ Mẫn Hành đột nhiên lạnh lùng hỏi."]