[" ","Chương 418","Tìm tới đêm khuya, Vân Thư nằm bò ra bàn, thầm nghĩ, sao hai mẹ con thích mắt tích thế. Lần trước tìm Tạ Mẫn Tây cô đã lộ diện trong nhóm một lần, lần này lại là nửa đêm.","Vân Thư lấy điện thoại di động ra, đi ra khỏi cục giao thông, trong nhóm phát ra thông báo, nhờ mọi người tìm người.","Lúc này, trên con đường vắng lặng xuất hiện các loại xe, ô tô sặc sỡ, còn có xe máy ngâu lòi.","Khi cấp dưới của Tạ Mẫn Hành báo cáo lại, họ lại để cập đến đội xe kỳ lạ.","Giống nhứ đội xe xuất hiện khi tìm Tạ Mẫn Tây lần trước, trông giống là một nhóm người.","Tạ Mẫn Hành: “Để phòng họ, phái người tới phía nam thành phố tìm.”","Toàn cảnh thành phố A bày ra trước mặt Vân Thư, cô không biệt quê hương của mình lớn thế, ban đêm phôn hoa như vậy.","Bà Tạ ngồi một mình trên ghé đá công viên, không biết đây là đâu.","Bà ấy bước đến đây một cách vô định, mà tình cờ ở đây rất yên tĩnh, không có ai xung quanh, bà ây mệt mỏi ngồi xuống.","Nhìn lại chặng đường nửa đời của mình, bà Tạ cười: “Sông vô ích rồi.”","Khi màn đêm buông xuống, ăn xin trên đường phô, còn có lựu manh, những người vô gia cư đều tập trung tại công viên hoang vắng này, cây xanh che khuất bầu trời, ánh đèn đường mờ ảo. Bà Tạ không màng đến nguy hiểm, ngồi ở đây đến tận khuya.","Trời đã khuya, không còn ai tới đây nữa, tên lưu manh bắt đầu huýt sáo sau lưng. bà Tạ, vừa cười, vừa từ từ tiến lại gần.","Hai ba người kết đội lao tới phía bà Tạ, nói những lời tục tu.","Bà Tạ không thể nghe thấy gì, trước mắt bà ấy đang tái hiện tất cả những gì bà ấy đã thấy từ khi còn là một đửa trẻ.","Nguy hiểm đang ở bên, người ăn xin coi trọng tiền bạc, không giống như người gây chuyện thị phi, chỉ lật người tiệp tục ngủ. Có nhiều đối tượng côn đồ, lời lẽ trêu ghẹo, bà Tạ làm thỉnh, nên khi nhìn họ, ánh mắt tục fíu tiếp tục nhìn lên người bà Tạ.","“Chị ơi, muộn thế ngồi đây đợi tôi à?”","Phải đến khi họ ngồi cạnh băng ghế của bà Tạ, bà Tạ mới nhận ra sự nguy hiểm.","Bà Tạ nhìn ba bôn người đàn ông xung quanh, vừa đứng dậy, đã bị người ngôi kéo xuống: “Ngôi đi, trò chuyện vui vẻ chút.”","“Đây là đâu?” Bà Tạ nhìn đám lưu manh, ép mình cô gắng bình tĩnh.","Xung quanh còn có người, xem ra là không muốn lo chuyện bao đồng.","Bọn lưu manh địa phương nhìn nhau: “Đây là nhà của tôi, sao lại tới nhà tôi cũng không biết.”","Bà Tạ lại đứng dậy, giơ tay đẩy hai người đàn ông trước mặt mình.","“Mau tránh ra.”","“Không tránh, thì làm sao?” Nói xong, tên lưu manh tiền thêm một bước.","Bà Tạ bước sang một bước, chạy từ bên cạnh.","Bồn tên lưu manh cười rộ lên: “Chị này, cũng khá là thông minh đấy.”","Bà Tạ lần này mới nhận ra sự đáng sợ, bà ây chạy về phía trước, phía Sau có mây người cũng nhanh chóng chạy theo: “Còn chạy, có thể chạy nhanh hơn chúng tôi sao?”","Bà Tạ lại bị chặn lại.","Bà áy bắt đầu lùi lại, hơi thở trở nên nặng nhọc, sợ hãi.","Bà Tạ mở to mắt, run rẫy nhìn xung quanh.","Khi những tên lưu manh địa phương nhìn thây bà Tạ như: vậy, họ lân lượt bước tới: “Chị ơi, đừng sợ, đây là địa bàn của chúng tôi. Chúng tôi sẽ bảo vệ chị, ha ha.”","Bà Tạ quay đầu định chạy, phía trước có một chiêc xe máy chạy qua, đi qua công viên bên ngoài, bâm còi, rồi lại phóng đi.","“Cứu mạng, cứu mạng với.” Bà Tạ nhìn thây ánh sáng, thấy con đường.","Khi có người khác đi qua, bà ấy hét lên, chạy vệ hướng đó.","Những người phía sau vẫn cười với bà Tạ: “Yên tâm, ở đây trừ chúng tôi, không có ai đến đây vào buổi tôi đâu.","Ha ha.”","Xe máy đi mật, bà Tạ vẫn chạy về phía trước, đi được hai ba trăm mét, bà Tạ chạy ra đường chính, tên lưu manh thây vậy lập tức xông lên vây quanh bà Tạ: “Đi đâu thê?”","Bà Tạ vẫn xé họng kêu cứu.","Chiếc xe máy dừng lại cách đó không xa, hình như nghe thấy tiếng ai đó kêu cứu.","“Ê, làm gì thế?” Xe máy đi qua lối mòn vào công viên, đèn xe chiếu lên bốn tên lưu manh, bà Tạ ở giữa như nhìn thấy cứu tinh: “Giúp tôi với, tôi sẽ cảm ơn.”","Bà Tạ không giơ tay che ánh đèn, đối diện trực tiếp với ánh đèn chói lọi của chiệc xe máy.","Người lái đội chiếc mũ bảo hiểm màu đỏ, nhìn dáng vẻ của bà Tạ qua tắm ngăn.","Anh ta không chắc lấy điện thoại ra, So sánh với những bức ảnh do “bà thím” trong nhóm gửi cho.","“Trời, đúng là để mình gặp được. Lần này thì cô nợ tôi một ân tình rồi.” Chủ xe nâng kính bảo hộ, cằm điện thoại di động so sánh với bà Tạ lần nữa.","“Không sai, là bà ấy.”","Bốn tên lưu manh chỉ vào chiếc xe cảnh cáo: “Đừng có lo chuyện bao đồng.”","“Haizz, xin lỗi, chuyện này tôi lo chắc rồi.” Chiếc xe bắt đầu tăng ga, lốp xe quay tròn trong không khi, động cơ phát ra tiếng “âm ầm” lớn.","“Người anh em, tôi nói thả bà ấy ra, tôi sẽ tha cho các anh.” Chủ nhân của chiếc xe máy lúc này rất tự tin.","Bồn tên lưu manh đứng thành một hàng: “Lại đây.”","“Lại đây.” Chủ chiếc xe cưỡi xe đi vòng quanh họ, đi liên tục.","Bà Tạ đứng sau bốn tên lưu manh, nhân lúc chúng không chuẩn bị, âm thầm lùi ra sau.","Chủ xe đậu xe bên cạnh bà Tạ: “Lên xe.”","Bà Tạ khoác vai, leo lên xe.","Khi bị bốn tên lưu manh TH hiện, cả bọn lao tới, suýt chút nữa..","Bọn họ vò ếch, bà Tạ đã được cứu.","Đi tới thành phó, bà Tạ để nghị xuống xe."]