[" ","Chương 269","Vân Thư nhìn lấy: “Có lẽ được rồi. Mau đi thôi. Bọn Họ không phải ngốc đâu, có lẽ lát nữa sẽ quay lại, giúp tôi nghe ngóng tình hình, gọi một chiêc xe, tôi sẽ lên đó gọi Cao Duy Duy, cô ấy đã gặp tôi nên sẽ tin tôi.”","An Kỳ đồng ý, tóm lại Vân Thư nói gì cũng đúng, cứ nghe theo là được.","Vân Thư chạy nhanh vào trong, lấy đồ chặn trước cửa cầu thang lại. Bản thân cũng nhanh chóng rời đi.","Cô gõ cửa, nhưng không ai trả lời.","Vân Thư cầm điện thoại gọi cho Tạ Mẫn Hành: “Ông xã, nói cho em sô điện thoại của Cao Duy Duy đi.”","Tạ Mẫn Hành: “Được.”","Không lâu sau, Vân Thư nhận được điện thoại của Tạ Mẫn Tây, Vân Thư bắt máy.","Một lúc lâu sau, Cao Duy Duy bắt máy, âm thanh nhỏ yêu, có sức không lực: “Ai đó?”","“Tôi là Vân Thư. Nữ thần, cô có nhà không? Tôi đang ở trước cửa nhà cô, cô mau mở của ra.","Cao Duy Duy bò dậy từ trên ghé sofa, nhìn thây chỉ có một mình Vân Thư ở mắt mèo trước cửa, cô ta hỏi: “Mấy phóng viên kia đâu?”","Vân Thư ngạc nhiên: “Nữ thần, cô có ở nhà à, tôi vừa đầy phóng viên đi rồi, nữ thần cô mau đi theo tôi trước đi.”","Cao Duy Duy do dự, tay cô ta đặt lên tay năm cửa, suýt chút nữa dùng sức ân xuống.","Lúc này, lão phóng viên trên đường đến Cao Trang lại nghĩ đến chuyện xảy ra vừa rôi, quá kỳ lạ. Anh ta hét lên: “Không ồn, tài xê, quay đầu trở lại khu phô vừa rồi.”","Đã có phóng viên phát hiện không đúng, đang chạy vê, mà phía bên này Vân Thư vẫn đang còn khuyên Cao Duy Duy: “Nữ thân, cô tin tôi đi, tôi đến cứu cô chắc chắn Sẽ không uồng công, tôi cũng có yêu câu. Đã trì hoãn mười phút rồi, chắc chắn bây ‹ „giờ đã có phóng viên quay đầu trở về, cứu cô lần nữa sẽ rất phiền phức đó, lễ nào cô muôn bản thân chết đói, mang tiếng xấu trên người mãi vậy sao?","Không rửa sạch và bắt kẻ xâu ra mặt À2”","“Cô tin tôi sao?” Cao Duy Duy hỏi.","Vân Thư: “Lúc mười tám tuổi cô bị một người đàn ông sờ đùi ở dưới bàn rượu, sau đó cô dùng đũa đâm anh ta bị thương, kết quả bị anh ta ức hiếp, lúc ấy tôi ở đó, là ba tôi dẫn cô ra khỏi bàn tiệc rượu đó, cứu cô một mạng.”","Một lúc sau, Cao Duy Duy mở cửa phòng: “Không ngờ nữ sinh đó là cô.”","Vân Thư nhìn Cao Duy Duy gầy gò, tái nhợt, suy yếu, cảm giác như bệnh hoạn.","Lúc này, điện thoại của Vân Thư rung lên, vừa nhìn là điện thoại của An Kỳ: “Hỏng rôi, có người trở vê. Cô mau đi với tôi.”","Vân Thư không tốn sức nắm lấy Cao Duy Duy chạy xuông thang máy, nhận điện thoại của An Kỳ: “Người đến đâu rồi?” Lời nói ra không khỏi có lo lắng.","An Kỳ: “Cửa thang máy.”","Vân Thư: “Đừng cúp điện thoại, canh chừng cửa, bọn tôi xuống ngay đây.”","An Kỳ đồng ý.","Cao Duy Duy nhìn thấy dáng vẻ tiều tụy bệnh trạng của mình xuyên qua: gương thang máy, cúi đầu không nói lời nào.","Vân Thư nhìn qua gương phản quang, cô đưa cho Cao Duy Duy một tờ khăn giây, nhưng người không nhận lấy.","&nbsp;"]