[" ","CHƯƠNG 230","“Anh dám chống lại cảnh sát?”","Hạ Thiên Tường chẳng thèm nhìn anh ta mà hơi ngẩng đầu lên, dáng người anh cao to, ánh mắt nhìn ra bên ngoài đám đông, cuối cùng khi nhìn thấy Phương Tấn, anh mới quay đầu nhìn Tô Nhược Hân: “Chờ được rồi.”","“Chờ được ai?” Tô Nhược Hân ngẩn ra, thật ra lúc trước Hạ Thiên Tường cũng đã nói “chờ”, chỉ là khi đó cô không nghĩ nhiều, không biết anh đang bảo cô chờ cái gì.","“Bã thuốc.”","“Tìm được bã thuốc của Chúc Yên rồi sao?” Mắt Tô Nhược Hân sáng lên, nếu thật sự tìm được và đưa tới đây thì cô có thể chứng minh mình trong sạch.","“Ừm, vào đi.” Hạ Thiên Tường gật đầu, ánh mắt lại nhìn ra ngoài đám người.","“Tránh ra.” Phương Tấn xách túi chậm rãi đi vào trong đám người dọc theo lối đi từ từ được nhường ra, chẳng mấy chốc đã tới chỗ Hạ Thiên Tường và Tô Nhược Hân.","“Đưa cho tôi.” Hạ Thiên Tường nhận lấy túi xách trong tay Phương Tấn, mở ra rồi đưa cho Tô Nhược Hân: “Em xem có đúng không?”","Tô Nhược Hân đưa tay nhận lấy, cúi đầu định ngửi bã thuốc bên trong.","“Tô Nhược Hân, cháu cẩn thận một chút.” Tim Tăng Hiểu Khê vọt lên tận họng, sợ trong bã thuốc thật sự có đọc sẽ làm hại tới Tô Nhược Hân.","“Nếu đến đơn thuốc mình tự kê mà cô ta cũng sợ thì chứng tỏ đơn thuốc ấy thật sự có vấn đề.” Chúc Cương cũng không ngốc, phát hiện Tăng Hiểu Khê nhắc nhở Tô Nhược Hân thì mau chóng phản ứng lại.","Tô Nhược Hân phớt lờ Chúc Cương, chỉ khẽ cười với Tăng Hiểu Khê: “Dì Tăng yên tâm, cháu sẽ tự bảo vệ mình.”","Nói xong cô cúi đùa ngửi bã thuốc trong túi, khi ngẩng đầu lên lần nữa, nụ cười trên mặt đã hoàn toàn biến mất, thay vào đó là vẻ mặt buồn bã: “Chúc Cương, sao bồ hoàng thật sự đã bị đánh tráo.”","“Cô chắc chứ?” Trong mắt Chúc Cương đầy vẻ nghi ngờ: “Sao có thể thế được?”","Tô Nhược Hân đưa túi trong tay cho anh ta: “Đơn thuốc tôi kê có sao bồ hoàng, là một loại thuốc Trung y có tác dụng cầm máu, đúng bệnh của Chúc Yên, nhưng bây giờ trong bã thuốc này không có sao bồ hoàng mà đã bị thay bằng một loại nhân sâm.”","“Nhân sâm là đồ bổ, cô không thể vì trong thuốc của Yên có nhân sâm mà nói nhân sâm này hại em ấy được, tôi không tin.”","“Đối với người bình thường, nhân sâm đúng là đồ bổ, rất nhiều người bỏ ra số tiền lớn để mua nhân sâm về tẩm bồ, nhưng với Chúc Yên, chị ấy ăn nhân sâm là sẽ mất mạng.”","“Không thể nào, thuốc là do Yên tự tay bốc, khi đi còn rất vui mừng, em ấy không thể nào tự mình bốc nhầm được.”","“Chuyện này thì tôi không biết, nhưng vừa nãy tôi nhìn bã thuốc, sao bồ hoàng có dạng bột, thông thường đều phải dùng túi vải để bọc lại, đề phòng khi sắc thuốc bay ra ngoài làm giảm hiệu quả, nhưng bây giờ trong bã thuốc không có túi vải, điều này nói lên người kê thuốc chột dạ, không dám dùng túi vải để bọc nhân sâm thay thế sao bồ hoàng, nếu không phải tôi cảnh giác từ trước, chỉ nhìn bã thuốc thì gần như không thể phân biệt được.”","“Nhân sâm đều thái lát để dùng, nhưng bây giờ cô nói sao bồ hoàng có dạng bột, làm sao có thể đánh tráo được?”","“Vỏ nhân sâm sấy khô, nghiền thành bột, nhìn màu sắc cũng khá giống sao bồ hoàng, nếu không phân biệt kỹ thì thực sự rất khó nhận biết.”Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","“Bã thuốc này nhất định là giả, ai biết cô lấy từ đâu ra rồi mang tới lừa tôi, tôi không tin.” Chúc Cương vẫn không tin, em gái anh ta đã chết, anh ta phải trả thù cho em gái, nếu không anh ta không cam lòng.","Tô Nhược Hân chỉ đành nhìn Phương Tấn: “Có thể chứng minh đây là vặn thuốc Chúc Yên đã dùng không?”","Phương Tấn gật đầu: “Có thể.”","“Anh chứng minh bằng cách nào?” Chúc Cương lườm Phương Tấn để cảnh cáo, nếu Phương Tấn dám nói dối thì anh ta nhất định sẽ giết chết Phương Tấn.","Anh ta không sợ Hạ Thiên Tường, vì cái chết của Chúc Yên, anh ta chẳng sợ ai hết.","Anh ta phải trả thù cho em gái, nếu không thề không làm người."]