[" ","Chương 197","Dáng vẻ lúc này của hai người họ quả thật rất giống đứa trẻ bán báo trên đường phó thời dân quôc.","Nara nhận lấy trà sữa An Kỳ đưa rồi hỏi hai người họ: “Không mời chúng tôi ăn mà chỉ uông trà sữa thôi sao?”","Vân Thư: “Cô có chút tính người được không, mặc dù hai bọn tôi được công ty công nhận, nhưng vẫn chưa hệt kỳ thực tập. Tiên đâu, tiền đâu!”","Nara giả vò kinh ngạc: “ y da, hóa ra hì hì.”","vân chưa phải là nhân viên chính thức à. Nghe nói một tháng lương của thực tập sinh là mười ngàn tệ đó, Bàn tay nhỏ đưa trà sữa của Vân Thư dừng lật ngây ra nhìn lầy Nara. Vừa nãy cô nghe được gì . Sao âm thanh giông trời sụp vậy..","Nara vừa nhìn phản ứng này thì biết ngay Vân Thư không biết chuyện tiền lương của thực tập sinh.","Vân Thư hỏi An Kỳ: “Lương của thực tập sinh mười ngàn tệ một tháng sao?”","An Kỳ gật đầu, hỏi: “Cô không biết sao?”","Vân Thư bị thương.","Lúc đó cô chỉ để ý đến thời gian thực tập hai tháng, hoàn toàn không chú ý đên chuyện tiên lương.","Lần này Vân Thư không đẹp rồi.","Giò tan làm đã đến, người khác đều đi hết nhưng Vân Thư vẫn đang ngồi ở vị trí của mình.","Theo thường lệ Nara sẽ chờ cô, Chu Tuân cũng ở đó.","Nara thấy Vân Thư yên tĩnh, không có ý rời đi.","Nara với Chu Tuần liếc nhau, đều nhìn ra mê hoặc trong mắt.","Nara hỏi: “Vân Thư, cô đang vì chuyện tiền lương mà khó chịu sao?","Cô thiếu tiền à?” Nhưng trông không giỗng.","Vân Thư thở dài, hai tay ng má, mở miệng nói: “Tôi đang ấp ủ.”","“Ấp ủ cái gì?”","Vân Thư: “Ủ tâm trạng buồn bã.”","Vân Thư nói xong, nằm sắp trên bàn thò đầu nhìn về phía thang máy: May mà không có người.","Vân Thư lại trỏ về trạng thái bình thường, tràn đầy sức sông như ngày xưa: “Vừa rôi đêu dọa hai người rôi, xem ra tôi ấp ủ rất thành công.","Thị lực của Vân Thư rất tốt, cách xa đã có thể nhìn thầy thang máy đi xuống, Vân Thư nhìn về phía Nara với Chu Tuần nói: “Lát nữa hai người An, nói chuyện. Tuyệt đối đừng nói chuyện.”","Vẻ mặt của Nara với Chu Tuần mơ màng, nhưng vẫn gật gật đâu.","Chỉ chốc lát sau, Tạ Mẫn Hành mặc bộ âu phục thương mại màu nâu sâm xuất hiện ở bộ phận ngoại giao, may mắn nhân viên đều đã tan làm, nêu không khuôn mặt của Tạ Mẫn Hành sẽ khiến giao thông tê liệt.","Nhìn Tạ Mẫn Hành đi tới từng bước từng bước, Vân Thư lập tức Điền thành nữ thanh niên âm Ức.","“Sao vẫn còn ngồi ở công ty?” Tạ Mẫn Hành thầy công ty chỉ có ba người bọn họ, mở miệng hỏi Vân Thư.","Vân Thư chau mày: “Không muốn động đậy.”","Tạ Mẫn Hành nhìn Vân Thư, luôn cảm thấy chỗ nào đó không đúng, hỏi: “Đã xảy ra chuyện gì vậy?”","Vân Thư: “Ông xã, anh nói cho Tần Ngũ đi, bảo anh ây tăng lương cho thực tập sinh."]