[" ","Chương 290","Vẻ mặt Tạ Mẫn Hành âm u: “Vừa nãy gọi điện thoại cho ai, còn chạy đên sân sau gọi?”","“À, bạn em, chút nữa em sẽ đến trường một chuyến.”","*Ở trường có chuyện gì sao?” Tạ Mẫn Hành hỏi.","Vân Thư thuận miệng trả lời: “Ừ.”","Tạ Mẫn Hành híp mắt, bàn tay trong túi đã nắm chặt thành nắm đấm: “Vừa hay lát nữa anh cũng tiện đường đến đó có chút việc, anh đưa em đi.”","Vân Thư vẫn đang thử đồ: “Không cần, em có thể tự Xịt Chọn xong áo quân, Vân Thư lấy mỹ phẩm của cô ra, ngoại trừ thời gian đi làm, Vân Thư không hề trang điềm, đôi lúc đi làm cũng chỉ tùy ý trang điểm một chút, hôm nay cô đã sử dụng cả bút kẻ mắt và mascara.","Tạ Mẫn Hành sốt ruột: “Anh xuống lấy xe, em nhanh chút, anh đợi em ở trước cổng.”","Vân Thư cảm thấy bầu không khí không đúng lắm: “Làm sao thế?”","Nhưng cô vẫn nhanh chóng sửa soạn bản thân, sau đó đi xuống cổng chờ: Tạ Mẫn Hành.","Người giúp việc trong nhà họ Tạ đang đôn: “Vừa nãy cô nhìn thấy không, cậu chủ và cô chủ ra ngoài hẹn hò đây.”","“Nhìn thấy rồi, hai người họ thực sự rất xứng đôi, trai tài gái sắc.”","Lúc Tạ Mẫn Tây đi lấy nước uống, nghe thấy những lời người giúp việc nói: “Làm lành rôi ư? Nhanh thê sao?","Hay là ngay từ đầu mình đã nghĩ quá nhiêu? Thôi bỏ đi, không quan tâm nữa, yêu thế nào thì yêu.","Lúc gần đến trường đại học A, Vân Thư bảo Tạ Mẫn Hành dừng xe: Em và Khinh Khinh hẹn gặp ở đây, lát nữa sẽ đến trường cùng nhau, anh đi trước đi.”","Tạ Mẫn Hành nhìn Vân Thư, anh g Vờ nở nụ cười, nói: “Được.” lông vô cùng dịu dàng, nhưng Vân Thử lại cảm thấy hơi sợ.","Tạ Mẫn Hành lái xe rời đi, Vân Thư mới yên tâm. Cô đi bộ đến trước cổng trường, thấy một người đàn ông lóa mặt đứng yên lặng ở đó, những cô gái trên trường không nhịn được mà quay lại nhìn anh ấy thêm vài cái.","ông, đang làm tượng sáp sao?”","Giang Quý ngán ngắm nói: “Gọi anh.”","“Xí, làm anh mà có thể biến mắt cả năm không thấy?” Vân Thư cầm lấy túi xách đánh 3h ây.","Giang Quý dang tay ra: “Anh ôm một chút, xem em có béo hơn không.”","Vân Thư cũng dang tay ôm lấy Giang Quý.","Cảnh này đã rơi vào tầm mắt của Tạ Mẫn Hành ở phía đối diện. Có thể nghe rõ âm thanh ma sát của da từ vô lăng xe trong tay anh.","Giang Quý lấy một chiếc chìa khóa xe trong túi áo ra. đặt vào trong mũ của Vân Thư: “Phần thưởng anh trai tặng em.”","Vân Thư vẫn chưa nhìn thấy là cái gì, cô kéo mũ xuông, đưa tay ra sau đầu cầm lấy chiếc chìa khóa: “Cái gì thế, không đưa thẳng cho em mà bắt em tự lây.”","Giang Quý xoa nhẹ tóc Vân Thư nói: “Người cao hơn rồi, cũng không có tóc mái nữa, lại còn học theo người ta trang điểm.”","Vân Thư khó khăn lắm mới cầm được chiệc chìa khóa xe, nhìn một cái: “Chìa khóa xe Ferrari 488, wow, anh, anh cũng quá thương em rồi. . Giang Quý, gọi anh là anh trai em cũng không thiệt, ha ha ha, bắt kế tại sao lúc đó anh rời đi, em đều tha thứ cho anh.”"]