[" ","Chương 270","“An Kỳ, còn ở cửa thang máy không?”","An Kỳ: “Tôi thấy tư thế này chắc phải đợi thang máy đi xuống.","Vân Thư nhìn thang máy bám tầng lầu mười một: “Tôi xuống từ lầu mười, cô hãy đi theo anh ta. Sau đó, chúng ta sẽ gặp nhau ở tầng tám.”","An Kỳ: “Còn xe thì sao?”","Vân Thư: “Để xe đi trước, cô qua đây, một mình tôi vẫn có thể đánh lại.”","Cao Duy Duy nhìn cô gái bạo lực Vân Thư, Vân Thư cũng nhìn cô ta: “Yên tâm, tôi có học qua.”","Hôm nay bắt buộc phải dẫn Cao Duy Duy rời đi, nêu phóng viên và bọn họ gặp nhau sẽ thật sự dẫn đến sự chú Vị đối phương lôi kéo dẫn người đến vây xem thì chi bằng ngay từ đầu khuất phục đối phương, thoát thân trước. Tất nhiên tốt hơn là đừng gặp nhau.","Tầng. tám, ba người họ gặp mặt, An Kỳ cũng bị khuôn mặt Cao Duy Duy làm cho giật mình, Vân Thư hi thang máy ởi lên từng tầng, dừng ở tầng mười, vừa hay một thang máy khác lên tầng tám.","“Đi, vào thang máy.”","An Kỳ: “Tiểu Thư, để tôi gọi một chiếc xe.","Cao Duy Duy: “Không cần, gara có xe của tôi.”","Vân Thư hỏi: “Có thể đến gara sao?”","Cao Duy Duy gật đầu.","Dưới sự hướng dẫn của Cao Duy Duy, bọn họ dừng lại ở gạra để xe, Cao Duy Duy chỉ vào chiệc xe được phủ vải xám nói: “Cô mở ra là có thê nhìn thấy chìa khóa.”","Vân Thư nhìn phía sau, tiến lên dùng sức kéo mui xe, vậy mà chìa khóa lại ở trong xe.","An Kỳ và Vân Thự đồng thời nhìn Cao Duy Duy, không sợ xe bị trộm sao? Có tiên đúng là tuyệt.","Ba người họ lên xe thắt dây an toàn, mới chuẩn bị rời đi: “Đi thôi”","Cả đường không sợ xuất hiện thêm sai sót nào, Tạ Mẫn Hành nhận điện thoại ở văn phòng, đối phương cung kính bẩm báo tin tức mới nhát: “cậu chủ, thiếu phu nhân đã lái xe rời đi, rất an toàn.”","Tạ Mẫn Hành nghe được tin tức, bắt tri bắt giác trên mặt nở lên ý cười: “Được, xóa đoạn video xuất hiện thiếu phu nhân đi.”","“Vâng, cậu chủ.”","Vân Thư vui vẻ hót líu lo ở trên xe, An Kỳ cần thận nhắc nhở: “Đừng hát nữa, chúng ta đang đi đâu vậy?”","Vân Thư vừa chạm vào xe, yếu tố xao động trong cơ thê đã bắt đầu hoạt động, đến nhà chồng có lái xe một lần, sau đó số lần lái xe chỉ đếm trên đầu ngón tay, lần này lần nữa đụng đến xe nên phải hưởng thụ đôi chút.","Nhưng khi nghĩ đến tiền bạc, không được, phải làm chuyện chính trước.","“Nữ thần, bây giờ cô có chỗ đi không?” Vân Thư lái xe hỏi.","Cao Duy Duy: “Chung cư Cao Trang.”","Vân Thư lắc đầu: “Nữ thần, không thể đến nơi này, hiện tại Có rất nhiều phóng viên đều ngôi xôm ở Cao Trang.”","An Kỳ áy náy giải thích chuyện vừa rồi với Cao Duy Duy: “Cứ như vậy đi, để Tiểu Thư đưa cô ra ngoài.”","Khóe miệng Cao Duy Duy ấm áp nói: “Cảm ơn các cô, các cô rất thông minh, phóng viên kỳ cựu làm việc hơn mười năm ngôi xôm trước cửa nhà tôi còn bị các cô lừa gạt.”","Vân Thư đưa ngón trỏ và ngón giữa lên: “Còn không phải bởi vì khuôn mặt này của tôi thuần khiết tự nhiên, nhưng ai lại ngờ trong bụng tôi nhiều nước xâu như vậy chứ.”"]