[" ","CHƯƠNG 237","Lúc này Tô Nhược Hân mới nhận ra rằng cô và ba người lớn này nói chuyện không né tránh Chúc Hứa là không đúng, thơm lên khuôn mặt nhỏ nhắn của cậu bé một cái, nói: “Mẹ em ngủ rồi, gần đây chị ấy quá mệt mỏi, cứ để chị ấy ngủ thêm một lát, chị Tô ở cùng em được không?”","“Vậy sao, mỗi ngày chị Tô đều phải ở cùng em đó, em thích chị Tô nhất.”","“Không…” Hạ Thiên Tường vô thức lên tiếng phản đối.","“Hạ Thiên Tường, anh im miệng.” Hạ Thiên Tường vừa thốt ra một chữ “không”, Tô Nhược Hân đã biết tiếp theo người này muốn nói gì, chỉ có thể là “không cho phép” mà thôi: “Tìm giúp tôi một căn hộ cho thuê, tôi sẽ trả tiền thuê.”","“Được.” Bị cắt ngang một lần, lần này Hạ Thiên Tường trả lời “vô cùng ngoan ngoãn”.","“Tô Nhược Hân, trong tay dì có sẵn căn hộ, giao cho cháu đấy, không cần trả tiền thuê, ở miễn phí, cháu muốn ở bao lâu cũng được.”","“Nhóc con, trong tay bác cũng có căn hộ cao cấp, chỉ cần xách đồ vào ở, chờ sau khi cháu vào ở thiếu cái gì bác lập tức cho người mua thêm cái đó, bác sẽ còn mời người giúp việc chăm sóc ăn uống ngủ nghỉ cho cậu bé này, tuyệt đối không ảnh hưởng đến việc học lớp mười hai của cháu.” Lương Viễn cũng không để bị rớt lại đằng sau, tranh giành cùng Tăng Hiểu Khê.","Tô Nhược Hân nhìn Tăng Hiểu Khê rồi lại nhìn Lương Viễn, cuối cùng nói: “Cháu muốn thuê một căn hộ gần Trường trung học Khải Mỹ.”","“Tôi có, bây giờ có thể vào ở luôn.”","Hạ Thiên Tường nói xong, Phương Tấn bên cạnh giật mình, cậu Hạ nhà anh ta có căn hộ gần Trường trung học Khải Mỹ từ lúc nào, vậy mà anh ta chẳng biết gì cả.","Đây là căn hộ Hạ Thiên Tường lén mua sau lưng anh ta sao?","Cậu Hạ đối với Tô Nhược Hân quả thật không thuốc nào cứu chữa, thế mà bởi vì Tô Nhược Hân học ở Trường trung học Khải Mỹ mà lén mua căn hộ gần Trường trung học Khải Mỹ.","“Thật sao?” Quả nhiên, câu này của Hạ Thiên Tường đã hoàn toàn hấp dẫn sự chú ý của Tô Nhược Hân, lập tức ném Tăng Hiểu Khê và Lương Viễn sang một bên.","Bởi vì Chúc Hứa nên cô muốn thuê nhà ở gần Trường trung học Khải Mỹ.","Thật ra gần Trường trung học Khải Mỹ có rất nhiều căn hộ cho thuê, coi như là khu nhà trọ trường học.","Đều là người lớn trong nhà thuê cho con cái học tập.","Vì việc học của con cái, người lớn trong nhà đều liều mạng.","Cho nên, Hạ Thiên Tường nói anh có căn hộ cho thuê gần Trường trung học Khải Mỹ, Tô Nhược Hân tin.","Bởi vì khu vực kia thật sự có rất nhiều căn hộ cho thuê.","“Thật.”","“Vậy thì thuê của anh, Chúc Hứa, sau này em ở cùng chị Tô, được không?”","“Vậy mẹ em đâu?” Cậu bé ngây thơ vẫn nhớ đến Chúc Yên.","Tô Nhược Hân khịt khịt mũi, tự nói với mình rằng nhất định không thể để cậu bé nhìn ra cái gì, lúc này mới dịu dàng nói: “Chờ mẹ em tỉnh rồi sẽ đến ở cùng em.”","“Tốt quá, cảm ơn chị Tô, mẹ nói chị Tô là tốt nhất.” Cậu bé “cọ cọ” trong lòng Tô Nhược Hân: “Em rất nặng, có khiến chị Tô mệt mỏi không?”","“Không đâu.” Tô Nhược Hân vẫn bế cậu bé, từ lần gặp đầu tiên ngày hôm qua thì cô đã yêu mến cậu nhóc này rồi."]