[" ","Chương 316","Chín giờ, các phóng viên lần. lượt vào ngồi xuống. Thời gian vừa đến, Cao Duy Duy lên sân khâu dưới sự dẫn dát của nhân viên ảnh thị Giang Tả, đồng hành còn có Bạch Phàm.","“Xin chào mọi người, tôi tên là Cao Duy Duy, từ hôm nay trở đi tôi sẽ là nghệ sĩ của ảnh thị Giang Tả, tôi biết mọi người. đều có rất nhiều vấn để muốn hỏi tôi, có rất nhiều phóng viên tìm tôi rất lâu, hôm nay mọi người có vấn để gì đều có thể hỏi, chúng tôi nhất định trả lời thật. Trước đó, tôi biết tin tức trên mạng về tôi vân còn, hôm nay cũng muốn làm rõ lần nữa, hóa dấu chấm hét.” Cao Duy Duy mở đầu ngắn gọn, tiếp theo cô fa nói: “Ảnh không có chỉnh sửa, đó là sự thật.”","Các phóng viên có mặt ở đây đều xôn xao.","Bạch Phàm đè tay của Cao Duy Duy xuống, nói: “Để anh nói cho.”","Cao Duy Duy nhìn Bạch Phàm: “Ảnh là do tôi ¡ chụp, là bị tay săn ảnh tiết lộ ra ngoài, tôi và Cao Duy Duy đã bên cạnh nhau rất lâu rồi, luôn là yêu giâu kín, chuyện ảnh bỗng nhiên… Sau đó, Duy Duy hủy hợp đồng với ảnh thị Hàn Hoặc, chi thức ký với ảnh thị Giang Tả. Bài báo trên mạng nói Duy Duy là người thứ ba, được bao nuôi, những điêu này đều là giả, có người cô ý tác quái, tôi thân là bạn trai đương nhiên biết rõ mọi chuyện. Máy hôm trước sức khỏe của tôi vồn không ôn nên đã xin phép bệnh công ty, thật ra là tôi luôn giúp phía bên cảnh sát bắt kẻ hiềm nghỉ… Hiện tại, Duy Duy không thể cứ bị mắng oan như vậy, tôi thần là bạn trai, mọi chuyện đều do tôi mà ra nên tôi bắt buộc phải gánh vác.","Hôm nay cũng mượn cơ hội này tuyên bồ với mọi người một chuyện, tôi quyết định rút khỏi giới giải trí, tôi đã đê nghị chuyện này với ảnh thị Hàn Hoặc, sau khi hủy hợp đồng, tôi sẽ không bước vào giới giải trí nữa.","Fans của tôi, hy vọng các bạn thích tôi thì có thể tiếp tục thích bạn gái của tôi. Các bạn đều là những bạn fans yêu quý của tôi.”","Mọi người đều đang ngạc nhiên vì Bạch Phàm bỗng nhiên rút khỏi ngành giải trí, Cao Duy Duy cũng rất kinh ngạc.","Bạch Phàm nói với phóng viên: “Mọi người muôn biết gì thì có thể đưa ra câu hỏi.”","Phóng viên A: “Anh Bạch Phàm, việc anh rút khỏi giới giải trí là một quyết định đã được suy nghĩ kỹ càng hay là nhất thời nông nỗi, sau này anh còn cân nhắc tới việc gia nhập ngành giải trí không?”","Bạch Phàm: “Đây là quyết định mà tôi đã suy nghĩ rất kĩ rồi mới đưa ra, sau này nhà chúng tôi có Duy Duy là đủ rồi. Hôm nay là buôồi họp báo của Duy Duy, hy vọng mọi người sẽ tập trung vào Duy Duy.”","Phóng viên A: “Được, cảm ơn câu trả lời của anh. Tôi muôn hỏi anh Bạch Phàm một câu liên quan đến chuyện ồn ào lần này của cô Duy Duy. Anh nói anh đã ở đồn cảnh sát, sau đó phạm nhân đã được bảo lãnh, xin hỏi có nhân chứng không?”","Bạch Phàm hỏi: “Cảnh sát có được tính không?”","Nói xong thì phía sau xuất hiện bảy cảnh sát, bọn họ đều cúi chào: “Chúng tôi nhận lời mời đến đây để chứng thực cho phóng viên, trong thời gian làm việc, anh Bạch Phàm vân luôn ở cùng chúng tôi và chọn lọc hình ảnh của những người bị tình nghi trên mạng.","Các phóng viên lại xôn xao.","Lại có phóng viên đặt câu hỏi, một só câu hỏi đã bị Cao Duy Duy bỏ qua, không có gì quan trọng đê trả lời.","Một phóng viên F khác hỏi: “Cô Cao Duy Duy, cô nói cô không làm người thứ ba, vậy việc vợ nhà người ta bị sây thai phải giải thích thê nào?","Người ta không thê bắt nhằm tiều tam, lại còn đến tận nhà làm loạn cô biết không?”","Cao Duy Duy gật đầu: “Tôi biết, nhưng tôi ¡không quen cặp vợ chồng đó, còn về việc sao con của bọn họ mắt thì sao mà tôi biết được.”","Phóng viên F: “Nhưng người ta biết cô, bên phía người đàn ông đã xác nhận người mà anh ta bao nuôi là cô."]