[" ","Chương 247","Vân Thư nghĩ đến lời dặn dò của Tạ Mẫn Hành: “Thân tượng, lát nữa tôi gọi lại cho anh, tôi xin phép cấp trên nghỉ phép đã.”","Bạch Phàm suy nghĩ rồi đồng ý.","Vận Thư lập tức gọi điện thoại cho Tạ Mẫn Hành: “Chồng ơi, bạn trai nữ thần vừa gọi em.","“Bạn trai?”","Vân Thư gật đầu qua điện thoại: “Ưmmm, là Bạch Phàm. Anh ấy nói hôm qua lúc nữ thần gọi điện cho em, anh ây ở bên cạnh. Hiện giờ muôn hẹn em, chồng ơi em có thê đi không?”","Tạ Mẫn Hành: “Buổi chiều anh đi với em.”","Vân Thư: “Hả? ÒI”","Bạch Phàm nhận được tin Vân Thư: xin nghỉ vào buôi chiều, lập tức lái xe xuông lâu công ty của Vân Thư.","Ở phòng bao, lần đầu tiên Bạch Phàm nhìn thầy Tạ Mẫn Hành. Vân Thư cảm giác hơi ngượng ngùng, rõ ràng người ta hen mình, kết quả cuộc gặp riêng còn dẫn theo chồng.","Trong phòng bao rất yên lặng, không ai lên tiếng, Tạ Mẫn Hành nhẹ nhàng hỏi: “Ngôi sao lớn, anh tìm tôi có chuyện gì? Nữ thần hiện giò sao rồi?”","“Ngôi sao lớn” là cái tên Vân Thư vừa mới nhớ ra, bởi vì khi mới bước xuông, Tạ Mẫn Hành đã kéo cô lại gần xe cảnh cáo: Không được gọi anh ta là thần tượng.","Vân Thư bĩu môi: “Không gọi thần tượng thì gọi là nam thân. Dù sao nam thần nữ thần đều là người thân.”","Tạ Mẫn Hành nhéo mặt Vân Thư: “Em dám gọi thử xem.”","Vân Thư đau đớn kêu “A”, tức giận nói: “Em cứ gọi.” Cô như một thiểu nữ nỗi loạn. Một tay Vân Thư xoa mặt đề giảm bớt cái gọi là đau đớn.","Tạ Mẫn Hành đột nhiên đặt tay ra sau lưng Vân Thư, tay còn lại đặt sau đầu Vân Thư, căn vào cái miệng nhỏ đang khó chịu.","“Hừ…” Vân Thư lại bị cưỡng hôn.","Tạ Mẫn Hành không chịu buông tay, đầu lưỡi Vân Thư đã tê đại vì bị hồn, không biết bao lâu, chuông điện thoại vang lên, Vân Thư mới hít sâu một hơi.","Tạ Mẫn Hành cũng ngồi hẳn hoi, dùng ngón tay cái lau môi, khi anh hôn Vân Thư, vết son của cô còn dính khắp nơi.","Vân Thư cúp điện thoại, Tạ Mẫn Hành nói: “Sau này không được bôi son lên miệng.”","Vân Thư trợn tròn mắt: “Lúc nấy ai cho anh hôn em. Em cứ gọi thần tượng, gọi nam thần, gọi anh trai.”","Kết quả là ngay khi cả ba gặp nhau, Vân Thư lập tức thay đổi: Ngôi sao lớn.","“Ngôi sao lớn, tôi biết anh và nữ thần có quan hệ ngâm không thể nói ra, nhưng hiện tại nữ thân gặp phải chuyện như vậy, là bạn trai N nhất định phải chồng đỡ một vùng trời cho cô ấy, an ủi cô ây nhiều hơn, đừng nghĩ không thông, tìm người Bình sau, đưa người đó ra trước công mới là điều quan trọng nhất.” n, Thư tự biên tự diễn.","*“Ò, tôi quên giới thiệu, đây là chồng tôi Tạ Mẫn Hành, chồng ơi, đây là ngôi sao lớn Bạch Phàm.” Vân” Thư giới thiệu với họ.","Bạch Phàm đã quen với việc nhìn thấy các quan chức hiển quý trong trung tâm mua sắm, khi Tạ Mãn Hành vừa vào phòng bao, rõ ràng Bạch Phàm vẫn còn khó chịu, phiền muộn.","Nhưng lại điều chỉnh rật nhanh, hiện lên sắc thái của ảnh đề.","Tạ Mẫn Hành nhìn mọi hành động của Bạch Phàm, dù còn trẻ lại thần ứng như này, quả thực không tôi.","Vân Thư hỏi: “Ngôi sao lớn, nữ thần sao rồi?”"]