[" ","Chương 136","Tạ Mẫn Hành trên ghế sô pha nhìn động hồ đến lần thử ba, đã sắp hai tiếng đồng hồ. Anh lo lắng xảy ra chuyện bắt ngờ nên đi tới gõ cửa phòng tắm: “Tiểu Thư?”","Vân Thư: “Sao vậy?”","Tạ Mẫn Hành: “Lâu như vậy rồi vẫn không chịu ra ngoài sao?”","Vân Thư: “Ò, tí nữa ra liền.”","Tạ Mẫn Hành đút tay vào túi, ngồi trên ghế sô pha đọc tạp chí, trang bìa chính là Cao Duy Duy, Tạ Mẫn Hành lại đặt tạp chí xuống. Lúc này bên ngoài ban công gió lạnh thôi qua, anh cân tỉnh táo.","Cuối cùng, Tạ Mẫn Hành lấy điện thoại di động bầm một số điện thoại không lưu tên.","Tắt máy…","Đúng lúc Vân Thư lau đầu bước ra hỏi: “Sao lại kéo cửa ban công? Lạnh không, vào tắm đi. Chuẩn bị sẵn nước cho anh rồi.”","Tạ Mẫn Hành nhìn số điện thoại đã tắt máy, đặt điện thoại lên bàn trà rôi đi vào phòng tắm với bộ đồ ngủ.","Bỏ đi, đều đã kết thúc rồi.","Cao Duy Duy bị Bạch Phàm kéo đến quán bar, mà còn là một quán bar rất ồn ào.","Điện thoại bị Bạch Phàm đoạt lấy, lập tức tắt máy: hGaO Duy Duy, tôi đưa cô đi chơi, cô là người tham công tiếc việc, tôi không muôn bị điện thoại của cô làm mắt hứng.”","Cao Duy Duy từ bỏ ý định lấy lại điện thoại, đi theo Bạch Phàm vào quán bar.","Tuy nhiên, điều chờ đợi cô ta không phải là cuộc vui thâu đêm suốt sáng mà là những màn tra tân không dứt.","Vào ngày cuối năm, nhà họ Tạ đều dậy rât sớm, Vân Thư đang đắm chìm trong giâc mộng thì bị Tạ Mẫn Hành gọi dậy: “Tiểu Thư, dậy thôi.”","Vân Thư lăn lộn một hồi lại tiếp tục ngủ, may mà chiếc ghế sô pha đủ lớn, không bị ngã xuông.","Tạ Mẫn Hành trực tiếp vén chăn bông lên: “Tiểu Thư, ông nội về rồi.”","Vân Thư ngồi dậy, giật lấy chăn bông: “Anh xin phép ông nội nghỉ đi, hôm nay không dậy sớm nỗi, buồn ngủ lãm.”","Tạ Mẫn Hành chống hai tay lên hông, nhìn Vân Thư đang quấn mình thành con sâu bướm.","Trên mặt lộ ra nụ cười hiểm độc, hai tay lẻn xuông chăn, nắm lấy chân Vân Thư gãi lòng bàn chân.","Chọc léc, tạm thời không phải người.","Hai chân Vân Thư quấy đạp trong chăn bông, lập tức bật cười lớn: “Em dậy, em dậy!”","Sau đó Tạ Mẫn Hành dừng lại: “Năm phút, em thu dọn rồi xuống nhà dùng bữa.”","Vân Thư buồn bực liễc Tạ Mẫn Hành, lại nhìn về phía ngoài cửa số trời vẫn chưa sáng, hỏi: “Chỗng ơi, trời còn ti..","Chỉ cần cầu xin ai đó, miệng sẽ dẻo ngọt như mật.","Tạ Mẫn Hành không thẻ từ chối, nhưng có thê trốn: “Tôi đi ra ngoài.”","Vận Thư vốn dĩ đang ngồi, nhưng vì để nắm thóp Tạ Mẫn Hành, cô suýt ngã khỏi ghê sô pha."]