["<br>Sau đó, Tạ Mẫn Tây không yên tâm lại lần nữa nhìn lầy Vân Thư, lân này Vân Thư gật đầu với cô ấy, khích lệ cô ấy rất giỏi.<br>Tạ phu nhân chỉ nghe được một chút, hận không thể đồ dầu vào nhà Lưu Hạo Trạch, cục cưng của bà ấy lại muốn làm việc cho bọn họ, hầu hạ bọn họ, đúng là đáng chết.<br>Ông Tạ dùng sức gõ chén trà quý giá trên bàn trà: “Mẫn Hành, chuyện này không thể bỏ qua được.<br><br>Bắt buộc phải.<br><br>khiến bọn họ gánh chịu hậu quả.”<br>Ông nội Tạ mang theo đồ kinh điển của ông ấy bước vào phòng khách từ hậu viện: “Khàn rồi câm rồi, còn không biết về nhà.”<br>Đồ kinh điển của ông nội Tạ chính là cây gậy quyền luyên không rời, với bác quản gia không rời thân, còn có hạt đào ông nội hay đùa nghịch trong tay.<br>Hạt đào là do một người bạn cũ của ông nội tặng, ông nội Tạ yêu quý không ngừng, lúc một mình, ông ây có thê chơi cả buôi chiều.<br>Vân Thư cách gần nhất, thầy ông nội Tạ xuất hiện, cô nịnh nọt chạy lên đỡ lấy ‹ ông nội Tạ: “Ông nội, bọn con sai rồi.<br> <br>Ông nội Tạ vừa nghe thấy giọng nói, khiệp sợ cúi đầu nhìn Vân Thư: “Sao con cũng khàn giọng rồi?”<br>“Vâng.” Vân Thư gật đầu: “Đêm qua gió lớn quá.”<br>“Gió lớn thì không biết về nhà à, phải.<br>khiên ông nội lo lăng cho bọn con mới được à.<br><br>Sao bọn con lại không nghe lời như vậy.” Lúc ông nội Tạ tức giận thường có thói quen dùng gậy gõ mặt đất, đề chắn nhiếp một đám tiểu bói.<br>Nhưng điều này không có tác dụng với Vân Thư, cô không chút e sợ, thậm chí còn muốn đáp lời: “Ông nội, lại chẳng phải bọn con Sai, ông nói xem bọn con chỉ là giải sâu, ai ngờ bà gió lại không nễ mặt, thổi phù phù.<br>Bọn con cũng hết cách.” Vân Thư nói một cách vô tội, khiến ông nội Tạ suýt chút nữa thì bị Vân Thư gạt qua mặt.<br>“HÌì, con nhóc con, ý con là gió sai sao?”<br>Vẻ mặt Vân Thư nghiêm túc gật đầu, khen ông nội Tạ: “Ong nội thông minh.”<br>Ông nội Tạ bị Vân Thư dồn ép đến bất đắc dĩ, Tạ Mẫn Hành nhịn cả buổi, không thể cười ra tiếng.<br>Những người ở đây đều phục tính tình của Vân Thư.<br><br>Lúc nào cũng có thể làm tan chảy bầu không khí nghiêm túc.<br>Ông nội Tạ nhìn thây Tạ Mãn Hành cũng đang mím môi; khóe miệng nhêch lên, trên mặt không ‹ che giâu nôi: “Trong đầu Vân Thư đều là nước, trong đầu con đều là bột mì sao?” Hừ, nói không lại vợ con, thì ông nói con, ông nội Tạ suy nghĩ tỉnh nghịch.<br>Cả nhà đều có mặt đông đủ, Tạ Mẫn Tậy lần đầu tiên cảm giác thật tốt.<br>Bầu không, khí thoải mái, Tạ Mẫn Tây cười nói: “Ong nội, không phải là lỗi của anh cả và chị dâu.<br><br>Là do con mà ra, ông nội cứ trách con đi.”<br>Ông nội Tạ trừng lầy Tạ Mẫn Tây: “Con nghĩ con thoát được sao? Hai bọn nó một đứa nước một đứa bột mì, còn con chính là cây gậy, trộn hai đứa nó thành bột nhão.”<br>Tạ Mẫn Tây và Tạ Mẫn Hành bị phê bình, Vân Thư lại tiếp tục khây động bầu không khí, cười nhích qua: “Ông nội, ông đúng là theo trend, ngay cả trong đầu là bột nhão còn biết.”<br>Ông nội Tạ dựng râu trừng mắt: “Con nhóc con.”<br>Nhìn thấy một già một trẻ cãi nhau, bầu không khí trong phòng khách nhà họ Tạ hoàn toàn che giấu hết việc Tạ Mẫn Tây mắt tích, Tạ phu nhân nghe thầy giọng nói của Vân Thư và Tạ Mẫn Tây, lập tức thúc giục: “Mẫn Hành, mau dẫn Vân Thư đi nghĩ ngơi đi.<br><br>Mẫn Thận con cũng mau trở về, ngôi máy bay cả đêm rôi.<br><br>Mẹ sẽ vê phòng với Mân Tây.”<br><br>"]