[" ","Chương 427","Đây là lần đầu tiên cô đối mặt một Cặp vợ chồng ầm ï như Vậy. Vân. Thư ngâng đầu nhìn sườn mặt Tạ Mẫn Hành, nhìn căm căng thẳng của anh, Vân Thư đang suy nghĩ có khi nào bọn họ cũng có một ngày như vậy không?","Bà Tạ nhặt hai nửa giấy ly hôn lên: “Tôi sẽ in lại một bản khác.”","Năm nay, nhà họ Tạ không yên tĩnh cho lăm.","Bà Tạ đã dọn ra khỏi phòng chính, vốn là muốn chuyên đi, Vân Thư lo lắng cũng muốn đi theo, Vân Thư đi, Tạ Mân Hành cũng đi, ông nội Tạ cũng ởi theo.","Cuối cùng bắt đắc dĩ, bà Tạ ở trên gác xép phía tây của nhà họ Tạ.","Nơi này rộng rãi, còn ở trong nhà họ Tạ, mọi người đều nhượng bộ một chút, đều đồng ý.","Cả đêm không ngủ, Vân Thư nằm trên giường trở mình nhìn góc nghiêng của Tạ Mẫn Hành, thấy anh nhắm mắt, Vân Thư cũng không biết anh đã ngủ hay chưa.","“Chồng.” Vân Thư ôm cánh tay của Tạ Mẫn Hành trong chăn, trán cọ cọ lên cánh tay anh.","Tạ Mẫn Hành không nói gì.","Vân Thư lại nói: “Chồng, anh đừng quên, anh còn có một gia đình là Vân Thư.”","Lần này Tạ Mẫn Hành mở mắt, nhìn vào ánh mắt của Vân Thư như ngôi sao lắp lánh.","Đúng vậy, anh và Vân Thư còn có một gia đình.","Một gia đình chỉ riêng bọn họ.","Lúc Tạ Mẫn Tây quay lại, nghe được tin mẹ muôn ly hôn với ba, cô ấy ngôi trên bàn ăn không khỏi rơi nước mắt: “Mẹ ly hôn cũng tốt.”","Ông Tạ nhìn con gái, rõ ràng cô ấy không muôn ba mẹ ly hôn, tại sao con gái lại nói như vậy?","“Mẫn Tây.” Ông Tạ hét lên.","Tạ Mẫn Tây đứng dậy: “Con ăn no rôi.","Cô ấy khóc lóc chạy đi tìm Vân Thư.","“Mẫn Tây.” Lời của bà Tạ, Tạ Mẫn Tây cũng không nghe.","Vân Thư khó hiểu thái độ của Tạ Mẫn Tây.","“Em và anh em đều không muốn ba mẹ ly hôn thật, nhưng thái độ lại muốn mẹ ly hôn. Mẫn Tây, chị không biết phải an ủi mọi người như nào, chị chỉ có thể ở bên mọi người. Bất kê lúc nào, chúng ta vẫn là một gia đình.”","Hai tay Tạ Mẫn Tây ôm mặt, khóc ỏ s.","chỗ của Vân Thư, thỉnh thoảng lại nắc cụt.","Ba mẹ cô ấy ly hôn rồi, cô ấy sẽ mất gia ở đình. Nhưng không ly hôn thì sẽ có lỗi với mẹ.","Tạ Mẫn Tây cũng vậy, cô ấy muốn mẹ hạnh phúc.","Mẹ gả cho ba quá vất vả, nên cô ấy muôn mẹ hạnh phúc.","Vân Thư nghiêng vai cho Tạ Mẫn Tây: “Anh trai em cũng rất buồn. Chị có thể cảm nhận được, anh ây không muốn về nhà. Máy ngày nay lúc nào về cũng thấy nông nặc mùi rượu và thuốc lá trên người. Haizz, em có thể nói cho chị biệt, rôt cuộc là muốn ba mẹ hạnh phúc ở bên nhau hay ly hôn hạnh phúc không?”"]