[" ","Chương 459","Nam Liêu nhướng mày: “Vừa vào nhà tắm. Cô là Vân Thư?”","“Cô là ai?”","“Nam Liêu, công chúa nước Nam.”","“Phiền cô nói với chồng tôi một tiếng, sau khi ra ngoài thì gọi lại cho tôi.”","Vân Thư ngắt điện thoại, ngồi. dậy từ trên giường, không thể ngủ tiếp.","Không phải Tạ Mẫn Hành đang ở Nam Phi sao?","Công chúa nước Nam Nam Liêu là ai?","Vân Thư tìm được cơ hội hỏi Tạ Mẫn Tây: “Nam Liêu và anh trai em có quan hệ gì?”","Câu hỏi này khiến Tạ Mẫn Tây sững SỜ.","Ở nước Nam, Tạ Mẫn Hành thay một bộ đồ thể thao, ra khỏi phòng thay đồ lập tức nhìn thấy Nam Liêu đang ngồi trên ghế sô pha.","Tạ Mẫn Hành không bát ngờ khi công chúa nước Nam muốn vào phòng ngủ của anh.","“Có chuyện gì?”","Giọng điệu vô cùng chán ghét.","Nam Liêu đứng dậy, cô ta mặc bộ đồ ngủ rộng thùng thình: “Em nhớ anh, muốn đền thăm anh. Em không thể đến nước Bắc, khó khăn lắm anh mới trở vê đây.”","Mỗi bước chân quyền rũ gợi cảm là một sự cám dỗ.","Tạ Mẫn Hành đẩy cửa ra, nói với hai vệ sĩ ở ngoài phòng: “Đuổi cô ta đỉ, không cho phép xuất hiện trước mặt tôi.”","“Em không đi.”","Căn phòng này có mùi nước hoa của Nam Liêu, Tạ Mẫn Hành cũng không muốn ở lại, anh cầm lấy điện thoại ở trên bàn rôi rời đi.","Thứ hai, thị trường chứng khoán bắt đầu giao dịch, cô phiếu mà Vân Thư vẫn luôn cảm thấy khả quan lại giảm mạnh.","Lần này, trong chốc lát đã thua lỗ cả triệu tệ, Vân In bắt đắc dĩ bỏ đi số cổ phiều đang năm trong tay để tránh việc bị tồn thầt nhiều hơn.","Chỉ trong một buôồi sáng, Vân Thư buồn càng thêm buồn.","Tạ Mẫn Hành vẫn không gọi lại cho cô, ngược lại Nam Liêu đã chủ động liên lạc với cô.","“Vân Thư, tôi là Nam Liêu.”","Vân Thư vừa nghe thấy giọng nói đó thì ngắt điện thoại.","Cô ta cảm thấy xấu hồ vì bị từ chối cuộc gọi.","Cuối cùng Nam Liêu gửi cho cô một tin nhăn về trải nghiệm khó quên của cô ta và Tạ Mẫn Hành.","Vân Thư chưa xem hết thì đã xóa đi, cô sợ sẽ nhìn thấy những thứ mà mình không thể chấp nhận nỗi.","Sau khi xóa đi, cô lại càng nghĩ ngợi lung tung.","Nam Liêu theo đuồi Tạ Mẫn Hành mười năm? Cô ta vẫn không buông tay ngay cả khi anh đã kết hôn, Vân Thư không biết rốt cuộc là Nam Liêu đang theo đuôi Tạ Mẫn Hành hay là nhà họ Tạ, hay là một nỗi chấp niệm.","Số tiền mà Vân Thư không dễ dàng gì mới tích góp được, chỉ trong một buổi sáng đã tổn thất ba triệu tệ."]