[" ","Chương 315","Lúc ông Tạ cảm giác được thì đã đỗ xong dấu, sau đó đưa cô ta đến một chùa miêu không ai biết, lúc hai người đàn ông còn kẹp Chu Yên, ông Tạ tức giận gạo thét: “Các người làm gì vậy, phản rồi hay sao?”","“Xin chào ông Tạ, chúng tôi là do tiên sinh phái tới, tiên sinh nói nếu chúng tôi gặp ông cứ coi như không nhìn thấy.”","Ông Tạ: “Tiên sinh của mấy người?","Các người là người của Tạ Mẫn Hành sao?”","Người đàn ông gật đầu: “Vâng, ông Tạ. Chúng tôi và ông không có liên quan, xin ông đừng làm chậm trễ chúng tôi làm việc.","“Hôm nay tôi cứ đứng ở chỗ này, tôi xem các người ai dám dẫn cô ây đi.”","Ba người đàn ông khác nhìn người đàn ông nhã nhặn dẫn đầu, chỉ nghe người đàn ông nhã nhặn nói: “Người nhã nhặn bọn tôi không so đo với ông già ông, chúng ta đi, cả đời cô ta cũng đừng hòng mọc lại tóc, trở về cũng dê nói chuyện, đi thôi.”","Bốn người đàn ông đi xuống cầu thang, không lâu sau, lúc ông Tạ đi tìm bọn họ thì bọn họ đã biến mắt không dấu vết.","Buổi sáng Vân Thư đi làm là rời đi từ bệnh viện, lúc đi tiếng mũi rất nặng.","Lòng, thầm nghĩ chuyện Cao Duy Duy ra mắt nên trực tiệp đón taxi xuất hiện ở công ty.","Bức màn lớn đã được thay thé, vết máu trên mặt đất đã được xóa sạch, thoạt nhìn buổi họp báo có thê tiễn hành bình thường, Vân Thư ngồi dưới đài nhìn bỗôn phía, không có nhân viên khả nghỉ xuất hiện, Vân Thư mới yên tâm.","Nara và Chu Tuần củng xuất hiện ở công ty, Chu Tuần đuồi theo Nara nói: “Cô đừng duy trì vóc dáng mà không ăn sáng, nguy hại rất lớn đó.”","Nara thây Vân Thư, nhận bữa sáng đi qua đưa cho Vân Thư: “Chưa ăn sáng đúng không, Chu Tuân làm đó, thử đi.”","vân, anh tạ nhét bữa sáng vào trong tay Nara rồi mới rời đi.","Chu Tuấn đưa phần trong tay cho Nara ngồi bên cạnh Vân Thư quan tâm hỏi thăm: “Có chuyện gì vậy?","Nara: “Cô cũng ăn một chút đi.”","Nara từ chối: “Tôi với Tiểu Thư ăn một phân, anh lên lâu quẹt thẻ trước GII Chu Tuần thấy cô gái có chuyện muốn nói, lại nhìn thấy vét thương trên cổ Vân Thư, trong lòng có nghỉ Không chỉ đơn giản là căng thẳng g ‘không, Vệt thương trên cô là có chuyện gì vậy?”","Vân Thư: “Tối hôm qua gặp một tên tội phạm, không cần thận bị thương, hiện tại không sao rồi.”","Nara mở bánh sandwich đặt ở trong tay Vân Thư: “Thật sự không có việc gì sao? Dưới lầu chúng ta đã ba ngày không thấy xe của chông cô, quần áo của cô cũng ba ngày chưa thay, điều này bình thường sao? Trước kia quần áo của cô còn thay từng ngày một, một ngày chồng cồ xuất hiện ít nhất hai lần, không bình thường đó.”","Vân Thư không tiếp lời, nhìn bánh sandwich trong tay hỏi: “Sao cô lại đi làm cùng Chu Tuân? Anh ây còn làm bữa sáng cho cô?”","Nara bị hỏi có chút khẩn trương: “Ăn đồ của cô đi, tôi lên lầu quẹt thẻ trước, đưa thẻ của cô cho tôi, tôi quẹt giúp cô.”","Vân Thư: “Tôi đã quẹt thẻ rồi. Cô đi đi.”","Vân Thư gặm bánh sandwich ở dưới lầu: “Nhất định phải ăn no, ăn no mới có sức lực đánh. nhau, tối hôm qua đã sơ suất rồi.”"]