[" ","Chương 331","“Một tiếng anh Hùng mà thôi, là tiếng mà đàn em như anh nên gọi. Đừng suốt ngày anh Dương anh Dương, nghe có vẻ hơi đôi tác, nhưng anh lại không phải là đối tác, anh là đàn em của anh trai tôi. Gọi? Hay là? Không gọi. Tay tôi đang run đó, anh có cảm thây không?”","Dương Nhiễm nhớ đến Tiểu Quân, cậu nhóc .”gÔe nghếch gọi cô ây là chị dâu vậy mà bây giờ không còn.","nữa. Lôi Đạt luôn đùa giỡn với cô ấy bây giờ chân của cậu ây cũng không còn nữa.","Dương Nhiễm thầm thè, cô ấy tuyệt đôi sẽ không bỏ qua cho trùm má túy.","Trùm ma túy nhìn hai anh em Dương Nhiễm, hình như không giải thích rõ thì sẽ không bỏ qua. Song phương giáng co, Dương Nhiễm ngày càng không có kiện nhẫn. Khoảnh khắc Dương Nhiễm chuẩn bị bóp cò thì gã ta cắn răng kêu lên: “Anh Hùng.”","Dương, Nhiễm nhanh chóng thu hồi khâu súng trong tay, cười không đạt được: “Vậy là đúng rồi, đàn em thì nên có dáng vẻ của đàn em, về sau phải nhớ rõ Hắc Hùng là anh Hùng của anh. Cút đi.”","Trùm ma túy trợn mắt nhìn Dương Nhiễm, giồng như ác quỷ trên đỉnh đầu của Dương Nhiễm vậy: “Cô Dương nói phải.”","Trùm ma túy rời đi, gã ta thầm thê: Sỉ nhục ngày hôm nay, ngày khác tôi nhất định sẽ đòi cổ gâp đôi.","Trong phòng chỉ còn lại hai anh em, Häc Hùng nói: “Em quay về làm gì”","Dương Nhiễm yếu ớt bắt lực dựa vào bàn làm việc của Hắc Hùng, nhẹ giọng nói: “Anh, Tiểu Quân chết TÔI, Lôi Đạt cả đời này cũng bị hủy rồi.","Em không còn mặt mũi ở lại nơi đó, là người của chúng ta phát động chiên tranh, là em hại chết. bọn họ, em đứng: ở nơi đó có thê cảm giác được ác ý và tự trách đến từ bốn phía.","Trong đầu em đều là cảnh Tiểu Quân gọi em là chị dâu, anh, vì sao nhất định phải có chiến tranh? Tại sao chúng ta không thể sống hòa bình ở nước Bắc?”","Hắc Hùng không biết Tiêu Quân và Lôi Đạt là ai, nhưng em gái là người nặng tình cảm, anh †a xin lôi em gái: “Lân này là anh có lỗi với em, ở nhà đừng đi qua đó nữa.”","Dương Nhiễm lắc đầu: “Anh, có thể yên tĩnh vài tháng được không? Đợi Tạ Mẫn Thận Bộ họ đi? Em chỉ muốn bọn họ bình an sông sót trở về.","Ngày trước, chị Nhiễm luôn tàn nhẫn, hôm nay lại khóc lóc, câu xin trong phòng làm việc của anh trai: “Anh, em xin anh lần này có được không. Anh hứa với em được không? Tạ Mẫn Thận với cập dưới của anh lây, không ai được xảy ra chuyện gì nữa.","Hắc Hùng thấy. em gái yêu Tạ Mẫn Thận, anh ta nói: “Dương Nhiễm, em và Tạ Mẫn Thận không có tương lai.”","Dương Nhiễm gật đầu: “Em biết, đặt em ở quốc gia của anh ây thì em chính là tôi phạm bị truy nã quốc tế, nhà anh ây không chấp nhận được người như em.”","Hắc Hùng không hiểu: “Vậy tại sao em còn muôn làm vậy?”","“Anh trai, so với yêu mà không có được thì em . càng hy vọng anh ây còn sống. Anh có hiểu cho tâm trạng của em không?”","Hắc Hùng nhớ lại một quan tài trên hòn đảo xa xôi, anh ta lắc đầu cay đẳng, bất lực nói: “Em ở nhà xử lý việc nhà trước, anh sẽ cố găng hết sức để ngăn chặn chiến tranh xảy ra lần nữa. Gần đây ra ngoài hãy dẫn theo nhiều tùy, tùng, trùm ma túy sẽ trả thù em đó.”","“Em biết, ngày mai em sẽ về đó một chuyền, Tiêu Quân với Lôi Đạt sắp đi rồi, lần sau gặp lại có lẽ chính là đường Hoàng Tuyên.”","Hắc Hùng không có quấy nhiễu, gọi Reese tới: “Ngày mai cậu với Dương Nhiễm hãy đến đại bản doanh của nước Bắc, đừng có xung đột, người chết quan trọng. Sau H kết thúc, hãy đợi cô ấy trở về. Đề phòng trùm ma túy.”"]