[" ","Chương 157","Ngày hai người họ im lặng không nói gì, suýt chút nữa đã khiến Tạ Mẫn Hành cưỡng ép Vân Thư.","Tạ Mẫn Hành đang muốn mở miệng nói chuyện thì điện thoại của Vân Thư vang lên.","Vân Thư nhìn thấy hiển thị trên điện thoại: Đàm Nhạc!","Tạ Mẫn Hành cũng nhìn thấy.","Vân Thư nhìn Tạ Mẫn Hành nói: “Em đi nghe điện thoại.”","Vân Thư đi xa rồi bắt máy.","Đàm Nhạc: “Vân Thư, nhớ anh không?”","Vân Thư: “Đàm Nhạc, anh có chuyện gì sao?”","Đàm Nhạc: “Chắc chắn em nhớ anh nôi, không nhớ anh thì sẽ không bắt máy.","Vân Thư: “Anh tự luyến à.”","Cô thầm nghĩ: Tôi chỉ bắt máy lây anh làm lá chăn, như vậy mới dê rời đỉ.","Đàm Nhạc có dáng vẻ không quan tâm hỏi: “Vân Thư, có muôn đi Hawaii chơi không?”","Vân Thư: “Không muốn, không có gì thì tôi tắt máy.","Đàm Nhạc gấp gáp: “Anh nhớ em rồi, muốn nghe giọng nói của em.”","Vân Thư đã cúp điện thoại, nhìn về phía mái đình rồi xoay người trở về phòng khách.","Lúc đang muốn mở cửa phòng khách, Vân Thư cảm thầy bản thân rất không có tiền đồ, cô thở dài, xoay người lại đến mái đình tìm Tạ Mẫn Hành.","Cô không nhẫn tâm để lại Tạ Mẫn Hành ở trong mái đình, có lẽ anh vẫn đang đợi cô.","Tạ Mẫn Hành nghe thấy tiếng bước chân của Vân Thư quay lại, nụ cười trên khóe miệng ngày càng sâu.","Vân Thư bước qua, đứng bên cạnh có chút vặn VẹO nói: “Trở về thôi, anh không cảm thấy bên ngoài lạnh sao.”","Tạ Mẫn Hành đứng lên ôm lầy Vân Thư: “Buổi tôi trở về ngủ đi, đừng giận nữa. Tôi sẽ khống chế bản thân A9 tôi.","Vân Thư: “Anh buông em ra trước đi.","Không cho phép ôm em nữa.”","Tạ Mẫn Hành nghe lời buông tay, anh kéo Vân Thư nói: “Buổi tối trở về đi, ngủ ở phòng Mẫn Tây cũng không ngon.”","Vân Thư: “Để xem đã.”","Buổi tối, Vân Thư đã tắm rửa nằm trên giường, Tạ Mẫn Tây thì đang cầm điện thoại, thấy vậy, trong lòng Vận Thư không bình tĩnh được, nhớ đến lời mời quay về ban ngày của Tạ Mẫn Hành.","Vân Thư buồn bực dùng tay chọc vào đầu: *A, Vân Thư đầu óc mày sao vậy, tại sao lại không đồng ý, giả vờ lạnh lùng làm gì chứ.”","Tạ Mẫn Tây nhìn Vân Thư, cô ấy có dự cảm đêm nay Vân Thư sẽ trở vê.","Nửa đêm, Vân Thư nằm trên giường không ngủ được, cô rất muốn trở và, nhựng vừa muốn vệ vừa kéo mặt xuống: “Thật sự phải mặt dày trở về như vậy sao?”","Bản thân Vân Thư lắc đầu, Tạ Mẫn Tây đã ngủ rồi.","Vân Thư nhẹ nhàng bước chân xuông giường đên phòng khách đề yên tĩnh lại.","Cô mở cửa ra, trước cửa có một. bóng người đang đứng, suýt chút thì dọa Vân Thư đến nửa chết."]