[" ","Chương 168","Tạ Mẫn Hành đưa cô đến một nhà hàng cao cập, Tạ Mẫn Hành gọi rất nhiêu món và bảo họ phục vụ càng sớm càng tốt.","Trong lúc đợi thức ăn.","Vân Thư nói: “Chồng ơi, ở đây g ần quảng trường Thời Đại. Lát nữa anh đi mua săm với em nha.”","Tạ Mẫn Hành đáp: “Được.”","Nhà họ Tạ, Tạ Mẫn Tây bồn chồn không yên, cả ngày hôm nay không thây chị dâu, họ đã đi đâu rỗi?","“Mẹ, chị dâu đâu rồi?” Tạ Mẫn Tây hỏi Tạ phu nhân.","Tạ phu nhân nhớ lại: “Sáng nay con, bé đi chơi với anh con rồi, ăn mặc rất chỉnh tề, có lẽ đã đến công ty.”","Tạ Mẫn Tây: “Ò.”","Tạ phu nhân bắt lấy Tạ Mẫn Tây: “Con đi đâu đó? Con đã làm bài tập mùa đông chưa?”","Tạ Mẫn Tây trốn tránh.","Ăn cơm xong, hai người họ đến quảng trường Thời Đại, đậu xe trong bãi đỗ xe, Vân Thư bước tới nắm cánh tay Tạ Mẫn Hành, như thể đã làm rất nhiều lần.","Bắt đầu từ tầng một, Tạ Mẫn Hành năm tay Vân Thư bước vào cửa hàng quần áo nữ, chọn một chiếc áo tha dạ màu vàng. nghệ ¡ rôi nói với người bán hàng: “Lấy chiếc size M để cô ấy mặc thử.”","Vân Thư: “Hả? Chồng, em mua áo khoác làm gì chứ?”","Tạ Mẫn Hành: “ Em mặc mỗi áo sơ mi ra đường sẽ lạnh đó.”","Vân Thư: “Hôm nay em toàn ở trong ô tô hoặc trong nhà, bây giờ lại ở trung tâm thương mại, em không lạnh.”","Nhân viên bán hàng đã lấy sẵn cho cô quân áo: “Thưa cô, cô thử trước đi, nếu không vừa thì tôi sẽ đổi giúp co.","Tạ Mẫn Hành: “Em đi thử đồ đi.”","Vân Thư đặt chiếc túi vào trong tay Tạ Mẫn Hành, siết chặt ông áo và bắt đầu thử đỏ.","“Xem được không?”","Tải ápp Һσlа để đọc full và miễn phí nhé.","Mắt thẩm mỹ của thẳng nam Tạ Mẫn Hành gật gật đầu: “Được.”","Vân Thư trọn trắng cả mắt: “Mắt nhìn của anh làm sao đấy…","Tạ Mẫn Hành: “Tôi cảm thấy đẹp, hợp với trang phục em đang mặc.”","Vân Thư chịu không nỗi lập tức đánh Tạ Mẫn Hành: “Vậy thì lầy cái này đi.”","Vân Thư chọn một bộ trang phục khác trong cửa hàng, Tạ Mãn Hành đi thanh toán.","Tạ Mẫn Hành xách đồ, Vân Thư xách chiếc túi, đan các ngón tay vào nhau với Tạ Mãn Hành: “Chồng, đến cửa hàng trang sức đó xem một chút đi.”","Đi vào, lượn vòng quanh nhưng chẳng có gì đẹp, cho nên lại đ ra ngoài và đến một cửa hàng khác.","Lần này mắt hai tiếng đồng hò, Vân Thư xem xét những chiến lợi phẩm, một vài trong số đó là đồ cần thiết để cô đến văn phòng vào ngày mai, Tạ Mẫn Hành đã mua những thứ tốt nhất cho cô."]