[" ","Chương 306","Sau máy lần đến biệt thự Vân Đoan, Tạ Mẫn Hành đã quen thuộc với nó, anh tìm thấy phòng ngủ của Vân Thư một cách dễ dàng. Tạ Mẫn Hành nhẹ nhàng mở cửa phòng ngủ, nhìn thấy chăn trên giường phông lên, anh đi tới, chậm rãi vén chăn bông lên, vừa nhìn thây cô ngủ say không biết gì, trái tim anh mới bình tĩnh.","Vân Thư dù ngủ vẫn thút thít, xem ra là về đến nhà cô đã ấm ức một lúc lâu.","Tạ Mẫn Hành ngồi trên mép giường đau lòng chạm vào khuôn mặt của Vân Ti hỏi cô như tự hỏi bản thân: “Tại sao anh lại làm như vậy? Tại sao anh không thể. kiểm soát được bản thân mình? Tiểu Thự, anh đang sợ em rời xa anh sao. “1a Mẫn Hành ngồi ở mép giường dựa gối ngủ thiếp đi.","Trời sáng dần, Tạ Mẫn Hành nhìn đồng hồ, đã gần bảy giờ. Đã đến lúc Vân Thư phải dậy đi làm. Anh đặt đông hồ báo thức của Vân Thư báo lúc bảy giờ, còn bản thân thì quay về theo lộ trình như ngày hôm qua.","Sáng sớm, Vân Thư đã lái xe rời khỏi Tạ Mẫn Hành, hai người tức giận không giải hòa nhanh như Vậy.","Ngày mai là buổi họp báo của Cao Duy Duy, Vân Thư rất căng thẳng, Nara và An Kỳ đang nhìn cô từ xa: Tiểu Thư, có phải căng thẳng quá không?”","An Kỳ: “Đừng thấy cô ấy ngày thường lanh lợi, dù sao cô ây cũng mới hai mươi tuổi, trong các sự kiện lớn phải chịu rất nhiều áp lực, nhất là lần này mạo hiểm lớn như vậy để ký hợp đồng với Cao Duy Duy, đừng nói cô ây, dù quản lý Mao cũng đang căng thăng.”","Nara hỏi An Kỳ: “Cô không căng thẳng à?”","An Kỳ lắc đầu: “Tôi không biết tại sao, nhưng tôi tin Vân Thư.”","Trong lòng Vân Thự rất cáu kỉnh, cô đứng dậy đi tới chỗ quản lý Mao: “Quản lý, buổi họp báo ngày mai, trong lòng tôi không yên tâm.”","Quản lý Mao đóng cửa lại, không giấu diềm Vân Thư: “Nói tới cùng trong lòng tôi cũng không yên tâm.”","Vân Thư gật đầu: “Thấy rồi, quản lý anh đã lâu không bảo dưỡng móng tay rôi.”","Quản lý Mao sờ tay, cảm thán: “Haizz, thật đáng thương cho đôi tay ngọc ngà của tôi.”","“Haizz.” Vân Thư cũng thở dài theo.","“Tôi đã đọc những bình luận trên trang web chính thức, vốn nghĩ là mình có thể chịu đựng được những bình luận này, nhưng không ngờ tầm lý của tôi vẫn không ôn lắm, quản lý Mao, nếu ngày mai có chuyện ngoài ý muôn thì sao?”","Quản lý Mao thở dài: “Không sao, chúng ta nghỉ ngơi một thời gian là được. Đừng căng thăng quá, tôi tin ngày mai nhật định sẽ hoàn mỹ. Tôi tin công ty sẽ không bàn chuyện thua Ấ 1% lỗ.","Khi Vân Thư được cấp trên an ủi, căng, thẳng trong lòng cô được giải tỏa rất nhiêu.","Cô không ăn sáng, cũng không ăn trưa, sau khi tan làm, chưa ăn đã, chạy tới hội trường, Vân Thư lo lắng cho sự an toàn của địa điểm, Vì vậy cô cần thận kiểm tra xem có bắt kì sai sót nào không.","Sau khi kiểm tra xong thì trời đã tối, Vân Thư đếm Xong SỐ ghế trong đại sảnh, chuẩn bị rời đi. Đột nhiên đèn trong hội trường vụt tắt, cả hội trường chìm trong bóng tối. Tối đến mức khỏ có thể nhìn thây xung quanh. Thang máy cũng ngừng chạy.","“Không đúng, ngày mai có họp báo, buôi tôi công ty sẽ không tắt đèn.”","Vân Thư tìm màn hình giám sát, nhìn camera giám sát, quả nhiên cũng hỏng rồi.","Sao camera giám sát có thể bị hỏng đột ngột như thê?","Vân Thư đang nghĩ trong lòng: “Toi rồi.” Cô chạy đên trước, nhìn thấy một người đàn ông đội mũ lưỡi trai phun tung tóe sơn đỏ lên tắm rèm có hình Cao Duy Duy, viết chữ lên trên đó."]