["<br>Ông nội Tạ chậm rãi bình phục lại, vẫn là câu nói đó: “Xin lỗi mẹ con.<br><br>”<br>Tạ phu nhân cười giễu: “Không cần nó gọi là mẹ đâu, con không thèm.<br><br>”<br>Nói xong, ông Tạ và Tạ phu nhân đều đỡ tướng quân Tạ trở về phòng.<br><br>Trong phòng ăn chỉ còn lại hai vợ chông họ, lần này Tạ Mẫn Hành mới chính thức nhìn cô vợ mình mới cưới vào cửa, hỏi cô: “Cô là người đầu tiên ngõ nghịch với ông nội như vậy, ha.<br><br>”<br>Vân Thư dùng bàn tay che mặt, dùng tóc mái che ni đề không ai nhìn thây ánh mắt của cô, lúc này nước mắt đều không kìm được mà chảy ra ngoài.<br><br>Rất ấm ức, ngày thứ hai mới cưới đã bị ép xin lôi.<br><br>Tạ Mẫn Hành không đề ý đến sự khác thường của Vẫn Thư, anh rút khăn giây lau khóe miệng, ngón tay thon dài tùy ý gõ trên mặt bàn khiến người ta không thể dời mắt, nhưng lúc này Vân Thư lại không có tâm trang thưởng thức: “Vân Thư, chúc cô sông vui vẻ trong cái nhà này.<br><br> <br>”<br>Rõ ràng là câu chúc mừng, nhưng Vân Thư lại nghe ra được có ý khác.<br><br>Vân Thư lập tức tỉnh ngộ, thậm chí còn quên lau nước mắt, nhìn về phía Tạ Mân Hành: “Là anh đuổi người giúp việc đi.<br><br>”<br>Tạ Mẫn Hành nhìn thấy nước mắt của cô, chột dạ quay đâu về phía khác, không đôi mặt với cô, nhưng khóe miệng lại không buông tha: “Ngu xuân.<br><br>”<br>Bởi vì Vân Thư, mà hôm nay nhà họ Tạ đã bỏ lỡ hai bữa cơm.<br><br>Vân Thư biết thủ phạm là ai nhưng không nói ra, nói ra Tạ phu nhân sẽ cảm thấy là cô đang hắt nước bản lên người con trai bà ây, sẽ khiến ông Tạ với ông nội Tạ phản cảm.<br><br>Vân Thư không ngóc! Chỉ là âm ức.<br><br>Hốc mắt cô bị xoá đỏ bừng, mí mắt sưng lên tự xuống lầu lấy it đá chườm mắt.<br><br><br>Bữa tối, nhà họ Tạ thông minh tách ra ăn, lo lãng sẽ không ăn được ba bữa hôm nay.<br><br>Tạ Mẫn Hành cũng ở nhà, thiện cảm đôi với anh trước đó qua một ngày đã không còn gì, vào giây phút cô biết anh là tiểu nhân hèn hạ.<br><br>“Anh không đi làm sao? Cả ngày rảnh rồi ở nhà? Là con sâu lười biêng à?”<br>Vân Thư nhìn thấy Tạ Mẫn Hành đi qua trước mắt cô, lập tức nhớ đến chuyện bị oan uông, cảm thấy Tạ Mẫn Hành rất phiền, đẹp trai thì có lợi gì chứ, lòng đen tôi thì không cứu được.<br><br>Tạ Mẫn Hành nhướng mày: “Nhờ phúc cô ban!” Anh bị ông nội cầm túc ở nhà ba ngày không được ra ngoài, nói để vợ chồng mới cưới hiểu nhau sâu sắc hơn.<br><br>“Tiểu nhân đê tiện.<br><br>” Vân Thư không vui liếc Tạ Mẫn Hành một cái: Điện thoại của Tạ Mẫn Hành cũng bị tịch thu, đột nhiên Vân Thư phát hiện: “Điện thoại của tôi đâu?”<br>Tạ Mẫn Hành lười trả lời, điện thoại của anh đã bị tịch thu, cô nghĩ có thể may mắn thoát khỏi sao? Vân Thư tìm kiếm xung quanh, mở ngăn kéo ra cũng không tìm thấy, sô pha, trong góc giường đều lật một lân nhưng vẫn không tìm được.<br><br>Vân Thư lật đi lật lại khiến Tạ Mẫn Hành nhìn đến đau đầu, đồ đạc được bày biện chỉnh tề vậy mà lại bị Vân Thư lật đến lộn xộn không chịu nỗi.<br><br>Anh có sở thích sạch sẽ nên không thể nhìn phòng ngủ lộn xộn, Tạ Mẫn Hành mặt không thấy tâm không phiền, tiện tay cầm khăn tắm đi tắm rửa.<br><br>Vân Thư thấy anh muốn đi tắm rửa, túm lây khăn tắm không buông tay, ngăn cản anh: “Có phải anh lây không?”<br>Tạ Mẫn Hành liếc mắt nhìn khăn tắm, nếu cô đã muốn, vậy Tạ Mẫn Hành sẽ trực tiếp buông tay cho cô là được, rồi xoay người đi vào phòng tắm.<br><br>.<br><br>"]