[" ","Chương 398","Tạ Mẫn Hành đứng thẳng ôm Vân Thư trên ghê sô pha, đầu vừa hay vùi ở bụng Vẫn Thư, áo ngủ lụa trên người mỏng như cánh, trơn như sữa.","Tạ Mẫn Hành vùi mặt lên người Vân Thư, tham lam hít mùi thơm mà anh nhung nhớ: “Mập rôi sao?”","Vân Thư quyết định giết chồng!","Đã lâu không gặp, hai vợ chỗng tự nhiên phải ôn lại một phen. Nên buổi tối ăn ở nhà mình, không đến nhà họ Trạch.","Ông Tạ không biết nên nói gì với bà Tạ, nhà họ Tạ lại có xu hướng yên „ tĩnh giống như lúc trước. Bây giò mỗi đêm ông Tạ đều sẽ về nhà.","Những điều này Vân Thư lại không biết, cô chỉ biết bà Tạ đã trở nên sáng sủa.","Nếu như nói trước đây ảnh thị Hàn Hoặc với ảnh thị Giang Tả thuộc loại âm thâm tranh đầu, vậy thì sau khi Cao Duy Duy và Chu Yên công khai xé nhau, hai ảnh thị đứng đầu đã biến thành tử địch ở bên ngoài.","Hôm nay, Nara trở về từ trường quay, đã gây đi không ít. Thấy Nara, Vân Thư đột nhiên nhớ tới Tạ Mẫn Hành nói cô mập lên! Không được, cô cũng muôn đến phim trường đề giảm cân.","Nara trực tiệp bỏ đi suy nghĩ của cô: “Cô đên trường quay có thê mệt chết cô luôn, đông lạnh hè nóng. Vẫn là ngôi trong văn phòng tốt, thỉnh thoảng xin ra ngoài mới thoải mái.”","Vân Thư gật đầu: “Cũng đúng.” Cũng không thê vì gây mà biên thành màu đen, không có lời.","“Đúng rồi, cô trở về làm gì vậy? Chu Tuân đâu?”","Nara vừa nghĩ tới mình còn có chuyện chính, chỉ lo nói chuyện phiếm với Vân Thư: “Tôi đi tìm quản lý Mao, chuyện lớn.”","Vân Thư và An Kỳ nhìn nhau, chuyện lớn? Chuyện lớn gì? Cô ấy còn có chuyện lớn gì chứ? Vân Thư mạnh , dạn suy đoán: “Nara và Chu Tuần sắp kêt hôn sao?”","Biểu cảm của An Kỳ đau khổ: “Tiểu Thư, mạch não của cô lớn đó. Theo.","tôi thây, Chu Tuần theo đuổi Nara cần thêm một đoạn đường dài nữa.”","Vân Thư bị thúc đây tò mò, cô xúi giục mây đồng nghiệp trong văn phòng tiệp cận, đặt tai vào cửa văn phòng của quản lý.","Trong văn phòng loáng thoáng có thể nghe được hai chữ: “Đánh nhau.”","Nara bình tĩnh lại hơi thở của mình, kê lại những gì đã xảy ra trên phim trường từ đâu đên cuôi cho quản lý Mao.","Buổi sáng, bộ phim mới bắt đầu quay, theo quy trình phải tiên hành cúng bái. Bạch Anh và Tần Tranh Tranh một người là nghệ sĩ ảnh thị Giang Tả, một người là nghệ sĩ của ảnh thị Hàn Hoặc. Bộ phim này vừa hay quay trong dịp hè, hai người họ luôn tranh vị trí nữ chính. Ban đầu định là Bạch Anh diễn vai nữ chính, sau đó bị người của ảnh thị Hàn Hoặc chặn lại nửa đường, đôi thành Tần Tranh Tranh. Tức giận chính là Bạch Anh diễn vai nữ bồn, từ nữ chính đến nữ bôn, Bạch Anh nhãn nhịn, bộ phim này chính là một trong ba bộ phim bị ảnh thị Hàn Hoặc cướp đoạt.","Kết quả buổi sáng cúng bái, Tàn.","Tranh Tranh và Bạch Anh đã chiến tranh miệng, song phương càng cãi càng lớn, một nửa trong số các diễn viên đêu là người của ảnh thị Hàn Hoặc, ảnh thị Giang Tả chỉ có Bạch Anh và Đới Tường. Nhưng kẻ địch đông, Bạch Anh cãi nhau không lại, Bạch Anh quá tức giận nên đã đây Tân Tranh Tranh, kết quả hai bên đánh nhau luôn.","Đới Tường là nghệ sĩ nam, lúc người của ảnh thị Hàn Hoặc đánh Bạch Anh, anh ây ôm lây Bạch Anh vào lòng, mà phía sau lưng anh ấy lại bị đánh rât dữ dội.","Sau đó xe cứu thương đã xuất hiện ở hiện trường."]