["<br>Vân Thư chỉ vào sofa và Tạ phu nhân nhẹ giọng lý luận: “Là chính anh ấy muôn ngủ trên sô pha.”<br>Tạ Mẫn Hành muốn duy trì phong độ ga lăng của mình nên không.<br><br>ngủ trên giường, ban đầu Vân Thư cũng cảm thầy ngượng ngùng, nhưng không cãi lại vốn không phải là phong cách của cô, kết quả… Được rồi, tôi sai rồi.<br>Trong lòng Vân Thư nghĩ như vậy nhưng tuyệt đối sẽ không nói ra.<br><br>Thà răng làm con dâu ác ức hiếp người khác, cũng không muốn làm người mù để người ta ức hiếp.<br>Giò phút này, Tạ phu nhân không nghe lọt gì cả, bởi vì Vân Thư mà con gái bị phạt, chịu gió lạnh tập kích, lại vì Vân Thư mà con trai bị măng, bị đánh.<br>Tạ phu nhân tới tìm Vân Thư chỉ vì con gái, muốn Vân Thư thả con gái ra, không ngờ lúc này toàn bộ tức giận đều ập đến: “Cô đừng nói nữa.<br>Đợi Mẫn Hành trở về, hai đứa hãy ly hôn đi.<br><br>Nhà chúng tôi không chập nhận cô được.<br><br>Năm mươi triệu đó xem như là chúng tôi làm rớt đi.<br> <br><br>Cô mau rời khỏi nhà tôi đi.”<br>“Ly hôn? Vẫn chưa kết hôn thì lẫy đâu ra ly hôn? Không lễ mẹ không biệt bọn con hoàn toàn chưa lĩnh giấy kết hôn sao!” Vân Thư xù lông lên, lời nói ra cũng rất nhanh nhẹn, nhưng chỉ là nhanh não, trong lòng nghĩ như thế nào thì nói thê đó: “Mẹ cứ luôn miệng nói con được mua về, được, tiêu năm mươi triệu đúng không? Con trả.<br><br>Trả thêm lãi cho mẹ, Trả cho mẹ thì con với nhà họ Tạ mấy người sạch sẽ.<br>Trả xong thì con sẽ rời đi, ai thèm làm con dâu của nhà họ Tạ mấy người, chứ con đây không thèm! Xem như con mượn năm mươi triệu của nhà họ Tạ mấy người, con cũng không thèm thân phận này của mây người đâu, khống sông nỗi ở biệt thự lớn nhà mây người.”<br>Tạ Mẫn Hành vừa trở về, lay nắm trên thanh cửa, nghe rõ ràng môi một từ mà Vân Thư nói.<br><br>Sâu trong đôi mắt hiện lên dáng vẻ mà Vân Thư đang đứng nói, ánh mắt.<br><br>anh khẽ lóe sáng, không nói rõ có biểu cảm gì.<br>Yết hầu Tạ Mẫn Hành khẽ động: “Vì để tôi sớm được giải thoát, tôi sẽ không ngại giúp cô một tay.<br><br>” Anh đi ra phòng khách, gọi điện thoại cho Tần Ngũ.<br><br>Đêm đó, Vân Thư và Tạ phu nhan đã ước hẹn: “Con sẽ trả tiền, đến lúc đó con đi đâu cũng sẽ không liên quan đến mấy người nữa.<br><br>Thời gian này, mẹ không được măng con, kiêm chuyện với con.”<br>Đối phó với nhà họ Tạ, tốt nhất nên có ba trang điều khoản.<br>Tạ phu nhân là người ‹ quyền quý, cao hơn cả thục nữ một cấp bậc, gia tộc của bà ấy ở nước Nam cho nên bà ấy chưa từng thấy cô gái nào như Vân Thư, nói năng nh) hồn, có lẽ như vậy đã là nhẹ: “Cô..<br>Không lâu sau: “Được, cô cũng phải chăm sóc con trai tôi.<br><br>Tốt nhát nên biết làm thế nào trước mặt ông nội.”<br>Vân Thư đồng ý: “Được, con đồng ý.<br>Phu nhân ân ái, con biết.”<br>Tạ Mẫn Hành ngồi ở phòng khách dưới lầu, đợi Tạ phu Phần bước ra khỏi phòng, anh mới đứng lên.<br>Tạ phu nhân gọi anh từ đằng sau: “Mân Hành.”<br>Tạ Mẫn Hành quay người gật đầu với mẹ, định chào hỏi: “Mẹ, thời gian không còn sớm nữa, sớm nghĩ ngơi đi.<br><br>Con đã sắp xếp phía bên Mẫn Tây, sẽ có người vào đó thay con bé, hiện tại con bé đang ở trong phòng mình.”<br>Tạ phu nhân há miệng, không nói gì, con trai lướt qua bà ây, bà ây mới đi xuông lâu.<br>Tạ Mẫn Hành trở lại phòng, khuôn mặt nhỏ nhắn của Vân Thứ nghẹn đỏ bừng ngồi trên sô pha, hai tay ôm lấy..<br><br>"]