["<br>Tay Tạ Mẫn Hành đặt lên đỉnh đầu Vân Thư, không chút nê mặt hỏi: “Em có tiền không?”<br>Vân Thư đáng yêu lắc đầu: “Em không có, những chồng em có!”<br>Tạ Mẫn Hành rất hưởng thụ câu nói của Vân Thư, anh nhướng mày: “Có thể cân nhắc.<br><br>”<br>Ông Tạ nhìn thấy tương tác của hai người họ, trong lòng âm áp, kết thúc cuộc trò chuyện: “Được rôi, công việc kết thúc rồi, tan làm về nhà thôi.<br><br>”<br>“Vâng.<br><br>”<br>Lúc đi ngang qua trước mặt cựu chủ tịch Vương, giọng điệu Vân Thư không tức chết người không thôi: “Cựu chủ tịch, rất xin lỗi chuyện của con rễ ông, bởi vì tôi vô tình nói một câu, anh ta lại ngồi tù mười hai mươi năm.<br><br>Tôi xin lỗi, tôi không cầu xin ông tha thứ, nhưng xin vui lòng ghi nhớ: Không chết không thôi.<br><br>Ô, đúng rồi, là tôi cô ý đó, không phải là vô tình.<br><br> <br>”<br>Giờ phút này, cựu chủ tịch Vương với chủ tịch Lâm đều phản ứng lại, văn này bọn họ đã đè mình chết ở bên trong, Tạ Thị có thể quen biết tướng khai quôc Trình Tàn chưa đến một phút đã chuyển ra hai tỷ, bọn họ không chút khẩn trưởng đối mặt với chuỗi tài chính thiếu hụt, còn chồng của cô gái đó rốt cuộc là ai? Tùy tiện ném ra hơn trăm triệu tệ, Tạ Thị lại thần bí thêm một tầng, thân phận Vân Thư lại bị người ta nghỉ ngờ.<br><br>Vận Thư mặc cho bọn họ suy đoán, nếu thật sự điều tra ra thân phận của cô, bọn họ cũng không dám hành động thiếu suy nghĩ, tập đoàn Vân Thị không huy hoàng như xưa, nhưng bọn họ muốn động đến thiên kim Vân Thị thì cũng phải suy nghĩ kỹ càng, dù sạo lạc đà cũng lớn hơn ngựa.<br><br>Huống hồ Vân Thị là một con lạc đà đang hùng khởi.<br><br>Cuối cùng cựu chủ tịch Lâm cũng phản ứng lại, đưa tay chặn thang máy đang muôn đóng lại, thái độ nói chuyện mêm mại: “Lão Tạ, có thể cùng nhau đi xuông không?”<br>Ông Tạ không muốn đi cùng, vốn không thân thuộc, công ty lui tới nhiều người như vậy, đều nhìn ông Tạ nên không tiện từ chối.<br><br>Tạ Mẫn Hành thầm đây Vân Thư, không phải anh sợ, mà rõ ràng thấy được ý đùa giỡn: dưới đáy I lên Văn Thư, là một người chồng tốt sao có thể cướp công trong tay vợ chứ?<br>Vân Thư duỗi cánh tay ra ngăn cản: “Không được.<br><br>”<br>Cựu chủ tịch Vương đang muốn mở miệng nói gì đó, Vân Thư đã mở miệng trước: “Đây là thang máy chuyên dụng của tổng giám đốc, chỉ có chủ tịch và tổng giám độc mới có tư cách dùng, các người đã thoát ly quan hệ với công ty thì sẽ không có tư cách đi thang máy chuyên dụng, không phải bên cạnh có thang máy nhân viên sao, các người đi qua đó đi, chen chúc một lúc sẽ đến.<br><br>”<br>Vận Thư hét lên với lrene: “lrene, anh đên đây chút.<br><br><br>”<br>lrene cũng quan tâm tình hình phía bên này, nên rất nhanh đã xuất hiện trước mặt bọn họ: “Chủ tịch, tổng giám đốc, cô Vân.<br><br>”<br>“Irene, anh dẫn bốn cựu chủ tịch của công ty đi thang máy nhân viên đi, xem như là lân cuồi cùng, làm phiền anh rồi.<br><br>” Vân Thư dặn dò.<br><br>lrene nhận lệnh, sau khi đóng thang máy chuyên dụng lại, Vân Thư như có thể nhìn thấy biểu cảm muốn giết cô của mây chủ tịch đó.<br><br>Vân Thư thè lưỡi, đáng đời.<br><br>Thang máy trực tiếp đi xuống, ông Tạ không có tính khí gì, chỉ có khen Vân Thư: “Con nhóc Con, tức chết người không đền mạng.<br><br>”<br>Tạ Mẫn Hành xoa đầu Vân Thư như xoa đầu cún con, vẻ mặt vợ tôi gút chóp!<br>“Không có bản lĩnh mà cũng có thể khiến người ta tức đến gần chết.<br><br>” Tạ Mẫn Hành cưng chiều đánh giá Vân Thư.<br><br><br><br>"]