[" ","Chương 336","Nghiêm Minh lắc đâu: “Tôi là trợ lý, vận đang thực tập.” Sau đó anh ta hỏi Lâm Khinh Khinh: “Em ăn chưa? Tôi vừa đến nhà ăn lấy cơm cho em.”","Lâm Khinh Khinh khách sáo cảm ơn anh ta: “Cảm ơn bác sĩ Nghiêm, tôi đã ăn ở trường rồi.”","Nghiêm Minh chủ động hỏi Lâm Khinh Khinh: “Đây là bạn của em à?","Hai người xinh quá.”","Lâm Khinh Khinh nhẹ nhàng gật đầu: “Vâng, bạn của tôi, Vân Thử. Đây là bác sĩ Nghiêm Minh, người đã giúp tớ chăm sóc ông khi tớ có tiết học ở trường.”","Vân Thư cũng cảm ơn Nghiêm Minh: “Cảm ơn bác sĩ Nghiêm đã chăm sóc cho ông Lâm. Khinh Khinh, sau này không tiện thì cậu tìm y tá đi, tớ tìm giúp cậu.”","Tạ Mẫn Hành đứng dậy, ôm eo Vân Thư một cách tự nhiên: “Cô Lâm, chúng tôi đi trước nhé. Không có chuyện gì thì tới nhà tôi chơi với Tiểu Thư.”","Lâm Khinh Khinh nhẹ gật đầu: “Được, tổng giám đốc Tạ.”","Trong xe, Vân Thư mím chặt môi: “Ông xã, ‘anh thấy thám tử có đáng tin không?”","“Chồng của em đáng tin hơn.”","“Vậy, chồng điêu tra Nghiêm Minh giúp em, anh ta khá thích Khinh Khinh, nhưng nhìn ánh mắt đó em rất khó chịu. ” Vân Thư nói, Tạ Mẫn Hành: “Bác sĩ đó?”","Vân Thư gật đầu: “Anh cũng để ý2”","“Ưm, cậu ta khen em xinh. Anh nhìn cậu ta một cái thì nhớ ngay.” Tạ Mẫn Hành nói uyên chuyền, nêu anh gọi đó là nhìn một cái thì trừng mắt là gì?","“Cậu ta là một người đầy tham vọng.”","Tạ Mẫn Hành nhận xét.","“Anh thấy từ đâu?” Vân Thư có thể nhìn ra anh ta thích Lâm Khinh Khinh, nhưng cô thật sự không nhìn ra được tham vọng của anh ta. Tạ Mẫn Hành: “Đôi mất.”","Vẻ mặt Vân Thư tò mò nhìn về phía Tạ Mẫn Hành: “Thế anh thấy mắt anh ta có gì?”","“Yêu đương.”","“Phụt, không hề.”","Vân Thư thở dài: “Xem ra sau này em phải để ý Khinh Khinh của em mới được. Bên ngoài nhiều heo quá. Bây giờ chúng ta đi đón à?”","Tạ Mẫn Hành nói: “Trước đây chúng ta nói tan làm sẽ đón mẹ, kết quả tới giò vẫn chưa làm được, hôm nay tới đón mẹ rồi nhân tiện đóng học phí luôn.”","Vân Thư ngả người ra sau nói: “Oa, đúng là như vậy.”","Tạ Mân Hành lái xe nhanh chóng đến quảng trường Thời Đại, Vân Thư chạy tới bầm thang máy. Chu Yên đội tóc giả, cũng xuất hiện ở quảng trường Thời Đại, lượng người đông hơn vào cuôi tuần, bà Tạ tới giờ rời đi, nhưng cửa hàng quá bận nên chủ động đề nghị giúp đỡ, ông chủ Vương nhận đĩa từ tay bà Tạ: “Phu nhân phu nhân, để tôi dọn bàn.”","“Ông chủ, không phải ông còn nhận tiên dạy sao?” Bà Tạ giành láy đĩa: “Để tôi dọn bàn.”","Sau khi ông chủ Vương biết gia thế của bà Tạ, ông ta tự giác thấy thấp kém hơn một bậc, chuyện bê bát đĩa như này nhất định không được để bà Tạ làm: “Phu nhân, bà đi thu tiền, tôi dọn bàn.”","“Ò.” Bà Tạ được sắp xếp làm thủ tục tại quầy thu ngân."]