[" ","Chương 428","Tạ Mẫn Tây khóc đỏ hoe cả mắt hỏi Vân Thư: “Sao chị lại hỏi em?”","Vân Thư bắt lực nhún vai: “Hỏi anh em, anh ấy chắc chắn không nói. Anh em liền tâm, Suy nghĩ của em cũng là Suy nghĩ của anh ây, anh em đau lòng chị cũng, thấy đau lòng, cho nên chị muốn biết suy nghĩ thật sự trong lòng hai anh em, sau đó giúp hai người.”","“Chị dâu, chị có thể điều khiển ba mẹ ly hôn sao?”","Vân Thư giang hai tay: “Việc dựa vào mình.”","“Chị dâu, ,chị đã biết ý nghĩ trong lòng bọn em rồi.” Thông minh như Vẫn Thư, cô đã biết trong lòng cô ấy nghĩ gì từ lâu.","Vân Thư xấu hổ gãi đầu: “Chị cần nghe em đích thần thừa nhận.” Lời Tạ Mẫn Tây đích thân nói, tới lúc đó dù cô làm Shuyêñ xâu, còn có Tạ Mẫn Tây gánh tội không phải à.","“Em không muốn ly hôn, tiền để là giữa mẹ và ba vẫn còn tình yêu. Nếu không, đã sớm rời đi.” Dù gì thì nói ra vấn tốt hơn, Tạ Mẫn Tây đã nói rất nhiều.","Vân Thư gật đầu: “Chị sẽ có gắng.”","Buổi tối Tạ Mẫn Hành lại uống rượu, Vân Thư đỡ Tạ Mẫn Hành lên giường, nhìn Tạ Mẫn Hành say khướt, Vân Thư tức giận muốn cho Tạ Mẫn Hành ngâm trong canh giải rượu.","Vì tránh chồng cô uống. rượu hại gan, Vân Thư quyết định ngày mai sẽ nói chuyện riêng với ba mẹ chồng.","Nếu cứ tiếp tục trì hoãn như thế, cơ thể Tạ Mẫn Hành suy yếu bị bệnh lại thêm uống rượu hút thuốc thì phải làm sao.","“Kiếp trước đúng là em nợ nhà anh, kiệp này phải tới giải quyết vần để cho anh.” Vân Thư nhận mệnh đành đi vào phòng tắm lây một chậu nước để cạnh giường lau người cho Tạ Mẫn Hành.","“Tạ Mẫn Hành, nêu không phải vì anh đẹp trai, còn có tiền, còn lâu em mới hâu hạ anh.” Vân Thư chọc vào mặt Tạ Mẫn Hành, bát mãn nỏi.","Sáng sớm, ánh mặt trời chiếu vào mặt Tạ Mẫn Hành, nhức cả mắt.","Tạ Mẫn Hành dụi mắt ngồi dậy.","“Tiểu Thư? Tiểu Thư?” Tạ Mẫn Hành hét lên.","Lúc này Vân Thư đang ngồi trong phòng làm việc của ông Tạ: “Ba, ba phải biết con đến tìm ba vì lý do gì.”","Ông Tạ gật. đầu, thái độ vẫn kiên định: “Bạ sẽ không ly hôn với mẹ, con không cần thuyết phục.”","Vân Thư nói: “Không phải ba, con không thuyết phục, con tới miêu tả thái độ của Mẫn Hành và Mẫn Tây, còn có tâm lý của mẹ. Hôm qua con hỏi rồi, thật ra Mẫn Hành và Mẫn Tây không. muôn hai người ly hôn, nhưng vì ba làm quá nhiêu chuyện quá đáng, để lại những tổn thương không thê xóa nhòa cho mẹ, hơn nữa chưa kể mẹ gả cho ba luôn rất mệt mỏi, rất vất vả, ba còn hiểu lầm mẹ, họ đều cho răng mẹ và ba ly hôn sẽ tự do, sông tiêu sái.”","Ông Tạ không hài lòng: “Con không tói đây thuyết phục, ba nói cho con Tiểu Thư, con về nói với họ, ba và mẹ kiếp này sẽ không bao giờ ly hôn.”","Vân Thư duỗi ngón trỏ lắc lắc: “Không không, ba, ba đừng bỏ qua câu đâu tiên của con. Thật ra họ không muốn ba ly hôn, bởi vì sau khi ly hôn, bọn họ sẽ không còn gia đình nữa. ‘Không còn gia đình, họ là gì?”","“Con muốn nói ĐI Ông Tạ không đoán được ý của con dâu.","Vân Thư mím môi, gật đầu an ủi: “Ba, ba nghe lời trong lòng mẹ đi. Thật ra chuyện trong quá khứ của ba và mẹ, mẹ nói cho cọn rồi, không thê không nói, mẹ có thể nhịn tới giờ đã là một người phụ nữ phi thường rồi. Chồng phản bội, tiu đây đến nhà ra vẻ, còn là đứa em gái mà mẹ yêu thương từ nhỏ, còn có thai. Ba còn lợi dụng mẹ.”"]