[" ","CHƯƠNG 226","Mà phía sau ông ta cũng đông nghịt người.","Nhiều đến nỗi trong một chốc một lát không thể xác định được có bao nhiêu người.","Vest đen lấy làm tiêu chuẩn, đầu cua ngắn cùng với chiều cao đều trên một mét tám và cơ thể tráng kiện, vừa nhìn là biết những người này đánh nhau rất giỏi, đã được đào tạo bài bản.","Người của Chúc Cương tự động, tự giác tránh đường.","Bởi vì nếu thật sự đánh nhau thì có lẽ bọn họ đánh không lại.","“Cô nhóc, ra đây đi, nếu bọn họ dám động đến cô thì sẽ chết chắc.”","Khiêu khích rõ ràng, Lương Viễn đến vì Tô Nhược Hân.","Chỉ là ông ta lên tiếng nhưng không ai dám phản bác.","Người ông ta dẫn tới quá đông.","Hoàn toàn áp đảo tuyệt đối.","“Cảm ơn bác Lương.” Tô Nhược Hân ngượng ngùng vẫn đứng sau lưng Hạ Thiên Tường, đột nhiên phát hiện thì ra mình rất hạnh phúc.","Mặc dù bị vu oan, nhưng cảm giác được rất nhiều người bảo vệ thật hạnh phúc.","“Còn không đi ra?”","“Tô Nhược Hân, mau ra đi, còn chờ gì nữa?” Tăng Hiểu Khê thấy Lương Viễn dẫn nhiều người tới hơn thì cũng vội nháy mắt với Tô Nhược Hân.","Nhân cơ hội này nhanh chóng ra khỏi vòng vây đi, nếu không bà ta sẽ lo lắng chết mất.","Quá đông người, nếu Tô Nhược Hân thật sự có mệnh hệ gì thì bà ta sẽ đau lòng lắm.","“Không.” Không ngờ, đối mặt với sự giải cứu từ hai ông lớn, Tô Nhược Hân vẫn từ chối.","Nếu cô thật sự cứ vậy rời đi thì thứ nhất là không thể xoa dịu cơn giận của mọi người, thứ hai là thật sự sẽ khiến mọi người tin rằng cô đã hại chết Chúc Yên.","Chỉ khi làm sáng tỏ, cô mới có thể đi được.","“Tô Nhược Hân, con bé ngốc này, sao lại không đi?”","“Cái chết của Chúc Yên có quan hệ gián tiếp với cháu, không phải cháu đầu độc hại chết chị ấy, chuyện này nhất định phải được làm sáng tỏ.”","“Cô nhóc, cháu nói mình không hại người là không hại người, đi theo bác, bác sĩ giải quyết cho cháu.” Lương Viễn khinh thường nhìn Hạ Thiên Tường, chỉ một mình Hạ Thiên Tường mà cũng đòi bảo vệ Tô Nhược Hân, đúng là không có não, ông ta coi thường.","Ai cũng nói Hạ Thiên Tường có năng lực, nhưng ông ta thấy cũng chỉ có vậy mà thôi.","Đến một cô gái cũng không bảo vệ được, ông ta cho đánh giá kém.","Lương Viễn nói xong thì đi về phía Tô Nhược Hân theo con đường được nhường ra dưới sự bao bọc của những người mặc đồ đen phía sau.","Mọi người có mặt đều sợ hãi tè ra quần.","Đầu tiên là Hạ Thiên Tường của tập đoàn Hạ Thị, sau đó là Tăng Hiểu Khê bà Cận của tập đoàn Cận Thị, giờ đây lại thêm Lương Viễn, chủ tịch tập đoàn Phượng Lộc, ông ta còn dẫn theo bao nhiêu người đến, bây giờ xem ra, bọn chúng muốn đưa Tô Nhược Hân đi đã khó lại càng thêm khó.","Sắc mặt Chúc Cương tối sầm: “Ông là ai?”","&nbsp;"]