[" ","Chương 476","Dương Mạt là giấy thông hành Hắc Hùng Ìàm cho em gái, cô ấy không khác gì một người bình thường khi cảm chứng minh thư của Dương Mạt ở nước Bắc.","Dương Nhiễm bị Hắc Hùng đánh bắt tỉnh nhét vào máy bay, khi» xuống máy bay, nhân lúc Tạ Mãn Hành rời đi, mafia ném “bao tải” màu đen lên Tạ Mẫn Thận rồi nhanh chóng biến mắt.","“Cho cô thời gian, tự mình đi đi.”","Dương Nhiễm: “Tôi ở nước Bắc chán sẽ tự đi, không cân ép tôi.”","Nước Bắc an ninh rất tốt, máy lần cô ấy bật dậy vì giâc mơ, thấy trân nhà sẽ yên lặng, không lo bị ám sát.","“Tạ Mẫn Thận, tôi thực sự ghen tị với anh.”","Tạ Mẫn Thận lạnh lùng nhìn đi chỗ khác: “Cô có liên quan gì đến tôi chứ?”","“Không sao, tôi chỉ muốn gặp anh thôi.”","“Lần sau, tôi sẽ không đến đây nữa.”","“Không ngờ tứ gia nỗi tiếng trên đường lại là em trai anh.” Dương Nhiễm nói xong, Tạ Mẫn Thận dừng lại.","Trần Tứ!","“Yên tâm, tôi sẽ không tiết lộ ra ngoài đâu.”","Tạ Mẫn Thận: “Dương Nhiễm, đừng tưởng bản thân rất lợi hại, thiền hạ vô địch, biết không? Ở cửa số của cô có ba khẩu súng và hai tay súng bắn tỉa đang nhắm vào đầu cô, có một số chuyện, có một số người tốt hơn là không nên đi điều tra, nếu hông, trong mafia không ai có thể cứu cô.”","Dương Nhiễm được Tạ Mẫn Thận nhắc nhở, cô nhìn qua gương thấy một chấm đỏ ở giữa trán.","Cô ấy không sợ: “Tạ Mẫn Thận.” Cô ấy kiếng chân lên, ôm cô Tạ Mẫn Thận, hôn lên đôi môi khô khóc của anh ấy.","Người đàn ông với kính viễn vọng ở phía xa võ nhẹ lên đỉnh đầu của tay súng bắn tỉa: “Cất súng, ngôi nửa ngày, người phụ nữ đó là người phụ nữ của anh ba tứ gia.”","Ba người và hai tay súng bắn tỉa tầm xa ở cửa số đồng thời bị rút lui.","Phần còn lại được giao cho Tạ Mẫn Thận.","“Tạ Mẫn Thận, tôi thích anh, tôi sẽ tiếp tục theo. đuổi anh.”","Sau đó Tạ Mẫn Hành đưa Vân Thư và Tạ Mẫn Tây về, trên đường Vân Thư vẫn đang nghĩ xem làm thế nào mới kéo Lâm Khinh Khinh tới ảnh thị Giang Tả.","Tạ Mẫn Tây: “Chị Khinh Khinh hát rất hay, nhưng tính cách tương. đối mềm yêu, nêu sau này hát trên sân khấu có lẽ sẽ không thể thả lỏng được.”","Vân Thư không đồng ý mà lắc đầu: “Mọi người vẫn không hiểu Khinh Khinh, cậu ấy ở trên sân khấu như thế nào, em hiểu hơn mọi người, nếu cậu ấy có thể đến Giang Tả, cậu ây sẽ là một ngôi sao mới đang lên.","Đúng rôi ảnh thị Hàn Hoặc gần đây thê nào?”","Tạ Mẫn Tây: “Chị dâu, chị không nên hỏi đồng nghiệp của chị à? Hỏi bọn em, có ai biết đâu.”","“Các cổ đông của ảnh thị Hàn Hoặc thay máu, bât động sản Hạo Tường trở thành cổ đông lớn thứ hai.”","“Bát động sản Hạo Tường? Anh ta lại làm cái quái gì vậy?”","Chu Yên đã về rồi.” Tạ Mẫn Hành nói xong: “Mẫn Tây không nên đi chơi ở trường, sau khi tan học, tài xế sẽ đón em, Tiêu Thư, anh sẽ đón em mỗi ngày.”"]