[" ","Chương 301","Giang Quý nói thêm: “Dù sao thì em cũng đã hứa với anh sẽ ly hôn, anh rât nghiêm túc.”","“Em không hề, em chỉ nói tùy tiện thôi. Giang Quý, anh đang nói dối. Dù sao anh nói thì không tĩnh. ỹ Khi xe đến Duyệt Lai Hoa Niên, Vân Thư nhớ lại cuộc trò chuyện trước đây với bà Vân, cả những gì Tạ Mẫn Hành đã nói, không nhịn được hỏi: “Tại sao anh lại chọn Duyệt Lai Hoa Niên thay vì Cầm Tú Thành?”","Giang Quý đậu xe: “Khi em giàu có, em sẽ hiểu tại sao anh lại chọn Duyệt Lai Hoa Niên, nhưng lúc đầu nêu anh biết em đã kết hôn hay em đã gả cho nhà họ Tạ, anh sẽ kiên quyết không mua nhà ở Duyệt Lai Hoa Niên.”","“Vậy anh sẽ mua ở Cẩm Tú Thành?”","“Còn lâu, chỉ dựa vào tên nhóc Đàm Nhạc theo đuổi em, anh sẽ không mua nhà của cậu ta, anh mua “Mười dặm cổ thành” làm hàng xóm với em.”","Giang Quý xua tay, liên tiếp bước vào thang máy.","Khi cửa thang máy từ từ đóng lại, Giang Quý nhướng mày nhìn chủ nhân chiếc Maybach. Khi cửa thang máy đóng lại “: toàn, Giang Quý thả tay xuống: “Gọi điện cho Khinh Khinh, bảo em ây tới xem nhà, tiện thể mang theo chứng minh thư và hộ khẩu, chuyển nhượng nhà.”","Vân Thư không nhịn được, hỏi: “Vậy Sao xe của em vẫn chưa được chuyền.”","“Anh có bản sao chứng mịnh thư của em rồi, đã chuyên từ lầu rồi, về Khinh Khinh trong đầu anh chỉ còn dáng vẻ của em ấy lúc học cấp hai, đã nhÌÀ năm không gặp, anh nghĩ anh muốn gặp đứa em yên tĩnh này.”","Trên đường Tạ Mẫn Hành tới Duyệt Lai Hoa Niên, đụng phải ánh mắt của Giang Quý, đôi mặt nhanh nhạy phát ra tín hiệu nguy hiểm: “Xin chào.”","Khi Vân Thư nhìn thấy những đồ vật có giá trị ở nhà Giang Quý, cô muốn ôm hêt, Giang Quý sợ đến mức bỏ tất cả những món đồ bằng vàng ròng và chìa khóa xe hơi sang trọng lên người để ngăn Vân Thư: “Ếm đi đi, anh dẫn em đi xem nhà của Khinh Khinh.”","“Không được, đợi Khinh Khinh tới chúng ta đi xem chung.”","“Em đúng là khá tinh tế.”","Hai người nói đùa ở trên lầu, Tạ Mẫn Hành ở dưới lầu lo lắng, nhưng vẻ mặt kiên định như núi Thái Sơn. Lúc Lâm Khinh Khinh ra ngoài đã là giò.","cao điệm lúc tan làm, bị chặn trên cầu cạn, đầu giờ chiều Vân Thư đã đói bụng: “Em gọi thức ăn, anh muốn ăn GÌ Giang Quý ném điện thoại cho Vân Thư: Mật khẩu 9162437, em tự đặt đi. Anh đi tắm trước, ngồi cả ngày trong phòng làm việc khó chịu chết mật.”","Vân Thư: “Mật mã của anh, em rất quen thuộc. Anh ăn cay hay không cay?”","Giang Quý đã đi vào phòng tắm, hét ra bên ngoài: “Theo khẩu vị của bọn em, anh thế nào cũng được.”","Tạ Mẫn Hành càng đợi càng lậu, anh càng lo lắng, anh nhìn đông hồ cả tiếng đồng hò, cô nam quả nữ trong phòng. Khi Tạ Mẫn Hành nghĩ đên điêu này, mạch máu ở thái No anh căng lên: “Mình còn ở đây n gì?” Tạ Mẫn Hành hiếm khi ni hỏi.","Anh rút chìa khóa xe, đóng sầm cửa xe bước đi một cách đẹp trai. Lúc nãy anh vừa nhận được tin Giang Quý sống. ở tầng hai mươi lăm, lễng Hai mươi lăm chỉ có hai căn hộ đều được anh ấy mua lại, Tạ Mẫn Hành bước.","vào thang máy, nhân số hai mươi lăm.","Vân Thư ngồi trên sô pha, nhìn số tiền gửi trong ngân hàng: “Còn lâu mới có được năm mươi triệu, sao có thê đạt được, trả lãi còn không đủ, không trả hết thì nhục tới cỡ th Lễ nào lúc mình trả hết tiền là lúc mình bốn mươi năm mươi tuổi sao? A, không muốn.”"]