["<br>Lúc ăn cơm, lân đâu tiên Tạ Mân Hành cảm nhận được sự âm áp của nhà họ Vân, phòng ốc không lớn, ba mẹ vợ ấm áp, ăn cơm có thê nói chuyện trên trời nói chuyện bát quái, Vân Thư không tiếp cận được thức ăn ở phía bên kia bàn, trực tiếp đứng lên gắp thức ăn, lần đầu tiên Tạ Mân Hành trải qua bữa cơm như vậy, hơn hai mươi năm qua lần đầu tiên lại có chút ao ước.<br><br>Từ nhỏ anh đã bị lập ra các loại quy củ, bởi vì là lão đại trong nhà, ăn không nói chuyện là quy tắc cơ bản, còn có các loại lễ nghi phải học, hơn hai mươi năm qua Tạ Mẫn Hành luôn như thế, hôm nay đột nhiên thay đồi.<br><br>Đồng thời anh càng chắc chắn Vân Thư không chịu nổi cuộc sông của nhà họ Tạ, nhà họ Tạ trói buộc quá nhiều, cô ở nhà họ Tạ ging như lông vũ bị trói buộc, đè nén bản tính của cô, sớm muộn gì cô cũng sẽ tự rời đi.<br><br>Mà Vân Thư lại nghĩ như thế nào chứ?<br>Nhất định phải giữ lại người chồng đẹp trai này, ít nhất nhìn cũng vui mắt?<br>Giờ phút này Vân Thư chỉ nghĩ: Cái này ngon, cái kia ngon, cái này hợp khâu vị của mình, cái kia thoạt nhìn rất ngon, vẫn là nhà mình tốt…<br>Vân Thư ăn đến mắt hình tượng, nhưng Tạ Mẫn Hành lại nhìn rất vui vẻ.<br><br>Hoàng hôn trên bầu trời có nghĩa sắp kêt thúc một ngày, mặc dù Vân Thư đang làm nũng khóc lóc ầm ï, nhưng hóc mắt đỏ bừng thì không thể giâu được, cô bước một bước lại quay đầu rồi ngôi lên xe quay trỏ về nhà họ Tạ, ông bà Vân cũng không nỡ, nhưng có thể làm gì được chứ.<br> <br><br>Lên đến trên xe, Vân Thư im lăng xoa hốc mắt.<br><br>Tạ Mẫn Hành thấy vậy ném cho cô một gói khăn giấy: “Đừng khóc nữa, âm thanh khó nghe chệt đi được.<br><br>”<br>Vân Thư nghe vậy lập tức khóc òa lên, khiến Tạ Mẫn Hành cảm thấy bản thân nhứ là kẻ ác phá hoại gia đình người ta.<br><br>Vân Thư rút khăn giấy ra, hít hít mũi: “ÒI”<br>Tạ Mẫn Hành không ngờ Vân Thư lại nghe lời như vậy, hơi bật ngờ, lại nhìn cô đang làm gì, anh chỉ cảm ¡ thấy vân là nên thu lại lòng từ thiện của mình.<br><br>Qua một lúc sau, ánh mắt anh nhìn về phía Vân Thư, khuôn mặt nhỏ dưới ánh hoàng hôn rất đẹp, mỗi một động tác đều rất đáng yêu lại ngoan ngoãn, Tạ Mẫn Hành không nhịn được cong khóe môi lên, bản thân không nhận thức được, lúc này tâm trai của anh rất tối.<br><br><br>Cách tốt nhất đề phân tâm sự chú ý chính là chơi điện thoại, Vân Thư: lây điện thoại ra lướt lướt, nhìn thây hot search trên mạng: Đêm khuya Cao Duy Duy ra ngoài mua rượu, nghỉ vấn thất tình!<br>Vân Thư mở miệng nói: “Cao Duy Duy đâu có bạn trai, còn thất tình mua rượu nữa chứ.<br><br>”<br>Lúc này bỗng nhiên xe phanh gấp khiến Vân Thư không thắt đai an toàn ngồi trên ghề lái phụ nhào người về phía trước, đầu đập nặng nề lên xe, lập tức sưng lên, Vân Thư ngắng đầu lên nhìn xung quanh, thấy không giông như có động vật hay là vật gì xông qua đường, cân phanh xe gâp làm gì chứ, cho nên hỏi anh: “Sao vậy? Sao bỗng nhiên anh phanh gấp vậy?”<br>Tạ Mẫn Hành hỏi: “Cô nhìn thấy ở đâu vậy?”<br>“Hả? Nhìn thấy cái gì?” Vân Thư mơ màng.<br><br>Tạ Mẫn Hành thấy vừa nãy điện thoại của Vân Thư rơi xuống đát, lập tức nhặt lên, hot search hiên thị trên màn hình điện thoại vẫn còn, còn hiền thị hình ảnh Cao.<br><br>Duy Duy mua rượu, thời gian là hai ngày trước.<br><br>Hai ngày trước, điện thoại của họ bị tịch thu.<br><br>Tay Tạ Mẫn Hành nắm tay vô lăng siết chặt, anh lãnh khốc ném điện thoại lại cho Vân Thư: “Xuống xe!”.<br><br>"]