[" ","Chương 309","Vân Thư bị giữ chặt, không thể di chuyền, chỉ có miệng nói được, đầu cô năm trong vòng tay của Tạ Mẫn Hành: “Tạ Mẫn Hành, Tân chỉ muốn em đau tới chết, để anh có thể đổi lấy một người vợ trẻ hơn em, đẹp hơn em.”","Tạ Mẫn Hành án đầu Vân Thư vào cổ mình, Vân Thư không nói lời nào, cô anh nóng bừng bừng, yết hầu cũng di chuyên: “Nhỏ hơn em thì không thê gả cho anh được, xinh. như em thì tói giờ anh vân chưa gặp.”","Tạ Mẫn Hành nhìn vét thương của Vân Thư, Vân Thư không bằng lòng: “Thế anh muôn em đau tới chêt, sau này anh muôn mưu sát em, người hôm nay do anh phái tới.”","Tạ Mẫn Hành: “Được được được, là do anh phái tới, em đừng nói, để băng bó.”","Vân Thư càng kích động: “Y tá, mọi người có hiệu không, anh ây mưu sát tôi, sau khi tôi chết rôi anh ây sẽ cưới bạn gái, cũ. Mọi người phải làm chứng cho tôi.”","“Cô ta không đẹp bằng em, không trẻ bằng em, không làm loạn như em, sao anh lại cưới cô ta? Chỉ một mình em thôi cũng đủ để tung hoành rồi.","Ngoan, sắp xong rồi.” Vân Thư nghe rât rõ giọng nói dịu dàng của Tạ Mẫn Hành, trong lòng như được nhét đầy kẹo bông gòn, sự ngọt ngào lớn lên, lấp đầy trải tim.","“Bản chất dối trá.” Dù là như vậy Vân Thư cũng phải nói.","Mấy y tá nhìn Vân Thư với ánh mắt ghen t tỉ, chồng cô đẹp trai quá, lại còn biệt ăn nói nữa.","Sau khi Vân Thư được băng bó xong, đứng dậy thấy máy y tá xung quanh đạng nhìn mình: “Chông à, sao họ đêu nhìn em vậy?”","“Bởi vì lúc nãy có người quá ồn ào, nên tới xem có chuyện gì.” Sau khi Tạ Mẫn Hành nói xong, mây y tá thấy có điều không lành đều lần lượt giải tán.","Tạ Mẫn Hành đứng dậy: “Em ng ồi ở đây chờ anh, anh sẽ Trếnh tần: tiền.”","Trong hành lang bệnh viện truyền đến cuộc nói chuyện của hai y tá: “Vừa rôi cô không phát hiện người chồng của người bị thương tới đây đẹp. trai Sao, nói chuyện cũng rất ngọt ngào.”","“Thật à, vừa rồi Tiêu Lệ cũng nói với tôi về một nam chính trong tiêu thuyết, vừa rồi tôi không tháy.”","“Vợ anh ấy vẫn đang đợi anh ấy, nam chính đang đi trả tiên, cô có thê đi gặp vợ anh ây, haha. ụ “Sao thế, vợ anh ấy có phải là kiểu nữ chính ngốc bạch ngọt trong tiêu thuyết không?”","“Theo ý của nam chính, vợ anh ấy có lẽ khá thích gây rồi.”","Giang Quý đi ra khỏi phòng bệnh, Lâm Khinh Khinh tiễn anh ây: “Anh Giang Quý, anh không cần phải đến đây, bệnh viện em lo được, anh bận rộn cả ngày rôi mau trỏ về đi.”","Giang Quý cử động cổ, hơi mỏi mệt: “Được, anh về trước, có chuyện gì xảy ra nhớ gọi cho anh. Em cằm lây thẻ của anh đi.”","Lâm Khinh Khinh đồng ý, nhưng không di chuyền. Căn nhà chưa chuyên nhượng lại nhưng chìa khóa vận năm trong tay Lâm Khinh Khinh, nêu Lâm Khinh Khinh trả lại chìa khóa cho Giang Quý, có lẽ Giang Quý sẽ tức giận mà đồi biệt thự cho cô ấy.","Lâm Khinh Khinh quyết định nhận láy.","Giang Quý nghe thấy cuộc đối thoại của hai y tá: “Chậc, có thê đẹp trai tới mức nào Đi xuống đại sảnh, một tay Giang Quý Cầm khoác vest, tùy ý treo lên lưng.","Khuôn mặt tuần tú bất ngờ gặp người mà anh ấy không muốn gặp nhát.","Tạ Mẫn Hành vừa thanh toán tiền xong cũng nhìn thấy anh ấy, anh lạnh lùng nhìn anh ấy một cái.","Băng và lửa va chạm, không ai di Chuyển.","Ngày càng có nhiều ánh nhìn xung quanh, ba y tá nói chuyện: “Woa, đai nam chính.”"]