[" ","Chương 378","Vân Thư ngập ngừng gật đầu, không chắc chắn hỏi: “Mẹ, tại sao mẹ lại quan tâm đến chuyện của Khinh Khinh như thế? Đây không phải tính cách của mẹ.”","“Mẹ làm chuyện gì cũng có lý của mẹ.","Ngày mai con không được nghỉ ngoi, đừa mẹ đến bệnh viện thăm ông nội Lâm một chuyễn, lúc quay về sẽ đi đón Mẫn Tây.” Bà Tạ cảm thấy bản thân sắp xếp rất hợp lý, trước khi đi còn nhắc nhở: “Tôi nay con phải đi ngủ. sớm, ngày mai chúng ta đi sớm đề lịch sự chút.”","“Vâng, tạm biệt mẹ.”","Tạ Mẫn Hành vẫn luôn ở trên lầu nhìn xuống, bà Tạ vừa mới đi thì Vân Thư lập tức bị Tạ Mẫn Hành ôm lên lầu: “Nghe lời mẹ, đi ngủ sớm.”","Vân Thư ở trong lòng vẫn đang suy nghĩ: “Chồng, em cảm thấy mẹ hơi kỳ lạ, anh có thấy thế không?”","“Em đó, quá rảnh rỗi rồi. Ngày mai trên đường đến bệnh viện, anh sẽ phái mây người đi theo ở đằng xa để bảo vệ em và mẹ.” Tạ Mẫn Hành đặt người trong lòng lên giường: “Anh lo có người sẽ làm hại hai người.”","“Ai mà to gan như thế, dám làm hại em.” Vân Thư năm chặt hai tay: “Xem em có đánh chết bọn họ không.”","Tạ Mẫn Hành nắm lấy cô gái nhỏ với ý nghĩ xâu xa: “Sao em lại có năng lượng như vậy?”","Vân Thư lắc đầu: “Sức lực của em rất tràn đầy.” Dáng người mảnh khảnh của Tạ Mẫn Hành đứng lên, một tay cởi cúc áo sơ mi ra, Vân Thư vừa nhìn thấy lập tức biết mọi chuyện không ôn! Đột nhiên Tạ Mẫn Hành lại gân và hôn cô, những lời tiếp theo đã bị Vân Thư nuốt vào trong bụng.","Dưới tầng của khu biệt thự Hàn Lâm, Đàm Nhạc lái xe đến canh dưới bóng cây, còn có một thám tử đi cùng.","“Rốt cuộc thông tin của anh có thật không, chúng đã đã canh bạ ngày rồi, tại sao Tạ Đình vẫn chưa đến?” Đàm Nhạc lập tức đánh vào chiếc mũ lưỡi trai của thám tử. Anh ta chờ đợi ba ngày nay cảm thấy vô cùng khó chịu, ngày ngày ngồi trong xe, thực sự không biệt sao phải đến đây đề chịu giày vò.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Thám tử chỉnh thăng lại mũ của mình, trông anh ta có vẻ là một người thông minh: “Anh Đàm Nhạc, nêu như anh đã bảo tôi điều tra thì nhất định phải tin tưởng tôi. Chu Yên chính là nhân tình của chủ tịch Tạ tập đoàn Tạ Thị, đây chính là sự thật, mối quan hệ của bọn họ đã kéo dài hơn hai mươi năm rôi.”","Đàm Nhạc hối hận đánh vào đùi mình: “Tôi thực sự quá rảnh rỗi, đến đây theo dõi tình nhân của ba tình địch.”","Bồng nhiên có một người đi vào, mặc âu phục đi giày da, trông có vẻ trạc tuổi với ông Tạ. Thám tử chỉ vào người đó, hỏi: “Anh xem, anh xem, anh Đàm Nhạc, nhanh nhìn xem, người đó có phải là chủ tịch Tạ không?”","Đàm Nhạc híp mắt, cần thận quan sát. Tại sao nhìn có vẻ giống với ba mình?","Đàm Nhạc đợi sau khi người đó lên tầng mới lái xe lại gần. hơn, quyết định lúc ông ta ra ngoài sẽ nhìn kỹ hơn.","Nửa tiếng Sau, người đi ra từ thang máy quả nhiên là Đàm Trung.","“Hả? Anh Đàm Nhạc, ba anh sao?”","Hôm sau, Vân Thư chọn một chiếc xe an toàn, có tính năng tốt từ trong ga ra đễ đưa bà Tạ đến bệnh viện. Lâm Khinh Khinh có công việc bán thòi gian vào thứ bảy, lúc Vân Thư đến thì chỉ có một mình Lâm Dực ở đó.","Đây là lần đầu tiên Vân Thư gặp lại Lâm Dực sau nhiều năm: “Lâm Dực còn nhớ chị không? Chị là chị Tiểu Thư. Em đã cao lớn như vậy rồi, đúng là mập mạp trăng trẻo như chị gái em nói."]