[" ","CHƯƠNG 228","Vì vậy cô vẫn mong có thể dùng lý lẽ để thuyết phục Chúc Cương.","Đã chết một người, bây giờ mà đánh thật, cho dù không đánh chết người, nhưng đánh bị thương hay tàn phế là điều rất có khả năng.","Cho dù cô ở hiện trường có thể cấp cứu, nhưng dù sao cũng không phải là kết quả mà cô muốn thấy.","“Cô nhóc, cháu sợ cái gì chứ? Có bác đây, chuyện sau này bác sẽ lo liệu, bác không cho phép bất cứ ai bắt nạt cháu, càng không để cháu phải chịu thiệt thòi, một chút cũng không được.” Lương Viễn càng nhìn càng thích Tô Nhược Hân, coi cô như con gái của mình.","“Bác Lương, nếu thật sự đánh nhau thì cháu có lý cũng sẽ trở thành đuối lý.”","“Cháu nhìn những người này có giống người có thể nói lý không?” Lương Viễn chỉ vào người của Chúc Cương, vừa nhìn đã biết là côn đồ cắc ké giống anh ta.","“Ai bảo tôi không nói lý? Vừa nãy tôi cũng lịch sự với Hạ Thiên Tường, bởi vì ban đầu anh ta đã cứu em gái tôi.” Bị người khác nói mình là người không nói lý, Chúc Cương không đồng ý, gân cổ lên cãi lại.","“Chẳng phải cậu vẫn đánh nhau, ra tay với ân nhân trước đây của mình đấy sao? Thế này mà coi là nói lý lẽ à?” Lương Viễn liếc Chúc Cương với vẻ chế nhạo, vẫn là vẻ mặt coi thường côn đồ cắc ké.","Chúc Cương đang định lên tiếng biện bạch thì nghe Hạ Thiên Tường nói: “Chúc Cương, anh sai rồi, Hạ Thiên Tường tôi chưa bao giờ định cứu em gái Chúc Yên của anh.”","“Vậy anh…”","“Nhưng vì Nhược Hân nhờ tôi cứu, nếu không cô ta có chết trước mặt tôi, tôi cũng không ngước mắt một lần.” Anh không phải chúa cứu thế, không bao giờ lo chuyện bao đồng.","Bây giờ xem ra tính cách trước đây của anh là đúng.","Quả nhiên cứu người không nhận được ân huệ, mà là tai hoạ.","“Không thể nào, chắc chắn là anh muốn bảo vệ Tô Nhược Hân nên mới cố ý nói như vậy.” Người bên cạnh Chúc Cương chỉ vào Hạ Thiên Tường, dù sao bọn họ cũng không tin.","Nhưng Chúc Cương lại im lặng, không lên tiếng phản bác, bởi vì đúng là Chúc Yên đã nói sau khi cô ta nhảy xuống biển, là Tô Nhược Hân đã nhờ Hạ Thiên Tường cứu mình.","“Anh rể mà lại bảo vệ em vợ như vậy, họ Hạ kia, không phải là anh định ăn cả chị lẫn em đấy chứ? Đúng là ghê tởm.”","Tô Nhược Hân nhìn Hạ Thiên Tường, anh nhìn người đó, vẻ mặt không thay đổi, sau đó nhàn nhạt nói: “Đây là chuyện của gia đình tôi, không khiến cô nhọc lòng, ban đầu tôi cứu Chúc Yên ở bãi biển đúng là do Tô Nhược Hân nhờ tôi.”","“Vớ vẩn, tôi không tin một người phụ nữ đã hại chết người khác lại có thể cứu người, rõ ràng có khuôn mặt thiên thần nhưng lại mang trái tim ác quỷ.”","“Cảm ơn đã khen, đúng là tôi đẹp, nhưng cô ghen tỵ cũng vô ích thôi.” Tô Nhược Hân đáp trả không chút khách sáo.","Chuyện đã đến nước này, nếu đã xác định Chúc Yên chết không phải do đơn thuốc mình kê, tâm trạng cô đã thả lỏng từ lâu.","“Này, trọng điểm của cô sai rồi, ý tôi là cô là ác quỷ, nghe thấy chưa?”","“Hạ Thiên Tường, tôi là ác quỷ à?” Tô Nhược Hân tươi cười, rạng rỡ như đoá hoa đang nở.","Hạ Thiên Tường rung động: “Không phải.” Nếu không vì thời gian và địa điểm không thích hợp thì chắc chắn anh sẽ thốt ra câu “Nhược Hân đẹp nhất”.","“Dì Tăng, cháu là ác quỷ à?”"]