["<br>“Được, dù sao hai chúng ta cũng được nghỉ hè, mỗi ngày em đêu chạy vòng quanh núi với chị đi.” Vân Thư nói.<br>Tạ Mẫn Tây vừa nghe, chạy bộ saol Chạy giữa thời tiết nắng như vậy à!<br>Cô ấy xua tay còn lắc đầu: “… Chị dâu, em không học nữa.” Thà mời vệ sĩ còn hơn học.<br>Quả thật Vân Thư cũng chỉ là dọa Tạ Mẫn Tây, nếu thật sự chạy bộ, ha hai Cô sẽ là người đầu tiên Ñ chối.<br>Tạ Mẫn Hành vẫn còn làm việc, Tạ Mẫn Thận đã gọi điện thoại cho anh báo cáo tình hình chiến đấu vừa rồi: “Một mình chị dâu đã xử đẹp cọp mẹ đó.<br><br>Anh cả, anh có thời gian hãy PK với chị dâu đi.”<br>Tạ Mẫn Hành giận dữ: “Dù lợi hại thé nào thì cũng l con gái, em hãy bảo vệ tốt hai người họ.”<br>Tạ Mẫn Thận: “Vâng, em biết.<br><br>Nhưng chị dâu tuyệt đối đã luyện qua.<br> <br>Tạ Mẫn Hành cúp điện thoại, sau đó gọi điện thoại cho Tần Ngũ: “Lão Ngũ, giúp tôi điều tra một người.”<br>Về đến nhà, Vân Thư tắm rửa thay.<br>quần áo sạch sẽ, chạy đi tìm Tạ Mân Tây chơi, dù sao hai cô gái cũng trạc tuôi nhau, rất có đề tài, Đủ loại chuyện, Tạ Mẫn Tây rất áy náy với Vân Thư, nhưng Vân Thư lại không đề ở trong lòng.<br>Hai người họ khoanh chân ngồi trên chiếc giường màu phần nộn, đêu mặc bộ đồ màu trăng, giỗng như chị em sinh đôi, mái tóc óng ánh phủ lẫy.<br>“Hây, Mẫn Tây, em nói cho chị biết sao lúc â Ấy em lại mờ mắt vậy?” Đề tài giữa mấy cô gái đều là bắt đầu từ tò mò.<br>“Chị dâu, nói ra cũng rất máuchó, lúc ấy đang đi dạo phố ở trung tâm tieng mại, bên kia đường có một chú chó nhỏ đáng thương, người khác đi ngang qua đêu cảm thây ‘ bản vừa đạp vừa mãng, lúc ây em thấy cậu ta ngồi xôm xuông bằng bó cho chú chó đó, „cũng không ngại ôm chó con đang bản, lúc ây vừa hay em đi ngang qua, tính đi xem chó con thế nảo, lúc hỏi cậu ta, kết quả cậu ta nhìn thấy em, lời nói đều trở nên không thuận, mặt nghẹn đỏ bừng.<br>Nên em không thể hỏi gì được, nên đã gửi.<br><br>chú chó nhỏ đến tình nguyện viên với cậu ta, thỉnh thoảng nhớ đên, em sẽ đi thăm, kết quả là cậu ta cũng đi, qua nhiều lần, cậu ta lắp bắp thô lộ với em.” Tạ Mẫn Tây I nhớ lại chuyện.<br>của cô ấy, quả thật cũng không có gì, hai người họ ngầu nhiên quen biết, cô ây bị sự hiền lành của Lưu Hạo Trạch hắp dẫn mới làm bạn, lầm tưởng là tình yêu.<br><br><br>Cô ấy vừa về nước cũng không có bạn bè gì nên vì người bạn duy nhất này mà đến trường cấp ba Thập Tam.<br>“Cậu ta thổ lộ, em đồng ý rồi sao?” Tải ápp ноla để đọc full và miễn phí nhé.<br>Vân Thư chất vân.<br>“Không, em không đồng ý, cũng, không từ chồi.<br><br>Sau đó, em chuyền đến trường của cậu ta, mới đến rất khó thích ứng, chị dâu, chị biết không? Em với cậu ta đi ăn, cậu ta sẽ cô ý giữ khoảng cách với em, nói rằng nam nữ không thể ngồi ăn cùng nhau.<br><br>Còn nữa, cơm rất khó ăn.<br><br>Hơn nữa trường đó còn ra lệnh câm yêu đương, yêu đương thì sẽ bị đuổi học!<br>Thương Kiều thì tình nhân đầy trường đó.”<br>Vân Thư hỏi: “Mẫn Tây, đây là lần đâu tiên em nhận được lời tỏ tình sao?”<br>“Vâng.”<br>“Vậy thì không trách được, người đâu tiên tỏ tình với em đương nhiên ân tượng sẽ rất sâu sắc, không thể xem là thích, chỉ là em thẹn thùng, xúc động, muốn biết cảm giác yêu đương, Sau này em thất vọng với cậu ta, cũng là thất vọng với bản thân mới chạy ra ngoài.”<br><br>"]