[" ","Chương 381","Bà Tạ duỗi cánh tay ôm lấy Vân Thư: “Ngoan, không sao, đừng sợ. Có mẹ ỏ đây.”","Lưu Thị nghe được lời của bà Tạ, tầm mắt xoay qua chỗ khác, mẹ? Đây TU phải là bà Vân, chẳng lễ là bà Tạ? Nêu quả thật là bà Tạ vậy cũng tốt quá rôi, đám chị em của cô ta luôn muôn trèo cao đến bà Tạ cao quý mà mọi người đồn đãi, không ngờ hôm nay lại đê cho cô ta gặp được.","Ông ¡ nội Lâm chậm rãi mở mắt ra, ông ấy lo lắng nhìn về phía Lâm Dực trên mặt đất: “Bác sĩ, cháu tôi thế nào rồi?”","“Đừng lo lắng, cháu trai của ông không sao. Một lát nữa sẽ ồn, đây là bị dọa sợ nên mới ngất đi. Chút nữa sẽ tỉnh.”","Ông nội Lâm gật đầu, lại hỏi bác sĩ: “Sao thằng bẻ lại bị dọa quá mức vậy? Thằng bé vốn không làm gì cả.”","Chuyện này bác sĩ ¡ cũng không nói chắc được: “Có thể là liên quan đến chỉ số thông minh của cháu ông, gặp phải người lạ, căng thẳng quá mức nên mới ngất đi, ông xem giờ đã ồn rồi.","Lâm Dục tỉnh lại, quơ tay, che mặt lại không dám nhìn người khác, Vân Thư và bà Tạ đi tới: “Tiểu Dức, là chị Vân Thư đây.”","Lâm Dục lập tức trốn ra phía sau Vân Thư: “Chị Vân Thư, có quỷ.”","Vân Thư nhìn Lâm Dực và ông nội Lâm, cô không yên tâm rời đi, bà khổ hiểu rõ suy nghĩ của con dâu nên nói: Súê nhà cũng không có việc gì, chúng ta ở đây cùng ông Lâm và Tiêu Dực đợi Khinh Khinh quay lại đi.”","Vân Thư cười nói: “Cảm ơn mẹ.”","Khuôn mặt tươi cười của cô khiến bà Tạ cũng cười lên: “Đứa nhỏ ngồc, đều là người một nhà, cảm ơn cái gì?”","Ông nội Lâm nghe được lời nói của bà Tạ, ông ây CÓ chút ngại, từ chối ý tốt của bọn họ: “Tiểu Thư, con và mẹ chồng về nhà đi. Thân thê của ông nội Lâm không vấn đề gì. Con yên tâm.”","Mẹ chồng?","Lâm Phổ chuyền tầm mắt lên trên người bà Tạ, nhìn kỹ mới phát hiện khí chất quả thực chỉ có thể là bà Tạ.","Nhân cơ hội này ông ta muốn lợi dụng đôi chút.","Lưu Thị thấy suy đoán của mình thành thật, cô ta tiền lên trước kéo góc chăn của ông nội Lâm: “Tiểu Thư, con và me chồng con có thể trở về trước, chỗ ba có dì với Thiền Thiến chăm sóc, không cần lo lắng đâu.”","Vân Thư trước mặt ông nội Lâm còn thu liễm một chút, chỉ là trợn mắt trắng.","Lâm Thiên dựa lựng vào tường, “Mẹ, buổi chiều con còn có lớp học, đi trước. Nói xong xoay người rời khỏi phòng bệnh.","Lâm Phổ cười về phía bà Tạ với vẻ mặt tâng bóc: “Bà Tạ, đứa trẻ còn nhỏ không hiệu chuyện, ha ha. Hôm nay bà với Tiểu Thư đến sao không liên lạc một tiếng, đề tôi dễ đón hai người.”","Bà Tạ lắc đầu: “Không cần khách sáo như thê.”","“Nhất định phải khách sáo, tiếp đãi bà Tạ.” Lâm Phổ nói.","Lưu Thị kéo ghế qua, đưa cho bà Tạ: “Bà Tạ bà ngôi đi, đề tôi đi ra ngoài lấy một cái ghế nữa.”","Lúc Lưu Thị tiếp xúc, Lâm Dực không thể khống. chế run rây, trong miệng vẫn lắm bẩm: “Quỷ.”","Vân Thư đưa tay lên lưng vuốt một cái, an ủi Lâm Dực đừng sợ.","Bà Tạ đây ghế Lưu thị đưa sang một bên: “Không cân.”"]