[" ","Chương 135","Tạ Mẫn Tây cũng bước đến nắm lấy cánh tay còn lại của ông ấy: “Về nhà ăn Tết thôi.”","Hai anh em Tạ Mẫn Hành và Tạ Mẫn Thận ở giữa, Tạ phu nhân và ông Tạ cũng hiện ra nụ cười đã mắt từ lâu trên gương mặt, lần đầu tiên có cảm giác chờ mong đón năm mới đến vậy.","Trên đường đi, Vân Thư và Tạ Mẫn Tây không ngừng chuyện trò, thỉnh nga G có cãi nhau, còn kéo ông nội Tạ làm chứng, sau đó còn bỏ phiếu xem ai là người chiến thắng.","Trên chiếc xe thương mại hạng sang phiên bản mở rộng, tiếng cười khắp nơi, khiến cho mọi người cười không ngót.","Đến cửa nhà, Vân Thư chỉ vào cổng chính nói: “Ông ơi, bọn con đang đợi ông thể hiện tài năng đó.”","Ông nội Tạ: “Để ông thể hiện tài năng gì cơ?”","Vân Thư làm động tác tinh nghịch: “Câu đối ở cửa nhà chúng ta nhờ vào ông rồi.”","Ông nội Tạ bật cười thành tiếng: “Về ông sẽ viết.”","Cao Duy Duy về nhà một mình, đứng trên ban công nhìn cảnh đèn đêm dưới chân, câm điện thoại di động lên thì thấy không có cuộc gọi nào.","Lúc đầu mua căn nhà này vốn không phải vì cô ta thích mà vì cô ta muôn ngắm khung cảnh Tạ Mẫn Hành thường ngăm, cô ta cũng muốn thường xuyên được nhìn thấy, tưởng tượng quá đẹp đế nhưng W tê lại phũ phàng, căn nhà ở đây, mỗi năm có ba trăm sáu mươi lăm ngày, nhưng SỐ ngày cô ta được sông chỉ có thê đếm trên đầu ngón tay. Những ngày qua lại cùng với Tạ Mẫn Hành còn đáng thương hơn.","Cô ta bỏ điện thoại xuống, đi đi lại lại.","Bỗng nhiên chuông điện thoại reo lên, Cao Duy Duy lao đến với tốc độ một trăm mét, phát hiện ra là nam chính của đoàn phim.","Cao Duy Duy trả lời điện thoại: “Alo, Bạch Phàm.”","Bạch Phàm: “Cô đang làm gì đó?”","Cao Duy Duy: “Tắm rửa chuẩn bị đi ngủ.”","Bạch Phàm: “Cao Duy Duy, cô ngốc à, bây giờ mới mây giờ?”","Cao Duy Duy: “Bạch Phàm, tôi rất mệt, muôn đi nghỉ sớm.”","Bạch Phàm: “Lát nữa tôi sẽ đợi cô ở dưới lầu, thay quần áo đi, tôi đến đón cô, tối nay cùng nhau vui vẻ đi!”","Sau đó âm thanh Cao Duy Duy nghe được là tiếng cúp máy.","Dán xong câu đối thì cũng đã muộn, ông nội Tạ cũng đã mệt nên dặn dò mọi người trỏ vê phòng, sáng sớm mai xuống lầu ăn bữa sáng.","Vân Thư trở về phòng, đặt chiếc túi và điện thoại lên. bàn trà rồi nói với Tạ Mẫn Hành: “Em đi tắm trước.”","“Ừm.”","Tạ Mẫn Hành thản nhiên ngồi trên ghế sô pha, gác chân chồng lên nhau, tiện tay câm tờ báo trên bàn lên.","Vân Thư bước ra lấy đồ ngủ, thấy cảnh này thì bu môi: “Thời buổi nào rôi mà còn đọc báo.”","Vân Thự nằm trong bồn tắm, bọt nước gân như nhân chìm cô, cô vui vẻ tạo bọt bong bóng: “Thật thoải mái, chi bằng ngâm một lúc nữa, Tạ Mẫn Hành, anh từ từ đợi đi. Hahal”"]