[" ","Chương 281","Tạ Mẫn Hành tán thưởng nhìn Tạ Mẫn Tậy: “Không sai, trở nên thông minh rôi.’ Ông nội Tạ bị quần chúng nhìn chăm chủ muốn vụng trộm cũng không được, chỉ có thê một ngụm buôn bực.","“Xong rồi.”","Tạ Mẫn Tây võ tay: “Ông nội lợi hại, ông nội đẹp trai.”","Ông nội Tạ lún sâu vào lời nịnh nọt của cháu gái không cách nào thoát ra được.","Tạ Mẫn Hành đứng dậy sửa sang lại vạt áo: “Nhiệm vụ hoàn thành, con có việc đi trước.”","Tạ Mẫn Tây đuổi theo: “Anh, anh đi đâu vậy?”","Tạ Mẫn Hành: “Chị dâu em đang ở Vương, Thành Thịnh Thế, em liền đi tìm cô ây thì trực tiếp đi đi. Anh đến công ty.”","Trong thuốc có chứa thuốc ngủ, chỉ chóc lát sau ông nội Tạ đã tự chống nạng trở về phòng ngủ, có quản gia bên cạnh nên mọi người cũng yên tâm.","Phòng khách chỉ còn lại hai ba con, Tạ Mẫn Tây vẫn còn ngồi trên ghế sa lon, không trở về phòng ngủ: “Ba, con đi tìm mẹ với chị dâu.”","Ông Tạ gọi cô ấy lại: “Quay lại, chị dâu con hẹn đông nghiệp trong công ty ăn cơm, con và mẹ con đều đi th thành ra cái gì. Quay: lại phòng ngủ, làm bài tập vê nhà đi.”","Tạ Mẫn Tây nhún vai, cầm lấy. cặp sách trên ghế sa lon, không nói một tiếng, trở vệ phòng ngủ, cô ây không muôn nói nhiêu với ông Tạ.","Chu Yên đến, bình tĩnh trong nhà bị phá vỡ, ít nói một câu thì sẽ bớt đi rất nhiêu chuyện, hiện tại trong nhà anh cả với ba chính là mặt ngoài gió êm sóng lặng thật ra bên trong sóng biển mãnh liệt.","Tạ Mẫn Tây mở điện thoại di động ra, ân vào avatar trên màn hình, phát hiện anh ây đã một tháng không trả lời tin nhắn: “Rốt cuộc làm sao vậy.”","Tạ Mẫn Tây sẽ không làm nững, cho dù hiện tại cô ây rất muốn đi tìm Vân Thư, nhưng cũng sẽ không làm nũng câu xin ba để cho cô ấy đi.","Phòng của Vân Thư thật ra cũng chỉ có mây người có quan hệ tốt mà thôi, một giờ trưa, Vân Thư có ý bao phòng để lại một vị trí Lòng, vồn cũng chỉ mời có mấy người đến, đều là mây người tương đôi thân ở bộ phận công ty, nên dẫn người nhà đến chắc ảnh hưởng sẽ không lớn.","“Hây, sao Mẫn Tây vẫn chưa tới? Để tôi ra ngoài gọi điện thoại.” Vân Thư nói với mây người họ, ở đây chỉ có mây người Lâm Khinh Khinh, An Kỳ, Nara, Vân Thư với Chu Tuấn có quan hệ không tồi, nhưng một đám con gái thêm một cậu trai khiến mọi người cũng không tiện, vốn cũng có bà Vân nhưng mẹ Vân tạm thời đến thành phố B khảo sát dự án với ông Vân rồi.","Bà Tạ thì bị Vân Thư lừa gạt tới đây.","“Đứa nhỏ này, không phải đã nói cùng nhau đi dạo phô sao? Sao đột nhiên đến ăn tối vậy.’ Bà Tạ rất có phong phạm đại gia, chỉ sợ trách cứ Vân Thư sẽ làm mọi người khó xử.","Tạ Mẫn Tây nhận điện thoại: “Chị dâu, mẹ chúng ta đã bị chị bắt cóc, chị còn không biết xấu hồ gọi điện thoại cho em sao.”","Vân Thư: “Em về nhà rồi à? Chị để lại tin nhắn bảo em ra khỏi trường trực tiếp đến Thịnh Thế Vương Thành, có phải em không xem điện thoại không?”","Lúc này Tạ Mẫn Tây mới nhớ tới: *U là trời, em quên mắt, bọn em sắp đến kỳ thì nên hiệu trưởng đã chặn tất cả các thiết bị liên lạc của trường, em về nhà không xem WeChat.”","“Em chỉ nhớ xem QQ thôi, thời đại nào rồi. Mau đến đây, đợi em thôi đó.”","“Em không qua được, đều là đồng nghiệp của chị, mẹ qua đó đã đại diện cho cả nhà rồi, em đi qua nữa thì thật kỳ lạ.”"]