["<br>","Những lời nói của Hoắc Lãng làm cho Phương Chí Quốc cùng với Khổng Kiến Trung đều là những nhân vật lão làng nhất thời cũng phải lặng đi: \"Quay phần của Tô Tô trong kịch bản?!\"<br>&nbsp;<br>Mẹ kiếp! Vậy mà bọn họ đều đã nhìn nhầm rồi! Chàng thanh niên trước mặt này nhìn tuấn tú trầm ổn vậy mà cũng là cẩu nhà giàu, ông chủ than đá, trong nhà có quặng?!<br>&nbsp;<br>Hoắc Lãng vẫn chân thành giải thích nói: \"Dự tính không nhiều lắm.\"<br><br>&nbsp;<br>Tất cả mọi người đều không hỏi cụ thể là bao nhiêu tiền, ách, người ta cũng không phải không biết quy tắc ở trong vòng, đều đã tự bản thân mình bỏ tiền ra có kế hoạch quay phim cho Nhan Tô Tô, còn có thể không đếm được sao?<br>&nbsp;<br>Hai năm qua quả thực giới điện ảnh và truyền hình có một danh từ lớn \"Người ta ngu nhưng nhiều tiền bạn nhanh tới đi\", việc xoắn xuýt đầy vênh váo dùng tiền để được vào trong đoàn làm phim làm việc thì đó đối với một con cẩu nhà giàu chỉ là một việc vụn vặt, muốn tự bỏ tiền túi ra quay phim để nâng đỡ nghệ sĩ của mình, vậy mà vẫn còn chỉ đích danh đạo diễn có danh tiếng. Đừng hỏi, nếu hỏi chỉ là tự rước lấy nhục, giống như người nhà quê không có kiến thức.<br>&nbsp;<br>Khổng Kiến Trung đánh giá Hoắc Lãng từ trên xuống dưới: \"Khẩu khí của người có tiền đều không giống nhau.\" Trong giọng nói của hắn còn mang theo vài phần trêu đùa, nhưng thật sự có mấy phần thận trọng: \"Tiểu Hoắc, cậu là người đại diện của Tô Tô, chỉ bằng những lời này tôi biết cậu là người có trách nhiệm, cũng vì muốn tốt cho cô ấy.\"<br>&nbsp;<br>Chỉ là có phần tự nhận trách nhiệm quá lớn rồi.<br>&nbsp;<br>Hắn nhìn Hoắc Lãng, cũng không biết tình hình tình cảm của đối phương, nhưng theo như nhan sắc của Nhan Tô Tô, hắn đã lớn tuổi, cũng có rất nhiều kinh nghiệm ở loại chuyện này, thời điểm khuyên can liền lẫn theo một chút cảm xúc: \"Nếu như cậu quả thật muốn tốt cho Tô Tô thì hiện tại cô ấy vẫn là người mới, tuy trong 《 Huyễn Hải lục 》 không có quá nhiều cảnh diễn nhưng ít nhất cũng giúp cho cô ấy ở trong vòng lăn lộn cho quen mặt, cậu gấp như vậy để làm gì chứ? Đặc biệt cho cô ấy quay một bộ phim thì có thể giúp cô ấy một bước lên trời sao?<br>&nbsp;<br>Trong vòng này vì tình. . . Khụ, vì nữ minh tinh đó mà quay một bộ phim truyền hình thì tôi cũng thấy không ít! Nhưng người xưa nói dục tốc bất đạt. Tôi chưa từng thấy một người nào được nâng đỡ thành công cả, vì sao? Bởi vì con người thì cần phải bước từng bước một, cơm cũng phải ăn từng miếng từng miếng một. Đừng nói là nâng đỡ thành công, chỉ cần đừng làm cho danh tiếng xấu đi đã là tốt lắm rồi. Trong vòng này nhỏ như vậy, tuổi cô ấy còn nhỏ, có năng lực gì mà có thể đặc biệt được quay riêng một bộ phim? Người trong vòng này đều không có bị mù!<br>&nbsp;<br>Nếu như cậu thực sự muốn tốt cho cô ấy thì sớm bỏ cái ý nghĩ lung tung này đi, cho dù không thể đến được chỗ lão Phương thì trong chồng kịch bản này cũng có mấy bộ rất được, có thể để cho cô ấy đến đó rèn luyện một phen, đây mới thực sự tốt cho cô ấy!\"<br>&nbsp;<br><br>Dáng vẻ của Nhan Tô Tô tốt, khó có được là thái độ nghiêm chỉnh, chịu học tập, vậy mà tính tình rất đơn thuần, cho nên giọng điệu về sau của Khổng Kiến Trung càng thêm có chút nặng nề.<br>&nbsp;<br>Dư Ân Trạch hiểu tính tình của hắn, sợ không khí biến thành bế tắc, Hoắc Lãng đã có thể bỏ tiền ra quay phim thì chỉ sợ cũng là một người có lai lịch không bình thường nên vội vàng hòa giải: \"Xem ông nói kìa, chẳng phải đại diện Hoắc cũng chỉ có lòng tốt hay sao?\"<br> <br>&nbsp;<br>Vào lúc Khổng Kiến Trung có rất nhiều điều muốn nói thì Phương Chí Quốc cũng đã bình tĩnh lại: \"Ông nên giữ bình tĩnh đi, tiểu Hoắc không phải là người giống như vậy.\"<br>&nbsp;<br>Hoắc Lãng cũng dừng lại đợi Khổng Kiến Trung khôi phục là cảm xúc, mới cầm xấp kịch bản chậm rãi lật xem, nhìn hết tất cả những kịch bản này đều là thanh xuân vườn trường, thần tượng cổ đại, mà nhân vật Tô Tô đóng ở bên trong gần như đều là một dạng đẹp như tiên nữ, tấm lòng lương thiện. . .<br>&nbsp;<br>Bàng Hồng Nguyên là một người có tính tình cực kỳ thẳng thắn, nhìn mấy người bọn họ, cảm thấy đặc biệt kỳ quái: \"Loại chuyện này chẳng lẽ không phải nên hỏi ý tứ của người bạn nhỏ Tô Tô một chút hay sao? Vậy mà mấy người ngồi đây giằng co rõ là.\"<br>&nbsp;<br>Hoắc Lãng ngưng lật xem, nhìn về phía Khổng Kiến Trung: \"Đạo diễn Khổng, lòng tốt của ông chúng tôi đều hiểu rõ, nhưng thầy Bàng nói đúng, tuy tôi là người đại diện nhưng cuối cùng quyết định như thế nào thì vẫn phải xem ý kiến của Tô Tô.\"<br>&nbsp;<br>Khổng Kiến Trung nhìn anh một cái, tại sao lại cảm thấy giống như tiểu tử này đã đoán được trước vậy?<br>&nbsp;<br>Lúc Nhan Tô Tô bị gọi đến, trên mặt vẫn còn vì những lời nói đùa của mọi người mà còn hơi hơi đỏ, ngoan ngoãn chào hỏi đám người Khổng Kiến Trung, Phương Chí Quốc thật tốt rồi mới ngồi xuống.<br>&nbsp;<br>Bỗng nhiên Phương Chí Quốc mới kịp phản ứng, Tô Tô còn chưa biết sự thay đổi của dự án phim điện ảnh thì trong lòng hắn có chút do dự, cô gái nhỏ như vậy thì phải nói chuyện này cho cô ấy biết như thế nào đây, đừng có khóc ngay tại chỗ chứ.<br>&nbsp;<br>Nhưng Hoắc Lãng lại nói thẳng: \"Bên dự án《 Truy nghi 》 có sự thay đổi lớn, có khả năng sẽ không còn phân diễn của cô nữa.\"<br>&nbsp;<br>Nhất thời Khổng Kiến Trung liếc mắt một cái, không phải tôi nói cậu đối với cô ấy rất tốt, còn có thể đặc biệt chuẩn bị quay một bộ phim riêng cho cô ấy sao, nói như vậy không sợ người ta đau lòng sao? ? ?<br>&nbsp;<br>Nhan Tô Tô ngẩn ra, vậy mà lại không có khóc, chỉ thở dài một tiếng: \"Kiếm tiền thật sự rất khó nha. . .\"<br>&nbsp;<br>Hu hu, cô đã bỏ thuốc thử cùng nguyên liệu cần dùng vào giỏ hàng hết rồi. . .<br>&nbsp;<br>Phương Chí Quốc. . .<br>&nbsp;<br>Khổng Kiến Trung sảng khoái đặt chồng kịch bản đến trước mặt Nhan Tô Tô: \"Đừng sợ! Còn rất nhiều dự án! Xem đi những dự án này đều là tiền đó!\"<br>&nbsp;<br>Nếu cô gái nhỏ chỉ thiếu tiền, dựa vào trình độ của hắn, có khi cô vào trong vòng này có khi đều là vì tiền, căn bản không cần đi quay những bộ phim độc quyền có chiều sâu.<br>&nbsp;<br>Hai mắt Nhan Tô Tô sáng lên, Khổng Kiến Trung cười tít mắt nói: \"Bây giờ cô ở bên trong 《 Huyễn Hải lục 》 chỉ đóng một vai phụ nhỏ, hiện tại kịch bản của bọn họ lớn một chút cũng chỉ có thể là nữ hai nữ ba, nhưng không có quan hệ gì, cô đến nhiều thêm mấy đoàn làm phim thì về sau khẳng định sẽ đỏ, tiền bạc tuyệt đối không thành vấn đề.\"<br>&nbsp;<br>Hai mắt Nhan Tô Tô quả thực là tỏa sáng lấp lánh.<br>&nbsp;<br>Khổng Kiến Trung liếc mắt nhìn Hoắc Lãng một cái, xem đi, hắn đã nói rồi, cô gái nhỏ có thể đi một con đường an toàn hơn, vậy thì cần gì phải nhảy vào một cái hố không biết độ sâu chứ.<br>&nbsp;<br>Hoắc Lãng ở bên cạnh hùa theo: \"Việc quay những bộ phim truyền hình này đã làm cho không ít người nổi tiếng, người lần trước cô gặp qua An Vi Nhi đó, hiện tại cô ấy cũng là một lưu lượng đang nổi tiếng, năm đó cô ấy cũng như thế này, vô cùng liều mạng, bắt đầu từ diễn viên quần chúng, bắt đầu từ những vai phụ, cùng lúc quay rất nhiều bộ phim, một năm có ít nhất hơn mười tác phẩm, có một năm đóng nhân vật chính trong ba bộ phim, hai bộ đều cùng nổi tiếng, đi lên hàng nữ minh tinh lưu lượng hàng đầu, bây giờ giá đóng một đại ngôn lên đến nghìn vạn. . .<br>&nbsp;<br>Khổng Kiến Trung liên tục gật đầu, đột nhiên phát hiện không đúng, tại sao Hoắc Lãng lại nói đỡ giúp mình vậy? Cuối cùng thì cậu ta đang nghĩ gì chứ?<br>&nbsp;<br>Kết quả Nhan Tô Tô đã từ từ nhíu lông mày: \"Thực xin lỗi. . . Tôi tôi. . . Tôi không làm được.\"<br>&nbsp;<br>Khổng Kiến trung vội vàng nói: \"Con đường của An Vi Nhi đã có sẵn, cơ sở của cô so với cô ấy chỉ có tốt hơn, lại thêm chịu cố gắng thì nhất định sẽ thành công.\"<br>&nbsp;<br>Nhan Tô Tô đầy chân thành nhìn Khổng Kiến Trung: \"Cảm ơn đạo diễn Khổng, nhưng thật sự, thật sự là tôi không làm được.\"<br><br><br>&nbsp;<br>Khổng Kiến Trung sửng sốt, Nhan Tô Tô tính toán cẩn thận: \"Quay 《 Huyễn Hải lục 》mất mười tám ngày, tôi chỉ là một vai phụ, chia đều thời gian ở đoàn làm phim là 8 giờ 34 phút, nếu còn cùng lúc diễn một vai trong bộ phim khác, cho dù là ngắn thì thời gian cần ở đó tính cả thời gian đi lại thì cũng phải ít nhất cần tám tiếng trở lên, nếu là nhân vật chính thì có khả năng thời gian còn dài hơn nữa.\"<br>&nbsp;<br><br>Mọi người không hiểu được lý do băn khoăn của cô, Nhan Tô Tô giải thích tường tận lý do của bản thân mình: \"Những chất thải trong cơ thể chúng ta chủ yếu là dựa vào hệ bạch huyết để loại bỏ ra ngoài thông qua bài tiết. Não người cũng có quá trình trao đổi chất như vậy nhưng lại không có hệ bạch huyết. Kết quả là đại não cần phải nhờ vào các khoảng rỗng ở giữa các tế bào với nhau để có thể chuyển đi một lượng lớn chất chuyển hóa ra ngoài. Chỉ có khi ở trạng thái ngủ thì khoảng cách giữa các tế bào của đại não mới có thể mở rộng, các sản phẩm của chất chuyển hóa mới đưa ra ngoài bằng cách nhanh nhất. . . Nếu ngủ không đủ giấc thì các sản phẩm chất chuyển hóa sẽ tồn đọng lại trong đại não dẫn đến việc tích lũy protein dưới dạng β- tinh bột dẫn đến các bệnh về thần kinh và có hậu quả rất nghiêm trọng.\"<br>&nbsp;<br>Đơn giản mà nói, nếu ngủ không đủ giấc thì sẽ dẫn đến phản ứng chậm chạp, biến thành bệnh về thần kinh, thậm chí có thể dẫn đến tổn thương não.<br>&nbsp;<br>Nếu nói đề cao giá trị nhan sắc là trách nhiệm đối với fan thì Nhan Tô Tô sẽ cố gắng đi làm; nhưng phải bảo đảm phản ứng nhanh nhạy của đại não là điểm mấu chốt của Nhan Tô Tô, tuyệt đối không thể vượt qua, đây là công cụ mà cô ỷ lại nhất khi làm công việc nghiên cứu khoa học.<br>&nbsp;<br>Cái gì mà cùng lúc quay mấy bộ phim, nếu vì kiếm tiền dẫn đến đại não phản ứng chậm chạp vậy thì nếu có mua được thuốc thử cũng không thể đẩy nhanh công việc được, Nhan Tô Tô vẫn có thể phân biệt được sự việc chủ yếu và thứ yếu, kiếm tiền là vì làm thí nghiệm, làm luận văn và làm nghiên cứu khoa học; nếu mà đại não không khỏe mạnh thì những việc này đều không thể làm được.\"<br>&nbsp;<br>Huống chi trong quá trình quay《 Huyễn Hải lục 》 Nhan Tô Tô đều hiểu được việc cùng đối diễn với bạn diễn, muốn chăm chú quan sát việc quay phim, muốn nghiên cứu kịch bản. . . Cô cũng đã cảm thấy khá vội vàng rồi, nếu mà còn cùng lúc quay mấy bộ phim thì có khả năng cũng không thể làm được việc gì? Đây không có phù hợp với yêu cầu bản thân mình phải làm việc hết sức của cô, người ta trả tiền cho cô đó nha.<br>&nbsp;<br>Lý do của Nhan Tô Tô kiến cho Khổng Kiến Trung có phần choáng váng nhưng hắn có thể hiểu rõ được ý tứ trong đó, cô gái nhỏ không có ý muốn ép bản thân mình phải đi diễn, không muốn vội vàng đọc kịch bản, kỳ thực chuyện này rất là tốt, chỉ là đầu năm nay. . . Hắn thật không ngờ là vẫn còn có người không kiêu ngạo không nóng nảy như vậy, mà cô gái nhỏ cũng không vội vàng muốn nổi tiếng.<br>&nbsp;<br>Nhưng Khổng Kiến Trung thở dài, chỉ là cứ như vậy thì hiển nhiên sự lựa chọn của cô gái nhỏ không nằm trên con đường đó, hiện tại những kịch bản này quả thật không phải là những cơ hội cần phải xem trọng. Điều Nhan Tô Tô&nbsp; là một dự án hay, một kịch bản tốt chỉ cần tham gia một lần và chỉ cần một lần tập trung tinh thần.<br>&nbsp;<br>Coi như là bản thân hắn ở trong giai đoạn này thì quả thật cũng không nhiều lựa chọn lắm. Kế hoạch quay một bộ phim. . . Khi nhìn lại thì đó cũng không phải là một sự lựa chọn khó hiểu, không cầu bộ phim này gây được tiếng vang lớn, cũng đừng tuyên truyền làm cái gì, chỉ cần thành thành thật thật quay phim, để Nhan Tô Tô học được điều gì đó thật vững chắc thì thực sự điều đó là có thể.<br>&nbsp;<br>Như vậy xem ra ánh mắt của Hoắc Lãng rất nhìn xa trông rộng; đương nhiên kỳ thực chỉ cần là một con cẩu nhà giàu là được.<br>&nbsp;<br>Phương Chí Quốc nghe thấy thì vui lắm, hắn trực tiếp cười ha hả, đưa một ngón tay chỉ Khổng Kiến Trung: \"Ông lại còn nói tiểu Hoắc này kia kia nọ, nhưng người ta lại hiểu rất rõ nghệ sĩ mà bản thân mình dẫn dắt, mới đưa ra một kế hoạch quay một bộ phim thì đã bị ông lòng dạ hẹp hòi đoán này nói kia rồi.\"<br>&nbsp;<br>Phương Chí Quốc không giống Khổng Kiến Trung chân thành nhiệt tình, nhưng hắn cực kỳ cụ thể: \"Tiểu Hoắc này, nếu bản thân cậu có kế hoạch tự quay một bộ phim thì quả thật có thể để cho Tô Tô cùng đi theo nhưng quay phim không phải là chuyện đơn giản như vậy. Cậu nghĩ muốn rút một chi tiết từ kịch bản gốc ra để quay phim thì phải quay chi tiết phụ đó như thế nào? Hơn nữa quay phim không phải chỉ có tiền là được.<br>&nbsp;<br>Không nói đến điện ảnh, chỉ là phim truyền hình thôi, cậu xem nếu cậu bày một sạp hàng, bên ngoài có hàng trăm người đi qua đi lại, cũng không phải là chỉ cần cậu vung tiền kêu to một tiếng thì có thể có nhiều người tới ... một đoàn làm phim không thể chỉ là một đám người chỉ cần bỏ tiền ra là tới, chuyện này rất không dễ.\"<br>&nbsp;<br>Hoắc Lãng nở nụ cười, anh nâng ly rượu đưa về phía Phương Chí Quốc: \"Cho nên tôi mới cần một người như đạo diễn Phương, vẫn là xin đạo diễn Phương bỏ đi những thứ mình yêu thích.\"<br>&nbsp;<br>Phương Chí Quốc ngẩn ra, đúng lúc đó điện thoại di động vang lên, vừa nhìn thấy tên ở trên màn hình thì ánh mắt hắn nhìn về phía Hoắc Lãng rất&nbsp; kỳ lạ.<br>&nbsp;<br>Hoắc Lãng nâng ly rượu lên uống cạn một hơi yên lặng nhìn hắn: \"Đạo diễn Phương coi như là cho những người trẻ tuổi chúng tôi một cơ hội đi.\"<br>&nbsp;<br>Người trẻ tuổi. . . Đúng vậy, năm đó bọn họ rời khỏi đài truyền hình, lãnh đạo cũ buông tay cũng rất dứt khoát để cho bọn họ đi ra ngoài đọ sức mới sóng gió, nghĩ đến những thăng trầm đầy mệt mỏi của dự án này, bỗng nhiên Phương Chí Quốc cảm thấy có lẽ nên để cho người trẻ tuổi tự lăn qua lăn lại đi.<br>&nbsp;<br>Phương Chí Quốc đưa điện thoại cho Hoắc Lãng, anh mỉm cười cảm ơn, nhận điện thoại, tính tình Tôn Hiểu Bác bùng nổ: \"Đạo diễn Phương! Cái dự án này không còn liên quan đến tôi nữa rồi! Để cái tên họ Quý kia nhảy nhót đi thôi! Kịch bản bị thay đổi hết tất cả, những nhân vật này tôi đều không biết nữa rồi. . .\"<br>&nbsp;<br>Hoắc Lãng cười nói: \"Tôi muốn rút tình tiết liên quan đến nhân vật mà Tô Tô đảm nhận để tự quay một bộ phim, dự trù không nhiều lắm, cậu tới làm biên kịch đi.\"<br>&nbsp;<br>Ở đầu bên kia Tôn Hiểu Bác u mê chừng ba phút, hắn gọi cho đạo diễn Phương nhưng vì sao Hoắc Lãng lại là người nhận điện thoại chứ. . . Tình tiết nhân vật của Tô Tô. . . Chết tiệt, đừng nói là. . . Kiểu suy nghĩ này thật là hay làm hưng phấn đến mức biubiu. . . Tên họ Quý kia là đồ cặn bã nên không thể hiểu được ánh sáng của nhân vật.. . .<br>&nbsp;<br>Đột nhiên Tôn Hiểu Bác gào khóc một tiếng, sau đó hắn giống sợ bản thân mình hối hận nên nghiến răng nghiến lợi mà nói: \"Hoắc Lãng, sau này nếu cậu không làm cho ông đây nổi tiếng thì ông đây sẽ viết một kịch bản nói cậu thành một con mèo thái giám, ông đây đồng ý!!!!\"<br>&nbsp;<br>Những lời này của Tôn Hiểu Bác quá lớn làm cho mọi người đều nghe thấy rất rõ ràng, mấy người Phương Chí Quốc, Khổng Kiến Trung, Bàng Hồng Nguyên, Dư Ân Trạch đều không thể nhịn được mà nhìn&nbsp; nhau cười, người trẻ tuổi a, thật là có sức sống.<br>&nbsp;<br>Khổng Kiến Trung suy nghĩ, tuy Hoắc Lãng nói tiền bạc không nhiều lắm nhưng vẫn hỏi lại một câu: \"Cậu dự tính bao nhiêu, tôi xem nếu như thành lập một đoàn làm phim thì tôi có mấy người quen có thể giới thiệu.\"<br>&nbsp;<br>Hoắc Lãng: \"Hai trăm vạn.\"<br>&nbsp;<br>Phương Chí Quốc \"Phốc\" một tiếng thì một ngụm rượu bị phun lên trên bàn.<br>&nbsp;<br>CMN, bao nhiêu?! Hai trăm vạn?!!!<br> <br>&nbsp;<br>Vẻ mặt của mấy người có kinh nghiệm ngồi ở trên bàn cũng bị chấn động: Cậu cảm thấy trêu đùa chúng tôi rất vui sao!<br>&nbsp;<br>Người trẻ tuổi bây giờ. . . Cảm thấy chơi rất vui sao!<br>&nbsp;<br>Vẻ mặt Bàng Hồng Nguyên đầy ngổn ngang: \"Cậu có biết chỉ là dự toán trang phục trong 《 Huyễn Hải lục 》là bao nhiêu không? ? ?\"<br>&nbsp;<br>Hoắc Lãng bình tĩnh vươn tay ra, bên trong là một kế hoạch quay phim được sắp xếp rất rõ ràng, chủ đề của dự án, nội dung dự án, nhân viên tham dự, từ tháng nào năm nào đến tháng nào năm nào, thảo luận kịch bản, chi tiêu tiền cơm cho một người là mười lăm đồng, phí sân bãi XX. XX đồng. . .<br>&nbsp;<br>Bản sao tất cả những dự toán được tính toán chuẩn đến hai chữ số sau dấu phẩy, Khổng Kiến Trung cùng Phương Chí Quốc nhìn lướt qua một chút, vậy mà đến cả chi phí chủ yếu cũng có, thật sự đều có! Giá cả cũng rất chính xác, không có một chút vô căn cứ nào, tất cả đều chạm đến mức mấu chốt của sợi dây. . . Làm mới quan điểm tiết kiệm của tổng giám đốc.<br>&nbsp;<br>Nhan Tô Tô không có xem chi tiết, cũng biết đoàn làm phim nhiều người như vậy, dự toán hai trăm vạn kia là rất ít, nghe nói bộ phim này được nên kế hoạch muốn quay cho cô. . . Cô nhỏ giọng nói một câu: \"Tôi có được dự tính vào không?\"<br>&nbsp;<br>Tha thứ cho việc Khổng Kiến Trung không phúc hậu mà bật cười.<br>&nbsp;<br>Vậy mà vẻ mặt Hoắc Lãng vẫn bình tĩnh ung dung lật qua một trang: \"Đây là dự toán dành cho cô.\"<br>&nbsp;<br>Được viết rất rõ ràng, nếu hoàn thành nhiệm vụ quay xong đúng thời hạn: Một vạn.<br>&nbsp;<br>Nếu lợi nhuận thuần của dự án đạt tới mười phần trăm: Hai vạn;<br>&nbsp;<br>. . .<br>&nbsp;<br>Nếu lợi nhuận thuần của dự án đạt tới một trăm phần trăm: Mười vạn.<br>&nbsp;<br>Phương Chí Quốc là một đạo diễn đã chỉ đạo qua dự án hàng trăm triệu cũng được mở mang tầm mắt, có những dự án vì muốn kéo minh tinh tham gia quả thật cũng đã hứa hẹn chia phòng bán vé, nếu như bộ phim kiếm được tiền thì minh tinh cũng được chia hoa hồng chứ không phải đơn thuần là chỉ nhận được thù lao đóng phim nữa.<br>&nbsp;<br>Nhưng một \"Phim điện ảnh\" với chi phí hai trăm vạn mà cũng muốn chia phòng bán vé, được đi, cũng coi như là hắn được mở mang kiến thức.<br>&nbsp;<br>Nhưng đối với Nhan Tô Tô mà nói, thời gian quay phim chỉ có một tháng, cho dù chỉ giữ nguyên thu nhập gốc thì cũng đã rất là vui vẻ rồi.<br><br><br>&nbsp;<br>Nhìn vẻ mặt vui vẻ của Nhan Tô Tô, Phương Chí Quốc cảm thấy lòng có chút mệt mỏi hỏi: \"Tôi có thể hỏi vị đạo diễn may mắn được quay bộ phim điện ảnh này là ai không?\"<br>&nbsp;<br>Bỗng nhiên hắn liền có chút đồng tình với Tôn Hiểu Bác, người vừa mới bị kéo xuống hố vẫn chưa biết chuyện gì xảy ra?<br>&nbsp;<br>Bỗng nhiên ánh mắt của Hoắc Lãng chậm rãi chuyển về phía Khổng Kiến Trung đang cười rất vui vẻ.<br>&nbsp;<br>Tươi cười trên mặt hắn biến mất, không phải chứ, tiểu Hoắc, ánh mắt này của cậu là có ý gì vậy? ? ?<br>&nbsp;<br>"]