["<br>","Nhóm tiểu hoa ở hiện trường đã dùng bất cứ con đường nào như tài nguyên trên tay, bối cảnh hay lai lịch, có thể dùng đều đã dùng, dù thời gian có gấp gáp đi nữa thì cũng đã đến đây vì vai diễn trong này.<br>&nbsp;<br>Trong nhóm này vốn còn có cả Hướng Hàm Tinh nữa, nếu là loại hạng mục có thể lên đài quốc gia, thì dù có phải xuống khỏi màn ảnh lớn vào màn ảnh nhỏ, cũng không phải không được, như Đồ lão sư kìa, không phải cũng hạ mình vào tổ rồi đó sao! Nhưng cô ta lại ngoài ý muốn nghe nói Nhan Tô Tô cũng ở đó, nên mới không cam tâm rút khỏi. Nhưng trong lòng lại rất bất mãn, nên làm như không để ý nói trong nhóm trò chuyện của các tiểu hoa rằng, cô ta không đóng phim truyền hình, chúc mọi người thành công nhé ~ Cái giọng điệu kĩ nữ này làm cho nhóm tiểu hoa phải âm dương quái khí mà cười nhạo.<br>&nbsp;<br>Hướng Hàm Tinh cũng không để ý, trong lòng thầm nghĩ, nếu Nhan Tô Tô lấy được vai này thì những người bình thường hay cướp tài nguyên của cô ta này phải ăn mệt, mình sẽ rất vui mừng; nếu Nhan Tô Tô bị cướp vai diễn... Vậy cô ta càng vui hơn nữa! Vở kịch này có thế nào đi nữa thì cô ta đều có thể xem vui vẻ.<br><br>&nbsp;<br>Không nói đến những tiểu hoa không chạy đến kịp vì các loại nguyên nhân, những tiểu hoa có thể đứng ở đây giờ này không có ai là người đơn giản cả, đều đang suy tính làm sao để tranh thủ cơ hội lần này. Khi thử vai cho loại đại chế tác thế này, dù có một ít thủ đoạn không dùng được, nhưng biểu hiện trước ống kính xem ai thích hợp hay không thích hợp, còn không phải là do người sản xuất cùng đạo diễn nói là được hay sao?<br>&nbsp;<br>Diễn thử trước ống kính thì thái độ phải nghiêm túc, nhưng chuyện mấu chốt chắc chắn còn phải tiêu tốn ở phía sau ống kính, ví dụ nên nhờ người thì chào hỏi, nên cầu người thì hạ thấp tư thái, phải bôi đen đối thủ, phải công kích kẻ cản đường…<br>&nbsp;<br>Nhưng bây giờ bỗng dưng xuất hiện một cái đùi vàng lớn, bọn họ lại không phải chưa từng gặp qua đại lão bao giờ, dù ở trước mặt người khác có tinh anh phong phạm lễ độ, thì sau lưng không phải đều như thế này: cùng ăn bữa cơm hát karaoke, rồi dỗ dành nhiều chút, dùng từ ngữ mềm mại cầu xin một chút, thậm chí có những tiểu hoa suy nghĩ rất rõ ràng, nếu đối phương có ý thì bọn họ cũng sẽ không từ chối việc quy tắc ngầm. Loại chuyện này, mỗi người đều có nhu cầu của bản thân, trong vòng này có cả nắm lớn…. Giữa bọn họ rốt cuộc là ai đi lên, thì còn phải xem bản lĩnh của từng người thôi!<br>&nbsp;<br>Nhưng mà vị đại lão này nói cái gì thế…? Tài liệu huấn luyện? Làm đề thi???<br>&nbsp;<br>Nụ cười như hoa của các tiểu hoa cứng lại, không phải, vị đại lão này sao lại không ra bài như bình thường thế?<br>&nbsp;<br>Không phải là nên để cho các cô diễn thử, rồi lại nói tiếp theo đợi thông báo, để cho các cô tự mình thể hiện bản lĩnh của bản thân sao? Nếu không thì đại lão ngài dựa vào cái gì để chiếm tiện nghi, mò chỗ tốt chứ?<br>&nbsp;<br>Làm đề… Ánh mắt của các tiểu hoa dần rơi vào mê mang, các cô đào cái từ này lên từ trong ký ức xa xăm của mình ra, là cái ý mà bọn họ đang nghĩ đến kia á? Bao nhiêu năm qua rồi mà còn phải nhớ đến nỗi sợ hãi khi phải thi cử, phụt, nếu không phải năm đó làm không được những cái đề kia, thì ai mà đến lăn lộn trong cái vòng giải trí này chứ…<br>&nbsp;<br><br>Tuổi tác của người trợ lý của tổng giám đốc Ngũ khoảng tầm tuổi Hoắc Lãng, tác phong nhanh nhẹn, nhanh chóng in một hai phần tài liệu huấn luyện và bài kiểm tra trong máy tính ra. Ừm, người đại diện của Tần Sương cũng báo danh vai Giang Lưu Phương cho cô ta nữa!<br>&nbsp;<br>Xung quanh là tường hồng ngói đen, phong vận hương nước Giang Nam mềm mại thật tốt... Nhưng theo từng trang giấy thi chạy ra từ máy in, bầu không khí bỗng trở nên căng thẳng, làm cho những vị nhân vật vượt trội, từng không sợ hãi đạp lên tất cả để đi lên trong vòng giải trí này bắt đầu run lên.<br>&nbsp;<br>Người sản xuất Phùng Dực Quân đứng một bên không biết nên khóc hay cười, buổi thử vai lại biến thành trường thi, thật là khó mà gặp được, vậy mà vị tổng giám đốc Ngũ của Quốc Viễn Vận lại rất nghiêm túc nói: “Tài liệu huấn luyện này đều là tài liệu dành cho nhân viên kỹ thuật chuyên nghiệp của Đông bộ chúng tôi dùng, toàn bộ đều chỉ là cơ sở. Chuyên ngành biểu diễn thì tôi không biết, nhưng nếu muốn diễn nhân vật Giang Lưu Phương, thì ít nhất phải hiểu những cái này, nếu không thì nhân vật này làm sao mà đưa một ngành nghề vận chuyển hiện đại đi về hướng hiện đại hóa, trí năng hóa được đây? Diễn có tốt hơn nữa thì cũng chỉ là lừa dối khán giả mà thôi.<br>&nbsp;<br>Những bộ phim truyền hình bây giờ, luật sư, bác sĩ gì đó, bộ nào cũng làm cho người dân cười rớt cả răng, nói ra thì còn không bằng thường thức của những ông bà già nữa. nếu đã là bộ phim trí kính lịch sử phát triển của ngành vận chuyển, mà vai diễn này lại đại biểu cho tương lai của ngành vận chuyển, thì tuyệt đối không thể không biết chút gì về ngành này được!”<br>&nbsp;<br>Tả Tinh Giác cười nói: “Tổng giám đốc Ngũ nói phải, chúng tôi thân là diễn viên, nếu đã diễn vai nào thì phải nên đi sâu vào hiểu biết chức nghiệp của vai đó, ngài dạy rất đúng.”<br>&nbsp;<br>Dù sao Tả Tinh Giác cũng cảm thấy, những tiểu nha đầu ở đây tuy người nào người nấy nhìn rất nhanh nhạy, nhưng thật nói đến thông minh thì chắc chắn không có người nào so được với Nhan Tô Tô. Trên bàn bài vừa học vừa thực hành đều có thể hố luôn cả cô, mỗi một ván đều có thể nhớ được hết con bài, chỉ dựa vào khả năng học tập cùng trí nhớ kinh người này thôi, thì cũng tuyệt đối không thua được!<br>&nbsp;<br>Phùng Dực Quân vốn muốn giải thích lại đưa đẩy chút, bây giờ chỉ có thể dở khóc dở cười nghĩ, được rồi, vậy thì xem như làm bài kiểm tra trước khi thử vai thôi…. Người ta dù sao cũng là lãnh đạo doanh nghiệp chữ đầu là Quốc, cái trình độ này, những người làm sáng tạo như bọn họ cũng tự thẹn không bằng. Kết quả có tệ thế nào đi nữa thì cuối cùng bọn họ cũng có thể nắm chắc được.<br>&nbsp;<br>Đạo diễn Vi cũng liên tục gật đầu: “Tổng giám đốc Ngũ nói rất phải! Tác phẩm nghệ thuật chính là phải suy xét từ hiện thực!”<br>&nbsp;<br>Châu Anh Đàm đã chỉ đạo những người khác trong tổ chuyển bàn ghế qua, bố trí hiện trường.<br> <br>&nbsp;<br>Đạo cụ của tổ phim có bàn có ghế, chuyển ra xếp thành bốn hàng ngang ba hàng dọc, khoảng cách giữa các bàn hoàn toàn tách biệt…. Được, hiện trường thử vai thật sự biến thành trường thi rồi.<br>&nbsp;<br>Bởi vì thử vai mà còn phải thi, nên có hơn nửa người trong tổ chạy đến xem. Mọi người làm việc trong vòng có chuyện gì chưa từng thấy qua chứ, như chuyện thử vai đã thấy qua không biết bao nhiêu lần rồi… Nhưng mà thử vai mà còn phải thi thì thật sự là ít thấy, tuyệt đối không thể dễ dàng bỏ qua được! Cứ thế, cao thấp mấy chục người vây mười mấy người dự thi lại không kẽ hở, ngăn chặn triệt để khả năng sao chép, gian lận.<br>&nbsp;<br>Châu Anh Đàm nhìn vị tổng giám đốc Ngũ vạn tấn thuyền hàng, còn sắp xếp mấy chỗ ngồi ở phía trước cho các vị giám khảo, ừm… hiện trường có thể coi như là trường thi tiêu chuẩn rồi, quay vào ống kính cũng không thành vấn đề luôn. Vị tổng giám đốc Ngũ kia rất hài lòng với năng lực chấp hành của tổ phim.<br>&nbsp;<br>Trợ lý đặt tài liệu huấn luyện và bài thi lên bàn, các tiểu hoa mắt trợn trừng nhìn phim trường.. Thật sự biến thành trường thi rồi…..<br>&nbsp;<br>Mười cô gái xinh đẹp khiếp sợ nhìn nhau, giống như một đoàn vịt nhỏ sắp bị treo lên giá vậy, làm người ta thấy mà thương. Nhưng tổng giám đốc Ngũ làm như không biết, cười nói: “Yên tâm đi, đây chỉ là tài liệu tham khảo, đáp án đều ở trong tập tài liệu huấn luyện cả, mọi người xem xong tùy ý viết là được, rất đơn giản….”<br>&nbsp;<br>Nhan Tô Tô tùy ý chọn một chỗ ngồi ở dãy đầu, bắt đầu lật xem tài liệu huấn luyện: “Ý, thì ra môn vật lưu này còn thú vị thế này à …..”<br>&nbsp;<br>Nhan Tô Tô hứng thú dồi dào, lật tài liệu soạt soạt, rất nhanh đã xem được một phần ba.<br>&nbsp;<br>Nhìn thấy tư thế này của Nhan Tô Tô này, oái! Bị đoạt vị trí trước rồi… Các tiểu hoa do dự xoắn xuýt đứng một bên cắn cắn răng, sau đó căng da đầu tìm chỗ ngồi xuống.<br>&nbsp;<br>Người đại diện họ Mã vội đẩy Tần Sương một cái, nhưng lần này Tần Sương lại cắn môi liều mạng lắc đầu. Cô ta lúc mười sáu tuổi nghỉ học gia nhập vào một nhóm nhạc nữ, thành tích trung học cũng luôn ở hạng bét, ghét nhất là đọc sách làm bài tập…. Làm đề gì chứ, đó không phải là tự mình tìm nhục à, tôi mới không đi đâu!<br>&nbsp;<br>Người đại diện của cô ta nóng nảy, đè thấp giọng nói: “Mặc kệ thế nào cũng phải đi lên trước đã, dù có là nhắm mắt viết bậy cũng được! Đi xuống chúng ta còn có thể nghĩ biện pháp khác! Nếu em đến thử cũng không đi thì thật sự không có chút cơ hội nào nữa đó! Em đã 26 rồi! Còn muốn tiếp tục lăn lộn trong nhóm nữ nữa sao!”<br>&nbsp;<br>Tần Sương rụt lại, lựa chọn của cô ta thật sự không còn nhiều nữa, nếu không thể vào thì chỉ có thể tìm cơ hội trong những bộ phim thần tượng tuyến hai mà thôi. Tuổi cô ta không còn nhỏ nữa, những cô gái càng trẻ càng nhỏ tuổi hơn ở phía sau rất nhiều, đã không thể lần lữa thêm nữa.<br>&nbsp;<br>Cô ta cắn răng ngồi xuống bên cạnh Nhan Tô Tô, sau đó vừa sờ đến tập tài liệu huấn luyện kia thì đã muốn rơi nước mắt hối hận.<br>&nbsp;<br>Một tập dày thế này... Chẳng thua kém gì kịch bản của cả, phải biết là trong kịch bản không chỉ có lời thoại thôi, mà còn bao gồm tất cả phân cảnh và tóm tắt của mấy chục tập phim đó!<br>&nbsp;<br>Lại mở tài liệu huấn luyện này ra xem, chi chi chít chít đều là chữ…. Cách mấy trang thì hiện ra một đống con số loạn xà ngầu, hoàn toàn xem không hiểu. Phần đề thi bên cạnh bao gồm các loại thuật ngữ và kí hiệu, hoàn toàn làm cho người ta không muốn thừa nhận đây là ngôn ngữ địa cầu.<br>&nbsp;<br>Một khắc này không phải diễn xuất, mà bọn họ thật sự muốn khóc.<br>&nbsp;<br>Nhan Tô Tô nhanh chóng xem xong tài liệu, ngẩng đầu hỏi: “Ồ, chỉ có ba đề bài tính toán à, thời gian thi là bao lâu thế? Nửa tiếng hả?”<br>&nbsp;<br>Những tiểu hoa vừa mới mở tài liệu huấn luyện ra: ???!!!<br>&nbsp;<br>Này, cô lấy được chút tiện nghi khi ngồi xuống trước, rồi thấy đề khó quá nên muốn dùng hạn chế về thời gian để chèn ép bọn tôi đấy hả?!<br>&nbsp;<br>Các tiểu hoa há lại là tính cách chịu thiệt: “Nửa tiếng thì làm sao mà xem xong được!” “Là cô đọc tài liệu trước, nếu chúng ta cùng nhau nộp bài thì không phải là chịu thiệt rồi sao!” “Không công bằng!”<br>&nbsp;<br>Tổng giám đốc Ngũ ngạc nhiên nhìn Nhan Tô Tô một cái, rồi lại nhìn đám tiểu hoa đang nhao nhao ồn ào. Phùng Dực Quân nhỏ giọng nói: “Tổng giám đốc Ngũ, tài liệu kỹ thuật có hơi làm khó người làm nghệ thuật thật.”<br>&nbsp;<br>Tổng giám đốc Ngũ nghĩ thấy cũng phải, chương trình học của học sinh nghệ thuật hoàn toàn khác biệt: “Vậy thì tổ phim sắp xếp đi.”<br>&nbsp;<br>Châu Anh Đàm nhìn dáng vẻ xoắn xuýt của các cô, nói: “Được rồi, đừng cãi nữa, không hạn chế thời gian, mọi người cứ làm đi.”<br>&nbsp;<br>Các tiểu hoa lúc này mới ch4y nước mắt cảm kích, căm phẫn nhìn Nhan Tô Tô một cái, sau đó lấy ra dũng khí trước nay chưa từng có, điên cuồng vùi đầu vào đọc. Lúc này cũng không cần nói cái gì hình tượng nữa, tóc tai vò loạn xạ, cắn rớt dầu bôi móng tay, cắn nhòe son môi, ầy, chính là hận không thể mỗi một tấc thân thể đều có thể giúp đỡ xem tài liệu luôn!<br>&nbsp;<br>Còn về quản lý nét mặt, mỗi một gương mặt đang vặn vẹo nhìn chằm chằm tài liệu và bài thi kia… nếu lúc này có người chụp ảnh rồi phát tán ra ngoài thì nhất định có thể làm cho tất cả fans tức giận.<br>&nbsp;<br>Nhan Tô Tô mặt mày bình tĩnh, cô vứt tài liệu sang một bên rồi cầm bút lên xoẹt xoẹt viết thẳng một mạch, đến khi đặt bút xuống cũng không cần lật tài liệu huấn luyện thêm lần nữa.<br>&nbsp;<br>Tống Triều Thập cười nói với Châu Anh Đàm: “Chắc thành tích lúc đi học của cô bé không tệ.”<br>&nbsp;<br>Từ tư thế trước đọc hiểu nội dung tài liệu rồi ghi nhớ vào trong đầu, khi đặt bút làm đề thì một mạch hoàn thành, có thể nhìn ra được, đây ắt hẳn phải là đứa nhỏ có thành tích rất tốt mới có thể làm được.<br>&nbsp;<br>Mỗi người bọn họ đều có ấn tượng rất sâu về mấy ván bài ngày hôm qua. Mấy ngón nhỏ kia của Tả Tinh Giác lúc mới đầu còn có thể lừa được cô bé một hồi, kết quả người ta hiểu rõ rồi thì nhanh chóng lấy một địch ba, làm cho bọn họ đều thua. Đánh mạt chược và làm đề tuy không giống nhau, nhưng vẫn có sự tương tự về yêu cầu trên một vài phương diện nào đó như trí nhớ, suy luận, phán đoán.<br>&nbsp;<br>Giữa hai nhân vật Giang Lưu Phương và Giang Thái Bình, Đồ U Liên giới thiệu cho Nhan Tô Tô thật ra là nhân vật Giang Thái Bình. Nhan Tô Tô lớn lên xinh đẹp, khí chất ôn hòa vô hại, diễn vai Giang Thái Bình hoàn toàn có thể làm cho người xem tin phục, thậm chí có thể sinh ra sự tiếc nuối mạnh mẽ đối với bi kịch sau cùng.<br>&nbsp;<br>Nhưng sau một bàn mạt chược lại phát hiện cái “bình hoa nhỏ” Nhan Tô Tô này căn bản không phải cái gì mà siêu cấp bình hoa như trên mạng nói, đầu óc người ta rất tốt, nên Châu Anh Đàm mới quyết ý thay đổi vai diễn của Nhan Tô Tô và Tần Sương.<br>&nbsp;<br>Dù cho hôm nay vị tổng giám đốc Ngũ này tạm thời nổi lên ý muốn làm đề thi gì đó, thì Châu Anh Đàm cũng tuyệt đối không lo lắng cho Nhan Tô Tô chút nào, còn về một vai khác…. Vẻ mặt Châu Anh Đàm hơi lạnh, có người cứ thích dùng mấy thủ đoạn nhỏ, còn tưởng toàn thiên hạ chỉ có cô ta lợi hại, chẳng ai phát hiện ra nổi chứ.<br>&nbsp;<br>Đồ U Liên cười nói: “Vâng, đứa nhỏ này thông minh lắm, thành tích lúc đi học chắc chắn không kém được.”<br>&nbsp;<br>Vị đạo diễn Vi nghe bọn họ thảo luận liền quay đầu qua cười nói: “Lớn lên xinh đẹp như thế, dù thành tích có tốt thì đi học cũng không có lời đâu.”<br>&nbsp;<br>Vòng giải trí kiếm tiền nhanh, mà cô gái này lại không phải không có tài nguyên.<br>&nbsp;<br>Mọi người cùng nhau bật cười.<br>&nbsp;<br>Nhan Tô Tô đột nhiên đứng dậy, mười một tiểu hoa bên cạnh ngơ ngác nhìn cô, mỗi một gương mặt xinh đẹp như hoa bị tài liệu và đề mục giày vò sắp tan vỡ rồi.<br>&nbsp;<br>Nhan Tô Tô thu dọn tài liệu và bài thi, các tiểu hoa: ?<br>&nbsp;<br>Cô gái à, cô có trâu bò thế hả? Không cho cô chiếm mấy phút tiện nghi kia….. phim truyền hình của đài quốc gia sản xuất nói buông tha liền buông tha à?<br>&nbsp;<br>Các tiểu hoa cúi đầu nhìn mấy trang tài liệu mới được lật, phía sau còn có bao nhiêu nội dung chi chít chữ….. ôi, bọn họ cũng muốn bỏ cuộc, dù sao cũng đã có người mở đầu…. thì người đại diện cũng không thể nói cái gì được! Thế này thật sự là giày vò tinh thần người ta mà hu hu…..<br><br>&nbsp;<br>Nhan Tô Tô thu dọn xong tài liệu và bài thi đưa lên, trên bàn giám khảo có tổng giám đốc Ngũ, đạo diễn Vi, Châu Anh Đàm và Phùng Dực Quân, Tống Triều Thập, Đồ U Liên, Tả Tinh Giác ngồi thành một hàng.<br>&nbsp;<br>Tổng giám đốc Ngũ nhìn bài thi kia, rồi lại ngẩng đầu lên nhìn Nhan Tô Tô một cái, ánh mắt rất kỳ lạ, sau đó lại cúi đầu nhìn bài thi, lần xem này tiêu tốn của hắn thời gian rất dài, dài đến…. giống như hắn tự mình làm bài một lần vậy.<br>&nbsp;<br>Mấy người đạo diễn Vi, Châu Anh Đàm ở bên cạnh cũng không biết tổng giám đốc Ngũ đây là có ý gì, bọn họ ở bên cạnh xem chỉ cảm thấy…. À, chữ của Nhan Tô Tô rất đẹp.<br>&nbsp;<br>Vị tổng giám đốc Ngũ này xem xong bài thi của Nhan Tô Tô, lại đột nhiên đứng lên đi đến bên phía mấy người đang thi, đi đến từng bàn từng bàn xem các tiểu hoa đang viết đáp án, lại dọa cho bọn họ mặt mày hoảng sợ, đây là sao thế? Làm sao thế?<br>&nbsp;<br>Mấy người Châu Anh Đàm mờ mịt, quả nhiên những người làm sáng tạo nghệ thuật như bọn họ đây không thể hiểu nổi mấy đại lão trong những ngành kỹ thuật này được. Nhìn bài thi của Nhan Tô Tô rồi, sao còn phải đi xem người khác chứ?<br>&nbsp;<br>Những bài thi phía dưới một bài càng làm cho đầu mày tổng giám đốc Ngũ cau chặt hơn một bài, sau đó hắn nhanh chóng trở lại bàn giám khảo, lại cầm bài thi kia của Nhan Tô Tô lên, nhất thời, vẻ mặt có hơi cao thâm khó dò. Lúc này, trợ lý phía sau hắn đúng lúc đưa một phần lý lịch của Nhan Tô Tô qua, hắn lật xem qua mặt mày liền giãn ra: “Tôi nói khó trách mà!”<br>&nbsp;<br>Sau đó đặt bài thi lên bàn, trả lại bản lý lịch cho trợ lý, rồi nói với mấy người Châu Anh Đàm: “….. Sắp xếp này có hơi ức hiếp người rồi.”<br>&nbsp;<br>Châu Anh Đàm: ???<br>&nbsp;<br>Các cô gái phía dưới lệ nóng doanh tròng ngẩng đầu lên, đại lão ngài cuối cùng cũng biết phim trường biến thành trường thi là ức hiếp người thế nào rồi sao? Chúng ta có thể quay lại lưu trình thử vai bình thường rồi sao ???<br>&nbsp;<br>Đại lão liếc các cô một cái: “Tôi là nói, sắp xếp Nhan lão…. Nhan Tô tô làm đề cùng các cô, là có hơi ức hiếp các cô rồi. Thật không công bằng.”<br>&nbsp;<br>Các tiểu hoa mê man: ???<br>&nbsp;<br>Tổng giám đốc Ngũ không để ý bọn họ nữa, chỉ trên dưới liếc nhìn Nhan Tô Tô: “Thiếu tiền…. Cô không biết đổi một cái đề tài khác à?”<br>&nbsp;<br>Nhan Tô Tô: ?<br>&nbsp;<br>Sao hắn ta lại biết!<br>&nbsp;<br>Trực giác nói cho Nhan Tô Tô rằng, bản lý lịch Hoắc Lãng đưa giúp cô có vấn đề.<br>&nbsp;<br>Nhưng Nhan Tô Tô ngẩng đầu nói: “Tôi không làm giả, cho nên không muốn đổi phương hướng khác. Nếu không có tiền thì tôi có thể tự mình đi đóng phim kiếm tiền, như vậy không được chắc?”<br>&nbsp;<br>Một người từng trải, kiến thức lão luyện như tổng giám đốc Ngũ cũng không nhịn được cười to: “Được! Tôi thấy được lắm!”<br>&nbsp;<br>Sau đó hắn vỗ vai Châu Anh Đàm: “Đạo diễn Châu, ông có suy nghĩ gì về Giang Lưu Phương không? Nếu không có suy nghĩ khác thì chọn Nhan Tô Tô đi!”<br>&nbsp;<br>Châu Anh Đàm và Tống Triều Thập yên lặng cười thầm nhìn nhau một cái, nói: “Không giấu tổng giám đốc Ngũ, vốn là hôm qua chúng tôi đã quyết định rồi, cũng là Nhan Tô Tô.”<br>&nbsp;<br>Châu Anh Đàm đơn giản kể lại chuyện hôm qua đánh mạt chược: “Nhân vật Giang Lưu Phương này lúc nhỏ đã thông minh độc lập, sau khi lớn lên đã có thể tự mình đảm đương một phương, tất phải cần một người có năng lực học tập đủ mạnh diễn. Hôm qua mấy người bọn tôi đều công nhận Tô Tô rồi.”<br>&nbsp;<br>Tổng giám đốc Ngũ cười to: “Vậy là tôi lo lắng không đâu rồi! Tôi thấy nửa đoạn trước thì Nhan Tô Tô sẽ không có vấn đề gì, còn nửa đoạn sau phải diễn một người kế thừa gia nghiệp, thì mọi người sẽ phải hao phí tâm tư tập luyện cho cô ấy đó! Vất vả rồi!”<br>&nbsp;<br>Châu Anh Đàm cười nói: “Đó vốn là chuyện nên làm mà, gặp được một diễn viên có thiên phú như Nhan Tô Tô thì cũng nên dạy dỗ cho tốt mới được.”<br>&nbsp;<br>Vị tổng giám đốc Ngũ này đột nhiên nói chuyện thân thiết như vậy, làm mọi người không hiểu ra sao.<br>&nbsp;<br>Sau đó, vị tổng giám đốc Ngũ này cười nói: “Cũng không còn sớm nữa, hôm nay tôi đến lo lắng không đâu thì không nói, còn làm loạn thời gian làm việc của mọi người. Sau này bên chỗ đạo diễn Châu cần giúp đỡ gì, bao gồm huấn luyện diễn viên, đều có thể liên hệ với tôi bất cứ lúc nào. Cảm ơn đạo diễn Vi hôm nay đã đến cùng tôi, có cơ hội thì chúng ta tụ họp ở thành phố B nhé!”<br>&nbsp;<br>Nhân vật như thế này bình thường chắc chắn là bận rộn không ngừng, mọi người cũng không dám giữ, vội vàng đứng dậy tiễn. Vị tổng giám đốc Ngũ này lại vẫy tay với Nhan Tô Tô, nói đùa: “Mọi người đi làm việc đi, để Giang Lưu Phương tiễn tôi là được.”<br>&nbsp;<br>Hoắc Lãng đi cùng Nhan Tô Tô tiễn tổng giám đốc Ngũ, ông ta lại chỉ nói với Nhan Tô Tô: “Nhan Tô Tô, tinh thần đấu tranh không ngừng nghỉ của cô là rất tốt, nhưng cái vòng giải trí này rất lộn xộn, cô nhìn những người cạnh tranh với cô ở xung quanh xem, đến cả chuyện tĩnh tâm học chút gì đó cũng không làm được, thời gian lâu rồi, cô còn có thể tĩnh tâm để đi làm nghiên cứu nữa sao?”<br>&nbsp;<br>Nhan Tô Tô lắc đầu: “Chuyện chưa xảy ra nên tôi cũng không biết, nhưng ít nhất bây giờ trong lòng tôi rất rõ ràng, đóng phim chỉ là vì kiếm tiền mua thuốc thử và thiết bị, hoàn thành đề án của chính mình.”<br>&nbsp;<br>Trợ lý đã lái xe đến, tổng giám đốc Ngũ cười thở dài rồi đưa một tấm danh thiếp qua: “Cái vòng này của cô tôi không quen thuộc lắm, có điều nếu có chuyện gì có thể tìm tôi bất cứ lúc nào, tôi có thể giúp đỡ được.”<br>&nbsp;<br>Ý tốt đột nhiên đưa đến làm Nhan Tô Tô hơi bối rối: “À … Cảm ơn tổng giám đốc Ngũ!”<br>&nbsp;<br>Tổng giám đốc Ngũ lên xe, chỉ cười nói: “Mặc kệ xa bao nhiêu, đừng bao giờ quên mất lời cô nói hôm nay nhé, đàn em!”<br>&nbsp;<br>Xe rời đi rồi Nhan Tô Tô mới phản ứng lại: “Ô! Thì ra tổng giám đốc Ngũ cũng học đại học T! Là đàn anh à!” Có lẽ là sớm hơn cô không chỉ hai mươi khóa.<br>&nbsp;<br>Cô quay đầu nhìn Hoắc Lãng một cái, nghĩ đến bản sơ yếu lý lịch được đưa lên kia: “Ông chủ lại biết trước rồi chứ gì!”<br>&nbsp;<br>Hoắc Lãng điềm tĩnh: “Ừ, người từ đại học T ra ở cách ngành nghề rất nhiều, nên gặp được.”<br>&nbsp;<br>Cho nên sau khi vị tổng giám đốc Ngũ kia nhìn thấy sơ yếu lý lịch của Nhan Tô Tô mới cảm thấy, để cho tiểu học muội của đại học T bọn họ đi thi cùng một đám học sinh nghệ thuật…. Là hơi ức hiếp người ta.<br>&nbsp;<br>Nhan Tô Tô lại cảm thấy rất thần kì, cô nhận được sự giáo dục rất tốt ở trường, trên nền tảng của trường học triển khai huấn luyện nghiên cứu…. Nhưng mà khi nãy là lần đầu tiên cô cảm nhận được, à, thì ra những người đã từng học hành nghiêm túc, cố gắng phấn đấu giống như cô, cũng phát ra ánh sáng lớn ở các ngành các nghề…..<br>&nbsp;<br>Bọn họ đều giống như cô vậy, bọn họ tin tưởng một giá trị quan giống nhau, đấu tranh không ngừng nghỉ, không lùi bước trước khó khăn, giống như đàn anh Ngũ vậy, hắn không khuyên cô nhất định phải đổi đề án, mà lại lo lắng cô không thể tiếp tục kiên trì…..<br>&nbsp;<br>Các sư huynh sư tỷ phía trước chắc chắn cũng đã gặp phải các loại khó khăn, cũng chắc chắn đều gian nan kiên trì vượt qua… Thì ra cô không phải chỉ có một mình.<br>&nbsp;<br>Nghĩ như thế, việc đóng phim kiếm tiền làm thí nghiệm này đều trở nên không cô đơn nữa.<br>&nbsp;<br>Nhan Tô Tô và Hoắc Lãng trở lại tổ phim, không khí có hơi khác lạ.<br> <br>&nbsp;<br>Chuyện Nhan Tô Tô xác định được nhận vai Giang Lưu Phương đã dẫn đến tranh cãi dữ dội ở phim trường: “Đạo diễn Châu, sao lại giao cho Nhan Tô Tô? Là vì cô ta nộp bài sớm sao?”<br>&nbsp;<br>Ngữ khí của Châu Anh Đàm nhàn nhạt: “Cô ấy nộp bài sớm hơn cô, hơn nữa còn đạt điểm tối đa, mọi người ở đây ai có thể nắm chắc sẽ làm được như thế, thì cũng có thể nộp bài lên.”<br>&nbsp;<br>Mấy lời nói thầm ở dưới chẳng hề dễ nghe:<br>&nbsp;<br>“Rõ ràng đã nói là thử vai, chẳng hiểu ra sao lại có một tổng giám đốc Ngũ đến…. Ai biết có phải ông ta đến là vì Nhan Tô Tô hay không chứ! Nếu đã như thế thì lúc ban đầu còn tuyên bố thử vai gì nữa, cứ trực tiếp quyết định nội bộ đi cho rồi!”<br>&nbsp;<br>Sắc mặt vị đạo diễnVi của đài quốc gia trầm xuống: “Thay đổi phương thức thử vai là do tôi và tổng giám đốc Ngũ quyết định, Nhan Tô Tô dựa vào thành tích thi xuất sắc để lấy được vai diễn này, mọi người có ai không phục?”<br>&nbsp;<br>Có một tiểu hoa họ Phùng tự cho mình có chỗ dựa cứng liền trực tiếp chống lại, cô ta chỉ vào Nhan Tô Tô đang đi vào: “Nộp bài trước còn có thể đạt điểm tuyệt đối ư, ai mà tin được? Tôi còn chưa kịp lật xem hết được tài liệu nữa là!….. Nhan Tô Tô chắc chắn đã biết được đáp án từ trước rồi!”<br>&nbsp;<br>Đây chắc chắn là lời giải thích được nhiều người chấp nhận nhất, nhất thời mọi người đều phụ họa, vị tổng giám đốc họ Mã cũng âm thầm quạt gió thổi lửa: “Ôi chao, hôm qua tôi đã nói rồi, Nhan Tô Tô chẳng được mấy tác phẩm, bây giờ lại nhận được một vai diễn quan trọng như thế…”<br>&nbsp;<br>Nhan Tô Tô chẳng hiểu ra sao: “Tôi không nhận được đáp án trước mà.”<br>&nbsp;<br>Phùng Mạn Lâm không tin: “Ha, có ai ăn gian còn thừa nhận là mình ăn gian hay sao!”<br>&nbsp;<br>Lúc Châu Anh Đàm sắp nhịn không được muốn trực tiếp đuổi mấy người làm loạn này đi, Nhan Tô Tô cười nhẹ nói: “Vậy thế này đi, cô ra đề đi, tập tài liệu kia cô cũng có mà, cô cứ tùy tiện hỏi, tôi đáp là được.”<br>&nbsp;<br>Phùng Mạn Lâm trừng to mắt: “Đây là cô nói đấy nhé!”<br>&nbsp;<br>Cô ta không tin tà, tiện tay mở ra một trang: “Vật lưu bắt nguồn từ năm nào, còn có từ nước nào?”<br>&nbsp;<br>Nhan Tô Tô: “Năm ba mươi thế kỷ hai mươi, nước M.”<br>&nbsp;<br>Người đại diện họ Mã ở bên cạnh nhìn, lập tức nói: “Đây là trang đầu, đơn giản quá rồi!” Bối cảnh của Phùng Mạn Lâm không đơn giản, xuất thân từ thế gia nghệ thuật, những người đứng ở đây cho dù là Đồ U Liên hay Tả Tinh Giác cũng không dễ dàng đắc tội cô ta, không mượn Phùng Mạn Lâm cho Nhan Tô Tô đẹp mặt thì không được!<br>&nbsp;<br>Tần Sương vội nói: “Đúng thế, cô trả lời cái này đi, một hệ thống vật lưu có những chức năng nào?”<br>&nbsp;<br>Nhan Tô Tô: “Hệ thống vật lưu truyền thống có sáu hạng mục chức năng là vận chuyển, lưu trữ, giao hàng, đóng gói, xếp dỡ hàng, gia công lưu thông. Hệ thống vật lưu hiện đại còn có chức năng xử lý tin tức, tổng cộng có bảy hạng mục.”<br>&nbsp;<br>Tần Sương trợn mắt há mồm, cô ta, cô ta thế mà nhớ hết thật.<br>&nbsp;<br>Phùng Mạn Lâm không chết tâm lại mở một trang: “Vận trù học bao gồm những nội dung cụ thể nào.”<br>&nbsp;<br>Nhan Tô Tô tùy tiện nói: “Có quy hoạch luận, quyết sách luận, bài đội luận, tồn kho luận, đồ luận, lý luận tính đáng tin…..” Sau đó, Nhan Tô Tô nhìn Tần Sương nói ra từng chữ từng chữ y hệt như trong tài liệu, hơi thương hại nói: “Có thứ không có trên tài liệu, hay là tôi giới thiệu cho cô một chút nhé, như quy hoạch luận còn bao gồm quy hoạch tuyến tính, quy hoạch phi tuyến tính, quy hoạch chỉnh số và quy hoạch động thái, tính ràng buộc, cầu giải của mỗi một loại vấn đề này đều không tương đồng……”<br>&nbsp;<br>Phùng Mạn Lâm “a a” gào lên mấy tiếng rồi bịt tai mình lại, sau đó ngồi xổm xuống “òa” một tiếng bật khóc.<br>&nbsp;<br>Phùng Mạn Lâm từ nhỏ đến lớn luôn tâm cao khí ngạo, trước nay chưa từng bị người chèn ép treo đánh như thế, lòng tự tôn thật không chấp nhận được. Người đại diện vội nhỏ giọng an ủi.<br>&nbsp;<br>Phùng Mạn Lâm đẩy người đại diện ra, mái tóc đã bị làm loạn lúc làm đề, lúc này nước mắt lại làm nhòe trang điểm, dáng vẻ cực kỳ nhếch nhác. Cô ta chùi nước mắt nhìn Nhan Tô Tô nói: “Làm sao mà cô làm được! Tại sao cô có thể nhớ hết được!”<br>&nbsp;<br>Một tập tài liệu dày như một cuốn thiên thư vậy, dù có đưa cho mình xem trước thì chắc rằng mình cũng xem chẳng xong, sao có thể nhớ hết được!<br>&nbsp;<br>Nhan Tô Tô chẳng hiểu ra sao: “Thì đọc qua một lần liền nhớ hết thôi.”<br>&nbsp;<br>Hai người nhìn nhau, đều là vẻ mặt mờ mịt.<br>&nbsp;<br>Phùng Mạn Lâm lại hu hu khóc tiếp, cuối cùng cô ta cũng ý thức được, khoảng cách giữa người với người, thật tức chết người.<br>&nbsp;<br>Người ở hiện trường thật sự dở khóc dở cười, cô Phùng này cũng quá thú vị rồi.<br>&nbsp;<br>Phùng Mạn Lâm hít mũi đứng lên, tức giận vứt tập tài liệu kia qua một bên: “Tôi không diễn Giang Lưu Phương nữa! Không phải còn có Giang Thái Bình sao? Tôi phải diễn vai đó!”<br>&nbsp;<br>Mấy tiểu hoa bên cạnh nhìn Nhan Tô Tô đối đáp trôi chảy mà nhận phải đả kích, lúc này cũng phản ứng lại: “Đúng thế, đạo diễn Châu, vai Giang Thái Bình còn chưa quyết định đúng không!”<br>&nbsp;<br>Phùng Mạn Lâm tức giận trừng bọn họ: “Tôi phải đóng cùng Nhan Tô Tô, các người ai dám cản tôi!”<br>&nbsp;<br>Nhan Tô Tô: ???<br>&nbsp;<br>Sắc mặt vị đại diện họ Mã và Tần Sương nhất thời trắng bệch.<br>&nbsp;<br>"]