["<br>","Phải biết rằng, trong đoàn phim , Nhan Tô Tô là nữ chính tuyệt đối, không chỉ là vai diễn của cô ấy, mà còn là địa vị trong giới giải trí, là tích hợp danh vọng, địa vị, giá trị thương mại của một người,... Hoàn toàn khác hẳn với thời điểm một người mới bước vào giới giải trí.<br>&nbsp;<br>Mà trong giới giải trí này, có rất nhiều người bạo hồng trong một đêm, giống như Nhan Tô Tô như vậy. Từ đầu đến cuối, đơn giản là một dòng thanh lưu*.<br>&nbsp;<br>*Một dòng thanh lưu (一股清流): một từ thông dụng trên Internet, đề cập đến việc ca ngợi điều gì đó hoặc là sự quyến rũ độc đáo của một người, đó là một thuật ngữ khen ngợi.<br><br>&nbsp;<br>Không chỉ Đàm Tư Huyên mà người ở trong giới giải trí lâu như Hạ Tùng cũng thở phào nhẹ nhõm. Bầu không khí trong đoàn phim phần lớn dựa vào diễn viên chính. Không phô trương, không đại bài thì bầu không khí trong cả đoàn phim sẽ tốt hơn rất nhiều.<br>&nbsp;<br>Sau khi người cuối cùng là Hà Húc Nghiêu đến, thì cuộc họp kịch bản mới thật sự bắt đầu. Một vài cảnh quay quan trọng, các diễn viên phải đối thoại qua một lần. Lúc này Nhan Tô Tô mới phát hiện....&nbsp; Áp lực khi trở thành nữ chính thật sự rất lớn QAQ<br>&nbsp;<br>Hai người Hạ Tùng và Đàm Tư Huyên tuy không nổi tiếng nhưng lại tham gia rất nhiều đoàn phim khác nhau, kỹ năng diễn xuất không thể nói là xuất sắc, nhưng họ có kinh nghiệm và vấn đề cũng không quá lớn. Nhan Tô Tô nghĩ như vậy là đủ để cùng họ tìm cảm giác trước máy quay.<br>&nbsp;<br>Mẫn Nguyên và Hoàng Thánh Triết tuy là hai người mới vào, còn thiếu kinh nghiệm, nhưng bọn họ có nền tảng tốt. Chỉ cần diễn nhiều lần thì sẽ tiến bộ rõ ràng.<br>&nbsp;<br>Vấn đề thật sự ở đây... chính là người có giọng hát có thể lay động trái tim người nghe Hà Húc Nghiêu. Nhan Tô Tô phải đối diễn với hắn mấy lần rồi.<br>&nbsp;<br>An Kỳ Thâm cũng cảm thấy vấn đề hơi lớn, không nhịn được nói:<br>&nbsp;<br>\"Hà lão sư, diễn xuất và ca hát đều là hình thức thể hiện giống nhau. Có thể thêm cảm xúc vào diễn xuất như lúc hát.\"<br>&nbsp;<br><br>Hà Húc Nghiêu liếc mắt nhìn một cái:<br>&nbsp;<br>\"Lúc hát, tôi cũng không có biểu cảm gì.\"<br>&nbsp;<br>An Kỳ Thâm:...<br>&nbsp;<br>Đàm Tư Huyên cũng thử đề nghị:<br>&nbsp;<br>\"Biểu cảm ít thì không sao. Anh có thể thêm một vài phản ứng khi đứng trước ống kính...\"<br>&nbsp;<br>Không đợi cô ta nói xong, Hà Húc Nghiêu đã đặt kịch bản trong tay xuống, cau mày:<br>&nbsp;<br>\"Trước đó người đại diện của tôi đã hỏi Tuyên Hồng. Nhân vật này chính là loại người có tính cách lạnh lùng, tôi không cần phải biểu hiện quá nhiều.\"<br>&nbsp;<br> <br>Lời vừa nói ra, chẳng những khiến Đàm Tư Huyên buồn cười mà còn khiến An Kỳ Thâm chết lặng. Lúc này Tuyên Hồng đang phối hợp việc khác nên không có mặt ở đây. Nhất thời mọi người không biết phải phản bác lại như thế nào. Hạ Tùng đã tham gia qua rất nhiều đoàn phim lớn nhỏ, đây là lần đầu tiên hắn gặp tình huống này. Diễn viên chính không có kiêu ngạo, ngược lại nam phụ lại ra vẻ đại bài? Trong lòng cảm thấy thật hoang đường, trên mặt lộ ra ý cười.<br>&nbsp;<br>Nhìn thấy nụ cười này của hắn, Hà Húc Nghiêu quay đầu lạnh lùng nói:<br>&nbsp;<br>\"Cậu có thành kiến?\"<br>&nbsp;<br>Hạ Tùng cười nói:<br>&nbsp;<br>\"Không có không có. Chỉ là lời nói của cậu khiến tôi cảm thấy thật thú vị.\"<br>&nbsp;<br>Hà Húc Nghiêu nhướng mày. Mắt thấy sắp phát hỏa, Nhan Tô Tô thở dài, cô nghĩ là nữ chính thật sự rất vất vả.<br>&nbsp;<br>Sau đó cô mở miệng nói:<br>&nbsp;<br>\"Húc Nghiêu? Có thể gọi cậu là Húc Nghiêu được không?\"<br>&nbsp;<br>Hà Húc Nghiêu nhìn cô một cái, miễn cưỡng ừ một tiếng.<br>&nbsp;<br>Nhan Tô Tô không quản ánh mắt của anh ta ra sao, mà đưa ra ví dụ suy luận về vấn đề này:<br>&nbsp;<br>\"Nếu anh xem diễn xuất là một giai điệu, bất kể là bản nhạc êm đềm, hay bản nhạc có âm điệu độc đáo, nó không thể có giai điệu giống nhau. Muốn thể hiện thì phải có thăng trầm phải không?\"<br>&nbsp;<br>Sau đó, Nhan Tô Tô nói tiếp:<br>&nbsp;<br>\"Tất nhiên, tôi là một người thường không chuyên về âm nhạc. Ví dụ này có thể không phù hợp, chỉ là đang thảo luận về vai diễn. Còn xin anh chỉ giáo.\"<br>&nbsp;<br>Đây là chuyên ngành của Hà Húc Nghiêu, Nhan Tô Tô bình tĩnh không nhằm vào ai. Hà Húc Nghiêu xuất phát từ lòng tôn trong nghề nghiệp của cô mà không phát hỏa. Lời của Nhan Tô Tô khiến hắn cảm thấy chuyện diễn xuất này... Dù chỉ là một vai diễn nhỏ nhưng có lẽ mọi chuyện không hề đơn giản như hắn nghĩ lúc ban đầu. Nhưng mà bất luận thế nào hắn cũng không xuống đài được, sắc mặt cũng không tốt lắm.<br>&nbsp;<br>Sau đó Nhan Tô Tô lại nói:<br>&nbsp;<br>\"Vậy tôi sẽ tiếp tục đưa ra một ví dụ khác thích hợp hơn ví dụ trước. Chúng ta đang quay phim, mọi người ở đây.\"<br>&nbsp;<br>Nhan Tô Tô chỉ mình, rồi lại chỉ những người khác:<br>&nbsp;<br>\"Thật ra đều là một. Giống như một dàn hợp xướng. Giọng ca của mỗi người không giống nhau, nhưng cuối cùng phải bày ra hiệu quả hài hòa nhất. Mỗi một người đều rất quan trọng. Vì vậy lúc nãy mọi người thảo luận, là cảm thấy vai diễn của Húc Nghiêu rất quan trọng, cho nên thử nói ra hiểu biết của mình mà thôi. Không cần phải để trong lòng. Chúng ta lại thử đối diễn thêm một lần nữa đi. Lần này đến lượt cậu nói ra lý giải của mình.\"<br>&nbsp;<br>Sau buổi họp kịch bản, Nhan Tô Tô có chút mệt mỏi ngồi ăn cơm với Hoắc Lãng.<br>&nbsp;<br>Hiếm khi thấy cô có vẻ mệt mỏi như vậy, Hoắc Lãng không khỏi hỏi cô:<br>&nbsp;<br>\"Không thuận lợi sao?\"<br>&nbsp;<br>Nhan Tô Tô lắc đầu, sau đó thở dài:<br>&nbsp;<br>\"Làm nữ chính khó quá. Tôi cảm thấy tôi đã diễn tốt vai diễn của trong , đuổi theo kịp mấy người Tống lão sư là tốt rồi. Giống như trong lớp học, thành tích không tốt chỉ cần nỗ lực học tập đuổi kịp là được. Hiện tại tôi cảm thấy mình giống như trở thành giáo viên chủ nhiệm... Phải chịu trách nhiệm về từng điểm số của mỗi học sinh trong lớp học...\"<br>&nbsp;<br>Ôi, nhất là khi gặp phải một bạn học không muốn tiến tới như Hà Húc Nghiêu, mà kéo cả lớp theo sau. Nhan Tô Tô đâm đâm chén cơm, vẻ mặt không vui.<br>&nbsp;<br>Nhưng nghĩ đến việc trước đây Tống lão sư, Đồ U Liên bọn họ cũng chỉ điểm cho cô như vậy. Dòng suy nghĩ của Nhan Tô Tô không khỏi rẽ sang hướng khác:<br>&nbsp;<br>“... Chẳng lẽ đây là nguyên nhân thật sự khiến diễn viên chính trong đoàn phim được gọi là Giáo viên X sao?\"<br>&nbsp;<br>Hoắc Lãng nhìn thấy đôi mắt nhỏ của cô lại bắt đầu suy nghĩ viển vông, biết chắc là do hành trình mệt mỏi + buổi họp kịch bản có chút mệt mỏi, anh không khỏi cảm thấy buồn cười:<br>&nbsp;<br>\"Nhan lão sư, vậy cô phải cố gắng lên.\"<br>&nbsp;<br>Nhan Tô Tô:..... Ừm<br>&nbsp;<br>Hoắc Lãng thấy Nhan Tô Tô đang thích ứng không tệ. Anh ta còn rất nhiều việc phải làm ở thành phố B, muốn rút lui trước. Dù sao Ngôn Tố cũng là một nữ chính thành thục.<br>&nbsp;<br>Cho dù trạng thái của các diễn viên như thế nào, thì DY mượn Lý Tử Tấn hòn đảo này cũng có thời hạn. Rất nhiều người ở đây, mỗi ngày đều phải đốt rất nhiều tiền. Có người giám sát từ xa là Hoắc Lãng thỉnh thoảng hỏi thăm tiến độ và quay phim, công việc quay phim không thể chậm trễ từng giây, bắt đầu công việc với tốc độ nhanh nhất.<br>&nbsp;<br>An Kỳ Thâm là đạo diễn, phong cách hiển nhiên không giống với những đạo diễn dày dặn kinh nghiệm mà Nhan Tô Tô đã gặp trước đây. Hắn không phải là kiểu người quá mạnh mẽ, nhưng hắn có sự kiên trì của riêng mình. Chẳng hạn như với trạng thái của Hà Húc Nghiêu, An Kỳ Thâm không tức giận, nhưng hắn sẽ để những cảnh quay có mặt Hà Húc Nghiêu quay cuối cùng, bắt buộc Hà Húc Nghiêu phải ở trường quay cả ngày nhìn Nhan Tô Tô và những người khác diễn.<br>&nbsp;<br>Hà Húc Nghiêu ​​sao có thể là một người dễ dàng cúi đầu. Hôm nay trên phim trường hắn cắm tai nghe vẻ mặt vô cảm, khiến An Kỳ Thâm càng nhìn càng khó coi, hắn quyết định thật sự không thể không đi tìm Tuyên Hồng nói chuyện.<br>&nbsp;<br>Ngày hôm sau, thật sự chỉnh Hà Húc Nghiêu không phải An Kỳ Thâm, cũng không phải là Nhan Tô Tô. A, cũng không phải Tuyên Hồng, thậm chí cũng không phải là người không đoàn phim.<br>&nbsp;<br>Giống như Nhan Tô Tô, chỗ ở của Hà Húc Nghiêu ​​là một căn phòng ngủ được bố trí đặc biệt. Hắn có thói quen dậy sớm đi tắm mỗi sáng. Điều này sẽ khiến mạch suy nghĩ viết ca khúc của hắn trôi chảy hơn. Gần đây, việc quay phim không suôn sẻ khiến cho tâm tình của hắn cảm thấy cáu kỉnh. Hôm nay thời gian tắm của hắn lâu hơn mọi ngày. Chưa kịp rửa sạch bọt nước trên đầu, cửa đã bị người gõ, sau đó nước cũng ngừng chảy.<br>&nbsp;<br>Hà Húc Nghiêu có chút mông lung thì người ngoài cửa đã hét lớn rồi. Cửa bị vỗ nhẹ khiến căn phòng bắt đầu rung chuyển, chẳng lẽ đã xảy ra chuyện lớn sao?! Hắn vội quấn chiếc khăn tắm rồi lao ra mở cửa. Tình huống ngoài cửa khiến hắn hoang mang. Một đám bác trai bác gái bao quanh cửa phòng hắn, bất mãn ồn ào nói cái gì đó.<br>&nbsp;<br><br>Mọi người đều ở chung với nhau, động tĩnh lớn như vậy khiến ai cũng phải bật dậy. Nhưng khi nhìn thấy bộ dạng của Hà Húc Nghiêu, quả thật là rất chật vật. Trên đầu đều là bong bóng xà phòng, nửa thân trên trần trụi, th4n dưới chỉ quấn khăn tắm, bị một đám các bác trai bác gái vây quanh. Vẻ mặt của hắn ta hoang mang, chật vật muốn trốn, nhưng đã bị một ông chú lực lưỡng chặn lại và quát mắng.<br>&nbsp;<br>Nhan Tô Tô vừa đi tập thể dục về, nhìn thấy cảnh này liền vội vàng nói gì đó. Mấy bác trai bác gái quay đầu lại nói chuyện với cô. Nhan Tô Tô dùng tiếng Anh đáp lại, lại chỉ chỉ Hà Húc Nghiêu. Bọn họ mới bất mãn nhìn Hà Húc Nghiêu rồi rời đi.<br>&nbsp;<br>Hoàng Thánh Triết và Mẫn Nguyên xem náo nhiệt không ngại làm lớn chuyện, lúc này cũng đã tỉnh ngủ, cười hì hì hỏi:<br>&nbsp;<br>\"Tô Tô, có chuyện gì vậy?\"<br>&nbsp;<br>Nhan Tô Tô vẫy vẫy tay, không quan tâm Hà Húc Nghiêu đỏ mặt thẹn quá thành giận mà nói:<br>&nbsp;<br>\"Không có gì. Trên đảo không có nước ngọt, gần đây trời lại không mưa, nước để làm cơm ngày hôm nay hầu như không còn. Bọn họ lại phải ngoài mang nước về... Cậu trước đi thu thập sạch sẽ. Lúc nãy tôi đã nhờ ông chú đó mở nước lại cho cậu rồi.\"<br>&nbsp;<br>Ban đầu, những người địa phương vận hành và bảo trì trên đảo không được trả lương cao. Đoàn phim lại đến rất nhiều người như vậy, điều này khiến cho bọn họ phải thêm rất nhiều thứ. Hiện tại họ sẽ phải đi bổ sung nước. Đặc biệt những người trong đoàn phim có quan niệm quý trọng nước ngọt không giống với người dân địa phương, điều này tất nhiên khiến cho bọn họ rất khó chịu.<br>&nbsp;<br>Tuy nhiên, sau khi Nhan Tô Tô nói xong, cô cũng không thèm nhìn Hà Húc Nghiêu, cũng không khiển trách hắn mà cứ như vậy bỏ đi.<br>&nbsp;<br>Hà Húc Nghiêu đóng cửa lại, nhanh chóng thu thập sạch sẽ rồi đi ra. Trên phim trường ngày hôm đó, Hà Húc Nghiêu nhìn thấy Nhan Tô Tô, vẻ mặt hắn cũng không lạnh lùng như thường, mà có chút xấu hổ. Dù sao cũng là Nhan Tô Tô giải vây cho hắn ngày hôm nay. Hơn nữa, ngoài dự liệu của hắn, không một ai trong đoàn phim cười nhạo hắn.<br>&nbsp;<br>Đảo lớn như vậy, trong đoàn phim cũng không có chuyện gì mới mẻ, cho nên tất nhiên câu chuyện của Hà Húc Nghiêu đã lan truyền khắp cả đoàn. Nhưng nói thật, tuy rằng câu chuyện của Hà Húc Nghiêu ​​có chút buồn cười, nhưng thật ra không ai trong số họ chân chính cười nhạo hắn. Trên đảo thiếu nước, mọi người thật ra không để trong lòng. Chỉ là Hà Húc Nghiêu đi tắm sớm hơn một chút, nếu không thì chuyện này cũng xảy ra trên đầu bọn họ.<br>&nbsp;<br>Nghĩ đến sau này tắm rửa phải cẩn thận từng li từng tí, ai cũng không khỏi buồn bã. Xã hội hiện đại, ai lại muốn trở lại trạng thái sinh hoạt thiếu thốn như trước đây. Các cô gái trên đảo như Chung Cảnh Văn, Đàm Tư Huyên như muốn sụp đổ... Không có nước ngọt, cô gái nào chịu đựng được chứ?!<br>&nbsp;<br>Nhan Tô Tô đi tìm Tuyên Hồng, báo cáo từ xa với Hoắc Lãng, đồng thời liên lạc với ông chú phụ trách vận hành và bảo trì trên đảo.<br>&nbsp;<br>Dù thế nào đi nữa, ít nhất từ ​​hôm nay trở đi, quan hệ giữa Hà Húc Nghiêu và mọi người trong đoàn phim đã thoải mái hơn rất nhiều. Đối với yêu cầu của An Kỳ Thâm, ít nhất anh ta cũng đã tích cực hợp tác với Nhan Tô Tô...... Tất nhiên là vẫn còn chút xấu hổ.<br>&nbsp;<br>Hà Húc Nghiêu diễn vai anh chàng hot boy trong trường học. Vốn có chút biến hóa từ lạnh lùng đến xấu hổ, sau đó là động tâm.<br>&nbsp;<br>Sự xấu hổ hiện tại của hắn đã được An Kỳ Thâm sử dụng khéo léo trong các cảnh quay, quay trước các phân cảnh của đoạn thứ hai trong diễn biến tâm lý nhân vật, vậy mà lại rất chuẩn xác. Điều này làm cho Nhan Tô Tô hết sức ngạc nhiên. Ngay cả Chung Cảnh Văn cũng cảm thấy thỏa mãn. An Kỳ Thâm đúng là có bàn tay thâm hậu nha.<br>&nbsp;<br>Sau đó mấy ngày, mọi người đều không thấy Nhan Tô Tô xuất hiện trên phim trường, trong lòng không khỏi có chút kỳ quái. Sau đó trong bữa ăn, bọn họ liền thấy Nhan Tô Tô ngồi trên xe được ông chú chở về. Anh ta không ngừng nhiệt tình giơ ngón tay cái lên cho Nhan Tô Tô.<br>&nbsp;<br>Đàm Tư Huyên tò mò hỏi:<br>&nbsp;<br>\"Tô Tô, cô định chuẩn bị phát triển ở đây sao? Chuyển vòng fans đến trên đảo luôn sao?\"<br>&nbsp;<br>Sau đó mọi người đều haha cười.<br>&nbsp;<br>Tuyên Hồng lại cười nói:<br>&nbsp;<br>\"Mấy người còn dám cười Tô Tô. Sau này có thể tắm rửa thoải mái thì phải đến cám ơn Tô Tô đấy.\"<br>&nbsp;<br>Hà Húc Nghiêu:...<br>&nbsp;<br>Hắn có thể đi vòng qua chuyện này có được không?<br>&nbsp;<br>Tuyên Hồng giải thích:<br>&nbsp;<br>\"Tô Tô đã tìm được một bộ thiết bị khử mặn và ký gửi cùng lô đạo cụ cuối cùng trong đoàn. Nó đã được lắp đặt xong. Hôm nay mọi người đã có thể tự tin tắm rửa rồi, nhưng cũng phải tiết kiệm một chút. Nó chạy bằng năng lượng mặt trời, mà trời tối thì không có mặt trời.\"<br>&nbsp;<br>Hôm nay Nhan Tô Tô leo lên leo xuống phụ giúp lắp đặt. Dù sao thì ông chú vận hành và bảo trì nhìn không hiểu bản hướng dẫn lắp đặt bằng tiếng Trung. Cô đứng bên cạnh phiên dịch, tất nhiên cũng phải phụ giúp một chút. Có thể là mệt chết đi được, Nhan Tô Tô đang vội vàng ăn cơm thì bị mọi người vui vẻ ôm chầm lấy. Ngay cả DY cũng chạy tới hôn cô một cái khiến cô đang cầm cái đùi gà lên ăn ngẩn ngơ ngay tại chỗ.<br>&nbsp;<br>Hà Húc Nghiêu nhìn Nhan Tô Tô bị Đàm Tư Huyên hôn lên má còn lại. Lần thứ hai Nhan Tô Tô ngẩn người. Không hiểu sao lại đột nhiên cúi đầu cười. Có người bên cạnh hài lòng nói:<br>&nbsp;<br>\"Trạng thái này rất tốt.\"<br>&nbsp;<br>An Kỳ Thâm vỗ vai hắn:<br>&nbsp;<br>\"Ngày mai bắt đầu quay cảnh 62 giữa cậu và Nhan Tô Tô.\"<br>&nbsp;<br>Hà Húc Nghiêu không biết từ lúc nào người bên cạnh đã hướng ống kính về phía hắn: ???<br>&nbsp;<br>Đừng tưởng rằng hắn không đọc kịch bản, được chứ?! Cảnh 63 là cảnh mà nhân vật của hắn động tâm với Cảnh Phỉ. Này! Đạo diễn, anh vừa mới bị mờ mắt sao? Rốt cuộc là anh nhìn sai cái gì vậy? Này!<br>&nbsp;<br>Cho dù Hà Húc Nghiêu có đấu tranh thế nào thì cảnh 63 vẫn diễn ra suôn sẻ vào ngày hôm sau. Chủ yếu là vì bây giờ nhìn thấy gương mặt của Nhan Tô Tô, hắn ta lại nghĩ đến chuyện ngày hôm qua Nhan Tô Tô bị các cô gái trong đoàn làm phim hôn. Muốn nhịn cười cũng không nhịn.<br>&nbsp;<br>Tất nhiên hắn tuyệt đối không chịu thừa nhận, mỗi sáng sớm lúc hắn đi tắm, hắn quả thật rất cảm ơn Nhan Tô Tô.<br>&nbsp;<br>Sau khi bước vào cảnh quay, các diễn viên cũng từ từ hòa mình trước ống kính. Sinh hoạt của mọi người cũng đang dần đi vào quỹ đạo. Một hòn đảo tư nhân như vậy, nếu như không có lần quay phim này, nhiều người trong số họ sẽ không bao giờ có cơ hội bước vào đây. Ngoài thời gian quay phim, cái gì mà lướt sóng, bóng chuyền bãi biển, nướng hải sản trong quán bar... Ngoại trừ các thiết bị đắt tiền trong lâu đài, một số địa điểm hạn chế quay chụp, nói chung, mọi người không được phép ra vào xung quanh một cách tự tiện, thì nhóm người này phải nói là vui chơi quá đà.<br>&nbsp;<br>Tuy nhiên, sự mới mẻ chỉ là nhất thời. Mấy ngày sau tiến độ quay dồn dập. Cho dù hòn đảo tư nhân có đẹp đến đâu, nó cũng trở về với cuộc sống thường ngày của cuộc sống trên đảo, đó chính là - nhàm chán. Dù sao thì nơi này cũng rộng lớn, và dù có đẹp đến đâu cũng sẽ cảm thấy nhàm chán.<br>&nbsp;<br> <br>Hơn nữa, do nguồn nguyên liệu hạn chế nên đồ ăn trên đảo thiên về hương vị địa phương. Mấy ngày đầu ăn sẽ cảm thấy tươi ngon, nhưng lâu dần vẫn nhớ hương&nbsp; vị quê nhà.<br>&nbsp;<br>Lúc này, bữa ăn thêm của người nào đó lại đặc biệt khiến người ghen tị.<br>&nbsp;<br>\"Oa! Tô Tô, sao lại có đồ hộp! Lại là thịt lợn kho tàu!\"<br>&nbsp;<br>Nhan Tô Tô xấu hổ cười nói:<br>&nbsp;<br>\"Lần trước tới đây, thuận tiện gửi vận chuyển mấy đồ này đến đây luôn...... Bằng không, để ở đó mãi thật là lãng phí.\"<br>&nbsp;<br>Để ở đó mãi?<br>&nbsp;<br>Mọi người ở trên đảo nhàm chán chỉ có thể lướt Internet. Nhiều người trong số họ đã xem qua .<br>&nbsp;<br>Nghi hoặc hỏi:<br>&nbsp;<br>\"Chẳng lẽ đây là phần lương thực bên trong túi quân dụng của ?\"<br>&nbsp;<br>Nhan Tô Tô thoải mái gật đầu:<br>&nbsp;<br>\"Đúng rồi.\"<br>&nbsp;<br>Lúc ở thành phố B có rất nhiều đồ ăn ngon, những thứ này vẫn luôn đặt trong vali còn chưa có dùng hết. Lần này đúng lúc ký gửi đến, dạo này cô hơi ngán hải sản nên lấy chúng ra ăn.<br>&nbsp;<br>\"Đm...\"<br>&nbsp;<br>Nghĩ đến khẩu phần lương thực quân dụng của Nhan Tô Tô:<br>&nbsp;<br>\"Tô Tô! Giao lương thực ra đây, nếu không tôi giết!\"<br>&nbsp;<br>Những đồ ăn của Nhan Tô Tô cuối cùng cũng phân phát dưới sự hoan hô của mọi người. Nó đã trở thành một bữa ăn đặc biệt: Thịt lợn kho, thịt lợn băm sốt cơm, thịt lợn băm sốt Bắc Kinh, thịt lợn xé phay cá... Nói tóm lại, khẩu phần ăn dồi dào của quân đội đã khiến cho toàn bộ mọi người trong đoàn phim biết ơn, cảm giác họ có thể tiếp tục mạng sống này!<br>&nbsp;<br>Đoạn này đã được An Kỳ Thâm thản nhiên quay lại, đợi đến lúc quay về, cắt và thêm vào cuối phim để khiến khán giả hài lòng hơn.<br>&nbsp;<br>Khi mọi người được Nhan Tô Tô cứu nửa mạng sống còn lại, cuối cùng cũng đẩy thanh tiến trình quay phim xuống một nửa thời gian. Nửa số đạo cụ còn lại mà Chung Cảnh Văn đánh bạc đi mượn bạn bè cuối cùng cũng đến. Điều này quả thật khôi phục lại sự phấn khích của toàn bộ đoàn phim như khi lần đầu tiên họ đến đảo:<br>&nbsp;<br>\"Oa oa oa! Du thuyền! YAMAHA! Bayliner 77!\"<br>&nbsp;<br>Cảng của hòn đảo này rất lớn. Hơn mười chiếc du thuyền đủ kiểu khác nhau xếp cùng một chỗ. Cùng lúc đó trên bầu trời phát ra tiếng động rất lớn từ cánh quạt, một chiếc trực thăng và một chiếc máy bay tư nhân nhỏ cũng hạ cánh xuống. Ở đây quay phim rất lâu rồi, thậm chí còn cảm thấy nơi này thật nhàm chán lại đột nhiên thay đổi hoàn toàn!<br>&nbsp;<br>Sau khi cao hứng đi qua thì bắt đầu quay phim. thật sự cảnh quay kiểu này khá khó khăn, phải điều động cả chục chiếc du thuyền đến quay theo yêu cầu. Và một khi xuất hiện một điểm sai sót, nam diễn viên bước ra khỏi du thuyền với vẻ ngoài cực ngầu sẽ phải diễn đi diễn lại cho đến khi không có chút sai sót nào mới được.<br>&nbsp;<br>Vì vậy mà An Kỳ Thâm đã mời một vị sư huynh của hắn qua trợ giúp. Vị này quay các cảnh hành động, sắp xếp điều hành các cảnh quay rất chuyên nghiệp.<br>&nbsp;<br>Sau khi quay xong những cảnh quay có đạo cụ đắt giá này, phần mở đầu của được An Kỳ Thâm cắt thành:<br>&nbsp;<br>Khi những ánh nắng ban mai chiếu lên biển xanh, thảm thực vật sâu thẳm trên đảo tự như một mỹ nhân đang say ngủ, lâu đài trắng dần hiện ra ở phía chân trời, tao nhã và quý phái. Khi ánh nắng ban mai ló dạng từ đường chân trời, ánh nắng vàng rơi trên lâu đài trắng, thánh khiết vô nhiễm. Tiếng chuông học vang lên. Một cô gái bước tới lâu đài. Huy hiệu trường bằng vàng sáng chói.<br>&nbsp;<br>Khi mặt trời lên cao, một chiếc du thuyền màu trắng xuyên qua mặt biển xanh thẳm, sau đó, một chiếc du thuyền màu xám khác có hình dáng hầm hố hơn xuất hiện, tiếng sóng biển dâng cao kèm theo tiếng cười lớn:<br>&nbsp;<br>\"Đừng ồn ào nữa, nhanh lên! Nhân lúc còn thời gian, chúng ta lại thi đấu thêm một trận nữa!\"<br>&nbsp;<br>Chiếc du thuyền màu trắng đang chạy với tốc độ ổn định dường như bị kích thích, tiếng động cơ đột nhiên vang lên, hai chiếc du thuyền thi nhau như những chú cá heo đang vui đùa. Hai chiếc du thuyền càng ngày càng tiến lại gần hòn đảo, càng ngày càng có nhiều cú cá heo bơi lượn quanh chiếc du thuyền.... Khi họ đến bến tàu, hàng chục du thuyền đã cập bến đều đặn. Sau đó, là cảnh đặc tả một đôi giày da làm bằng tay bước lên boong thuyền của chiếc du thuyền màu trắng. Rồi đến cảnh quay cận cảnh một chiếc áo sơ mi thêu gắn huy hiệu của trường. Và ngay sau đó,Ngay lập tức, đó là một chiếc kẹp tóc kim cương với những chữ cái đầu sáng lấp lánh ở chân tóc dày... Trên bến tàu, chiếc xe sang trọng đón những chàng trai cô gái ăn mặc trang nhã, lái dọc theo con đường ngoằn ngoèo đến lâu đài.<br>&nbsp;<br>Một cơn gió biển thổi qua. Tiếng động cơ vang lên trên đầu, những chiếc máy bay tư nhân nối đuôi nhau hạ cánh. Dưới ánh nắng mặt trời, làn gió làm tung bay mái tóc óng ả, giống như những nụ cười tỏa nắng của bọn họ vậy.<br>&nbsp;<br>Đến cổng lâu đài cổ, bọn họ nhận lấy hành lý, sau đó các chàng trai cô gái bước vào khuôn viên trường.<br>&nbsp;<br>Khi mặt trời dần nghiêng về phía tây, vào tối hôm đó, trong khuôn viên trường bắt đầu buổi học đầu tiên. Khi đám thiếu niên bắt đầu cười nói rôm rả, một chiếc tàu chở hàng đổ nát từ từ cập cảng, theo đó là hàng hóa được kéo xuống. Một cô gái ăn mặc giản dị, sắc mặt trầm tĩnh kéo nhẹ hành lý, bình thản bước trên con đường trên đảo được bao phủ bởi ánh hoàng hôn.<br>"]