["<br>","Tên tiếng anh của vị đại tiểu thư này là DY, tên tiếng trung là Chung Cảnh Văn. Mấy người trên bàn, ngoại trừ Nhan Tô Tô, ai không phải là người từng trải, bọn họ đều nghe ra ý châm chọc trong lời nói của cô ta. Sắc mặt của Chung lão tiên sinh không khỏi trầm xuống. Ngũ Đạo Viễn cũng cau mày nhìn cô ta.<br>&nbsp;<br>Đạo diễn Vi chưa từng thấy DY bao giờ mặc dù là thiên kim hào môn. Hôm nay mọi người vốn đang nói chuyện rất vui vẻ, trên bàn còn có bố của cô ta, nhưng hết lần này đến lần khác vị DY này nói mấy câu đều khiến cho cục diện lúng túng. Đường đường là tiểu thư Chung gia, thuở nhỏ đã được giáo dưỡng các lễ nghi xã giao cơ bản, không có khả năng không biết, nếu nói cô ta không phải cố ý, ai tin?<br>&nbsp;<br>Sắc mặt của Hoắc Lãng không khỏi lo lắng, đang muốn mở miệng nói. Đối diện với lời châm chọc của DY, Nhan Tô Tô cũng kinh ngạc nhìn cô ta, tốt bụng kiên trì giải thích cho cô ta:<br><br>&nbsp;<br>\"Cô DY, lúc nãy tôi còn chưa giới thiệu, hiện tại công việc của tôi là diễn viên.\"<br>&nbsp;<br>Sau đó Nhan Tô Tô lễ phép mỉm cười. Giống như cảm thấy mình đã trả lời câu hỏi của DY, vẻ mặt không chút tức giận.<br>&nbsp;<br>DY gẩy cái thìa trong tay, cười như không cười:<br>&nbsp;<br>\"Vậy sao? Hình như trường đại học T không có ngành diễn xuất nhỉ? Diễn viên tốt nghiệp trường đại học T?\"<br>&nbsp;<br>Vẻ mặt của Nhan Tô Tô mơ hồ, tựa như không hiểu logic của cô DY này vậy:<br>&nbsp;<br>\"Diễn xuất là một môn nghệ thuật. Không có sự phân biệt sang trọng hay th0 tUc trong nghệ thuật. Ai cũng đều có thể trở thành diễn viên. Tôi quả thực không được đào tạo diễn xuất chính quy, vì vậy tôi đang cố gắng học tập.\"<br>&nbsp;<br>Vì vậy cô làm diễn viên, cô muốn tham gia vào cũng phải dựa vào sự tuyển chọn nghề nghiệp diễn viên? Và cô tốt nghiệp ở đâu thì có quan hệ gì? Nhan Tô Tô cẩn thận suy luận, căn bản đây chính là hai chuyện khác nhau mà.<br> <br>&nbsp;<br><br>Mấy người ngồi đó nghe câu trả lời của Nhan Tô Tô không khỏi mỉm cười. Nếu câu hỏi trịch thượng của DY là trào phúng Nhan Tô Tô tốt nghiệp đại học T tiến vào ngành giải trí để kiếm tiền, thì câu trả lời của Nhan Tô Tô ngay lập tức cho thấy sự khác biệt. Nhan Tô Tô không chỉ không kiêu ngạo không siểm nịnh, thái độ trả lời tự nhiên. Hơn nữa theo Nhan Tô Tô, cô không nghĩ việc tốt nghiệp đại học T mà làm diễn viên là có gì sai, cũng không cho rằng một diễn viên quay phim thần tượng là sai. Chẳng qua chỉ là lựa chọn nghề nghiệp, tại sao phải phân cao thấp?<br>&nbsp;<br>Nếu một người không tôn trọng ngành nghề mà mình đã lựa chọn, thì làm sao người đó có thể giành được sự tôn trọng của người khác?<br>&nbsp;<br>Ít nhất Nhan Tô Tô thực sự nhận ra sự tuyệt vời của bộ môn nghệ thuật này. Thái độ của cô lộ ra một cách tự nhiên khiến Chung Cảnh Văn không thể không dừng lại, trong lúc nhất thời không có cách nào để châm chọc điều gì từ khía cạnh này.<br>&nbsp;<br>DY còn muốn mở miệng nói, Chung lão tiên sinh đặt chén canh xuống, sắc mặt âm trầm nói:<br>&nbsp;<br>\"DY, chú ý giọng điệu nói chuyện của con. Nhan tiểu thư, DY lớn lên ở nước ngoài, nói năng thiếu chừng mực, mong cô thứ lỗi.\"<br>&nbsp;<br>Xem ra với giáo dưỡng của vị lão tiên sinh này, ông ấy rất bất mãn với giọng điệu lúc nãy của DY. Bởi vì ngại đang ở bên ngoài, không thể răn dạy, nên chỉ có thể tự mình xin lỗi Nhan Tô Tô. Nhan Tô Tô vội vã xua tay:<br>&nbsp;<br>\"Ngài quá khách khí rồi. Tôi chỉ là cùng cô DY nói mấy câu mà thôi. Không có gì.\"<br>&nbsp;<br>Ngược lại DY chỉ cười cười, không lưu tâm nói:<br>&nbsp;<br>\"Ba, người cũng nghe rồi đây. Con chỉ cùng cô Nhan nói chuyện phiếm mà thôi. Không phải lúc nãy người nói con phải giao lưu nhiều với cô ấy sao? Mấy người trẻ tuổi bọn con nói chuyện, không có ý tứ gì khác đâu.\"<br>&nbsp;<br>Đạo diễn Vi ngồi bên cạnh nghe vậy không khỏi lắc đầu. Vừa nghe liền biết Nhan Tô Tô là một cô gái trong gia đình trong sạch vừa mới ra đời. Học thức, giáo dưỡng đều tốt, so với suy nghĩ trước đây của hắn còn tốt hơn. Một nghệ sĩ như vậy quả thực phù hợp với tiêu chuẩn thần tượng của giới trẻ mà đài truyền hình quốc gia muốn đưa ra trong những năm gần đây. Hơn nữa, sau lưng còn có tổng giám đốc Hoắc, sau này có thể hợp tác nhiều hơn trong tương lai. Còn về cô DY này, cô ta khiến hắn nhớ đến mấy vị tiểu thư trong giới nhà giàu quyền lực ở thành phố B. Tính tình thất thường, khó tính nên tốt nhất là tránh xa.<br>&nbsp;<br>Dù thế nào đi nữa, DY nói chuyện gay gắt với Nhan Tô Tô, nhưng ít nhất cũng phải nhìn vào mặt mũi của ông Chung mà nhường một bậc thang. Còn về phần cô ta và Nhan Tô Tô có \"Ngẫu nhiên trò chuyện\" hay không, chỉ cần không khí quá mức cứng ngắc, mọi người ở đây cũng không thèm tính toán với cô ta.<br>&nbsp;<br>Hoắc Lãng chỉ liếc mắt nhìn Nhan Tô Tô đang cúi đầu nghiêm túc uống canh. Có lẽ là cảm thấy món canh này mùi vị không tệ, cô cũng hơi cong mắt, cúi đầu vui vẻ uống thêm một ngụm nữa, giống như con mèo nhỏ uống sữa trong phòng làm việc, không cần quá hưởng thụ. Anh cảm thấy hơi buồn cười, xem ra lúc nãy cô thật sự không nhìn ra sự khiêu khích của DY. Hoắc Lãng liền không quan tâm đến chuyện đó nữa. Mặc khác anh quay qua nói chuyện với Chung lão tiên sinh. Trên bàn liền hồi phục lại bầu không khí vui vẻ.<br>&nbsp;<br>&nbsp;Và DY không quan tâm lắm đến chủ đề của bọn họ. Chung lão tiên sinh nhìn cô ta không thèm quan tâm đến mấy chuyện quan hệ xã này, không khỏi thở dài trong lòng. Bàn đồ ăn này quả thực xứng danh các món ăn đứng đầu của nhà hàng tư nhân Đoàn thị, và các món ăn khác cũng vậy. Nhan Tô Tô vừa nghe bọn họ nói chuyện, vừa vui vẻ ăn uống. Như vậy thật tốt. Nhan Tô Tô không có chú ý đến, mặc dù vẻ mặt DY thờ ơ nhưng hơn phân nửa lực chú ý đều đặt lên người cô.<br>&nbsp;<br>Nhân lúc người phục vụ tiến vào thay ly rượu, mọi người đang vui vẻ trò chuyện, thì Nhan Tô Tô bắt đầu vỗ cái bụng nhỏ của mình có chút hối hận. Nhưng DY quay đầu lại nhìn cô cười nhẹ:<br>&nbsp;<br>\"Nhan tiểu thư, cô thấy như thế nào? Cho dù là diễn viên, phim thần tượng cũng không phải là một lựa chọn tốt nhỉ?\"<br>&nbsp;<br>Giọng điệu này của cô Dy thực sự là thay đổi không ngừng. Nếu như lúc nãy cô ấy dùng giọng điệu này nói chuyện trước mặt mọi người, sợ rằng nó sẽ khơi dậy không ít sự bất mãn của mọi người.<br>&nbsp;<br>Nhan Tô Tô không quan tâm đến chuyện đó. Trong phòng thí nghiệm, lúc kết quả thí nghiệm bị thay đổi, giọng điệu của một số người thí nghiệm cũng có thể trở nên điên cuồng. Đừng nói là thay đổi không ngừng, bầu trời trong xanh cũng có thể đột nhiên sấm chớp mưa bão, vì vậy cô không bận tâm, chỉ nghiêm túc trả lời:<br>&nbsp;<br>\"Phim truyền hình thần tượng chỉ là một định nghĩa thể loại của mọi người mà thôi. À, tôi nghe các tiền bối của mình nói rằng phim thần tượng là những giấc mơ, trong giấc mơ thì không cần xem trọng tính logic, miễn là bạn khiến mọi người hạnh phúc trong giấc mơ của mình là được rồi... Tôi chưa từng có một giấc mơ như vậy nê tôi muốn tự thể nghiệm nó một chút.\"<br>&nbsp;<br>Đây là câu trả lời từ tận đáy lòng của Nhan Tô Tô. Cô DY không biết tại sao sau khi nghe câu trả lời của Nhan Tô Tô, vốn ban đầu không chú ý ban đầu lại ngẩn người ra.<br><br>&nbsp;<br>Sau đó cô ta liếc mắt nhìn Nhan Tô Tô, cười nhạo nói:<br>&nbsp;<br>\"Nói cái gì mà giấc mơ, còn ghét bỏ người khác không logic... Quay phim thần tượng không có giải thưởng, cũng không nhận được lời khen. Không phải cô vào giới giải trí là để kiếm tiền sao?\"<br>&nbsp;<br>Nhan Tô Tô trợn to hai mắt:<br>&nbsp;<br>\"Tôi tiến vào giới giải trí chính là vì kiếm tiền! Nếu kiếm đủ tiền rồi, tôi làm sao còn muốn tiếp tục quay phim được!\"<br>&nbsp;<br>Lúc đó làm thí nghiệm còn chưa đủ hay sao? Phân tích số liệu không đủ vui vẻ hay sao? Còn có luận văn được nhận chưa đủ hưng phấn hay sao?<br>&nbsp;<br>Giọng điệu của Nhan Tô Tô lý lẽ chính đáng, Chung Cảnh Văn bị nghẹn không nói nên lời.<br>&nbsp;<br>Nhan Tô Tô nói chuyện có logic và trật tự, tiếp lời thắc mắc của Chung Cảnh Văn:<br>&nbsp;<br>\"Theo kinh nghiệm của tôi, phim thần tượng xác thực không mang tính logic. Giống như trong nguyên tác , nữ chính rất thông minh, từ nhỏ đi học đã nhảy cóc, biết sáu thứ tiếng, còn được các trường ở nước ngoài săn đón... Người như vậy, tại sao lại vì đánh cuộc mà dành thời tham gia vào câu lạc bộ gì đó, điều đó không phải rất lãng phí thời gian sao? Còn có mấy bài tập được nhắc đến trong nguyên tác, độ khó bình thường, hoàn toàn không phù hợp với nhân vật... Trong 6 ngoại ngữ, tất cả đều là ngôn ngữ dùng bảng chữ cái La tinh. Sao không tính các loại ngôn ngữ ký tự để nâng cao tính thuyết phục?...\"<br>&nbsp;<br>Nhan Tô Tô thuận miệng liệt kê. Với trí nhớ của cô, cô có thể liệt kê tất cả lỗi từ trong cuốn sách kia. Bây giờ cô chỉ tùy tiện nói vài điểm. Chung Cảnh Văn cười lạnh:<br>&nbsp;<br>\"Nếu là vì tiền, vậy nói về chuyện tiền bạc đi, còn giả bộ cái gì mà giả bộ, bắt bẻ tính logic... Cô không cảm thấy nhai đi nhai lại rất khó coi sao?\"<br>&nbsp;<br>Cô ta không giảm âm lượng khi nói mấy câu này làm cho mọi người xung quanh đang nói chuyện không khỏi ngừng lại, bọn họ đều nhìn về phía hai người.<br>&nbsp;<br>Sắc mặt của Chung lão tiên sinh rất không vui, lạnh lùng nói:<br>&nbsp;<br>\"DY! Xin lỗi cô Nhan đi!\"<br>&nbsp;<br>Chung Cảnh Văn cười lạnh, trước sau vẫn không trả lời, chỉ đứng dậy bỏ đi.<br>&nbsp;<br>Chung lão tiên sinh nhìn bóng lưng của cô ta, vẻ mặt mang theo những biểu cảm phức tạp đan xen: thất vọng, đau lòng, chán nản, quyết tuyệt. Cuối cùng ông ấy chỉ nặng nề gõ cây gậy ba-toong xuống mặt đất, nói:<br>&nbsp;<br>\"Chung Cảnh Văn! Nếu hôm nay con rời đi như vậy, con cũng không cần trở về Chung gia! Ta sẽ đóng băng tất cả thẻ ngân hàng có tên con!\"<br>&nbsp;<br>Chung Cảnh Văn quay đầu lại cười lạnh một tiếng:<br>&nbsp;<br>\"Chung gia có con hay không có con, có khác biệt gì sao?\"<br>&nbsp;<br>Nói xong, cô ta đạp giày cao gót và hơi ngẩng đầu lên, giống như đang chống đối với điều gì đó, bước ra ngoài mà không ngoái đầu lại.<br> <br>&nbsp;<br>Vẻ mặt Chung lão tiên sinh không thể kìm nén mà suy sụp xuống. Ngũ Đạo Viễn thấy vậy kêu trợ lý của Chung lão tiên sinh rồi mới vội vàng đỡ ông:<br>&nbsp;<br>\"Người trẻ tuổi tính khí lớn, ngài đừng để trong lòng. Thả lỏng, đừng tức giận hại thân thể...\"<br>&nbsp;<br>Trợ lý của Chung lão tiên sinh từ bên ngoài vội vã chạy vào, đút cho ông ấy mấy viên thuốc, lúc đó thần sắc của ông ấy mới chậm rãi tốt lên.<br>&nbsp;<br>Xảy ra chuyện như vậy, trong lúc nhất thời, mọi người cũng không tiện rời đi.<br>&nbsp;<br>Chung tiên sinh cố gắng chống đỡ, cố gắng nở nụ cười:<br>&nbsp;<br>\"Xin lỗi, chuyện ngày hôm nay khiến mọi người chê cười rồi.\"<br>&nbsp;<br>Chung lão tiên sinh được Ngũ Đạo Viễn dìu, thở dài nhìn Nhan Tô Tô:<br>&nbsp;<br>\"Cô Nhan không cần phiền lòng. Là do tôi nhờ tổng giám đốc Ngũ an bài bữa cơm này. Vốn muốn để DY gặp cô một lần... Ngày đó cô thay nó lên sân khấu, nó liền hỏi tôi rất nhiều điều về cô. Tôi nghĩ nếu để nó quen biết với nhiều người ưu tú cùng lứa tuổi, thái độ có thể thay đổi một chút. Không nghĩ đến, nó vẫn còn tính tình đó. Là tôi cưỡng cầu rồi.\"<br>&nbsp;<br>Tinh thần của Chung lão tiên sinh không tốt lắm. hơn nữa ông cũng không muốn nói việc trong nhà cho người ngoài nghe. Ông nói trợ lý đưa mình về nghỉ ngơi. Rốt cuộc bữa cơm hôm nay cũng tan rã trong không vui. Đạo diễn Vi cũng cáo từ rời đi.<br>&nbsp;<br>Tổng giám đốc Ngũ qua lại với tập đoàn Gia Hòa rất lâu rồi, cũng coi như tương đối quen thuộc Chung gia. Nhan Tô Tô và Hoắc Lãng cũng không phải là người ngoài. Huống chi chuyện ngày hôm nay có liên quan đến Nhan Tô Tô, hắn chỉ đơn giản nói một chút:<br>&nbsp;<br>\"Vốn người thừa kế Chung gia là trưởng nữ Chung Cảnh Phi. Cô ấy là một cô gái ưu tú. DY vẫn chưa từng quan tâm chuyện trong nhà. Nhưng mấy năm trước, vị đại tiểu thư kia xảy ra chuyện ngoài ý muốn...\"<br>&nbsp;<br>Ngay cả một gia tộc như Chung thị cũng không tránh khỏi thăng trầm của cuộc đời. Hơn nữa nhánh chính của Chung thị chỉ có hai cô con gái. Chung lão tiên sinh tuổi đã lớn, mà vị Chung nhị tiểu thư này, tính tình nóng nảy, sau này sợ là Chung thị sẽ thực sự khó khăn.<br>&nbsp;<br>Ngũ Đạo Viễn nhìn Nhan Tô Tô, thở dài nói:<br>&nbsp;<br>\"Bởi vì hôm nay đột ngột nhận giao phó của tổng giám đốc Chung, cho nên không kịp nói với em. Vị Chung nhị tiểu thư đó, em không cần quan tâm đến cô ta. Dù sao cô ta cũng không phải là người đi trên cùng một con đường, sau này cũng sẽ không có tiếp xúc gì nữa. Bữa cơm hôm nay vốn là muốn nói cảm ơn em, không nghĩ đến lại khiến cho em chịu ủy khuất. Lần này đàn anh lại nợ em thêm một nhân tình nữa.\"<br>&nbsp;<br>Mọi chuyện cũng không tính như vậy, Nhan Tô Tô vội vàng lắc đầu. Hai bên nói chuyện thêm một lúc nữa rồi mới tạm biệt.<br>&nbsp;<br>Có điều Ngũ Đạo Viễn nói sai rồi. Nhan Tô Tô và vị Chung nhị tiểu thư kia.... Rất nhanh liền liên hệ với nhau.<br>"]