["<br>","Đạo diễn casting mơ hồ nhìn Châu Anh Đàm: “Đạo diễn Châu, tôi chưa từng nghe lãnh đạo trong đài nói bộ phim này của chúng ta sẽ lên đài truyền hình quốc gia mà, hơn nữa còn nói có mắt có mũi là phát vào khung giờ vàng chứ.”<br>&nbsp;<br> là tác phẩm kỷ niệm của đài S không sai, có ý chí kính thời đại cũng không sai, nhưng lên đài truyền hình quốc gia là một cái khái niệm hoàn toàn khác với việc bộ phim này là do đài S sản xuất, đó chính là một loại công nhận ở trình độ cao nhất; hơn nữa, trong một năm tràn ngập ý nghĩa kỷ niệm này mà lên đài quốc gia thì sẽ có ý nghĩa rất khác biệt, chính là trong cùng một loại đề tài, tác phẩm này có khả năng đại diện cho phong vận của thời đại đó nhất.<br>&nbsp;<br>Một điểm này, rất nhiều người trong vòng đều có thể nhìn ra được.<br><br>&nbsp;<br>Nhưng mà rất nhiều người trong vòng cũng chỉ có thể nhìn đến chỗ này mà thôi, bọn họ cảm thấy có thể phát trên đài quốc gia, thì cũng chỉ có thể làm oai một hồi mà thôi. Nhưng thực ra, trên góc nhìn của những đại lão có lực ảnh hưởng trong vòng như Châu Anh Đàm, chuyện có thể lên đài truyền hình quốc gia, đối với tác phẩm hay là đối với đoàn đội sản xuất mà nói, đều có ý nghĩa sâu xa. Như Châu Anh Đàm cũng không thể bảo đảm phim của mình nhất định có thể lên, vậy mà bây giờ đã truyền ra loại tin tức như thê.<br>&nbsp;<br>Điện thoại của Châu Anh Đàm không ngừng đổ chuông, nhưng ông không để ý mà chỉ đi đến bên cạnh nghe nội dung cuộc điện thoại của các nhà sản xuất, không khác biệt lắm, đều là hỏi thăm những vai trẻ tuổi kia, còn có cá biệt nghe ngóng những vai phụ chính khác nữa.<br>&nbsp;<br>Sắc mặt Châu Anh Đàm triệt để âm trầm xuống: “Ngừng buổi chọn vai hôm nay trước, đều đợi thông báo đi.”<br>&nbsp;<br>Sau đó, vị đại lão lúc nãy còn bình dị dễ gần, cùng xoát mạt chược với mọi người, bây giờ lại giận bừng bừng phất cái quạt hương bồ của mình, không để ý đến ai, cũng không một câu phân phó những chuyện tiếp theo, cứ thế toàn bộ người ở hiện trường, rồi tự mình bỏ đi.<br>&nbsp;<br>Nhiều ảnh hậu ảnh đế, lưu lượng hoa lưu lượng sinh, nghe tiếng chuông điện thoại mà mờ mịt.<br>&nbsp;<br>Vị đại diện họ Mã kia hơi ngoài ý muốn, cô ta chỉ phát ra một □□ gây rối tầm nhìn một chút như vậy, còn vị đạo diễn Châu này có tình cảnh lớn nào chưa gặp qua chứ, sao lại tức giận vậy được? Có lẽ đã là danh đạo thì đều có tính khí thôi, cô ta cũng không để trong lòng.<br>&nbsp;<br>Theo vị đại diện họ Mã này xem ra, tin tức về đài quốc gia chính là một thao tác cực kỳ diệu, chắc chắn sẽ có rất nhiều người trẻ tuổi đến tranh cướp, mặc kệ là trong tay có lưu lượng, có danh khí, có tác phẩm, có bối cảnh, hay là có tài nguyên đi nữa, thì chắc chắn sẽ đều động tâm! Dù sao cũng là lên đài quốc gia, ý nghĩa hoàn toàn khác biệt kia mà.<br>&nbsp;<br><br>Fans weibo có nhiều nữa cũng chỉ là phổ biến trong một phạm vi nhỏ mà thôi, cùng với độ quốc dân là hai chuyện khác nhau hoàn toàn. Trung Quốc có đến tỷ mấy người, có được mấy người ngày ngày ngồi lướt weibo chứ? Lấy một ví dụ, như Tả Tinh Giác và Hướng Hàm Tinh, fans weibo của Tả Tinh Giác có lẽ không bằng một phần mười của Hướng Hàm Tinh, nhưng khi đi trên đường, trừ fans của Hướng Hàm Tinh ra thì những người qua đường có hơn phân nửa là không nhận ra cô ta, nhưng nhất định có thể nhận ra được Tả Tinh Giác, đây chính là độ quốc dân.<br>&nbsp;<br>Weibo dù sao cũng không phải phương tiện truyền thông chủ yếu đối với người Trung Quốc, mà là đài truyền hình cấp quốc gia, sức ảnh hưởng của nó không cần nói cũng có thể hiểu được. Điều này cất giấu một tầng ý nghĩa, đó là sự công nhận của quốc gia đối với nghệ sĩ, bao hàm quá nhiều ý vị… Có thể nói rằng, khi thả ra tiếng gió này, người đại diện họ Mã căn bản không cần sầu lo các tiểu hoa không động tâm, dù bọn họ có phải giảm giá bản thân cũng sẽ tranh nhau vỡ đầu để vào.<br>&nbsp;<br>Bàn tính của cô ta đánh đến vang vang, khi tin tức này bị tung ra thì trong khoảng thời gian ngắn tổ phim rất khó giải thích được rõ ràng. Bây giờ còn đang trong giai đoạn trù bị quay, đằng ấy nói không lên thì không lên hả? Ai mà tin chứ, người Trung Quốc càng tin một điều: trong động có gió tất có nguyên do.<br>&nbsp;<br>Đến lúc các tiểu hoa nghe tiếng gió mà động đậy…. Vai Giang Lưu Phương này sẽ phải đứng mũi chịu sào, những tiểu hoa kia đều là những người đầy thủ đoạn, đến lúc đó Nhan Tô Tô chỉ là cái rắm! Biết đánh mạt chược thì có gì ghê gớm? Nhan Tô Tô so tài nguyên, so bối cảnh, so năng lực, đều chẳng qua được ai, cô ta đã chú định là người bị đẩy ra ngoài đầu tiên rồi.<br>&nbsp;<br>Còn Tần Sương, người đại diện họ Mã chẳng lo lắng chút nào, không tranh được cũng chẳng sao, vì chuyện lên đài quốc gia vốn chỉ là tin đồn do cô ta truyền ra ngoài mà thôi. Đối với các tiểu hoa giảo hoạt kia mà nói, chỉ cần vài ngày là có thể phát hiện ra thật giả, giá trị bản thân của những người kia quý giá lắm, sao có thể vì một bộ phim không lên nổi đài quốc gia mà hạ giá trị bản thân, lại còn lãng phí thời gian chứ… Đợi bọn họ đi cả rồi, Tần Sương tự nhiên chính là lựa chọn tốt nhất cho vai Giang Lưu Phương thôi.<br>&nbsp;<br>Người đại diện họ Mã suy tính tỉ mỉ, nghe tiếng mọi người nghe điện thoại thì cảm thấy cục diện này đều nằm trong dự liệu của mình, cô ta rất tự tin về con đường phát tán tin tức của bản thân, tuyệt đối sẽ không ai tra được đến trên đầu mình, cho nên trong lòng rất trấn định.<br> <br>&nbsp;<br>Cô ta còn cười với đạo diễn casting bên cạnh, nói: “Không sao không sao, loan truyền tin tức lung tung thực làm người tức giận, Sương Sương nhà bọn tôi lần này toàn tâm toàn ý đến đây vì đạo diễn Châu, những hành trình khác đều đã đẩy đi, chúng tôi hoàn toàn nghe theo sắp xếp của ngài.”<br>&nbsp;<br>Cô ta nói lời này rất thoải mái, nhưng mấy lưu lượng ở hiện trường thì không. Vốn là thông cáo của mọi người đều rất dày đặc, tuy rất muốn tranh thủ vai trẻ tuổi trong , nhưng rõ ràng đã nói hôm nay thử vai, nên sắp xếp ban đầu của mọi người đều là hôm nay thử vai xong trong ngày, buổi tối ngồi máy bay đuổi kịp hành trình ngày mai. Nhưng bây giờ thì lại phải đuổi kịp những thông cáo khác trước, đợi thử vai kết thúc rồi lại điều chỉnh lịch trình thôi.<br>&nbsp;<br>Bây giờ tuồn ra tin tức đài quốc gia, Châu Anh Đàm không nói gì, những người trong tổ đều không biết chuyện này, hiển nhiên tin tức không xác thực. Mấy người đến thử vai cân nhắc trong lòng một chút, vẫn muốn làm theo kế hoạch được sắp xếp lúc trước… Nhưng mà vị đại diện họ Mã này mở miệng nói thế, làm cho lời cáo từ trở về đợi tin tức đến bên khóe miệng bọn họ lại không thể nói ra được, nếu nói ra thì lại tỏ vẻ như bọn họ rất không có thành ý, lại còn đắc tội với tổ phim, không công lại làm Tần Sương nổi bật lên sao?<br>&nbsp;<br>Vị phó đạo diễn có thâm niên lâu năm nhất đứng ra cười nói: “Aiz chà, cảm ơn tổng giám đốc Mã và Tiểu Tần lão sư. Chẳng qua, tôi đi theo đạo diễn Châu cũng không phải một ngày hai ngày nữa, tính khí này của đạo diễn Châu vừa lên thì cũng không biết phải qua bao lâu mới hết. Nếu Tiểu Tần lão sư và các vị lão sư khác có lịch trình thì cứ đi làm đi, khi bên phía đạo diễn Châu làm rõ mọi chuyện rồi, chúng tôi sẽ lập tức thông báo cho các vị. Lần này thực sự là trong tổ có lỗi với mọi người, trấn nhỏ này xa xôi, thời gian cũng không còn sớm nữa, mọi người đừng để lỡ lịch trình khác mới phải.”<br>&nbsp;<br>Lời này vừa ra, trong lòng mấy người kia liền buông xuống một tảng đá lớn, nên cáo từ thì cáo từ, chỉ là ánh mắt nhìn Tần Sương và người đại diện của cô ta chẳng thân thiện gì.<br>&nbsp;<br>Đồ U Liên cũng không nghĩ đến vai diễn mười phần chắc chín này lại sẽ nhảy ra loại trắc trở này, cô liếc người đại diện kia một cái, trong ánh mắt cũng phát ra sự chán ghét. Một người có tâm tư thấu triệt như Đồ U Liên, có thủ đoạn gì mà chưa thấy qua chứ, tin đồn này cô cũng đã đoán ra được tám chín phần rồi.<br>&nbsp;<br>Cô đang muốn an ủi Hoắc Lãng và Nhan Tô Tô vài câu, thì phát hiện ánh mắt Hoắc Lãng nhìn người đại diện họ Mã kia… rất kỳ lạ.<br>&nbsp;<br>Đồ U Liên nghi hoặc hỏi: “Tổng giám đốc Hoắc, sao thế?”<br>&nbsp;<br>Lực ảnh hưởng của tổng giám đốc Hoắc ở Tinh Hoàn, Đồ U Liên đều nhìn ở trong mắt. Bối cảnh của đối phương không tầm thường, lẽ nào đã nhìn thấu đoạn kịch vui này, nên muốn ra tay thu thập họ Mã và tiểu lưu lượng kia hả? Vốn là cô còn do dự có nên chào hỏi tổ phim hay không, nhưng đây là lần đầu tiên cô hợp tác với Châu Anh Đàm, cô lại là một người suy nghĩ chu toàn, không muốn thể hiện mình quá hống hách. Nếu là vị tổng giám đốc Hoắc này ra tay, thì cô không cần nhiều chuyện nữa.<br>&nbsp;<br>Hoắc Lãng thu hồi tầm mắt, trở lại dáng vẻ bình đạm ngày thường, cười nói: “Không có gì, Đồ lão sư, tôi và Tô Tô tìm một chỗ trên trấn ở lại, tổ phim bên này có lẽ phải nhờ ngài giúp đỡ chào hỏi một tiếng rồi.”<br>&nbsp;<br>Bọn họ lạ nước lạ cái, chắc chắn phải nhờ tổ phim chăm sóc một chút.<br>&nbsp;<br>Đồ U Liên cảm thấy rất yên tâm, vị tổng giám đốc Hoắc này tuy còn trẻ, nhưng tâm thái lại rất ổn định, lời nói rất điềm tĩnh nhã nhặn, hoàn toàn không bị ảnh hưởng bởi tin tức kia, chắc chắn trong lòng đã có tính toán rồi.<br>&nbsp;<br>Đồ U Liên cười nói: “Trong tổ phải quay chụp ở chỗ này, nên đã bao hết mấy nhà nghỉ trên trấn rồi, điều kiện sơ sài, nhưng quét dọn rất sạch sẽ.”<br>&nbsp;<br>Tả Tinh Giác ở bên cạnh nghe thấy liền ‘hừ’ một tiếng, kéo Nhan Tô Tô cười nói: “Tính khí của đạo diễn Châu đến nhanh đi cũng nhanh, hai ngày này em cứ đợi trước đã, mấy người bọn chị sẽ duyệt kịch bản, em rảnh rỗi thì đến nghe xem nhé.”<br>&nbsp;<br>Đồ U Liên hiếm khi đồng ý với Tả Tinh Giác một lần: “Tống lão sư duyệt kịch bản, em nhất định phải đến nghe, là ngàn vàng khó cầu đó.”<br>&nbsp;<br>Đồ U Liên không nhắc đến Tả Tinh Giác, nhưng Tả Tinh Giác cũng không phản đối.<br>&nbsp;<br>Với địa vị của Đồ U Liên và Tả Tinh Giác mà lại đều tôn sùng Tống Triều Thập như thế, làm cho Nhan Tô Tô rất tò mò, không tự chủ bùng lên tâm hồn học tập.<br>&nbsp;<br>Nhưng mà tâm hồn học tập của Nhan Tô Tô chú định tạm thời phải nghỉ ngơi một lát đã.<br>&nbsp;<br>Sáng sớm ngày thứ hai, sau khi Nhan Tô Tô kết thúc chạy bộ buổi sáng trở về nhà nghỉ, liền nhìn thấy mấy người cùng thử vai hôm qua rõ ràng đã đi rồi, bây giờ lại kéo hành lý trở lại. Người nào người nấy mang theo vòng mắt đen, vẻ mặt mệt mỏi, tối qua chắc chắn không được nghỉ ngơi tốt. Người phụ trách sinh hoạt sắp xếp phòng, không ngừng xin lỗi: “Xin lỗi, thử vai sắp xếp vào buổi chiều, buổi sáng các vị tiền bối nghỉ ngơi cho tốt đã.”<br>&nbsp;<br>Vị đại diện họ Mã đi xuống ăn sáng, nhìn thấy mấy người này thì tự dưng cảm thấy kỳ lạ, vị đạo diễn Châu này lại giày vò người ta như thế, thật là… Có lẽ là muốn đánh nhanh thắng nhanh, không muốn phát sinh chuyện ngoài ý muốn nữa.<br>&nbsp;<br>Tần Sương lại vui vẻ nói: “Vẫn là chị Mã&nbsp; lợi hại, chúng ta không cần phải vất vả chạy đến chạy đi như thế.”<br>&nbsp;<br>Người đại diện họ Mã cười gật đầu, lại nhìn Nhan Tô Tô đang tò mò ở một bên, trong lòng cười lạnh, dù có là buổi chiều thử vai thì người đến chắc chắn cũng sẽ không ít!<br>&nbsp;<br>Quả nhiên, khi Nhan Tô Tô tắm rửa thay quần áo xong đi đến đại sảnh ăn cơm, đã thấy các minh tinh lớn lục tục đến. Người phụ trách sinh hoạt chạy lên chạy xuống sắp xếp, có người cần phòng cũng có người không cần phòng, những người này tạm thời đến, toàn bộ đều phải hỏi một lần. Một nhà nghỉ bình thường rất yên tĩnh nhất thời huyên náo lên, giống như hiện trường thảm đỏ nhỏ, chỉ thiếu tạo hình và ánh sáng nữa thôi.<br>&nbsp;<br>Đồ U Liên đi xuống thì có không ít người nhanh chóng đứng lên chào hỏi cô, cô đều cười ứng phó lại. Cô nhìn mấy cái dĩa sạch sẽ trước mặt Nhan Tô Tô, lại nhìn gương mặt hồng hào, tỉ lệ gương mặt đều đặn, đẹp không thể so bì, không có nửa chút béo lên kia của Nhan Tô Tô, bỗng dưng cảm thấy hâm mộ. Vì lên ống kính nên cô chỉ có thể ăn rất ít.<br>&nbsp;<br>Cô vẫy tay với Nhan Tô Tô, nói: “Ăn xong rồi thì đi chỗ này với chị.”<br>&nbsp;<br>Rất nhiều ánh mắt tìm tòi rơi trên người Nhan Tô Tô. Có thể nhận được tin tức chạy đến trấn nhỏ hẻo lánh xa xôi này, ai mà không có tin tức linh thông, đường ngõ cực nhiều chứ?<br>&nbsp;<br>Cô gái được Đồ U Liên quan tâm đặc biệt… Rất nhiều người đã ẩn ẩn đoán được vai diễn trên tay Nhan Tô Tô, tự nhiên không thiếu được quan sát thêm.<br>&nbsp;<br>Bất luận là Đồ U Liên hay là Nhan Tô Tô đều rất điềm tĩnh, lúc đi ngang qua Tần Sương và vị đại diện họ Mã kia, ánh mắt đại diện họ Mã lộ ra sự đắc ý khó che đậy.<br>&nbsp;<br>Đồ U Liên mang Nhan Tô Tô đến phòng chuyên dụng của mình trong tổ phim, Hoắc Lãng đang ngồi trên ghế sô pha phòng ngoài xem máy tính, bên trên là một phần tư liệu giới thiệu về tập đoàn gì đó được người khác gửi đến, bên tay anh đặt mấy phần sơ yếu lý lịch của Nhan Tô Tô, hiển nhiên đã có chuẩn bị từ sớm.<br>&nbsp;<br>Đồ U Liên lại nhìn Hoắc Lãng, ánh mắt đã thay đổi: “Tổng giám đốc Hoắc, ngài đã nhận được tin tức từ sớm sao?”<br>&nbsp;<br>Hoắc Lãng ngẩng đầu lên, chỉ cười không nói.<br>&nbsp;<br>Trong lòng Đồ U Liên lại nhiều hơn một phần phỏng đoán đối với bối cảnh của Hoắc Lãng, cao tầng Tinh Hoàn không nói rõ ràng, rất dễ làm cho cô suy tưởng liên miên, đối với vai diễn của Nhan Tô Tô càng không lo lắng nữa.<br><br>&nbsp;<br>Sau đó, Đồ U Liên ngồi xuống, nhàn nhã nói: “Tô còn tưởng hôm qua ngài muốn thu thập người rồi chứ, không nghĩ đến ngài đã biết từ sớm rồi.”<br>&nbsp;<br>Tả Tinh Giác đẩy cửa đi thẳng vào, phòng chuyên dụng của cô ở một đầu chỗ rẽ khác với Đồ U Liên, ở xa xa nhìn thấy Nhan Tô Tô đến, với tính cách của cô thì chẳng cần gõ cửa mà trực tiếp đi vào, ngữ khí hưng phấn: “Tô Tô hôm nay em phải chuẩn bị cho tốt đó! Buổi thử vai chiều nay rất quan trọng!”<br>&nbsp;<br>Lúc này có thể nhìn ra được, rốt cuộc ai thân thiết hơn với cao tầng bên sản xuất rồi.<br>&nbsp;<br>Ở đây cũng không có người khác, Đồ U Liên cũng lười phải diễn kịch với Tả Tinh Giác: “Thế nào? Lẽ nào đài quốc gia bên kia sẽ tự mình đến xem thử vai hả?”<br>&nbsp;<br>Tả Tinh Giác liếc Đồ U Liên một cái, cô đến đây nói chuyện với Nhan Tô Tô, đương nhiên cũng có ý khoe khoang tin tức: “Không chỉ vậy đâu, nghe nói lần này trừ đài quốc gia ra, có lẽ còn có thêm một nhà sản xuất quan trọng nữa, đối phương cũng sẽ đến cùng.”<br>&nbsp;<br>Lại thêm một nhà? Vậy không phải là nói, đài quốc gia làm nhà sản xuất gần như là chắc chắn rồi!<br>&nbsp;<br>Đồ U Liên thật sự kinh ngạc, cô chỉ nhận được tin tức nói sẽ lên đài quốc gia, nhưng trở thành một trong những nhà sản xuất thì… Vậy thì trên tác phẩm sẽ đóng con dấu của đài quốc gia, đây là một loại công nhận không hề tầm thường. Cái tin đồn phát vào khung giờ vàng buồn cười kia, bây giờ đã trở thành sự thật rồi!<br>&nbsp;<br>Tả Tinh Giác không giống Đồ U Liên, cô không phải là người hay giấu giếm: “Hôm qua truyền ra tiếng gió làm tôi rất giật mình, biết được chuyện lên đài quốc gia này không được mấy người, bởi vì đang bàn chuyện có cần thêm nhà sản xuất nữa hay không. Vốn là lúc then chốt, người biết được chuyện này chỉ có mấy người trong tổ, miệng của mọi người đều rất kín, chẳng hiểu ra sao lại truyền ra bên ngoài, còn ồn ào sôi nổi nữa.”<br>&nbsp;<br>Hợp tác cùng đài quốc gia đương nhiên rất quan trọng lại bí mật, loại tin tức này mà lộ ra, hợp tác có thể tan vỡ, Châu Anh Đàm có thể không tức sao? Ông tức đến mức hận không thể bóp chết kẻ tung tin này ra, nếu chuyện này thất bại thì ông không làm chết đối phương là không được.<br>&nbsp;<br>Tả Tinh Giác nghĩ đến cũng cảm thấy dở khóc dở cười: “Hôm qua tra nửa ngày, phát hiện thế mà có người tạo lời đồn...”<br>&nbsp;<br>Cô cũng không biết nên nói gì mới tốt, lời đồn này cũng quá biết tạo đi, thế mà chuẩn mới hay.<br>&nbsp;<br>Đương nhiên, năng lực của bản thân đoàn đội sản xuất bày ở đó, chuyện lên đài quốc gia là thật... Mà chuyện người khác phát tán tin đồn cũng là thật. Đúng là làm cho người ta không biết nên khóc hay nên cười đây.<br>&nbsp;<br>Tả Tinh Giác kết luận: “Tôi cảm thấy bộ phim này của chúng ta chắc chắn sẽ thuận lợi, nhờ phúc của lời đồn này mà một bên khác mới muốn tham gia sản xuất, gián tiếp giải quyết xong với bên đài quốc gia luôn.”<br>&nbsp;<br>Đồ U Liên chỉ nghe đôi ba chữ đã có thể tưởng tượng được các loại xoay chuyển kinh hồn bạt vía kia, cô ý vị sâu xa nói: “Vẫn là tổng giám đốc Phùng và đạo diễn Châu có năng lực.” Người sản xuất Phùng Dực Quân, đã hợp tác với Châu Anh Đàm nhiều năm.<br>&nbsp;<br>Tả Tinh Giác gật đầu: “Cũng phải.”<br>&nbsp;<br>Hoắc Lãng chỉ nghe chứ không chen lời, chuyện này thật thú vị, bởi vì nếu anh không nhớ nhầm... lần trước, chỉ lên đài quốc gia chứ không có hai nhà sản xuất hùng mạnh như thế, thời gian chiếu lúc đầu cũng không phải khung giờ vàng, mà là tùy theo tỷ suất xem đài và KOUBEI mà điều chỉnh đến khung giờ vàng... Xem ra, vị tổng giám đốc Mã tạo ra tin đồn vì muốn tranh nhân vật Giang Lưu Phương, nhưng lại tạo bước tiến cho , thật là có hơi buồn cười.<br>&nbsp;<br>Nhan Tô Tô nhẹ thở dài một hơi, cô thực không quen phương thức nói chuyện loanh quanh như trong cái vòng này, cực kỳ không có logic gì, tỷ lệ truyền tải tin tức quá thấp. Theo cô thấy thì cả câu chuyện có mấy điều chủ yếu sau:&nbsp;<br>&nbsp;<br>&nbsp;<br>Nói chuyện có logic, mạch suy nghĩ gọn gàng lưu loát hiệu quả cao như này thì khó lắm à QAQ<br>&nbsp;<br>Nhưng đây là những tiền bối đối xử rất tốt với cô, nên Nhan Tô Tô chỉ có thể nhỏ giọng phun tào trong lòng mà thôi, nếu là ông chủ thì cô đã sớm phun ngay trước mặt rồi.<br>&nbsp;<br>Tả Tinh Giác nhìn thấy ánh mắt của Nhan Tô Tô liền yêu mến sờ sờ đầu cô: “Buổi thử vai chiều nay tuy quan trọng, người trong vòng nhận được tin tức chạy đến cũng nhiều, nhưng em đừng căng thẳng quá, cứ biểu hiện cho tốt là được, trong lòng đạo diễn Châu đều có tính toán cả.”<br>&nbsp;<br>Buổi thử vai chiều nay quả nhiên giống như Tả Tinh Giác nói, người đến cực kỳ nhiều….. Đặc biệt là hướng về những vai diễn thế hệ trẻ tuổi của Giang gia, tổng cộng có năm vai, ba nam hai nữ, phần diễn tương đối nặng chỉ có hai, thế mà lại có đến ba mươi mấy người đến, trong đó có mười nữ diễn viên trẻ trực tiếp tỏ vẻ muốn cạnh tranh vai Giang Lưu Phương, đây còn chưa tính đến Tần Sương âm thầm đánh bàn tính nữa đó. Đây chỉ là những người nhận được tin tức nhanh chóng chạy đến trấn nhỏ trong hôm nay thôi, chứ trường hợp không chạy đến kịp rồi thông qua các loại thủ đoạn muốn chen vào thì không đếm xuể.<br>&nbsp;<br>Vị đại diện họ Mã đoán không sai, mặt ngoài thì Nhan Tô Tô thực sự không thể so sánh với mười người tham tuyển vai Giang Lưu Phương về tài nguyên, bối cảnh, kinh nghiệm, nhân khí. Nếu xét về tổng hợp thì độ cạnh tranh cực khó.<br>&nbsp;<br>Khi cô ta đang đắc ý thì đột nhiên nhìn thấy người sản xuất Phùng Dực Quân của và Châu Anh Đàm đang tự mình dẫn theo hai người đi đến trung tâm. Phùng Dực Quân bình thường sẽ không đến hỏi mấy chi tiết vụn vặn trong tổ, lần này lại cười to nói: “Long trọng giới thiệu với mọi người trong tổ một chút, đây là đạo diễn Vi của phía sản xuất đài quốc gia, đây là tổng giám đốc Ngũ của phía sản xuất Quốc Viễn Vận. Tôi đại biểu cho tổ phim, nhiệt liệt hoan nghênh hai vị lãnh đạo đến đây chỉ đạo công việc!”<br>&nbsp;<br>Trong tiếng vỗ tay nhiệt liệt, sắc mặt vị tổng giám đốc Mã đã hơi cứng lại, chuyện gì đây? Đây không phải chỉ là lời đồn mà cô ta tùy tiện tung ra hay sao? Sao đài quốc gia lại thật sự trở thành một phía nhà sản xuất rồi ???<br>&nbsp;<br>Tổ phim vốn là mời vị đạo diễn Vi kia phát ngôn, nhưng hắn lại liên tục phất tay, cười nói với tổng giám đốc Ngũ ở bên cạnh: “Tổng giám đốc Ngũ, bộ phim này nói về ngành nghề của ngài, nghệ thuật đến từ cuộc sống, không thể tách rời. Bình thường ngài nhật lý vạn ki, lần này tổ phim khó có được cơ hội nghe ngài dạy bảo, xin ngài nhất định phải cho những người làm công việc nghệ thuật như chúng tôi đây những kiến nghị bổ ích mới được, mọi người hoan nghênh tổng giám đốc Ngũ nào!”<br>&nbsp;<br>Trong tiếng vỗ tay, vị tổng giám đốc Ngũ cười nói: “Tôi hoàn toàn là người ngoài ngành, làm gì có thể cho kiến nghị gì được. Lúc nãy đạo diễn Châu có giới thiệu đại khái về câu chuyện làm cho tôi rất cảm khái, có thể đem lịch sử phát triển của mấy chục năm xâu chuỗi lại trong một câu chuyện, kết hợp với quan niệm tông tộc của người Trung Quốc chúng ta, nói ra thì… thật sự là chuyên nghiệp, nếu bảo tôi đến chỉ đạo thì không phải là múa rìu qua mắt thợ hay sao!<br>&nbsp;<br>Hôm nay tôi đến đây chỉ là để biểu đạt sự ủng hộ và mong chờ của tập đoàn Quốc Viễn Vận đối với bộ phim này, trong quá trình mọi người quay chụp, nếu có gì cần đến Quốc Viễn Vận thì chúng tôi đều sẽ hết sức ủng hộ. Khó có được tác phẩm nghệ thuật có thể làm cho mọi người dân chú ý đến ngành nghề này của chúng tôi như vậy, thực sự rất cảm ơn đội ngũ sáng tác!”<br>&nbsp;<br>Quốc Viễn Vận, chữ đầu tiên là chữ Quốc, người trong vòng căn bản chưa từng nghe qua. Đồ U Liên lại cảm thấy hơi quen tai, ý? Đây không phải là tài liệu hôm nay tổng giám đốc Hoắc đang tra kia sao? Lẽ nào tin tức này mà cậu ta cũng nhận được à!<br>&nbsp;<br>Thực ra trong tổ phim, người giống như Châu Anh Đàm, Phùng Dực Quân có thể hơi hiểu được sự tôn kính của vị đạo diễn Vi này đến từ đâu. Quốc Viễn Vận… đó là đầu ngành vận chuyển viễn dương của quốc gia, là một trong top năm trăm công ty hàng đầu thế giới. Trong hệ thống quốc nội, nếu so sánh về cấp bậc hành chính thì không hề kém với đài quốc gia. Vị tổng giám đốc Ngũ này nói chuyện khiêm tốn, lại là phó tổng giám đốc của tập đoàn Quốc Viễn Vận, cấp bậc cao hơn đạo diễn Vi một cấp rưỡi.<br>&nbsp;<br>Nói ra thì cũng khéo, lúc vị tổng giám đốc Ngũ này đến khảo sát công việc xây dựng bến cảng mới, trên bàn cơm có người trong vòng ngồi cùng, lại gần chỗ ngồi của tổ phim, nên khó tránh khỏi trong lúc cười đùa liền nói đến chuyện bộ phim này sẽ lên đài quốc gia. Người ta là cự đầu viễn dương, vừa nghe liền cảm thấy đây là chuyện tốt, lập tức quyết định trở thành một nhà sản xuất. Chỉ một câu nói là có thể kéo theo cả đài quốc gia, chứ nếu cự đầu trong ngành đã trở thành một nhà sản xuất, mà đài quốc gia lại không động đậy... Vậy thì sẽ trở thành trò cười rồi.<br>&nbsp;<br>Bởi vì vị tổng giám đốc Ngũ này ở gần đây, nên đài quốc gia phái vị đạo diễn Vi này cả đêm chạy đến tự mình tháp tùng đối phương khảo sát tổ phim. Cấp trên của đạo diễn Vi còn tự mình gọi điện thoại cáo lỗi với tổng giám đốc Ngũ, rằng thời gian gấp gáp không thể tự mình đến, nhưng đài bảo đảm chắc chắn chất lượng của tổ phim này.<br>&nbsp;<br> <br>Đạo diễn Vi có thể không cung kính hay sao?<br>&nbsp;<br>Nghe thấy tổng giám đốc Ngũ hết sức ủng hộ tổ phim như thế, Châu Anh Đàm liên tục kích động vỗ tay, sau đó nhỏ giọng nói: “Tổng giám đốc Ngũ, tổ phim bọn tôi sau này quay chụp sẽ cần một ít hỗ trợ về cảnh thuyền……”<br>&nbsp;<br>Tổng giám đốc Ngũ gật đầu nói: “À à, không vấn đề gì, thuyền hàng cần loại mấy vạn tấn? Cần mấy chiếc? Bến tàu mới bên này không lớn, chỉ có thể đỗ một trăm chiếc thôi, có đủ cho mọi người quay không? Nếu không đủ thì đến thành phố S, bên đó có lượng lớn thuyền ra vào, thuyền hàng cũng nhiều...”<br>&nbsp;<br>Châu Anh Đàm: ?!<br>&nbsp;<br>Vạn tấn?<br>&nbsp;<br>Châu Anh Đàm đã nghe không rõ vị tổng giám đốc Ngũ này đang nói cái gì nữa, ông nghi ngờ mình nghe nhầm rồi....<br>&nbsp;<br>Châu Anh Đàm tự mình viết kịch bản nên đã tra rất nhiều tài liệu, thuyền hàng cấp vạn tấn dài mấy trăm mét, rộng năm sáu chục mét, đậu ở bên cạnh phải lớn cỡ... Một trăm chiếc, ôi mẹ ơi, có quay từ xa cũng không nhét được hết vào ống kính đâu....<br>&nbsp;<br>Châu Anh Đàm yếu ớt hít một hơi: “Đủ… đủ rồi… cảm… cảm ơn tổng giám đốc Ngũ!”<br>&nbsp;<br>Những người khác trong tổ phim vốn không biết vị tổng giám đốc Ngũ này trâu bò cỡ nào, nhưng lăn lộn trong cái vòng này ai cũng thành tinh, vừa nhìn thái độ của đạo diễn Vi cùng nghe lời của đạo diễn Châu, sao có thể không biết hướng gió được chứ, liền vội nói: “Cảm ơn tổng giám đốc Ngũ! Ngài nhất định phải cho tổ phim chúng tôi một ít kiến nghị thật tốt mới được!” “Tổng giám đốc Ngũ, ngài nhất định phải chỉ đạo bọn tôi thật tốt mới được!”<br>&nbsp;<br>Đùi vàng to bự này từ đâu đến thế! Quào! Tuy còn chưa biết sao nó lại thô to như thế! Nhưng cứ leo lên ôm trước là không sai đi đâu được!<br>&nbsp;<br>Tổng giám đốc Ngũ vẻ mặt bất lực: “Vậy sắp xếp hôm nay của tổ phim là gì thế?”<br>&nbsp;<br>Châu Anh Đàm vuốt mặt: “À, có mấy vai đã quyết định rồi, còn có mấy vai đang phải chọn diễn viên nữa.”<br>&nbsp;<br>Châu Anh Đàm nhất nhất giới thiệu nhóm có địa vị Tống Triều Thập, Tả Tinh Giác, Đồ U Liên, vị tổng giám đốc Ngũ này quả nhiên rất vui mừng gật đầu: “À, tác phẩm của mấy vị tôi đều đã xem qua,” sau đó tán dương Châu Anh Vũ hết lời: “Đạo diễn Châu quả nhiên là rất chu đáo!”<br>&nbsp;<br>Sau đó nói đến những vai cần tuyển, những tiểu hoa tiểu sinh lưu lượng, phản ứng của vị tổng giám đốc Ngũ này rất bình tĩnh, chỉ gật gật đầu.<br>&nbsp;<br>Châu Anh Đàm và Phùng Dực Quân cho nhau một ánh mắt, may mà lúc đầu tổ phim bọn họ đã dùng một nhóm có địa vị này… Nếu không thì hôm nay thực không chống đỡ được. Có mời đỉnh lưu thì có tác dụng gì? Lưu lượng có lớn hơn nữa… Lão tổng người ta cũng không nhận ra được!<br>&nbsp;<br>Đạo diễn Vi cũng cười hì hì ghi một điểm tốt cho tổ phim, làm việc ổn thỏa, không làm mất mặt hệ thống của chúng ta.<br>&nbsp;<br>Sau đó, vị tổng giám đốc Ngũ này đột nhiên nghi hoặc hỏi: “Ai … ai diễn Giang cái gì Phương nhỉ? Chính là người ra nước ngoài du học rồi lãnh đạo tập đoàn vật lưu hiện đại đi về hướng internet hóa, trí năng hóa, quốc tế hóa kia ấy.”<br>&nbsp;<br>Nhất thời hiện trường hơi yên tĩnh.<br>&nbsp;<br>Châu Anh Đàm còn chưa nói gì, người đại diễn họ Mã kia lại nhanh trí nói: “Tổng giám đốc Ngũ nói là Giang Lưu Phương rồi, Tần Sương của chúng tôi đang cố gắng tranh thủ vai này đó! Cô ấy sẽ học tập thật tốt!”<br>&nbsp;<br>Nói xong liền dùng sức đẩy Tần Sương đến trước mặt tổng giám đốc Ngũ. Đang là độ tuổi xinh đẹp, có thể dùng ưu thế thì đương nhiên phải dùng ưu thế rồi.<br>&nbsp;<br>Sắc mặt Châu Anh Đàm không dễ nhìn, chỉ giải thích nói: “Chúng tôi đang chọn vai, bên này có hơn mười cô gái đều có khả năng sẽ diễn vai này, còn chưa quyết định xong.”<br>&nbsp;<br>Tổng giám đốc Ngũ cau mày nhìn gương mặt trẻ tuổi xinh đẹp kia của Tần Sương, ánh mắt nghiêm túc quét qua từng gương mặt cười tươi như hoa nở rộ ở phía sau, cuối cùng rơi trên gương mặt xinh đẹp nhất của Nhan Tô Tô, mày càng cau càng chặt: “Đạo diễn Châu à, những diễn viên này của các ông… đều nghe qua vận trù học cả sao?”<br>&nbsp;<br>Bao gồm cả Châu Anh Đàm, người trong vòng ở hiện trường đều hơi mơ hồ, gì cơ?<br>&nbsp;<br>Sau đó Nhan Tô Tô gật đầu nói: “Tôi đã nghe nói qua” ánh mắt sắc bén của tổng giám đốc Ngũ hoài nghi nhìn cô, Nhan Tô Tô thật thật thà thà giải thích hoàn chỉnh: “Chính là OR chứ gì... Nhưng tôi chưa học qua.”<br>&nbsp;<br>Châu Anh Đàm vội giải thích: “Những diễn viên trẻ tuổi này đều có tác phẩm, có thể đáp ứng điều kiện cơ bản, nhưng liên quan đến kiến thức chuyên ngành thì có lẽ còn chưa kịp huấn luyện.”<br>&nbsp;<br>Tổng giám đốc Ngũ nhìn Nhan Tô Tô một cái, sau đó thu hồi ánh mắt, nhàn nhạt nói với trợ lý bên cạnh: “Cậu lấy tư liệu huấn luyện trước đây ra phát cho bọn họ xem xem, cũng cho bọn họ làm đề mục xem sao.”<br>&nbsp;<br>Khẩu khí kia, Châu Anh Đàm nhất thời cũng không mở miệng tiếp được<br>"]