["<br>","Tả Thanh Giác vội nhận bậc thềm Hoắc Lãng đưa qua: “Đúng đúng đúng, đánh lâu thế&nbsp; mọi người cũng mệt rồi.”<br>&nbsp;<br>Nhan Tô Tô mới không mệt đâu! Sau đó thì nhìn thấy nhắc nhở trong mắt ông chủ…<br>&nbsp;<br>Nhan Tô Tô phản ứng lại, hôm nay là đến thử vai chứ không phải đến để thắng tiền… Không khéo mấy vị quản chuyện thử vai đều ở trên bàn bài này, mình thắng nhiều quá hình như không được tốt lắm. Cô ngoan ngoãn đứng lên: “Vâng, được rồi.”<br><br>&nbsp;<br>Châu Anh Đàm cũng lẳng lặng tỏ vẻ như trút được gánh nặng: “Ừ, mọi người nghỉ ngơi một lát đi, lát nữa sẽ bắt đầu thử vai.”<br>&nbsp;<br>Tống Triều Thập liếc ông một cái, hai người họ từng hợp tác với nhau rất nhiều lần, đã quen biết nhau từ khi còn trẻ, trong ánh mắt đó không khách khí tỏ vẻ: Là ai lúc đầu thề rằng ‘Lần này phải làm một buổi thử vai thật khác biệt, không thể nói là trên bàn bài mới có thể nhìn ra tính cách chân thực của một người’ sao?<br>&nbsp;<br>Tả Thanh Giác đạp lên bậc thềm Châu Anh Đàm đưa đến, vội bước xuống thêm một bậc: “Đúng đúng đúng, thử vai mới là chính sự, không nên chậm trễ.”<br>&nbsp;<br>Người đại diện của Tần Sương ở một bên trợn mắt há mồm, không phải, tin tức lúc trước bọn họ nhận được không phải nói là đánh mạt chược chính là thử vai hay sao? Sao giờ lại nói lát nữa mới là thử vai chứ?<br>&nbsp;<br>Cô ta nhìn Nhan Tô Tô một cái: Mẹ nó, Nhan Tô Tô này ép đạo diễn phải thay đổi phương thức thử vai luôn rồi.<br>&nbsp;<br>Tống Triều Thập thản nhiên đẩy bài vào máy: “Được rồi, chơi đến đây thôi.” Cũng phải cho đạo diễn mặt mũi chứ, đổi phương thức thử vai khác thì đổi thôi. Sau đó ông quay đầu hỏi trợ lý: “Sổ của tôi là bao nhiêu?”<br>&nbsp;<br>Trợ lý lật cuốn sổ: “Ngài bốn trăm sáu, ừ, theo quy tắc bình thường là bốn vạn sáu…”<br>&nbsp;<br><br>Bước chân Nhan Tô Tô lắc lư một cái, sau đó nhanh chóng quay đầu lại nhìn trợ lý, bao… bao nhiêu cơ???<br> <br>&nbsp;<br>Ai mà nghĩ đến học thần lại có thể đánh đâu thắng đó trên bàn mạt chược như thế chứ, kết quả là bị sức tưởng tượng “nghèo nàn” của mình đánh bại rồi.<br><br><br>&nbsp;<br>Trợ lý còn chưa báo cáo xong: “… Đạo diễn Châu thiếu nợ hai trăm ba, tổng cộng hai vạn ba ngàn đồng; Thanh Giác thiếu nợ bảy trăm tám, phải đưa cho cô Nhan bảy vạn tám.”<br>&nbsp;<br>Báo xong con số này rồi nhìn sang Tả Thanh Giác, trợ lý cũng không nhịn được cười: “Chị Giác, coi như chị cho đàn em một phong bì lớn thôi.”<br>&nbsp;<br>Tả Thanh Giác cầm lấy cái túi nhỏ phiên bản giới hạn ném trợ lý một cái, hừ, cút cái phong bì của cậu đi!<br>&nbsp;<br>Tống Triều Thập điềm tĩnh hỏi: “Số tài khoản của cô gái nhỏ&nbsp; là bao nhiêu?” Ông đã chuẩn bị để chuyển tiền rồi.<br>&nbsp;<br>Vốn trận bài của bọn họ là bắt đầu từ một ngàn, không thì một nhóm ảnh đế ảnh hậu cùng đạo diễn nổi danh gom lại một chỗ đánh bài mạt chược mười đồng thì cũng quá không ra gì rồi, căn bản là chẳng nhấc nổi tinh thần mà chơi luôn. Bình thường để cho dễ tính toán mới lấy mười để tính; hôm nay bởi vì là buổi thử vai, có hơi đặc thù, nên lấy năm trăm để người thua phải rời bàn, hoàn toàn coi như là sự bảo vệ đối với người mới. Thua trong vòng năm trăm thì không để người mới phải móc tiền, chỉ cho bọn họ rời bàn mà thôi.<br>&nbsp;<br>Nhưng ai mà nghĩ đến bên trong nhóm tân thủ lại có một quái vật không thể suy đoán theo lẽ thường như Nhan Tô Tô chứ. Chẳng những không bị đá ra khỏi bàn, mà ngược lại còn đánh cho mấy lão làng như bọn họ thảm hại như vậy.<br>&nbsp;<br>Nếu chỉ là bàn mạt chược mười đồng… Tả Thanh Giác đường đường là ảnh hậu lâu năm, cũng không đến nỗi phải nghĩ đến muốn đưa đẩy, mấy nghìn đồng thì tính là gì chứ, người có tuổi như cô phải thua khoản lớn mấy vạn đồng thì mới coi như trái tim nhỏ máu có được không. Nếu là Hoắc Lãng đến chậm chút nữa thôi thì cô sẽ phải thua mất mấy cái túi xách phiên bản giới hạn rồi.<br>&nbsp;<br>Hoắc Lãng đương nhiên sẽ không để Tống Triều Thập chuyển tiền, anh cười cười: “Tống lão sư, cô ấy chỉ là một đứa nhỏ, chỉ là cùng các vị lão sư học chơi trò chơi mà thôi, mọi người vui vẻ là được, không cần phải coi là thật.”<br>&nbsp;<br>Cái đầu đen của Nhan Tô Tô quay qua nhìn anh, đây là mấy đôi chuột bạch đó! Nhưng vừa nhìn vẻ mặt của Hoắc Lãng, rồi nghĩ đến mình mới phát ra lời thề phải hoàn thành vụ cá cược sớm, mà cơ hội này lại rất quan trọng… Nếu là mình thua người khác mấy vạn đồng thì chắc chắn sẽ rất buồn… Điều này không phù hợp với nguyên tắc làm việc cùng có lợi trong giới giải trí này…<br>&nbsp;<br>Nhan Tô Tô thuyết phục bản thân xong, hic, nhưng vẫn thật buồn, tiền nhỏ ơi huhu ~ vì tương lai có thể kiếm khoản tiền lớn, chỉ có thể nhịn đau say goodbye với bọn mày thôi…..<br>&nbsp;<br>Người đại diện của Tần Sương ở bên cạnh cũng không biết quy tắc chơi của nhóm người Châu Anh Đàm, lúc nghe đến con số này trong lòng cũng nhảy lên kịch liệt. Theo cách tính này thì chỉ mới một hồi lúc nãy thôi, Nhan Tô Tô đã thắng được mười mấy vạn rồi hả?<br>&nbsp;<br>Đây không phải là một con số nhỏ đâu… Nhan Tô Tô quang minh chính đại chơi thắng, Hoắc Lãng lại thay cô đẩy đi, không biết là cố ý ra vẻ rộng lượng hay là thật sự có khí phách như thế đây.<br>&nbsp;<br>Tống Triều Thập cười cười, không đáp lời, chỉ bấm mở ra mục chuyển tiền: “Có một là một.”<br>&nbsp;<br>Tả Thanh Giác cũng cầm điện thoại từ trong túi xách ra, thúc giục: “Được rồi được rồi, nhanh đọc số tài khoản nào.”<br>&nbsp;<br>Dưới con mắt nhìn chằm chằm của mọi người, lấy địa vị của Tống Triều Thập và Tả Thanh Giác thì sao có thể quỵt nợ của một cô gái nhỏ chứ?<br>&nbsp;<br>Người đại diện của Tần Sương ở bên cạnh cười nói: “Aiz ya, Tô Tô nhanh nhận đi, mấy vạn đồng mà thôi, Tống tiền bối và Tả tiền bối là nhân vật nào chứ, sao có thể thiếu tiền một cô gái nhỏ như cô được.”<br>&nbsp;<br>Ngữ khí này làm cho Đồ U Liên ở bên cạnh phải nhíu mày lại, cái gì gọi là thiếu tiền Nhan Tô Tô chứ? Nhìn thì như nâng Tống Triều Thập và Tả Tinh Giác lên, nhưng thực ra là hố Nhan Tô Tô một vố thật ác đó.<br>&nbsp;<br>Nếu Hoắc Lãng nhận thì theo như khẩu khí của Châu Anh Đàm lúc nãy, thử vai còn chưa bắt đầu, Nhan Tô Tô còn chưa chắc chắn được nhận vai, người còn chưa xác định vào tổ mà đã thắng tiền đạo diễn, nam thứ nhất và nữ tiền bối rồi hả? Này thì giống cái gì chứ? Người đại diện của Tần Sương sẽ không nhân cơ hội sinh sự sao? Sau này cho dù có thể miễn cưỡng vào tổ, nhưng có thể lăn lộn cho tốt được sao; nhưng bây đã nói đến mức này rồi, nếu Hoắc Lãng vẫn cứ không nhận thì lại là không cho Tống Triều Thập và Tả Thanh Giác mặt mũi, là Hoắc Lãng và Nhan Tô Tô không biết tốt xấu rồi.<br>&nbsp;<br>Mười mấy vạn, con số này thực rất lúng túng, không phải là con số nhỏ có thể tùy ý nhận, lại không lớn đến mức đáng để Nhan Tô Tô bỏ qua vai diễn này.<br>&nbsp;<br>Với EQ của Đồ U Liên cũng cảm thấy đây là cục diện khó khăn cả hai bên, rất khó mà không đắc tội người ta.<br><br>&nbsp;<br>Người đại diện của Tần Sương cười lạnh trong lòng, nhận khoản tiền này thì chắc chắn Tả Thanh Giác cũng không thoải mái được, cho dù có rộng lượng thế nào đi nữa, trong lòng cũng không thể không để ý chút nào.<br>&nbsp;<br>Ánh mắt của cô ta quét qua Nhan Tô Tô, không phải là cô thắng sao? Cô thắng rồi thì cũng sẽ đắc tội người ta thôi! Tiếp tục thắng đi kìa ha ha!<br>&nbsp;<br>Châu Anh Đàm cười cười: “Được rồi, là tổng giám đốc Hoắc nhỉ, cô gái nhỏ người ta dựa vào bản lĩnh thắng được tiền, cậu ngăn cản làm gì chứ, đây là chúng tôi nên trả mà.”<br>&nbsp;<br>Hoắc Lãng ấn tay Tống Triều Thập lại, rồi quay đầu qua nhìn Châu Anh Đàm và Tả Tinh Giác thành khẩn cười nói: “Đạo diễn Châu, Tống lão sư, Tả lão sư, chúng tôi thực sự xin nhận sự yêu mến của các vị. Tô Tô là người mới, có rất nhiều chuyện cô ấy không hiểu được, các vị tùy tiện chỉ điểm cho cô ấy nhiều thêm vài câu là đã đủ để cô ấy thu được lợi ích vô tận rồi, cái này còn quan trọng với cô ấy hơn cả tiền nữa, thực không cần như thế. Lại nói,” Hoắc Lãng cười khổ nhìn nhìn bọn họ: “Tụ tập cá cược ba người trở lên, còn là số tiền lớn như thế… Năm nghìn trở lên là đã phạm pháp rồi. Tống lão sư, ngài mà chuyển khoản tiền này qua thì thực sự là thành lập hành vi phạm tội rồi.”<br>&nbsp;<br>Mọi người đều ngây ra.<br>&nbsp;<br>Châu Anh Đàm thân là đạo diễn thì nghĩ càng nhiều hơn, nhắc nhở này của Hoắc Lãng rất có đạo lý. Tổ này vừa mới lập lên thôi, ở đây không chỉ có người trong tổ, mà còn có người đến thử vai nữa, một hồi mà có phong thanh gì truyền ra ngoài nói tổ phim này của bọn họ tụ tập cá cược gì đó thì thật là rất không tốt.<br>&nbsp;<br>Châu Anh Đàm dứt khoát vỗ bàn: “Tổng giám đốc Hoắc nói rất có đạo lý! Văn nghệ thời đại mới mà, đoàn phim chúng ta cũng phải nói đến văn minh, xây dựng làn gió mới mới được!” Ông nhìn Tống Triều Thập nói: “Ông còn không thu móng vuốt lại đi!”<br>&nbsp;<br>Mọi người trước là ngẩn ra, sau lập tức không nhịn được cười ha ha.<br>&nbsp;<br>Tống Triều Thập thật sâu nhìn Hoắc Lãng một cái, cậu nhóc này tuổi không lớn nhưng làm việc lại rất lão luyện. Ông gật đầu cười cất điện thoại đi: “Được.”<br>&nbsp;<br>Tả Thanh Giác tin lúc đầu Nhan Tô Tô thực sự không biết chơi. Khi bắt đầu Nhan Tô Tô cũng chơi rất tốt, nhưng một ít thủ đoạn nhỏ trên bàn bài cô không hiểu chút nào, không hề phù hợp với trình độ kỹ thuật của cô, nhưng qua bốn năm vòng lại đều nhìn ra rõ ràng … Biết chặn ù rồi! Trên bàn bài từ không biết đến biết, nhanh biết mấy chứ. Tả Thanh Giác rất thích sự thông minh này của Nhan Tô Tô, mấu chốt là tâm nhãn còn rất sạch sẽ, không hợm hĩnh bốc đồng như rất nhiều đứa trẻ khác.<br>&nbsp;<br>Tả Thanh Giác cười hì hì nói với Nhan Tô Tô: “Được rồi, người đại diện của em đã nói thế rồi… Tiền không nhận thì coi như thôi, Tô Tô em thích cái gì?” Túi xách, nước hoa hay là son môi, bản thân cô cũng rất yêu thích nên mua rất nhiều, nhãn hiệu cô hợp tác cũng nhiều, nên Nhan Tô Tô thích cái gì cô đều có thể kiếm được vài bộ hoàn chỉnh.<br>&nbsp;<br>Đồ U Liên nghe lời này liền cười nói: “Tả tiền bối có tiền lại rộng rãi, Tô Tô em không cần phải khách khí đâu!”<br>&nbsp;<br>Tả Thanh Giác trừng Đồ U Liên một cái, cô nói chuyện với Nhan Tô Tô thì có liên quan gì đến Đồ U Liên chứ!<br>&nbsp;<br>Mắt Nhan Tô Tô sáng lên: “Thật không, em muốn một chiếc Lumia….” Phân giải trình tự thông lượng cao.<br>&nbsp;<br>Mấy chữ cuối cùng còn chưa nói xong thì mí mắt của Hoắc Lãng đã nhảy lên, tay&nbsp; anh lập tức ấn đầu cô, mặt bình tĩnh nói: “Không, cô không muốn.”<br>&nbsp;<br>Nhan Tô Tô cố gắng ngẩng đầu lên tranh thủ: “Ông chủ…”<br>&nbsp;<br>Hoắc Lãng tiếp tục bình tĩnh nói: “Cô còn nhớ điều khoản muốn thêm vào hợp đồng mới nhất kia chứ?”<br>&nbsp;<br>Nhan Tô Tô lại héo rũ cúi đầu xuống: “Cảm ơn chị Tả, em không thiếu gì hết.” Người nhỏ trong nội tâm Nhan Tô Tô đã nước mắt giàn dụa rồi, tôi thiếu mà! Tôi thiếu rất nhiều! Nghĩ đến xe hàng của cô hu hu…<br>&nbsp;<br>Không được! cô phải cố gắng kiếm tiền, sớm ngày thoát khỏi móng vuốt của ông chủ đi làm thí nghiệm mới được!<br>&nbsp;<br>Đồ U Liên cười đến nghiêng ngả: “Tiểu Hoắc à, cậu xem cậu kìa, nghiêm khắc với Tô Tô quá rồi! Tô Tô em đừng để ý cậu ta, em xinh đẹp thế này, vào ống kính của đạo diễn Châu chỉ sẽ càng thêm xinh đẹp thôi, lại nói, với vận khí này của em, ngày phất lên là ở trong tầm tay, đến lúc đó xem xem người đại diện của em có còn dám hung dữ với em không…”<br>&nbsp;<br>Tả Thanh Giác lại liếc trắng mắt với Đồ U Liên: “Gì mà vận khí tốt chứ? Trí nhớ, cách tính toán bài của Tô Tô người ta tốt, lại học rất nhanh, mấy ván thua kia là để sờ rõ ràng mấy chiêu trò của bọn tôi thôi, cô còn tưởng người ta là dựa vào vận khí mà thắng mấy người bọn tôi đấy chắc!”<br>&nbsp;<br>Đồ U Liên không nửa chút tức giận, ngược lại kinh ngạc vui mừng: “Ôi chao! Thì ra Tô Tô lợi hại như thế!”<br> <br>&nbsp;<br>Làm Tả Thanh Giác tức đến mức không muốn để ý đến cô nữa.<br>&nbsp;<br>Nhiều người vây xem bây giờ mới hiểu được, f**k! còn có thể tính bài nữa hả?! Có điều, như thế mọi người đều nhận được một kết luận chính xác:… Thì ra thực sự không phải vận khí à… Cái đầu như thế này làm sao mà mọc ra được vậy???<br>&nbsp;<br>Tả Thanh Giác lười để ý Đồ U Liên, nhưng lại nghiêm túc kiến nghị với Châu Anh Đàm: “Đạo diễn Châu, thân là đại biểu luồng gió mới của giới văn nghệ, tổ phim chúng ta phải lấy bản thân làm gương, phải giết sạch luồng gió độc cá cược này mới được. Bắt đầu từ anh, chúng ta đều không thể lại phạm lỗi nữa ha!”<br>&nbsp;<br>Tống Triều Thập vô tình chọc thủng chút tâm tư kia của Tả Thanh Giác: “Là có Tô Tô ở đây nên cô mới không muốn phạm lỗi chứ gì?”<br>&nbsp;<br>Tồn tại giống như có thể đoán quẻ như thế, ai mà muốn đánh bài cùng chứ!<br>&nbsp;<br>Tả Thanh Giác vui vẻ cười: “Tô Tô à, đừng sợ, trong tổ phim không được chơi, thì lần sau chị đưa em đến nơi khác chơi nha! giết bọn họ không còn mảnh giáp nào luôn!”<br>&nbsp;<br>Không thể chỉ có mình cô bị Nhan Tô Tô dọa được, cũng phải để cho mấy người trong vòng bạn tốt của cô cũng bị dọa một chút mới được, hi hi.<br>&nbsp;<br>Mắt Nhan Tô Tô lóe sáng, gật đầu thật mạnh, ừ ừ ừ!<br>&nbsp;<br>Tư thế kia, rất có xu thế phát triển từ học thần thành cược thần ……<br>&nbsp;<br>Quần chúng vây xem trao đổi ánh mắt với nhau, ánh mắt nhìn Nhan Tô Tô lại không giống, Tả tiền bối …… Đây là muốn mang Nhan Tô Tô vào trong vòng bạn bè của mình rồi ha, có một ngón nghề giỏi thực tốt.<br>&nbsp;<br>Đồ U Liên đương nhiên biết bàn tính của Tả Tinh Giác, có điều Nhan Tô Tô là cô mang đến, mới không để cho Tả Thanh Giác lừa đi dễ dàng như thế đâu. Cô cười nói với Châu Anh Đàm: “Đạo diễn Châu, tuy nói thời gian đánh bài lúc nãy ngắn, nhưng ngài cũng đã thấy được Tô Tô là đứa trẻ thông minh, học cái gì cũng nhanh, vai diễn ngài xem …”<br>&nbsp;<br>Tả Thanh Giác ở bên cạnh nghe, cái cách nói chuyện thân mật này của Đồ U Liên thực là y như đúc với lúc muốn móc nối với Hướng Minh năm đó ha. Chẳng qua lời này của Đồ U Liên không sai, Nhan Tô Tô thông minh như thế, không chỉ hiểu được quy tắc, thấu hiểu lòng người cũng học rất nhanh. Một mầm non tốt như thế mà xếp cho một nhân vật bình thường thì quá lãng phí rồi. Cho nên, cô khó được không mở miệng chặn lời Đồ U Liên.<br>&nbsp;<br>Điểm này Châu Anh Đàm đương nhiên cũng biết, chơi ván bài này, ông thân là đạo diễn, đã có đủ hài lòng đối với khả năng quan sát của Nhan Tô Tô rồi có được không. Đối với việc sắp xếp Nhan Tô Tô, trong lòng ông cũng đã sớm có dự tính, ông cười cười: “Đồ tiền bối, ngài đừng vội ha, lập tức bắt đầu thử vai rồi đây.”<br>&nbsp;<br>Sau đó Châu Anh Đàm bắt đầu phát kịch bản, nhìn vết xé còn mới mà mọi người đều không nhịn được khóe miệng co rút lại, được rồi, bây giờ đã được chứng thực, kịch bản này đều là đến nơi mới chuẩn bị, có thể thấy vị đạo diễn Châu này lúc đầu… Thật sự muốn dùng mạt chược để thử vai, chỉ là bị Nhan Tô Tô đánh mặt rồi.<br>&nbsp;<br>Tần Sương vừa nhìn kịch bản được phát trên tay, vẻ mặt đột nhiên thay đổi. Người đại diện ở bên cạnh cô ta cũng là âm trầm đến mức có thể nhỏ ra nước.<br>&nbsp;<br>Đồ U Liên nhìn kịch bản của Nhan Tô Tô, rồi liếc Tần Sương một cái, cười đến ý vị thâm trường: “Tô Tô, vận khí của em thực tốt.”<br>&nbsp;<br>Tả Thanh Giác quét qua chỗ Tần Sương rồi lại đảo trắng mắt với Đồ U Liên lần nữa. Lời nói ra thì giống như ghét bỏ Đồ U Liên, nhưng lại có ý vị thâm trường giống vậy: “Thứ Tô Tô người ta dựa vào là thực lực.”<br>&nbsp;<br>Ha, đạo diễn Châu rất công bằng nha, Tô Tô và người đại diện của cô ấy làm người biết tiến lùi không chịu nhận mười mấy vạn kia, bây giờ đạo diễn Châu đã bồi thường lại cho người ta rồi!<br>&nbsp;<br>"]