["<br>","Bản thân Nhan Tô Tô không có tài khoản weibo. Phùng Mạn Lâm thở hồng hộc nói:<br>&nbsp;<br>\"Những người này không biết gì mà cứ thích nói bậy! Rõ ràng Tô Tô là người rất lợi hại, siêu cấp thông minh!\"<br>&nbsp;<br>Cô có thể thổ tào Nhan Tô Tô không phải là người, nhưng mà những người kia là đã có chuyện gì xảy ra với bọn họ vậy?<br><br>&nbsp;<br>Mặc dù Phùng Mạn Lâm đã ở lâu trong giới giải trí hỗn độn này, cũng có gặp qua chuyện bôi đen, nhưng mà chuyện bôi đen phóng đại như thế này đều chưa từng thấy qua. Từ trước đến nay Phùng Mạn Lâm luôn có người bảo hộ, hơn nữa lời những người kia nói đều không đúng sự thật, vì vậy cô ấy hết sức tức giận, lắc lắc người Nhan Tô Tô nói:<br>&nbsp;<br> <br>\"Cậu thông minh như vậy, nhanh tìm cách đi! Tức chết tớ rồi!\"<br>&nbsp;<br>Nhan Tô Tô đúng lúc ăn cũng được kha khá rồi, chỉ hơi liếc nhìn mấy tin bôi đen trên weibo thông qua điện thoại của Phùng Mạn Lâm, sau đó lấy khăn giấy ra lau miệng, uống nước.<br>&nbsp;<br>Nhìn bộ dạng của Nhan Tô Tô như vậy, Phùng Mạn Lâm thật muốn hôn mê:<br>&nbsp;<br>\"Này, những người kia trợn mắt nói mò, cậu không vội sao!!!\"<br>&nbsp;<br>Giọng nói của Phùng Mạn Lâm không nhỏ, Đồ U Liên và Tả Thanh Giác trên phim trường cũng nghe thấy. Hai người bọn họ đã trải qua không ít phong ba bão táp, liếc mắt nhìn nhau, cô ấy đang nói cái gì vậy? Con đường phát triển của cô nàng Phùng Mạn Lâm này quá thuận lợi rồi, còn không bằng Nhan Tô Tô bình tĩnh ngồi bên cạnh.<br>&nbsp;<br>Phùng Mạn Lâm quả thực là tức giận muốn bùng nổ ngay tại chỗ. Nhan Tô Tô có bao nhiêu lợi hại, từ chọn diễn viên Giang Lưu Phương cho đến tìm ra đáp án câu đố trong chương trình tạp kỹ, tất cả đều được chính Phùng Mạn Lâm nhìn thấy, với lại hiện tại quan hệ giữa cô ấy với Nhan Tô Tô rất tốt. Tính cách của Phùng Mạn Lâm nóng tính vội vàng thiếu kiên nhẫn, có sao nói vậy, quả thực là loại tính khí của con gái phương Bắc. Cô ấy mở weibo của mình ra, muốn thay Nhan Tô Tâm kết thúc trận chiến mắng chửi này.<br>&nbsp;<br><br>Nhan Tô Tô thấy vậy vội vàng khuyên nhủ:<br>&nbsp;<br>\"Cậu đừng để ý tới bọn họ.\"<br>&nbsp;<br>Thậm chí ngữ khí cũng không thay đổi. Phùng Mạn Lâm thực sự là tự trải nghiệm được câu nói hoàng đế không vội thái giám đã gấp:<br><br>&nbsp;<br>\"Người khác đang hắt nước bẩn lên người cậu đấy!\"<br>&nbsp;<br>Nhan Tô Tô ung dung nói:<br>&nbsp;<br>\"Ừ, tớ đã thấy. Cậu xem mấy bình luận kia đi. Bọn họ lặp đi lặp lại chỉ có một kiểu, điều này rõ ràng chứng tỏ có người đang thiết kế hãm hại.\"<br>&nbsp;<br>Phùng Mạn Lâm ngẩn người:<br>&nbsp;<br>\"Đúng vậy, cho nên bọn họ đang nói dối nha!\"<br>&nbsp;<br>Nhìn hai cô gái, một người bình tĩnh một người nóng nảy, ông nói gà bà nói vịt, Tả Thanh Giác và mấy vị tiền bối đều cảm thấy buồn cười. Tô Tô thực sự tiến bộ rất nhanh. Trước đây nhìn thế nào cũng thấy là một cô gái nhỏ dễ thương không hiểu sự đời, hiện tại cũng đã biết phân biệt lợi hại rồi.<br>&nbsp;<br>Nhan Tô Tô kiên nhẫn nói:<br>&nbsp;<br>\"Ừ. Ý của tớ chính là, bọn họ liên tục nói láo chính là một đống lời bịa đặt.\"<br>&nbsp;<br>Phùng Mạn Lâm có chút không hiểu lý do tại sao. Nhan Tô Tô lại tiếp tục giải thích:<br> <br>&nbsp;<br>\"Vì vậy, trước kia cậu nói rất đúng. Tớ chắc là đã đắc tội với ai đó. Những lời này chính là có người cố ý nói. Vốn dĩ độ nổi tiếng của tớ có hạn, hiện tại bọn họ nói như vậy, nhiều nhất cũng bị mất đi một ít khán giả thôi. Nếu cậu lên trên mạng giúp tớ nói chuyện, với lưu lượng của cậu và mức độ của chủ đề gây tranh cãi này, chủ đề này nhất định sẽ lập tức nổi lên hơn nữa. Hiện tại có rất nhiều tin tức, cứ để nó như vậy, tự nhiên nó sẽ tự trôi đi thôi.\"<br>&nbsp;<br>Phùng Mạn Lâm tỉnh táo lại. Đúng vậy a. Đây không phải là cho nốt đen tặng độ hot sao? Thiếu chút nữa là cô không giúp được gì còn rước thêm phiền phức cho Tô Tô rồi. Lúc nãy thực sự là cô quá vội vàng rồi... Chị Vương mỗi lần đều nói cô phải nghĩ đi nghĩ lại ba lần mới được hành động. Cô lúc nào cũng không nhớ được a.<br>&nbsp;<br>Đồ U Liên nhíu mày, nhắc nhở:<br>&nbsp;<br>\"Tô Tô, không chỉ là weibo, cô nhanh lên trang web của Ba Lạc Ngu Ký đi.\"<br>&nbsp;<br>Phùng Mạn Lâm vừa nghe liền vội vã lấy điện thoại mình từ trong tay Nhan Tô Tô. Ba Lạc Ngu Ký là đầu rồng của làng phóng viên giải trí trong nước, thường bạo liêu*, đứng đầu chủ đề giải trí. Rất nhiều chủ đề mang tính bạo liêu đều từ Ba Lạc Ngu Ký này mà ra, ví dụ như tình yêu ngầm của minh tinh nào đó, diễn viên nào đó ngoại tình,.... Có ảnh hưởng rất lớn trong giới giải trí.<br>&nbsp;<br>*爆料 /bàoliào/: bạo liêu: Đây cũng là ngôn ngữ mạng Trung Quốc, chỉ hành động phát tán tin tức về một vấn đề khả nghi nào đó trước công chúng, không có giá trị pháp lý. - Theo Baidu (đã tóm tắt). Ở đây có thể hiểu bạo liêu là phát tán tin tức, đòn giáng là củng cố chứng cứ chứng minh tính chân thực của bạo liêu.<br>&nbsp;<br>Nhan Tô Tô đương nhiên không biết. Nhưng cô nghe lời cúi đầu tìm tòi một chút. Quả nhiên Ba Lạc Ngu Ký vừa mới đăng một bài viết mới nhất: <br>"]