["<br>","Bị lời lẽ đầy khí phách của Nhan Tô Tô làm cho ngã ngữa, Bối Phương phải vịn vào bàn để ổn định cơ thể. Tôn Hiểu Bác run rẩy hỏi: “Tô Tô …. Em nói có tiền là chỉ?”<br>&nbsp;<br><br>Vẻ mặt Nhan Tô Tô như kiểu không phải mọi người đều đã nghe thấy rồi đó sao: “Lúc nãy ông chủ nói rồi đó thôi, thù lao đóng phim có mười vạn mà!”<br>&nbsp;<br>Đối với Lâu Vũ - Loại người xem tiền như rác này - Hắn phải ổn định lại tinh thần mới dám dò hỏi: “ … Mười vạn đã coi như có tiền … rồi hả?”<br>&nbsp;<br>Nhan Tô Tô gật đầu, híp mắt cười: “Đúng vậy. Thêm cả tiền lương còn có tiền mừng tuổi tiết kiệm được. Vậy là đủ rồi!”<br>&nbsp;<br>Lâu Vũ không khỏi có chút xấu hổ. Cảnh giới của hắn so với Tô Tô, còn cách nhau rất xa.<br>&nbsp;<br>Khổng Kiến Trung cũng run run hỏi: “Kiếm được mười vạn … Tô Tô liền muốn thoát vòng rồi hả?” (thoát vòng: ra khỏi giới giải trí)<br>&nbsp;<br>Cái từ thoát vòng này Nhan Tô Tô chưa nghe thấy bao giờ, nhưng cũng đoán được đại khái ý tứ của nó, nếu không làm công việc này … Cô quay đầu qua hỏi Hoắc Lãng: “Ông chủ, theo hợp đồng, tôi có thể làm vậy chứ?”<br>&nbsp;<br>Mọi người đồng thời quay đầu qua nhìn Hoắc Lãng. Nếu nói là bước đầu tiên để Nhan Tô Tô thành công tiến vào vòng giải trí, vậy thì bộ phim với chế tác nhỏ hai trăm vạn này liền nâng cao giá trị con người của Nhan Tô Tô lên, không còn giống như trước nữa. Không nói đến giá trị con người đỉnh lưu, nhận được cái bánh lớn như thế, tùy tiện chọn một cái, chỉ cần không xuất hiện chuyện gì ngoài ý muốn thì năm sau giành một cái giải thưởng thì Nhan Tô Tô coi như bước đầu có chỗ đứng trong showbiz rồi. Một mầm tốt như thế, vậy mà lại muốn thoát vòng ngay tại giai đoạn quan trọng này, Hoắc Lãng sẽ đồng ý sao?<br>&nbsp;<br>Hoắc Lãng mắt cũng không thèm chớp, nói: \"Hợp đồng chỉ quy định phải thông qua người quản lý nhận tài nguyên, chứ không hạn chế tự do từ chối.\"<br><br> <br>&nbsp;<br>Bình thường các quy định với người quản lý đều là như thế. Sợ nghệ sĩ qua mặt người quản lý trộm tiếp nhận cơ hội, lợi nhuận sẽ ít đi. Còn về chuyện từ chối cơ hội … Trong hoàn cảnh bình thường, nếu cơ hội thực sự tốt thì cả nghệ sĩ lẫn người quản lý đều có lợi. Làm sao nghệ sĩ có thể từ chối cơ hội như vậy được chứ?<br>&nbsp;<br>… Trừ con người hiếm có như Nhan Tô Tô.<br><br><br>&nbsp;<br>Tôn Hiểu Bác nhịn không được nhìn qua người duy nhất thoát vòng trong đám&nbsp; người bọn họ - Bối Phương: “Chị Phương … Tô Tô còn cứng đầu hơn chị nữa.”<br>&nbsp;<br>Bối Phương trừng hắn một cái, lại nhìn Nhan Tô Tô, bộ dạng hận rèn sắt không thành thép: “Ít nhất chị cũng lấy được mấy giải ảnh hậu, thoát vòng là vì gả vào hào môn, cô ấy thì sao!”<br>&nbsp;<br>Bối Phương dạy Nhan Tô Tô diễn xuất hai tháng, cảm thấy Tô Tô rất thông minh lại rất có năng khiếu. Hoắc thiếu sẵn lòng nâng đỡ. Bây giờ con đường minh tinh đã bước lên quỹ đạo, tương lai tất nhiên không thể đong đếm. Kết quả Nhan Tô Tô lại muốn “Tự hủy tiền đồ”, “Bỏ dở nửa chừng”, giọng điệu không tránh khỏi có chút thất vọng.<br>&nbsp;<br>Tôn Hiểu Bác nhất thời bị nghẹn, sau đó nghiêm túc nói: “Tô Tô của chúng ta là vì sự nghiệp nghiên cứu của tổ quốc! Đúng không, Tô Tô?”<br>&nbsp;<br>Bối Phương giật mình, sau đó đỡ trán. Được rồi, dựa vào bối cảnh của Tô Tô, làm một nhà nghiên cứu khoa học … cũng rất tốt. Chỉ là theo thói quen suy nghĩ của người trong giới giải trí thì thành công đã ở ngay trước mắt mà cứ thế thoát vòng, trong lòng có chút không cam lòng cho Nhan Tô Tô thôi.<br>&nbsp;<br>Nhan Tô Tô lại mặc kệ, lấy được đáp án của Hoắc Lãng liền cực kỳ vui mừng: “Vậy khi nào ông chủ trả tiền cho tôi vậy?”<br>&nbsp;<br>Mọi người trước là giật mình, sau đó không nhịn được nữa, Tôn Hiểu Bác đi đầu ha ha cười lớn. Nhan Tô Tô thật là quá đáng yêu rồi. Bạn nói cô ấy yêu tiền, nhưng người ta kiếm được mười vạn liền lập tức muốn thoát vòng, căn bản không chút lưu luyến danh lợi phồn hoa; Bạn nói cô ấy không yêu tiền, ngay lập tức liền đòi tiền Hoắc Lãng trước mặt bao người. Một chút mặt mũi cũng không lưu lại cho vị tổng giám đốc Hoắc này.<br>&nbsp;<br>Hoắc Lãng cúi đầu tin nhắn âm thanh và tin nhắn chữ lúc nãy mình mới gửi và một dãy kí hiêu mà Lê Tứ gửi đến: “????”. Anh cười nhẹ: “Bây giờ liền chuyển cho cô.”<br>&nbsp;<br>Nhan Tô Tô kích động đến mức trong mắt đều là những ngôi sao nhỏ lấp lánh, giỏ hàng của cô !!! Thuốc thử của cô !!! Cuối cùng !!!<br>&nbsp;<br>Đĩa nuôi cấy mà cô đã gửi nhờ Bội Bội nhiều ngày nay, cuối cùng cũng có thuốc thử để làm lại một lần cuối cùng rồi hu hu hu hu ~<br>&nbsp;<br>Trong đầu của Nhan Tô Tô bắt đầu hình dung ra đỉnh cao của cuộc sống: thí nghiệm thuận lợi, số liệu phân tích OK, luận văn nộp một lần liền được chọn –– Một câu thôi, cô đã bắt đầu bay bổng rồi.<br>&nbsp;<br>Vào lúc này, tay nắm cửa phòng bao vang lên, mọi người đang thích thú vây quanh xem Hoắc Lãng chuyển tiền, còn là một khoản tiền lớn mười vạn. Nghe thấy tiếng gõ cửa cũng không để ý, có lẽ là phục vụ mà thôi, Miêu Khiết đứng dậy đi mở cửa, kết quả là trừng lớn mắt: “Đồ ảnh … khụ, Đồ lão sư ạ.”<br>&nbsp;<br>Người đến lại là Đồ U Liên.<br>&nbsp;<br>Người trong giới giải trí ai ai cũng biết cô ta. Thậm chí lúc nãy Phương Chí Quốc còn cùng tổ với cô ta, bởi vì vậy mà mọi người rất ngạc nhiên.<br>&nbsp;<br>Ở trong giới giải trí, Đồ U Liên có vị trí không tầm thường. Hôm nay nhóm người bọn họ là bởi vì mới tụ tập cùng nhau ăn cơm chúc mừng. Tại sao cô ta sao lại đến đây?<br><br>&nbsp;<br>Đồ U Liên nhẹ cười: “Vừa khéo tôi cũng đang ăn cơm ở bên cạnh, nghe phục vụ nói đạo diễn Phương ở bên này liền mạo muội qua đây chào hỏi, không làm phiền đến mọi người chứ?”<br>&nbsp;<br>Cô ta nói chuyện khách khí uyển chuyển như vậy, mọi người còn có thể nói cái gì chứ.<br>&nbsp;<br>Khổng Kiến Trung ho một tiếng, cười nói: “Vậy thì thật là khéo nha, Đồ lão sư mời ngồi. Nếu không chê thì tham gia náo nhiệt cùng mọi người một chút?”<br>&nbsp;<br>Trong lòng Khổng Kiến Trung biết rõ thời gian địa điểm mà hắn chọn. Chỗ này là do một người bạn trong giới giải trí mở. Là nơi mà người trong giới giải trí thường đến tụ tập. Tính riêng tư rất tốt. Nhưng với địa vị trong giới giải trí và tâm can nhanh nhẹn của Đồ U Liên. Lúc đẩy cửa đi vào còn có thể chào hỏi với đạo diễn Phương, bây giờ lại không có chút ý tứ muốn đi, thì nhất định là có ý nghĩ khác.<br>&nbsp;<br>Ở trong giới giải trí, Đồ U Liên được đánh giá là rất biết cách làm người. Khổng Kiến Trung không muốn để đối phương quá khó coi liền cho cô ta bậc thềm.<br>&nbsp;<br>Đồ U Liên quả nhiên cười nói: “Cảm ơn đạo diễn Khổng, đạo diễn Phương, vậy tôi liền làm phiền rồi.”<br>&nbsp;<br>Phục vụ tiến vào thêm một cái ghế đặt bên cạnh Phương Chí Quốc cho cô ta.<br>&nbsp;<br>Chỉ là Đồ U Liên ngồi như thế, mấy chuyện vui đùa lúc trước của nhóm người bọn họ ví dụ như Hoắc Lãng đào góc tường Phương Chí Quốc hay là Hoắc Lãng chuyển tiền cho Nhan Tô Tô, nhất thời không thể nhắc đến nữa.<br>&nbsp;<br>Phương Chí Quốc cũng là người có đầu óc linh động, cười nói: “Hôm nay Đồ lão sư cũng đến đây ăn cơm sao? Thật là khéo quá. Đồ ăn nhà hàng này quả thực là làm không tệ.”<br>&nbsp;<br>Đồ U Liên cười nói: “Đúng vậy, nói đến thì vẫn phải cảm ơn Đạo diễn Phương, cái miệng tôi rất kén chọn, lúc trước ở trong tổ làm phiền ngài chăm sóc nhiều rồi.”<br>&nbsp;<br>Hai người hàn huyên mấy câu, Đồ U Liên yêu kiều lướt mắt qua mấy người Lâu Vũ, Hoắc Lãng trong đoàn phim , sau đó ánh mắt rơi xuống người Nhan Tô Tô đang cầm điện thoại tập trung tinh thần chờ tiền đến: “Cô gái nhỏ, chúng ta lại gặp mặt rồi.”<br>&nbsp;<br>Nhan Tô Tô nghe tiếng mới phục hồi tinh thần. Bây giờ cô cực kỳ vui vẻ, không tiếc đáp lại bằng một nụ cười xán lạn: “Chào Đồ lão sư ~”<br>&nbsp;<br>Đồ U Liên nhìn thấy nụ cười ngây ngô của cô gái nhỏ, trong lòng có chút tan chảy: “Tô Tô thật xinh đẹp, khó trách bây giờ nhiều người thích xem như thế.”<br>&nbsp;<br>Sau đó cô ta nhìn nhóm người Lâu Vũ, Hoắc Lãng, cười nói: “Hôm qua tôi đã xem rồi, quay rất tốt. Có thể nói đây là bộ phim thể loại hồi hộp hay nhất mà tôi xem trong những năm gần đây.” Cô nhìn Phương Chí Quốc một cái, thành khẩn nói: “Đạo diễn Phương, tôi nói câu thật lòng, và , mỗi bộ phim đều có nét đặc sắc riêng. Đạo diễn Lâu may mắn hơn ngài, trong đoàn phim không có nhiều chuyện như vậy. Hạng mục phức tạp, thật là làm khó ngài rồi. Chúng tôi đều nhìn ở trong mắt cả.”<br>&nbsp;<br>Cô ta vừa nói thế, thân là người tổ A, hai bộ phim AB cạnh tranh nhau, còn đánh giá bộ B như thế, khó tránh khỏi làm cho người ta không vui.<br>&nbsp;<br>Nhưng dựa vào địa vị thân phận của cô ta, cùng với bầu không khí trên bàn cơm, lại thêm vẻ mặt khẩn thiết của cô ta, làm cho người ta cảm thấy cô ta chân thành thân thiện. Đã khen ngợi thành tích của , lại lên tiếng bất bình cho Phương Chí Quốc, ý ở trong lời càng là nói giúp cho Phương Chí Quốc, không phải trình độ của hắn không đủ, mà là trong đoàn phim có quá nhiều bó buộc với hắn.<br>&nbsp;<br>Một loạt lời nói khó xử như vậy, mà cô ta nói ra lại không đắc tội hai bên, không khí trên bàn cơm liền gần gũi hơn một chút. Thật là lợi hại.<br>&nbsp;<br>Hoắc Lãng tất nhiên phải khiêm tốn vài câu, cùng với Lâu Vũ cười nói: “Đồ lão sư quá khen rồi.”<br> <br>&nbsp;<br>Sau tuyên bố muốn thoát vòng kinh người của Nhan Tô Tô lúc nãy, chút ảm đạm trong lòng Phương Chí Quốc đã bình phục không ít, lúc này ngược lại là thẳng thắn nói với Đồ U Liên: “Lần này tôi thật không bằng lão Lâu, cái này tôi nhận, không có gì để nói cả.”<br>&nbsp;<br>Đồ U Liên mím môi cười một cái: “Đạo diễn Phương đừng tự xem thường bản thân. Chẳng qua lần này kịch bản rất phù hợp với Tô Tô, cho nên thêm được rất nhiều điểm. Những từ ngữ pháp y đó nghe rất phức tạp, Tô Tô có thể nói không sai một chút nào. Nghe nói người xem chuyên ngành pháp y đều khen ngợi động tác của Tô Tô rất tiêu chuẩn lại có quy phạm, là đã bỏ ra rất nhiều công sức. Tô Tô … Vốn là vào đoàn phim phải không?”<br>&nbsp;<br>Lời này càng cho Phương Chí Quốc bậc thềm nữa rồi. Ngay cả việc chọn diễn viên phù hợp như Nhan Tô Tô đều không phải do Phương Chí Quốc quyết định. Lần này không đạt tiêu chuẩn của Phương Chí Quốc, tất nhiên vấn đề hoàn toàn không phải là vì ông.<br>&nbsp;<br>Nhưng Hoắc Lãng lại nhẹ chau mày lại, Đồ U Liên hôm nay đến đây, vô tình hay cố ý, chủ đề cứ vòng quanh Nhan Tô Tô.<br>&nbsp;<br>Sau đó, Đồ U Liên không vòng vèo nữa, cô ta nhìn Nhan Tô Tô ôn nhu cười nói: “Gần đây tôi có nhận một bộ phim truyền hình, tên là …”<br>&nbsp;<br>Tất cả mọi người trên bàn cơm không khỏi nhíu mày. Đồ U Liên thế mà lại nhận phim truyền hình. Đây vốn chính là một quả bom hạng nặng. Phải biết là từ khi cô ta xuất đạo đến nay, cô ta đã xuất hiện trên màn ảnh rộng gần hai mươi năm rồi. Hầu như là đã hai mươi năm không rời khỏi giới điện ảnh to lớn … Đây là lần đầu tiên cô ta nhận diễn phim truyền hình đó!<br>&nbsp;<br>Loại cảm giác này, giống như thiên thần bước xuống nhân gian, phải gọi là chấn kinh tất cả mọi người.<br>&nbsp;<br>Rất nhiều người trên bàn ăn chưa bao giờ nghe thấy tên này, nhưng lông mày Khổng Kiến Trung lại run lên. Cách đây mấy ngày, hắn đã nói chuyện với lãnh đạo đài X trong bữa tiệc ăn mừng tỷ suất người xem. Đây là tác phẩm đài S ủy thác chế tác để chào mừng ngày thành lập đài S, là tác phẩm tri ân bốn mươi năm sóng gió đã qua.<br>&nbsp;<br>Những năm gần đây, đài S lấn áp các đài truyền hình khác. Tác phẩm kỷ niệm của đài S, nói trắng ra thì vượt qua xa giá trị của đối với Tinh Hoàn.<br>&nbsp;<br>Sự nắm bắt chủ đề về chủ nghĩa hiện thực của đài S luôn là mạch sống của thời đại và hầu như chỉ quay một phim duy nhất. Từ xưa đến nay, đài S luôn quý trọng tiếng tăm. Tác phẩm kỷ niệm ngày thành lập lần này có thể mời được Đồ U Liên nhảy qua mảng phim truyền hình. Điều này chứng tỏ tác phẩm này hết sức lay động.<br>&nbsp;<br>Đây đúng là một tin tức mang tính bùng nổ.<br>&nbsp;<br>Đồ U Liên cười nhẹ đem biểu tình khiếp sợ của mọi người thu vào đáy mắt, chân thành nói tiếp: “…. Tô Tô, ngoại hình của em thật sự rất xinh đẹp. Cô gái nhỏ chăm chỉ như Tô Tô không có nhiều đâu. Trong đó có một vai diễn chị muốn tiến cử em.”<br>&nbsp;<br>Sau đó Đồ U Liên không những không thu được ánh mắt kinh hãi của mọi người, mà ngược lại nhìn thấy một bàn người dùng ánh mắt phức tạp … Đáng tiếc nhìn mình.<br>&nbsp;<br>Đồ U Liên: ???<br>&nbsp;<br>&nbsp;<br>"]