["<br>","Sau khi Phùng Mạn Lâm hơ khô thẻ tre , cô vui chơi suốt năm ba ngày. Cô vốn là người thành phố B, bạn bè cũng không quá nhiều, tìm một vài người bạn trước đó đi ăn uống cả ngày, nghỉ ngơi thật tốt. Nhưng người đại diện của cô là chị Vương nhìn không vừa mắt. Cho dù là con ruột của mình cũng không thể giám sát quá kỹ, cũng không bóc lột sức lao động của nó mà kiếm tiền... Nhưng Phùng Mạn Lâm là một nghệ sĩ đang nổi, làm sao có thể nhàn hạ như vậy được?<br>&nbsp;<br>Chị Vương thấy, ban đầu Phùng Mạn Lâm nhận là nhắm đến vai Giang Lưu Phương nhưng không giành được vai diễn này. Phùng Mạn Lâm tự ý nhận vai Giang Thái Bình. Với độ nổi tiếng hiện tại của Phùng Mạn Lâm, thì thứ hạng của vai diễn kia quá thấp. Nhưng chị Vương thấy đoàn phim này hùng hậu, nhiều ảnh hậu ảnh đế, cho nên đồng ý cho Phùng Mạn Lâm nhập đoàn để cọ xát kỹ năng diễn xuất. Lại nhận thêm chương trình thực tế . Mặc dù không xuất sắc bằng Nhan Tô Tô, nhưng biểu hiện của Phùng Mạn Lâm rất đáng yêu, cũng có rất nhiều fans hâm mộ. Biểu hiện của Phùng Mạn Lâm trong đoạn thời gian này có thể nói là miễn cưỡng được, nhưng tuyệt đối không thể buông lỏng.<br>&nbsp;<br>Giới giải trí là một ngành cạnh tranh khốc liệt. Người hâm mộ không nhìn thấy bạn trong ba ngày, bọn họ có thể sẽ trèo tường. Có rất nhiều hậu bối trẻ tuổi xinh đẹp chờ đợi để đạp lên. Nhưng mà tự bản thân Phùng Mạn Lâm không có chút kế hoạch nào.<br><br>&nbsp;<br>Chị Vương không nói hai lời, sắp xếp không ít thông cáo, còn có một vài buổi thử vai quan trọng.<br>&nbsp;<br>Một trong những buổi thử vai quan trọng nhất là . Cái tên này vừa nghe liền biết đây là một bộ phim thần tượng cẩu huyết, tuyệt đối sẽ không khiến người ta hiểu lầm. Mặc dù bị chị Vương liếc mắt một cái là nhìn trúng, nhưng quả thật lai lịch bộ phim này không nhỏ.<br>&nbsp;<br>Cuốn sách gốc mà bộ phim chuyển thể đã giành giải quán quân sách bán chạy nhất n tuần liên tiếp. Sách giấy bây giờ rất khó bán, nhưng cuốn sách được gắn mác \"Văn học tuổi trẻ\" trong mắt nhiều người này đã phá vỡ vòng vây bị bao quanh bởi những tác phẩm Chicken soup, tác phẩm kinh điển hay những quyển sách bậc thầy cạnh tranh trong kinh doanh. Doanh số bán hàng cực kỳ cao. Hơn nữa, theo phân tích dữ liệu về người mua, những người mua đều là nam nữ trẻ tuổi - Tuyệt đối là là nhóm người thích xem phim thần tượng.<br>&nbsp;<br> <br>Nguyên tác thành công như vậy, tất nhiên không tránh khỏi ảnh thị* hóa. Dù sao nhóm người yêu thích sách nguyên tác và nhóm người mà bản truyền hình hướng tới cũng trùng lặp nhau. Nếu không thì hiện tại làm sao sở hữu trí tuệ được xem trọng như vậy. Fans hướng về nguyên tác cho nên chắc chắn sẽ không lỗ khi ảnh thị hóa. Hạng mục này đơn giản là chạm tay có thể bỏng.<br>&nbsp;<br>*Ảnh thị: Điện ảnh và truyền hình<br>&nbsp;<br>Nghe nói quá trình ảnh thị hóa quả thực là một cuộc chiến khốc liệt. Ban đầu, một số công ty sản xuất phim truyền hình lớn tranh nhau bản quyền. Sau cơn bão bản quyền, thậm chí ngay cả Miaofeng, Keya hay những gã Internet khổng lồ khác cũng vào cuộc. Nghe nói, để đưa ra quyết định cuối cùng, mức giá mà các công ty này đưa ra đã khiến không biết bao nhiêu người trong nghề phải choáng váng, văn học tuổi trẻ chỉ biết cảm thán! Giá cả này, đều điên hết rồi!<br>&nbsp;<br>Tuy nhiên điều kỳ lạ là kẻ chiến thắng cuối cùng lại là một công ty điện ảnh không rõ tên tuổi. Người trong giới hoài nghi công ty này được một lão đại trong giới tài chính chống lưng. Nếu không một công ty công có tên tuổi có thể nắm lấy miếng thịt từ trong tay của công ty hạng nhất trong nước, không có thực lực thì làm sao có thể?<br>&nbsp;<br><br>Mà đội ngũ chế tác sau cùng cũng khiến cho mọi người không nghĩ ra. Đạo diễn là người có cái tên xa lạ đối với người trong ngành. Người đó tên là An Kỳ Thâm. Nhà sản xuất Tuyên Hồng thì rất có danh tiếng. Ông đã tham gia sản xuất nhiều bộ phim thương mại và rất thành công trong những năm đầu của mình, và hiện đã được công ty này mời về làm.<br>&nbsp;<br>Nguyên bản quyển sách này nổi như vậy kết hợp với quyền năng của bản truyền hình tạo thành một con cá sấu khổng lồ. Tất nhiên bản truyền hình rất được người hâm mộ quan tâm. Bốn tiểu hoa đán thế hệ mới đều truyền ra tin tức đi thử vai. Nói đến bốn tiểu hoa đán thế hệ mới, nhất định phải nhắc đến Hứa Hàm Tinh, Phùng Mạn Lâm, Chương Kim Ca và Văn Manh Manh. Bốn người bọn họ đều được xem là bốn tiểu hoa đán thế hệ mới. Tuổi tác tầm 25 tuổi, mà trong vòng 3-5 năm nay, độ nổi tiếng cũng ngang nhau.<br>&nbsp;<br>Tuy nhiên, người hâm mộ của Hướng Hàm Tinh luôn theo phong cách cao lãnh giống như thần tượng của họ vậy, không thích cách nói gì mà bốn tiểu hoa đán. Hàm bảo của bọn họ chỉ xuất hiện trên màn hình lớn và giới thời trang, mới không thèm so sánh với mấy người thấp kém kia. Lần này, bọn họ cũng là nhóm người bác bỏ tin đồn sớm nhất, nói thẳng rằng Hàm bảo nhà bọn họ đang quay phim, sẽ không tham gia thử vai.<br>&nbsp;<br>Tin tức Phùng Mạn Lâm đến thử vai cũng xuất hiện vào thời điểm này. Nghe nói tổ chế tác nhìn trúng bối cảnh của Phùng Mạn Lâm, đã chỉ định cô sẽ tham gia , đồng thời&nbsp; gạt bỏ mấy người kia.<br>&nbsp;<br>Một hòn đá khuấy động ngàn con sóng. Người hâm mộ của Chương Kim Ca và Văn Manh Manh tất nhiên chèn ép người hâm mộ của Phùng Mạn Lâm, nói Phùng Mạn Lâm diễn kỹ không tốt, mà người hâm mộ của Hướng Hàm Tinh đang châm chọc khiêu khích cũng bị trúng đạn. Một trận hỗn chiến khiến cho tin tức bối cảnh của Phùng Mạn Lâm bị đem ra thảo luận sôi nổi. Người hâm mộ bốn phương trên weibo đều hừng hực khí thế.<br>&nbsp;<br>Văn Manh Manh vội vàng đứng ra xin lỗi, nói với mọi người chỉ là đi thử vai. Bên phía tổ chế tác còn chưa xác định. Không biết mọi người tại sao hiểu lầm thành như vậy. Mong muốn người hâm mộ kiềm chế bản thân lại.<br>&nbsp;<br>Người hâm mộ của cô ta cảm thấy bất bình. Manh Manh ôn nhu như vậy, vì sao luôn bị ức hiếp!<br>&nbsp;<br>Phùng Mạn Lâm mới thực sự oan uổng. Người đầu tiên bị loại chính là cô đó.<br>&nbsp;<br>Phùng Mạn Lâm kể mấy chuyện tranh cãi nhau của người hâm mộ, Nhan Tô Tô nghe đến choáng váng đầu óc. Nhưng lúc nghe thấy Phùng Mạn Lâm là người đầu tiên bị loại, Nhan Tô Tô không khỏi thấy kỳ lạ. Cô cảm thấy Phùng Mạn Lâm ở đâu cũng đều có thể, hơn nữa không phải chỉ là một bộ phim thần tượng thôi sao, yêu cầu cao đến mức nào, tại sao Phùng Mạn Lâm là người đầu tiên bị loại?<br><br>&nbsp;<br>Phùng Mạn Lâm có chút khó khăn mở miệng:<br>&nbsp;<br>\"Bọn họ nói tớ không phù hợp với nhân vật nguyên tác...\"<br>&nbsp;<br>Nhan Tô Tô: ???<br>&nbsp;<br>Nhan Tô Tô kỳ quái hỏi:<br>&nbsp;<br>\"Nhân vật nguyên tác là người như thế nào?\"<br>&nbsp;<br>Phùng Mạn Lâm mặt không chút thay đổi nói:<br>&nbsp;<br>\"Tiểu học, trung học, đều luôn nhảy cấp. Cử đi học trường đại học H. 21 tuổi tốt nghiệp tiến sĩ, sau đó quản lý gia nghiệp. Chính là kiểu hình tượng thiếu nữ thiên tài xinh đẹp điển hình.\"<br>&nbsp;<br>Nhan Tô Tô:...<br>&nbsp;<br>Phùng Mạn Lâm cắn răng nghiến lợi nói:<br>&nbsp;<br>\"Tớ cá là Văn Manh Manh biết tin tức này. Trước đó cô ta đã tham gia thử vai mấy bộ phim, chính là muốn mượn để chuyển mình. Lần này cố ý đề cập bối cảnh của tôi cũng chính là cô ta... Cô ta chính là đạp tớ để giành được vai diễn này! Tô Tô, cậu nhất định phải giúp tớ kéo con quỷ cái này xuống!\"<br>&nbsp;<br>Nhan Tô Tô có chút mông lung:<br>&nbsp;<br>\"Nhưng mà tớ không có weibo. Hơn nữa...\"<br>&nbsp;<br> <br>Cô chột dạ nói:<br>&nbsp;<br>\"Tớ cũng không biết kéo như thế nào. Cậu có nói tớ cũng không biết.\"<br>&nbsp;<br>Phùng Mạn Lâm vung tay lên:<br>&nbsp;<br>\"Kéo có rất nhiều loại. Giống như cậu vậy, không cần phải dùng mấy thủ đoạn cấp thấp đó.\"<br>&nbsp;<br>Vẻ mặt Nhan Tô Tô mê man. Cô thấy giới giải trí thật sâu. Vì sao cô hiểu mấy công việc mà ông chủ làm, nhưng sao lại không hiểu những gì Phùng Mạn Lâm nói?<br>&nbsp;<br>Phùng Mạn Lâm trịnh trọng gật đầu:<br>&nbsp;<br>\"Cậu chỉ cần nghiền ép là được rồi! Dù sao, cậu nhất định là người phù hợp với nguyên tác nhất! Thiếu nữ thiên tài xinh đẹp!\"<br>&nbsp;<br>Nhan Tô Tô:.....<br>&nbsp;<br>Sau đó cô tỉnh táo nói:<br>&nbsp;<br>\"Xin lỗi, tớ không phù hợp.\"<br>&nbsp;<br>21 tuổi tốt nghiệp tiến sĩ.... Cô mới chỉ là một tiến sĩ năm nhất nhỏ bé mà thôi, không làm được đâu.<br>"]