["<br>","Âm thanh cực lớn ầm ầm vang lên bản nhạc kinh dị kinh điển của lịch sử nền điện ảnh trước. Có điều từ khi bản nhạc này vang lên, không biết có phải do âm thanh quá lớn hay không, mà Nhan Tô Tô bò dậy từ trên người con búp bê kinh khủng, dụi dụi đôi mắt đau khổ, thở dài một hơi, cố gắng chống hai con mắt lên quan sát căn mật thất này.<br>&nbsp;<br>Nơi này trông giống như một tầng hầm. Trên tường treo nhiều tấm áp phích kinh dị khiến người ta sợ hãi và khóc thét. Nhiều đồ đạc khác nhau đặc biệt giống đồ trang trí kinh điển trong loại phim kinh dị. Nhưng hiện tại, đèn siêu sáng và âm thanh siêu lớn... Thật không còn chút đáng sợ nào.<br>&nbsp;<br>Thấy Nhan Tô Tô cuối cùng cũng đứng dậy khỏi con búp bê kinh dị với cặp sách trên lưng, trong phòng giám sát, mọi người trong tổ tiết&nbsp; mục đều rất phấn khích, như thể bọn họ đã giành được giải thưởng thắng lợi!<br><br>&nbsp;<br>Dù sao, bọn họ cũng cực cực khổ khổ chịu đựng đến bây giờ. Thật vất vả lắm mới đẩy Nhan Tô Tô đến căn mật thất này, làm sao có thể nhìn cô ấy ngủ zzzz được!<br>&nbsp;<br>Đạo diễn điều hành hưng phấn, quay đầu hỏi đạo diễn: \"Đạo diễn La, chuẩn bị ba món đồ kia nhỉ?\"<br>&nbsp;<br>Đạo diễn La lạnh nhạt gật đầu: \"Ừ!\"<br>&nbsp;<br>Đạo diễn điều hành kích động đẩy một cái nút trong một dàn nút dày đặt trước mặt mình: \"Ready go!\"<br>&nbsp;<br>Nhan Tô Tô ở trong mật thất, ánh đèn trên đầu bắt đầu chớp lóe chớp lóe, giống như cảnh trong phim kinh dị. Ánh sáng này dường như báo hiệu điều gì đó sắp xảy ra. Bầu không khí trong toàn bộ căn phòng mật thất này ngay lập tức chuyển từ ngớ ngẩn sang u ám.<br>&nbsp;<br>Nhan Tô Tô thở dài, cởi cặp sách xuống. Mặt trên giống như có dấu vết gì đó, nhưng dưới ánh đèn chớp nháy, thực sự không thể nhìn rõ lắm. Âm thanh rất đau tai, ánh sáng chớp nháy thì rất đau mắt...<br>&nbsp;<br>Ánh sáng không còn chớp nháy mà trở nên mờ nhạt u ám. Âm thanh cũng đột nhiên thay đổi. Không khí âm u rét lạnh chớp mắt tràn ngập trong căn phòng mật thất này. Một số góc nhìn vô cùng âm u, như thể ẩn chứa rất nhiều điều kỳ dị đáng sợ bên trong, có thể lao ra bất cứ lúc nào.<br>&nbsp;<br><br>Cảnh tượng này đủ khiến Phùng Mạn Lâm sợ đến phát khóc. Nhan Tô Tô đứng dậy, lần theo âm thanh đi lục lọi mấy ngóc ngách trong phòng.<br>&nbsp;<br>Đạo diễn điều hành nhìn máy quay, vẻ mặt mông lung: \"Cô ấy đang làm gì vậy?\"<br>&nbsp;<br>Đây hình như không phải là biểu hiện sợ hãi?<br>&nbsp;<br>Tôi thấy Nhan Tô Tô quay ngược lại, lần mò vào trong cặp sách, rồi nâng con búp bê kinh dị lên. Dưới ánh đèn mờ ảo, con búp bê đang cười toe toét, vết máu chảy ra nhìn càng kinh khủng hơn. Nhưng ngay sau đó chỉ có tiếng xé vải vang lên, đầu con búp bê... Bị Nhan Tô Tô vặn ra. A, không, không cần phải cắt đứt. Không biết từ lúc nào trong tay cô có thêm một con dao gấp.<br>&nbsp;<br>Cô không chỉ cắt đầu con búp bê, mà cô còn tiếp tục bình tĩnh xé phần còn lại của con búp bê.<br> <br>&nbsp;<br>Tổ tiết mục:...<br>&nbsp;<br>Con búp bê kinh dị bị xé nát phanh thây trông còn đáng sợ hơn.<br>&nbsp;<br>Dường như Nhan Tô Tô không cảm nhận được điều đó. Cô ấy đẩy cái đầu búp bê đáng sợ kia vào một góc phòng. Âm thanh đột nhiên bị giảm đi một nửa, và một bộ phận nào đó trên cơ thể con búp bê được ném về một góc khác. Bản nhạc u ám trong căn phòng mật thất đột nhiên im bặt. Nhét miếng bọt biển vào trong con búp bê, bởi vì đơn giản nó là một vật liệu hấp thụ âm thanh tự nhiên. Âm thanh di chuyển dọc theo miếng xốp dẫn đến ma sát, biến năng lượng âm thanh trở thành nhiệt năng, cho nên âm thanh liền biến mất.<br>&nbsp;<br>Trong phòng quan sát, mấy người trong tổ tiết mục đeo tai nghe:...<br>&nbsp;<br>Đã không còn âm nhạc, vậy còn chơi cái rắm hiệu quả kinh khủng gì nữa!<br>&nbsp;<br>Đạo diễn điều hành cầm bộ đàm: \"Số 17, số 17 còn tỉnh không?\" \"Tỉnh rồi, ngài nói đi.\" \"Cậu nhanh đến lối đi nhỏ của căn phòng mật thất số 3...\"<br>&nbsp;<br>Khoảnh khắc tiếp theo, trong căn mật thất mà Nhan Tô Tô đang đứng vang lên tiếng cười ghê rợn, âm thanh sắc bén chói tai, nghe rợn cả người.<br>&nbsp;<br>Nhan Tô Tô: ?<br>&nbsp;<br>Chẳng lẽ chưa tìm hết loa?<br>&nbsp;<br>Nhan Tô Tô rút cặp sách trong tay ra. Sau đó, một luồng ánh sáng mạnh mẽ lóe lên, lập tức chiếu sáng toàn bộ mật thất. Nụ cười nhạt giễu cợt ban đầu biến thành một câu \"Con mẹ nó, mắt của ông!\"<br>&nbsp;<br>Căn phòng mật thất cuối cùng cũng hoàn toàn yên tĩnh lại.<br>&nbsp;<br>Tổ tiết mục:...<br>&nbsp;<br>Đừng nói người bị chiếu sáng tại hiện trường là \"Nhân viên lồng tiếng\", trong phòng giám sát, khi ánh sáng mạnh mẽ sáng lên, không quá lời khi nói rằng tất cả họ đều cảm thấy nhức mắt khi nhìn qua màn hình. Đm, Nhan Tô Tô lấy cái thiết bị này từ đâu ra vậy!<br>&nbsp;<br>Chà, đèn pha tầm nhìn xa mạnh mẽ của thương hiệu X đặc biệt thích hợp để khảo sát hiện trường, đuổi bắt tội phạm, tuần tra làm nhiệm vụ, tai nạn giao thông, cứu trợ thiên tai, hoạt động dã ngoại... Đèn chiếu xa cực mạnh, phạm vi hiệu quả: hơn 3000 mét, có thể sáng ngang với đèn pha ô tô, giải thích cho tổ tiết mục biết.<br>&nbsp;<br>Nhan Tô Tô theo ánh đèn tìm được lỗ thủng trên tường, ánh sáng mạnh xuyên qua, phía sau mơ hồ có thể nhìn thấy một người đang che mắt.<br>&nbsp;<br>Nhan Tô Tô vội vàng xin lỗi: \"Xin lỗi, tôi tưởng là âm thanh phát ra từ loa, không biết có người ở đó.\"<br>&nbsp;<br>Nhân viên số 17 gào thét che mắt. Lời xin lỗi của Nhan Tô Tô hình như không bù đắp được trái tim bị tổn thương của người nhân viên kia.<br>&nbsp;<br>Trong phòng giám sát, La Văn Lâm mệt mỏi nghe tiếng ríu ra ríu rít từ máy bộ đàm: \"... Đưa người về.\"<br>&nbsp;<br>Nhìn nhân viên vừa che mắt vừa loạng choạng bước đi, Nhan Tô Tô tắt đèn trong tay. Tuy rằng ngày hôm qua đã sạc đầy, nhưng vẫn cần phải tiết kiệm điện.<br>&nbsp;<br>Dọa người không thành lại bị dọa ngược lại... Đây là sự sỉ nhục của tổ tiết mục. Đạo diễn điều hành không cam lòng nói: \"Chúng ta thử lại một lần cuối cùng đi!\"<br>&nbsp;<br>Nói xong, La Văn Lâm do dự một chút, đạo diễn điều hành đã ấn cái công tắc xuống.<br>&nbsp;<br>Nhan Tô Tô đi vòng quanh trong mật thất quan sát. Cô phải tìm xem cửa ra ở đâu. Dù sao con búp bê đã bị cô phá hủy, muốn ngủ cũng không có chỗ nào ngủ. Muốn ngủ thì chỉ còn cách phải đi ra ngoài thôi. Haizz.<br>&nbsp;<br>Cô đi đến mép tường, lúc mò tìm khe cửa trên tường. Sau lưng cô, không biết từ lúc nào, màn hình trên tường đột nhiên tự mở ra. Nhan Tô Tô thấy tia sáng thì quay đầu lại, sau đó nhìn thấy một bóng người kinh khủng tóc dài áo trắng bò ra.<br>&nbsp;<br>Nhan Tô Tô: ???<br>&nbsp;<br>Thiết kế gì thế này?<br>&nbsp;<br>Cô nhanh chóng lấy một dụng cụ nhỏ từ trong balo ra.<br>&nbsp;<br>Nhìn thấy hộp dụng cụ bằng kim loại rất tinh tế và đáng yêu đó, không hiểu tại sao trong lòng người của tổ tiết mục có dự cảm không lành.<br>&nbsp;<br>Nhan Tô Tô đi đến phía trước màn hình, nhìn trên màn hình dán hình người tóc dài kinh khủng kia, sau đó mở hộp dụng cụ ra, một đống tua vít và một bảng điều khiển phức tạp không tên khiến mọi người sững sờ.<br>&nbsp;<br>Trong tiếng than thở \"Quả nhiên là vậy\" của tất cả những người trong tổ tiết mục, màn hình đã bị phá hủy, ngay cả mạch điện phía sau màn hình cũng bị phá tan, có thể gọi đây là một cảnh kinh dị trong ngành điện tử.<br>&nbsp;<br>Không những thế, Nhan Tô Tô phá hủy đi còn chưa đủ. Cô còn cắm những sợi dây đó vào hộp dụng cụ và nhìn vào bảng điều khiển. Không biết là cô đang làm cái gì.<br>&nbsp;<br>Đạo diễn lạnh lùng nói với đạo diễn điều hành: \"... Ngày mai anh chịu trách nhiệm gọi thợ điện đến khôi phục lại như cũ. Nếu không được thì trừ lương.\"<br><br>&nbsp;<br>Lão Tần - Đạo diễn điều hành - Vẻ mặt sụp đổ. Tại sao hắn lại ấn cái nút đó chứ, chỉ cần nhốt cô ấy lại, để cô ấy an phận chờ không phải tốt hơn sao!!!!!<br>&nbsp;<br>Có lẽ Nhan Tô Tô đã nghiên cứu xong, suy nghĩ một chút, rồi đàng hoàng đặt màn hình sang một bên, dây cũng được sắp xếp gọn gàng chỉnh tề.<br>&nbsp;<br>Đạo diễn điều hành:... Tôi thực sự cảm ơn cô!!!<br>&nbsp;<br>Nhan Tô Tô nhét hộp dụng cụ vào balo, đeo balo lên: Được rồi, lần này nhất lao vĩnh dật*, chút nữa là ngủ được rồi!<br>&nbsp;<br>*Nhất lao vĩnh dật: lao khổ một lần, xử lý sự tình/sự việc đâu ra đấy, từ đây về sau sẽ không phải phí sức làm chuyện đó nữa, an nhàn mãi mãi.<br>&nbsp;<br>Bây giờ chỉ cần đi ra khỏi đây thôi!<br>&nbsp;<br>Nhan Tô Tô quay lại bức tường lúc nãy. Cô đã mò thấy khe cửa, ngay sát mép tờ áp-phích, được giấu rất kỹ. Nhưng mà cánh cửa này đoán chừng chạy bằng điện. Nhan Tô Tô xoay người mò hộp dụng cụ của mình, có thể cần...<br>&nbsp;<br>Nhưng một giây sau đó, cửa điện phát ra một tiếng khe khẽ. Nhan Tô Tô \"A\" một tiếng. Sau đó cửa điện tự động mở ra, một bộ dạng cam chịu.<br>&nbsp;<br>Trên màn hình, Nhan Tô Tô tươi cười rạng rỡ, khẩu hình miệng của cô phát âm rõ ràng: Cảm ơn!<br>&nbsp;<br>Một đám người trong tổ tiết mục nhìn lão Tần ch4y nước mắt: Đm, một cái màn hình nhiều nhất là mấy vạn, cái cánh cửa chạy bằng điện kia cũng mấy vạn...<br>&nbsp;<br>Nhan Tô Tô mang balo đi ra khỏi cánh cửa phía sau quầy lễ tân.<br>&nbsp;<br>Năm người đang tranh cãi trong đại sảnh đều muốn nổ não. Năm người không tìm ra hung thủ thực sự nhìn Nhan Tô Tô đột nhiên xuất hiện.<br>&nbsp;<br>Nhan Tô Tô tươi cười rạng rỡ... Không nhịn được ngáp dài: \"Tại sao mọi người lại ở đây hết vậy... Mạn Lâm... Chúng ta trở về ngủ tiếp đi...\"<br>&nbsp;<br>Phùng Mạn Lâm quả thực mừng ch4y nước, chạy đến ôm lấy cô: \"Tô Tô hu hu hu hu...\"<br>&nbsp;<br>Tuy biết rằng Nhan Tô Tô nhất định an toàn, nhưng trong hoàn cảnh kinh hoàng như vậy, người xung quanh đều có thể là hung thủ, có thể nhìn thấy Nhan Tô Tô thật tốt!<br>&nbsp;<br>Khưu Nhạc nhìn thấy Nhan Tô Tô, bộ dạn hắn như sắp được cứu: \"Chị gái nhỏ, chị nhanh đến bắt hung thủ!\"<br>&nbsp;<br>Nhan Tô Tô mông lung: \"... Hung thủ?\"<br>&nbsp;<br>Lâm Thiên Lộ nhanh chóng đưa tờ ghi chú \"Hung thủ đang ở đây\", sau đó nói ngắn gọn cho Nhan Tô Tô manh mối mà năm người bọn họ vừa nghi ngờ lẫn nhau.<br>&nbsp;<br>Lại Tu Minh cũng cảm thấy cảnh tượng trước mắt có chút bất đắc dĩ: \"Hiện tại mọi người đều là tình nghi. Nếu như không làm rõ ràng, e rằng hôm nay không thể nghỉ ngơi được......\"<br>&nbsp;<br>Nhậm Phi Dực gật đầu: \"Cho dù có về nghỉ ngơi, thì cũng có thể xảy ra chuyện khác nữa.\"<br>&nbsp;<br>Nhan Tô Tô nhìn tờ giấy, sau đó ngón tay chỉ vào vết kéo màu đỏ trên mặt đất nói: \"Lúc đó tôi bị đẩy rất mạnh, trên balo của tôi còn dính sơn đỏ này.\"<br>&nbsp;<br>Nói xong, cô quay người lại cho mọi người nhìn thấy trên balo của cô còn có một dấu tay màu đỏ rất đáng sợ. Có lẽ đây là hiệu quả mà tổ tiết mục muốn.<br>&nbsp;<br>Nhan Tô Tô nói: \"Trình tự sự việc là, 1, tôi bị đẩy về phía trước; 2, hung thủ tạo dấu vết trên mặt đất; 3, Mạn Lâm thấy tôi mất tích liền hét lên; 4, Thiên Lộ, Nhậm lão sư và Lại lão sư lần lượt xuống lầ; 5 Lâm lão sư và Lại lão sư lên lầu gọi Khưu Nhạc, đúng không?\"<br>&nbsp;<br>Mọi người gật đầu.<br>&nbsp;<br>Nhan Tô Tô chỉ vào sau lưng mình nói: “Lực đẩy tôi rất lớn. Dấu tay kia thoạt nhìn không phải là của con gái, cho nên có thể loại bỏ nghi ngờ Mạn Lâm.\"<br>&nbsp;<br>Phùng Mạn Lâm liều mạng gật đầu. Tối hôm nay cô là người bị dọa sợ nhất, còn bị mọi người nghi ngờ, quả thực quá lo lắng rồi.<br>&nbsp;<br>Còn lại mấy người đàn ông Nhậm Phi Dực nhìn nhau. Hung thủ là một trong số người bọn họ?<br>&nbsp;<br>Nhan Tô Tô nói tiếp: “Loại sơn này thoạt nhìn không phải là sơn nước.” Ở cửa phòng tắm có nước, nhưng dấu vết vẫn còn rất bền, không bị phai đi chút nào: \"Nó dính vào tay thì không dễ rửa sạch. Xà phòng và nước rửa tay thông thường không rửa sạch được. Phải dùng dung môi đặc biệt để rửa. Những dung môi này thường có mùi hắc...\"<br>&nbsp;<br>Mấy người đàn ông bình tĩnh giơ tay lên. Đều rất sạch sẽ. Khưu Nhạc không ngại mà ngửi bàn tay của mấy người Lâm Thiên Lộ: \"... Không có mùi.\"<br>&nbsp;<br>Nhan Tô Tô nói tiếp: \"Cho dù muốn xử lý mùi hắc kia, vậy cũng cần một thời gian tương đối dài để che giấu.\"<br>&nbsp;<br> <br>Lâm Thiên Lộ và Nhậm Phi Dực chạy xuống rất nhanh, hiển nhiên không đủ thời gian để làm chuyện này.<br>&nbsp;<br>Ánh mắt của mọi người đột nhiên đều tập trung vào Khưu Nhạc. Khưu Nhạc đứng hình. Lâm Thiên Lộ không chút lưu tình vạch trần: \"Tay của cậu có mùi hương thơm ngào ngạt!\"<br>&nbsp;<br>Khưu Nhạc bi phẫn nhìn bọn họ: \"Tôi rửa tay xong là dùng kem dưỡng da tay! Đây là mùi hương của kem dưỡng da tay!\"<br>&nbsp;<br>Nhan Tô Tô bình tĩnh nói: \"Không phải cậu nói vẫn luôn chơi trò chơi sao? Tôi nhớ thời gian mà tôi và Mạn Lâm đi xuống. Cậu đưa lịch sử trò chơi cho tôi xem?\"<br>&nbsp;<br>Khưu Nhạc nhanh chóng lấy chiếc PSP yêu quý của mình từ trong túi ra, đưa cho Nhan Tô Tô. Quả nhiên lịch sử trò chơi ghi lại cậu ta chơi trò chơi từ đầu đêm cho đến mười lăm phút sau khi Nhan Tô Tô và Phùng Mạn Lâm xuống lầu.<br>&nbsp;<br>Nhan Tô Tô đưa lịch sử trò chơi cho mọi người xem, rửa sạch hiềm nghi cho Khưu Nhạc.<br>&nbsp;<br>Tất cả mọi người đều hai mặt nhìn nhau: \"Vậy rốt cuộc ai mới là hung thủ?\"<br>&nbsp;<br>Nhan Tô Tô lại dụi dụi mắt buồn ngủ: \"Tất nhiên là tổ tiết mục rồi... Tổ tiết mục cũng ở đây mà!\"<br>&nbsp;<br>Mọi người: ?!<br>&nbsp;<br>Đm! Đúng vậy! Bọn họ thế mà quên mất tổ tiết mục!<br>&nbsp;<br>Mọi người vẫn luôn tuân theo thói quen bình thường của chương trình tạp kỹ, không ngờ tổ tiết mục lại vô sỉ như vậy, khiến cho một đám người vô tội là bọn họ nghi ngờ lẫn nhau!<br>&nbsp;<br>Không đúng, có thể tổ tiết mục chỉ muốn xem họ nghi ngờ lẫn nhau rồi nhân cơ hội tiếp tục kiếm chuyện!<br>&nbsp;<br>Sau đó Nhan Tô Tô gần như nhắm nửa con mắt lẩm bẩm: \"Được rồi, bây giờ chúng ta, chúng ta hẳn có thể trở về đi ngủ...\"<br>&nbsp;<br>Nhậm Phi Dực và Lại Tu Minh liếc mắt nhìn nhau, cười khổ: \"Nếu tổ tiết mục đã gọi chúng ta dậy, bọn họ có thể dễ dàng thả chúng ta đi như vậy sao?\"<br>&nbsp;<br>Như để đáp lại lời nói của họ, một tiếng vù vù khủng khiếp lại phát ra từ ngoài cửa, những ngọn đèn trên đỉnh đầu họ nhấp nháy như điềm báo sắp có chuyện chẳng lành xảy ra. Phùng Mạn Lâm lại nắm chặt Nhan Tô Tô, Khưu Nhạc cũng không quan tâm có mất mặt hay không, nhanh chóng đứng bên cạnh Nhan Tô Tô.<br>&nbsp;<br>Nhan Tô Tô ngáp một cái: \"Không sao. Tôi chỉ đặt thêm một cái cầu dao điện hẹn giờ. Chúng ta có thể trở về nghỉ ngơi rồi.\"<br>&nbsp;<br>Cầu dao điện hẹn giờ...? Đó là cái quỷ gì vậy?<br>&nbsp;<br>Trong nháy mắt, xung quanh đột nhiên trở nên tối tăm. Tiếng vù vù đột nhiên biến mất, Phùng Mạn Lâm và Khưu Nhạc đồng thời sợ hãi hét lên.<br>&nbsp;<br>Nhan Tô Tô bình tĩnh lấy đèn chiếu sáng ra: \"Đến giờ rồi... Hiện tại chập mạch, đứt cầu dao, cúp điện, chúng ta hẳn là có thể trở về ngủ tiếp được rồi.\"<br>&nbsp;<br>Mọi người: \"... A a.\" Tuy rằng mọi người không hiểu cô nói gì nhưng cúp điện là do cô làm ra, cảm giác cô rất lợi hại.<br>&nbsp;<br>Sau đó mọi người yên lặng đi theo Nhan Tô Tô lên cầu thang. Một lần nữa nói \"Chúc ngủ ngon\".<br>&nbsp;<br>Thật lâu sau, yên ổn nằm trên giường, không có bóng ma, không có ánh đèn, không có tiếng nhạc kinh khủng, chỉ có bóng tối và sự yên tâm sau sự cố mất điện... Còn có mơ hồ tiếng hỗn loạn gà bay chó sủa của tổ tiết mục bên ngoài cánh cửa ——<br>&nbsp;<br>“Có chuyện gì vậy?” “Đã tìm thấy cầu dao chính chưa?” “Không được, tôi kéo nó xuống thì bị nhảy lại!” “Hình như bị chập mạch ở chỗ nào đó?”......<br>&nbsp;<br>Mấy vị khách quý an tâm chìm vào mộng đẹp. Không khỏi cảm thấy tâm tình của bọn họ ngày hôm nay có chút phức tạp. Hóa ra, đây là cảm giác được lão đại bao bọc?<br>&nbsp;<br>Ngày hôm sau, tổ tiết mục thành thành thật thật lấy kịch bản ra. Đương nhiên không ai dám đề nghị ghi hình lúc nửa đêm nữa.<br>&nbsp;<br>&nbsp;<br>"]