["<br>","Lời nói của Nhan Tô Tô làm cho mọi người không kìm lòng được mà phải bật cười.<br>&nbsp;<br>Trịnh Thư Vân vừa mới được xem Nhan Tô Tô biểu diễn xong trong lòng thấy giống như bị kim đâm, phụ họa cười rộ lên: \"Ai nha,&nbsp; cũng chỉ là một cô gái nhỏ thôi không phải là thích chưng diện sao? Nhưng là một diễn viên thì nhân vật là quan trọng nhất.\"<br>&nbsp;<br>Lần thử vai vừa rồi cô ta không bằng Lận Đan thì thôi bởi vì đối phương là diễn viên đã từng nhận giải; nhưng không bằng Nhan Tô Tô. . . Thật sự làm cho Trịnh Thư Vân nuốt không trôi khẩu khí này nên trong lời nói không khỏi có chút so đo ở trong đó.<br><br>&nbsp;<br>Có lẽ An Vi Nhi không giỏi về việc diễn xuất lắm nhưng cô ta có thể đứng được trên vị trí này thì vẫn am hiểu đoán ý qua lời nói cùng sắc mặt, ngụ ý của Trịnh Thư Vân là Nhan Tô Tô quá để ý bề ngoài thì sẽ là một diễn viên không tốt, nhưng mà cô ta có thể nghe hiểu được.<br>&nbsp;<br>\"Trịnh tiền bối, ngay cả khi nhân vật là quan trọng nhất thì cũng phải để ý đến hình tượng, người xem cũng có mắt, diễn viên dù có xinh đẹp thì khi biểu diễn cũng phải có trách nhiệm với người xem.\" An Vi Nhi dùng đôi mắt đẹp của mình liếc nhìn Trịnh Thư Vân một cái rồi mới nhìn sang phía Nhan Tô Tô: \"Đúng không Tô Tô?\"<br>&nbsp;<br>An Vi Nhi thấy chỉ sợ kết quả thử vai ngày hôm nay không theo ý cô ta rồi nhưng không có nghĩa là việc Trịnh Thư Vân ở trước ống kính hung hăng nhục nhã cô có thể dễ dàng bỏ qua chuyện này được, những lời nói này cùng với ánh mắt nữa thì cũng chỉ kém chút nữa là nói thẳng Trịnh Thư Vân xấu rồi.<br>&nbsp;<br>Sắc mặt Trịnh Thư Vân lập tức đỏ lên, tức giận đến mức hơi run lên, quả thật nhan sắc của cô ta không bằng An Vi Nhi cùng Nhan Tô Tô, nếu xét về phương diện được lòng người thì cô ta cũng không phải là đối thủ của An Vi Nhi đã là một lưu lượng trong thời gian dài.<br>&nbsp;<br>An Vi Nhi mỉm cười đầy chân thành không nhìn ra được một chút khác thường nào.<br>&nbsp;<br>Trận chiến này chỉ thiếu chút nữa là có ánh lửa văng khắp nơi, không đợi Trịnh Thư Vân đáp trả lại thì Du Văn Nhạc đã đứng dậy chỉ làm như không biết cảnh đao kiếm đầy trời của mấy nữ diễn viên, mỉm cười nói: \"Mấy vị tiền bối, ngày hôm nay thật sự cảm ơn các vị đã gắng sức vì tổ kịch. Chúng tôi sẽ tiếp tục thương lượng một thời gian rồi sẽ liên hệ lại với các vị, mấy vị tiền bối đây đều là ngày kiếm bạc tỷ, trong lúc bận rộn mà vẫn bớt chút thời gian đến đây nên chúng tôi cũng không dám làm chậm trễ các vị nữa, a..., đúng rồi nhóm của chúng tôi có chuẩn bị một chút tấm lòng nho nhỏ cho các tiền bối.\"<br>&nbsp;<br>An Vi Nhi dẫn đầu đứng lên, cô nghe hiểu được cái gọi là \"Thương lượng lại một thời gian\", chẳng qua là cho mấy người các cô bậc thang để xuống thôi, để cho cục diện không đến mức khó coi.<br>&nbsp;<br><br> <br>Nhưng quả thật ngày cô ta cũng kiếm bạc tỷ, lại vẫn còn rất nhiều chuyện đã được sắp xếp từ trước, quả thật đã làm chậm trễ không ít. Trong lòng An Vi Nhi rất rõ, mặc dù có chút tiếc nuối nhưng tổ kịch này cô cũng đã cố gắng tranh thủ kế tiếp không được thì còn rất nhiều tổ kịch muốn cô mà, hà tất phải tô đen làm gì.<br>&nbsp;<br>Cô ta lấy từ trong túi xách cầm tay ra một tấm danh thiếp mạ vàng rồi nhét thẳng vào trong tay Nhan Tô Tô mỉm cười nói: \"Nhìn thấy cô làm cho tôi giống như nhìn thấy bản thân mình năm đó, người bạn nhỏ cố lên, có rảnh thì tới tìm tôi chơi.\"<br>&nbsp;<br>Nhan Tô Tô gật đầu: \"Cảm ơn An tiền bối.<br>&nbsp;<br>Bùi Phương: . . .<br>&nbsp;<br>Cô của năm đó? Có phải cô đối với bản thân mình có hiểu lầm cái gì không?<br>&nbsp;<br>Cho dù bây giờ Nhan Tô Tô mới học tập được hai ngày nhưng năng lực diễn xuất này cũng đã nghiền áp được cô đó, Bùi Phương không khỏi có chút không biết phải nói gì.<br>&nbsp;<br>Lúc này An Vi Nhi mới đi đến gần người đại diện nhà đầu tư, Du Văn Nhạc, Phương Chí Quốc, Lận Đan chào hỏi từng người một trong đám người đó rồi mới rời đi, cũng giống như khi tới, tiền hô hậu ủng, trưng bày ra dáng vẻ tùy ý, nhưng hành sự vẫn rất chu đáo làm cho người khác không cách nào hoàn toàn chán ghét cô ta được.<br>&nbsp;<br>An Vi Nhi vừa đi thì Du Văn Nhạc cùng Phương Chí Quốc giống như đã thương lượng trước, phân công nhau đưa Lận Đàn cùng Trịnh Thư Vân đi, Tôn Hiểu Bác ở lại nói chuyện cùng với Nhan Tô Tô: \"Tô Tô hôm nay cô. . . Thật sự là quá lợi hại rồi !\"<br>&nbsp;<br>Người giới thiệu như Tôn Hiểu Bác cũng không thể tin được rằng vậy mà Nhan Tô Tô có thể làm đến mức độ này, vốn dĩ hắn đang nghĩ rằng muốn giới thiệu Nhan Tô Tô học khoa sinh vật học cùng với nhân vật có bao nhiêu điểm phù hợp, cho rằng muốn tốn chút ít thời gian để thuyết phục mọi người, nhưng nhìn hiện tại mà xem Nhan Tô Tô đã lấy thực lực của bản thân để chinh phục toàn bộ đoàn đội chế tác.<br>&nbsp;<br>Bùi Phương hỏi: \"Chuyện này quyết định như thế nào rồi?\"<br>&nbsp;<br>Tôn Hiểu Bác cười: \"Vừa rồi tôi thấy được ý của tổng giám đốc Du cùng đạo diễn Phương, đã nắm chắc rồi.\"<br>&nbsp;<br>Kiểu nhân vật này treo lơ lửng lâu như vậy, các bên vẫn không thể làm việc, Phương Chí Quốc tổ chức buổi thử vai này trên tinh thần có trách nhiệm với dự án, kết quả thử vai mọi người cũng đều thấy quá rõ ràng, quả thật nhân vật này được viết ra như là dành cho Nhan Tô Tô vậy.<br>&nbsp;<br>Huống chi lợi thế hiện tại của Nhan Tô Tô cũng không có giống, cô vẫn mang theo một chút lưu lượng cùng độ hot, khi gia nhập đoàn phim chắc sẽ có nhiều đề tài được khơi thông; là một người mới nhưng hiệu quả thị giác trên màn hình lớn đã được chứng minh một cách trọn vẹn vào ngày hôm nay; tiền cát xê của cô cũng không có cao dù sao cũng chỉ là một số lẻ tổng cộng lại cũng đủ để quyết định một cách dứt khoát rồi.<br>&nbsp;<br>Nếu Tôn Hiểu Bác đoán không sai nhà sản xuất Du Văn Nhạc tự mình đưa Lận Đan đi chỉ sợ cũng có ý muốn trấn an. Dù sao, người như Lận Đan ở trong vòng này cũng có một chút địa vị cùng lực ảnh hưởng nhất định, đồng ý tham gia buổi thử vai này nhưng cuối cùng lại không nhận được nhân vật, nếu không xử lý tốt thì là kết thù rồi.<br>&nbsp;<br>Quả thật Du Văn Nhạc có ý tứ này, ở trong vòng luẩn quẩn này chỉ lớn như vậy, lần này không hợp tác được thì vẫn có lần sau, hắn phải an ủi thật tốt.<br>&nbsp;<br>Lận Đan là người thông minh, Du Văn Nhạc tự mình đưa đi kiểu tiết tấu này không cần nhìn cũng biết là có ý gì; nếu quả thật có ý muốn hợp tác thì lúc này bọn họ sẽ không đi về phía thang máy mà là phải đi đến một phòng họp nào đó, nói chuyện sơ qua về kịch bản nói về thù lao đóng phim nói chuyện về những đãi ngộ sau khi nhập tổ rồi.<br><br>&nbsp;<br>Đi đến trước thang máy không đợi Du Văn Nhạc mở miệng thì Lận Đan đã mỉm cười trước: \"Tổng giám đốc Du, tôi mang theo thành ý rất lớn đến đây, tôi nguyện ý giảm xuống một nửa tiền thù lao đóng phim, ông cùng đạo diễn Phương xem có thể thương lượng lại một chút được không.\"<br>&nbsp;<br>Nói thật, trong giây phút này Du Văn Nhạc có chút dao động. Diễn xuất của Lận Đan rất vững chắc, lại là năm tháng đỉnh cao của diễn viên nữ, trên người lại có ánh sáng của nữ hoàng, đồng ý hạ xuống một nửa giá trị con người vậy thì độ phối hợp sau khi nhập tổ cũng rất cao, không cần phải tốn tinh lực để đi dạy nữa.<br>&nbsp;<br>Nhưng Du Văn Nhạc lắc đầu đầy thành khẩn nói: \"Lận tiền bối, diễn xuất của cô rất tốt, điểm này toàn bộ chúng tôi đều có thể nhìn thấy.\"<br>&nbsp;<br>Lận Đan khẽ nhíu mày, mới vừa rồi xem buổi biểu diễn của Nhan Tô Tô, nói thật ở&nbsp; sâu trong nội tâm của cô ta xuất hiện một cảm giác rất mạnh, thực ra cảm giác này là sự bất lực.<br>&nbsp;<br><br>Nhan Tô Tô tuổi còn trẻ mà lại có thiên phú như vậy, hoàn toàn thích hợp với nhân vật này, một khi có cơ hội vậy thì con đường ở phía trước có thể tưởng tượng được.<br>&nbsp;<br>Trái lại bản thân mình đã có mấy bộ phim liên tục có phòng vé không tốt, nóng lòng muốn xoay người có một cơ hội tốt như vậy mà lại để vụt mất. . . Cho nên có mới có thể nói ra như vậy để tranh thủ lợi ích lớn nhất, thật không ngờ vậy mà vẫn bị từ chối rồi.<br>&nbsp;<br>Du Văn Nhạc cười khổ nói: \"Dự án này là một bộ phim hành động gay cấn, phong cách của đạo diễn Phương không hẳn sẽ có không gian lớn để cô phát huy, nói thật nếu không phải là do dự án này không thích hợp vậy thì chúng tôi có phải thêm tiền bạc cũng phải mời được cô, làm sao có thể để cô tự hạ thấp giá trị của mình chứ.\"<br>&nbsp;<br>Ở trong mắt Lận Đan có nhiều hơn một chút giật mình, bất luận là có phải sự thật hay không, ít nhất cái bậc thang mà Du Văn Nhạc đã cho làm cho trong lòng Lận Đan cảm thấy thoải mái hơn một chút, không phải là diễn xuất của cô ta không tốt mà là dự án không thích hợp.<br>&nbsp;<br>Lận Đan cười: \"Cảm ơn tổng giám đốc Du, chúc dự án của mọi người thành công, lần sau có cơ hội sẽ hợp tác.\"<br>&nbsp;<br>So sánh với Du Văn Nhạc, khi Phương Chí Quốc đưa bạn gái về thì phát sinh ra rất nhiều chuyện không thoải mái, thiếu chút nữa thì hai người khắc khẩu trách móc nhau một phen nhưng bởi vì đang ở trong cao ốc Tinh Hoàn, Phương Chí Quốc không muốn làm đề tài tán gẫu của người khác, vậy nên lấy tốc độ nhanh nhất đưa Trịnh Thư Vân đang khóc rời đi, khó nén được ấm ức mà quay lại. Không cần nghĩ cũng biết ngày hôm nay trở về còn phải bị lăn lộn một hồi nữa, nhưng nghĩ đến ít nhất cũng đã xác định được vai phụ này, rất nhanh có thể sửa được kịch bản, tiến độ lại bước về phía trước thật lớn vậy nên Phương Chí Quốc lại phấn chấn trở lại.<br>&nbsp;<br>Tuyệt đối không nghĩ tới khi hắn quay lại muốn nói chuyện với diễn viên đóng vai phụ Nhan Tô Tô mấy câu thì hắn đã nghe được cái gì?<br>&nbsp;<br>Vị đạo diễn để tóc dài kia cười tít mắt nói chuyện cùng với Nhan Tô Tô: \"Cô gái nhỏ diễn rất tốt, nhưng mà đóng phim mệt chết đi được vậy mà bên điện ảnh cũng không cho diễn viên nữ quá chú trọng hình tượng, đạo diễn muốn cô xấu thì cô phải xấu, mà dự án của các cô lại là phim hành động vật thì lại càng khó nói. Có nghĩ tới muốn đóng phim truyền hình không? Ở chỗ của tôi có một nhân vật là một tiểu tiên nữ, đặc biệt xinh đẹp rất thích hợp với người như cô gái nhỏ đó, khi quay chụp nhất định sẽ tạo ra được tiên khí bay phấp phới. . .\"<br>&nbsp;<br>Gương mặt nhỏ nhắn ngây thơ của Nhan Tô Tô nghe được thì hơi sửng sốt.<br>&nbsp;<br>Tôn Hiểu Bác ở bên cạnh đã mơ hồ cảm thấy bị đe dọa, Phương Chí Quốc nổi giận đùng đùng trừng mắt nhìn hắn muốn nói hắn làm ăn cái gì không biết nữa! Trơ mắt nhìn người khác ở trong tổ chặn ngang vậy mà cũng không biết ngăn cản một chút??<br>&nbsp;<br>Phương Chí Quốc kéo bím tóc nhỏ của đạo diễn kia một chút: \"Mẹ kiếp! Tôi nhờ anh đến xem xét diễn viên thử vai, vậy mà anh lại đến cạy góc tường của tôi???\"<br>&nbsp;<br>Khổng Kiến Trung đưa tay ra sau để cứu lấy bím tóc của mình, vẻ mặt đầy chính nghĩa như điều hiển nhiên: \"Tại sao lại là tôi cạy góc tường của anh rồi hả? Chỉ là tới thử vai vẫn chưa ký hợp đồng lại vẫn chưa nhập tổ đó.\"<br>&nbsp;<br>Rốt cuộc Tôn Hiểu Bác cũng kịp phản ứng: \"Không phải đạo diễn Khổng, Tô Tô là tôi mời cô ấy tới đóng phim... Ông không được chặn ngang như vậy chứ!\"<br>&nbsp;<br>Cũng không có chú ý đến. . .<br>&nbsp;<br>Du văn Nhạc vừa mới đưa Lận Đan đi quay lại: . . .<br>&nbsp;<br>Không ngờ bọn họ khổ cực đắc tội với mấy người ở trong vòng cuối cùng lại trở thành buổi tuyển diễn viên phim truyền hình của Khổng Kiến Trung rồi sao???<br>&nbsp;<br>Du Văn nhạc không bình tĩnh được lập tức dặn dò trợ lý: \"Cậu, nhanh chóng đi đóng dấu hợp đồng cho tôi không nghe thấy lời nào đạo diễn Khổng nói hay sao?\"<br><br>&nbsp;<br>Mắt thấy Du Văn Nhạc cho là thật, Khổng Kiến Trung vội vàng lên tiếng: \"Tổng giám đốc Du, tổng giám đốc Du, không phải là ông coi là thật đó chứ?\"<br>&nbsp;<br>Du Văn Nhạc hừ một tiếng rồi cười.<br>&nbsp;<br>Khổng Kiến Trung quay đầu lại nhìn Nhan Tô Tô: \"Cho dù muốn đào tường thì tôi cũng phải hỏi ý kiến của cô gái nhỏ này một chút chứ không phải sao?\"<br>&nbsp;<br>Phương Chí Quốc vén tay áo muốn giơ tay lên: \"Khổng Kiến Trung ngày hôm nay anh muốn gây khó dễ có phải không? !\"<br> <br>&nbsp;<br>Nhan Tô Tô trong vẻ mặt trầm tư nói sự thật: \"Đạo diễn Khổng, cảm ơn ông, nhưng tôi không biết diễn kiểu nhân vật mà ông đã nói . . .\"<br>&nbsp;<br>Lời này vừa nói ra, tiếng cười đùa của Phương Chí Quốc cùng Khổng Kiến Trung dừng lại, ánh mắt của hai người thay đổi, trước đây bọn họ quay phim truyền hình mà trở thành anh em, nếu không thì ngày hôm nay Phương Chí Quốc cũng không có mời hắn tới.<br>&nbsp;<br>Lời nói này của Nhan Tô Tô cực kỳ có ý tứ, cô diễn được nhân vật pháp y vậy mà lại nói không diễn được tiểu tiên nữ; cái trước là đến từ hiện thực, có rất nhiều ràng buộc, nhưng cái phía sau là hư cấu, hoàn toàn có thể phát huy tự do; trực giác của diễn viên đều là trái lại, diễn tiên nữ rất dễ nhưng diễn pháp y lại là khó.<br>&nbsp;<br>Khổng Kiến Trung cười tít mắt hỏi cô: \"Vì sao cô lại cảm thấy không diễn được tiên nữ?\"<br><br>&nbsp;<br>Vẻ mặt Nhan Tô Tô buồn rầu: \"Tôi có thể tìm ra được những điểm trùng hợp giữa bản thân mình cùng với nhân vật pháp y này nhưng mà tiên nữ? . . . Ngoại trừ truyền thuyết trong dân gian, nghiêm túc mà nói thì sinh vật đó có hình dáng như thế nào? Cấu tạo được phân tích như thế nào? Hành động như thế nào. . .\"<br>&nbsp;<br>Cô không biết xác định định nghĩa, muốn tìm được điểm trùng hợp của kiển nhân vật này như thế nào chứ, làm thế nào để diễn được. . .\"<br>&nbsp;<br>Nhan Tô Tô có quá nhiều vấn đề không thể định nghĩa được.<br>&nbsp;<br>Khổng Kiến Trung cười ha ha, chỉ một ngón tay về phía Phương Chí Quốc: \"Tổ kịch của anh vẫn còn hai tháng nữa mới khởi quay đi? Vậy thì tôi sẽ cố gắng chỉ dẫn Tô Tô giúp anh.”<br>&nbsp;<br>Phương Chí Quốc ghét bỏ nhìn hắn một cái, Du Văn Nhạc lại cảm thấy đề nghị của Khổng Kiến Trung cũng rất có đạo lý, quả thật Nhan Tô Tô vẫn chưa được huấn luyện biểu diễn quá nhiều cho nên mới gặp phải loại vấn đề này.<br>&nbsp;<br>Đi đến tổ của Khổng Kiến Trung cũng coi như là đến lớp biểu diễn thực tế: \"Kiểu nhân vật kia của đạo diễn Khổng quay trong bao lâu?\"<br>&nbsp;<br>Khổng Kiến Trung mừng rỡ nói: \"Một tháng! Chỉ một tháng thôi!\"<br>&nbsp;<br>Đột nhiên Phương Chí Quốc phản ứng kịp, nheo đôi mắt lại: \"Từ từ đã, đây là anh giúp tôi dẫn người sao?\"<br>&nbsp;<br>Sau đó hắn đầy quyết đoán nói: \"Tôi có thể tự mình mang được.\"<br>&nbsp;<br>Khổng Kiến Trung kêu r3n một tiếng, không giấu diếm được, hắn đưa tay ra xin giúp đỡ: \"Người anh em cứu giúp đi! Cho tôi mượn Tô Tô một tháng đi! Nhân vật này tôi đã định đến ba người rồi ! Một người thả chim bồ câu; một người thì lại bị trùng kịch bản rồi.\"<br>&nbsp;<br>Tôn Hiểu Bác nhịn không được hỏi: \"Không phải còn một người sao?\"<br>&nbsp;<br>Khổng Kiến Trung nghiêm mặt nói: \"Người kia đến thì có đến nhưng mà quá xấu….Tôi sợ fan nguyên tác sẽ xé xác đoàn làm phim ra mất.\"<br>&nbsp;<br>"]