["<br>","Ba tháng sau, tại quảng trường Tinh Hoàn thành phố B.<br>&nbsp;<br>Hoàng hôn đã gần kề, bầu trời màu tím sẫm đầy huyền ảo, ánh sáng rực rỡ từ trên tòa cao ốc Tinh Hoàn cao nhất chiếu xuống, liên tiếp có mười mấy tòa nhà cao tầng cao chọc trời san sát nối tiếp nhau chiếu ra những ánh sáng rực rỡ, trên tấm biển quảng cáo cỡ lớn thỉnh thoảng hiện ra một tấm lại tiếp một tấm ảnh có những gương mặt rất xinh đẹp, giống như một viên minh châu được ánh trăng phản chiếu, ánh sáng rực rỡ giao hòa với nhau, vẻ đẹp hiếm có trước mắt được càng làm tôn lên những gương mặt hoàn mỹ này, quả thực không giống như ở dưới nhân gian.<br>&nbsp;<br>Bởi vì lực ảnh hưởng của tập đoàn truyền thông Tinh Hoàn cực lớn, lấy quảng trường Tinh Hoàn làm trung tâm, trong khu vực trung tâm thương mại này có hàng ngàn công ty giải trí và truyền thông đặt trụ sở ở đây, giá đất đai liên quan đến quảng trường Tinh Hoàn đều nước lên thì thuyền lên, trong vòng đã từng có truyện cười nói công ty Tinh Hoàn không phải là trùm của giới giải trí, mà phải là công ty bất động sản mới đúng.<br><br>&nbsp;<br>Tôn Hiểu Bác đi vào quán ăn ở tầng mười hai của tòa nhà E, liếc mắt nhìn một cái, quả nhiên rất nhanh liền có thể nhìn thấy được đối phương ở trong đám người.<br>&nbsp;<br>Tôn Hiểu Bác đi đến ghế dài gần cửa sổ, có một nhân viên phục vụ đang cong thắt lưng đứng ở chỗ đó đầy ân cần hỏi: \"Thưa ngài, phòng bao bên chúng tôi có thang máy riêng dành cho khách quý, lối thẳng đến garage ở tầng hầm, tuyệt đối riêng tư... ~ ngài có cần xem không?\"<br>&nbsp;<br>\"Không cần, cám ơn.\"<br>&nbsp;<br>Âm thanh này trầm thấp êm tai, giống như tiếng gõ vào ngọc thạch vậy, lời nói cũng như thái độ, nhưng giọng điệu lại lãnh đạm xa cách, để cho nhân viên phục vụ kia đã gặp qua rất nhiều thiếu gia đại minh tinh dù có hăng hái cũng không thể hành động được, chỉ có thể tiếc nuối khom lưng rời khỏi.<br>&nbsp;<br>Tôn Hiểu Bác ôm lấy cánh tay đùa giỡn chậc chậc hai tiếng: \"Cậu xem lại cậu đi, cậu như là một người không nhiễm khói lửa của nhân gian đi tới chỗ như thế này, người khác đều đã nghĩ cậu là siêu sao đó, còn muốn sắp xếp cho cậu một phòng riêng nữa!\"<br>&nbsp;<br>Người ngồi trên ghế dài ăn mặc trang nhã, nhưng anh vẫn chỉ ung dung thong thả ngồi chỗ kia, vẻ tuấn tú đầy khí phách ở giữa hai hàng lông mày làm lu mờ đi ánh sáng nhộn nhịp ở bên ngoài.<br>&nbsp;<br>Nghe tiếng, anh chỉ lạnh nhạt liếc mắt nhìn Tôn Hiểu Bác một cái, khí thế như vậy, rất ít siêu sao trên màn hình quảng cáo của tòa nhà chọc trời kia có được.<br>&nbsp;<br><br>Nhưng Hoắc Lãng chỉ liếc qua một cái rồi để lại cho Tôn Hiểu Bác một cái ót: \"Sự nghiệp sáng tác của cậu tiến triển có thuận lợi không?\"<br> <br>&nbsp;<br>Vừa thấy Tôn Hiểu Bác cái thì cũng đã biết trong hai năm nay đã bị rụng bao nhiêu là tóc, lại vừa nhìn thấy mái tóc đen bóng của người đối diện, thì như đầy hận thù cay đắng ngồi xuống nói: \"Đừng nói tới nó nữa!\"<br>&nbsp;<br>Đồ ăn liên tục được bưng lên, sự châm chọc của Tôn Hiểu Bác nối liền không dứt: \". . . Loại bỏ các bản thảo giai đoạn trước thì cũng thôi đi, dầu gì cũng là một hạng mục đầu tư tiền triệu, bản thảo này tôi cũng dùng hết lòng hết dạ để viết, lật qua rất nhiều hồ sơ vụ án, tất cả các bên đều hài lòng ngay từ đầu, nhưng tuyệt đối không có nghĩ tới, vậy mà lại đưa nhân vật nữ pháp y mà tôi đắp nặn hài lòng nhất làm nhân vật nữ phụ chứ!<br>&nbsp;<br>Vốn là người mà do nhà đầu tư nhét vào, nói là hoa đán lưu lượng đang hồng, có thể đảm đương phòng vé, nhất định phải bố trí cho diễn vai phụ này; đạo diễn dẫn theo bạn gái của hắn tới đoàn phim để kiếm cơm, nói đối phương đã từng diễn nhiều bộ phim về điều tra trinh thám, càng có thể thích ứng tiết tấu của đoàn làm phim; hai bên giằng co không ngừng, người nào cũng không thể thuyết phục đối phương, đáng nhẽ biên kịch là tôi đây cũng sẽ không có chuyện gì, bọn họ tranh nhau thì cứ tranh nhau đi, cùng lắm thì tôi không đắc tội nổi, thì coi như bị lỗ vốn nở nụ cười ba phải liền thôi, vậy mà về sau đều đã tới tìm tôi để thay đổi kịch bản!!!<br>&nbsp;<br>Không ngờ bọn họ không ai thuyết phục được đối phương người mình tiến cử là người thích hợp với nhân vật nhất, vậy mà lại nghĩ tới việc để tôi chỉ định người bọn họ tiến cử là người phù hợp với nhân vật nhất chứ? !<br>&nbsp;<br>Kịch bản cứ như vậy mà sửa đi sửa lại đến tám mươi lần, nhà sản xuất còn nói biên kịch là tôi có vấn đề dẫn đến chậm chạp không sửa được kịch bản. . . Hôm nay lại càng cừ khôi hơn, thế mà diễn viên chính cũng dẫn theo một diễn viên đến xem qua kịch bản, nói chị em tốt của hắn có kỹ năng diễn xuất tốt, khẳng định có thể đảm nhận được!<br>&nbsp;<br>Tôi trực tiếp xé kịch bản ở trước mặt nhà sản xuất, liền nói cả ba người này, người nào cũng đều không xứng với nhân vật của tôi! Có bản lĩnh thì kêu mấy cô ấy đứng trước mặt xem giải phẫu tử thi đi nha!<br>&nbsp;<br>Dù sao thì, nếu để cho tôi phải thay đổi kịch bản một lần nữa thì sẽ không liên quan đến tôi nữa rồi!\"<br>&nbsp;<br>Nói xong, Tôn Hiểu Bác bưng ly nước lên uống một ngụm, có thể thấy được là tức giận không hề nhẹ.<br><br>&nbsp;<br>Nhưng khi hắn đặt ly nước xuống, thở dài một hơi khó có thể nén xuống được vẻ buồn bã ảm đạm: \"Sớm biết rằng sẽ như vậy, dù sao ở đâu cũng là một nhân viên nhỏ bé, vậy còn không bằng ở lại nhóm H, vậy thì sẽ không có nhiều bát nháo như vậy.\"<br>&nbsp;<br>Tuy trong lời nói của Tôn Hiểu Bác có rất nhiều ý tứ hàm súc tự giễu, nhưng loại hạng mục quá lớn lên đến tiền triệu này, vậy mà hắn có thể gánh vác phụ trách toàn bộ kịch bản, thì làm sao mà có thể không có chút tài năng chứ, hắn còn là một MFA(*) cũng có tiếng trong nhóm H ở liên đoàn Ivy(**), là một phiên dịch viên chuyên nghiệp có rất nhiều ý tưởng sáng tạo.<br>&nbsp;<br>(*) Xác thực đa nhân tố (Viết tắt:MFA) là một hệ thống bảo mật yêu cầu nhiều phương thức xác thực từ các danh mục thông tin đang nhập độc lập để xác minh danh tính của người dùng cho thông tin đang nhập hoặc người giao dịch khác.<br>&nbsp;<br>(**) Ivy League hay Liên đoàn Ivy là một liên đoàn thể thao bao gồm tám cơ sở giáo dục đại học ở miền Đông Bắc Hoa Kỳ. Hiên nay còn thường được dùng để chỉ nhóm tám trường đại học và viện đại học thành viên với ý nghĩa về hệ thống, triết lý giáo dục và chất lượng đào tạo của những trường và viện đại học lâu đời và hàng đầu của Hoa Kỳ<br>&nbsp;<br>Mấy năm gần đây doanh thu phòng vé chiếu phim trong quốc nội ngày càng tăng, ánh mắt của mấy lão đại trong nhóm đều đã nhìn chằm chằm vào nhóm H, Tôn Hiểu Bác xuất thân chính quy, lại đã được từng tiếp nhận công tác ở trong nhóm H, thật sự là nhân tài khó có được, nên mới được dùng số tiền lớn mời về. Nhà đầu tư, đạo diễn muốn nhét người lại còn muốn hắn đồng ý thay đổi kịch bản, có thể thấy được ở trong hạng mục này hắn cũng có quyền lên tiếng.<br>&nbsp;<br>Nhưng mà hắn đã đầy một bụng oán hận, có thể nghĩ, cái hạng mục này khắp nơi đều là sự rắc rối phức tạp của lợi ích, có thể thấy được công việc này tệ đến như thế nào.<br>&nbsp;<br>Có thể mơ hồ nghe thấy được trong giọng điệu của Tôn Hiểu Bác có ý hối hận, Hoắc Lãng lại cười ảm đạm: \"Nếu như cậu ở bên kia mất hứng như vậy, thì không bằng đến chỗ tôi?\"<br>&nbsp;<br>Tôn Hiểu Bác trở mặt đầy xem thường: \"Cậu có thể bỏ ý nghĩ đó đi được rồi! Chỉ một cái hạng mục có giá trị tiền triệu ở phố W, mà đã lăn qua lăn lại tôi tới mức tơi bời như vậy, nếu như thực sự đi đến chỗ cậu, chiếu theo chút năng lực của tôi, thì đến xương cốt chắc chỉ còn là bột phấn mà thôi? Hơn nữa, cậu muốn tôi đến để làm gì, viết về các ông lớn ngân hàng đầu tư làm đảo lộn ở các quốc gia như thế nào sao, trận lục đục của giới tư bản sao?\"<br>&nbsp;<br>Hoắc Lãng từ chối cho ý kiến.<br>&nbsp;<br>Ánh mắt của Tôn Hiểu Bác lại tràn đầy nghi hoặc, thì anh mới trầm ngâm nói: \"Tôi muốn trở về.\"<br>&nbsp;<br>Tôn Hiểu Bác bị sợ hãi quá mức thiếu chút nữa thì đã từ trên ghế ngồi rơi xuống.<br>&nbsp;<br>Vẻ mặt Hoắc Lãng rất tự nhiên, không chứa một phần ý tứ vui đùa chút nào.<br>&nbsp;<br>Vẻ mặt Tôn Hiểu Bác nghiêm trang lại, trịnh trọng nói: \"Lão Hoắc, mới vừa rồi sự bực tức của tôi cậu cũng nghe thấy rồi, hoàn cảnh ở trong quốc nội bây giờ như thế này, cơ hội nhiều là không sai, nhưng cách chơi hoàn toàn khác biệt với bên kia, cậu phải suy nghĩ thật kỹ về chuyện đó.\"<br>&nbsp;<br><br>Hoắc Lãng ừ một tiếng: \"Tôi trở về là để trả một phần ân tình.\"<br>&nbsp;<br>Anh nói một cách nhẹ nhàng bâng quơ, nhưng Tôn Hiểu Bác không khỏi phải giật mình, trả một phần ân tình?<br>&nbsp;<br>Hắn nhìn người đối diện được bọc trong một bộ quần áo nghiêm túc giống như tên này đã sớm quyết định rồi, một phần nhân tình này nhiều thế nào nha, vậy mà có thể để cho một người như Hoắc Lãng thay đổi quỹ tích cuộc đời của chính mình.<br>&nbsp;<br>Hoắc Lãng đẩy ly nước, nhìn Tôn Hiểu Bác: \"Cho nên, cậu có tới hay không?\"<br>&nbsp;<br>Tôn Hiểu Bác ngẩn ra, nghi hoặc hỏi han: \"Lúc này cậu mới tới được bao lâu chứ, công ty đã được thành lập chưa? Hơn nữa, cậu có việc cho tôi làm sao?\"<br>&nbsp;<br>Hoắc Lãng trả lời: \"Mới vừa xuống máy bay, rất nhanh sẽ có.\"<br>&nbsp;<br>Vẻ mặt Tôn Hiểu Bác rất ngổn ngang: ? ? ?<br>&nbsp;<br>Một nhóm người đột nhiên mở cửa tiến vào, vừa lúc cứu nguy cho Tôn Hiểu Bác, miễn cho hắn phải xoắn xuýt xem trả lời Hoắc Lãng như thế nào.<br><br>&nbsp;<br>\"Xung quanh quảng trường Tinh Hoàn có rất nhiều nhà hàng tốt, có nhiều đại minh tinh bình thường cũng đều tới đây, lần tuyển chọn này mấy cô phải cố gắng làm thật tốt, nếu có thể kiên trì đến cuối cùng không bị loại, tương lai cũng sẽ thường xuyên được đến những chỗ này.\"<br>&nbsp;<br>Người nói chuyện ăn mặc rất ngăn nắp, đầu tóc được chải gọn gàng, đi theo là mấy người trợ lý, phía sau lại dẫn theo bốn năm cô gái.<br>&nbsp;<br>Những cô gái này mới tham gia vào trong vòng, nhìn thấy quang quảng trường Tinh Hoàn có nhiều tòa nhà cao chọc trời phát sáng như vậy thì ngay lập tức nhỏ giọng thán phục.<br>&nbsp;<br>Hoắc Lãng ngồi bên cạnh cửa sổ tự nhiên hấp dẫn tầm mắt của mấy cô gái, có người nhỏ giọng nói: \"Vậy có phải về sau có thể cùng đại minh tinh đóng chung một phim hay không. . .\"<br>&nbsp;<br>Một cô gái khác hừ một tiếng: \"Đừng có bộ dáng không trải sự đời như vậy! Người kia mình không có biết, khẳng định là một diễn viên tuyến mười tám nào đó không biết chừng! Về sau mình có đóng phim, cũng cần phải cùng siêu sao ảnh đế chân chính cùng quay chụp, rất nhanh sẽ đến vòng đấu loại xoay vòng thứ tư rồi, mấy cậu cần phải cố gắng, đừng học Nhan Tô Tô.\"<br>&nbsp;<br>Tôn Hiểu Bác không khỏi tức cười, cô gái nhỏ mới gia nhập vào vòng này thật đơn thuần, chỉ cần đóng phim thì sẽ là diễn viên, nhóm người đại hoa đán có thể chỉ vì một người hâm mộ mà tranh đoạt muốn vỡ đầu, cùng hợp tác với siêu sao ảnh đế nào có dễ dàng như vậy? Lại nói, màn ảnh lớn tỷ lệ 2,35:1, bây giờ màn ảnh rộng dài mười mét. . . Đối với ngũ quan của những ngôi sao này có bao nhiêu là bắt bẻ, người mới vào vẫn chưa được lĩnh hội hết, tất nhiên sẽ không lý giải được vòng này có bao nhiêu là tàn khốc chứ.<br>&nbsp;<br>Cô gái bị nhóm người oán hận không có lên tiếng, không hẹn mà cùng quay đầu nhìn về phía cô gái đi chậm rì rì ở phía sau cùng.<br>&nbsp;<br>Ngay lập tức Tôn Hiểu Bác cảm thấy ánh mắt sáng lên, gương mặt kia, ngay cả lên trên màn ảnh lớn cũng không có vấn đề!<br>&nbsp;<br>Người có cái đầu lớn bỗng nhiên quay về phía cửa nghênh đón mấy người, lộ ra vẻ tươi cười nhiệt tình đầy nịnh nọt: \"Chủ nhiệm Hoàng, chủ nhiệm Hoàng của tôi, phải làm cho ông đợi lâu rồi! Trợ lý Đinh, trợ lý Lan, ai nha, tổ tiết mục nhiều việc như vậy, mọi người vẫn nể mặt như vậy. . . Tôi thay mặt mấy cô gái này cảm ơn các vị đã chiếu cố!\"<br>&nbsp;<br>Tôn Hiểu Bác vừa nhìn thấy tình hình này, nhất thời thấy có chút phiền, mấy năm nay trong làng giải trí các loại tiết mục tuyển chọn ùn ùn xuất hiện, cuối cùng chân chính được xuất hiện thì lại được mấy người chứ? Những người đại diện này không nghĩ làm như thế nào để bồi dưỡng nghệ sĩ, nhưng lại hoàn toàn nhớ tới những loại tiệc tùng của các tiết mục này, lại tiến thêm một bước, đó là những \"Lối tắt\" của những con đường quanh co, ỡm à ỡm ờ một chút gì đó người tình tôi nguyện để đổi lấy một chút tài nguyên.<br>&nbsp;<br>Tôn Hiểu Bác quay đầu lại, nhìn Hoắc Lãng có vẻ mặt đăm chiêu, trong lúc này, hắn cũng không có vội vàng trả lời đề nghị của Hoắc Lãng: \"Cậu để tôi suy nghĩ cẩn thận một chút.\"<br>&nbsp;<br>Hoắc Lãng cũng không có thúc giục, ngược lại hai người rất rảnh rỗi mà ôn chuyện, bọn họ quen biết nhau nhiều năm hồi còn ở nước ngoài, đều là học sinh của liên đoàn Ivy, từ hồi Tôn Hiểu Bác về nước bọn họ chưa từng gặp nhau, nên không thiếu đề tài để nói.&nbsp;<br>&nbsp;<br>Thật khéo là nhóm người kia, ngồi cách chỗ bọn họ không có xa, không khí nâng ly cạn chén càng ngày càng nóng, giọng cũng càng ngày càng cao, làm cho Tôn Hiểu Bác phải nhíu mày, nghĩ muốn đề nghị đổi chỗ khác, nhưng vẻ mặt Hoắc Lãng lại rất tự nhiên, không có một chút ý tứ nào là muốn đứng dậy.<br>&nbsp;<br> <br>Trong bàn bên kia có một người bỗng chỉ vào một đĩa cá lớn ở trên bàn cười nói: \"Chà, miệng con cá này lớn như vậy, không biết có thể nhét thứ đồ chơi kia vào được không?\"<br>&nbsp;<br>\"Ông đây ** mẹ cậu, chỉ có cậu mới cho vào được.!\"<br>&nbsp;<br>Tiếng cười bỉ ổi vang lên, mấy người đàn ông trên bàn vừa trêu đùa lẫn nhau, vừa thưởng thức vẻ mặt của nhóm cô gái trẻ đang lo lắng xấu hổ đầy lúng túng.<br>&nbsp;<br>\"Ha ha, vậy lần sau cậu đâm thử xem, không biết chừng cũng rất sảng khoái đấy. . . Tô Tô, cô tên là Tô Tô đi, cô nói xem có đúng vậy không?\"<br>&nbsp;<br>Vốn dĩ Nhan Tô Tô đang rất thành thật vùi đầu vào ăn cơm, bị gọi nên mới ngẩng đầu lên, nhưng đôi mắt cô rất sạch sẽ, không có một chút khó xử nào, chỉ thuần túy là đang thắc mắc.<br>&nbsp;<br>Người bên cạnh lập tức cười vang: \"Thôi cậu dẹp đi, có khả năng con gái nhà người ta nghe không hiểu ý tứ hạ lưu của mấy người đâu!\"<br>&nbsp;<br>Nhan Tô Tô nuốt cơm, uống một hớp nước, vậy mà lại gật đầu nói: \"Tôi nghe hiểu.\"<br>Đám người này vốn đang ngẩn ra, thì lại lập tức càng thêm ồn ào lớn tiếng, vậy mà mỹ nữ lại hiểu rõ nữa chứ, thật sự là đẳng cấp đó!<br>&nbsp;<br>Chủ nhiệm Hoàng ưỡn cái bụng bia ra cười tít mắt nói lời đầy ái muội: \"Tô Tô, nếu như cô nghe hiểu, không bằng nói thử cho mọi người nghe một chút đi?\"<br>&nbsp;<br>Một tiếng huýt sáo ào ào vang lên, trong ánh mắt xuất hiện các loại ý tứ hàm xúc không rõ ràng đồng thời rơi thẳng vào gương mặt thật sự rất xinh đẹp kia.<br>&nbsp;<br>MD* lại có thể bắt nạt một cô gái như vậy! Tôn Hiểu Bác thấy có chút căm giận, đã nghĩ muốn mắng thành tiếng, thì lại phát hiện Hoắc Lãng đã đứng lên.<br>&nbsp;<br>*Chửi bậy<br>&nbsp;<br>Nhan Tô Tô thật sự nói: \"Theo ý của tôi, tôi đề nghị mấy người đừng làm như vậy. Đường tiêu hóa của cá nước ngọt có rất nhiều lại ký sinh trùng, tiếp xúc trực tiếp sẽ có khả năng lây nhiễm cao.<br>&nbsp;<br>Chẳng hạn như trùng roi có thể di chuyển sang da và tóc của con người, gây ngứa đau và sưng tấy, thậm chí những vùng rộng còn bị loét và chảy mủ, càng lâu càng khó chữa; hoặc giống như giun ống xiên cũng có thể xâm nhập qua da đi vào bên trong cơ thể, thậm chí còn đẻ trứng ở gan, rất khó có thể giết chết bằng dùng thuốc, nếu chẳng may bị nhiễm mà nói. . .<br>&nbsp;<br>Theo quan điểm giải phẫu sinh lý của mọi người ở, hệ thống đường tiết niệu khó có thể may mắn thoát khỏi, có khả năng cơ quan sinh dục đều sẽ bị ảnh. . . Nghiêm trọng mà nói,\" Cô nói đầy tiếc nuối: \"Chỉ có thể phẫu thuật cắt bỏ.\"<br>&nbsp;<br>Nhất thời trên bàn cơm yên tĩnh như gà, một sự im lặng chết chóc.<br>&nbsp;<br>Đôi mắt trong suốt ngấn nước của Nhan Tô Tô nhìn lướt qua những gương mặt đang nở nụ cười bỉ ổi nhưng lại bị cứng đơ, vẻ mặt vạn phần chân thành: \"Cho nên, tôi thật sự đề nghị mấy người không nên làm như vậy.\"<br>&nbsp;<br>Từng người một bị nhìn, nhất thời cảm thấy được th4n dưới không hiểu sao mà lại thấy lạnh, cảm giác lạnh lẽo thổi nhẹ qua đũng quần, vô cùng đáng sợ.<br>&nbsp;<br>Ở trong mắt nhà khoa học, toàn bộ những ý tứ trêu đùa khiêu dâm bất cứ lúc nào cũng có thể biến thành truyện ma trong phòng cấp cứu: )<br>&nbsp;<br>"]