["<br>","Nhan Tô Tô nhìn Hoắc Lãng một cái, thận trọng nói:<br>&nbsp;<br>\"Ông chủ, anh không hài lòng với những món quà đặc sản mà tôi đưa cho anh sao?\"<br>&nbsp;<br>Hoắc Lãng: ?<br><br>&nbsp;<br>Nhan Tô Tô cẩn thận chọc chọc vào vật trang trí sặc sỡ trên bàn của Hoắc Lãng, sau đó vật đó phát ra tiếng kêu \"Ó ò o ~\".<br>&nbsp;<br>Tôn Hiểu Bác nghe thấy cuộc trò chuyện của hai người bọn họ, lại nhìn vào đồ vật trang trí kia, quả thật cười đến nội thương. Gần đây, Lâu Vũ và Phương Chí Quốc đi quay một bộ phim mới. Bởi vì đứa nhỏ trong nhà Bùi Phương đang đến gần kỳ thi cuối cùng, nên người quen trong công ty chỉ còn lại mấy người. Tôn Hiểu Bác có chút cô đơn. Quả nhiên Nhan Tô Tô trở về một cái là có nhiều chuyện vui.<br>&nbsp;<br>Nhan Tô Tô bất mãn nhìn Tôn Hiểu Bác, mới nhìn Hoắc Lãng nói:<br>&nbsp;<br>\"Ông chủ, đây là tôi đã tỉ mỉ lựa chọn, là loài chim quý hiếm trên đảo, rất.... Ừm, dễ thương!\"<br>&nbsp;<br>Đây là loại chim có bộ lông sáng và bắt mắt, trông rất dũng mãnh và mạnh mẽ, có tiếng kêu ngu ngốc và đặc điểm tươi đẹp. Nhưng đây không phải là lý do quan trọng nhất khiến chúng được người dân trên đảo yêu thích. Loại chim này có tập tính rất mạnh. Con đực có thói quen nhặt vỏ sò trên bãi biển về làm tổ. Nếu gặp phải đồng loại cướp giật vỏ ốc trong tổ của mình, chúng có thể truy bắt hàng chục km chỉ vì một vỏ sò, thậm chí sau vài năm chúng cũng có thể nhận ra kẻ trộm mà đuổi đánh.... Tinh thần cố chấp giữ tiền tài này được người dân địa phương coi là biểu tượng của sự giàu có.<br>&nbsp;<br>Mà lần đầu tiên Nhan Tô Tô nghe về nó, cô không thể không nghĩ đến một người nào đó. Quả thực là mua một con búp bê làm kỷ niệm là quá thích hợp.<br>&nbsp;<br>Hoắc Lãng liếc mắt nhìn cô một cái. Người này đang nghĩ cái gì anh cũng không biết sao? Tuy rằng anh không biết con chim này, nhưng cũng có thể tra tìm thông qua hình ảnh được.<br>&nbsp;<br><br>Anh chỉ như cười như không nói:<br>&nbsp;<br>\"Tô Tô, có phải là cô đã quên phòng thí nghiệm còn chưa tới tay cô sao?\"<br>&nbsp;<br>Nhan Tô Tô vội vàng ngồi thẳng người lại:<br>&nbsp;<br>\"Tôi nhất định sẽ cố gắng trả nợ!”<br>&nbsp;<br>Sau đó vẻ mặt hoang mang:<br>&nbsp;<br>“Tôi nhất định phải mang natri clorua đến sao?\"<br>&nbsp;<br>Tôn Hiểu Bác ha ha cười lớn.<br>&nbsp;<br>Hoắc Lãng nhìn Nhan Tô Tô nói:<br>&nbsp;<br>\"Đại ngôn, không phải là bắt em mang muối*.\"<br>&nbsp;<br>* Đại ngôn (代言: dài yán) và Mang muối (带盐:dài yán). Hai từ này là từ đồng âm trong tiếng Trung nên Nhan Tô Tô mới hiểu lầm thành như vậy.<br>&nbsp;<br>Rốt cuộc lần này Nhan cũng kịp phản ứng:<br>&nbsp;<br>\"Là dạng quay quảng cáo cho sản phẩm đúng không?\"<br>&nbsp;<br>Đây đúng là lĩnh vực mà cô chưa từng tiếp xúc qua.<br>&nbsp;<br> <br>Hoắc Lãng ừ một tiếng, đưa một tập hồ sơ to đến mức không bình thường qua:<br>&nbsp;<br>\"Trước tiên cô hãy xem qua, chọn một vài thứ mà cô cảm thấy hứng thú.\"<br>&nbsp;<br>Nhan Tô Tô vừa tiếp nhận vừa hăng hái bừng bừng:<br>&nbsp;<br>\"Ahhhh, tôi có hứng thú sao? Có il****ma không? Máy phân tích ADN của bọn họ dùng siêu tốt! Còn có P***h, thuốc thử của bọn họ dùng cũng không tệ! La ** cũng không tệ! Tôi vẫn luôn sử dụng sản phẩm của bọn họ!\"<br>&nbsp;<br>Hoắc Lãng:...<br>&nbsp;<br>Tôn Hiểu Bác cười đau cả bụng. Hoắc Lãng liếc mắt nhìn hắn nói:<br>&nbsp;<br>\"Nếu không có việc gì, sao cậu không đưa kịch bản mà cậu mới viết cho Tô Tô xem một chút.\"<br>&nbsp;<br>Tôn Hiểu Bác sờ gáy, tằng hắng một cái nói:<br>&nbsp;<br>“Tô Tô, những cái mà cô vừa kể đều là sản phẩm không nổi tiếng, làm sao có thể lựa chọn minh tinh làm đại ngôn chứ? Những đồ vật chỉ có các chuyên gia dùng mới biết tốt hay xấu, biết thông qua truyền miệng là được rồi, đâu cần minh tinh đi quảng cáo. Thông thường là những sản phẩm phổ biến, đặc biệt là hàng tiêu dùng nhanh mới cần.\"<br>&nbsp;<br>Cuối cùng cũng nhận lấy tập tài liệu. Nhan Tô Tô mở ra xem. Trên đó có đủ loại, cái gì cũng có: Đồ ăn, thức uống, ... Thậm chí còn có các sản phẩm vệ sinh. Chỉ là không có những sản phẩm liên quan đến phòng thí nghiệm, nên cô không khỏi rất thất vọng. Cô rất sẵn lòng quảng cáo những sản phẩm hữu ích trong phòng thí nghiệm cho các công ty kia...<br>&nbsp;<br>Có lẽ là bởi tâm lý lệch lạc, Nhan Tô Tô nhìn thấy những thứ này liền cảm thấy có chút mất mát.<br>&nbsp;<br>Nhìn thấy vẻ mặt của Nhan Tô Tô như vậy, Tôn Hiểu Bác một lần nữa cảm thấy buồn cười:<br>&nbsp;<br>\"Tô Tô, cô muốn đại ngôn cho mấy công ty kia, sẽ không có tiền đâu. Nhưng nếu làm đại ngôn cho những công ty trong này thì sẽ có tiền nha.\"<br>&nbsp;<br>Nhan Tô Tô lập tức thay đổi vẻ mặt, nghiêm túc chăm chú nói:<br>&nbsp;<br>\"Ông chủ, ngài xem tôi sẽ nghiêm túc lựa chọn!\"<br>&nbsp;<br>Vì liên quan đến món tiền nhỏ... Đành phải gác lại mấy sản phẩm yêu thích dùng trong phòng thí nghiệm kia. Thái độ làm việc của Nhan Tô Tô rất nghiêm chỉnh.<br>&nbsp;<br>Hoắc Lãng nhìn bộ dạng này của cô:<br>&nbsp;<br>\"Cô là một nữ chính thành thục. Cô phải học cách tự lựa chọn. Người nổi tiếng tán thành sản phẩm. Sản phẩm mà một minh tinh đại ngôn, từ góc độ của thương nhân, bọn họ hy vọng mượn sức ảnh hưởng của minh tinh để quảng bá sản phẩm, tăng doanh thu. Nhưng từ góc độ minh tinh mà nói, chọn sản phẩm đại ngôn thích hợp là để thay đổi sức ảnh hưởng hiện tại, phải cẩn thận cân nhắc lựa chọn. Trước tiên, cô chọn những gì mà cô thấy hứng thú... Bỏ đi, trước tiên cô chọn những gì cô cho là đáng tin cậy là được.\"<br>&nbsp;<br>Gần đây, độ nổi tiếng của Nhan Tô Tô rất cao. Mặc dù trên đài Q đã kết thúc, nhưng bởi vì tính mới mẻ, hài hước mà lại có chiều sâu, h4m muốn cầu sống của tổ tiết mục lặp đi lặp lại và hành động tuyệt vời của nhóm khách mời đã biện thành chương trình kinh điển. Mà Nhan Tô Tô, người để lại ấn tượng sâu đậm nhất trong lòng khán giả, cũng thuận theo đó mà ngày càng nổi tiếng. Nhân số của Bình đựng nước cũng ngày càng tăng. Ngay cả thời lượng phát sóng theo yêu cầu ở trên Keya cũng tăng thêm một bậc.<br>&nbsp;<br>Mà hậu kỳ của cũng đã kết thúc. Là chuyện mục sẽ được chiếu trên khung giờ vàng của đài truyền hình quốc gia vào năm mới, tất nhiên cũng được tuyên truyền trên các kênh khác nhau. Nhìn thấy đội ngũ cường đại Tống Triều Thập, Đàm U Liên, Tả Thanh Giác, người xem cực kỳ mong đợi. Mà cái tên Nhan Tô Tô cũng xuất hiện rất nhiều trong trailer dẫn đến không ít bình luận. Phải biết rằng dân mạng trên weibo không thể đại diện cho tất cả khán giả, mà toàn bộ phạm vi phủ sóng của đài truyền hình quốc gia đều có truyền thống ngoại tuyến.<br>&nbsp;<br>Hơn nữa không ngừng tung ra các nội dung tuyên truyền lớn, Nhan Tô Tô và \"Bộ phim thần tượng xa hoa nhất trong lịch sử\" đều được chú ý, mang đến một cảm giác tồn tại mạnh mẽ trong giới trẻ......<br>&nbsp;<br>Ở góc độ thương gia, lúc và chiếu chùng một lúc, Nhan Tô Tô có một lợi thế rất lớn mà các ngôi sao cùng thời không có - Ngôi sao quốc dân nổi tiếng trong mọi lứa tuổi.<br>&nbsp;<br>Cô căn bản không cần phải dựa vào người hâm mộ để nổi tiếng. Thậm chí là cách mạng Internet, người có thể gọi tên cô không tính là nhiều, nhưng ngược lại có thể nhận ra khuôn mặt của cô lại rất nhiều rất nhiều. Người như vậy chắc chắn sẽ dẫn đến một sức hút rất lớn đối với các mặt hàng tiêu dùng nhanh ở mọi lứa tuổi.<br>&nbsp;<br>Bởi vậy, mà gần đây Hoắc Lãng nhận được rất nhiều lời hợp tác làm đại ngôn sản phẩm. Nhiều đến nỗi anh không có thời gian để thảo luận từng điều khoản hợp tác cụ thể. Chỉ kịp để cho trợ lý thu thập phần giới thiệu sản phẩm, mới có túi văn kiện khổng lồ kia.<br>&nbsp;<br>Và anh đã quyết định để Nhan Tô Tô tự mình lựa chọn trước. Về việc lựa chọn như thế nào thì anh tin rằng Nhan Tô Tô chắc chắn không thành vấn đề gì.<br>&nbsp;<br>Vốn dĩ Nhan Tô Tô đang suy nghĩ về khoản tiền nhỏ, nhưng mà lúc nghe Hoắc Lãng nói đến \"Thay đổi lực ảnh hưởng hiện tại\" khiến cô rơi vào trầm tư. Nếu ai đó nhìn thấy quảng cáo của cô và mua sản phẩm này, không phải điều này có nghĩa là bọn họ mua sản phẩm này vì họ tin tưởng cô sao? Sau đó cô sẽ thu được lợi từ hành động mua sắm này.....<br>&nbsp;<br>Nghĩ như vậy, lúc chọn sản phẩm, cô không khỏi cảm thấy áp lực. Lại một lần nữa, Nhan Tô Tô cảm thấy không dễ dàng để trở thành một nữ chính có trách nhiệm trong đoàn phim . Dù sao cũng không thể phụ lòng tin tưởng của người khác. Suy nghĩ như vậy, cái gọi là sức ảnh hưởng thực sự là một trách nhiệm lớn lao, ảnh hưởng càng lớn thì trách nhiệm càng lớn.<br>&nbsp;<br>Nghĩ vậy, Nhan Tô Tô liền cẩn thận nhìn các sản phẩm trong túi hồ sơ. Trong đó nhiều nhất là đồ ăn thức uống, những thứ này đều phải ăn uống vào bụng. Nhan Tô Tô nghĩ nghĩ, nói như vậy, thực phẩm chí ít cũng phải tốt cho sức khỏe nhỉ? Ít nhất, xuất phát từ quan điểm của cô, cô mong rằng nếu ai đó nhìn thấy quảng cáo của cô và mua nó, trong đó sẽ chứa đựng lời khuyên chân thành của cô, không mua những thứ có hại cho sức khỏe.<br>&nbsp;<br>Nhan Tô Tô cẩn thận mở ra tài liệu giới thiệu từng sản phẩm, xem từng cái....<br>&nbsp;<br>Sau khi xem xét kỹ lưỡng, cô quyết định loại bỏ tất cả các loại thực phẩm và đồ uống có đường, chúng không tốt cho sức khỏe cũng như không thân thiện với hệ tim mạch. Cho dù không có quảng cáo thì hiện tại mọi người cũng đã hấp thu quá nhiều những chất gây hại vào bên trong cơ thể rồi. Bệnh tim mạch đã vượt qua ung thư, trở thành nguyên nhân gây tử vong hàng đầu trên thế giới. Cô khuyến cáo mọi người không nên ăn quá nhiều các loại thực phẩm này.<br>&nbsp;<br>Cứ như vậy, tài liệu còn lại đều là những thực phẩm tốt cho sức khỏe, Nhan Tô Tô hài lòng gật đầu.<br>&nbsp;<br>Sữa chua không đường, dinh dưỡng không tăng cân, ừ, những thứ này xem ra cũng không tệ.<br>&nbsp;<br>Một giây tiếp theo, Nhan Tô Tô ngẩn ra:<br>&nbsp;<br>\"Hàm lượng đường glucose là 11%, đây là cái quái gì?! Còn dám nói mình là sữa chua không đường? !!\"<br>&nbsp;<br>Tính toán đại khái, một chai sữa chua như vậy, lượng đường tương đương một chai Coca..... Khẩu hiệu quảng cáo này còn tuyên bố là dinh dưỡng không tăng cân..... Còn không trung thực như Coca gọi mình Happy Fat Water *!<br>&nbsp;<br>*Happy Fat xxx: là các loại thực phẩm giàu calo, không lành mạnh, như: Happy fat water (coca, pepsi, ..), happy fat chicken (gà rán,...), happy fat snacks,...<br>&nbsp;<br>Được rồi, cái này pass, xem cái khác.<br>&nbsp;<br>Khoai tây chiên ít chất béo chiên không dầu không chất phụ gia.... Khoai tây thực sự là thực phẩm tốt cho sức khỏe. Nếu chúng được chế biến ít chất béo và không chiên qua dầu thì OK...<br>&nbsp;<br>Sau đó tập trung nhìn vào, lần thứ hai Nhan Tô Tô mông lung:<br>&nbsp;<br>\"Phương pháp chế biến này rõ ràng là nhúng qua dầu ở nhiệt độ thấp, hàm lượng dầu có giảm bớt 20% hay không!! Vậy mà cũng dám nói là ít chất béo sao?!!!!\"<br>&nbsp;<br>Còn nói là không có chất phụ gia. Một đống chất bảo quản gia vị dầu và muối trong danh sách thành phần là cái quái gì vậy?!<br>&nbsp;<br>Nhan Tô Tô mệt mỏi mở tài liệu \"Món ăn tốt cho sức khỏe\" thứ ba ra. Bánh quy ngũ cốc giàu dinh dưỡng, giàu chất xơ, giúp no lâu và hỗ trợ tiêu hóa, tuyệt đối khỏe mạnh..... Lần này chắc là ok rồi, ngũ cốc thô có chỉ số đường thấp, rất tốt cho sức khỏe....<br>&nbsp;<br>Sau khi tỉ mỉ nhìn, cuối cùng Nhan Tô Tô tức giận muốn lật bàn:<br>&nbsp;<br>\"Sau khi xay những loại ngũ cốc này giữ lại bột tinh luyện, lại thêm nhiều dầu, muối và đường làm bánh quy, còn giữ lại bao nhiêu chất xơ chứ? Còn giúp tiêu hóa?!!\"<br>&nbsp;<br>Dưới con mắt chó của những người nghiên cứu khoa học tuyệt đối không được nói mò, mà những lời nói tuyên truyền rõ ràng là những lời nói dối! Đối với những&nbsp; việc làm giả nói dối như thế này, Nhan Tô Tô không nhịn được. Sau ba lần đều bị tức giận như vậy, Nhan Tô Tô quyết định đưa ra một kết luận.<br>&nbsp;<br>Nhan Tô Tô dùng gương mặt mệt mỏi tội nghiệp nhìn Hoắc Lãng:<br>&nbsp;<br>\"Ừm, ông chủ. Tôi có thể không nhận đại ngôn mấy loại thực phẩm này được không?\"<br>&nbsp;<br><br>Không phải cô có thành kiến với những thực phẩm này. Tất cả thực phẩm chỉ cần không chứa chất độc hại, ăn uống một lượng thích hợp là ok. Nhưng mà quảng cáo cho những loại thực phẩm này, chính là những lời nói dối mang tai họa... Vì sức khỏe của chính bản thân, đại ngôn của tất cả những thực phẩm này đều phải loại bỏ hết. Dù sao, cô cũng không muốn bị đột quỵ lúc còn trẻ, rồi phải làm tiệc tương phùng với bố mẹ trong bệnh viện.<br>&nbsp;<br>&nbsp;Tôn Hiểu Bác ngồi bên cạnh líu lưỡi nói:<br>&nbsp;<br>\"Tô Tô, thực phẩm chiếm phần lớn trong danh mục hàng tiêu dùng nhanh, nếu từ chối hết chúng... Cô sẽ lỗ rất nhiều.\"<br>&nbsp;<br>Nhan Tô Tô luôn chăm chỉ kiếm tiền, lần này lại rất kiên trì. Cô nhìn mấy khẩu hiệu \"Đồ ăn tốt cho sức khỏe\" trên màn hình máy tính, quay đầu nhìn Hoắc Lãng một cách kiên quyết:<br>&nbsp;<br>\"Ông chủ, tôi có thể cố gắng nhận nhiều kịch bản hơn, nhưng tôi không muốn nhận những quảng cáo dối trá này.\"<br>&nbsp;<br>Tôn Hiểu Bác vò đầu. Hắn biết Nhan Tô Tô đang nói thật. Nhưng ở thời đại này, có bao nhiêu quảng cáo không phóng đại, xuyên tạc chứ? Nếu Nhan Tô Tô yêu cầu quảng cáo theo tiêu chuẩn này, sợ là rất khó để nhận được đại ngôn...<br>&nbsp;<br>Hoắc Lãng không chút do dự, gật đầu nói: \"Được.\"<br>&nbsp;<br>Nhan Tô Tô nở nụ cười sáng lạn. Mà Tôn Hiểu Bác vậy mà không chờ thấy Hoắc Lãng đưa ra nhiều yêu cầu hơn. Với phong cách keo kiệt của lão Hoắc, sao cậu ta lại không nhân cơ hội bóp chết Nhan Tô Tô? Ánh mắt của Tôn Hiểu Bác đảo qua đảo lại giữa Hoắc Lãng và Nhan Tô Tô, với sự nhạy bén của một tác giả, hắn rõ ràng đã ngửi thấy mùi thức ăn cho chó.... Ách, chẳng lẽ mùa xuân của lão Hoắc keo kiệt sắp đến?<br>&nbsp;<br>Nhan Tô Tô suy nghĩ một chút:<br>&nbsp;<br>\"Những thứ còn lại đều là vật dụng hàng ngày, a, mỹ phẩm dưỡng da...\"<br>&nbsp;<br>Đúng lúc này có tiếng gõ cửa vang lên, nhân viên lễ tân của công ty bước vào nói một đối tác đến gặp Hoắc Lãng.<br>&nbsp;<br>Sau đó có hai người bước vào. Ánh mắt của một người trong đó liền sáng lên khi nhìn thấy Nhan Tô Tô:<br>&nbsp;<br>\"Cô Tô Tô, tôi là fan của cô! Không ngờ hôm nay cô lại có mặt ở đây!\"<br>&nbsp;<br>Nhan Tô Tô luôn bao dung với người hâm mộ. Người đó tiến lên bắt tay, chụp ảnh chung, muốn ký tên, vân vân. Nhan Tô Tô đều thân thiết đáp ứng.<br>&nbsp;<br>Sau khi chào hỏi, đối phương mới nói rõ mục đích đến đây của mình. Hai người này, một người là bên thi công khi Hoắc Lãng xây dựng khu vui chơi , cho nên người tiếp tân dẫn vào, người còn lại là bạn của anh ta. Lần này muốn đến nói chuyện với Hoắc Lãng, có lẽ là muốn bàn chuyện hợp tác với Nhan Tô Tô.<br>&nbsp;<br>Người đàn ông tự nhận là người hâm mộ của Nhan Tô Tô nghiêm túc nói:<br>&nbsp;<br>\"Cô Tô Tô, cô biết không, hiện nay thị trường chăm sóc da trong nước bị chi phối bởi các sản phẩm nước ngoài... Vì vậy, tôi lập chí muốn làm một sản phẩm chăm sóc da trong nước. Tôi đã tự bỏ vốn làm một dự án... \"<br>&nbsp;<br>Nhan Tô Tô có chút mê mang, sản phẩm nước ngoài... Uh, đúng vậy, nhưng những sản phẩm này cũng đặt nhà máy ở trong nước, đóng thuế và tạo ra công ăn việc làm, thương hiệu trong nước. A, cũng không tệ... Nhưng mà càng nghe càng nghe, vẻ mặt Nhan Tô Tô có chút kỳ quái. Cái này là cái quái quỷ gì vậy?<br>&nbsp;<br>Không chờ Nhan Tô Tô phản bác, Hoắc Lãng đã sắp xếp trước một bước. Trợ lý của anh đi đến nói:<br>&nbsp;<br>\"Tổng giám đốc Hoắc, cô Nhan, cuộc họp sắp bắt đầu rồi.\"<br>&nbsp;<br>Hoắc Lãng đứng dậy với vẻ mặt áy náy:<br>&nbsp;<br>\"Rất cảm ơn Ngụy tổng đã tin tưởng Tô Tô. Về những thứ này, Ngụy tổng hãy để tài liệu giới thiệu sản phẩm lại đây. Đoàn đội của chúng tôi sẽ thảo luận kỹ lưỡng và trả lời sau.\"<br>&nbsp;<br>Sau khi đuổi những người này đi, Nhan Tô Tô nâng trái:<br>&nbsp;<br>\"Chẳng lẽ không chỉ có đồ ăn là thứ mang họa, mỹ phẩm chăm sóc da cũng vậy?\"<br>&nbsp;<br>Trong lúc nhất thời, suy nghĩ muốn kiếm tiền dựa vào đại ngôn của Nhan Tô Tô đã phai nhạt đi rất nhiều.<br>&nbsp;<br>Hoắc Lãng nhìn bộ dạng này của cô, cũng không thúc giục:<br>&nbsp;<br>\"Bamboo Video có tiết mục phỏng vấn trực tiếp, cô đi làm khách mời đi.\"<br>&nbsp;<br>Phỏng vấn, tất nhiên Nhan Tô Tô không có vấn đề gì.<br>&nbsp;<br>Trong khoảng thời gian Nhan Tô Tô bận rộn quay phim, cuộc chiến giữa các trang web video không ngừng mà ngày càng gay gắt. Trong khi các liên quan ban hành quy định chống vi phạm bản quyền, các trang web video do ba ông lớn Internet chống lưng đều phát cuồng vì từng tác phẩm. Giống như , mà Nhan Tô Tô đã tham gia quay trước đó, thậm chí cả bộ phim chưa hoàn thành cũng đều được trả giá đến hoa cả mắt.<br>&nbsp;<br>Mà dưới tình hình này, những video trước đây không rõ bản quyền đều không thể lên sóng. Hiện tại giá bản quyền đắt như vậy, các trang web như Bamboo Video không khỏi có chút giậm chân tại chỗ. Họ chỉ có thể tìm cách khác, chẳng hạn như tìm tòi các kiểu tiết mục khác nhau. Lần này, họ mời những người nổi tiếng đến phỏng vấn trực tiếp để thử nghiệm. Tuy nhiên, những người sẵn sàng tham gia loại chương trình này hơn phân nửa đều là già vị không cao. Dù sao cũng là trực tiếp, không phải minh tinh nào cũng có thể tùy cơ ứng biến, nguy cơ bị lật xe rất cao.<br>&nbsp;<br>Nhan Tô Tô đồng ý tham gia. Với sự nổi tiếng hiện tại, tổ tiết mục chương trình có tên của Bamboo Video tất nhiên cầu còn không được. Sự nổi tiếng của Nhan Tô Tô không ngừng tăng lên. Nếu như không phải Bamboo Video không ngừng có quan hệ hợp tác với đoàn đội của cô, sợ rằng cũng không mời cô đến được.<br>&nbsp;<br>Bởi vì Nhan Tô Tô đồng ý tham gia, cho nên Bamboo Video không ngần ngại tuyên truyền. Sự nổi tiếng của cô gần đây đã tăng lên rất nhiều. Nhưng từ trước đến nay, những người theo dõi cô chỉ nhìn thấy cô trên các bức ảnh, tác phẩm tuyên truyền, trong các chương trình tạp kỹ. Ngay cả Bình nước cũng được gọi là \"Tổ chức dân gian\". Chợt nghe thấy Nhan Tô Tô muốn tham gia trực tiếp, không ít người đến Bamboo Video nằm vùng chờ đợi.<br>&nbsp;<br>Cái gọi là live talk show tất nhiên cũng sẽ có kịch bản trước. Có điều loại trực tiếp trên internet này chắc chắn sẽ có sự tương tác của khán giả, và phần này nằm ngoài kịch bản.<br>&nbsp;<br>Khi Nhan Tô Tô đến nơi, cô luôn híp mắt tươi cười, một bộ dạng dễ thương, khiến cho mấy người từng làm việc với cô trong buổi quảng bá phim phải hét lên, chạy đến xin chữ ký và chụp ảnh. Có người còn ỷ vào việc trước đó đã quen biết Nhan Tô Tô mà vuốt mặt cô, còn muốn ôm cô.<br>&nbsp;<br>Tính tình Nhan Tô Tô luôn tốt, đáp ứng từng yêu cầu của mọi người, sau đó mới đi theo người dẫn chương trình đến phòng trang điểm.<br>&nbsp;<br>Lúc trang điểm, thợ trang điểm là người quen nên không nhịn được trò chuyện:<br>&nbsp;<br>\"Tô Tô, sao em quay phim lâu như vậy mà da em lại càng ngày càng đẹp lên vậy?\"<br>&nbsp;<br>Tiểu vận ngồi xổm bên cạnh cũng gật đầu: \"Đúng vậy, Tô Tô càng ngày càng đẹp...\"<br>&nbsp;<br>Người điều hành ngồi bên cạnh cũng gật đầu:<br>&nbsp;<br>\"Đúng vậy, da của Tô Tô càng ngày càng đẹp...\"<br>&nbsp;<br>Trong tiếng cười nhạo của mọi người, chàng trai phẫn nộ giơ ba ngón tay lên:<br>&nbsp;<br>\"Tôi thề với trời, lúc nãy tôi tuyệt đối không hề vuốt mông ngựa!\"<br>&nbsp;<br>Lúc thợ trang điểm chỉnh lại tóc cho Nhan Tô Tô, Nhan Tô Tô cũng nhanh chóng gật đầu:<br>&nbsp;<br>\"Đúng vậy, đúng vậy. Tôi cũng cảm thấy mình trở nên xinh đẹp hơn trước! Dù sao, tôi cũng đã hứa với người hâm mộ của mình cố gắng nỗ lực trở nên càng xinh đẹp hơn!\"<br>&nbsp;<br>Mọi người đang nói chuyện đều không khỏi ngẩn ra. Người dẫn chương trình định nói gì đó nhưng không có cơ hội mở miệng.<br>&nbsp;<br>Sau đó, Nhan Tô Tô rất nghiêm túc nói:<br>&nbsp;<br>\"Tôi đã nghiên cứu tiêu chuẩn về vẻ đẹp được cư dân mạng thảo luận. Kỳ thật đó là phải có làn da trắng, căng và bóng, khuôn mặt cân đối và cố gắng không để quá nhiều mỡ tích tụ trên cơ thể... \"<br>&nbsp;<br>Cô dùng ngón tay liệt kê từng món một rồi vui vẻ nói:<br> <br>&nbsp;<br>“Tôi chống nắng kỹ càng để da trắng hơn, sau đó làm việc và nghỉ ngơi đều đặn, ăn uống điều độ để tình trạng da không bị xấu đi. Về chất béo, tôi ăn uống điều độ, tập thể dục thường xuyên, tỷ lệ mỡ trong cơ thể tôi giảm từ 20,3% xuống còn 16,7%... Vì vậy, các đường nét trên khuôn mặt trông sâu hơn một chút...... \"<br>&nbsp;<br>Người dẫn chương trình ngồi bên cạnh cũng vừa mới làm xong tạo hình cực khổ nhịn cười. Cuối cùng không nhịn được nhắc nhở:<br>&nbsp;<br>\"Tô Tô, buổi phát sóng trực tiếp của chúng ta đã bắt đầu rồi, cô không biết sao?\"<br>&nbsp;<br>Nhan Tô Tô:<br>&nbsp;<br>\"Hả?\"<br>&nbsp;<br>Vẻ mặt Nhan Tô Tô mờ mịt đi tìm camera. Cái này cũng không thể trách cô được, phải biết rằng lúc làm việc, cô luôn được các camera bao vây. Đôi khi có người lấy đó làm tư liệu hậu trường, cô làm sao biết được buổi phát sóng trực tiếp đã bắt đầu!<br>&nbsp;<br>Bamboo Video rất quen thuộc với cô, cho nên đã sắp xếp phát sóng trực tiếp trước để ghi lại vẻ tự nhiên và dễ thương của cô. Chắc chắn lúc này trên đạn mạc đã bị haha vây quanh rồi:<br>&nbsp;<br>[A a a a a a Tô của tôi quá ấm áp rồi. Thật sự đã cho nhân viên công tác một cái ôm! Em cũng muốn ôm!!!!!]<br>&nbsp;<br>[Thật đáng ghét! Từ trước đến nay tôi chưa bao giờ ngồi tại hiện trường bên cạnh Tô Tô!]<br>&nbsp;<br>[Tiểu tỷ tỷ thật moe n(*≧▽≦*)n muốn xem của tiểu tỷ tỷ~\"]<br>&nbsp;<br>[Nhan Tô Tô thật đáng yêu! Vậy là lại nghiêm túc nói mình ngày càng xinh đẹp! AWSL*!!!]<br>&nbsp;<br>*AWSL:&nbsp; viết tắt của 啊我死了- Tôi đi chết đây.<br>&nbsp;<br>[Hahahahahahha tôi cười chết mất, vậy mà cô ấy còn nghiêm túc phân tích chỉ tiêu xinh đẹp nữa!!!!]<br>&nbsp;<br>[Quả là Tô của tôi, lời hứa đáng giá nghìn vàng. Trước đây nói trở nên xinh đẹp để làm tốt bình hoa... Hiện tại vẫn còn nhớ, hahahahahha.]<br>&nbsp;<br>[Tô Tô sững sờ rồi! Hahahaha, bộ dạng sững sờ cũng thật đáng yêu, ứ ừ!!!]<br>&nbsp;<br>Ngoại trừ haha, bên trong đạn mạc càng nhiều hơn chính là các câu hỏi:<br>&nbsp;<br>[Cmn! Tôi đã đi so sánh các bức ảnh, Nhan Tô Tô thật sự xinh đẹp hơn! Làm sao có thể làm được!]<br>&nbsp;<br>[A a a a a Tô Tô, sao cô có thể trắng hơn lúc trước, thỉnh giáo huhuhu]<br>&nbsp;<br>[Tôi cũng muốn gầy a a a a a Tô Tô nhìn đi!!!!]<br>&nbsp;<br>Năng lực phản ứng tại hiện trường của người dẫn chương trình rất cao:<br>&nbsp;<br>\"Tô Tô, rất nhiều người hâm mộ trên đạn mạc hỏi em bí quyết để trở nên xinh đẹp hơn? Em có muốn nhìn xem một chút hay không?\"<br>&nbsp;<br>Nhan Tô Tô đã làm tạo hình xong, lúc đi đến trường quay, nghe người dẫn chương trình nói như vậy, cô cũng cảm thấy rất tò mò nói:<br>&nbsp;<br>\"Được.\"<br>&nbsp;<br>Cô không biết người hâm mộ sẽ đặt câu hỏi gì. Trước đây cô chưa giao lưu với bọn họ bao giờ.<br>&nbsp;<br>Người dẫn chương trình ngẫu nhiên đưa ra một câu hỏi:<br>&nbsp;<br>\"Ở đây có một bạn fan tên là Gái ngoan không tuổi muốn hỏi: Cô ấy đã nỗ lực giảm cân, ăn tối rất ít và tập thể dục đều đặn nhưng cân nặng vẫn dừng lại ở mức 53,5, sống chết không xuống thêm được nữa. Muốn hỏi Tô Tô phải sao đây.\"<br>&nbsp;<br>Nhan Tô Tô \"A\" một tiếng:<br>&nbsp;<br>\"Tôi cũng không giảm cân. Cân nặng của tôi vẫn luôn không thay đổi, cũng xấp xỉ với cân nặng của bạn gái này.\"<br>&nbsp;<br>Đạn mạc: Không tin.<br>&nbsp;<br>Thực sự là Nhan Tô Tô ngồi ở chỗ đó, cũng có thể nhìn thấy cái cổ cánh tay thon dài lộ ra, sao có thể nặng như bạn gái hâm mộ kia được. Trong số liệu được công bố, cân nặng của các sao nữ nói chung là khoảng 45kg, thậm chí có người còn chưa đến 40kg.<br>&nbsp;<br>Nhan Tô Tô nhíu mày: \"Là thật. Gần đây tôi chưa có cân qua, nhưng hẳn là không thay đổi nhiều.\"<br>&nbsp;<br>Người dẫn chương trình tắt micro và nói nhỏ:<br>&nbsp;<br>\"Tô Tô, cô có phiền không nếu chúng tôi mang một cái cân đến?\"<br>&nbsp;<br>Nhan Tô Tô vội vàng gật đầu.<br>&nbsp;<br>Sau đó dưới sự kích động của mọi người trên đạn mạc, nhân viên công tác man một cái cân đến!<br>&nbsp;<br>Để chứng tỏ cân không có vấn đề gì, một hộp sữa đã được che nhãn hiệu được đặt lên đó, đúng với trọng lượng in trên bao bì.<br>&nbsp;<br>Sau đó Nhan Tô Tô cởi giày, bước lên cái cân: 52kg<br>&nbsp;<br>Ầm, đạn mạc nổ tung, weibo cũng nổ tung. Dám bước lên bàn cân trước mặt công chúng... Trong số tất cả các nữ minh tinh, chỉ phục mỗi Nhan Tô Tô!!!!<br>&nbsp;<br>Nhưng điều mà Nhan Tô Tô không ngờ tới là cô vốn chỉ là muốn chứng minh sự thật, vậy mà điều này không những đưa cô lên hot search, mà còn tặng cho cô thêm một thứ khác nữa.<br>"]