["<br>","Lúc này Nhan Tô Tô đang đứng trước máy quay. Theo yêu cầu của phó đạo diễn mà diễn. Cảnh quay này là cảnh lúc Giang Lưu Phương còn là học sinh chứng kiến ​​quyết định khó khăn của ba mình - Giang Tín Dương. Lúc đó công ty vận chuyển Giang Hà của ông bắt nguồn từ thị trấn nhỏ đứng trước hai lựa chọn: Giang Tín Dương có thể bán nó cho một đối thủ cạnh tranh và nhận một số tiền đủ để trang trải cuộc sống của một người giàu vào thời điểm đó; hai là nếu không bán nó, Giang Tín Dương sẽ phải đối mặt với sự cướp bóc ác ý của một đối thủ mạnh mẽ hơn mình.<br>&nbsp;<br>Mà lúc này Giang Lưu Phương cũng đứng trước hai sự lựa chọn: Cô có thể chọn ở với ba mẹ, thành thành thật thật thi đại học, đi theo con đường như bao cô gái khác, chọn một trường đại học ở địa phương, sau đó mang theo tài sản phong phú và kết hôn với một người môn đăng hộ đối và trải qua một đời suôn sẻ. Nếu cô không chấp nhận lựa chọn này, cô phải đi đến thế giới rộng lớn hơn, ra khỏi nơi này, đến một nơi xa lạ, giống như một con thuyền đơn độc đang vật lộn để tìm hướng đi cho riêng mình, không biết tương lai và những sóng gió mai sau.<br>&nbsp;<br>Mà trong cảnh quay này, hai ba con đứng trước hai lựa chọn cuộc đời, giống như khi còn bé, Giang Tín Dương đưa cô đi chơi. Mái chèo chuyển động đưa con thuyền từ sông nhỏ hòa mình vào sông lớn, cách đó không xa có thể loáng thoáng nhìn thấy biển rộng mênh mông. Trăng non mới lên, Giang Tín Dương nhìn biển lớn từ xa, trầm ngâm hỏi Giang Lưu Phương:<br><br>&nbsp;<br>\"Lưu Phương, con còn nhớ không?\"<br>&nbsp;<br>Giang Lưu Phương cũng sững sờ nhìn thủy triều sông mùa xuân và bóng trăng trên mặt biển. Cô chậm rãi đọc bài thơ thiên cổ:<br>&nbsp;<br>\"... Người bên sông, ai kẻ đầu tiên thấy trăng?<br>Trăng trên sông, năm nào đầu tiên rọi xuống người?<br>Người sinh đời đời không bao giờ ngừng<br>Trăng trên sông năm năm ngắm vẫn y nguyên<br>Chẳng biết trăng trên sông chiếu sáng những ai<br>Chỉ thấy sông dài đưa dòng nước chảy...\"<br>&nbsp;<br>Lúc đó hai ba con đều lâm vào trầm tư suy nghĩ. Ánh trăng tựa như dải lụa trắng, tâm tư hai ba con nhấp nhô tựa như sóng biển. Vũ trụ vạn vật vô tận, nhưng cuộc sống lại ngắn ngủi làm sao?<br>&nbsp;<br>(*春江花月夜 - Xuân giang hoa nguyệt dạ là một thi phẩm của Trương Nhược Hư. Theo Đường Thi tuyển dịch (tập 2), thì đây là một bài thơ tuyệt diệu với ngôn ngữ giản dị mà tươi tắn, thanh tao; âm điệu bàng hoàng, triền miên; hình ảnh sinh động, cảm xúc chứa chan.&nbsp;<br><br>春江潮水連海平，<br>海上明月共潮生。<br>灩灩隨波千萬里，<br>何處春江無月明。<br>江流宛轉繞芳甸，<br>月照花林皆似霰。<br>空裏流霜不覺飛，<br>汀上白沙看不見。<br>江天一色無纖塵，<br>皎皎空中孤月輪。<br>江畔何人初見月，<br>江月何年初照人。<br>人生代代無窮已，<br>江月年年只相似。<br>不知江月待何人，<br>但見長江送流水。<br>白雲一片去悠悠，<br>青楓浦上不勝愁。<br>誰家今夜扁舟子，<br>何處相思明月樓。<br>可憐樓上月徘徊，<br>應照離人妝鏡臺。<br>玉戶帘中捲不去，<br>搗衣砧上拂還來。<br>此時相望不相聞，<br>願逐月華流照君。<br>鴻雁長飛光不度，<br>魚龍潛躍水成文。<br>昨夜閒潭夢落花，<br>可憐春半不還家。<br>江水流春去欲盡，<br>江潭落月復西斜。<br>斜月沉沉藏海霧，<br>碣石瀟湘無限路。<br>不知乘月幾人歸，<br>落月搖情滿江樹。<br>&nbsp;<br>Xuân giang hoa nguyệt dạ<br>Xuân giang triều thuỷ liên hải bình,<br>Hải thượng minh nguyệt cộng triều sinh.<br> <br>Diễm diễm tuỳ ba thiên vạn lý,<br>Hà xứ xuân giang vô nguyệt minh.<br>Giang lưu uyển chuyển nhiễu phương điện,<br>Nguyệt chiếu hoa lâm giai tự tiển.<br>Không lý lưu sương bất giác phi,<br>Đinh thượng bạch sa khan bất kiến.<br>Giang thiên nhất sắc vô tiêm trần,<br>Hạo hạo không trung cô nguyệt luân.<br>Giang bạn hà nhân sơ kiến nguyệt?<br>Giang nguyệt hà niên sơ chiếu nhân?<br>Nhân sinh đại đại vô cùng dĩ,<br>Giang nguyệt niên niên chỉ tương tự.<br>Bất tri giang nguyệt đãi hà nhân,<br>Đãn kiến trường giang tống lưu thuỷ.<br>Bạch vân nhất phiến khứ du du,<br>Thanh phong phố thượng bất thăng sầu.<br>Thuỳ gia kim dạ thiên chu tử,<br>Hà xứ tương tư minh nguyệt lâu?<br>Khả liên lâu thượng nguyệt bồi hồi,<br>Ưng chiếu ly nhân trang kính đài.<br>Ngọc hộ liêm trung quyển bất khứ,<br>Đảo y châm thượng phất hoàn lai.<br>Thử thời tương vọng bất tương văn,<br>Nguyện trục nguyệt hoa lưu chiếu quân.<br>Hồng nhạn trường phi quang bất độ,<br>Ngư long tiềm dược thuỷ thành văn.<br>Tạc dạ nhàn đàm mộng lạc hoa,<br>Khả liên xuân bán bất hoàn gia.<br>Giang thuỷ lưu xuân khứ dục tận,<br>Giang đàm lạc nguyệt phục tây tà.<br>Tà nguyệt trầm trầm tàng hải vụ,<br>Kiệt Thạch, Tiêu Tương vô hạn lộ.<br>Bất tri thừa nguyệt kỷ nhân quy,<br>Lạc nguyệt dao tình mãn giang thụ.<br>-&gt;Dịch nghĩa<br>Thuỷ triều lên, mặt sông xuân ngang mặt bể,<br>Trên bể, trăng sáng cùng lên với thuỷ triều.<br>Lấp loáng theo sóng trôi muôn ngàn dặm,<br>Có nơi nào trên sông xuân là không sáng trăng?<br>Dòng sông lượn vòng khu cồn hương thơm,<br>Trăng chiếu rừng hoa ngời như hạt tuyết.<br>Trên sông sương trôi tưởng như không bay<br>Bãi sông cát trắng, nhìn chẳng nhận ra<br>Sông và trời, một màu không mảy bụi,<br>Ngời sáng trong không, vầng trăng trơ trọi<br>Người bên sông, ai kẻ đầu tiên thấy trăng?<br>Trăng trên sông, năm nào đầu tiên rọi xuống người?<br>Người sinh đời đời không bao giờ ngừng<br>Trăng trên sông năm năm ngắm vẵn y nguyên<br>Chẳng biết trăng trên sông chiếu sáng những ai<br>Chỉ thấy sông dài đưa dòng nước chảy<br>Mây trắng một dải, vẩn vơ bay<br>Cây phong biếc xanh trên bờ buồn khôn xiết<br>Người nhà ai đêm nay dong con thuyền nhỏ<br>Người nơi nao trên lầu trăng sáng đương tương tư?<br>Đáng thương cho trên lầu vầng trăng bồi hồi<br>Phải chiếu sáng đài gương người biệt ly<br>Rèm nhà ngọc cuốn lên rồi, trăng vẫn không đi<br>Phiến đá đập áo lau đi rồi, trăng vẫn cứ lại<br>Giờ đây cùng ngắm trăng mà không cùng nghe tiếng nhau<br>Nguyện theo ánh đẹp vầng trăng trôi tới chiếu sáng bên người<br>Chim hồng nhạn bay dài không thể mang trăng đi<br>Cá rồng lặn nhảy, chỉ khiến làn nước gợn sóng<br>Đêm qua thanh vắng, mơ thấy hoa rơi,<br>Đáng thương cho người đã nửa mùa xuân chưa về nhà<br>Nước sông trôi xuôi, xuân đi sắp hết<br>Trăng lặn trên bãi sông, trăng xế về tây<br>Trăng xế chìm dần lẩn trong sương mù mặt bể<br>Núi Kiệt Thạch, sông Tiêu Tương đường thẳm không cùng<br>Chẳng biết nhân ánh trăng đã mấy người về<br>Trăng lặn, rung rinh mối tình, những cây đầy sông.<br>Bài thơ thể hiện nỗi nhớ của người du tử đối với người khuê phụ. Tựa đề có nghĩa là “Đêm hoa trăng trên sông xuân” nhưng cũng là tên một khúc nhạc phủ thuộc Thanh thương ca khúc, khúc điệu được sáng tác vào đời Trần Hậu Chủ, do đó tựa đề cũng có thể không cần dịch nghĩa.)<br>&nbsp;<br>Những gì mà cảnh quay này muốn truyền tải chính là Giang gia đang đứng trước sự lựa chọn vận mệnh của cuộc đời. Thời gian ngắn ngủi theo đuổi thế giới rộng lớn. Ánh trăng, mặt biển, bóng lưng và sườn mặt của hai ba con, hình ảnh tuyệt đẹp. Nhưng lúc quay lại cực kỳ mệt nhọc. Cảnh quay này phải điều chỉnh ánh sáng, nét mặt của diễn viên phải tinh tế. Yêu cầu cảnh vật xung quanh cũng phải rất cao. Không thể để các tàu thuyền chở hàng trên mặt sông tiến vào ống kính. Vì vậy không nghĩ là quay cảnh này đến tối khuya mới xong.<br>&nbsp;<br>Cuối cùng cũng kết thúc cảnh quay ngày hôm nay. Nhan Tô Tô cảm thấy có chút mệt mỏi, trở lại tổ kịch. Cảnh quay này phải đứng yên một tư thế, còn yêu cầu biểu cảm, quả thật không dễ dàng.<br>&nbsp;<br>Chỉ là khi cô vừa đi xuống.... Tại sao tất cả mọi người trong đoàn đều ngừng làm việc và nhìn cô với ánh mắt kỳ lạ, như thể tất cả bọn họ đang cố gắng nhịn cười?<br>&nbsp;<br>Châu Anh Đàm đứng bên cạnh buồn cười, cố ý ho khan một tiếng:<br>&nbsp;<br>\"Tô Tô à, bây giờ cô có buồn ngủ hay không?\"<br>&nbsp;<br>Nhan Tô Tô mờ mịt:<br>&nbsp;<br>\"Hả?\"<br>&nbsp;<br>Lúc nãy cô nghiêm túc diễn theo yêu cầu, chẳng lẽ trong ống kính lộ ra bộ dạng rất buồn ngủ sao?<br>&nbsp;<br>Mọi người xung quanh gần như không hẹn mà bùng nổ một tràng cười. Nhan Tô Tô càng thêm bối rối. Thư ký trường quay đứng bên cạnh nín cười đưa điện thoại di động cho cô:<br>&nbsp;<br>“Cô tốt nhất lên weibo xem đi, hình như cô lại được lên hot search rồi.\"<br>&nbsp;<br>Cô vẫn còn đang mặc trang phục diễn. Loại áo sơ mi mang phong cách thời đại này tất nhiên không mang theo điện thoại được, để tránh làm hỏng cảnh quay. Nhận điện thoại, Nhan Tô Tô nhìn mọi người cười như vậy, cô có chút phiền não nghĩ nghĩ, chẳng lẽ cô phải đăng ký một tài khoản weibo sao? Nhưng mà nghe chị Phương nói minh tinh thường tinh phong huyết vũ* trên weibo... Mấy cái đó rất lãng phí thời gian, ông chủ cũng không yêu cầu cô đăng ký tài khoản.<br>&nbsp;<br>*Tinh phong huyết vũ – 血雨腥风: Thành ngữ, miêu tả bầu không khí hay cảnh tượng giết chóc điên cuồng đầy nguy hiểm.<br>&nbsp;<br>Phùng Mạn Lâm biết cô không có tài khoản weibo, cười xấu xa, \"Hảo tâm\" đưa điện thoại qua cho Nhan Tô Tô:<br>&nbsp;<br>\"Nhìn thấy không? Cô đã trở thành chuyện ma rồi đó!\"<br>&nbsp;<br>Nhan Tô Tô: ?!<br>&nbsp;<br>Cô là người vô thần, tại sao lại thành chuyện ma rồi! Khán giả ngày nay đều nghĩ cái gì vậy!<br>&nbsp;<br>Cảnh quay của Phùng Mạn Lâm đã kết thúc từ sớm, cô ấy trực tiếp ngồi xổm lướt tin tức về . Đúng lúc này cô ấy kéo Nhan Tô Tô lại, khẽ thì thầm bên tai Nhan Tô Tô:<br>&nbsp;<br>\"Cậu nhanh thành thật khai báo cho tớ. Có thể khiến cho đạo diễn La không cần mặt mũi mà chiếu tập phiên ngoại này lên, người đại diện của cô đã tìm ai?\"<br>&nbsp;<br>Nhan Tô Tô lắc đầu, nghiêm túc nói:<br>&nbsp;<br>\"Tớ thật sự không biết, ông chủ chỉ nói không cần để ý đến mấy bình luận trên weibo, cho nên tất nhiên tối nay tớ cũng không hỏi.\"<br>Phùng Mạn Lâm không khỏi thất vọng. Cô vốn muốn hỏi thăm một chút tin tức, có điều với tính cách của Nhan Tô Tô, xem ra là cô ấy không biết thật. Phùng Mạn Lâm chép miệng:<br>&nbsp;<br>\"Tớ nghĩ chị Vương đã rất bảo vệ tớ rồi. Nhưng mà so với người đại diện của cậu, thì thật sự không là gì cả...\"<br>&nbsp;<br>Những tin tức lộn xộn này xuất hiện trên weibo mấy tiếng đồng hồ mà còn chưa lắng xuống? Trước đó anh Nhậm trong tổ tiết mục rõ ràng nói sẽ chiếu tập hai của , vậy mà đến lúc chiếu lại điều chỉnh thành tập phiên ngoại.<br>&nbsp;<br>Trong tập phiên ngoại này, tất cả khách mời đều không nhận được kịch bản. Người xuất sắc nhất chính là Nhan Tô Tô. Mấy người trên weibo mắng chửi Nhan Tô Tô là hình tượng IQ cao chó má thì lúc này im thin thít, bị quần chúng buôn dưa lê gọi hồn lên:<br>&nbsp;<br><br>&nbsp;<br><br><br>&nbsp;<br><br>&nbsp;<br>Ngay khi bình luận đó xuất hiện, lợi dụng độ hot của tập phiên ngoại mà bị lan truyền rất nhanh trên weibo. Và kết hợp với trước đó trở thành chuyện ma hay nhất năm và câu chuyện cười nhạt hay nhất năm.<br>&nbsp;<br>Hoắc Lãng hoàn toàn không mua bất kỳ hot search nào. Anh chỉ thương lượng với tổ tiết mục và nhà đài phát tập phiên ngoại trước, để có thể dễ dàng lấy lại cục diện và độ nổi tiếng của Nhan Tô Tô. Nhưng chuyện này không dễ. Vì vậy Nhan Tô Tô âm thầm nghĩ có lẽ là ông chủ dùng thủ đoạn gì đó mới đạt được giao dịch này.<br>&nbsp;<br>Không biết Nhan Tô Tô đang nghĩ cái gì, cô ấy gật đầu với Phùng Mạn Lâm:<br>&nbsp;<br>\"Đúng, ông chủ của tớ rất lợi hại!\"<br>&nbsp;<br>Phùng Mạn Lâm cười nói:<br>&nbsp;<br>\"Đúng rồi, cậu cũng nhận được tin chứ rồi chứ nhỉ. muốn quay kỳ hai! Khách mời còn là mấy người chúng ta.\"<br>&nbsp;<br>Nhan Tô Tô mở to hai mắt:<br>&nbsp;<br>\"Hả?\"<br>&nbsp;<br>Đêm nay Phùng Mạn Lâm không có việc gì làm. Cô ấy dạo quanh tất cả các diễn đàn đọc tin tức, nhanh nhẹn nói:<br>&nbsp;<br>\"Chuyện ma của cậu tối hôm nay khiến cho tổ tiết mục nổi tiếng lên không ít. Nghe nói tổng giám đốc của Keya trực tiếp tìm đạo diễn La. Keya muốn trở thành nhà tài trợ lớn nhất cho chương trình kì sau. Bây giờ đạo diễn La cũng có thể mở mày mở mặt nói kinh phí đầy đủ rồi...\"<br>&nbsp;<br>Lúc Phùng Mạn Lâm nói chuyện, suy nghĩ của Nhan Tô Tô lại xoay chuyển cực nhanh. Điều cô nghĩ đến không phải là chuyện chương trình quay kì 2 mà là chuyện hợp tác ban đầu giữa và Keya, Keya chỉ là kênh phát mà thôi. Không đúng, có ông chủ làm mối, hiện tại lại quay kì 2, bản thân cô phải tham gia, mà Keya lại trở thành nhà tài trợ lớn nhất... Mối quan hệ càng thêm bền chặt hơn rồi. Ông chủ thuyết phục được bọn họ tối nay thay đổi phát sóng tập phiên ngoại, liệu có trùng hợp liên quan đến mối quan hệ này không? Lát nữa quay về phải gọi điện thoại hỏi ông chủ một chút mới được.<br>&nbsp;<br>Lúc này, Châu Anh Đàm đi đến nói với Nhan Tô Tô và Phùng Mạn Lâm:<br>&nbsp;<br>\"Tô Tô, Mạn Lâm, mấy ngày nữa chúng ta phải thay đổi chỗ quay. Đến lúc đó phải quay nửa đoạn sau, hai người hãy điều chỉnh trạng thái trước.\"<br>&nbsp;<br>Nhan Tô Tô và Phùng Mạn Lâm vội vàng nói được. Nhan Tô Tô không khỏi cảm thấy thái độ của vị đạo diễn Chu này đối với các cô hình như tốt hơn. Không chỉ là Châu Anh Đàm mà còn có tất cả nhân viên già trẻ lớn bé trong đoàn cũng đột nhiên thân thiện hơn rất nhiều. Đây không phải là do Nhan Tô Tô cho rằng thái độ ban đầu của bọn họ không tốt hay con người như thế nào, mà là trong loại quan hệ công việc đơn thuần, đột nhiên người khác mỉm cười với bạn, còn là rất rõ ràng nữa.<br>&nbsp;<br>Nhan Tô Tô nghi hoặc, thì thầm bên tai Phùng Mạn Lâm nhưng lại bị cô ấy chế nhạo:<br>&nbsp;<br>\"Đôi khi cậu thật ngây thơ đến đáng yêu. Điều này cho thấy cậu nổi tiếng rồi nha. Đối với đạo diễn Chu, lúc cậu nhập tổ chỉ là người mới. Bây giờ sự nổi tiếng của chương trình thực tế đang tăng, cũng muốn mượn cơ hội tuyên truyền tạo danh thế. Còn đối với những nhân viên, tình thế của cậu đang tốt, quan hệ tốt với cậu thì có hại gì đâu? Sau này cậu càng nổi tiếng hơn nữa cậu sẽ phát hiện, không chỉ có những người này cười với cậu, mà mặc kệ cậu muốn cái gì thì sẽ có người dâng cái đó đến trước mặt cậu. Giống như cả thế giới đang xoay chuyển xung quanh cậu vậy.\"<br>&nbsp;<br>Khi Phùng Mạn Lâm nói câu cuối cùng, không biết cô ấy nghĩ đến điều gì mà trong giọng điệu chứa đựng chút ghen tị, nhưng vẻ mặt của lại chứa đầy sự chế nhạo, hết sức phức tạp. Bởi vì quan hệ gia đình, từ nhỏ đến lớn không biết cô ấy đã nhìn thấy bao nhiêu siêu sao và không biết đã nghe thấy bao nhiêu tiếng khóc sau ánh hào quang và sự sụp đổ. Thậm chí có lúc cô ấy không ngừng cảnh cáo bản thân...<br>&nbsp;<br>Ngược lại Nhan Tô Tô rất tỉnh táo nói:<br>&nbsp;<br>\"Thế giới không thể xoay quanh cô... Điều đó vi phạm luật hấp dẫn.\"<br>&nbsp;<br>Phùng Mạn Lâm nghẹn ngào, cảm xúc phức tạp lúc nãy lập tức biến mất không còn một mảnh. Nhưng mà gương mặt xinh đẹp của Nhan Tô Tô lại toát lên vẻ nghiêm túc, thẳng thắn chưa từng thay đổi. Nhan Tô Tô quả thực cảm thấy như vậy, thế giới không thể xoay quanh một người được. Phùng Mạn Lâm đột nhiên có một loại linh cảm, ngay cả khi Nhan Tô Tô thực sự trải qua những phồn hoa đó, những gì Nhan Tô Tô nhìn thấy hoàn toàn khác, cô ấy sẽ không bao giờ bận tâm vì những điều đó.<br>&nbsp;<br>------<br>&nbsp;<br>Như Châu Anh Đàm nói, nửa đoạn đầu của chủ yếu nói về quá trình quật khởi của Giang gia. Bối cảnh quay phim đều xoay quanh trấn Lan Thông. Nhưng đến nửa đoạn sau, lúc tập đoàn Giang Hà phát triển lớn mạnh thì sẽ phải trở về thành phố B để quay. Dựa theo tình tiết nội dung bộ phim thì tập đoàn Giang Hà là một trong những tập đoàn chuyển phát nhanh lớn nhất trong nước. Nếu như vẫn ở một thị trấn nho nhỏ thì không khỏi có chút buồn cười cho nên không thể thiếu khí thế của những tòa nhà cao tầng chọc trời.<br>&nbsp;<br>Lúc tổ kịch đang trên đường di chuyển từ trấn Lan Thông trở về thành phố B, Châu Anh Đàm nắm chắc thời gian nhấn mạnh sự điều chỉnh trạng thái cho các diễn viên trẻ tuổi:<br>&nbsp;<br>\"Lần này chúng ta trở về, trước tiên sẽ quay các cảnh ngoài đời thực. Tổng giám đốc Ngũ của China Ocean Shipping rất hào phóng.\"<br>&nbsp;<br>Ánh mắt Châu Anh Đàm đảo qua Nhan Tô Tô, nói tiếp:<br>&nbsp;<br>\"Cậu ta cho chúng ta mượn một tòa nhà văn phòng trong trụ sở chính của China Ocean Shipping ở thành phố B để quay phim. Thời gian quay phim tầm khoảng mười ngày, rất eo hẹp. Mọi người nhất định phải điều chỉnh trạng thái cho tốt, bởi vì chúng ta không có nhiều cơ hội để NG.\"<br>&nbsp;<br>Trụ sở chính của China Ocean Shipping ở thành phố B nằm ở khu trung tâm nổi tiếng của thành phố B. Xung quanh đều là những tòa nhà chọc trời. Nếu không có sự giúp đỡ của ông Ngũ thì đoàn làm phim sẽ không bao giờ có suy nghĩ quay ở một nơi như thế. Quá đắt đỏ, không bằng quay trong studio còn hơn. Hậu kỳ sẽ xử lý phông xanh. Tuy hiệu quả có chút kém nhưng chi phí có thể khống chế được. Nhưng bây giờ đã có cảnh thật, đoàn phim tất nhiên phải tận dụng tối đa.<br>&nbsp;<br>Chính là một công ty có tiền tố quốc gia như China Ocean Shipping có thể ở khu vực này chiếm một vài tòa nhà làm nơi làm việc, còn có thể tạm thời sắp xếp không gian cho đoàn quay phim, nhưng thời gian chỉ có mười ngày, mà nhiều cảnh quay như vậy thực sự rất khẩn trương, chứ đừng nói gì đến chuyện khác. Giống như tổ đạo cụ trước giờ đều phải chạy đua với thời gian để bố trí cảnh quay, chỉ để tranh thủ thời gian quay... Cơ hội để diễn viên mắc lỗi là rất hạn chế.<br>&nbsp;<br>Châu Anh Đàm nhấn mạnh tên Nhan Tô Tô:<br>&nbsp;<br>\"Trong đó có không ít cảnh của Giang Lưu Phương sau khi tiến vào tập đoàn Giang Hà. Tô Tô, vai diễn của cô không còn là một người học hỏi, một người quan sát nữa. Mà là một người quyết định chân chính. Trước đó tôi đã có nói qua với cô, tổng tài bá đạo phải có loại khí thế kia, biết chưa?\"<br>&nbsp;<br>Nhan Tô Tô nghiêm túc gật đầu. Thành tích chính của cô trong khoảng thời gian này là chính pà phải hoàn thành xuất sắc vai diễn người thừa kế của một gia tộc lớn. Phim được quay bên phong tòa cao ốc, có rất nhiều cảnh Giang Lưu Phương tiếp quản tập đoàn Giang Hà. Thời gian eo hẹp, nhiệm vụ nặng nề, khả năng mắc lỗi thấp, áp lực của Nhan Tô Tô quả thực không nhỏ.<br>&nbsp;<br>Châu Anh Đàm nhìn Nhan Tô Tô cười nói:<br>&nbsp;<br>\"Tổ đạo cụ đã đến đó bày trí cảnh quay. Tối nay, cô phải nghỉ ngơi thật tốt, giữ vững tinh thần, tìm trạng thái tốt nhất. Sáng mai, Tô Tô, tôi hy vọng lúc nhìn thấy cô, cô đã trở thành người thừa kế của một tập đoàn lớn, là tổng tài tương lai của tập đoàn. Sự xuất hiện ngày mai chính là thử thách đối với cô.\"<br>&nbsp;<br>Bên phía sân bay, Hoắc Lãng đích thân tới đón Nhan Tô Tô. Nhìn thấy Hoắc Lãng đến, Nhan Tô Tô mới thả lỏng một chút.<br>&nbsp;<br>Vừa lên xe, cô có chút căng thẳng nói về nhiệm vụ mà đạo diễn đã giao.<br>&nbsp;<br>Hoắc Lãng đang lái xe:<br>&nbsp;<br>\"Không phải cô đã sớm học hỏi rồi sao?\"<br>&nbsp;<br>Nhan Tô Tô nắm chặt quả đấm:<br>&nbsp;<br>\"Nhưng mà dù sao tôi cũng chưa từng diễn nhân vật như thế này. Lúc đạo diễn Chu nói như vậy, tôi có chút khẩn trương.\"<br>&nbsp;<br>Hoắc Lãng không khỏi có chút dở khóc dở cười. Nhan Tô Tô giống như loại người rõ ràng đã nắm chắc điểm thi trong tay, nhưng vẫn thấy căng thẳng lúc kiểm tra, còn... kỳ quái nhưng đáng yêu nữa.<br>&nbsp;<br>Nhan Tô Tô quay đầu trừng anh:<br>&nbsp;<br>\"Ông chủ, anh cười cái gì? Nếu như ngày mai tôi diễn không tốt, không có thời gian quay bổ sung, có lẽ chỉ có thể dùng những cảnh quay kém cỏi trong phim. Sau đó tôi sẽ bị khán giả ghét bỏ vì diễn xuất kém trong . Diễn xuất kém sẽ không được nhận kịch bản mới, không có kịch bản phim mới, tôi sẽ không kiếm được tiền, mà nếu không kiếm được tiền, tôi sẽ không thể làm thí nghiệm... Anh sẽ thua trong cuộc cá cược và anh Tống tổng!\"<br>&nbsp;<br>Hoắc Lãng không nói gì. Anh muốn nói cái suy luận này thật ra đầy kẽ hở trong giới giải trí. Nếu như diễn xuất kém, không nhận được phim, sau này sẽ không có nhiều bộ phim nát như vậy... Có điều anh đang lên kế hoạch là một con đường khác cho Nhan Tô Tô, lúc này cũng không cần phải uốn nắn cô nữa.<br>&nbsp;<br>Ngược lại, anh ta cân nhắc rồi cười một tiếng:<br>&nbsp;<br>\"Như thế này mà cô đã lo lắng sáng mai mình sẽ không diễn tốt. Vậy bắt đầu từ bây giờ, cô hãy coi mình chính là Giang Lưu Phương - người thừa kế chân chính của tập đoàn Giang Hà đi.\"<br>&nbsp;<br>Nhan Tô Tô ngẩn ra, nhưng Hoắc Lãng đã gọi điện thoại, sau đó xoay vô lăng, quay đầu xe đi về hướng khác.<br>&nbsp;<br>Lúc xe chạy vào một trong những khách sạn sang trọng nhất thành phố B, nhưng lại đi thẳng vào gara dưới tầng hầm. Hệ thống nhận dạng tự động hoàn toàn ngăn cản, Hoắc Lãng lái xe vào. Lúc xe dừng lại trước cửa xoay pha lê dưới lòng đất, ngoại trừ nhân viên hầu như không có người khác. Hoắc Lãng đưa chìa khóa cho nhân viên gác cửa. Cửa xe bên phía Nhan Tô Tô được nhân viên gác cửa trong bộ vest lịch lãm mở ra.<br>&nbsp;<br>Hoắc Lãng xuống xe đưa Nhan Tô Tô vào tầng hầm nguy nga. Nhan Tô Tô vẫn mông lung không hiểu ông chủ định làm gì.<br>&nbsp;<br>Một người phụ nữ ăn mặc trang nhã đi đến. Trên người quấn khăn lụa, trang điểm tao nhã, trên tai còn mang một đôi bông tai ngọc trai. Nụ cười của cô ấy khiến người khác cảm thấy rất thoải mái:<br>&nbsp;<br>“Hoắc thiếu, phòng tổng thống đã chuẩn bị xong theo yêu cầu của ngài.\"<br>&nbsp;<br>Hoắc Lãng cười nói:<br>&nbsp;<br>\"Grace, cảm ơn.\"<br>&nbsp;<br>Nhan Tô Tô: ????<br>&nbsp;<br>Cô nhanh chóng lấy điện thoại di động ra tìm kiếm một chút, sau đó gửi tin nhắn cho Hoắc Lãng:<br>&nbsp;<br><br>&nbsp;<br>Grace cười nói:<br>&nbsp;<br>\"Ngài khách sáo rồi. Phục vụ phòng bình thường ngài cảm thấy như thế nào? Nếu chúng tôi có làm chuyện gì không tốt, ngài nhất định phải nói cho tôi ngay lập tức.\"<br>&nbsp;<br>Nhan Tô Tô nghe xong mới biết thì ra đây vốn là nơi ở lâu dài của ông chủ, chẳng trách quen thuộc như vậy. Nhưng mà ở trong khách sạn hạng sang trong một thời gian dài như vậy... Đúng là một một tên tư bản độc ác!<br>&nbsp;<br>Hoắc Lãng cười nói:<br>&nbsp;<br> <br>\"Đã rất chu đáo rồi.\"<br>&nbsp;<br>Grace cười nói:<br>&nbsp;<br>\"Vâng.\"<br>&nbsp;<br>Sau đó một trong hai người đứng sau lưng cô ấy hai tay cầm một tấm thẻ đưa ra. Grace đang định nói gì đó thì Hoắc Lãng cầm lấy tấm thẻ nhưng lại lắc đầu nói:<br>&nbsp;<br>\"Không cần bảo mẫu và quản gia, cám ơn.\"<br>&nbsp;<br>Grace biết vị Hoắc thiếu này luôn cư xử rất khiêm tốn. Cô ta mỉm cười gật đầu tỏ ý đã hiểu:<br>&nbsp;<br>\"Vậy Nhan tiểu thư cần gì thì có thể gọi bất cứ lúc nào. Nhân viên của chúng tôi nhất định sẽ hết lòng phục vụ cô.\"<br>&nbsp;<br>Sau đó, cô ta bấm thang máy cho Hoắc Lãng và Nhan Tô Tô, nhìn bọn họ đi vào mới tao nhã lui ra.<br>&nbsp;<br>Nhan Tô Tô chọc chọc ngón tay vào người Hoắc Lãng:<br>&nbsp;<br>\"Ông chủ, đây là phúc lợi của nhân viên sao? Tôi có thể nhận chiết khấu phúc lợi cho nhân viên không?\"<br>&nbsp;<br>Nhưng Hoắc Lãng lại nói:<br>&nbsp;<br>\"Không phải sáng mai cô muốn diễn tốt vai Giang Lưu Phương sao?\"<br>&nbsp;<br>Nhan Tô Tô ngẩn ra.<br>&nbsp;<br>Hoắc Lãng cúi đầu nhìn cô, khóe miệng cong lên:<br>&nbsp;<br>\"Vậy thì từ nay về sau cô hãy coi mình là Giang Lưu Phương. Chỉ là ở phòng tổng thống ở một đêm thôi. Nếu nó thuận tiện và khiến cô cảm thấy thoải mái thì cứ tùy tiện ở lại đi.\"<br>&nbsp;<br>Nhan Tô Tô nhìn Hoắc Lãng, phát hiện ông chủ thật ra rất nghiêm túc. Hóa ra là để học diễn xuất. Nhan Tô Tô nhớ đến giá phòng năm chữ số vừa rồi, trong lòng chảy máu, tại sao không giảm giá được? Cô bảo đảm cho dù không ở phòng tổng thống cô cũng nhất định sẽ diễn xuất tốt QAQ*.<br>&nbsp;<br>*QAQ: là một biểu cảm thường được sử dụng trong các mạng xã hội, có nghĩa là khóc.<br>&nbsp;<br>Ngay sau đó, khi cô đặt mình vào vai diễn Giang Lưu Phương, cô lại đột nhiên phát hiện thực ra Hoắc Lãng nói đúng, chỉ là tùy tiện ở mà thôi.<br>&nbsp;<br>Hoắc Lãng cà thẻ rồi dẫn Nhan Tô Tô đi vào. Lúc này trong phòng khách rộng rãi lại bày biện một loạt quần áo và đồ trang sức đủ màu đủ kiểu. Chói mắt đến mức khiến cho Nhan Tô Tô không khỏi xoa trán. Để không mất thời gian lựa chọn áo quần, cô vẫn mặc áo phông, quần jean...<br>&nbsp;<br>Tuy nhiên, Hoắc Lãng lại rất có ánh mắt, anh nhanh chóng cầm lên:<br>&nbsp;<br>\"Được rồi. Gần đây cô hãy đổi mặc những bộ áo quần này đi. Chúng chắc đủ để cho cô quay phim trong mười ngày này.\"<br>&nbsp;<br>Nhan Tô Tô nhìn đống núi quần áo, thoạt nhìn kiểu dáng đều không phải là đồ rẻ tiền.<br>&nbsp;<br>Giống như biết cô đang suy nghĩ cái gì, Hoắc Lãng bình tĩnh nói:<br>&nbsp;<br>\"Những thứ này sau này sẽ trừ vào lương của cô. Cô muốn lăn lộn trong giới giải trí này thì đây là chi tiêu cần thiết, không thể giảm bớt.\"<br>&nbsp;<br>Làm người thừa kế tập đoàn, cũng không thể mười ngày chỉ có được một bộ quần áo được. Với lại ánh mắt của khán giả bây giờ rất sắc bén.<br>&nbsp;<br>Nhan Tô Tô huhu ôm mình lại. Tại sao kiếm tiền lại khó như vậy, huhu.<br>&nbsp;<br>Hoắc Lãng nhìn bộ dạng rầu rĩ của cô, chậm rãi nói:<br>&nbsp;<br>\"Vậy, cô phải cố gắng diễn cho thật tốt, đợi đến khi nổi tiếng thêm một chút nữa, tự nhiên sẽ có thương hiệu lớn tài trợ quần áo. Khoản chi này liền có thể tiết kiệm được rồi.\"<br>&nbsp;<br>Nhan Tô Tô bỗng nhiên ngồi thẳng người lại, dựa lưng vào ghế, liếc mắt nhìn Hoắc Lãng, thản nhiên nói:<br>&nbsp;<br>\"Cảm ơn tổng giám đốc Hoắc, thời gian đã không còn sớm rồi.\"<br>&nbsp;<br>Hoắc Lãng ngẩn ra, lập tức bật cười. Quả nhiên nghèo mới là động lực khiến cho Nhan Tô Tô bộc lộ tài năng diễn xuất.<br>&nbsp;<br>Sáng sớm hôm sau, dưới sự giúp đỡ của nhà tạo mẫu, Nhan Tô Tô từ đầu đến chân đều rực rỡ hẳn lên. Cô mặc một bộ đồ màu hồng nhạt phong cách Chanel, mang giày da cừu đế thấp, tay cầm một chiếc túi nhỏ bước lên chiếc xe sang trọng ở cửa khách sạn, giống y tư thái của một thiên kim tiểu thư đi ra ngoài.<br>&nbsp;<br>Chiếc xe chạy thẳng một đường đến cổng China Ocean Shipping, chạy thẳng vào và dừng lại theo sự chỉ dẫn của bảo vệ.<br>&nbsp;<br>Tài xế đi đến mở cửa cho Nhan Tô Tô. Cô bước xuống xe, vào sảnh tầng một của China Ocean Shipping. Cô cảm thấy vô cùng ngạc nhiên, đây là đạo diễn Chu cũng quá tốn kém rồi!<br>&nbsp;<br>Sảnh tầng 1 của China Ocean Shipping là một hội trường lớn. Lúc này trong hội trường đều là trường thương đoản pháo*, đèn chiếu sáng, thảm đỏ trải khắp lối đi. Một tấm áp phích khổng lồ có hình ảnh khách mời được treo lên chứng minh đây là một hội nghị cao cấp nói về Logistic thông minh. Hàng ghế khán giả chật kín hàng nghìn người... Nhan Tô Tô có chút bối rối. Hôm qua không nói hôm nay sẽ quay cảnh gì, chẳng lẽ phải quay những cảnh có nhiều diễn viên quần chúng trước?<br>&nbsp;<br>*Logistics có thể tạm dịch một cách không sát nghĩa là “hậu cần”, nhưng có lẽ đến nay Tiếng Việt chưa có thuật ngữ tương đương. là hoạt động chuyên chở, lưu giữ và cung cấp hàng hóa.<br>&nbsp;<br>*长枪短炮(Trường thương đoản pháo): Là một cụm từ dùng để nói đến ống kính tele, nhiều lúc cũng ám chỉ công cụ tác nghiệp của các phóng viên ảnh.<br>&nbsp;<br>Nhưng cảnh quay này cực kỳ chân thật. Sau khi lắng nghe cẩn thận, các khách mời đang nói về logistics thông minh cùng với sự hỗ trợ của internet trong tương lai. Thực sự là rất chân thật, còn có rất nhiều diễn viên quần chúng như vậy... Thật là lãng phí.<br>&nbsp;<br>Thấy Nhan Tô Tô đứng đó, một người đàn ông mang tây trang giày da đi đến:<br>&nbsp;<br>\"Tiểu thư?\"<br>&nbsp;<br>Nhan Tô Tô: ?<br>&nbsp;<br>Lẽ nào đây là bài kiểm tra mà đạo diễn Chu đã nói ngày hôm qua? Để cô vừa mới xuất hiện hôm nay, liền chính là Giang Lưu Phương xuất hiện tại phim trường?<br>&nbsp;<br>Nghĩ như vậy, Nhan Tô Tô dè dặt gật đầu với đối phương, lễ phép nói:<br>&nbsp;<br>\"Xin lỗi vì đã đến muộn.\"<br>&nbsp;<br>Đối phương thở phào nhẹ nhõm, lau mồ hôi trên trán:<br>&nbsp;<br>\"... Không muộn, không muộn. Ngài sẽ là người tiếp theo lên sân khấu, mời đi theo tôi.\"<br>&nbsp;<br>Ồ, cô sẽ được quay cảnh quay tiếp theo? Nhưng vấn đề là đạo diễn Chu chưa nói đó là cảnh nào?<br>&nbsp;<br>Nhan Tô Tô sững sờ đi theo người kia, chỉ nghe người dẫn chương trình trên sân khấu giới thiệu:<br>&nbsp;<br>\"Sau đây tôi xin giới thiệu tiểu thư Chung Cảnh Văn, trợ lý của tổng giám đốc tập đoàn Gia Hòa!\"<br>&nbsp;<br>Nhan Tô Tô: ???<br>&nbsp;<br>&nbsp;<br>"]