["<br>“Vương tiên sinh, ngại quá tôi đến chậm.” Tô An mang giày cao gót mảnh một hơi bò tới lầu năm, có chút thở hổn hển.Vương Thủ Quốc mặc một chiếc áo đã sờn màu, khoác tay với Tô An nói: “Tới tới tới, Tô tiểu thư cô nhìn xem, vì sao đều là vật liệu giống nhau, giá của các cô lại cao hơn chỗ khác mấy trăm?”Tô An cẩn thận xuyên qua cửa ra vào chật hẹp chất đống gỗ vuông, đi vào trong nhà, nhìn về phía điện thoại trong tay Vương Thủ Quốc.Ngón tay thô ráp của Vương Thủ Quốc chỉ vào giá niêm yết của vật liệu trong tấm hình, càng thêm tức giận, nói: “Giấy trắng mực đen, các cô còn gì để ngụy biện? Tô tiểu thư, con trai tôi mời cô thiết kế, là tín nhiệm cô.<br><br>Một cô gái có cha có mẹ vừa bước vào xã hội như cô, sao có thể làm ra chuyện như thế này?”Tô An cố gắng không để ý đến lời khó nghe, dùng giọng điệu bình thường giải thích: “Vương tiên sinh, giá cả của những vật liệu này trên trang web chính thức của chúng tôi đều có thể tra tìm được, tất cả các khách hàng đến Thượng Phẩm của chúng tôi làm thiết kế chỉ yêu cầu chọn dùng loại vật liệu này, như vậy họ chắc chắn cần phải thanh toán giá cả vật liệu được chỉ định trên trang web chính thức.”“Những người thợ trong nhóm trang trí của chúng tôi cũng đều có thể cam đoan, không tồn tại tình huống lừa gạt chi phí của khách hàng.” Tô An lấy ra máy tính bảng từ trong túi mang theo bên mình, nhấp vào trang web chính thức của Thượng Phẩm tìm đến giao diện giá niêm yết vật liệu, mở ra từng cái cho Vương Thủ Quốc xem.Nhãn giá dưới mỗi một loại vật liệu rõ ràng, bao gồm cả nhà cung ứng và số lần chọn dùng.“Vương tiên sinh ---” Tô An còn chưa nói dứt lời thì bị hàng xóm ở đối diện sang đây xem náo nhiệt cắt ngang: “Cô gái, các cô cũng đừng bắt nạt những người không biết chữ như chúng tôi đây, ai biết công ty các cô có thông đồng với nhà cung ứng vật liệu mất lương tâm kiếm tiền đen hay không chứ!”Tô An thu hồi máy tính bảng, lễ phép mà cười nhạt một cái, nói: “Thượng Phẩm phát triển ở thành phố N không phải trong một hai năm, danh tiếng thế nào, mọi người rõ như ban ngày, nếu như lợi dụng giá chênh lệch vật liệu để kiếm tiền đen thì hẳn là đã sớm bị người sáng suốt như các dì đây phát hiện tố cáo rồi, đúng không.”Bà dì kia nhếch miệng, cắn quả táo một cái: “Nhà dì không có tiền, không mời nổi nhà thiết kế, mấy cô gái như các cô nhìn thì xinh đẹp, ai biết được sau lưng trong lòng các cô nghĩ gì? Nói thật cho cô biết, năm trước mưa làm đột căn nhà mới sửa lại của chúng tôi, cũng dùng vật liệu tốt nhất, giá cả còn chưa tới một nửa bên các cô.”Tô An đang muốn đáp lời, bị Vương Thủ Quốc xua tay lên cắt ngang: “Được rồi được rồi, Tô tiểu thư hôm nay giải thích cho chúng tôi xem vì sao là vật liệu giống nhau nhưng bên cô đắt hơn trên hình những mấy trăm!”“Cô cũng đừng nói với tôi cái gì mà danh tiếng của các cô tốt, danh tiếng tốt thì không làm giả sao? Cô lừa gạt ai vậy, vắc xin còn có thể làm giả đấy, các cô đây có còn lương tâm không, ngay cả trẻ con cũng không buông tha!”Tô An chậm rãi hít một hơi, giải thích: “Vương tiên sinh, tôi có thể cam đoan loại vật liệu này trên thị trường chỉ có đắt hơn Thượng Phẩm chứ không rẻ hơn, chúng tôi là nhà xưởng tiêu thụ trực tiếp, đã bỏ đi giá chênh lệch của nhà trung gian.<br><br> <br>Còn giá cả mà ông nhìn thấy trên hình, tôi chỉ có thể nói vật liệu trên hình là giả.”“Ha ha, cô gái cô nói thế nào vậy! Cha mẹ cô dạy cô nói chuyện với người lớn như thế sao?” Bà dì kia nghe xong thì nóng nảy, một hơi nói ra: “Cô gái nói chuyện đừng quá chắc chắn, loại vật liệu này lúc trước nhà chúng tôi cũng dùng, giá cả chính là cái gió đó, hiện tại chúng tôi ở trong đó không phải cũng tốt sao? Thật ra, mấy cô gái bây giờ…”Bà dì nói chưa dứt lời, hung hăng trừng Tô An một cái, cắn nửa quả táo đi về.Cửa lá sắt bị đập mà vang lên tiếng ding dang.Tô An xoay người, nói với đám thợ trang trí: “Các anh về nghỉ ngơi trước đi.”“Cảm ơn, Tô tiểu thư.”Đám thợ trang trí rất nhanh thu dọn đồ đạc rời đi, Tô An chậm rãi hít một hơi, duy trì sự tốt tính nói: “Nếu như Vương tiên sinh không tin, hôm nay tôi có thể cùng hai người chạy một vòng thị trường vật liệu, kiểm tra đối chiếu một lượt giá cả của từng vật liệu mà Thượng Phẩm cung cấp cho hai người, trong lòng hai người cũng có cân nhắc.”Dừng lại một chút Tô An lại bổ sung một câu: “Con của hai người là luật sư, hễ tôi có một chút gian lận nào, hai người có thể khởi tố tôi bất cứ lúc nào.<br><br>Cuối cùng, mặc dù tôi không có ba mẹ, nhưng cũng làm cha làm mẹ, tâm tình của hai người tôi cũng hiểu, vẫn xin hai người hiểu cho tôi.”Vương Thủ Quốc duỗi tay ra, ngón tay để trên vật liệu trang trí đè rồi ép, gọi vào trong phòng: “Bà xã, tôi và Tô tiểu thư đi ra ngoài một chuyến, bà lên xuống lầu chú ý nhiều một chút.”Nói xong, Vương Thủ Quốc cầm lấy áo khoác để trên ghế mây, chuẩn bị đích thân chạy đến thị trường vật liệu.Tô An lấy điện thoại ra, mở màn hình, liếc nhìn thời gian, trong lòng giống như có cỏ dại đang sinh trưởng, làm thế nào cũng không an tĩnh được.Tính toán thời gian thì Tô Bảo sắp dậy rồi, dậy lại không nhìn thấy cô đoán chừng là sẽ khóc.<br><br>Vừa chuyển nhà xong, môi trường xung quanh lại xa lạ, Tô An đè nén trái tim, không dám nghĩ đến nếu Tô Bảo đụng phải rồi vấp té ở chỗ nào thì cô phải làm sao.Lúc xuống lầu, Tô An cầm điện thoại nghĩ đến gọi điện cho Đông Thanh, điện thoại gọi qua bên kia lại không có ai nghe máy.Tô An càng thêm bất an, cúi đầu nhìn bậc thang dưới chân, tóc dài xõa sau lưng từng sợi từng sợi trượt xuống.Tô An lái xe đưa Vương Thủ Quốc đi thị trường vật liệu, dựa theo vật liệu liệt kê trên danh sách mà bắt đầu hỏi từng nhà một.Thời gian từng giây từng phút trôi qua, đến hơn 9 giờ sáng Vương Thủ Quốc mới so sánh được chưa tới một phần ba số vật liệu.Tô An cầm chai nước khoáng đứng một bên canh giữ, cuống họng khô rát.Bình thường lúc này cô ở nhà, Tô Bảo tám chính phần là muốn uống nước ăn chút bánh quy.Gọi liên tục ba cuộc cho Đông Thanh, Đông Thanh bên kia vẫn luôn ở trạng thái không có ai nghe máy.“Vương tiên sinh?”“Thế nào, Tô tiểu thư bây giờ mới chạy tới những đâu? Cô liền chuẩn bị không làm nữa rồi.”Tô An vừa muốn mở miệng, điện thoại vang lên.Số điện thoại lạ.Tô An nhận máy: “Xin hỏi ai vậy?”“An An.” Giọng nói của Tô Diễn chui vào tai Tô An, Tô An tĩnh lặng đi không ít.Tô An nhất thời không nói chuyện, bởi vì lo lắng cho Tô Bảo mà tim đập kịch liệt, đầu ngón tay cầm chai nước khoáng trắng bệch.Âm thanh bên kia của Tô Diễn hơi ồn ào, tiếng Trung tiếng Anh xen lẫn.<br><br><br>Tô An mơ hồ nghe được các từ “Lãi suất khác nhau”, “Kinh tế Trung Quốc chậm dần” và “Thuế quan thương mại”.“Công việc của anh kết thúc rồi.” Tô Diễn đi ra khỏi phòng họp.“Ừm.”Tô Diễn nghe thấy âm thanh bên kia của Tô An, hỏi: “Em đang bận? Tô Bảo ở nhà một mình.”“Phải.” Tô An cắn môi.“Anh sẽ mau chóng trở về.” Tô Diễn nghe thấy sự bất an trong giọng nói của Tô An, trấn an nói: “Đừng lo lắng, An An.”Tô An ngửa đầu, nhìn bầu trời xanh thẳm trên đầu, khẽ nói: “Tô Bảo tỉnh dậy hẳn là sẽ uống nước, nước ở trong ly để lạnh rồi, đừng cho con uống, cũng đừng cho uống quá nóng, sẽ bị bỏng.”“Ừm.” Tô Diễn đáp lời, ít đi cảm giác bén nhọn vừa rồi lúc họp.Hai trợ lý đi theo sau Tô Diễn liếc nhìn nhau, ngậm chặt miệng.Đi vào văn phòng, Tô Diễn lấy chìa khóa xe, nói với trợ lý: “Ghi chép cuộc họp hôm nay lát nữa dùng email gửi cho tôi.”Đoạn đường từ ngân hàng đầu tư Chase đến Thấm Viên không tính là ngắn, lại gặp phải giờ cao điểm vào buổi trưa ở trung tâm tài chính, trên đường không ít xe bị kẹt.Trợ lý đang lái xe, Tô Diễn lật bảng kế hoạch quý sau của ngân hàng đầu tư trong tay, liếc nhìn đồng hồ, hỏi: “Có đường nào gần hơn không?”“Không có, Tô tổng, đây là đường gần nhất rồi.<br><br>Ra khỏi trung tâm tài chính là tốt rồi.”Chiếc Maybach màu đen bản dài chậm rãi lái ra khỏi trung tâm tài chính, không hòa vào dòng xe cộ.Lúc gần 10 giờ, Tô Diễn mới đến Thấm Viên, trong khoảng thời gian đó tin nhắn từ Tô An gửi đến ngắt quãng.Tô Diễn xem toàn bộ tin nhắn, đưa tay gõ cửa.Ba gõ một dừng, vô cùng có quy luật.“Kẹt kẹt” một tiếng, cửa mở.Tô Bảo đã dậy được một lúc, tự mình chơi xe hơi nhỏ một lúc, nghe thấy tiếng gõ cửa tưởng là Đông Thanh nên lạch bạch chạy ra mở cửa.Tô Diễn quá cao, nhìn thấy Tô Diễn, Tô Bảo ngửa đầu “A” một tiếng, không phải mẹ nhỏ à.Tô Diễn lần đầu tiên ở cùng với Tô Bảo, cúi đầu nhìn cục thịt lùn bên chân, yết hầu chuyển động, đi vào đóng cửa lại.“An An?” Bàn tay trắng nõn của Tô Bảo dụi mắt một cái, giọng nói non nớt mang theo tiếng nghẹn ngào.Cậu tỉnh dậy liền không nhìn thấy Tô An, chờ rất lâu rồi mà Tô An cũng chưa về.Tô Diễn đối diện với chính mình phiên bản thu nhỏ, nghe thấy tiếng nghẹn ngào mềm mại, giống như bị ai đó dùng dao rạch một đường, máu nóng tuôn rơi.<br><br><br>Tô Bảo quá nhỏ, cho tới nay cũng chỉ có Tô An ở bên cạnh cậu.“Mẹ An An sẽ về nhanh thôi.” Tô Diễn chưa từng ôm trẻ con, cúi người nhớ đến động tác của Tô An, ôm Tô Bảo dậy.Động tác gượng gạo.Tô Bảo phân biệt được, ngoại trừ Tô An và Đông Thanh, cơ bản không để ai ôm.<br><br>Tô Diễn ôm cậu, cậu hơi nhúc nhích.<br><br>Đối diện với đôi mắt của Tô Diễn, Tô Bảo quên mất cử động, sự chú ý bị ghim cổ áo trên ve áo của Tô Diễn hấp dẫn.Trong khoảnh khắc Tô Diễn ôm lấy Tô Bảo, trái tim giống như bị người ta rạch nhát thứ hai, mỗi một khoảng trống trong lòng đều được lấp đầy.Trên người Tô Bảo hai tuổi rưỡi còn có mùi sữa, thân thể mềm mềm, làn da non nớt, hơi dùng sức một chút sẽ để lại dấu đỏ.<br> <br><br>Lần đầu tiên anh ôm trẻ con, không làm chủ được sức lực, để lại dấu đỏ nhàn nhạt trên cánh tay trắng của Tô Bảo.Ánh mắt từ cánh tay của Tô Bảo rơi đến trên mặt Tô Bảo, Tô Diễn khống chế sức lực ở mức nhẹ nhất.Anh và Tô An ở chung lâu như vậy, tất cả sở thích của Tô An đều biểu hiện ra trước mặt anh không giữ lại chút nào, trang trí của căn nhà này hoàn toàn dựa theo sở thích của Tô An mà thiết kế.Ôm Tô Bảo, Tô Diễn quen việc dễ làm mà đi vào phòng bếp.Cửa sổ phòng bếp có treo trầu bà vàng, trên thanh ngang màu gốc bên cửa sổ bày biện chai lọ trong suốt, bên dưới thanh ngang đặt ấm nước nhiệt điện.Tô Diễn một tay ôm Tô Bảo, lật ngược ly nước úp trong khay, xách ấm nước nhiệt điện đổ nước vào trong ly.<br><br>Nước là nước ấm, vách ly thủy tinh rất nhanh hiện lên một tầng hơi nước thật mỏng.Tô Bảo khát nước, ở trong ngực Tô Diễn muốn duỗi ngón tay ngắn ngủn ra sờ cái ly.Tô Diễn bưng ly nước lên nhấp một hớp nhỏ, thử nhiệt độ nước một chút, ánh mắt của Tô Bảo theo ly nước chuyển đến trên mặt Tô Diễn, mắt mở thật to, ngón tay đặt trên đầu vai Tô Diễn nắm chặt, tạo thành nắm đấm.“Tô Bảo?” Tô Diễn đặt ly nước xuống, nhấc ấm nước nhiệt điện lên rót thêm nước vào.Tô Bảo lẩm bẩm vài tiếng, ánh mắt dò xét qua lại trên mặt Tô Diễn và ly nước.Ngón tay dài của Tô Diễn nhấc thành ly nước, đong đưa, đưa ly nước đến dưới môi Tô Bảo: “Sao lại giống mẹ con thế, vội vã như vậy.” Giọng nói mang theo sự cưng chiều nhàn nhạt..<br><br>"]