["<br>Tô An nghiêng người qua một chút, hơi dựa vào Tô Diễn, tay trái khoác hờ lên vai anh, đôi môi không son phấn giương lên một độ cong như có như không, hơi thở ấm áp phun nơi xương quai xanh của Tô Diễn.Cánh tay đặt trên đỉnh đầu Tô An của Tô Diễn khẽ nhúc nhích, ngón tay thuận theo giấy dán tường trượt xuống, lướt qua giấy dán tường hoa văn tinh tế, cuối cùng dừng trên công tắc đèn chùm bên cạnh Tô An.Tô An liếc qua xương cổ tay nâng trên vai cô của Tô Diễn, ngón tay không cam lòng yếu thế thuận theo bờ vai mượt mà của Tô Diễn trượt xuống, từ xương quai xanh hõm sâu tinh xảo thuận theo đường viền chữ V màu đen trượt đến lồng ngực vân da rõ ràng mà cứng rắn rồi dừng lại.“Tô tiên sinh muốn trị thế nào?” Tô An nhẹ giọng hỏi, ngón tay hơi lạnh ngao du nơi ngực của Tô Diễn, dần dần ấm áp.Tô An xinh đẹp, nét đẹp của cô Tô Diễn đã lãnh hội toàn bộ, dáng vẻ yêu tinh giống như bây giờ, Tô Diễn vẫn là lần đầu tiên nhìn thấy.Tô Diễn đưa tay tắt đèn.Trong phòng rơi vào một vùng tăm tối.Tô An nhất thời không thích ứng được, nhắm mắt lại.Toàn bộ cửa sổ sát đất cũng không kèm rèm lên, lớp vải mỏng manh lại trong suốt, màn cửa dày màu nâu đậm bị dây lụa buộc lại.<br><br>Ánh trăng từng chút một tràn vào trong phòng giống như thủy triều.“Bác sĩ Tô cảm thấy trị thế nào thì phù hợp?” Giọng nói của Tô Diễn từng chút một mà khàn đi.Tô An thu tay lại, lạnh giọng: “Nếu Tô tiên sinh đã bệnh nguy kịch, tôi đề nghị cho vào lò nấu lại.”Nếu như bệnh đến giai đoạn cuối, hết thuốc chữa không cứu nổi thì chờ chết đi.Tô Diễn ừ một tiếng, cũng không có gì bất ngờ với lời nói của Tô An.Tô An nói xong, cong lưng lại như mèo từ trong ngực Tô Diễn chui ra, sau khi mở cửa lại một lần nữa đóng sầm cửa trước mặt Tô Diễn.Sau tiếng đóng cửa nặng nề, trong căn phòng đen như mực một lần nữa rời vào sự vắng lặng.Tô Diễn thu hồi cánh tay đặt trên vách tường, hai tay đút vào túi quần.Đi xuống lầu, Tô An nhẹ tay nhẹ chân mở cửa, dựa vào cánh cửa vỗ về trái tim đập hơi nhanh.Cô ở dưới lầu, anh ở trên lầu.Thật đúng là uất ức cho Tô Diễn, đi theo cô đến nơi ở nhỏ như vậy.Trước kia phần lớn thời gian Tô Diễn đều ở thư phòng, chỉ cần Tô Diễn đang bận rộn công việc thì cô tuyệt đối sẽ không làm phiền anh.<br><br>Anh làm việc ở thư phòng, cô lúc nào cũng một mình lật tạp chí xem truyện tranh, đến giờ đi ngủ cô thực sự không nhịn được mới ngủ thiếp đi.Tô Diễn có một điểm tốt, sẽ không đưa công việc đến nơi nghỉ ngơi, ví dụ như phòng ngủ.Có một lần cô bị cảm nặng, truyền nước uống thuốc cũng không thấy đỡ.<br> <br><br>Bởi vì cô thích lạnh, lúc nào cũng nhân lúc Tô Diễn cho cô uống thuốc xong đi đến thư phòng mà vụng trộm chỉ thấp nhiệt độ điều hòa, đặt thời gian tắt.<br><br>Tô Diễn một khi bước vào trạng thái làm việc thì rất ít bị nhân tố bên ngoài quấy nhiễu, cô vụng trộm chỉnh thấp nhiệt độ điều hòa anh cũng sẽ không phát hiện ra.Nhưng ngày đó lại bị Tô Diễn nửa đường quay lại tóm gọn.Lúc ấy trên mặt Tô Diễn không có biểu cảm gì, trực tiếp cắp lấy cô và cả chăn mền đến thư phòng.Đó là lần đầu tiên cô vào thư phòng của Tô Diễn.Toàn bộ đều là giá sách, giá sách màu đậm, đầy từ dưới lên trên tất cả đều là sách, những quyển sách này phần lớn liên quan đến tài chính, tiền tệ và cổ phiếu.<br><br>Thư phòng rất lớn, gần như to bằng một tầng của Thấm Viên.Tô Diễn thả cô lên ghế sô pha của thư phòng, tắt điều hòa rồi đi mở hội nghị video.Cô mơ màng ngủ thiếp đi trong giọng nói cố ý đè thấp của Tô Diễn, còn đổ mồ hôi cả người.Mở đèn phòng khách, Tô An nhìn trang trí nơi này, mí mắt mạnh mẽ nhảy một cái.Tâm tư Tô Diễn kín đáo, xử lý kín kẽ không một lỗ hổng, làm cô ở dưới mí mắt anh dễ như trở bàn tay, còn là kiểu cô cam tâm tình nguyện đưa lên.Suốt cả đêm, Tô An ngủ chẳng hề an ổn, trong mơ cưỡi ngựa xem hoa tất cả đều là cảnh tượng cô và Tô Diễn sống chung với nhau.Sáng sớm, tia nắng đầu tiên vọt vào phòng.Tô An ngủ đổ mồ hôi cả người tắm rửa xong đi ra, đánh thức Tô Bảo mặc quần áo cho cậu.Tối hôm qua Tô Bảo ngủ hơi trễ, giờ phút này có chút không muốn bò ra khỏi ổ chăn.“An An, buồn ngủ.” Tô Bảo nhắm mắt lại nằm nhoài trên đầu vai của Tô An, miệng lẩm bẩm nói buồn ngủ.“Tô Tiểu Bảo ăn cơm trước đã được không, ăn xong rồi ngủ tiếp? Hôm nay mẹ phải đi làm.” Tô An có chút đau lòng, nhưng không còn cách nào, bởi vì chuyện dọn nhà mà công việc của cô chồng chất không ít.“Khỉ.”Trước khi ra ngoài ăn sáng, Tô An cho Tô Bảo uống nửa chai nước.<br><br><br>Bữa sáng giải quyết trong cửa tiệm bán đồ ăn sáng gần Thấm Viên.<br><br>Ăn sáng xong, Tô An thấy thời gian còn sớm, lại đưa Tô Bảo đi siêu thị trái cây mua xoài mà Tô Bảo thích ăn.Tô An dắt Tô Bảo đi chậm rãi, phần lớn người đón nắng sớm trên đường đều là người sáng sớm dắt chó đi dạo hoặc là đưa con đi học.Gần đến tòa nhà bọn họ ở, Tô Bảo gọi một tiếng: “An An?”Tô Bảo rất ít khi đi bộ, đa số thời điểm đều là được Tô An ôm, hơn nữa tuổi còn quá nhỏ, cậu bé đi đường vẫn luôn không vững vàng cho lắm.Tô An cúi đầu xuống, nhìn chú chim cánh cụt nhỏ đi đường loạng choạng, khuôn mặt càng ngày càng dịu dàng: “Muốn ôm sao Tô Bảo?”Tô Bảo cúi đầu xuống, nhìn bậc thang dưới chân, sau khi cố sức giẫm lên một bậc thang, không đứng vững, thân thể lung lay, dọa cho Tô An sợ tới mức vội vàng ngồi xổm xuống từ phía sau ổn định Tô Bảo.Xoa xoa thịt mềm trên cánh tay Tô Bảo, Tô An ngồi xổm sau lưng Tô Bảo, nói: “Tô Bảo con đổi tên đi, gọi là Tô Cổn Cổn*, tròn căng giống như quả bóng.”(*:滚: Cổn có nghĩa là lăn.)Tô Bảo xoay người, hai cái tay ôm cổ Tô An, tiếp tục lắc đầu, bi bô mà nhấn mạnh: “Là Tô Bảo.”Sợ Tô An đổi cách xưng hô, Tô Bảo lại nhấn mạnh lần nữa: “Là Tô Bảo.”Tô An chặn ngang ôm lấy Tô Bảo, cười cười, nói: “Gọi là Tô Bàn Bàn*.”(*:胖: Bàn có nghĩa là mập.)“…” Tô Bảo mở miệng, bàn tay xoa xoa mặt, không biết mở lời thế nào, lượng từ ngữ của cậu quá ít.Lúc cách dưới lầu còn khoảng trăm mét, Tô An lại để Tô Bảo xuống, để cậu bé tự đi.Mặt đường bằng phẳng, không có bậc thang.Tô Bảo được Tô An dắt, bước đi xiêu vẹo, loạng chà loạng choạng.<br><br><br>Nhưng cuối cùng cũng coi như là đi hết cả quãng đường.Tình cảnh này toàn bộ lọt vào trong mắt Tô Diễn.Tô Diễn khép lại quyển sách trên tay, ngón tay gõ lên bìa sáng, rũ mí mắt xuống.Bà xã nhỏ của anh đúng là lớn rồi.Sau khi dỗ Tô Bảo ngủ, Tô An thay quần áo khác, cầm điện thoại tìm tin nhắn mà mấy phút trước khách hàng gửi cho cô, gọi điện qua đó.Ra khỏi thang máy, điện thoại của khách hàng kết nối, mở đầu chính là một trận dạy dỗ.Đầu ngón tay Tô An cọ qua, trong lúc vô tình đã mở loa ngoài.“Tô tiểu thư đúng không? Nhà chúng tôi mời cô thiết kế, cô giao bản thiết kế rồi thì có phải là không cần quan tâm gì nữa, mặc cho những thợ trang trí kia lừa gạt chúng tôi, bắt nạt chúng tôi không hiểu gì cả đúng không?” Giọng điệu của khách hàng bên kia càng nói càng kích động.“Tôi nói cho các cô biết đừng cho rằng chúng tôi thật sự không biết gì, những vật liệu các cô đưa tới đắt hơn trên thị trường không ít, đây có tính là lừa gạt không! Con gái tuổi còn trẻ đã bắt đầu kiếm tiền bẩn, ba mẹ cô dạy dỗ cô thế nào vậy?”“Vương tiên sinh, bây giờ tôi qua đó ngay, chuyện này chờ tôi qua đó rồi chúng ta thương lượng giải quyết trực tiếp, được không? Tôi nhất định sẽ cho nhà các anh một câu trả lời vừa ý.”Có được lời hồi đáp khẳng định của Tô An, bên kia mới bất đắc dĩ cúp máy.Vì thời gian đang gấp, Tô An giẫm lên giày cao gót chạy chậm ra đại sảnh.<br><br>Phía trước của đại sảnh có ba bậc thang thấp, Tô An chưa quen đường xá, không bước vững lên bậc thang, toàn bộ cơ thể trực tiếp ngã về phía trước.Tô An tỉnh táo lại, nhìn xung quanh, cũng không có bất kỳ tay vịn gì.Xong rồi, chờ chết đi, thật sự không cứu được rồi.Cánh tay bị người ta kéo qua, mạnh mẽ kéo lôi một cái, Tô An đổ vào một cái ôm, hơi thở nam tính quen thuộc từ xung quanh bao vây tới.Tô An: “…”Còn không bằng để cô ngã đáp đất, Tô Diễn chẳng những trên đùi có đinh, trong ngực cũng có đinh, cô không nán lại được.Tô Diễn đang gọi điện thoại, bên kia dường như nhận ra được anh không nghe, gọi anh mấy tiếng.Tô Diễn ôm eo Tô an, dò xét trên dưới Tô An một lượt, sau khi xác định cô không bị thương mới trả lời người kia: “Chờ một lát, tạm thời có việc riêng, đợi lát nữa rồi bàn lại.”Bên kia lại nói gì đó, Tô Diễn dường như không quá kiên nhẫn, ngón tay rũ trên lưng Tô An khẽ gõ: “Tiếp tục xem tỷ lệ hoán đổi tăng giảm của đồng đô la Úc.”Cúp điện thoại, Tô Diễn nhất thời không mở miệng.Tô An ở trong ngực Tô Diễn giật giật biên độ nhỏ, cố gắng thoát khỏi cái ôm của anh.“Công việc của em bây giờ.” Tô Diễn cân nhắc hỏi: “Phải đối mặt với những khách hàng này sao?”“Những khách hàng nào?” Tô An nêu từng ví dụ: “Thô lỗ vô lễ? Không nói lý lẽ?”Lực đạo ôm trên lưng cô của Tô Diễn buông lỏng, Tô An liền rời khỏi vòng ôm của anh.“Hình như Tô tiên sinh cũng không cao quý hơn bọn họ ở chỗ nào đâu nhỉ? Nhu cầu đưa ra lặp đi lặp lại không ít lần, chẳng lẽ không phải đang lãng phí thời gian của đôi bên sao?”Tô Diễn không tiếp tục đề tài này nữa, hỏi: “Tô Bảo đâu?”“Đang ngủ.” Nói tới Tô Bảo, Tô An hòa dịu đi không ít.<br><br>Thật ra Tô An cũng không phản cảm việc Tô Diễn tiếp xúc với Tô Bảo, từ đầu đến cuối cô đều cảm thấy có một số việc là vấn đề giữa cô và Tô Diễn, không liên quan đến Tô Bảo, không nên mang loại tâm tình này đến trên người Tô Bảo.Hơn nữa Tô Diễn là ba ruột của Tô Bảo, đối với mọi thứ của Tô Bảo Tô Diễn có quyền biết đến can dự, nhưng điều kiện tiên quyết của những thứ này là Tô Bảo là của cô.Tô Diễn mím môi, không hỏi nữa.Tô Bảo còn quá nhỏ, không nên để Tô Bảo ở nhà một mình, nhưng anh không có tư cách yêu cầu Tô An bỏ lại công việc, lúc nào cũng hầu bên cạnh Tô Bảo.Trong khoảng thời gian anh không có ở đây, một mình Tô An chăm sóc Tô Bảo, cô cần phải thông qua công việc để kiếm tiền sinh hoạt cho hai người.“Tôi sẽ về trước khi Tô Bảo dậy, cố gắng hết mức không để con ở một mình.” Tô An nói xong, giẫm lên giày cao gót rời đi.“Anh sẽ mau chóng kết thúc công việc rồi quay về, An An.” Tô Diễn nói.Tô An giống như không thèm để ý: “Tùy anh.”Tô An lái xe chạy tới một khu nhà ở cũ kỹ ở phía Bắc thành phố, dựa theo bảng chỉ đường cũ nát để tìm tới tòa nhà của khách hàng kia.<br><br> <br>Việc phủ xanh tiểu khu chưa được thực hiện tốt, lùm cây thấp bé không được cắt sửa kịp thời, có vẻ hơi lộn xộn.Cát dùng trang trí không hết bị người ta đổ hết vào trong dải cây xanh, nhận lấy sự cọ rửa của mưa tuyết trong thời gian dài, biến thành màu xám trắng.Tòa nhà cũ kỹ không có thang máy, Tô An leo từng tầng một để tới lầu 5.Khách hàng của cô là một đôi công nhân gần về hưu, vất vả hơn nửa đời người để tạo điều kiện cho con cái thành người.<br><br>Con trai cũng hiếu thảo, muốn để ba mẹ sống ở nhà mới cùng mình, thế nhưng hai người tiết kiệm đã quen sống chết không đồng ý, rơi vào đường cùng, con trai chỉ có thể mời nhà thiết kế sửa lại căn nhà cũ, cố gắng tái tạo cho căn nhà cũ một loại cảm giác thoải mái dễ chịu, ấm áp.Lúc trước trao đổi nhu cầu là con trai hai người trao đổi trực tiếp với Tô An, nói rằng giá cả không quan trọng, nhất định phải dùng vật liệu tốt nhất, bảo vệ môi trường nhất.Tô An có con trai, đương nhiên là có thể nhận thức được loại tâm tình này, đối với thiết kế cũng vô cùng để ý, tất cả vật liệu đều chọn dùng đồ tốt nhất.<br><br>Đương nhiên, giá cả hiển nhiên không hề rẻ.“Tôi cho các anh biết, nếu hôm nay các anh không giải quyết chuyện này cho tôi, tôi liền đi làm loạn! Đi kiện!” Tô An chưa vào cửa đã nghe thấy một tiếng mắng mỏ giận dữ..<br><br>"]