["<br>Xe thể thao màu đen vững vàng dừng trước biển quảng cáo vừa hiện đại vừa đơn giản của cửa hàng đồ hiệu, đường nét điêu khắc màu trắng dọc theo bức tường gạch, rất hiện đại.Ngoài bờ tường đầy dây leo xanh lục, màu xanh biếc dạt dào, cuống lá như có vật gì hình tròn, bám chặt vào vách tường.Xuống xe, Tô An ngẩng đầu liếc nhìn bảng hiệu, cong cong khóe môi.<br><br>Cô rất tò mò, Tô Diễn dẫn cô đến đây làm gì.Tô Diễn ôm lấy Tô Bảo từ trong tay Tô An, liếc mắt nhìn cô.Tô An nhấp môi dưới, hơi cúi người, hai tay chắp sau lưng, mũi chân phải khẽ giẫm lên múi chân trái, hỏi: \"Vào nha.\"Nói xong, Tô An bước nhẹ nhàng tiến vào, va phải Tần Thấm.Trong tay Tần Thấm cầm một xấp tài liệu, nhìn thấy Tô An xông đến trước mặt vội vàng kéo cô lại, nhét tài liệu vào tay cô, nói: \"An An, giúp chị đưa những văn kiện này cho con rồng phun lửa kia, khách hàng đột nhiên có việc gấp muốn chị qua một chuyến.\"Được, chị Tần Thấm, trên đường chú ý an toàn.\" Tô An nhận, cong mày, một bộ lãnh diễm như ngày xưa.Tần Thấm không kịp pha trò, vừa mới quay người lại thiếu chút nữa va phải Tô Diễn, hít một ngụm khí lạnh: \"Nha, trời ạ ---\"\"Xin lỗi, xin lỗi.\"Người đàn ông phía sau một thân đồ nghiêm túc, đang ôm Tiểu Tô Bảo.Tần Thấm phản ứng quá mạnh, lại gập người với Tô Diễn, chào hỏi: \"Chào Tô tổng.\"\"....\" Tô Diễn chỉ có thể gật đầu, chào hỏi: \"Chào cô.\"\"Chào dì Tần nha.\"\"Tiểu Tô Bảo, được được! Dì có chuyện, lần sau chơi với con nhé.\"Tần Thấm vội vàng rời đi.Tô An cầm tập tài liệu Tần Thấm đưa tới, đi một vòng, nói: \"Ông chủ Tần, anh dọa chị Tần Thấm rồi.\"Vừa dứt lời, con rồng phun lửa trong miệng Tần Thấm đã đến.Gần đây Cố Thừa Càn đang bận thiết kế bảo tàng thành phố, cả đêm không ngủ, quầng thâm mắt đen xì, râu mọc đầu cằm, không còn dáng vẻ nhà thiết kế nổi tiếng phong lưu ngày thường.\"An nữ vương trở về? Đây là cải lương về con đường phụ nữ hiền lương thục đức?\" Cố Thừa Càn thức đêm lâu, hoàn toàn không còn bộ dáng nghiêm túc khi làm việc, khôi phục lại sự phóng đãng bất kham lúc du học, từ trên cao đánh giá Tô An gần trong gang tấc, xì một tiếng.Hơi cúi đầu, Cố Thừa Càn khẽ ngửi một cái, thoải mái cảm thán một tiếng: \"Quả nhiên vẫn là mỹ nhân có sức hấp dẫn.<br><br>Mẹ, ông đây bị đám người kia làm cho chịu hết nổi rồi.\"Tô An: \"....\"\"Anh bị quỷ bám thân à?\" Tô An xoay tay vỗ tập tài liệu lên người Cố Thừa Càn.<br><br>Tỉnh một chút, tầm mắt liếc nhìn người yên lặng phía sau, đầu lưỡi của Cố Thừa Càn xấu xa mà chống quai hàm.Đây không phải là nhà ngân hàng nổi danh, ông chồng hời của Tô An sao?\"Em giống gái hiền lương từ khi nào vậy?\"\"An nữ vương, dáng vẻ nhiệt tình của em rất đẹp.\"Tô An khẽ híp mắt, nhẹ giọng nói: \"Cố Thừa Càn, thật lòng khuyên anh hãy soi gương xem bộ dáng của mình bây giờ, đừng gây chuyện.\"Sau Tô An, Tô Diễn ôm Tô Bảo, vẫn bộ dáng không hề biến sắc, lông mày cũng không buông lỏng chút nào.Vô vị.Cố Thừa Càn thu hồi tâm tư trêu đùa, một tay xoa cổ đau nhức, thuận miệng hỏi: \"Nói đi, tìm tôi có chuyện gì? Giờ làm việc dẫn theo chồng và con trai đến tìm tôi?\"Nhấc chân đá cửa văn phòng làm việc, Cố Thừa Càn dựa vào cửa: \"Đi vào nói.\"Tô An nhìn phòng làm việc của Cố Thừa Càn một vòng, không muốn đặt chân.<br> <br><br>Trên mặt đất đủ các loại nháp, giấy nháp vo tròn tùy ý nhìn thấy.\"Không phải em tìm anh.\" Tô An lui về phía sau nửa bước, đứng bên người Tô Diễn: \"Chồng em tìm anh.\"Chồng em tìm anh.Cố Thừa Càn vừa nghe, cúi đầu, bật cười.An nữ vương cũng có lúc vỗ mông ngựa, còn chồng em?Muốn anh ta vui vẻ thế sao?\"Tìm tôi?\" Cố Thừa Càn hai tay đút túi, nghiêng đầu tựa của nói: \"Nhà đại ngân hàng có hứng thú với thiết kế?\"\"Chào anh.\" Tô Diễn vẻ mặt lạnh nhạt, ngay cả ngữ khí cũng rất lạnh nhạt.Đối mặt với Tô Diễn, Cố Thừa Càn thu lại vẻ lang thang bất cần đời, đứng thẳng lưng trả lời: \"Tô tiên sinh thật sao? Chào anh, ngưỡng mộ đại danh đã lâu.\"Tô An: \".....\"Con gà cay Cố Thừa Càn này, còn ngưỡng mộ đại danh đã lâu? Không phải anh rất ngông cuồng tự cao hay sao?\"Mời dùng.\" Tần Thấm không có ở đây, trợ lý quá phiền đã bị Cố Thừa Càn đuổi đi hết rồi, hết cách, nhà đại thiết kế Cố đành tự mình rót cho Tô Diễn chén trà, ngay cả Tô An cũng được hưởng ké.Nâng chén trà Cố Thừa Càn pha lên, Tô An nhẹ lắc lắc chén trà.Chén sứ thượng hạng, nước trà trong suốt, hương trà thanh đạm.<br><br>Chén trà đặt bên miệng, khẽ nghiêng, nước trà còn chưa chạm vào môi dưới, đột nhiên lại bị người ta ngăn lại.Tô An không hiểu, nghi ngờ mà nhìn về phía Tô Diễn.\"Mang thai uống trà không tốt.\"\"Phụt ----\" Ngụm trà của Cố Thừa Càn còn chưa đến cổ họng, trực tiếp phun ra ngoài.\"Khụ.\" Năm ngón tay Cố Thừa Càn nắm chén trà, nghiêng đầu không ngừng ho khan, trước bàn vương đầy nước trà nóng, thấm ướt những tờ giấy nháp bị vứt bỏ.\"Bên trong lá trà có 2- 5% caffeine, sẽ kích thích đến thai nhi, đồng thời cũng ảnh hưởng đến quá trình hấp thụ sắt của người mang thai, ảnh hưởng đến quá trình phát dục của em bé.\"\"Khụ.\" Cố Thừa Càn càng ho mạnh hơn, ho đến không thở nổi.Vành tai Tô An từ trắng thành hồng, từ hồng đến đỏ bừng.<br><br>Cuối cùng ngoan ngoãn ừ một tiếng, để chén trà xuống, giống như cô dâu nhỏ ngồi bên cạnh Tô Diễn.Cố Thừa Càn rất vất vả mới ngừng ho khan, đặt chén trà xuống, vắt hai chân lên, dựa lưng vào ghế sô pha mềm mại, lạnh lùng nói: \"Muốn show ân ái, nơi này là cung điện của nghệ thuật, không chào đón show ân ái.\"Tức chết anh ta mà.Dựa vào cái gì mà anh ta phải thức cả đêm để thiết kế, bị một đám ông cụ vác dao trên cổ chỉ huy, còn có người cả ngày thảnh thơi vô cùng.Tô An khẽ mỉm cười, biểu thị không so đo với Cố Thừa Càn, chỉ nói: \"Ông chủ Cố, áp lực của anh quá lớn.\"\"Cái mông -----\"Cố Thừa Càn vừa mới nói ra một chữ tục, lại bị ánh mắt của Tô Diễn làm ngừng lại, âm phía sau không còn.Thôi đi, thôi đi, không tính toán với nữ lưu manh đang mang thai này.\"Tô tiên sinh, con người tôi không thích vòng vo, có chuyện gì anh nói thẳng đi.\" Cố Thừa Càn nâng chén trà lên, cúi đầu nhấp một ngụm, nước trà ấm áp vào cổ họng, hương trà nhàn nhạt.\"Tôi tới đây để xin nghỉ cho Tô An, phí vi phạm hợp đồng của những đơn hàng mà cô ấy chưa làm xong tôi sẽ chi trả.\" Tô Diễn đi thẳng vào vấn đề.\"Khụ.\" Cố Thừa Càn lại bị sặc nước trà, ngừng ho, ghét bỏ bỏ chén trà: \"Mấy tháng? Gấp gáp xin nghỉ như vậy?\"Thượng Phẩm bọn họ không có nhân tính sao? Rất có nhân tính nha, thời gian làm việc thoải mái, nghỉ đẻ cũng hoàn toàn theo chính sách của quốc gia.Tầm mắt rơi trên bụng bằng phẳng của Tô An, Cố Thừa Càn giật giật khóe miệng.\"Hơn một tháng.\" Tô An đối diện với ánh mắt của Cố Thừa Càn, chậm rãi nói.Động tác vuốt cằm của Cố Thừa Càn ngừng lại, phạm vi giật giật cánh môi càng nhiều hơn: \".....\"Nước trà màu nâu nhạt bốc hơi khói mờ mịt.Xuyên qua làn khói trắng, Tô Diễn nhàn nhạt mở miệng: \"Tôi hy vọng Cố tiên sinh có thể hiểu cho, lần đầu tiên tôi trải qua những chuyện này cùng An An, có thể nói là không có chút kinh nghiệm nào, điều tôi có thể làm được chỉ là cố gắng không có chút sai sót nào.\"Cố Thừa Càn: \"......\"Tô An không lên tiếng, nhưng khóe môi đang mím nhanh chóng cong cong lên.Khói trắng mờ mịt, bay khắp phòng.\"Có thể.<br><br><br>Phí bồi thường vi phạm hợp đồng thì không cần.<br><br>Cũng may Tô tiên sinh chỉ là đến xin nghỉ, mà không phải là từ chức, nếu như cô ấy mà từ chức tôi sẽ rất mệt mỏi.\"\"Sẽ không, An An rất thích công việc này.\"Anh hiểu Tô An, không biểu hiện sự yêu thích nồng nhiệt với bất cứ thứ nào, ngay cả lúc trước yêu anh cũng là cẩn thận từng chút, nhẫn nhịn.<br><br>Đối với những chuyện Tô An không thích, luôn luôn dùng cách tránh xa, giống như từng trốn khỏi anh, nếu như cô không thích công việc này, từ khi anh xuất hiện lần đầu tiên đã sớm từ chức rồi.\"Có điều, tôi chỉ có một yêu cầu.\" Cố Thừa Càn cố ý dừng lại một chút: \"Đơn hàng Hạc Viên, làm ơn hoàn tất trong đầu tháng 8 năm nay.\"Tháng tám?Trong đầu Tô An đột nhiên lóe lên câu nói của Cố Thừa Càn khi cô nhận đơn Hạc Viên, đối với ánh mắt tình thế bắt buộc của Cố Thừa Càn, cong cong khóe môi, đồng ý.Thật ra tất cả đơn hàng trong tay cô cơ bản đã xong rồi, chỉ còn phần công việc tiếp theo, nếu không phải như thế, Cố Thừa Càn cũng không dễ nhả người như vậy.Tới gần buổi trưa, hai bên đường phố có không ít người.<br><br>Hàng liễu bên bờ sông rũ những cành non mềm, cành nhỏ dài lướt qua mặt sông phẳng lặng, mang theo từng cơn sóng.\"Tháng tám có chuyện gì?\"\"Bí mật nha.\" Tô An hơi híp mắt: \"Em có một bí mật nhỏ, không nói cho anh biết.\"Tô Diễn mím môi.Tô An đột nhiên sửa lời nói: \"Chỉ có khách hàng và ông chủ mới có thể biết.\"Tô Diễn nhếch nhếch khóe môi, ngón tay thon dài đặt trên tay lái cong lên, gõ nhẹ.Ai là ông chủ còn chưa chắc đâu.Tô An vốn cho là đi kiểm tra xong, xin nghỉ xong, Tô Diễn sẽ dẫn cô trở về, không nghĩ đến Tô Diễn lại lái xe dẫn mình đến trung tâm thành phố.<br><br><br>Đang giờ cao điểm buổi trưa, trung tâm thành phố kẹt xe nghiêm trọng.\"Ăn cái gì?\" Tô An theo nguyên tắc đã đến rồi thì ở lại, bắt đầu hỏi ăn gì.\"Ăn cái gì? Diễn Diễn?\" Hai tay Tô Bảo chống lên cửa sổ xe, hỏi lại.\"Em muốn ăn cái gì?\" Tô Diễn hỏi, liếc mắt nhìn Tô An, bổ sung thêm một chữ: \"Cay?\"Tô An liều mạng gật đầu.Càng cay càng tốt! Vừa nãy cô nghe Hứa Sâm nói bình thường phụ nữ có thai sau sáu tuần, sẽ xuất hiện phản ứng thai nghén, theo đó là hiện tượng thiếu ăn.<br><br>Cô không giống vậy, cô không chỉ muốn ăn nhiều, còn rất muốn ăn cay.Dừng xe xong, Tô Diễn dẫn Tô An tiến vào một tòa nhà cao ốc.<br><br>Tầng cao nhất của tòa cao ốc tầm nhìn rộng rãi, có thể quan sát toàn thành phố, sông Hoài cuồn cuộn lượn quanh thành phố.Nhà ăn tầng cao nhất của tòa cao ốc lấy cay để đặt tên, nghe nói là do một phú hào giấu tên mở, đặt bàn phải đặt được mấy ngày, trong những ngày đặc biệt còn không nhận đặt trước.Tô An là người thích ăn cay từ đầu đến cuối, nước canh đỏ ửng màu ớt sôi sùng sục, phả hơi cay vào mặt, chóp mũi của cô nhanh chóng lấm tấm mồ hôi.Tô Bảo mím môi, hơi rụt vào trong ngực Tô Diễn.Từ sau khi cậu bé nhân dịp ba ruột không để ý, ném ăn sủi cảo trong bát của mẹ đại mỹ nhân, nhìn thấy cũng không muốn chạm vào đồ ăn đã ngâm trong nước hồng hồng đỏ đỏ này nữa.\"Tô Bảo muốn ăn miếng măng này không?\" Đầu ngón tay Tô An nắm đũa, gắp một miếng măng mềm ngấm một lớp váng dầu màu hồng.Nước sốt cay trên măng tươi không ngừng nhỏ xuống.Tô Bảo lắc đầu, nâng cốc thủy tinh uống một ngụm sữa bò sền sệt.Hương sữa nồng nặc dọc theo miệng cậu bé thành một vòng sữa.<br><br>Uống hơn nửa cốc, Tô Bảo thỏa mãn liếm liếm môi trên, liếm hết sữa dính trên miệng: \"Em gái Cư Cư trong bụng An An cũng thích ăn sao?\"Tay đang gắp dạ dày bò của Tô An ngừng lại, ngón trỏ nắm đũa a một tiếng, gật đầu: \"Chắc là rất thích đi.\"Không thích tại sao mỗi ngày cô đều nghĩ ăn cay...Nhìn bộ dáng còn là một người ăn cực nhiều, thật sự sợ ăn nhiều rồi, sau này ra đời sẽ thành Tô Cư Cư số 1.<br><br> <br>Thật ra Tô Bảo cũng không béo, sau này bị cô nuôi thành béo.Tô Bảo cầm cốc thủy tinh, nho nhỏ, lông mày nhàn nhạt khẽ cong lên, rất có phong thái của Tô Diễn khi nhíu mày.Em gái Cư Cư của cậu bé kỳ quái quá.Ăn ngọt không tốt sao?Kéo tay cổ tay áo Tô Diễn, Tô Bảo tiến đến bên người ba mình, ôm cổ Tô Diễn, nhỏ giọng hỏi: \"Diễn Diễn, kẹo không ngon sao?\"Tô Diễn ức gà luộc vào miệng Tô Bảo, giải thích: \"Có lẽ ----\"Nói được nửa câu, Tô Diễn mạnh mẽ nuốt câu em gái Cư Cư xuống, nói tiếp: \"Sau khi em gái ra ngoài sẽ giống con, thích ăn ngọt.\"Tô Bảo rất kỳ lại, nhưng nghe đến em gái Cư Cư sau khi ra ngoài cũng thích ăn ngọt, lại hài lòng: \"Vậy con có thể ăn kẹo cùng em không?\"Tô Diễn: \"....\"Tiểu Tô Bảo càng ngày càng thông minh.Ngón tay trỏ vòng tới cằm Tô Bảo, gãi gãi, Tô Diễn lại đút một miếng ức gà nữa vào miệng Tô Bảo, nhìn Tô Bảo đang phồng miệng nhai chậm rãi: \"Không thể.\"\"Tô Bảo, tại sao con không hỏi mẹ nè? Con hỏi mẹ, mẹ có thể thưởng con một cây kẹo.\" Tô An chống cằm hỏi.Mặt mày cô hơi cong cong, môi đỏ mê người, mái tóc xoăn dài bị gió xuân thổi, sợi tóc mềm mại, làm cả người toát lên vẻ phong tình.Tô Bảo không ngốc đâu, lắc đầu: \"An An sẽ không cho con ăn kẹo đâu.\"Tô An sẽ dẫn theo Tô Bảo lén ăn đồ vặt, nhưng đồ ăn vặt trên cơ bản đều là lượng đường thấp, bánh pudding là ngoại lệ.<br><br>Mà Tô Diễn không giống vậy, trước kia khi anh còn chưa cấm Tô Bảo ăn đồ ăn vặt, có đoạn thời gian khá dung túng Tô Bảo.Tô An khẽ hừ một tiếng.Cơm nước xong, Tô Diễn không vội vã về nhà, lại dẫn Tô An đi tiêu thực.Tô Bảo được Tô Diễn ôm trong lòng, nhìn trái nhìn phải, không nhịn được tò mò.\"Ông chủ?\" Đầu ngón tay Tô An bất an ngoắc ngoắc lòng bàn tay Tô Diễn hỏi: \"Anh thật sự không về làm việc sao?\"\"Ừ.\"\"An An, con muốn chơi.\" Tô Bảo đột nhiên mở miệng.Hóa ra là một trung tâm thương mại lớn.<br><br>Phân thành mấy tầng, bên trong tầng một là khu vực rau xanh đồ ăn tươi sống các loại, trên tầng là cả một khu đồ ăn vặt nhập khẩu, trên nữa là bán đồ điện, đồ dùng sơ sinh.Sau khi đi vào, Tô An đẩy xe đẩy nhỏ, Tô Bảo ngồi trong xe, được Tô An đẩy đi, hai tay nắm chặt trên vành xe nhỏ, ngón tay ngắn ngắn chỉ vào các loại hoa quả sấy trên kệ.\"An An, đây là cái gì?\"\"Xoài sấy.\" Tô An nói xong, giơ tay cầm ba túi ném vào trong xe đồ.\"An An, đây là cái gì?\"\"Dâu tây sấy, mua mua mua!\" Nói xong, lại là ba túi rơi vào trong xe.\"An An, đây là cái gì?\"\"Phô mai! Mua mua mua!\"Dạo xong khu vực đồ ăn vặt tầng hai, xe đẩy nhỏ đã chất hơn nửa đồ ăn vặt, Tô Diễn cũng không ngăn cản.<br><br>Từ tầng 1 dạo lên tầng 2, lại đến tầng 3, tất cả lầu 3 đều là đồ dùng trẻ sơ sinh.Tô An đẩy xe đẩy ra khỏi thang máy, bước chân dao động trong nháy mắt, lại ngừng.Mới hơn một tháng?Cũng không cần phải mua cái gì đi, nhưng lại rất muốn đi dạo....Tô Diễn nhìn thấu suy nghĩ của Tô An, nhận xe đẩy trong tay cô, từ tốn nói: \"Đi dạo.\".<br><br>"]