["<br>Tô Bảo đưa lưng về phía Tô An, ngồi trên đùi Tô Diễn, khẽ nhếch miệng, nhìn chằm chằm vào ngón tay đang đùa nghịch cậu bé của Tô Diễn, một lúc lại cúi đầu, một hồi lại ngẩng đầu.Bàn tay nắm thành nắm đấm nhỏ dựng lên, cố gắng bắt lấy ngón tay Tô Diễn.<br><br>Nhưng thử nhiều lần, một lần cũng không thành công.Tô An nhìn mấy lần, càng nhìn càng thấy Tô Bảo ngốc manh.Đổi tư thế, Tô An một tay chống bàn, cúi thấp người, sau đó từ phía sau che kín mắt Tô Bảo.\"Tô Tiểu Bảo, ba con là người xấu.\" Giọng nói của Tô An nhẹ nhàng, khi nói chuyện chân mày sóng nước mênh mông, nói: \"Sẽ bắt nạt con.\"Tô Bảo uốn éo người, a một tiếng, sửa án giúp ba mình.\"Diễn Diễn là ba ba, ba ba là người tốt.\"Tô An nhíu mày hỏi: \"Tại sao ba lại là người tốt?\"Tô An cúi thấp người hơn.<br> <br><br>Tô Diễn dựa lưng vào ghế dựa, ánh mắt nặng nề, nhìn người con gái của mình, bởi vì động tác cúi thấp người, váy ngủ rộng rãi của cô tuột xuống, cả vườn xuân sắc lúc ẩn lúc hiện.\"Vì, vì...\" Tô Tiểu Bảo cố gắng bỏ qua cánh tay của Tô An, vẫn ngửa về đằng sau, sau lưng không không có vật gì ngăn cả, mất thăng bằng, cả đống thịt thiếu chút nữa nghiêng từ trên đùi Tô Diễn mà ngã xuống.Tô An tay nhanh lẹ mắt muốn đón Tô Bảo, động tác quá nhanh, chân vấp phải chân dài của Tô Diễn, bàn tay chống lên đùi Tô Diễn, tóc dài xõa tung đằng sau trượt về phía trước, lướt qua khuôn mặt Tô Diễn.Dưới ánh đèn, có ám hương di động.Tô Diễn đưa tay ôm lấy Tô Bảo, một cánh tay đỡ Tô Bảo, một tay khác đặt lên bàn tay đang chống trên đùi anh của Tô An, hơi dùng lực một chút, làm cho Tô An cũng ngồi xuống đùi mình.Tô Bảo bị ép giữa hai người, lưng dán vào Tô An, mặt dán vào lồng ngực Tô Diễn, bị ép thành nhân thịt kẹp ở giữa.Tô Diễn đưa tay, vén tóc dài trước xuống của Tô An, nói: \"Ôm.\"Tô An khẽ giật giật, ôm nhân bánh quy là Tô Bảo lên đùi mình, mà chính mình thì bị Tô Diễn ôm lên.Chân dài Tô Diễn chống đỡ góc bàn, một tay khoác lên eo Tô An, bàn tay theo đường cong của cô, như có như không mà vỗ về, một tay khác lại vòng trước mặt Tô Bảo, đùa cậu bé.Không lâu sau, Tô Tiểu Bảo đã bị Tô Diễn xoay vòng ngủ mất.Tô An ôm Tô Bảo, trợn mắt há mồm.Tô Diễn học được thôi miên từ lúc nào vậy?Tô Diễn nhìn Tô Bảo khẽ gật gật đầu, búng một cái vào tai cậu bé, chắc chắn nói: \"Con trai ngủ rồi.\"Bên trong thư phòng, da thịt Tô An dần hiện ra màu đỏ ửng.Ngón tay Tô An theo khuy áo sơ mi của Tô Diễn mà trượt xuống, cách áo sơ mi, đầu ngón tay như có như không mà ma sát vào lồng ngực Tô Diễn, bỏ qua hầu kết, tiến đến cằm của anh.Động tác khẽ hất.\"Ngủ khi nào?\" Tô An hỏi.\"Một mình ngủ không được?\" Tô Diễn mặt không biến sắc hỏi.\"Bệ hạ, đêm dài đằng đẵng, một mình thần thiếp phòng đơn gối chiếc khó ngủ.\" Tô An làm bộ dáng vẻ hiền lương thục đức nói.Tô Diễn rũ mi, nhìn động tác khẽ câu câu cằm mình của Tô An, ôm eo Tô An nói: \"Ái phi thật biết quan tâm.\"\"Đa tạ bệ hạ khích lệ.\"\"Từ xưa đến nay cô chưa từng gặp một phi tử hiền lương thục đức nào, làm động tác này.\" Tô Diễn khẽ nâng cằm, có thâm ý.Tô An nở nụ cười, ôm Tô Bảo đang ngủ, dựa gần Tô Diễn, học động tác nắm cằm cô ngày xưa của anh, hỏi: \"Vậy, bệ hạ muốn thần thiếp làm thế nào?\"Tô Diễn ghé sát vào lỗ tai cô, nói mấy chữ.Tô An nghe, cụp mi, sắc xuân khó giấu.Cuối năm, bởi vì Tô thị được coi như đầu rồng của ngành sản xuất y dược, hơn nữa tích cực phối hợp điều tra, giải quyết vấn đề kịp thời, thu lại phần lớn vắc xin, tránh được vấn đề uy tín doanh nghiệp mà phải dừng lại.Một quý trôi qua, Tô Diễn dẫn theo đoàn đội hoàn thành việc thu mua và tổ chức lại Tô thị, nguy cơ xã hội, cố gắng giảm ảnh hưởng tiêu cực đến mức thấp nhất, cổ phiếu sụt giảm chậm rãi tăng trở lại, một lần nữa giành lại được phân ngạch trên thị trường.Toàn bộ sự việc vắc xin giả được điều tra rõ, các bộ ngành quốc gia đã đề ra chính sách mới đối với việc sản xuất vắc xin trên thị trường, đối với mỗi loại vắc xin sản xuất ra thị trường hoặc là nhập khẩu đều phải tiến hành kiểm tra mang tính cưỡng chế.Sau khi Tô Diễn ổn định được Tô thị, mời tổng giám đốc chấp hành từ nước ngoài về quản lý Tô thị, không còn tự mình tham dự vào Tô thị đang chậm rãi đi vào quỹ đạo nữa.Cuối năm, hội nghị cuối cùng kéo dài một tuần đã kết thúc, giây phút đạt được ý kiến nhất trí ấy, tiếng vỗ tay như sấm dậy.\"Chúc mừng, hy vọng tương lai chúng ta hợp tác thuận lợi.\" Quản lý cấp cao ngân hàng Thụy Sỹ đứng dậy, mặt nhìn về phía ống kính ra hiệu.Một bên khác, đại biểu ngân hàng phát triển Trung Quốc cùng lúc đứng lên, hưng phấn nói: \"Lần này nhờ có Tô tiên sinh bắc cầu.\"\"Ha ha ha.\" Mấy vị quản lý cấp cao không hẹn mà cùng nở nụ cười.Tô Diễn đứng dậy, bắt tay với mấy đại biểu ngân hàng khu vực Trung Quốc.Tại hiện trường hội nghị, ống kính máy quay không ngừng chuyển động, ánh đèn flash không ngừng.Cùng lúc đó, màn hình điện tử tại tòa nhà kinh tế toàn cầu thành phố N cũng đang phát trực tiếp buổi hội nghị.<br><br><br>Tất cả thông tin được phát thông qua mạng Internet, vừa nhanh chóng và chuẩn xác truyền ra ngoài.Dưới sự thúc đẩy của Tô Diễn, ngân hàng đầu tư Chase New York kết hợp với ngân hàng Thụy Sĩ, Nhật Bản, Đức...!đặt cược vào sự phát triển của ngành y dược Trung Quốc, ngay cả mấy ngân hàng lớn của Trung Quốc, tổng cộng đầu tư hơn 4 tỷ đồng.Tin tức này vừa ra, thị trường y dược đang rung chuyển từ từ vững vàng, mấy công ty, xí nghiệp, người chơi đều sôi nổi mua cổ phiếu.Tô An lướt tin tức, để điện thoại xuống, gập đồ ở bên cạnh lại, cất vào vali.Dọn xong, Tô An nhìn thời gian còn sớm, ôm Tô Bảo ra cửa.<br><br>Tô Diễn mới họp xong, đợi lát nữa còn có tiệc tối, sẽ không về sớm như vậy.Lái xe đến N trung, học sinh vẫn còn chưa tan tiết tự học buổi tối.Toàn bộ trường đều yên tĩnh, chỉ còn lại tiếng gió lạnh ban đêm đang gào thét.Tô An dừng xe, một tay ôm Tô Bảo, một tay cầm quà cho Đông Thanh, điện thoại kẹp giữa má và bả vai, bấm điện thoại gọi cho Đông Thanh.Tô Bảo mặc bộ quần áo gấu trúc màu nâu đậm, cả người co lại, gió lạnh thổi qua, cậu bé không nhịn được co lại, ôm Tô An, như một con gấu Kokala.\"An An, lạnh.\" Bên trong xe mở điều hòa không khí, ấm áp, mới vừa ra ngoài, Tô Bảo có chút chịu không được.\"Con lạnh không?\" Tô An ngắt điện thoại, sờ mặt Tô Bảo, đội mũ lông cho cậu bé.<br><br><br>Xoa mặt cậu bé, Tô An nó: \"Con che lại giống như chú gấu, Bảo.\"\"An An?\" Đông Thanh hô một tiếng, vẫy vẫy tay với Tô An.\"Ôi chao!\" Đông Thanh đưa tay muốn ôm Tiểu Tô Bảo, nói: \"Nào nào, để mẹ nhỏ ôm ôm nào, một mình mẹ nhỏ ở trong văn phòng lạnh quá, Tô Bảo nhanh để mẹ nhỏ ấm áp chút nào.\"Tô Bảo nghiêm túc gật đầu, đôi tay che lại đến ấm áp lập tức vỗ trên mặt Đông Thanh, bi bô hỏi: \"Mẹ nhỏ, ấm không?\"Mũi của Đông Thanh bị gió thổi, nước mắt rưng rưng, được Tô Bảo ấm đến thiếu chút nữa khóc.\"Tiền đồ, cậu.\" Tô An nói.Viên đạn bọc đường Tiểu Tô Bảo đã thu mua được Đông Thanh.\"Mình không có tiền đồ, chỉ thích Tiểu Tô Bảo.\" Đông Thanh khịt mũi.Tô An nghiêng đầu nhìn chốc lát, nở nụ cười, không có ý tốt hỏi: \"Thích như vậy, sao không sinh một đứa với vị Ôn giám đốc kia nhà cậu.\"Đông Thanh da mặt mỏng, đỏ mặt.\"Cho cậu.\" Tô An giơ tay, đưa túi cho Đông Thanh, cười nói: \"Năm mới vui vẻ, đồ tặng cho ba Đông Thanh nhỏ, về nhà thì mở.\"Tiến vào văn phòng, bàn tay nhỏ vẫn luôn co lại trong tay áo của Tô Bảo cũng thò ra ngoài, đưa tay nhéo nhéo lỗ tai gấu của mình.Bởi vì mặc nhiều, cánh tay ngắn ngủi của cậu bé phải giơ mãi mới lên đến đỉnh đầu, năm ngón tay sờ soạng trên đỉnh đầu hồi lâu, nhưng vẫn không tới cái tai gấu của mình.\"Mẹ, mẹ, mẹ...\" Tô Bảo cuống lên, hô mấy tiếng.Tô An bỏ cốc ấm trong tay, nắm lấy lỗ tai gấu của cậu bé kéo xuống, để vào tay Tô Bảo.Đầu ngón tay nhéo mặt Tô Bảo, Tô An hỏi: \"Con trai, nếu như con gặp được ba của Diễn Diễn, biết gọi là gì không?\"\"Ông nội.\" Tô Bảo không chút do dự trả lời.Cái này Tô Diễn đã dạy cậu bé, dạy một lần là nhớ.\"Thật thông minh.\" Tô An lại hỏi: \"Vậy ba của ba Diễn Diễn thì sao? Con gọi ông là gì?\"Đông Thanh đang mím môi uống từng ngụm nước ấm, nghe Tô An nói xong, không cẩn thận bị sặc một cái.Đầu ngón tay vừa trắng vừa ngắn rụt xuống, Tô Bảo đếm một lát, nói: \"Ba ba của ba ba? Là ông nội.\"Tô An gật đầu, biểu thị khen ngợi.\"Ba ba của ba ba của ba ba...\" Tô Bảo nói không quá lưu loát, lạch cạch đếm ngón tay, ngón áp út và ngón giữa co lại, suy nghĩ hồi lâu, nói một câu: \"Ông nội của ba ba?\"\"Tô Bảo thật lợi hại.\" Đông Thanh khen một câu.Tai của Tô Bảo đỏ lên, đâm vào ngực Tô An.\"Ông nội của ba ba gọi là gì? Tô Bảo?\" Tô An tiếp được Tô Bảo, hỏi.\"A?\" Tô Bảo cọ cọ, chắc chắn nói: \"Ông nội ông nội.\"Tô An: \".......\"Ông nội của ba ba là ông nội plus, ông nội X2....Đông Thanh không nhịn được nữa, phì một cái bật cười.\"Ông cố.\" Đông Thanh khẩu hình tròn trịa, đọc từng chữ cho Tô Bảo nghe, nói: \"Ba của ba gọi là ông nội, ông nội của ba gọi là ông cố.\"\"Ông cố?\" Tô Bảo học rất nhanh, vùi đầu trong ngực Tô An, không ngừng lẩm bẩm: \"Ông nội ông nội, bà nội bà nội, ba ba ba ba, mẹ mẹ!\"Tô An nghe, trong lòng xúc động.Cảm giác một nhà đoàn viên, thật sự rất tốt.Tiệc tối kết thúc, Tô Diễn uống một chút rượu, trên người hơi có mùi rượu.<br><br>Ngồi lên xe, nhận được tin nhắn của Tô An, nói với tài xế: \"Đi đến N trung.\"Tài xế nhanh chóng quay đầu xe, đi về phía trường Nhất trung của thành phố N.Tô Diễn khép mắt, tựa ở ghế ngồi chợp mắt.Bận rộn phân nửa quý, cuối cùng cũng làm cho Tô thị coi như tránh khỏi vận mệnh bị lui khỏi thị trường, một lần nữa ổn định.<br> <br><br>Năm nay về nhà ăn tết cũng không bị lão gia tử giáo huấn nữa rồi, bà xã và con trai ôm, ấm hơn điều hòa nhiều.\"BOSS, đến rồi.\" Tài xế vững vàng dừng xe ven đường.Tô Diễn đưa tay xoa xoa huyệt thái dương, xuống xe, nói: \"Cực khổ rồi, ngày mai bắt đầu nghỉ lễ, đêm nay về sớm một chút, giải lao.\"Tài xế nói cảm ơn, chờ Tô Diễn đi vào trường học, mới lái xe đi.Mười mấy phút trước, N Trung mới hết tiết tự học buổi tối, vừa trường rộng lớn náo nhiệt không được mấy phút lại nhanh chóng yên tĩnh, sân trước trống trải căn bản không nhìn thấy học sinh, thỉnh thoảng có mấy học sinh về trễ đều vội vàng đi lại.Đèn đường cách đó khá xa, ánh đèn mờ mờ.Tô Diễn vừa nhìn tin nhắn trong điện thoại, vừa tìm tòa nhà lớp 11.Ánh đèn hành lang khu dạy học đã bị tắt phân nửa, tối om, anh cũng lười mở.Đi đến ngã rẽ ở tầng trệt, Tô Diễn đột nhiên dừng bước chân, lưng dựa lan can cầu thang, nghe âm thanh giống như hôn sâu ở cách đó mấy bậc cầu thang truyền đến, còn có âm thanh áo đồng phục trơn mịn ma sát vào nhau.Anh có vợ, đã từng hôn môi với Tô An, như chuồn chuồn nước có, sâu sắc cũng có.Trong đêm tối, âm đôi môi chạm nhau cùng với hơi thở xen lẫn này, anh không thể quen thuộc hơn được nữa.[Tô An: Bầu không khí trường học thế nào? Trước đây em học ở đây đó, nơi này không khí học thuật vô cùng nồng đậm nha? Đi trên đường không cầm quyển sách thì đều ngại nói mình là học sinh của N trung.]Tô Diễn nhấp nhấp môi, ngón tay khẽ động, trả lời mấy chữ.[Tô Diễn: Ừ, học sinh ở đây đều rất thuần khiết.][Tô An: Học sinh không bị xã hội vấy bẩn đều rất thuần khiết.][Tô Diễn: Trước đây em rất thuần khiết.][Tô An: Cảm ơn khích lệ...][Tô Diễn: Không khách khí.]Tô Diễn ngẩng đầu, liếc mắt một cái.Dựa vào ánh trăng lạnh lùng, anh thấy rõ một đôi học sinh rất thuần khiết.Nam sinh vóc dáng cao lớn, đang chống nữ sinh ở khúc cua cầu thang, một tay giữ gáy của nữ sinh, tay của nữ sinh đang chống lên ngực của nam sinh, động tác đáp lại e lệ không quá thuần thục.Mái tóc đuôi ngựa hơi rung, bên chân có ba lô màu đen.Nam sinh rất đẹp trai, hình như hơi giống với vị tiểu thái tử gia Ôn gia kia.Tô Diễn thu hồi tầm mắt, yên lặng lùi về sau mấy bước, vòng tới một cầu thang khác, lên lầu, đón vợ và con trai của mình..<br><br>"]