[" ","Chỉ muốn ở bên bạn"," ","CHƯƠNG 1 XIN ANH, HÃY KẾT THÚC ĐI…","Ngón tay anh bóp sau gáy cô, từ từ dùng lực thắt chặt lại, giống như muốn cứ thế bóp ch3t cô vậy.","“Đau—” Cố Thanh Hà cuối cùng cũng không thể chịu đựng được, thở dài đau đớn.","Phó Nhi Thương dường như đã hài lòng, cuối cùng cũng buông cổ Cố Thanh Hà ra.","Cố Thanh Hà gần như đòi ngất lịm đi…","Nhưng mà đúng lúc này, điện thoại trong chiếc tủ trên đầu giường bỗng nhiên reo lên.","Động tác của Phó Nhi Thương ngừng một lát, cứ thế đè lên trên cơ thể của Cố Thanh Hà rồi nghe điện thoại.","“Nhiên Khuyên, sao vậy?” Không giống với sự lạnh lùng ác độc vừa nãy, giọng nói của anh lúc này nhẹ nhàng mà quyến luyến, khiến người ta say mê.","Đôi mắt đang nhắm chặt lại của Cố Thanh Hà từ từ mở ra, trong lòng ngập tràn sự đau đớn, cô nắm chặt lấy chiếc chăn.","“Đừng sợ, anh lập tức qua đó… Được, anh sẽ cố gắng nhanh nhất…” Giọng nói của anh ấm áp, rồi tắt điện thoại. “Chỗ Nhiên Khuyên mất điện, cô ấy sợ, tôi phải nhanh chóng đi gặp cô ấy.”","Bạch Nhiên Khuyên muốn gặp anh, vì vậy anh đã chẳng kiêng nể gì mà yêu cầu cô nghe lời, sau đó chạy nhanh đến gặp cô ta.","Chuyện thật nực cười đến nhường nào.","“Phó Nhi Thương, nếu như anh đã vội vàng muốn gặp Bạch Nhiên Khuyên đến vậy, vậy tại sao anh không trực tiếp dứt khoát mà đi đi?” Cố Thanh Hà lạnh lùng mỉa mai, trái tim lại đau đớn thắt lại.","Trong mắt anh, cô chính là rác, còn Bạch Nhiên Khuyên là bảo bối cao cả trong tay anh.","“Cố Thanh Hà, cô chỉ là một món hàng, có tư cách gì mà quản tôi phải làm như thế nào chứ?” Phó Nhi Thương lật cơ thể cô lại, cúi người lại gần, nhìn chằm chằm vào mắt của cô, tàn nhẫn nói, “Tôi bỏ tiền ra mua cô về, thì cô nên lấy lòng tôi mới phải!”","Cố Thanh Hà đau đớn nhắm mắt lại.","Đúng vậy, cô đã cầm tiền của anh, kết quả lúc này, đều là đáng đời cô thôi…","Một lúc sau, Cố Thanh Hà mới khó khăn mở được đôi mắt ướt đẫm ra, nói: “Kết thúc đi, Phó Nhi Thương. Tôi không muốn cứ mãi tiếp tục những chuyện như này với anh nữa, chẳng phải anh sắp kết hôn với Bạch Nhiên Khuyên sao? Vừa hay, tôi rời đi, anh và cô ta có thể bên nhau cả đời rồi.”","Phó Nhi Thương một lúc lâu không nói lời nào, chỉ dùng ánh mắt sắc bén đầy sự áp bức, tàn nhẫn nhìn chăm chăm vào Cố Thanh Hà.","“Kết thúc?” Ngón tay anh chạm vào chiếc cổ nhỏ mảnh của Cố Thanh Hà, tàn nhẫn dùng sức bóp chặt lại, “Cố Thanh Hà, cô có tư cách gì mà nói kết thúc với tôi? Cô không chỉ nợ tiền tôi, mà còn nợ tôi một mạng sống!”","Con ngươi anh đầy máu, đỏ ửng đến đáng sợ.","“Em gái tôi bị cô hại, đến nay chưa biết tăm tích đâu, sống chết chưa rõ! Còn cô bây giờ lại nói cô muốn đi, cô dựa vào cái gì chứ? Cố Thanh Hà, cả cuộc đời này của cô, đều nên dùng để chuộc tội!”","“Vụ tai nạn xe ấy, thực sự không phải do tôi làm, không phải tôi hại…”","“Cố Thanh Hà, cô im miệng đi!” Phó Nhi Thương bỗng nhiên nắm chặt ngón tay lại, bóp chặt khiến cho Cố Thanh Hà mặt đỏ tía tai, không thể nói nên lời được, “Vụ tai nạn xe ấy, tôi tận mắt chứng kiến. Là cô lái xe, đâm lật xe em gái tôi, khiến nó rơi xuống biển… Tôi tận mắt chứng kiến, nhưng cô vẫn muốn lừa tôi, rốt cuộc cô mặt dày đến đâu chứ?”","Tận mắt chứng kiến?","Cố Thanh Hà mở to mắt, cô căn bản không lái chiếc xe đó, sao anh có thể tận mắt chứng kiến được?","“Cố Thanh Hà, tôi nói cho cô biết, tôi chính là muốn dằn vặt cô cả cuộc đời! Tôi muốn cô mãi mãi phải sống trong sự hối hận! Đó đều là điều cô đáng phải nhận, đó là do cô nợ tôi!”"," "," "]