[" ","Chỉ muốn ở bên bạn"," ","CHƯƠNG 15: CÔ LẠI THỰC SỰ KHÔNG HỀ ĐỂ Ý SAO","Cố Thanh Hà cố gắng đè nén sự đau đớn trong lòng, giơ điện thoại lên, đưa ra trước mặt Phó Nhi Thương, nói với giọng khàn khàn: “Bây giờ anh gọi điện thoại đến sở cảnh sát, bảo họ thả Lục Minh Dân và bố anh ấy ra, tôi lập tức sẽ nhảy từ đây xuống, mãi mãi biến mất trước mặt anh.”","Phó Nhi Thương nhìn chằm chằm vào cô, không hề nói gì.","Cố Thanh Hà sốt ruột lại nhét điện thoại vào tay anh: “Tôi đồng ý với anh tất cả mọi thứ, Phó Nhi Thương, cầu xin anh hãy thả Lục Minh Dân ra…”","“Ha.” Phó Nhi Thương cười lạnh lùng.","“Cầu xin tôi vài câu đã muốn tôi thả người ư, Cố Thanh Hà, cô cho rằng cô là ai chứ?” Đôi mắt của Phó Nhi Thương lạnh lùng đến đáng sợ.","Dòng máu nóng hổi ướt át bỗng rơi trên cánh tay anh, nổi bật trên áo sơ mi trắng như tuyết.","Phó Nhi Thương đột nhiên ngẩng đầu nhìn theo dòng máu đang chảy, thấy trên cằm Cố Thanh Hà nhếch nhác dính đầy máu tươi…","Cô đang chảy rất nhiều máu mũi.","Cố Thanh Hà cũng vội vàng phản ứng lại, nhanh chóng đẩy Phó Nhi Thương ra bịt mũi lại.","Máu mũi chảy rất nhiều, theo khóe miệng chảy xuống, rơi xuống sàn nhà thành những vết vô cùng thê thảm và đáng sợ.","Đột nhiên Phó Nhi Thương luống cuống, nắm chặt lấy bờ vai cô: “Chuyện gì vậy? Sao cô lại bị chảy máu…”","Cố Thanh Hà vội vàng lắc đầu, tránh khỏi Phó Nhi Thương định đi vào phòng tắm.","Phó Nhi Thương lại kéo cô lại cô, lạnh lùng nói: “Nói cho tôi biết, rốt cuộc là bị làm sao!”","Cố Thanh Hà cố gắng lau mũi, trên quần áo dính đầy máu tươi: “Không sao, tôi không sao…”","“Nói thật cho tôi nghe đi!” Phó Nhi Thương hét lên.","Những cảm xúc tức thời bộc phát, Cố Thanh Hà cũng đứng dậy với tình trạng mất kiểm soát.","“Tôi bị sao ư, anh cũng để ý sao? Không phải là anh muốn tôi chết sao? Phó Nhi Thương, bây giờ anh lại quan tâm tới tôilà có ý gì đây?”","Phó Nhi Thương hơi sững sờ không nói gì.","Cố Thanh Hà nhân cơ hội đó đẩy anh ra, quay người lao vào toilet.","Tình trạng chảy máu kéo dài trong vòng hai phút, mới hoàn toàn ngừng lại, trên người cô toàn là máu tươi, nhưng bờ môi thì không còn chút sắc hồng hào nào nữa.","Cố Thanh Hà vội vàng rửa hết vết máu trên mặt đi bằng nước lạnh, sau đó cố gắng mím chặt môi để cho đôi môi lấy lại chút hồng hào vốn có.","Chỉ còn chút nữa thôi, chỉ còn chút nữa thôi là Phó Nhi Thương sẽ tha cho Lục Minh Dân, cô phải kiên trì…","Giữ vững tinh thần, Cố Thanh Hà mở cửa phòng tắm ra.","Bên ngoài, Phó Nhi Thương vẫn đứng im tại chỗ, nhìn chằm chằm vào chỗ vết máu.","“Cố Thanh Hà, rốt cuộc là cô có lừa dối tôi chuyện gì không vậy?”","Không trả lời câu hỏi của anh, Cố Thanh Hà chỉ hỏi lại: “Chừng nào anh mới buông tha cho Lục Minh Dân?”","“Lục Minh Dân, Lục Minh Dân, trong lòng cô có phải mãi mãi chỉ có một mình anh ta không?” Đột nhiên Phó Nhi Thương bùng cháy, đạp bay một cái ghế.","Cố Thanh Hà sợ hãi đến mức co rúm người lại, cố gắng mở to mắt ra, sững sờ nhìn Phó Nhi Thương.","Phó Nhi Thương nhìn cô chằm chằm, không khí trở nên vô cùng đáng sợ, tiến lại gần cô: “Cố Thanh Hà, không phải cô luôn miệng nói người cô yêu nhất là tôi sao? Sao nhanh vậy mà đã thay lòng đổi dạ rồi, tình yêu của cô chỉ rẻ mạt vậy thôi sao?”","“Anh…” Cố Thanh Hà chưa nói hết câu, xoang mũi lại dâng tràn, máu mới ngừng chảy lại trào lên.","Cô ngơ ngác chạm vào đầu mũi, ánh mắt bắt đầu mơ hồ, cô không nhìn thấy rõ gì nữa…","“Cố Thanh Hà…” Giọng nói của Phó Nhi Thương bỗng nhiên trở nên hoang mang.","Ngước mắt lên, Cố Thanh Hà muốn nhìn thấy gương mặt của Phó Nhi Thương những chỉ thấy trước mắt một mảng tối sầm, trong chốc lát đã hoàn toàn mất đi ý thức.","Mí mắt khẽ nhắm lại, cơ thể cô mềm nhũn ra ngã vào lòng Phó Nhi Thương…","“Cố Thanh Hà!” Phó Nhi Thương bối rối hô to, ôm chặt lấy người con gái trong lòng: “Cố Thanh Hà!”","Đôi mi của Cố Thanh Hà nhắm chặt lại, máu mũi lại chảy ròng ròng, nhuốm đỏ ngực áo sơ mi của anh.","Tim đập loạn, hốt hoảng gần như ngạt thở, Phó Nhi Thương cảm thấy sự sợ hãi vô cùng rõ rệt.","Cảm giác sợ mất đi người con gái này.","Ôm lấy Cố Thanh Hà, anh nhanh chóng chạy ra khỏi phòng nghỉ.","Bệnh viện, anh muốn đưa cô đến bệnh viện.","Rốt cuộc cô đã mắc bệnh gì, tại sao lại chảy nhiều máu mũi như vậy chứ…"," "," "]