["<br>","<br>Lòng bàn tay Sở Thức Sâm ướt đẫm mồ hôi, trơn quá nên không thể nắm được bệ đá cẩm thạch, cậu hỗn loạn tìm kiếm xung quanh, đụng phải khuy măng sét bằng bảo thạch mà Hạng Minh Chương cởi ra.<br><br>Cúc áo hình thoi, Sở Thức Sâm nắm lấy trong tay, cạnh nhọn của khuy măng sét đâm vào lòng bàn tay, đau, cậu mượn cơn đau này để bảo trì lý trí, nói: “Tôi vẫn chưa chuẩn bị tốt.<br><br>”<br>Nụ cười của Hạng Minh Chương dần dần phai nhạt: “Chưa chuẩn bị tốt ở đâu?”<br>Sở Thức Sâm nói: “Tôi không nghĩ nhiều tới vậy, tôi muốn hoàn thành xong việc cần làm trước…”<br>Hạng Minh Chương nhìn thấu cậu: “Em đang lo lắng cái gì?”<br>Sở Thức Sâm phủ nhận: “Không có.<br><br>”<br>Hai chữ này quá yếu ớt, không đủ để trấn an lương tâm cắn rứt của cậu, cũng không chống đỡ nổi ánh nhìn xăm soi của Hạng Minh Chương, cậu mạo hiểm việc nói càng nhiều sai càng nhiều mà giải thích: “Cuộc sống của tôi đã thay đổi quá nhiều, tôi vẫn đang thích nghi, vẫn còn nhiều việc khác vẫn chưa xem xét đến.<br><br>”<br>Hạng Minh Chương nói: “Vậy à.<br><br>”<br>Sở Thức Sâm không cần phải trả lời nữa, Hạng Minh Chương từ giữa hai đầu gối lùi ra, hơi cúi đầu nhưng lưng vẫn thẳng tắp, chỉ với một bước này thôi mà khoảng cách giữa hai người dường như trong phút chốc bị đẩy ra xa.<br><br>Sở Thức Sâm buông tay, giẫm chân lên mặt đất, lúng túng xỏ dép lê.<br><br>Cậu ra khỏi phòng tắm, cánh cửa nặng nề đóng lại sau lưng, ầm lên một tiếng, những gì còn lại là tiếng “thình thịch” đang quấy phá trong lồng ngực cậu.<br><br>Không lâu sau, trong phòng tắm vang lên tiếng nước, Hạng Minh Chương cởi quần áo bước vào trong phòng tắm, vòi hoa sen mở đến mức lớn nhất, nước có hơi lạnh, anh ngẩng đầu lên để nước xối đi tâm tư lạnh lẽo.<br><br>Sau hai ngày tất bật trong bệnh viện, râu trên cằm của Hạng Minh Chương đã mọc lún phún, sau khi tắm xong, anh bôi bọt cạo râu lên rồi cạo đi bằng dao cạo dùng một lần của khách sạn.<br><br> <br>Lúc đến đây chỉ mang theo một chai thuốc cạo râu nhỏ, mới mua nên chưa dùng qua, Hạng Minh Chương mở ra rồi vỗ nhẹ một chút, là mùi trầm hương có thêm chút bạc hà.<br><br>Trên bồn rửa mặt lộn xộn, lọ tinh dầu bị đổ, hai cây mây cắm bên trong lăn ra ngoài, khuy măng sét chỉ còn lại một chiếc, chiếc còn lại đã rơi xuống cống.<br><br>Hạng Minh Chương khẽ cười, làm sao có thể căng thẳng thành ra cái dạng này chứ, bờ sông bên ngoài không biết nông sâu bao nhiêu còn dám nhảy xuống, thế nhưng lại không dám đối mặt với anh?<br>Hay là Sở Thức Sâm đang sợ cái gì?<br>Kỳ thực Hạng Minh Chương đã chừa ra một khoảng trống, đoạn đối thoại vừa nãy, so với trần thuật thì càng giống trưng cầu ý kiến hơn.<br><br>Anh căn bản không giải thích đủ loại tâm tư, một câu “rõ ràng” chính là hỏi xem Sở Thức Sâm có biết hay không.<br><br>Anh cũng không mổ xẻ tâm ý của mình, không nói “Tôi thích” liền mong muốn có được câu trả lời của Sở Thức Sâm.<br><br>Hạng Minh Chương thừa nhận, phần gian xảo này là do anh thiếu một phần nắm chắc.<br><br>Hai người vờn nhau, cố gắng phỏng đoán thái độ của đối phương, một người khéo léo, người kia cũng không quá thô bạo.<br><br>Nếu như anh trực tiếp không để lại đường lui, nhưng Sở Thức Sâm không muốn, vậy nói ra lời từ chối xem như giải quyết dứt khoát, hai bên sẽ rơi vào ngõ cụt.<br><br>Hạng Minh Chương tự cười nhạo bản thân, kỹ xảo kinh doanh dùng ở phương diện này, nên gọi là thành công hay thất bại đây?<br>Bất quá Sở Thức Sâm thực sự rất thông minh, không thừa nhận cũng không phủ nhận, giả vờ vội vã hoảng loạn, nhưng trên thực tế cũng để lại một khả năng có thể xoay xở được.<br><br>Hạng Minh Chương ra khỏi phòng tắm, căn phòng rộng lớn vô cùng im lặng, Sở Thức Sâm đã lên giường rồi, nằm ở một bên, để trống hai phần ba.<br><br>Hạng Minh Chương cầm điện thoại đi tới bên còn lại, vén góc chăn ra rồi lên giường, tựa người vào đầu giường.<br><br>Thời gian vẫn chưa tính là quá muộn, Hạng Minh Chương mở hộp thư trả lời một vài email, đọc hai phần tài liệu và lời ít ý nhiều thực hiện một cuộc gọi đường dài.<br><br>Trong dư quang sắc nhọn, anh chắc chắn rằng người làm tổ bên cạnh vẫn nằm bất động.<br><br>Xong việc, chỉ để lại một ngọn đèn ngủ, Hạng Minh Chương nằm xuống.<br><br>Sở Thức Sâm vẫn chưa ngủ, nghe tiếng sột soạt sau lưng, Hạng Minh Chương hình như vừa trở mình.<br><br>Cục diện hiện tại được xem là gì đây, Sở Thức Sâm không quản được suy nghĩ hỗn loạn, Hạng Minh Chương sẽ nghĩ như thế nào? Sẽ tức giận chứ, sẽ hối hận khi chạy đến đây một chuyến chứ?<br>——Sở Thức Sâm, vậy em có thích tôi không?<br>Nhưng cậu căn bản không phải là Sở Thức Sâm.<br><br>Vì vậy nên cậu không có tư cách để trả lời, không có lập trường để nói thích, chỉ cần nói ra khỏi miệng chẳng khác nào như đang lừa dối người khác.<br><br>Nhưng nếu nói không thích thì cũng là nói dối.<br><br>Cậu nói với Hạng Minh Chương là cậu chưa chuẩn bị tốt, đó không phải là cái cớ nghĩ ra trong lúc vội vàng, cũng không phải là câu trả lời mập mờ lấy lệ, mà là câu trả lời trung thực nhất, chu toàn nhất và bất lực nhất của cậu vào khoảnh khắc đó.<br><br>Về việc Hạng Minh Chương sau này sẽ đối xử với cậu như thế nào, quan hệ giữa bọn họ sẽ trở nên như thế nào, cậu đều nguyện ý đón nhận.<br><br>Sở Thức Sâm mường tượng ra hậu quả, cậu chấp nhận.<br><br>Cậu không còn sức lực để suy nghĩ nữa, vừa mới nhắm mắt lại, chăn bông khẽ nhúc nhích, ngay sau đó một luồng hơi ấm ập đến, Hạng Minh Chương đến gần áp sát vào lưng cậu.<br><br>Sở Thức Sâm đột nhiên mở mắt ra, thân thể hơi cứng đờ: “Anh làm gì vậy?”<br>Hơi thở của Hạng Minh Chương phả vào ra sau tai cậu, lồng ngực áp vào vai cậu, nói: “Em cho rằng tôi sẽ thành thành thật thật ngủ bên cạnh em thôi sao?”<br>Sở Thức Sâm buột miệng nói ra: “Anh không tức giận sao?”<br>Hạng Minh Chương sững sờ hai giây, bàn tay to ôm lấy eo Sở Thức Sâm, gầy quá rồi, chưa bằng một nửa lòng bàn tay anh, chưa kịp cợt nhả đã đem người xoay lại.<br><br>Sở Thức Sâm nảy lên trên chăn nệm êm ái, nghiêng mặt, Hạng Minh Chương nửa chống đỡ trên người cậu, ánh sáng mờ ảo, nhưng khoảng cách giữa hai người đủ để nhìn rõ tai, mắt, mũi, miệng và cảm xúc vui giận thất thường.<br><br><br>Hạng Minh Chương giễu cợt nói: “Không nói lời nào, quay đầu lại với tôi, tôi còn tưởng là tư thế từ chối khéo của em, hoá ra đang lo lắng xem tôi có tức giận hay không à?”<br>Sở Thức Sâm nói: “Tôi không có lo lắng, chỉ là phỏng đoán hợp lý.<br><br>”<br>“Được rồi.<br><br>” Hạng Minh Chương hỏi, “Vậy tôi tức giận rồi em có để tâm không?”<br>Sở Thức Sâm không nhúc nhích được, Hạng Minh Chương áp chế cậu, dưới khuôn mặt tuấn tú ẩn chứa dục vọng và không cam lòng, lúc hỏi câu này thứ rõ ràng nhất chính là mong đợi.<br><br>Sở Thức Sâm cổ họng thắt lại: “Có, tôi có để tâm.<br><br>”<br>Hô hấp của Hạng Minh Chương có chút nặng nề, đem lòng tham nói ra như một lẽ tự nhiên: “Cảm ơn hay để tâm chỉ là lời nói đầu môi không có giá trị gì cả, Sở Thức Sâm, cho tôi cái gì đó thiết thực chút.<br><br>”<br>Sở Thức Sâm cả người đều căng thẳng: “Anh muốn cái gì?”<br>Hạng Minh Chương động đậy, chân phải tách đầu gối của Sở Thức Sâm ra và mạnh mẽ chen vào, anh xâm lược không chút do dự, cơ bắp trên cơ thể như những đỉnh núi nối dài liên miên, che phủ lên phía trên Sở Thức Sâm vững chắc không thể di chuyển được.<br><br>Xúc cảm rõ ràng, Sở Thức Sâm trố mắt.<br><br>Cơ thể chịu áp bức, Hạng Minh Chương còn muốn dò hỏi thần kinh của Sở Thức Sâm, anh đột nhiên hỏi: “Hình xăm của em đâu?”<br>Sở Thức Sâm sững sờ: “Cái gì?”<br>“Tôi đã muốn hỏi từ lâu, cũng đang đợi thời cơ thích hợp.<br><br>” Hạng Minh Chương không nhanh không chậm nói, “Hình xăm ở đùi trong của em, tại sao tôi tìm không thấy?”<br>Sở Thức Sâm đã sớm quên mất chuyện này, càng không biết hình xăm đó trông như thế nào, Hạng Minh Chương thế nhưng lại để ý, suy đoán chặt chẽ, lúc này đây lại giam giữ cậu để tra hỏi.<br><br>Các tri giác cảm quan đều tập trung lại một chỗ, Sở Thức Sâm hỗn loạn lắc đầu.<br><br>Hạng Minh Chương trầm giọng nói: “Tối hôm đó ở văn phòng tôi đã kiểm tra qua, hai chân đều rất sạch sẽ, ngay cả một nốt ruồi nhỏ cũng không có, em rốt cuộc xăm ở đâu rồi?”<br>Sở Thức Sâm chậm chạp nói: “Không có.<br><br>”<br>“Không có hình xăm?”<br>“…Không có.<br><br>”<br>Hạng Minh Chương nói: “Không có là tốt nhất, xoá hình xăm so với chà xát da còn đau hơn nhiều.<br><br>”<br>Sở Thức Sâm ở bên cạnh bạo phát: “Đủ rồi, có thể đừng nói nữa được không.<br><br>”<br>Hạng Minh Chương thế nhưng lại không chút khó chịu, hầu kết bình tĩnh trượt một cái: “Em chặn miệng tôi thì sẽ không nói nữa thôi.<br><br>”<br>Ngay khi Sở Thức Sâm vươn tay ra, Hạng Minh Chương liền nắm lấy đè lên gối, anh cúi đầu xuống, dùng chóp mũi chạm vào chóp mũi của Sở Thức Sâm, sau đó nghiêng đầu như chuồn chuồn đạp nước mà mổ lên môi Sở Thức Sâm.<br><br>Hạng Minh Chương hỏi: “Chặn như vậy này, có hiểu không?”<br>Môi răng Sở Thức Sâm khẽ hé mở, đang định lên tiếng thì Hạng Minh Chương lại hôn xuống lần nữa, vừa mãnh liệt vừa hung tợn, ngay cả hô hấp đều nuốt xuống sạch sẽ.<br><br>Cánh môi Sở Thức Sâm mềm mại, Hạng Minh Chương tùy tiện chiếm lấy mà không hiểu thương hoa tiếc ngọc là gì, đột nhiên nhận phải báo ứng, bị hàm răng run rẩy của Sở Thức Sâm cắn vào đầu lưỡi.<br><br>Hạng Minh Chương không nhịn được, cọ sát rồi nói: “Lần trước uống Vodka xong hôn em toàn là mùi rượu, không ngọt như lần này.<br><br> <br>”<br>Sở Thức Sâm ý loạn tình mê: “Sao có thể ngọt được?”<br>“Đúng vậy đấy.<br><br>” Hạng Minh Chương vừa than thở vừa hôn cậu, “Thư ký Sở, sao có thể ngọt được như thế, có phải là do ăn quá nhiều đồ ngọt không?”<br>Sở Thức Sâm choáng váng nhắm mắt lại, so với uống rượu lại càng say hơn, cậu giống như một kẻ ngốc trầm luân, không kiểm rõ được các khoản nợ cũ, cũng không tính rõ những khoản nợ mới, có vẻ như ngay cả tính toán cũng phải bẻ khớp ngón tay.<br><br>Chỉ biết rằng đây là nụ hôn thứ hai của cậu.<br><br>Sở Thức Sâm sắp sửa không hô hấp được nữa, giọng nói phát ra vô cùng mơ hồ, cậu theo bản năng vùng vẫy cổ tay, Hạng Minh Chương buông cậu ra, ngay sau đó năm ngón tay chen vào giữa kẽ tay, càng đem cậu nắm chặt hơn.<br><br>Không biết đã qua bao lâu, Hạng Minh Chương ngẩng đầu lên, vẫn là dáng vẻ thần hồn điên đảo như thế.<br><br>Sở Thức Sâm ngẩng cái cổ mảnh khảnh lên, bên gáy nổi lên gân xanh, cậu bị cưỡng bức phải sấy khô tóc, lúc này lại bị mồ hôi làm ướt rồi.<br><br>Hạng Minh Chương gạt phần đuôi tóc trên thái dương của Sở Thức Sâm sang một bên, ổn định hơi thở nói: “ ‘Chưa chuẩn bị tốt’, lời này không được xem là từ chối.<br><br>”<br>Sở Thức Sâm nheo mắt: “Vậy xem là gì?”<br>Hệ thống cần phải nâng cấp, các tùy chọn chỉ có ‘Cho phép’ hoặc ‘Bỏ qua lần này’, không hề có tùy chọn ‘Không bao giờ nâng cấp’, Hạng Minh Chương nói: “Xem như là tôi xui xẻo, bị mất một cái khuy măng sét còn phải trải qua khảo nghiệm lòng nhẫn nại.<br><br>”<br>Sở Thức Sâm không dám yêu cầu quá đáng: “Anh đối với tôi còn bao nhiêu nhẫn nại?”<br>“Còn phụ thuộc vào biểu hiện của em.<br><br>” Hạng Minh Chương nói, “Chưa chuẩn bị tốt thì cứ tiếp tục chuẩn bị, tiến độ đạt đến bao nhiêu phần trăm, vận tốc không đổi là bao nhiêu, tuỳ thời đều phải giải thích rõ ràng.<br><br>”<br>Sở Thức Sâm nhếch môi hỏi: “Vừa rồi có được xem là biểu hiện tốt không?”<br>Hạng Minh Chương suýt nữa đứng núi này trông núi nọ nói: “Không tính, đó là những gì em nợ tôi để cảm ơn.<br><br>”<br>Sở Thức Sâm nói: “Vậy đã trả hết nợ chưa?”<br>Hạng Minh Chương không biết đủ: “Tiền gốc trả xong rồi, vẫn còn chút tiền lãi.<br><br>”<br>Sở Thức Sâm không để ý mà cười lên, thì thầm nói: “Từ trước đến nay đều là người khác phải trả lãi cho giám đốc ngân hàng tôi đây.<br><br>”<br>Hạng Minh Chương nghe không rõ: “Cái gì cơ?”<br>Vào một đêm mùa thu ấm áp nhất ở Cáp Nhĩ Tân, suy nghĩ của Thẩm Nhược Trăn trống rỗng, đưa tay lên nâng cằm Hạng Minh Chương.<br><br>Lần đầu tiên cậu trả lãi cho người khác, cam tâm tình nguyện, nhẹ nhàng hôn lên khoé miệng của Hạng Minh Chương.<br><br>.<br><br>"]