["<br>","<br>Sở Thức Sâm cả đêm ngủ ngon không mộng mị, mỗi lần đi công tác mà không có hương Kỳ Nam hỗ trợ giấc ngủ thì đều không ngủ được đàng hoàng, đêm nay cậu dường như ngửi thấy một mùi hương gỗ nhàn nhạt.<br><br>Thức dậy lúc bình minh, Sở Thức Sâm đang nằm thẳng, đầu nghiêng sang một bên, mở mắt ra liền nhìn thấy hầu kết của Hạng Minh Chương.<br><br>Sở Thức Sâm chưa bao giờ tưởng tượng được việc ngủ chung giường với một người đàn ông khác sẽ như thế nào, lần trước là say rượu hoang đường, lúc tỉnh lại chỉ còn lại một mình cậu, xem như tự não bổ được đi thì so với kinh nghiệm thiếu hụt của cậu thì cũng không tưởng tượng ra được một tư thế cụ thể.<br><br>Lúc này tự mình trải nghiệm, cánh tay phủ lên eo Sở Thức Sâm, cho dù ở trong trạng thái ngủ vô cùng thoải mái, Hạng Minh Chương vẫn bất động như núi mà giữ lấy cậu.<br><br>Suy cho cùng cũng đã luyện qua Vịnh Xuân Quyền, cậu âm thầm bình phẩm.<br><br>Hạng Minh Chương cử động một chút rồi tỉnh giấc, phản ứng đầu tiên là giơ tay sờ trán Sở Thức Sâm, xác nhận cậu không còn sốt, trong nháy mắt lại quay trở lại bên hông.<br><br>Sở Thức Sâm tách không ra liền nói: “Tôi muốn dậy rồi.<br><br>”<br>Hạng Minh Chương kéo cậu nghiêng người qua: “Ngủ thêm mười phút nữa.<br><br>”<br>Sở Thức Sâm ngẩng đầu đụng phải cằm Hạng Minh Chương, lại ngửi được mùi hương nhàn nhạt đó, cậu tò mò hỏi: “Anh bôi cái gì vậy?”<br>“Hửm?” Hạng Minh Chương suy nghĩ một chút, là do chai nước cạo râu kia, “Dễ ngửi không?”<br>Sở Thức Sâm nói: “Giống như hương tôi đốt.<br><br>”<br>Hạng Minh Chương cố ý chọn mùi đó, cố ý mang theo, tắm xong cũng cố ý bôi lên một chút, lúc này lại giả bộ không để ý nói: “Đốt hương không thân thiện với môi trường, có biết không?”<br>Sở Thức Sâm: “Ò, vậy phải làm sao đây?”<br>Hạng Minh Chương khiêu khích mở áo ngủ của Sở Thức Sâm, nhéo nhéo thắt lưng dẻo dai của cậu: “Em có thể lại gần tôi một chút, tôi cho em ngửi.<br><br>”<br>Sáng sớm mẫn cảm, Sở Thức Sâm chịu đựng sự tê dại trên thân thể, cậu giơ tay véo lấy yết hầu mỏng manh của Hạng Minh Chương, đẩy ra một chút rồi nói: “Lại gần một chút là được rồi sao? Tôi còn tưởng là đem anh đốt lên cơ.<br><br>”<br>Hạng Minh Chương bày ra một nụ cười ngả ngớn: “Niết cổ người khác trên giường, em trước đây đã từng chơi đùa thế này rồi à?”<br>Sở Thức Sâm không hiểu, là do lực của cậu quá nhẹ sao, đây mà tính là chơi đùa à?<br>Hạng Minh Chương lại nói: “Còn muốn đốt tôi cơ đấy, đốt thế nào, nhỏ sáp lên à?”<br>Sở Thức Sâm hoàn toàn không hiểu: “Có ý gì?”<br>“Phải là tôi hỏi em mới đúng, em trước đây có đam mê đặc biệt nhỉ?” Hạng Minh Chương nghi hoặc, bất quá anh là một người ngoại đạo nên hỏi vô cùng rõ ràng, “Em là S hay M?”<br>Sở Thức Sâm ngẩn ra: “Cái gì S cái gì M, tôi chỉ biết CEO thôi.<br><br>”<br> <br>Hạng Minh Chương đem Sở Thức Sâm ôm chặt lấy, hắng giọng, nhưng mở miệng lại trở nên khàn khàn: “Cũng đoán được em không có bản lĩnh đó, đến ngón tay còn chịu không nổi, khả năng Sở thiếu gia làm CEO còn cao hơn chút.<br><br>”<br>Sở Thức Sâm hiểu được câu này, vừa xấu hổ vừa tức giận nói “Không biết xấu hổ”.<br><br>Sở Thức Sâm thoát khỏi vòng tay của Hạng Minh Chương, lật người xuống giường, đi vào phòng tắm dội vài giọt nước lạnh lên mặt, ngay lúc nhiệt độ vừa giảm xuống Hạng Minh Chương đã mặc áo ngủ đi vào, sóng vai đứng bên cạnh đánh răng rửa mặt.<br><br>Chai tinh dầu đổ cả đêm đã cạn sạch, Hạng Minh Chương cuối cùng cũng dọn ra chỗ trống để dựng nó lên.<br><br>Sở Thức Sâm đảo mắt một vòng trên mặt đất, sau đó cúi người nhặt lên một chiếc khuy măng sét khác.<br><br>Trong gương, nước da của Sở Thức Sâm đã hồi phục một chút, cậu dựa theo kế hoạch, không tiếc đại giá mà đi cầu xin sự tha thứ, cởi bỏ nút thắt của Châu Khác Sâm, sau này mời Châu Khác Sâm quay lại Diệc Tư lại có thêm vài phần nắm chắc.<br><br>Đã trì hoãn mất hai ngày, Sở Thức Sâm nói: “Tôi dự định lát nữa hẹn Châu tiên sinh gặp mặt để nói chuyện chính thức.<br><br>”<br>Hạng Minh Chương súc miệng, anh đến Cáp Nhĩ Tân nhưng còn chưa nói chuyện với Châu Khác Sâm, đồng ý nói: “Được, chúng ta cùng đi gặp ông ấy, cũng sẽ thể hiện lòng chân thành hơn.<br><br>”<br>Sở Thức Sâm gọi điện thoại cho Châu Khác Sâm, hẹn gặp mặt tại một nhà hàng.<br><br>Thay quần áo xong, Hạng Minh Chương và Sở Thức Sâm ra ngoài đi đến nơi hẹn, nhà hàng nằm ở quận Đạo Lý sầm uất, đã mở cửa nhiều năm rồi, từ cửa sổ nhìn ra có thể thưởng thức được đại lộ Trung Dương đầy phong tình.<br><br>Châu Khác Sâm đến sớm hơn và gọi trước một vài món điểm tâm nhẹ đặc trưng.<br><br>Sở Thức Sâm mấy ngày nay không ăn uống đàng hoàng, hiểu rằng Châu Khác Sâm đau lòng cho cậu, bầu không khí vừa vặn, cậu nói: “Chú Sâm, một chút điểm tâm thế này e là không đủ đâu.<br><br>”<br>Châu Khác Sâm nói: “Yên tâm đi, sẽ không để cho con đói đâu, chú nhớ con thích ăn thịt bò nhỉ?”<br>Sở Thức Sâm không thích ăn, liền nói: “Con quên rồi.<br><br>”<br>Châu Khác Sâm chưa bao giờ hỏi về vụ tai nạn đó, nghi hoặc hỏi: “Chứng mất trí nhớ này của con làm con quên hết tất cả rồi à? Thích ăn gì, uống gì, ngay cả những thứ nghiêng về thể chất thế này cũng không nhớ?”<br>Hạng Minh Chương nói: “Ngay cả đam mê của mình cũng không nhớ mà.<br><br>”<br>Sở Thức Sâm run lên, cầm ấm trà rót ra nửa chén cho Hạng Minh Chương, nói: “Hạng tiên sinh, trà của Cáp Nhĩ Tân rất ngon, anh uống trà đi.<br><br>”<br>Hạng Minh Chương ngửi thử: “Đây là Long Tỉnh, trà của Tây Hồ.<br><br>”<br>Châu Khác Sâm quên mất nghi vấn vừa rồi, gọi người phục vụ đến để gọi món, nói: “Hôm nay chú mời, hai đứa ngàn dặm xa xôi đến Cáp Nhĩ Tân, chú cũng phải thể hiện phong thái chủ nhà một chút.<br><br>Hạng Minh Chương nâng tách trà lên một cách lịch sự, giơ lên ​​không trung và ám chỉ: “Vậy thì cảm ơn Châu tiên sinh đã tốn kém, đợi đến khi quay lại thì đến lượt tôi mời.<br><br>”<br>Sở Thức Sâm nhận ra ngay lập tức, thuận thế nói ra khỏi miệng: “Chú Sâm, quay lại đi, quay lại nhìn Diệc Tư xem sao.<br><br>”<br>Châu Khác Sâm vuốt ve hoa văn trên khăn trải bàn, cân nhắc một lúc, rốt cuộc cũng không giỏi vòng vo tam quốc: “Thực ra mà nói, Diệc Tư bây giờ xem như đã là của Hạng Việt, mọi thứ đều đã khác xưa.<br><br>”<br>Hạng Minh Chương nói: “Nếu như tôi đã muốn Diệc Tư hoàn toàn trở thành thuộc hạ của mình, tôi sẽ không năm lần bảy lượt đến mời chú.<br><br>”<br>Sở Thức Sâm nói: “Chú Sâm, chú đã từng xin từ chức để cùng ba con dốc sức, hoàn toàn đều là vì tình nghĩa.<br><br>Bây giờ con mặt dày không biết xấu hổ mà mời chú về, nhưng so với năm đó không giống nhau, vì Diệc Tư đã có tâm huyết của chú rồi.<br><br>”<br>Châu Khác Sâm nói: “Đã qua nhiều năm như vậy rồi, chú cũng đã có tuổi rồi.<br><br>”<br>Sở Thức Sâm nhẹ nhàng phản bác: “Bốn năm, nếu muốn nói là dài thì tốt nhất đừng nên chậm trễ nữa, muốn nói không dài thì cũng không cần phải do dự.<br><br>”<br>Châu Khác Sâm nói: “Trước đây chưa thấy con biết nói chuyện như vậy bao giờ.<br><br>”<br>“Không có gì là không thể thay đổi, con cũng đã thay đổi rồi.<br><br>” Sở Thức Sâm nói, “Thời thế thay đổi, tuổi tác của chú cũng tự nhiên mà tăng lên, Tiểu Hội trong nháy mắt cũng trở thành một đại cô nương rồi.<br><br>”<br>Châu Khác Sâm lộ ra một nụ cười nhẹ, càng tha thiết hơn: “Lúc Sở Triết đi, Tiểu Hội chỉ mới học cao trung thôi.<br><br>”<br>Sở Thức Sâm nói: “Năm sau là tốt nghiệp đại học rồi, con bé cũng giống chú, học chuyên ngành máy tính, lúc đến đây con bé nhờ con gửi lời hỏi thăm tới chú.<br><br><br>”<br>Gửi gắm gửi cả đôi, lúc đó Sở Thức Hội còn quá nhỏ, Châu Khác Sâm đành dồn hết tinh lực cho thằng khốn Sở Thức Sâm, nhưng đáng tiếc ông đã không quản lý tốt, cô phụ sự giao phó của Sở Triết.<br><br>Trước khi rời đi tại trung tâm hội nghị Diệc Tư, Châu Khác Sâm nhìn bức tượng điêu khắc nói lời tạm biệt, mọi người đều cho rằng ông đang phát tiết kể khổ, oan ức thoá mạ nhưng thực ra là để lại câu cuối cùng, là một câu “Xin lỗi” vạn phần bất lực.<br><br>Sở Thức Sâm khuyên giải có tình có lý, dùng lý lẽ để lay động lòng người, dùng sự nghiệp để dụ dỗ, chọc ngoáy vào điểm yếu của Châu Khác Sâm, cậu còn gọi một tiếng “Chú Sâm”, chân thành nói: “Quay lại Diệc Tư đi, được không?”<br>Châu Khác Sâm hít một hơi thật sâu, uống một ngụm trà nóng, núi tuyết đã tan, sông băng lại chảy, ông hạ quyết tâm thở dài một tiếng, sau đó gật đầu.<br><br>Sở Thức Sâm cười lên, tảng đá nặng trong lòng rơi xuống, mọi thứ cậu làm ở Cáp Nhĩ Tân đều đáng giá rồi.<br><br>Món ăn đã lên đủ một bàn, ba người họ dùng trà thay rượu mà cụng ly, Châu Khác Sâm nói: “Ăn nhiều chút, hai ngày nay đã gầy đi rồi, sau khi về nhà mẹ con lại đau lòng.<br><br>”<br>Sở Thức Sâm gắp một miếng sườn: “Con không nói với người trong nhà chuyện bị bệnh, chú Sâm, chú nhớ giúp con che giấu nha.<br><br>”<br>“Ừ, được.<br><br>” Châu Khác Sâm cảm khái nói, “Con thực sự doạ chú sợ chết đi được, nếu là trước đây có đánh chết chú chú cũng không tin con dám nhảy sông.<br><br>”<br>Sở Thức Sâm nói đùa: “Đã từng rơi xuống biển một lần, gan cũng lớn hơn rồi.<br><br>”<br>Châu Khác Sâm nhớ ra điều gì đó, cười nói: “Có một năm chú đi công tác với ba con, mẹ con gọi điện nói con bị viêm ruột thừa cấp tính, phải cắt ruột thừa.<br><br>Bọn chú xuống máy bay liền tức tốc chạy đến bệnh viện, con nằm trên giường rên rỉ kêu đau muốn chết, không ngờ được bây giờ lại kiên cường đến vậy.<br><br>”<br>Hạng Minh Chương ở một bên lắng nghe, cảm thấy vô cùng tách rời, không thể tưởng tượng ra bộ dạng của Sở Thức Sâm trong miêu tả kia.<br><br>Điện thoại đổ chuông, là số điện thoại bàn của dinh thự nhà họ Hạng, Hạng Minh Chương tạm thời rời khỏi phòng nói: “Thật ngại quá, tôi đi nhận một cuộc gọi.<br><br>”<br>Trên bàn chỉ còn lại Sở Thức Sâm và Châu Khác Sâm đối mặt với nhau, cuộc đối thoại vừa rồi dừng lại, Châu Khác Sâm đặt đũa xuống đột nhiên nói: “Trạch Phong kể cho chú nghe về chuyện đấu thầu.<br><br>”<br>Nghe được lời này Sở Thức Sâm im lặng mất hai giây, đã qua rất lâu rồi, bây giờ cậu không còn chút cảm xúc dư thừa nào liền hỏi: “Tổ trưởng Trạch đang sống tốt chứ?”<br>“Cậu ấy sống rất tốt.<br><br>” Châu Khác Sâm nói, “Dự án công ty dược phẩm đó, là cậu ấy vì chú mà bù đắp chuyện năm đó.<br><br>” <br>Sở Thức Sâm gật gật đầu, chậm rãi trả lời: “Con hiểu được.<br><br>”<br>Châu Khác Sâm nói: “Cậu ấy khi vừa gia nhập công ty đã dẫn dắt con, hoang mang thay con, vì vậy trước khi rời khỏi Diệc Tư đã làm ra một đống chuyện như vậy, đó có lẽ là những việc phi thường nhất mà cậu ấy đã làm trong đời.<br><br>”<br>Sở Thức Sâm càng nghĩ càng cảm thấy không đúng: “Chú Sâm, đổi hồ sơ dự thầu có phải là ý của Trạch Phong không?”<br>Châu Khác Sâm gật đầu: “Đúng vậy, sau này cậu ấy nói con đã thay đổi rất nhiều, chú còn không tin.<br><br>”<br>Đang nói chuyện, Hạng Minh Chương quay lại sau khi nghe điện thoại xong, ngồi xuống phát hiện không có ai động đũa liền nói: “Sao vậy, đều đã ăn no rồi sao?”<br>Sở Thức Sâm nhìn Hạng Minh Chương, ánh mắt lưu lại thật lâu: “Anh ăn nhiều thêm chút đi.<br><br>”<br>Hạng Minh Chương múc nửa bát canh, vừa uống vừa tiết lộ một số chi tiết về dự án du lịch văn hóa, Châu Khác Sâm rất có hứng thú, hai người trao đổi một vài quan điểm mang tính kỹ thuật.<br><br>Ngoài trao đổi ra cũng xem như một phép thử, Hạng Minh Chương yên tâm rồi, quan điểm của Châu Khác Sâm không hề lỗi thời, hơn nữa lại còn thực tế, có thể thấy rõ những năm nay ông vẫn không ngừng nghiên cứu.<br><br>Cả ba người đều thuộc phái hành động, cuối cùng đã thống nhất, Châu Khác Sâm sẽ giải quyết công việc của Doanh An càng sớm càng tốt, sau đó quay trở lại Diệc Tư.<br><br>Công việc của Hạng Minh Chương và Sở Thức Sâm bận rộn, không thể chậm trễ quá lâu vì thế nên về trước, đến lúc đó sẽ cử người đến sắp xếp.<br><br>Đợi đến khi Châu Khác Sâm trở lại, mọi thứ đều sắp xếp ổn thoả xong sẽ đón ba mẹ qua cùng.<br><br>Sau khi ăn xong, Châu Khác Sâm lái xe đi, Hạng Minh Chương và Sở Thức Sâm đi dọc theo đại lộ Trung Dương, ăn no uống đủ, kết cục đã định, cảm thấy nhẹ nhõm khó tả.<br><br>Con phố này quá đỗi phong tình, giống như cụ thể hoá giấc mộng trăm năm, khiến cho Sở Thức Sâm không dám lớn tiếng, chỉ có thể thấp giọng lên tiếng: “Hạng tiên sinh, tôi có một nghi vấn.<br><br>”<br>Hạng Minh Chương cũng đang kiềm chế cảm xúc: “Nghi vấn gì?”<br>Sở Thức Sâm nói: “Chuyện công ty dược phẩm đổi hồ sơ dự thầu, có phải là ý của Trạch Phong không?”<br>Hạng Minh Chương dừng lại, đoán là Châu Khác Sâm đã nói, anh trả lời: “Tôi quên rồi.<br><br>”<br>“Nhưng tôi vẫn nhớ.<br><br> <br>” Sở Thức Sâm nói, “Anh nói rằng anh mua chuộc Trạch Phong, lợi dụng tôi, anh cũng nói Trạch Phong lúc đầu không đồng ý, nhưng thực ra là do Trạch Phong muốn trút giận cho chú Sâm, tát vào mặt Lý Tàng Thu, và cũng muốn cho tôi giáo huấn.<br><br>”<br>Chẳng trách Lý Tàng Thu không truy cứu, không điều ra chi tiết, bởi vì toàn bộ sự việc đều giống hệt như trong quá khứ, trong lòng ông ta có quỷ cũng không muốn lục lại vụ án năm xưa.<br><br>Hạng Minh Chương ban đầu định chuyển Trạch Phong trở lại bộ phận R&amp;D nhưng Trạch Phong lại từ chối, ông đã chứng kiến kết cục của Châu Khác Sâm, những năm này đã đủ vất vả rồi, ông muốn đến Thâm Quyến đoàn tụ với vợ con.<br><br>Hạng Minh Chương cũng không miễn cưỡng, viết thư giới thiệu nhập học, hơn nữa cũng đáp ứng cho Trạch Phong gia nhập công ty con của Hạng Việt, sau đó từ miệng Trạch Phong biết được những chuyện năm đó của Châu Khác Sâm.<br><br>Hạng Minh Chương nói: “Có một số chuyện phải đánh giá khách quan dựa trên hành động, ngoại trừ việc đánh giá đúng sai, về cách làm của Trạch Phong, tôi vẫn giữ vững ý kiến.<br><br>”<br>Khách du lịch xung quanh đang tán gẫu cười nói, Sở Thức Sâm tiến lại gần một bước: “Tôi không trách Trạch Phong, tôi đang hỏi anh, tại sao phải giấu giếm, để tôi vẫn hiểu lầm anh như thế?”<br>Hạng Minh Chương trả lời: “Trạch Phong là nhân viên, còn tôi là tổng tài, tôi có “tồi” một chút cũng sẽ không có mạo hiểm gì.<br><br>Còn có một lý do nữa, em có nhớ lúc em chất vấn tôi ở bên cạnh cây ngô đồng, điều đầu tiên em hỏi đến là Trạch Phong.<br><br>”<br>Sở Thức Sâm: “Vì thế nên?”<br>“Vì thế nên em đã xem ông ấy là bạn bè.<br><br>” Hạng Minh Chương nói, “Ông ấy cũng là trong lúc ở chung với em mà thay đổi suy nghĩ, liên hệ với tôi cầu tình cho em, vậy thì tôi cũng miễn cưỡng, để cho tình bạn ngắn ngủi của hai người không bị sụp đổ quá mức.<br><br>”<br>Sở Thức Sâm bật cười: “Có nên cảm ơn anh vì đã làm người xấu không?”<br>Hạng Minh Chương hỏi: “Em nghĩ tôi có xấu không?”<br>Sở Thức Sâm im lặng, nếu lừa người khác là xấu, vậy thì cậu cũng không được xem là người tốt, chuyện đến nước này quan hệ giữa cậu và Hạng Minh Chương cũng không thể nói rõ ràng.<br><br>Tiếng vỗ cánh từ trên trời truyền xuống, một bầy chim bồ câu trắng bay qua đã thu hút sự chú ý của đám đông.<br><br>Trên đại lộ Trung Dương, nhà thờ Thánh Sofia, Hạng Minh Chương và Sở Thức Sâm từng bước đi qua, cho chim bồ câu ăn ở quảng trường, chuẩn bị trở về, bọn họ mỗi lần đều cố gắng trộm đi một chút sự vui vẻ trước khi rời đi.<br><br>Đã đặt chuyến bay vào chạng vạng tối, buổi chiều trở về khách sạn để thu dọn đồ đạc, Hạng Minh Chương đã gọi điện báo trước cho tài xế.<br><br>Lúc máy bay cất cánh trời đã tối rồi, trên trời cũng không nhìn thấy mây và trăng, Sở Thức Sâm uống thuốc cảm có hơi buồn ngủ, liền ngủ một giấc đến khi chuyến bay kết thúc.<br><br>Sau khi xuống máy bay bước ra ngoài, Hạng Minh Chương hỏi: “Có muốn nghỉ ngơi thêm hai ngày nữa không?”<br>“Không cần.<br><br>” Sở Thức Sâm mắt còn hơi lim dim nhưng hành sự quả quyết, “Công ty chắc hẳn còn tồn đọng rất nhiều công việc, ngày mai tôi sẽ đến đúng giờ.<br><br>”<br>Bên ngoài nhà ga đón khách đậu một chiếc xe công vụ quen thuộc, tài xế đưa Sở Thức Sâm về nhà trước, bà Sở đứng ngoài cổng biệt thự đón người, Hạng Minh Chương chỉ an phận nói một câu “Tạm biệt”.<br><br>Nửa tiếng sau, tài xế đưa Hạng Minh Chương về căn hộ Ba Mạn Gia.<br><br>Ba bốn ngày không về nhà, quản gia tư nhân dọn dẹp phòng ốc rất kỹ, chăn ga gối đệm đều đã thay, nước trong bình hoa cũng được thay, rau quả trong tủ lạnh ngày nào cũng được thay mới.<br><br>Hạng Minh Chương không mang theo hành lý mà chỉ xách một chiếc túi, anh vào phòng thay quần áo thay đồ ra, đem đồ bên trong túi lấy ra ngoài.<br><br>Vừa mở ra, phát hiện báo cáo kiểm tra sức khoẻ của Sở Thức Sâm nằm ở bên trong.<br><br>Được bỏ vào vào ngày xuất viện, một túi giấy dai dày trên đó có đóng dấu, có hồ sơ bệnh án và phim chụp, gần như mọi bộ phận của cơ thể đều đã được kiểm tra.<br><br>Những thứ này nên được giữ lại để sau này bị bệnh còn dùng để tham khảo, Hạng Minh Chương định ngày mai sẽ đưa cho Sở Thức Sâm.<br><br>Một vài tờ hoá đơn được gom lại thành một xấp, anh rút ra, vô tình làm trượt xuống một tấm phim.<br><br>Hạng Minh Chương nhặt lên, là CT vùng bụng của Sở Thức Sâm.<br><br>Anh liếc mắt qua, đột nhiên nhìn chằm chằm tấm phim rồi dừng lại – phần ruột thừa của Sở Thức Sâm vẫn còn nguyên vẹn không chút hư hại trong tấm ảnh.<br><br>Nhưng hôm nay đích thân Châu Khác Sâm nói … Sở Thức Sâm đã mổ ruột thừa rồi mà.<br><br>.<br><br>"]