["<br>","<br>Mùa thu ở Cáp Nhĩ Tân vô cùng mát mẻ, sau khi xuống máy bay, Sở Thức Sâm quàng thêm chiếc khăn cashmere theo như lời dặn dò của dì Đường.<br><br>Đây là lần đầu tiên Sở Thức Sâm đến thành phố ở phía Bắc này, bốn phía đều là người xa lạ, cậu bắt taxi đến khách sạn cất hành lý, để thuận tiện nhẹ nhàng đi tìm Châu Khác Sâm.<br><br>Cáp Nhĩ Tân có lãnh thổ rộng lớn, công ty mà Châu Khác Sâm làm việc đã chuyển đến quận Đạo Ngoại vào năm ngoái, tên là công ty khoa học kỹ thuật Doanh An.<br><br>Sở Thức Sâm xuống xe trước một tòa nhà văn phòng, dãy dưới lầu chủ yếu là cửa hàng thức ăn nhanh và cửa hàng tiện lợi dành cho nhân viên văn phòng.<br><br>Tòa nhà văn phòng quản lý không quá nghiêm ngặt, thang máy không cần quẹt thẻ, trên tường treo bảng chỉ số tầng, công ty khoa học kỹ thuật Doanh An chỉ chiếm hai tầng là tầng 11 và 12.<br><br>Sở Thức Sâm nhìn cửa thang máy chỉnh lại cà vạt, khi bước ra khỏi tầng 11, công ty đã ở ngay trước mặt, cậu bước tới quầy lễ tân hỏi: “Chào ngài, xin hỏi Châu Khác Sâm tiên sinh có làm việc ở đây không?”<br>Cậu trai ở quầy lễ tân nói: “Quản lý Châu à, đúng rồi, đang làm việc ở đây.<br><br>”<br>“Vậy hôm nay quản lý Châu có ở công ty không?” Sở Thức Sâm tỏ rõ ý đồ, “Tôi muốn gặp ông ấy.<br><br>”<br>Cậu trai ngồi ở quầy lễ tân nhìn thấy Sở Thức Sâm ăn mặc chỉnh tề, còn tưởng rằng cậu là khách hàng của công ty: “Ngài đợi chút, tôi giúp ngài hỏi một chút.<br><br>”<br>Sở Thức Sâm gật đầu, lùi lại một chút để tránh đối phương hỏi họ tên của cậu, vạn nhất mà thông báo lên có lẽ cậu còn không vào được công ty.<br><br>Cậu trai ở quầy lễ tân gọi một cuộc điện thoại nội bộ, rất nhanh sau đó, một trợ lý nghiệp vụ đi tới, trước tiên đánh giá Sở Thức Sâm một vòng rồi nói: “Chào ngài, ngài đang tìm chủ nhiệm Châu đúng không, hãy đi cùng tôi.<br><br>”<br>Sở Thức Sâm trong lòng chấm điểm, chế độ tiếp khách của công ty này không đủ tiêu chuẩn, đi qua khu văn phòng, bởi vì vừa mới cải tạo qua năm ngoái nên hoàn cảnh khá đẹp, nhưng không có nhiều người, công ty so với mong đợi của cậu còn nhỏ hơn một chút.<br><br>Trước cửa phòng làm việc của quản lý, trên bảng tên có khắc tên Châu Khác Sâm, trợ lý gõ cửa: “Quản lý Châu, có một vị tiên sinh đang tìm ngài.<br><br>”<br>Cánh cửa vừa mở ra, trong phòng làm việc chỉ có một cái bàn làm việc và một chiếc ghế sofa nhỏ, bàn trà bị đẩy ra góc tường, trong không gian trống trải đặt một chiếc bảng đen.<br><br>Châu Khác Sâm mặc một chiếc áo len cũ màu xanh nước biển, có vẻ vẫn luôn bận rộn, lúc này vừa ăn trưa xong, trên hộp cơm nhựa in tên cửa hàng thức ăn nhanh ở tầng dưới.<br><br>Nhìn thấy Sở Thức Sâm đứng ở cửa, Châu Khác Sâm tỏ rõ vẻ sững sờ, sau vài giây, ông đột nhiên từ sau bàn làm việc đứng lên, cái ghế đập vào bức tường trắng phía sau.<br><br>Sở Thức Sâm nắm hờ tay, trong lòng bàn tay là mảnh giấy ghi địa chỉ đã bị vò nhăn, Châu Khác Sâm so với trong ảnh đã già đi rất nhiều, đường nét khuôn mặt vuông cũng không quá rõ ràng nữa, đuôi mắt khoé miệng, trán cùng mi tâm, tất cả đều phủ lên một tầng thăng trầm.<br><br>Sở Thức Sâm gọi một tiếng: “Chú Sâm.<br><br> <br>”<br>Châu Khác Sâm khó mà tin nổi nhìn cậu chằm chằm, tựa hồ đang xác nhận thanh niên đột nhiên xuất hiện này là ai, một lúc sau ông mới khôi phục sức lực, giọng nói trầm mạnh mang theo chút kích thích: “Đúng là khách quý, cậu đến Cáp Nhĩ Tân làm gì?”<br>Sở Thức Sâm bước vào văn phòng nói: “Chú Sâm, con đến đây để tìm chú.<br><br>”<br>Châu Khác Sâm để đũa xuống: “Vậy thì lại càng hiếm hơn, tìm tôi, cậu tới Đông Bắc du lịch tìm tôi chiêu đãi? Thứ lỗi cho tôi không rảnh như vậy.<br><br>”<br>Sở Thức Sâm nói: “Con đến là vì Diệc Tư.<br><br>”<br>Châu Khác Sâm nói: “Diệc Tư làm sao? Định đến Đông Bắc mở chi nhánh à?”<br>Hạng Minh Chương đã nhiều hơn một lần đưa ra cành ô liu, Châu Khác Sâm từ lâu đã biết rằng Diệc Tư đã được Hạng Việt thu mua, lời này rõ ràng đang chế giễu Sở Thức Sâm vì đã bán đi cổ phần.<br><br>“Không phải.<br><br>” Sở Thức Sâm nói, “Chú Sâm, con bây giờ là thư ký của Hạng Minh Chương, làm việc ở Hạng Việt.<br><br>”<br>Châu Khác Sâm lại sửng sốt một lúc, sau đó duỗi tay làm động tác ngăn lại trên không trung: “Cậu không cần nói với tôi, cậu theo ai làm gì, làm thành cái dạng gì là bản lĩnh của Sở thiếu gia cậu, không cần phải tán phét với tôi.<br><br>”<br>Cửa văn phòng mở toang, trợ lý thấy tình hình không ổn nên không dám đi xa, những nhân viên khác nghe thấy động tĩnh thì yên lặng xem náo nhiệt, Sở Thức Sâm không khỏi bối rối, nhưng trong công ty của người khác, cậu không thể công khai nói rằng cậu muốn mời Châu Khác Sâm quay trở lại.<br><br>Sở Thức Sâm hỏi: “Chú Sâm, chúng ta có thể nói chuyện vui vẻ được không?”<br>Châu Khác Sâm chỉ cảm thấy “Sở Thức Sâm” đang cố làm ra vẻ, hơn nữa còn ra vẻ rất đứng đắn, nói: “Tôi cùng cậu không có chuyện gì để vui vẻ trò chuyện cả, cậu mau chóng rời khỏi đây đi!”<br>Sở Thức Sâm nói: “Con sẽ đợi chú.<br><br>”<br>Châu Khác Sâm không còn khẩu vị để ăn nữa, “bộp” một cái đóng hộp cơm lại, túm lấy rồi ném vào thùng rác, đáy thùng phát ra tạp âm chói tai khi hộp chạm xuống đất, ông ra lệnh đuổi khách: “Thằng như cậu ít đến nơi này lại đi, cút ra ngoài!”<br>Sở Thức Sâm vẫn giữ phong độ, không vội vã hay bực bội rời đi, sau khi ra khỏi tòa nhà văn phòng, cậu mua một ít trái cây tươi ở siêu thị gần đó, sau đó đợi ở dưới lầu công ty.<br><br>Đông Bắc trời đã mau tối, Châu Khác Sâm tan làm đi ra ngoài, nhìn thấy Sở Thức Sâm thế nhưng vẫn chưa đi, nhưng ông một chữ cũng lười nói, chỉ cảm thấy chán ghét.<br><br>Châu Khác Sâm sống cách công ty không xa, ngày nào ông cũng đi bộ về nhà để rèn luyện cơ thể, sau khi đi dạo dọc theo con đường một lúc thì ghé qua chợ bán thức ăn mua một ít đồ ăn nấu sẵn.<br><br>Sở Thức Sâm đi theo phía sau Châu Khác Sâm, giữ khoảng cách không quá ba mét, cuối cùng đi theo đến một tiểu khu ở gần đó.<br><br>Châu Khác Sâm là người Hắc Long Giang chính gốc, sinh ra trong một gia đình cha mẹ đều là công nhân viên với điều kiện hạn hẹp, tất cả đều phải dựa vào học hành chăm chỉ mới tìm ra một con đường.<br><br>Thực tế thế nhưng lại đi vòng quanh, đạt được thành tựu rồi lại rớt đài, tràn đầy tiếc nuối mà quay trở lại quê hương thời niên thiếu nơi đã xây dựng nên ước mơ.<br><br>Bà Sở nói Châu Khác Sâm là một người cuồng công việc, có thể ở trong phòng máy tính làm việc đến lúc râu ria xồm xoàm, sau khi tốt nghiệp đã từng kết hôn, vì quá bận rộn nên lại ly hôn, không có con cái, nghe nói những năm qua đều một thân một mình.<br><br>Tiểu khu không lớn, có thể thấy căn nhà cũng đã lâu năm rồi, chắc hẳn là nhà của cha mẹ Châu Khác Sâm.<br><br>Khi bước đến bảng chỉ số nhà, Châu Khác Sâm dừng lại, nói: “Nếu cậu lại tiếp tục đi theo tôi, đừng trách tôi động thủ đánh cậu, đem cậu đánh đến mức không cử động nổi vài ngày, mẹ cậu có chịu nổi không?”<br>Sở Thức Sâm đứng yên tại chỗ, ánh mắt nhìn Châu Khác Sâm mặc kệ cậu mà đi vào trong nhà, cậu ngẩng mặt lên chờ một lúc, cửa sổ nhỏ của phòng tắm trên tầng 3 sáng đèn.<br><br>Châu Khác Sâm rửa tay chuẩn bị nấu ăn, trong nhà thuê một bảo mẫu để chăm sóc cho người già, giảm bớt đi rất nhiều áp lực, buổi tối mỗi ngày đều có thể dành ra hai tiếng học tập.<br><br>Ngay khi sắp xếp xong chén đũa, chuông cửa vang lên.<br><br>Châu Khác Sâm mắng một câu “âm hồn bất tán”, nộ khí bừng bừng đi ra mở cửa chống trộm, nhưng trong hành lang lại không có ai, trên mặt đất lại đặt một túi trái cây.<br><br>Sở Thức Sâm trở về khách sạn, ba feet của băng không hình thành trong một ngày, không nên quá vội vàng.<br><br>Kỳ thực cậu đã nghĩ ra một số biện pháp đối phó, chẳng hạn tìm Doanh An để hợp tác, thông qua công ty để thiết lập nên liên hệ với Châu Khác Sâm, hoặc đi tìm Trạch Phong, tìm những người cũ của Diệc Tư để tạo tiền đề trước, và chi ra một số khoản bồi thường kinh tế đáng kể.<br><br>Nhưng sau khi nghĩ lại, Sở Thức Sâm đã lật đổ toàn bộ.<br><br>Việc này không thể chỉ cần nghĩ biện pháp và kỹ xảo là có thể giải quyết, cũng không nên, phải gạt mọi tâm tư sang một bên, chỉ có cách duy nhất là dùng sự chân thành để tìm kiếm sự tha thứ trước tiên.<br><br>Sở Thức Sâm cũng đã tra cứu một số thông tin về khoa học kỹ thuật Doanh An, công ty này chủ yếu làm về hệ thống HR, lấy khu vực Đông Bắc làm trọng tâm, thị trường đang phải đối mặt nhu cầu không cao, vì thế nên việc phát triển cũng theo đó mà bị giới hạn.<br><br>Nếu tài năng của một người không được sử dụng, bị hao mòn trong thời gian dài cũng khó tránh khỏi bị tiêu diệt đi tinh thần chiến đấu, nhưng Sở Thức Sâm hôm nay đã đặc biệt quan sát, trong văn phòng của Châu Khác Sâm có nhiều sách hơn tài liệu, tấm bảng đèn kia cũng viết chi chít các phương án R&amp;D, cho thấy rằng Châu Khác Sâm Vẫn giữ được tính cách của năm nào.<br><br>Cho dù là tốt hay xấu, đều là điểm yếu.<br><br>Điện thoại vang lên, Sở Thức Sâm còn chưa kịp báo tin Hạng Minh Chương đã gửi tin nhắn tới hỏi: Gặp được Châu Khác Sâm chưa?<br>Sở Thức Sâm: Gặp được rồi.<br><br>Hạng Minh Chương: Tình huống thế nào rồi?<br>Quả thực là chẳng thế nào cả, Sở Thức Sâm trả lời: Vẫn cần phải nỗ lực.<br><br>Buổi sáng ngày hôm sau, Sở Thức Sâm lại đến Doanh An, Châu Khác Sâm không nói một lời dư thừa nào, trực tiếp gọi một vài người trẻ tuổi mạnh khoẻ của bộ phận tiêu thụ đến đuổi Sở Thức Sâm ra ngoài.<br><br>Buổi tối sau khi tan làm, Sở Thức Sâm lại theo Châu Khác Sâm quay lại tiểu khu, cậu không tiến gần hơn, thậm chí còn không mở miệng, chủ động dừng lại ở trước biển số nhà.<br><br>Châu Khác Sâm cũng lên lầu không thèm nhìn lại, cửa sổ của mọi căn nhà đều đang sáng, qua mười giờ, đèn trong toàn bộ tiểu khu cũng lần lượt từng bóng tắt đi.<br><br>Ban đêm nhiệt độ xuống thấp đến dưới 0 độ, gió lạnh như dao cắt, Sở Thức Sâm đứng ở dưới lầu, ngày trước có “ở trước cửa Trình đứng đợi tuyết rơi” (*), đáng tiếc chưa đợi được đến khi tuyết rơi, cậu chỉ có thể ở trước cửa Châu uống gió.<br><br><br>(*) “ở trước cửa Trình đứng đợi tuyết rơi” hay bản gốc là “Trình môn lập tuyết”: sử sách đời nhà Tống – tiểu sử Dương Thời ghi chép lại: Một ngày nọ Dương Thời và Du Tạc đến bái kiến Trình Di (một học giả thời nhà Tống), Trình đang nhắm mắt ngồi nghỉ ngơi, hai người đứng đợi ở một bên không dám kinh động, đợi đến khi Trình tỉnh lại tuyết ở bên ngoài đã dày đến một tấc.<br><br>Sau này người ta dùng chữ “Trình môn lập tuyết” để diễn tả sự cung kính xin thỉnh giáo, tôn sư trọng đạo.<br><br>Đèn trên tầng 3 đã tắt hết, trên ban công dường như có một bóng người đang lay động.<br><br>Sở Thức Sâm vẫn xem như là hài lòng, dù sao Châu Khác Sâm cũng không gọi cảnh sát đến đuổi cậu đi, lại có một trận gió khác từ phía Tây Bắc thổi tới, cậu nghiêng người dùng lưng cản gió, vừa mới động đậy thì cảm thấy hai chân đã bị đông đến tê dại.<br><br>Đèn đường chiếu ra một vòng nhỏ màu vàng mờ ảo, Sở Thức Sâm đứng ở bên trong, đi qua đi lại giậm chân, trằn trọc cả đêm.<br><br>Sáng sớm, trời vẫn còn tối, một bác trai mặc áo lông vũ đi ra mua đồ ăn sáng, nhìn thấy Sở Thức Sâm liền kêu lên ngạc nhiên: “Chàng trai, trời còn chưa sáng mà ở đây làm gì thế?”<br>Hai phiến môi của Sở Thức Sâm đều đã lạnh cóng, mím chặt môi sau đó mở miệng thở ra một làn khói trắng: “Tôi tìm người.<br><br>”<br>“Tìm ai thế?” Bác trai nhiệt tình nói, “Tên là gì, tôi giúp cậu gọi một tiếng không phải là xong rồi sao, cậu đứng đợi ở cái dạng này không phải sẽ bị đông hỏng sao!”<br>Đang nói chuyện, cửa sổ trên tầng 3 đột nhiên mở ra, Châu Khác Sâm đứng ở ban công nói: “Lão Lưu, bớt quản chuyện dư thừa lại.<br><br>”<br>“Ra là tìm ông à?” Lão Lưu nói, “Đây là cháu trai lớn của ông à? Sao không cho người ta lên lầu đi?”<br>Không lâu sau, Châu Khác Sâm ra khỏi tòa nhà đơn lẻ, mang theo một cái túi lớn dùng ngoài trời, ông liếc mắt nhìn Sở Thức Sâm, không nói gì thêm mà lên xe rời đi.<br><br>Sở Thức Sâm vội vàng gọi một chiếc taxi, sắc trời vừa sáng, một đường đi theo Châu Khác Sâm ra khỏi thành phố.<br><br>Đến nơi, đó là một bãi sông sinh thái tự nhiên, Châu Khác Sâm hẹn một khách hàng cùng đi câu cá, đi bộ dọc theo bờ sông một lúc, bờ sông lúc hẹp lúc sâu, không ít người sáng sớm đã đến đây đi câu.<br><br>Sở Thức Sâm ở cách đó mười mấy mét yên lặng chờ đợi, Châu Khác Sâm cùng vị khách nói chuyện một hồi, hai bên rơi vào trầm mặc, nhìn dáng vẻ có vẻ không được thuận lợi.<br><br>Qua vài phút, Châu Khác Sâm đặt cần câu xuống, bắt đầu đợt tiến công thứ hai với khách hàng.<br><br>Sở Thức Sâm âm thầm lắc đầu, quá vội vàng, một trong những kỹ năng đi đàm đạo là tiết tấu, tiết tấu không đúng, nói vừa nhiều vừa nhanh chỉ khiến cho đối phương cảm thấy như bị áp chế.<br><br>Quả nhiên, cả hai người còn chưa nói xong khách hàng bỏ đi trước, Châu Khác Sâm không giữ lại, một mình đứng ở chỗ cũ hút thuốc.<br><br>Sở Thức Sâm đi qua gọi một tiếng “Chú Sâm”.<br><br>Châu Khác Sâm khó chịu hừ một tiếng, ngày trước là thằng phá gia chi tử một trang tài liệu cũng không thèm đọc, ông cứ tưởng mắng cho hai câu là xác định chạy luôn, kết quả lại trở nên nhẫn nại thế này, đi theo không buông thì thôi đi, không ngờ còn đợi dưới lầu cả một đêm.<br><br>Lấy điếu thuốc trên miệng xuống, Châu Khác Sâm hỏi: “Cậu rốt cuộc muốn cái gì?”<br>Sở Thức Sâm nói rõ mục đích của mình: “Chú Sâm, con muốn mời chú trở lại Diệc Tư.<br><br>”<br>Bàn tay của Châu Khác Sâm run lên, làm rơi xuống một mảnh tàn thuốc: “Cậu nói câu này không cảm thấy nực cười à? Đi từ xa như thế đến đây, chính là muốn pha trò với tôi sao?”<br>Sở Thức Sâm nói: “Trong nửa năm này Diệc Tư đã trải qua rất nhiều biến động——”<br>Châu Khác Sâm ngắt lời cậu: “Không liên quan gì đến tôi, Diệc Tư biến thành cái dạng nào là việc mà Lý Tàng Thu phải tự mình lo lấy, là việc Sở đại thiếu gia câu phải tự mình lo lấy.<br><br>Ồ đúng rồi, tôi quên mất, cậu đã bán hết cổ phần rồi mà.<br><br>”<br>Sở Thức Sâm nói: “Là con hồ đồ.<br><br>”<br>Châu Khác Sâm thở ra một hơi thuốc nặng nề, giọng nói cũng nặng nề: “Cậu ngu ngốc hay thông minh, đê tiện hay lương thiện, cậu định bám vào cái nào hay định phản bội cái nào, cũng không cần tranh luận với tôi, tôi cũng không muốn hầu hạ.<br><br>”<br>Sắc mặt Sở Thức Sâm tái xanh nói: “Chú Sâm, trước đây là con đã làm sai, con nợ chú một lời xin lỗi.<br><br>”<br>“Không cần, tôi nhận không nổi.<br><br>”<br>Châu Khác Sâm thô lỗ nhét dụng cụ câu cá vào trong túi rồi bước đi, Sở Thức Sâm chân dài bước tới chặn ngay trước mặt: “Chú Sâm, chú có thể cho con một cơ hội được không?”<br>Châu Khác Sâm ngẩng đầu, không biết là bởi vì tức giận hay là vì gió lạnh, hai má đỏ lên: “Sở Thức Sâm, lúc cậu dốt nát kém cỏi tôi đã từng cho cậu cơ hội, tôi dắt tay dạy dỗ cậu.<br><br>Lúc cậu gây rối làm loạn tôi cho cậu cơ hội, bỏ ngoài tai đàm tiếu của người khác mà giữ cậu lại công ty.<br><br>Lúc cậu và Lý Tàng Thu cùng nhau hãm hại tôi, tôi vẫn con mẹ nó cho cậu cơ hội, thậm chí còn không đánh cậu một bạt tay!”<br>Sở Thức Sâm của hiện tại hoàn toàn chưa từng trải qua, trong lòng trống rỗng chỉ có thể cảm nhận được Châu Khác Sâm đang trào dâng oán hận, than trách quá khứ bị lừa dối, hận không đấu tranh lại tên công tử này.<br><br>Châu Khác Sâm đẩy cậu ra rồi quay lại đi lên cầu, Sở Thức Sâm sải bước đuổi kịp lên đến đầu cầu, không đếm xỉa gì nữa mà hét lên: “Chú Sâm, con thực sự biết sai rồi!”<br>Châu Khác Sâm dừng lại, quay đầu lại tràn đầy tức giận: “Sở Thức Sâm cậu có bao nhiêu khốn nạn tôi biết rõ, bớt diễn kịch ở đây đi!”<br>Sở Thức Sâm nói: “Con sẽ thay đổi, tất cả con đều thay đổi rồi!”<br>“Quá muộn rồi! Cậu bị Lý Tàng Thu lợi dụng như một công cụ, đem công ty mà ba cậu vất vả gây dựng cống nạp cho người ta, chuyện đến nước này cũng đã bán đi cổ phần.<br><br>” Châu Khác Sâm hừ lạnh, “Nói cậu phá nhà, nhưng cũng đã bán đúng rồi đó, thay vì cho họ Lý kia làm lễ vật cưới xin, còn không bằng làm trợ thủ cho Hạng Việt.<br><br>”<br>Sở Thức Sâm khẩn thiết nói: “Mọi thứ ở Diệc Tư vẫn chưa định kết cục, Diệc Tư cần chú, cần một khởi đầu mới, chú cũng cần nó mà, tham vọng của chú chưa bao giờ là ở nơi hoang vu dã ngoại này mà đi câu cá với khách hàng.<br><br>”<br>Châu Khác Sâm bị chọc vào tim đau nhói: “Cậu bây giờ cũng còn chút bản lĩnh này, cũng coi như là đáng giá, khiến cho Sở thiếu gia cậu chê cười rồi!”<br>“Con không hề có ý đó!” Sở Thức Sâm gần như khẩn cầu, chỉ duy trì tư thế thẳng đứng để giữ lại chút thể diện, “Chú Sâm, con phải làm sao thì chú mới tha thứ cho con?”<br> <br>Lông mày rậm của Châu Khác Sâm nhíu chặt, lời nói như đinh đóng cột: “Tha thứ? Cậu phối hợp với Lý Tàng Thu vu hãm tôi, xâm phạm lợi ích của Diệc Tư, dựa vào cái gì mà đòi tôi phải tha thứ?!”<br>Sở Thức Sâm van xin: “Trước đây là con khốn nạn, cứ xem như là vì ba con, chú Sâm, hãy tha thứ cho con một lần nữa đi.<br><br>”<br>Châu Khác Sâm dường như đã mệt rồi, khàn giọng nói: “Không cần lôi ba cậu ra, đối với Diệc Tư, đối với cậu, tôi không thẹn với lòng, lời này đứng trước mộ của Sở Triết tôi cũng dám nói.<br><br>”<br>Sở Thức Sâm không chịu từ bỏ: “Là con hổ thẹn, là con nợ chú, chú Sâm, cầu xin chú hãy cho con một cơ hội để bù đắp.<br><br>”<br>“Bù đắp…” Châu Khác Sâm đột nhiên quay mặt đi, “Cậu nhìn dòng sông này đi.<br><br>”<br>Sở Thức Sâm nhìn xuống dưới, đoạn sông này rất hẹp, lòng sông được bao phủ bởi một lớp băng mỏng, dưới ánh nắng mặt trời trong vắt óng ánh như pha lê.<br><br>Châu Khác Sâm nói: “Trông có vẻ rất sạch sẽ đúng không, kỳ thực dưới nước có rất nhiều cỏ dại và bụi trôi nổi, bị vứt vào đó mới biết bẩn như thế nào.<br><br>”<br>Sở Thức Sâm: “Chú Sâm…”<br>Châu Khác Sâm nghiến răng nghiến lợi thốt ra câu cuối cùng: “Cho nên, chỉ khi tự mình bị hắt nước bẩn vào người, mới biết được khó chịu biết bao nhiêu, tê buốt biết bao nhiêu!”<br>Thất vọng đau khổ đến thấu xương, không có đồng cảm sâu sắc, nói bù đắp chỉ càng thể hiện ra giả tạo.<br><br>Sở Thức Sâm nắm chặt nắm đấm, thân phận này là do cậu cướp đi, vậy những tội lỗi gây ra trước đây cậu phải trả nợ lại, rất công bằng.<br><br>Châu Khác Sâm so với những gì cậu dự liệu còn cứng đầu hơn, còn cường liệt hơn, điều này khiến cậu khâm phục, cậu cho rằng Châu Khác Sâm sẽ không xem trọng một kẻ hèn nhát chỉ biết cầu xin.<br><br>Trời cao đường xa, cậu đã đến đây một chuyến thì sẽ không trở lại trong vô vọng.<br><br>Nắm đấm thả lỏng, Sở Thức Sâm giơ tay chạm vào lan can, nói: “Chú Sâm, mùi vị của việc bị vu hãm con đã nếm qua rồi, nếu như còn chưa đủ, con nhảy xuống đó rồi nếm thử lần nữa.<br><br>”<br>Châu Khác Sâm đột nhiên sửng sốt.<br><br>Đôi chân dài của Sở Thức Sâm bước qua lan can, không chút do dự tung người nhảy xuống!<br>“Bùm!”<br>Những mảnh băng văng tung tóe, gây ra hàng nghìn gợn sóng trên mặt sông, Sở Thức Sâm trong phút chốc rơi vào trong nước sâu thăm thẳm.<br><br>Châu Khác Sâm bị doạ đến choáng váng, chiếc túi trong tay “ầm ầm” rơi xuống đất, lúc chạy xuống cầu suýt ngã nhào, ông chạy xuống bên sông hét lên: “Sở Thức Sâm! Thằng khốn này!”<br>Một đám người xung quanh chạy lại vây xem: “Có người nhảy sông rồi!”<br>Cơ thể Sở Thức Sâm chìm xuống, nước sông lạnh buốt trong chốc lát thấm vào từng lớp quần áo, nhấn chìm cậu, tràn vào tứ chi bách hài, như hàng ngàn mũi kim đâm vào cơ thể cậu.<br><br>Cậu lạnh quá, quá lạnh rồi, lạnh hơn cả trăm lần, cả vạn lần khi chìm xuống biển.<br><br>Cậu cảm thấy da đầu tê dại, cả người như mất đi ý thức, chỉ còn lại sự lạnh lẽo vô tận.<br><br>Trên bờ truyền đến những tiếng hét, Sở Thức Sâm mở mắt ra, lớp băng mỏng trong veo bị cậu đập tan, bụi mịn trong nước tung bay, mơ hồ không dứt.<br><br>Cậu chật vật vùng vẫy lên khỏi mặt nước, ào ào, xung quanh là tiếng la hét, Châu Khác Sâm đứng ở trên bờ cao hơn một thước, trợn trừng hai mắt: “Sở Thức Sâm! Cậu điên rồi!”<br>Hơi thở của Sở Thức Sâm hỗn loạn, môi và răng không khống chế được mà run rẩy, sắc mặt bị đông đến tái nhợt, như băng tuyết và bạch ngọc, dưới ánh nắng từng vệt nước lấp lánh nhỏ giọt chảy xuống.<br><br>Cậu nói như một kẻ điên: “Khó chịu biết bao nhiêu, tê buốt biết bao nhiêu, con biết rồi.<br><br>”<br>Châu Khác Sâm dùng hết sức duỗi tay phải ra: “Nắm tay tôi! Đi lên! Cậu con mẹ nó đi lên đây cho tôi!”<br>Sở Thức Sâm giơ cánh tay lên, nắm lấy tay Châu Khác Sâm.<br><br>Bàn tay này ấm áp, thô ráp, giống như bàn tay của lão quản gia, như bàn tay của người đồng đội cậu lén lút gặp mặt trong bí mật, như bàn tay của chiến hữu đã bắt tay tiễn biệt cậu trên bến cảng ngày di chuyển đến nơi ở an toàn hôm ấy.<br><br>Cậu bị lôi lên bờ, Châu Khác Sâm mồ hôi nhễ nhại, cởi áo khoác ra cho cậu khoác lên người, mắng còn nặng hơn lúc ở trên cầu: “Cậu đúng là thằng khốn! Vạn nhất xảy ra chuyện gì, tôi biết giải thích thế nào với mẹ cậu đây? Giải thích thế nào với Sở Triết đây?!”<br>Sở Thức Sâm chỉ còn lại chút hơi tàn: “Chú Sâm … xin lỗi.<br><br>”<br>Châu Khác Sâm yết hầu nghẹn ngào, chậm rãi phun ra một làn khói trắng.<br><br>Bốn năm tiếc nuối oán hận, cuối cùng cũng buông xuống được rồi.<br><br>.<br><br>"]