["<br>","<br>Hạng Minh Chương sửng sốt, không phải Sở Thức Sâm?<br>Câu nói không đầu không đuôi này có nghĩa là gì?<br>Anh nghiền ngẫm câu nói này, cảm thấy kỳ quái, nghe ra không giống như phủ nhận chính mình, mà từ góc độ của một người khác tiến hành phủ nhận.<br><br>Hạng Minh Chương hơi nghiêng người lại gần gọi: “Sở Thức Sâm?”<br>Gương mặt trên gối an ổn, lồng ngực phập phồng, hơi thở kéo dài phả ra mùi rượu nhàn nhạt, Sở Thức Sâm đã ngủ sâu rồi.<br><br>Hạng Minh Chương không nhận được câu trả lời, chỉ là một câu nói mớ vô ý thức mà thôi, cần gì phải nghĩ nhiều như vậy, anh vén chăn cho Sở Thức Sâm rồi để thuốc nhỏ mắt trên tủ đầu giường.<br><br>Quay trở lại căn phòng Executive Suite đối diện, Hạng Minh Chương mở một cuộc họp video với bộ phận tiêu thụ, xử lý từ xa một số công vụ, sau cuộc họp anh gọi video cho Hứa Liêu.<br><br>Cả ngày hôm nay ở nhà không có ai gọi đến, chắc hẳn đều đang nổi cáu với con sói mắt trắng này (*), đợi điện thoại kết nối, anh nói: “Ông già nhập viện rồi, anh tra thử xem rốt cuộc tình huống như thế nào.<br><br>”<br>(*) sói mắt trắng hay bạch nhãn lang: chỉ người vô ơn<br>Hứa Liêu lúc nào cũng kiệm lời nói: “Biết rồi.<br><br> <br>”<br>Trước khi cúp máy, Hạng Minh Chương đột nhiên nói: “Còn nữa, lại giúp tôi làm một việc.<br><br>”<br>Mùa thu ở Bắc Kinh không tránh khỏi một trận gió to, Sở Thức Sâm nửa đêm bị tiếng gió đánh thức, trong phòng một mảng tối om khiến cậu nhất thời không nhìn rõ mình đang ở đâu.<br><br>Giấc ngủ này đã mơ vài giấc mơ, tất cả đều là chuyện trong quá khứ, như thể sợ rằng cậu sẽ quên hết.<br><br>Sở Thức Sâm không ngủ được nữa, lại lười động đậy, cứ như vậy nằm trên giường cho đến khi sắc trời càng sáng.<br><br>Cậu bò dậy, áo sơ mi và quần tây trên người qua một đêm đã nhăn nhúm hết cả, sau khi tắm xong đổi một bộ mới.<br><br>Hôm nay cuộc họp vẫn tiếp tục, bọn họ hẹn nhau đi ăn sáng tại quán cà phê ở tầng 1 của khách sạn.<br><br>Sở Thức Sâm là người đến sau cùng, cầm một tờ báo, kéo ghế ra ngồi bên cạnh Hạng Minh Chương, Mạnh Đào nói: “Thư ký Sở, tôi không gọi đồ ăn cho cậu, Hạng tiên sinh nói cậu thích uống cà phê nóng, sợ nguội mất.<br><br>”<br>“Không sao, tôi tự gọi.<br><br>” Sở Thức Sâm mở ra trang kinh tế, ánh mắt quét dọc từ tiêu đề rồi từ trái qua phải, một đường quét đến chỗ ngồi bên cạnh.<br><br>Hạng Minh Chương mặc một bộ tây trang màu đen và cà vạt bằng vải tweed tối màu, trông không quá buồn tẻ, nói: “Nghỉ ngơi đủ chưa?”<br>Sở Thức Sâm trả lời: “Ừm.<br><br>”<br>Hạng Minh Chương nói: “Đừng để bản thân mệt mỏi quá.<br><br>”<br>Trạng thái mệt mỏi hôm qua cũng không hẳn là do mệt mỏi, Sở Thức Sâm che đậy: “Không vấn đề gì, do rượu Mao Đài mạnh quá thôi.<br><br>”<br>Hạng Minh Chương hỏi: “Lần này phá giới rồi, về sau còn uống không?”<br>Sở Thức Sâm quyết định sẽ xem tình huống, trong trường hợp xã giao thì khó tránh khỏi, tờ báo lật qua một trang, lúc đưa mắt lên cậu để ý đến hai người đàn ông đang kéo hành lý đi vào trong quán cà phê.<br><br>Một người là Lý Hành, người còn lại là trợ lý của hắn.<br><br><br>Hạng Minh Chương cũng nhìn thấy, khuấy cà phê nói: “Cậu ta cũng đến Bắc Kinh công tác?”<br>Cuộc họp huy động này đã gây được nhiều sự chú ý trong ngành, gặp gỡ người cùng ngành cũng không phải hiếm lạ, nhưng cuộc họp đã bắt đầu từ hôm qua rồi, không lý nào lại bỏ qua nội dung quan trọng của ngày đầu tiên, ngày thứ hai mới tới xem náo nhiệt.<br><br>Nhưng đến Bắc Kinh ở thời điểm này cũng quá trùng hợp đi, suy cho cùng thì Bắc Kinh có nguồn lực kinh doanh thích hợp, nhưng dựa vào quy mô của Độ Hành, mười phần không đủ để đi qua địa bàn của người khác để kiếm lợi nhuận.<br><br>Hạng Minh Chương hỏi: “Gần đây hai người có gặp nhau không?”<br>Không cần giải thích quá rõ ràng, Sở Thức Sâm hiểu ra liền nói: “Mọi người đều bận, tình cờ gặp gỡ cũng có thể tính là gặp mặt.<br><br>”<br>Sở Thức Sâm đặt cà phê xuống, rời khỏi ghế đi về phía Lý Hành, dáng người cao lớn của cậu rất bắt mắt, Lý Hành rất nhanh đã nhìn thấy cậu, “Ơ” lên một tiếng.<br><br>Tuy rằng lần trước cãi nhau có hơi động tay động chân nhưng người lớn cũng không ấu trĩ mà “chia tay” như thế, đã quen làm bộ làm tịch, Sở Thức Sâm nói: “Trông rất giống cậu, tôi vừa ở bàn bên kia.<br><br>”<br>Lý Hành nhìn thấy Hạng Minh Chương, nói: “Trùng hợp vậy sao, đi công tác ở công ty à?”<br>“Đến dự họp.<br><br>” Sở Thức Sâm hào phóng nói, “Hôm qua tới, ngày mai về, còn cậu?”<br>Lý Hành nói qua loa: “Tôi cũng đi công tác.<br><br>”<br>Sở Thức Sâm chủ động nói: “Đều ở trong khách sạn này thì tiện rồi, buổi tối có thời gian cùng ăn bữa cơm.<br><br>”<br>Lý Hành nói: “Được thôi, không vấn đề gì.<br><br>”<br>Chào hỏi xong cũng sắp đến giờ xuất phát, xe của khách sạn đưa họ đến trung tâm hội nghị.<br><br>Cuộc họp được tổ chức trong hai ngày, chính sách do Bộ Văn hóa và Du lịch đề ra, phối hợp với các sở văn hóa và du lịch các tỉnh hưởng ứng, các bộ cử đại biểu đến tham gia, dù ít hay nhiều đều phải lên bục nói vài câu.<br><br>Nội dung cốt lõi của dự án đã được trình bày vào ngày hôm qua, cuộc họp hôm nay diễn ra tương đối thoải mái.<br><br> <br>Trong hội trường bảo trì im lặng, lãnh đạo nói chuyện với tốc độ chậm, mỗi câu một lúc, ba trang bản thảo đã nói gần một tiếng, bốn bức tường như khúc xạ lại âm thanh, nghe lâu cảm thấy như sởn hết cả gai ốc.<br><br>Sở Thức Sâm hết sức chuyên chú, không phải vì ý niệm của cậu đủ mạnh, chủ yếu là vì cậu từ nhỏ đã đi theo phụ thân dự họp, tóc máu (*) trên đầu còn chưa rụng hết sao có thể nghe hiểu được, vừa ngủ gật liền bị nhéo má, búng tai, về nhà còn bị phạt chép một bài văn, tính nhẫn nại này đều là do cưỡng ép rèn luyện mà ra.<br><br>(*) tóc máu: lớp tóc đầu tiên của trẻ sơ sinh, đã được hình thành từ khi em bé còn trong bụng mẹ<br>Điện thoại đang tắt tiếng rung lên, màn hình sáng lên.<br><br>Sở Thức Sâm liếc mắt nhìn, chính là vị trợ lý kia của Hạng Việt cũ, hai ngày qua đã gửi hơn chục tin nhắn, cậu ngoài đánh thái cực ra thì không còn cách nào khác.<br><br>Nhà họ Hạng chắc hẳn đã làm ầm ĩ lên, nếu Hạng Như Tự nói với các trưởng bối sự tình thì tội của Hạng Minh Chương phạm phải e rằng sẽ càng nghiêm trọng.<br><br>Sở Thức Sâm một mặt lo lắng, một mặt mất cân bằng, công việc thì cậu có thể chịu thương chịu khó, nhưng chuyện gia đình của cấp trên thì cậu không thích thay mặt giải quyết.<br><br>Cậu là thư ký của Hạng Việt, càng không phải là quản gia của Hạng Minh Chương.<br><br>Trong lúc đang suy nghĩ, Sở Thức Sâm nhìn qua đương sự ở bên cạnh —— Hạng Minh Chương hơi lười biếng dựa vào lưng ghế, tay phải đặt lên bàn, cầm bút viết tốc ký, khớp ngón tay trở nên trắng bệch vì dùng lực.<br><br>Sở Thức Sâm chăm chú lắng nghe, trên bục đang nói về quyết tâm thúc đẩy hội nhập khu vực, cảm thấy không cần thiết phải ghi chép.<br><br>Cậu nhìn xung quanh, giám đốc Mạnh đang chống cằm bất động, những người khác trong hội trường đều là tư thế của một nhà sư già ngồi thiền.<br><br>Nhưng độ chuyên nghiệp của Hạng Minh Chương luôn đáng tin cậy, Sở Thức Sâm giữ sự khiêm tốn lại gần một chút, vừa đưa mắt nhìn, trên giấy như rồng bay phượng múa, thế nhưng lại đã âm thầm viết một đoạn thơ.<br><br>Sở Thức Sâm đưa tay rút lấy tờ giấy, trên đó viết một đoạn “Tán Tu Bồ Đề” ——<br>Mánh khoé không đầu khó giải trừ, lời lẽ sắc bén như hoa mưa<br>Dục cầu lặng ngồi trong hư không, vũ trụ lác đác vài trang kiệt xuất.<br><br>(*) mình dịch tạm thế này thôi chứ không hiểu kinh để dịch được hic:.<br><br>"]