["<br>【 chúc mừng túc chủ thành công mua giá đặc biệt ưu đãi kỹ năng Thủy Tiên Bao, đưa tặng vật phẩm kem đánh răng! 】Trên bảng điều khiển của Lục Vân có thêm một lựa chọn trung tâm thương mại và tùy chọn ba lô, bên trong ba lô có thể nhìn thấy kem đánh răng hình ảnh, phía dưới hình ảnh còn viết văn tự, theo ý niệm của Lục Vân, kem đánh răng có thể tùy ý lấy ra từ trong ba lô rồi tùy ý đặt trở về.<br><br>Trong tay cầm đến kem đánh răng của hiện đại, Lục Vân cuối cùng có chút cảm giác là thật.<br><br>Lục Vân ở thời hiện đại là blogger ẩm thực, nhưng cô không có sư phụ, tất cả đều dựa vào những món ăn mình mò mẫm làm ra, cô đối với nghề này cũng vô cùng hứng thú, nếu không cũng sẽ không lựa chọn nghề này.<br><br>Thủy Tiên Bao kỹ năng để Lục Vân rục rịch muốn động.<br><br>Lục Mẫu lúc trở về nhìn thấy chỉ có Lục Vân ở nhà một mình, đứng tại phía bên ngoài cửa sổ hỏi: \"Ngươi thấy đại tẩu của ngươi không?\"Lục Vân lắc đầu: \"Từ lúc trở về, liền không gặp đại tẩu ở nhà, đại khái là ra ngoài làm việc đi.<br><br>\"Nếu như không phải lúc Lục Vân xuyên thành nữ phụ có một quán mì, hiện tại đại khái còn đang nghĩ biện pháp làm sao không làm nông nghiệp, mà đi huyện thành làm đồ ăn đi, cho nên tuy nói là xuyên thành nữ phụ, nhưng Lục Vân là một người thỏa mãn, tình huống hiện tại đối với nàng còn nói, coi như có thể tốt, không có đến mức trầm cảm.<br> <br><br>Lục mẫu từ trước đến nay đều chỉ có một khuê nữ, cũng chỉ có một khuê nữ là Lục Vân, nếu không cũng sẽ không đồng ý khi Lục Vân muốn đi huyện thành bày mì bán.<br><br>Lục Mẫu: \"Ngươi nghỉ ngơi đi, ta đi làm cơm.<br><br>\"Lục Vân ánh mắt sáng lên: \"Để ta làm đi.<br><br>\"Đến phòng bếp, Lục Vân mới biết được, mình muốn làm Thủy Tiên Bao tại nhà họ Lục nếm thử, sự tình căn bản cũng không làm được, Lục gia phòng bếp không thể làm Thủy Tiên Bao nguyên liệu nấu ăn, thịt không có, về phần mì ngược lại có một ít, nhưng buổi tối Lục gia ăn bánh bao và cháo loãng, không ăn mì.<br><br>Bữa cơm tối nhà họ Lục cũng đơn giản, nấu một nồi cháo loãng, một cái khác nóng một cái bánh bao lương thực thô còn sót lại vào buổi trưa, nếu như không phải gần đây là lúc nông nghiệp bận rộn, Nhà họ Lục cũng không ăn ba bữa cơm, chỉ có hai bữa cơm.<br><br>Lục mẫu làm việc gọn gàng, cháo loãng rất nhanh nấu xong.<br><br>Nước nấu cháo loãng có chút nhiều, nấu ra như vậy cơ bản chính là nước cháo, nghĩ đến cháo loãng là cơm tối nhà họ Lục ngày hôm qua, Lục Vân cũng không có mở miệng, chỉ đứng ở trước bàn làm củ cải giòn.<br><br>Lục Mẫu bắt đầu bận rộn với bánh bao lương thực thô làm nóng: \"Gần đây việc làm ăn ở huyện thành thế nào? ”Lục Vân dừng một chút, đối với Lục Mẫu cũng không giấu diếm: \"Việc làm ăn tốt hơn trước rất nhiều, có thể là khéo léo và quen việc, gần đây ta làm mì canh, so với trước đây ngon hơn một chút.<br><br>”Bộ dạng đăm chiêu của Lục Mẫu: \"Được rồi, làm ăn tốt là được.<br><br>”Buổi tối cả nhà họ Lục ngoại trừ Lục lão tam ở thư viện không trở về, những người khác đều trở về, bọn họ ngồi vây quanh một cái bàn.<br><br><br>Trên bàn là bánh bao ngũ cốc thô cháo loãng, một món rau xanh xào, còn có một củ cải giòn tan, cùng với một món dưa muối tự ngâm trong nhà dùng để nấu cơm.<br><br>Củ cải được cắt thành lát mỏng, màu sắc sáng trắng, phía trên điểm xuyết mấy hạt ớt màu đỏ lộ ra ánh sáng, còn chưa bắt đầu ăn, đã ngửi thấy một cỗ vị chua cay đập vào mặt.<br><br>Lục Phụ bận rộn cả ngày, nhìn củ cải này liền thèm ăn: \"Đây là ai làm vậy? ”Lục Mẫu: \"Ai làm, ngươi khuê nữ làm, ta không làm được loại này nhìn liền tinh xảo!.<br><br>\" Bà nhìn về phía Lục Vân, Lục Vân vội vàng nói một câu: \"Củ cải giòn tan.<br><br>”Lục Phụ gắp một đũa củ cải, hương vị chua cay trong nháy mắt nổ tung giữa vị giác, hai loại hương vị chua cay này bổ sung cho nhau, kết hợp với nhau quả thực chính là tự nhiên mà thành, củ cải cắt thành lát mỏng nhưng cũng không phải cực mỏng vẫn duy trì cảm giác giòn, quả nhiên là ăn vừa giòn vừa sảng khoái!Món củ cải giòn này dùng để ăn với cháo loãng, quả thực là không thể thích hợp hơn.<br><br>Lục Phụ : \"Thật sự là rất ngon, đời này ta chưa từng ăn củ cải ngon như vậy đâu, ngươi đem củ cải này đến quán mì bán, làm ăn khẳng định sẽ bán đắt! ”Lục Phụ từ trước đến nay luôn nội liễm không giỏi ăn nói, những lời này.<br><br>Lục Vân gật đầu: \"Được, dù sao làm chuyện này cũng không phiền phức.<br> <br><br>”Một món củ cải giòn đơn giản làm tăng thêm màu sắc trên bàn ăn của nhà họ Lục, ngay cả đại tẩu lúc ăn cơm cũng đều an tĩnh lại, củ cải giòn tan trên bàn đều ăn xong, những món ăn khác cũng không có động mấy miếng.<br><br>Cơm nước xong, Lục Vân trở lại phòng.<br><br>Lục Vân là người rửa mặt muộn nhất nhà họ Lục, cô dùng kem đánh răng của mình lo lắng sợ người ta phát hiện, chỉ là dùng kem đánh răng mà mình quen thuộc, từ trong sân trở về, Lục Vân cảm thấy mình sảng khoái hơn rất nhiều.<br><br>Lục gia tổng cộng có bốn gian phòng lớn còn có một gian tạp vật, bốn gian phòng lớn lục gia sáu người hiện tại đang ở rất phù hợp, Lục phụ cùng Lục mẫu là một gian, Lục đại ca cùng Lục đại tẩu là một gian, bốn gian phòng một gian không còn.<br><br>.<br><br>"]