["<br>Lục Vân cười cười nói: \"Nếu không, đại ca vẫn là tự mình cùng phụ mẫu nói đi, tránh cho ta nói, bọn họ cho rằng ta mua thịt về nhà mấy ngày, liền muốn làm chủ.<br><br>Nguyên bản trong nhà cũng bởi vì đại tẩu không vui, nếu ta cùng phụ mẫu nháo lên, cuộc sống sau này như thế nào qua.<br> <br><br>”Việc này Lục Vân không muốn quản, cô cũng muốn sống thật tốt, nhưng cô cũng không phải bánh bao mềm, Lục đại tẩu bên này tính kế lên đầu cô, bảo cô chủ động đi đắc tội với Lục lão nhị, giúp nàng nói chuyện, để cho nàng trở về tiếp tục suy nghĩ tính kế lên đầu mình.Đến phòng bếp, Lục Vân nhìn nguyên liệu nấu ăn đã được Lục lão nhị xử lý xong, ở một bên rửa tay, chuẩn bị bắt đầu nấu cơm.Lục lão nhị nhìn trong sân một hồi, ngồi trên ghế thêm củi vào bếp, lúc nói chuyện tùy ý: \"Ngươi cũng đừng ngốc nghếch, lần này cho nàng bậc thang xuống, ngày sau có ầm ĩ, ta mấy ngày sau lại qua ngươi tương lai nhị tẩu đi tới, chỉ riêng dỗ người đã tốn không sai nửa lượng bạc, lễ vật ta lại thêm cho ngươi nhị tẩu tương lai thêm một cái trâm bạc, mới đem việc này giải quyết.<br><br>”Anh tiếp tục nói: \"Chứ đừng nói, lần này làm cho người ta xem cười, không nói đúng sai, loại chuyện này cho dù muốn ầm ĩ, cũng là đóng cửa ầm ĩ, cô ta trực tiếp đại náo trước mặt người khác.<br><br>\"Nói đến đây, hắn không tiếp tục, giống như là đang suy nghĩ cái gì đó.Lục Vân có chút sầu, tuy nói đây đều là một nhà, nhưng đều có tâm tư riêng, nàng cẩn thận hồi tưởng lại trong nguyên văn, muốn biết tương lai Nhị tẩu này là người nào, nhưng trong nguyên văn miêu tả Lục gia không nhiều lắm, nhưng Lục gia đúng là thường xuyên ầm ĩ, cũng không biết vị Nhị tẩu này gả vào, cuộc sống như thế nào.Còn có Lục lão Tam, trong nguyên văn, Lục lão Tam hình như là tìm một thiên kim tiểu thư trong huyện thành, vị thiên kim tiểu thư kia, thật đúng là không dễ ở chung đâu.Lục lão nhị: \"Ngươi nói, nàng rốt cuộc muốn làm gì đâu? ”Lục Vân nhìn Lục lão nhị nói một câu nàng rốt cuộc muốn làm gì như trong mộng mới tỉnh, nghĩ rõ chuyện này, Lục đại tẩu biết Lục lão nhị đang đính hôn, còn cùng mẹ chồng Lục mẫu lúc này ầm ĩ, đơn giản chính là muốn nhà họ Lục cùng nàng chịu thua để nàng trở về, sau đó hôn sự lục lão nhị tiếp tục thuận lợi đàm phán, nhà họ Lục cùng nàng chịu thua nếu như nhân cơ hội đưa ra yêu cầu của mình...Lục Vân nghĩ đến lần đầu tiên cùng Lục đại tẩu gặp mặt, Lục đại tẩu nói muốn đi quán mì hỗ trợ, cho nên lần này Lục đại tẩu làm những việc này, đại khái là muốn đi quán mì hỗ trợ, sau đó lại giống như nàng nói, đợi đến khi Lục Vân đến tuổi lập gia , nàng liền đem quán mì lưu lại, không cho Lục Vân tiếp tục làm ở quán mì, như vậy quán mì coi như là của nàng.Lục Vân không nói gì, tiếp tục động tác của mình, dầu trong chảo nóng lên phát ra âm thanh xì xèo, cô cho đường vào, bắt đầu vội vàng nấu cơm.Buổi tối nhà họ lục mở cơm, mọi người ngồi vây quanh bàn.Lượng cơm Lục Vân nấu nhiều hơn trước một chút, cô bưng chén uống một ngụm lớn cháo loãng, cháo loãng là Lục Vân tự làm, gạo đều nấu nở, tuy rằng cũng tương đối loãng, nhưng hương vị so với cháo loãng nhà họ lục nấu lúc trước còn thuần khiết hơn nhiều.Lục Vân: \"Ngày mai Tam ca nghỉ phép trở về, vừa lúc quầy hàng của ta muốn làm Thủy Tiên Bao, ta mang bánh Thủy Tiên Bao về ăn đi.<br><br><br>Chỉ là Thủy Tiên Bao này không giống như dưa muối, đại khái hương vị không ngon bằng vừa mới làm ra.<br><br>”Nhà họ Lục không có nồi làm thủy tiên bao, Lục Vân không thể làm thủy tiên bao ở nhà họ Lục.Mọi người đang ăn cơm nuốt nước miếng.Lục phụ: \"Ta chưa từng ăn bánh đó.\"Đêm mùa hè, gió đêm dịu dàng mang theo từng tia mát mẻ, Liễu Thụ thôn từ sau khi sắc trời tối xuống, nhà nào nhà nấu cơm thì nấu cơm, sau đó liền màn đêm yên tĩnh, làm cho trong lòng người ta cực kỳ bình yên.Chăn của Lục Vân ban ngày để Lục mẫu phơi nắng, chăn bên ngoài cũng đã giặt sạch, lúc ngủ có thể ngửi thấy một chút mùi ánh mặt trời, rất thoải mái.Một đêm ngủ ngon.Ngày hôm sau, nhà họ Lục vẫn như cũ và như thường ngày bắt đầu bận rộn, Lục Vân và Lục lão nhị cùng nhau làm điểm tâm, mọi người sau khi ăn điểm tâm bắt đầu bận rộn, làm công việc đồng áng, đi học nghề, đi huyện thành đi huyện thành, chẳng qua lúc mọi người ra ngoài, còn đang nghĩ đến ngày hôm qua Lục Vân nói bánh thủy tiên bao, chỉ có Lục đại ca còn có chút ưu sầu.Lục phụ khiêng cuốc: \"Ngươi nói, bánh thủy tiên bao có ngon hơn thịt kho hay không.<br><br>”Ngược lại, Lục mẫu đã ăn thủy tiên bao rồi, ăn ở huyện thành, bà nghĩ đến hương vị của thủy tiên bao lắc đầu: \"Thủy tiên bao làm sao có thể so với thịt kho tàu ngon, nhưng nếu A Vân nhà chúng ta làm, vậy thì nói không chừng.<br> <br><br>”Liễu Thụ thôn không lớn, cũng chỉ khoảng một hai trăm hộ gia đình, hàng xóm láng giềng bên trái mọi người quen biết gặp mặt đều sẽ nói vài câu, hoặc là trực tiếp chào hỏi thì thôi, nhưng hôm nay người nhà họ Lục đi ra, rất nhiều người nhìn bọn họ đều sẽ dùng ánh mắt hâm mộ liếc mắt một cái.\"Đi làm nông vụ rồi.\"\"Đúng vậy.\"\"Năm nay thu hoạch lúa mì không tệ, chính là làm việc nhiều hơn năm ngoái, ha ha ha.\"\"Cũng không phải, ha ha ha.\".<br><br>"]