["<br>Thím Hàn biết chuyện của Chu Sài biểu ca, còn cảm thấy có chút đáng thương, nhưng nàng cũng có thể lý giải, khẩu vị của hai đứa nhỏ của nàng lại không giống nhau, mỗi ngày nấu cơm cho bọn họ, quả thực so với việc bà làm công việc ở quán mì còn mệt hơn, nguyên bản thím Hàn lần thứ hai nghe Chu Sài nói, trong lòng có chút cảm khái, kết quả Chu Sài một câu hai chén mì canh, một phần củ cải ngon miệng, làm cho thím Hàn cảm thấy mắc cười.Buổi sáng, việc buôn bán của quán mì Lục Vân vẫn rất tốt, thực khách qua lại.\"Lão bản, một phần mì canh, một phần củ cải ngon miệng.\"\"Lão bản, ta muốn một phần mì canh.\"\"Cái này, lão bản, ta rất gấp để đi làm, có thể nhanh hơn một chút không?\"Lục Vân nhào bột quay đầu cười: \"Được.<br><br>”Thím Hàn nhìn động tác của Lục Vân dừng một chút: \"Cái này thật sự đẹp hơn nhiều.<br><br> <br>”Lúc trước thím Hàn ở chỗ Lục Vân làm công việc, Lục Vân chỉ có thể nói ngũ quan tiêu chuẩn một chút, nhưng nhìn khí sắc không tốt lắm, màu da không phải rất trắng, có chút đen, chỉ là gần đây nàng nhìn bộ dáng trắng lên một chút ,khí sắc tốt hơn một chút, nhìn bắt đầu trở nên đẹp.Về bộ dáng của cô, trước khi Lục Vân xuyên qua cô đã biết, cùng bộ dáng trước kia không sai biệt lắm, cô chỉ nghĩ là ngũ quan tương đồng mà thôi, trong khoảng thời gian này ăn uống điều độ, bộ dáng của cô giống hệt bộ dáng ở hiện đại, chỉ là tạm thời còn kém hơn trước một chút mà thôi, ngoài ra, cô còn phát hiện, giống như sau khi xuyên qua cô sống tốt hơn một chút, chỉ là....!Lúc trước xuyên qua, nhìn không phải rất đẹp, ngược lại không cảm thấy thiếu sức sống.Buổi sáng bận rộn kết thúc, thực khách trên quán mì đều trở về, quán mì cũng sẽ rãnh rỗi, thực khách lại đến, Lục Vân cơ hồ cũng không biết chiêu đãi, dù sao buổi sáng làm xong mì canh, trước buổi trưa Lục Vân sẽ không làm.Nằm sấp trên bàn, Lục Vân nói: \"Thím Hàn, ngươi trở về nghỉ ngơi đi.<br><br>”Thím Hàn: \"Cô gái, nếu không, ngươi theo ta đến nơi ta ở nghỉ ngơi một chút, chỗ ta ở không lớn lắm, nhưng lúc này có phòng trống, là phòng con gái ta ở, nghỉ một chút cũng không thành vấn đề.<br><br>Ga trải giường trong phòng đều là mấy ngày trước giặt sạch sẽ, trong phòng ta cũng thông gió.<br><br>”Lục Vân: \"Không cần, lát nữa ta còn phải gói Thủy Tiên Bao, cái chảo kia một lần ít nhất có thể làm khoảng hai trăm cái, ta đoán chừng, hơn một trăm chín mươi người không sai biệt lắm, ta ở đây nghỉ ngơi ở quầy mì một hồi, liền gói Thủy Tiên Bao đi.<br><br>”Thím Hàn: \"Hơn một trăm chín mươi cái thật không, vậy như vậy, ta trở về nhà bận rộn một hồi, liền trở về cùng ngươi gói thủy Tiên Bao đi.<br><br><br>”Lục Vân ngược lại không cự tuyệt, nếu thím Hàn nói tới hỗ trợ, nhất định là sẽ để gói Thủy Tiên Bao , nếu thím Hàn hỗ trợ cùng một chỗ, cũng có thể thoải mái một chút, chỉ là nếu thím Hàn gói Thủy Tiên Bao, Lục Vân không thể chỉ cho nàng hai trăm văn.Lục Vân là người luôn không thích bạc đãi người khác, lúc trước nói một tháng hai trăm văn, là tiền thím Hàn hỗ trợ mang thức ăn rửa chén, giống như lúc đó sau khi Lục Vân thuê thím Hàn, tiền phát tờ rơi, vẫn là đưa cho thím Hàn, sẽ không bởi vì bà làm công việc của mình, sẽ không cho bà.Lục Vân không đợi thím Hàn trở về, đã bắt đầu làm Thủy Tiên Bao với mì canh, sau khi làm xong mì canh còn phải băm nhân Thủy Tiên Bao nữa, nhân thịt tươi, rắc rắc, Lục Vân đứng trước bàn cầm đao băm nhỏ thịt nạc béo, cô dùng thịt ngũ hoa nhưng là thịt nạc đặc biệt nhiều, thịt mỡ và đặc biệt ít thịt ngũ hoa.Điều khiến Lục Vân kinh ngạc chính là, đại khái là cô nắm giữ kỹ năng Thủy Tiên Bao, lúc làm Thủy Tiên Bao, lại cảm thấy đặc biệt thoải mái.Sau khi nhân thịt băm xong, Lục Vân lại thêm một quả trứng gà vào bên trong, bắt đầu khuấy nhân thịt, sau đó lại bắt đầu thêm gia vị vào, đều là gia vị cần cho vào trong gói Thủy Tiên Bao có trong kỹ năng hệ thống.Trong lòng có ý nghĩ, Lục Vân bắt đầu trộn bột thành lớp da ngoài, dùng để gói Thủy Tiên Bao, tốc độ gói của cô tuyệt đối không phải tốc độ trước đó của cô có thể làm được.<br><br>Lục Vân trong nháy mắt, đối với các kỹ năng nấu ăn khác trong hệ thống có chút hứng thú, không nói hương vị, lại có thể tăng tốc độ, liền phi thường đáng mua.Thím Hàn trở về: \"Cô gái, ngươi gói Thủy Tiên Bao cũng quá nhanh.<br><br>”Lục Vân cười cười: \"Thím Hàn, ngươi giúp ta cán lớp da đi.<br> <br><br>”Thím Hàn: \"Được, ta cán lớp da, ngươi gói Thủy Tiên Bao, chính là tốc độ gói của ngươi nhanh, tốc độ cán lớp da của ta chưa chắc có thể đuổi kịp đâu.<br><br>”Hai người lại nói một hồi, ở trên quầy mì cùng nhau gói Thủy Tiên Bao..<br><br>"]