["<br>Lục phụ vui vẻ: \"Ngươi khuê nữ làm, mua thịt còn có sườn trở về.<br><br>”Lục mẫu đau lòng: \"Mỗi tháng đứa nhỏ cho gia đình 200 đồng, mua thịt gì, tốn nhiều tiền.<br><br> <br>\"Nói xong, liền đi vào phòng bếp hỗ trợ.Một lúc sau, nhà họ Lục bắt đầu ăn.So với bình thường trứng gà rán nhà họ Lục đều có thể coi là món ăn ngon, còn phải chờ Lục lão Tam đang học ở thư viện trở về mới có thể ăn cơm tối, bữa cơm tối hôm nay đặc biệt phong phú.Bởi vì Lục Vân làm thịt kho tàu, làm củ cải ngon miệng, Lục mẫu thì xào một món rau xanh còn làm một món trứng, trong nhà ngay cả cơm cũng là cơm nấu, không phải cháo loãng bình thường, cơm nấu cùng cháo loãng, nhất định là cơm nấu cùng thịt kho ăn ngon hơn.Bên trong đĩa thịt kho tàu màu đỏ rực trong suốt bị Lục phụ dùng đũa chạm một chút, mùi thịt tràn ra mùi thơm.Lục Vân muốn mọi người ăn một miếng thịt kho tàu, cho nên đều là thịt kho tàu miếng lớn, lúc Lục phụ đem một miếng thịt kho tàu ăn vào miệng, hương vị vào miệng làm cho ông kinh ngạc, mùi thịt bắt đầu tràn ngập trong khoang miệng, mỗi một ngụm đều mang theo mùi thơm còn không ngấy.Đây thực sự là thịt kho tàu ngon nhất mà ông từng ăn, tuy rằng ông cũng không ăn bao nhiêu thịt kho tàu nhiều.Tất cả mọi người đều bận rộn ăn cơm, trong khoảng thời gian ngắn đều quên mất chuyện của Lục đại tẩu, bởi vì thật sự là quá ngon, ngay cả Lục đại ca cũng đã quên.Lục phụ: \"Ngon quá, thật sự rất ngon, khuê nữ ta làm món thịt kho tàu này, cũng có thể bán ở quán mì.<br><br>”Thịt kho tàu ăn kèm với cơm vừa vức thơm ngon, ăn một miếng thịt có thể ăn được vài miếng cơm lớn, sau đó ăn một miếng củ cải vừa chua vừa cay, chỉ cảm thấy làm cho người ta cực kỳ sảng khoái.Lục Vân ăn bữa cơm ngon nhất của mình từ sau khi xuyên không, chẳng qua cô cảm thấy mình ăn không sai biệt lắm, ăn no thì không có tiếp tục ăn, đợi đến khi Lục Vân muốn trở về, nước canh thịt kho tàu đều bị mọi người chia nhau ăn.Lục lão nhị: \"Sáng mai, ta sẽ dậy sớm giúp ngươi làm sườn.<br><br>”Lục Vân: \"Được rồi ”Lục lão nhị tiếp tục: \"Ngày mai chuyện bên kia của ta tạm thời không bận rộn, công việc đồng áng mà đại tẩu không làm, ta đều làm hết, còn phải phơi củ cải khô đi, cái này ta sẽ làm, ngày mai ta cũng cùng nhau làm.<br><br>”Trời mưa to vào ban đêm.Những hạt mưa rơi trên cây ngoài cửa sổ phòng Lục Vân phát ra âm thanh giòn tan, loại âm thanh này rất dễ dàng đi vào giấc ngủ, nhưng Lục Vân không hề ngủ, cô đang loay hoay với những hạt bàn tính trong nhà và tính toán.<br><br><br>Cô hơi mệt nên duỗi tay ra, cô đứng dậy mở cửa sổ thì thấy Lục Đại Ca đang lén lút ra khỏi nhà.Lục phụ ở trong nhà chính mở cửa sổ ra: \"Ngươi muốn ra ngoài, liền đi về nhà mẹ đẻ của vợ ngươi cho ta! Hoặc ngươi bây giờ để nói với nàng, trở lại và để cho nàng trở lại một mình! ”Lục Vân nhanh chóng đóng cửa sổ lại, vừa rồi để cho gió lạnh lẽo đập vào mặt không có ý muốn ngủ, cũng không muốn tính sổ sách.Lục đại ca cuối cùng vẫn đi về phòng, không đi ra ngoài.Cùng lúc đó, nhà mẹ đẻ Lục đại tẩu.Nhà mẹ đẻ Lục đại tẩu phi thường chật chội, trong nhà nàng ba huynh đệ một muội muội, ba huynh đệ đều thành thân, muội muội còn chưa xuất giá, là ở trong phòng tạp vật, Lục đại tẩu sau khi trở về, cũng chỉ có thể cùng muội muội mình chen chúc ở trong phòng tạp vật, cái này cùng Lục gia, nàng cùng Lục đại ca ở một mình một gian phòng lớn quả thực là khác nhau rất lớn.Lục đại tẩu không phải ở rất thoải mái, trong phòng tạp vật bên trong giường chật ních, tuy rằng sạch sẽ, nhưng Lục đại tẩu đã quen ở trong phòng lớn không quen phòng tạp vật này, tạp vật ở Lục gia thật sự là dùng để đống đồ bừa bộn.Bên ngoài còn đang mưa, chăn cũng không đủ dùng.Lúc này muội muội của Lục đại tẩu đứng dậy giúp Lục đại tẩu lấy chăn, mẹ của Lục đại tẩu tiến vào, nàng ngồi xuống nhìn nữ nhi của mình, chuyện lần trước quán mì, chính là chủ ý bọn họ đưa ra, lúc này nhìn thấy Lục đại tẩu bị người khi dễ, mình trở về nhà mẹ đẻ, đều tính toán ngày mai đi Lục gia đòi một lời giải thích.Lục đại tẩu: \"Bọn họ muốn cho ta trở về, để cho ta tự mình trở về, liền để cho ta đến quán mì Lục Vân hỗ trợ, đợi đến khi Lục Vân lập gia đình, ta đang nghĩ biện pháp đem quán mì lưu lại.<br><br>Lục lão nhị bên kia đang đàm phán ngày thành thân, ta cùng mẹ chồng ta cãi nhau thì ta chạy mất, ta không trở về nhìn mặt bọn họ khó coi, bọn họ không chỉ sẽ cho ta trở về, còn có thể nghĩ biện pháp để cho ta tự mình trở về, nếu không mẹ chồng của ta không phải liền thành mẹ chồng khi dễ con dâu, điều này làm sao mà nhìn mặt người khác nhìn thế nào.<br><br>”Mẹ của Lục đại tẩu hỏi: \"Chủ ý này là ngươi nghĩ ra? ”Lục đại tẩu: \"Ta cũng không có cách nào, điều này có thể đi huyện thành, ai nguyện ý ở nông thôn, ngươi nhìn đôi tay này của ta, làm nông vụ đều làm.<br><br> <br>\"Nói xong, nàng lại nói: \"Ngươi yên tâm, Lục gia bên kia, có phu quân của ta đâu.<br><br>”.<br><br>"]