["<br>Chu Sài: \"Biểu ca này của ta, mấy ngày trước trong nhà giới thiệu một cuộc hôn sự, hắn cùng vị Trần cô nương kia vừa gặp mặt, liền coi trọng nhau, Trần cô nương cũng đồng ý.<br><br>Kết quả sau khi Trần cô nương nghe nói biểu ca của ta khẩu vị cực kỳ thanh đạm, uống canh đều phải bỏ hết dầu hoặc mỡ, liền nói cái gì cũng không đồng ý.<br><br>Nói là khẩu vị không hợp, ăn cơm không được cùng một chỗ, nấu cơm còn phải làm hai phần, sau đó lại nói tính cách biểu ca của ta cũng không thích hợp.<br> <br><br>”\"Biểu ca của ta cảm thấy không đến mức đó, nhưng là Trần cô nương cùng biểu ca ta nói, ăn cơm là chuyện rất trọng yếu.\"Chu Sài là thật tâm vì biểu ca của mình mà lo lắng: \"Biểu ca của ta sau khi trở về, thử ăn thật nhiều đồ vật có dầu mỡ, kết quả ăn về sau đều nôn ra hết.<br><br>Biểu ca của ta cũng không phải trời sinh liền thích ăn đồ ăn thanh đạm ,là do cô cô của ta và cô phụ , do mấy năm không có gì bạc, một lần có người đưa mấy cân thịt heo, nhưng là cái này thịt gần như đều là mỡ, bọn hắn thương nhi tử hồi lâu chưa ăn qua thịt bao giờ nên chỉ để một mình biểu ca của ta tuổi còn nhỏ cũng không biết kiềm chế một lần ăn hết....!Liền như vậy, rốt cuộc ăn không được đồ vật nhiều dầu mỡ.\"[Hệ thống ấm áp nhắc nhở, chúc mừng ngươi đã biết toàn bộ câu chuyện.]Lục Vân bưng lên mì canh và củ cải ngon miệng đến bàn Chu Sài: “Ngươi có thể dẫn Trần cô nương và biểu ca của ngươi đến quán của ta.<br><br>Lát nữa ta sẽ làm Thủy Tiên Bao, biểu ca của ngươi nhất định sẽ ăn được toàn bộ tất cả.\"Lục Vân không biết Thủy Tiên Bao của hệ thống ngon đến mức nào, nhưng Lục Vân vẫn định dùng thử, hơn nữa, dù kỹ năng Thủy Tiên Bao của hệ thống không ngon, Lục Vân vẫn sẽ tự tay làm ra Thủy Tiên Bao.<br><br>.Chu Sài vừa ăn mì vừa lắc đầu: \"Biểu ca của ta chắc chắn sẽ không ăn.<br><br>Hồi trước huynh ấy đã thử ăn đồ nhiều dầu mỡ.<br><br><br>Bây giờ chứ đừng nói đến ăn, nhìn thấy là muốn nôn.\"Nói xong, động tác của hắn dừng lại : \"Thủy Tiên Bao, lão bản, khi nào ngươi làm Thủy Tiên Bao?\"Lục Vân: \"Chờ ta tích góp đủ tiền mua nồi thì sẽ làm.<br><br>”Lục Vân ngồi xuống trước chậu nước để rửa rau, thím Hàn lặng lẽ đi tới, thấp giọng hỏi: “Ngươi có muốn làm nồi không?”Lục Vân gật đầu: “Ừ, ta muốn làm một cái nồi.”Buổi sáng khi kinh doanh kết thúc, lúc Lục Vân muốn nghỉ ngơi, cô cầm tiền chuẩn bị đến quầy thịt mua chút sườn hoặc thịt, đi ngang qua quầy hàng của người đàn ông làm nghề viết thư, phát hiện xung quanh hắn có không ít người vây quanh.Người đàn ông kia nói chuyện có trật tự: \"Tại sao quầy hàng của quán mì Lục Ký lại làm ăn tốt, bởi vì bọn họ phát tờ rơi quảng cáo đó, các ngươi xem quầy hàng của cô ấy thiên vị thế nào đâu.<br><br>”“Lục Ký tờ rơi của chủ quán mì là do ngươi viết à?”“Không đúng, nhưng ta biết tờ rơi này, chỉ có ba xu một tờ! Tờ rơi của quán mì Lục Ký đều có thể tái sử dụng được.<br><br>Giá ba xu không hề đắt chút nào”.Lục Vân nhìn thoáng qua quầy hàng của nam nhân viết thư, cười cười, đi về phía trước, người làm nghề viết thư này, đại khái không thể ở chỗ này tiếp tục làm ăn, hoặc là, hắn một hồi bận rộn, bồi thường lại một số tiền.Lục Vân đi tới hàng thịt, ông chủ hàng thịt là một người đàn ông lực lưỡng, cởi trần đứng đó, ra vẻ không thể coi thường, lúc này hàng thịt đang xếp hàng, lúc ông đang cân thịt.<br> <br><br>, Lục Vân nhìn hắn vẻ mặt thô kệch, nhìn qua mới phát hiện người này cân rất đúng, nhìn không giống người cân thiếu một chút nào.Lục Vân: “Ta muốn bốn cân thịt nạc mỡ và hai cân sườn heo.”Lục Vân xách thịt được gói kỹ, lại đi đến cửa hàng bánh ngọt, mua ba phần bánh quế, không có về lại quán mì, cô lại đến tiệm thợ rèn mà thím Hàn đã nói.Thím Hàn và Lục Vân nói, đi cửa hàng thợ rèn làm nồi, trước tiên phải đưa tiền đặt cọc, sau đó phải đợi bốn năm ngày mới có thể đi lấy.<br><br>Thời gian trước trong nhà thím Hàn đánh một cái nồi, từ quán mì Lục Vân đí tới, chính là cửa hàng thợ rèn mà thím Hàn nói với cô, nói là thợ rèn này làm nồi rất chắc chắn.Lục Vân bước vào lò rèn, Lý thợ rèn đang bận rèn sắt, nhìn thấy Lục Vân liền hỏi thẳng: “Ngươi muốn làm gì?”Lục Vân: “Ta muốn làm một chiếc chảo lớn hơn để làm Thủy Tiên Bao.”Đại khái so với kích thước chiếc nồi cô muốn làm Thủy Tiên Bao, Lục Vân chờ Lý thợ rèn nói.Lý thợ rèn: \"Cỡ ngươi so sánh cần ít nhất ba lượng bạc, ước chừng sáu ngày có thể làm xong hoặc lâu hơn.\"Lục Vân: “Có thể rẻ hơn một chút được không?”Lý thợ rèn: “Nhiều nhất là hai lượng tám đồng 30 văn, không thể nào rẻ hơn được.”Lục Vân: “Hai lượng tám đồng, ba mươi xu?”Lý thợ rèn tuy nói không thể rẻ hơn nhưng luôn phải thương lượng giá cả, nếu không, theo tính cách của Lục Vân, sau khi trở về còn phải suy nghĩ, có phải mình không phát huy tốt hay không, huống chi tuy nói tiết kiệm không nhiều lắm, nhưng cũng là bạc đâu..<br><br>"]