["<br>Lý Hà: \"Hạt dưa xào trong tửu lâu, rất thơm rồi nếm thử xem.<br><br>”Hạt dưa xào rất giòn, nhưng vì theo đuổi loại giòn này, hạt dưa hơi xào có chút cháy, Lục Vân sau khi ăn mấy hạt dưa trong lòng nghĩ, nhưng Lục Vân không nói ra, chỉ cười nói cảm ơn Lý Hà.Đoàn người ngồi trên xe cười nói chuyện rất vui.Lý Hà: \"Ta cũng cảm thấy hôm nay trời sắp mưa, cầm một chiếc ô giấy dầu.<br><br>Cũng không biết nếu trời mưa, mưa có thể rơi bao lâu, nếu ngày mai còn mưa, cái này ở huyện thành qua lại, có thể phiền toái.<br> <br><br>”Lục Vân: \"Nếu ngày mai trời mưa, chỗ này của ta sẽ không đến, trời mưa, nơi này đại khái cũng không có bao nhiêu thực khách, cho nên dứt khoát ở nhà nghỉ ngơi một ngày.<br><br>”Chuyện này Lục Vân cùng thím Hàn nói, ngày mai nếu trời mưa, quán mì sẽ không mở cửa.Nghe Lục Vân nói, Lý Hà ngược lại hâm mộ: \"Quầy hàng của chính mình là tốt, nếu ta có bản lĩnh của cô nương, ta cũng phải tự mở một quầy hàng.<br><br>”Lời này khiến Trần Thúc Hà cười ha ha: \"Ngươi cũng đừng nghĩ, có thể có mấy người giống như Lục cô nương, ngươi thật sự làm việc ở huyện thành dễ làm sao, cũng không phải chỉ cần mở một quầy hàng là có thể kiếm tiền.<br><br>”Trên xe ngoại trừ mấy người bọn họ, còn có không ít vải vóc, cùng Lục Vân mua vải vóc không sai biệt lắm, ngoài ra còn có những loại vải khác mua riêng, bởi vì lo lắng trời mưa đều dùng đồ vật che đậy.Chú Trần nhìn thời tiết âm u, tốc độ bắt xe đều nhanh hơn một chút: \"Mọi người ngồi vững! ”Bọn Lục Vân vừa mới ra khỏi cửa thành, liền mưa to bùm bùm rơi xuống, Lục Vân vội vàng mở ô giấy dầu ra, những người khác thì mặc áo tơi, cầm ô giấy dầu.Tiếng mưa ồn ào, mọi người nói chuyện đều phải lớn tiếng mới có thể nghe được.Chú Trần: \"Lát nữa, ta trực tiếp đưa đến cửa nhà cho các cháu, tránh đến cổng làng còn phải đi bộ trở về.<br><br><br>”Từ huyện thành đến Liễu Thụ thôn ngồi xe đại khái phải nửa canh giờ, trời mưa Trần thúc cũng không dám gấp gáp, ngược lại so với tốc độ bình thường còn chậm hơn đại khái nửa khắc, bọn họ mới đến cửa Liễu Thụ thôn.Lục lão nhị cầm ô giấy dầu cầm một cái áo tơi đứng ở cửa Liễu Thụ thôn, Trần thúc trực tiếp gọi Lục lão nhị cùng ngồi lên xe, vị trí hắn ngồi cũng không có gì chú ý, ngay bên cạnh Lục Vân, đây là ca ca cùng một mẹ sinh ra, cũng không cần đặc biệt cách xa, nam nữ thời đại này cần thiết phòng không phải rất lớn.Trên xe, Lục lão nhị lại khoác cho Lục Vân một lớp áo tơi, nhưng dọc đường đi, Lục Vân cũng bị nước mưa làm ướt, nhất là làn váy có thể nói là ướt đẫm.Trước cửa nhà họ Lục, xe dừng lại, Lục Vân và Lục lão nhị cùng nhau từ trên xe xuống.Lục lão nhị: \"Đại tẩu đã trở lại, đại ca nói, nếu hắn không đi đón đại tẩu trở về, nhà đại tẩu sẽ để cho hắn cùng đại tẩu hòa ly, mặc kệ thật giả, ai cũng không thể ép bọn họ hòa ly đâu, đây không phải là thành tội nhân sao.<br><br>\"Lúc hắn nói chuyện ngữ khí rất vững vàng, nói xong, lại nói: \"Ngươi lần này trở về tắm rửa, ta lại đi phòng bếp giúp ngươi nấu một chén canh gừng đường nâu đi.<br><br>”Lục Vân lúc này mới nhớ tới: \"Nhị ca, ta chỉ nói với các nàng Trần thúc, nếu ngày mai mưa, ta liền không đi huyện thành, không biết bọn họ có nhớ hay không, lúc mới xuống xe, ta quên nói với bọn họ một lần.<br><br>”Lục lão nhị: \"Trên xe có ba người, còn có thể một người nhớ không được đâu, mau đi vào đi, hơn nữa, bọn họ cũng phải vội vàng đi huyện thành làm việc, đều là ai ước định thời gian không đi, bọn họ liền trực tiếp đi huyện thành.<br> <br><br>”Nước nóng đã được đun sôi, là Lục lão tam hỗ trợ đun nước nóng, Lục Vân ngược lại muốn nói không cần phiền toái, nhưng nàng lại không thể nói với người khác, chỉ có thể nhìn Lục lão Tam hỗ trợ rót đầy nước trong thùng tắm rồi đi ra ngoài.Tìm một bộ sạch sẽ ta thay quần áo, Lục Vân lo lắng có người không biết mình ở trong phòng tắm rửa xong, lúc này mới bắt đầu tắm trong thùng tắm.Lục đại tẩu bị Lục đại ca khuyên trở về, Lục đại ca nói bọn họ phân gia không có nói, còn hứa hẹn bán trâm bạc cho Lục đại tẩu, sau đó lại đem lý do mình cùng Lục đại tẩu nói một lần, nói Lục gia nói không được liền hòa ly, Lục đại tẩu lúc này mới hoảng hốt, Lục đại ca lại đưa cho nàng một bậc thang, lúc này nàng mới trở về Lục gia, sau đó thái độ thành khẩn cùng Lục phụ Lục mẫu xin lỗi.Nhìn bên ngoài Lục lão nhị và Lục lão Tam vì Lục Vân bận rộn xoay quanh, nàng tức giận dùng sức nắm lấy khăn tay, sau đó bắt đầu cầm kim chỉ ở trong phòng làm công việc may vá.Lúc Lục đại tẩu trở về, muội muội của nàng nhìn nàng cực kỳ hâm mộ: \"Đại tẩu trở về, chính là có thể ăn một bữa thịt, ăn bánh bao mì trắng, ta nghe người Liễu Thụ thôn nói, người họ Lục hiện tại ngay cả thịt kho tàu cũng ăn đủ, ăn là bánh rán nước trong huyện thành, mỗi lần nhà họ Lục ăn cơm tối, mùi thức ăn rất thơm.<br><br>”.<br><br>"]