["<br>Gần trưa, Lục Vân bày bán Thủy Tiên Bao bỏ vào trong chảo, tổng cộng có một trăm chín mươi ba cái, sau khi chảo nóng lên, cô cầm bột nước đã điều chế đổ vào trong chảo, trong chảo phát ra âm thanh xì xào, cầm chia chia vài lần thêm nước vào bên trong, Lục Vân đầy nắp nồi lên, chờ một lúc đổ một chút dầu lên trên là được.Sau khi rửa thức ăn, thím Hàn lau tay: \"Chúng ta ra mắt sản phẩm mới, có muốn phát một tờ rơi không? ”Lục Vân: \"Không cần, mỗi ngày trong cửa hàng đều có rất nhiều khách đến, Thủy Tiên Bao có mùi rất thơm, lúc bọn họ đến ăn mì, có thể thuận tiện ăn mấy cái.<br><br>”Cho dù quầy hàng Lục Vân hẻo lánh, buổi trưa cũng sẽ có vài người đi ngang qua.Lục tục có người ngửi thấy mùi thơm tới, cũng có khách quen quay lại.\"Thớm quá đi, là cái gì?\"\"Hình như là mấy ngày trước lão bản đã nói Thủy Tiên Bao.\"\"Lão bản, bao nhiêu tiền một cái?\"\"Thủy Tiên Bao ba văn một cái.\"Một phần mì canh cộng thêm một phần củ cải ngon miệng chính là tiền bảy văn, một ít thực khách tới đây thích ăn hai món này, tiền bảy văn giá cả cũng không đắt lắm, nhưng nếu ăn mấy cái Thủy Tiên Bao, sẽ phải hơn mười văn.Lục Vân đi qua mở nắp chảo Thủy Tiên Bao ra, mùi thơm đập vào mặt, hương vị vốn thơm ngon bắt đầu trở nên nồng đậm.Lục Vân cầm dầu đổ lên thủy tiên bao trong chảo một chút, lại là một trận hương thơm khiến người ta nhịn không được nuốt nước miếng.Trong lúc nhất thời, thanh âm muốn rán bánh nối liền không dứt.Thơm quá đi, Thủy Tiên Bao thật sự là quá thơm!Động tác Lục Vân cẩn thận múc thủy tiên bao từ trong chảo ra, đáy bánh rán cháy vàng giòn, mặt trên nhìn mặt trắng bồng bềnh, thím Hàn ở một bên bưng khay, đợi đến khi Lục Vân múc ra hai phần hoặc là ba phần Thủy Tiên Bao, liền bưng Thủy Tiên Bao , đồ ăn đi lên.Chu Sài từ sau khi tan học từ thư viện, liền đi tìm biểu ca Chu Duy của mình, thật không biết khuyên biểu ca Chu Duy của mình ra ngoài làm sao.Mấy ngày nay Chu Duy chạy tới rất nhiều tửu lâu ở huyện thành, nhưng vẫn không ăn được một chút dầu mỡ, hắn nhìn thấy loại đồ ăn có dầu mỡ còn muốn nôn, đơn thuần là thích ăn thanh đạm thì thôi, hắn là bởi vì khi còn nhỏ dẫn đến cùng anh ngồi cùng bàn ăn cơm, thật sự là chuyện khác.Chu Sài: \"Đây chính là quán mì làm củ cải ngon miệng, cho dù ngươi không ăn thủy tiên bao, ăn củ cải ngon miệng, ăn một bát mì canh cũng được, ngươi nhìn xem ngươi, mấy ngày nay gầy đi.<br><br> <br>”Cách quán mì của Lục Vân vài mét, Chu Sài liền ngửi thấy mùi Thủy Tiên Bao, nhất thời bước nhanh hơn.Chu Sài lớn tiếng nói: \"Lão bản, ta muốn hai phần Thủy Tiên Bao, thêm hai phần củ cải ngon miệng, hai phần mì canh! ”Nghe được thanh âm của Chu Sài, Lục Vân nhìn qua.Chu Sài cười nói: \"Đây là biểu ca của ta, Chu Duy.<br><br>”Chu Duy bởi vì mình ngửi thấy mùi Thủy Tiên Bao không chỉ không muốn nôn, còn có chút muốn ăn, thần sắc kinh ngạc.Thủy Tiên Bao của Lục Vân được bán theo từng người, tiền ba đồng một cái, dù sao không phải ai cũng cần một phần Thủy Tiên Bao, mọi người ăn không nổi, nhất là hệ thống nói để cho biểu ca của Chu Sài ăn xong một phần Thủy Tiên Bao không nói là bao nhiêu, Lục Vân cũng có chút phát sầu, lúc trước Lục Vân còn chưa nghĩ tới chuyện này.[Hệ thống ấm áp nhắc nhở mười cái Thủy Tiên Bao là một phần.<br><br>】Mười cái Thủy Tiên Bao, một đại nam nhân, ăn một phần không thành vấn đề, nhất là Chu Duy, nếu anh có thể ăn được Thủy Tiên Bao quán mì của cô, đại khái sẽ kích động ăn xong cả một phần đấy chứ?Lục Vân nói: \"Toàn bộ phần Thủy Tiên Bao là mười cái, hai mươi bảy văn tiền.<br><br>”Lục Vân một phần Thủy Tiên Bao, giá cả so với mua riêng từng cái Thủy Tiên Bao rẻ hơn một chút.Lục Vân múc ra hai phần Thủy Tiên Bao, trước tiên bảo thím Hàn đi đưa đến bàn Chu Sài.Chu Sài: \"Quán mì này làm đồ ăn đều đặc biệt ngon, lão bản cũng không tệ, mấy ngày trước bởi vì chuyện củ cải ngon miệng, ta cùng lão bản nói chuyện của ngươi cùng Trần cô nương, lão bản liền nói lúc cô ấy làm Thủy Tiên Bao cho ngươi tới đây ăn.<br><br><br>ngươi không cần miễn cưỡng, ta biết ngươi không thể ăn được.<br><br>”Chu Sài nhìn Chu Duy còn đang nhìn Thủy Tiên Bao, anh mở quạt giúp Chu Duy quạt Thủy Tiên Bao: \"Biểu ca, ngươi có muốn nôn không? ”Chu Duy dưới ánh mắt Của Chu Sài cầm lấy một cái Thủy Tiên Bao.Mấy ngày nay, Chu Duy thử ăn đồ thật sự là quá nhiều, mỗi một lần đều lấy hết dũng khí cắn xuống, lần này cũng không ngoại lệ, nhưng Chu Sài cảm thấy, lần này hương thơm của Thủy Tiên Bao ,anh không chán ghét, có lẽ có thể ăn được.P/S : Thủy tiên bao là chiên bằng nước xong cạn hết nước bỏ vào tý dầu cho lớp ngoài được giòn và thơm hơn.<br><br> <br>Sau này văn viết đổi lại \" bánh rán nước\" cho thân quen dễ gọi nha.<br><br>Thân Mến...!.<br><br>"]