["<br>【Hệ thống nhắc nhở, nhiệm vụ mục tiêu Chu Sài biểu ca đã ăn xong củ cải ngon miệng mà Chu Sài mua về ngày hôm qua.<br><br>】Rốt cuộc vì cái gì, để cho biểu ca Chu Sài ăn một phần Thủy Tiên Bao, liền có thể đạt được một ngàn giá trị kinh nghiệm, Lục Vân không tin nàng chế tác ba trăm phần Thủy Tiên Bao mới có thể đạt được ba trăm giá trị kinh nghiệm, nhưng biểu ca của Chu Sài tùy tiện ăn một phần Thủy Tiên Bao là có thể đạt được một ngàn giá trị kinh nghiệm, trong đó khẳng định có cái gì mà Lục Vân không biết.Chu Sài: \"Lão bản, ba phần củ cải ngon miệng thì lấy ba phần củ cải ngon miệng đi, cho ta thêm hai chén mì canh, sáng sớm ta ở chỗ này chờ, đã sớm đói bụng.<br><br> <br>”Lục Vân: \"Được.<br><br>”Sau khi Lục Vân quét dọn sạch sẽ quán mì, động tác thuần thục bắt đầu bận rộn, sau khi làm xong mì canh cho thực khách trong quán, Lục Vân không nghỉ ngơi, tiếp tục đứng bên cạnh canh nhào bột cùng mì kéo mì, làm ra hơn hai mươi phần mì để đó.Trên quán mì lục tục có khách đến, đều cầm tờ rơi Lục lão Tam viết.\"Lão bản, ngươi này, ăn mì để cung cấp củ cải ngon miệng?\"\"Đúng vậy, đưa củ cải ngon miệng, ngươi đem tờ rơi này cho ta là được.\"\"Trên đó vẽ mì canh, giống như đúc, nhìn làm cho người ta chảy nước miếng, ta đi nhiều đường rất xa, lại đây ăn mì canh của quán mì các ngươi, củ cải ngon miệng kia, cho ta nhiều hơn một chút đi.\"Lục Vân: \"Được, cho nhiều hơn một chút.<br><br>”Thực khách đến quán mì Lục Vân ăn mì càng ngày càng nhiều, Lục Vân mang khay, trên khay là mì canh cùng củ cải ngon miệng không ngừng đi qua liên tục di chuyển giữa thớt và bàn.Trong cửa hàng càng ngày càng nhiều người, mọi người cùng nhau ngồi sáu bàn, cũng không đủ, may mắn là buổi sáng mọi người đều bận đi làm nên ăn mì rất nhanh.\"Ngon, thật sự là quá ngon đi!\"\"Củ cải ngon miệng này, so với ta ở Hưng Thịnh tửu lâu ăn còn ngon hơn, lão bản, ta một mình muốn một đĩa củ cải ngon miệng!\"\"Ta cũng muốn, ta cũng muốn!\"Sáng sớm bận rộn xong, Lục Vân tổng cộng bán được hơn bảy mươi chén mì canh, hơn bốn mươi phần củ cải ngon miệng, cô mệt đến nổi chén mì của quán vứt vào chậu chưa rửa sạch, cô nằm trên bàn nghỉ ngơi.Tính sơ sơ một chút, doanh thu buổi sáng của Lục Vân chính là hơn bốn trăm văn, ngoại trừ chi phí và chi phí phát tờ rơi, như thế nào cũng có thể kiếm được gần ba trăm văn, buổi trưa còn có thể mở cửa một lần, như vậy tính ra, sau bảy tám ngày làm việc, Lục Vân không sai biệt lắm là có thể đến thợ rèn làm nồi.Những thứ trong trung tâm mua sắm hệ thống hiện tại là động lực phấn đấu của Lục Vân, cô vươn tay mở giao diện của trung tâm mua sắm hệ thống, cô đã suy nghĩ kỹ những gì mình muốn mua, cô muốn mua một chiếc váy sẽ không quá sexy, ​​sữa rửa mặt, và Muốn mua...!Đây là gì Hệ thống đã được cập nhật.【Hệ thống ấm áp nhắc nhở cho túc chủ để trải nghiệm tốt hơn, trung tâm mua sắm có hoàn toàn tự động bồn tắm mới, tự động đặt nước nóng để xử lý nước tắm, miễn là 3999, rất lợi nhuận, mua và mua! 】Cái thùng tắm này Lục Vân cảm thấy mình thật sự là quá cần, quần áo , sữa rửa mặt không cần gấp, đều có thể đẩy sau mới mua, cái thùng tắm này nhất định phải mua, thời tiết càng ngày càng nóng, mỗi ngày chỉ lau người cũng không thoải mái, Nhà họ Lục ngược lại có thùng tắm, nhưng tắm một lần thật sự là phiền toái.Lục Vân đem chức năng chi tiết của thùng tắm nhìn một lần, lại nhìn giới thiệu, cái thùng tắm này nhìn ngay cả bên ngoài cũng phi thường hợp tâm ý với Lục Vân.Lục Vân đứng lên định đi rửa chén của quán mì.Thím Hàn đứng bên ngoài quán mì vô cùng câu nệ: \"Cô gái, ta là thím Hàn giúp ngươi, giúp ngươi phát tờ rơi.<br><br>”Lục Vân lấy tờ rơi ra một chồng thật dày: \"ngươi phát tờ rơi tới đây ăn mì vừa vặn có hai mươi cái, ta lại cho ngươi sáu văn tiền, còn có ngươi phát tờ rơi tổng cộng là mười hai văn.<br><br>\"Bởi vì một lát nữa buổi trưa sẽ tiếp tục mở cửa quán mì, Lục Vân lúc này không phải rất muốn làm mì, cô hỏi: \"Mì canh, nếu ngươi muốn ăn bây giờ ta đi làm, nếu như không ăn, ta có thể cho ngươi bốn văn tiền.<br><br><br>”Thím Hàn hơi kinh ngạc, hai tay nắm quần áo của mình: \"Mười sáu văn tiền, ta phải giặt vài bộ quần áo cho người ta, mới có thể kiếm được bằng bao nhiêu đây.<br><br>”Lục Vân hồi tưởng lại vị thím Lý kia, lại đối chiếu vị thím Hàn trước mặt này một chút, hai người này nhìn đều rất thành thật, không giống như là người có tâm nhãn gì, nhưng so sánh, Lục Vân ngược lại cảm thấy ánh mắt vị thím Hàn đại này lộ ra chút chân thành, nghe được có thể lấy mười sáu văn, cũng không phải là sốt ruột lấy tiền, giống như là cảm thấy mười sáu văn có chút nhiều, Lục Vân nhất thời trong lòng có cân nhắc.Lục Vân kéo ghế ra: \"Thím Hàn, ngươi ngồi.<br><br>”Thím Hàn vội vàng xua tay: \"Không được, ta không ăn mì canh, cho ta tiền là được.<br> <br><br>”Lục Vân: \"Ngồi đi, ta muốn hỏi ngươi, có hứng thú hay không, ở chỗ ta làm việc.<br><br>”.<br><br>"]