["<br>Trong chốc lát, người Liễu Thụ thôn, không biết truyền thế nào, đem chuyện nhà họ Lục muốn ăn bánh rán truyền thành thịt kho tàu nhà họ Lục đều ăn ngán rồi, mới bắt đầu ăn bánh rán nước bán trong huyện thành.Lúc này Lục phụ tức giận làm việc đều ngừng lại: \"Những người kia, quen nghe gió chính thành nghe mưa, nhà ai ăn thịt kho tàu có thể ăn ngán đâu, đời này ta cũng không ngán nhất là thịt kho tàu! ngươi vội vàng nói với mọi người, đừng nói giống như Vân nhi nhà chúng ta kiếm được mấy đồng tiền, chúng ta đều cuồng vọng theo, làm cho người ta chê cười.<br><br>”Lục mẫu: \"Được rồi, được rồi, đại khái là lúc chúng ta nói ăn Thủy Tiên Bao cho người ta nghe được, sau này ở bên ngoài đừng nói những chuyện này.<br> <br><br>\"bà ấy tiến lên muốn xắn ống tay áo của Lục phụ: \"Nói với ngươi, làm việc đừng mặc cái này, lại không nghe, tay áo này vừa mới xắn lên, làm được một lúc lại rơi xuống.<br><br>”Lục Vân mua nguyên liệu và làm Thủy Tiên Bao ,đem nguyên liệu nấu ăn đến quán mì, thím Hàn phụ trách rửa rau, cô thì nhào bột chuẩn bị làm mì canh, lại làm một ít củ cải ngon miệng, ngồi ở một bên dùng nước sạch rửa chảo, bởi vì mới nồi nước tương đối dơ, thím Hàn cố ý lấy thêm chút nước trở về, nam nhân của thím Hàn cũng tới hỗ trợ, chẳng qua đây là những chuyện trước khi Lục Vân chưa tới.Nước sạch chậm chậm đổ lên chảo sắt, chảo sắt trong nháy mắt lại trở nên sáng hơn một chút, Lục Vân cầm dưa hấu lại đem nồi rửa một lần nữa, lúc này mới đặt chảo ở một bên bếp trống.Quán mì tổng cộng có hai cái bếp, một cái dùng để nấu mì, một cái khác dùng để làm một ít nước sốt chế biến mì trộn các loại, chỉ là Lục Vân sau khi xuyên qua vẫn không dùng cái kia, đều là làm mì canh, cho nên cái bếp này cũng để trống một thời gian, hiện tại dùng để làm Thủy Tiên Bao nhưng vất vả một chút.Chảo sắt bắt đầu nhanh chóng nóng lên, trong chảo chỉ còn lại một chút nước vừa mới không lau khô nhanh chóng biến mất, đợi đến khi cái chảo không còn miếng nước nào, Lục Vân cầm một miếng mỡ lợn ném vào trong chảo, dùng xẻng di chuyển mỡ lợn nhiều lần lau sạch toàn bộ chảo một lần, mỡ lợn làm cho toàn bộ trong chảo trở nên sáng bóng.Hết lần này đến lần khác lặp đi lặp lại động tác này dùng mỡ lợn lau chảo sắt, cuối cùng lúc này Lục Vân dừng lại, lấy mỡ lợn ném đi, thím Hàn ở một bên nhìn mỡ lợn cũng cảm thấy có chút lãng phí, nhưng mỡ lợn này đúng là không thể ăn được.Lục Vân làm chảo sắt lớn, dùng mỡ lợn cũng nhiều.Trên quầy hàng đã có không ít người, đều gọi món mì canh cùng củ cải ngon miệng.Chu Sài cũng tới: \"Lão bản, ngươi đây là muốn bắt đầu làm Thủy Tiên Bao hả? ”Lục Vân: \"Ừm, phải làm Thủy Tiên Bao, sau này mỗi ngày làm một chảo, ba đồng tiền một cái, nhưng Thủy Tiên Bao tạm thời chỉ có bán buổi trưa thôi.<br><br>”Một cái Thủy Tiên Bao ba đồng tiền một cái, giá cả Lục Vân cảm thấy rất thấp, tuy nói Thủy Tiên Bao không lớn bằng bánh bao thịt, nhưng Thủy Tiên Bao của Lục Vân dùng đủ loại nguyên liệu đâu, còn phải dùng tinh bột nước cùng trứng gà.Lục Vân tính toán, buổi sáng tiếp tục bán mì canh cùng củ cải ngon miệng, buổi sáng sau khi bận rộn xong nghỉ ngơi một hồi liền làm Thủy Tiên Bao, buổi trưa bán một chảo Thủy Tiên Bao và đồng thời tiếp tục bán mì canh cùng củ cải ngon miệng như bình thường.Thủy Tiên Bao sẽ không ảnh hưởng đến việc tiêu thụ đặc biệt nhiều như mì canh, mọi người sẽ thuận tiện ăn mấy cái Thủy Tiên Bao khi ăn mì canh, ảnh hưởng đại khái chính là lúc trước muốn hai chén mì canh, bây giờ thì chỉ muốn một chén, dù sao đại bộ phận người không có khả năng ăn hai chén mì canh, sau khi ăn thêm Thủy Tiên Bao..Lục Vân làm chảo sắt lớn, một chảo đại khái có thể làm được khoảng hai trăm cái Thủy Tiên Bao đi.Chu Sài nghe được Lục Vân muốn làm Thủy Tiên Bao còn có chút kinh hỉ, khi nghe được phải buổi trưa mới có thể ăn được Thủy Tiên Bao, chỉ có thể nuốt nước miếng.Lục Vân còn không quên nhiệm vụ, cô còn muốn tắm bồn tắm di động.Lục Vân: \"Đừng quên, buổi trưa để cho biểu ca của ngươi tới ăn Thủy Tiên Bao nha.<br><br><br>”Nhắc tới biểu ca của mình, Chu Sài bất đắc dĩ mở quạt ra quạt gió : \"Nếu lão bản có lòng tốt này, ta sẽ không từ chối, chỉ là, biểu ca của ta thật sự không thể ăn đồ có nhiều dầu mỡ đâu.<br><br>Thật không giấu diếm, biểu ca của ta mấy ngày nay, còn chưa từ bỏ tâm tư cưới vị Trần cô nương kia, lại lặng lẽ ăn mấy thứ dầu mỡ, ăn mấy lần nôn hết mấy lần, nhìn cũng có chút gầy gò, cũng là làm cho người ta đau lòng.<br><br>”Chu Sài nói xong, thương tâm một hồi, lập tức nói: \"Lảo bản, vẫn như cũ, hai bát mì canh, một phần củ cải ngon miệng.<br> <br><br>”.<br><br>"]