["<br>Editor: Lăng<br>Tên<br>\"Chị còn muốn đi chỗ nào sao?\" Thanh toán xong ra ngoài, Lương Tân Hòa hỏi cô.<br>\"Đi siêu thị mua ít đồ.\" Ninh Hi nói, \"Tủ lạnh trống không.\" Lương Tân Hòa cười, chớp chớp mắt, \"Ba giờ đỗ xe miễn phí lận đó, phải dùng chứ!\"<br>Siêu thị ngập tràn không khí lễ hội, cũng rất náo nhiệt.<br>Mấy thương hiệu bánh trung thu sử dụng tất cả vốn liếng để thu hút khách hàng.<br><br>Các kệ đồ ăn vặt, kẹo, đồ uống, xếp thành một hải dương đầy máu sách, khu vực trang trí ánh sáng chật ních người.<br>Lương Tân Hòa không biết nấu cơm, nên nán lại khu thực phẩm một chút, quay đầu lại đã không thấy Ninh Hi đâu.<br>Siêu thị đông người, người đông như trẩy hội, đi đi lại lại, Lương Tân Hòa vừa đi vừa ngó nghiêng trong đám đông, tìm được cô ấy ở khu thực phẩm tươi sống.<br>Cô vừa đến gần thì thấy chỉ mới một lát thôi mà trong xe cô ấy đã có một ít rau, mấy trái cam và một lon quả hạch.<br>\"Muốn mua thịt à chị?\" Lương Tân Hòa cầm túi khoai sọ nhìn thử rồi lại đặt xuống.<br>Khoai sọ hầm, thịt hầm khoai sọ, gà quay khoai sọ, chả giò khoai sọ,.....<br>Món nào cũng không biết làm.<br><br>=.=<br>Ninh Hi nhìn động tác của cô: \"Thịt thì có thể mua ở siêu thị dưới lầu tiểu khu chúng ta, nhưng có thể mua ít cá đông lạnh.\"<br>Cô đến khu đông lạnh mua tôm nõn cùng cá hố, còn mua một hộp sữa bò, đã mua đầy đủ.<br>Hai người thanh toán xong, vào thang máy đến gara ngầm lấy xe, đặt đồ mua ở siêu thị vào băng ghế sau.<br>Ninh Hi thắt dây an toàn, nương theo ánh đèn nhìn cô Lương ngồi trên ghế lái đang phân loại túi quà tặng trên đùi, trong túi có hai chiếc hộp bí ẩn.<br>\"À, chúng ta đợi tý được không?\" Đôi mắt Lương Tân Hòa lấp lánh<br>\"Ừm, em mở đi\" Ninh Hi nhìn cô ấy<br> <br>\"Ừm.\" Lương Tân Hòa mỉm cười với cô, mở hộp bí ẩn ra, trước khi xé chiếc túi bên trong thì lẩm bẩm, \"Tôi muốn dê!\"<br>Ninh Hi nhìn cô ấy lấy thú bông ra khỏi túi, biểu cảm trên mặt thay đổi, hai mắt vẫn rất sáng: \"Haizz, không phải là dê rồi, là hổ, ha ha, bé hổ nhỏ, em vẫn chưa có, không tệ không tệ nha!\"<br>Ninh Hi không hiểu cảm giác này lóng, khóe môi cũng tạo thành một vòng cung cạn theo cảm xúc cô ấy.<br>\"Cái này để chị bóc nhé?\" Lương Tân Hòa đưa một chiếc hộp khác.<br>Ninh Hi: \"......\"<br>\"Bóc đi bóc đi mà!\"<br>Ninh Hi khẽ thở dài, cầm lấy, hỏi: \"Em muốn mở ra gì?\"<br>Lương Tân Hòa bật cười: \"Gì cũng được.<br><br>Có trùng cũng không sao.\"<br>Ninh Hi mím môi, bóc hộp.<br>Bây giờ Lương Tân Hòa mới để ý là cô ấy có một đôi tay rất đẹp, làn da mịn màng, thon thả, động tác khiến người khác không dời mắt được.<br>\"Đây là con giáp nào?\"<br>Nghe thấy giọng Ninh Hi thì cô mới lấy lại tinh thần, thấy cô ấy thấy con thú bông nhỏ ra, vui vẻ cười nói: \"Chà, trâu kìa.\"<br>\"Trâu?\" Ninh Hi lộ vẻ khó hiểu.<br>\"Đúng vậy, chị nhìn sừng trâu này đi, vòng tròn xanh lục trên đỉnh đầu này hẳn là vòng cỏ, phụ kiện là một cây sáo, hẳn là mục đồng hóa trang rồi.\" Lương Tân Hòa đưa cái hộp cho cô xem, mặt trên có in hình 12 con giáp của Nanci.<br>\"Chậc, không ngờ lại là cầm tinh của chị, đúng là nghĩ gì được nấy!!!\"<br>\"Những con khác đều rất đáng yêu, trâu thì......\" Ninh Hi chậm rãi nói, \"Có hơi xấu, là nam.\"<br>Lương Tân Hòa buồn cười, ha ha ha cười rộ lên: \"Vì chị thích con gái thôi đúng không......\"<br>Ninh Hi sửng sốt, môi hơi nhếch lên nhìn cô.<br>Nụ cười của Lương Tân Hòa tắt ngay, cũng sững sờ.<br>Hai người hai mặt nhìn nhau: \"......\"<br> <br>Lương Tân Hòa cảm thấy máu vọt thẳng lên mặt, cô xấu hổ đến đến thiếu chút nữa đã phá cửa sổ nhảy ra ngoài.<br>Không nhắc đến quá khứ, giờ phút này tuyệt đối là khoảnh khắc xấu hổ nhất trong cuộc đời 30 năm của cô.<br>Trong xe chết lặng.<br>Ninh Hi quay mặt đi.<br>Lương Tân Hòa ho khan một tiếng, cũng không nói gì, khởi động xe.<br>Gió đêm lướt qua, chiếc xe di chuyển trật tự trong dải ánh sáng màu cam.<br>Ninh Hi ngồi yên lặng, đưa mắt nhìn thế giới ngoài cửa sổ, chìm vào thế giới của riêng mình, như một bức tranh sơn dầu yên tĩnh.<br>Lương Tân Hòa nhìn kính chiếu hậu, chiếc túi Choo Tai Fook vô cùng bắt mắt, lại liếc mắt nhìn cô ấy, nhẹ giọng hỏi: \"Chị muốn nghe nhạc không?\"<br>Ninh Hi khẽ \"Ừ\" một tiếng.<br>Lương Tân Hòa tiện tay mở nhạc.<br>Giọng hát của Na Anh xua tan sự yên tĩnh xua tan: \"<br>Kia anh nhợt nhạt ngâm xướng trong xe an tĩnh: \"Không khỏi hóa thành một chú cá cố chấp/ một mình ngược dòng bơi đến đáy biển/ năm tháng thiếu niên đã từng chân thành hẹn ước/ giờ đây lại lặng im chìm xuống biển sâu......\"<br>Lương Tân Hòa vốn đang khẽ ngân nga: \"Nhớ lại vài lần / Nhưng rốt cuộc vẫn đánh mất người......\"<br>*Bài Im lặng của Na Anh.<br>Cô liếc nhìn Ninh Hi, bỗng nghĩ lại, bài này có lẽ không hợp để cô ấy nghe vào lúc này, bèn nhanh chóng đổi bài khác.<br>Giọng hát trầm thấp của Quan Thục Di vang vọng lên không trung: \"Ly biệt như bệnh nan y/ Sự vui vẻ ngày tàn......\"<br>*Bài \"Niềm vui biệt ly\" của Quan Thục Di<br>Lương Tân Hòa hít một hơi lạnh, vội vàng đưa tay chọn một bài khác, bài là là của Dương Thiên Hoa: \"Thanh xuân như thể bắt đầu vì tôi yêu người/ Rồi làm giúp tôi nhìn thấu được chữ tình này......\"<br>*Bài hát \"Tiểu thành đại sự\" của Dương Thiên Hoa<br>Cô đau đầu ồ lên, hình như bài này cũng không hợp lắm, thế là cô trực tiếp tắt luôn.<br>Cuối cùng Ninh Hi cũng quay đầu nhìn cô, ánh mắt khó hiểu, tựa như sương mù trong dài ánh sáng màu cam.<br>\"Khụ, ồn quá.<br><br><br>Không nghe nữa.\" Cô lúng túng giải thích.<br>Ninh Hi gật đầu, không nói gì cả<br>Trong xe lại trầm lặc.<br>Nhưng không ai nói gì thì có vẻ yên ắng quá, Lương Tân Hòa có hơi bồn chồn, lại chọn danh sách nhạc, lướt một vòng, chẳng ngờ lại bật trúng một bài cả hai đều kinh ngạc:<br>\"Tìm nào tìm nào tìm bạn nào, tìm được một người bạn tốt......\"<br>Giọng trẻ con vui vẻ vang lên bên tai.<br>Lương Tân Hòa vỗ trán: \"Để em nhớ đã......!Hẳn do trước kia có lần em chở Hàn Khai Lượng đi bệnh viện, đứa bé phải kiểm tra sức khoẻ nên chọn vài bài nhạc thiếu nhi......\"<br>Hai người đều cười.<br>\"Ồ, Hàn Khai Lượng là đối tác và cũng là bạn em, vừa mới lên chức mẹ, mấy hôm trước đứa bé vừa tròn sáu tháng.\"<br>\"À.\" Ninh Hi có ấn tượng.<br>Nửa năm trước, khi đó cô ở trong bệnh viện đã phẫu thuật xong và đã gặp được Lương Tân Hòa.<br>Khi đó, các cô vẫn chưa quen nhau, chỉ nhớ rõ là cô Lương này vì lo cho bạn mà khóc đỏ cả mũi.<br>Chà, đứa bé đã được nửa tuổi rồi, thời gian cũng đã trôi qua sáu tháng.<br>Nói nhanh thì không nhanh, nhưng chậm cũng không chậm, trong dòng chảy thời gian thì tâm cảnh của con người cũng như một con sông vậy.<br>\"Tên lão Hàn khí thế lắm đúng không, ông ngoại chị ấy cố ý lấy cho chị ấy đó, mong chị ấy sẽ mở ra một còn đường chỉ toàn ánh sáng.\" Lương Tân Hòa giải thích, khi các cô nói chuyện thì xe cũng đã chạy đến tiểu khu của hai người.<br>Lương Tân Hòa đỗ xe xong, hai người đi từ gara đến thang máy ở hành lang.<br>Ninh Hi gật đầu, tán đồng: \"Tên này đúng là thấy rất hay.\"<br>\"Khá hơn em rất nhiều,\" Lương Tân Hòa bĩu môi, \"Bọn họ đều gọi em là bé Hòa, cái tên này không hề có chút khí thế......\" Lương Tân Hòa<br>Ninh Hi mím môi, hai tay cô đều xách đồ nên chủ động ấn nút.<br>\"Cần giúp không?\"<br>\"Không cần.\" Ninh Hi dừng một chút, nói: \"Tên của em cũng rất dễ nghe.\"<br>Tim Lương Tân Hòa bỗng đập nhanh hơn một cách khó hiểu: \"Em vốn là theo họ bố, sau đó mới đổi thành họ mẹ, so với Trình Tân Hòa thì em lại thích Lương Tân Hòa hơn.\"<br>Ninh Hi khẽ cười nhạt.<br>Lương Tân Hòa cười cười nhìn cô ấy, bỗng nhớ đến tên cô ấy, bèn hỏi: \"Hi trong tên chị là Hi trong Hi vọng sao?\"<br>Ninh Hi: \"Vốn là vậy, nhưng lúc đăng ký nhập hộ khẩu lại đăng ký sai\" Nghe nói lúc nhập hộ khẩu khi vừa cô vừa mới sinh thì không hiểu sao bố mẹ cô lại cãi nhau, ồn ào đến mức nhân viên làm hộ khẩu cũng hận không thể đuổi bọn họ ra ngoài, bọn họ cầm sổ hộ khẩu cũng không thèm kiểm tra mà đi luôn.<br> <br>\"À, vậy viết thành Hi nào?\"<br>\"Bên cạnh bộ Nhật, ánh sáng hi vọng.\"<br>*Vế sau mà Ninh Hi nói là như thế này \"希望的希\"và chữ Hi trong tên Ninh Hi ghép từ 4 chữ trên<br>\"Hi?\" Lương Tân Hòa không biết chữ này, thầm phải tra xem xét mới được.<br>Nhoáng cái đã đến tần 15, Lương Tân Hòa cười nói: \"Bye bye.\"<br>Ninh Hi nói: \"Tạm biệt.\"<br>Cửa khép lại.<br>Ninh Hi đứng tại chỗ, nhìn con số 15 biến thành 20, cô mới xoay người đi về nhà mình<br>Vào phòng, phân loại các thứ đã mua, có thứ bỏ vào tủ lạnh, có thứ bỏ vào hộp kín, có cái lại đặt ở trên bàn.<br>Chỉnh nhiệt độ máy uống nước lên cao, cô rót nước pha một ly trà hoa quả.<br>Hơi nóng và hương thơm thoang thoảng của cúc trắng bốc lên trong không khí, điện thoại cô rung lên.<br>WeChat nhảy ra, là Lương Tân Hòa: \"Cảm chị đã mời em ăn Haidilao.<br><br>Híp mắt cười ~\"<br>Ninh Hi mím môi, một lúc lâu sau mới gửi một emoji hình mặt cười híp mắt giống hệt qua.<br>Lương ~ Tân ~ Hòa<br>Ninh Hi đọc thầm một lần.<br>Thật ra cô cũng thích tên này hơn, khi đọc giống như đang mỉm cười.<br>......<br>- ----<br>Tự dưng thấy chương này chị Hòa thụ quá đi.<br>Thụ thiệt rồi các bạn ạ, cay quá đi.<br><br>Chị Hòa làm em buồn quá..<br><br>"]