["<br>Sau khi vào thang máy, Lương Tân Hòa hơi mệt mỏi dựa vào tay vịn thang máy.<br>Mỗi người đều cần một khoảng không gian để ở một mình, không cần phải xã giao với bất kỳ ai, thoải mái nằm bò, đi lại và ngơ ngác.<br><br>Bản thân cô cũng thường xuyên có những phút giây như vậy, cho nên cô có thể thông cảm cho Ninh Hi.<br>Chỉ là cô cảm thấy bầu không khí vừa rồi rất tốt, Ninh Hi cũng muốn ở cạnh cô lâu hơn, hóa ra chỉ là bản thân mình nghĩ nhiều à?<br>Lương Tân Hòa vào nhà, thở một hơi dài rồi đi tắm rửa.<br>Nước ấm cuốn theo không ít ủ rũ, cũng làm cho cảm xúc tiềm tàng trong cô thoát ra —— Ninh Hi không muốn ở cùng cô lâu hơn?<br>Hóa ra điều này làm cho cô cảm thấy ủ rũ.<br>Cô sấy khô tóc, trực tiếp trèo lên giường, mở đèn ngủ xem phim.<br>Cô phát hiện mình không thể tập trung xem phim được, vì cô thường xuyên buộc phải cầm điện thoại xem thử, mở WeChat ra, nhưng WeChat im ắng, không có một tin nhắn nào.<br>Dần dà cô cũng mất đi hứng thú với bộ phim, bèn tắt đèn đi ngủ.<br>Ngày hôm sau cô đến nhà Hàn Khai Lượng, trông con giùm cô ấy, để hai vợ chồng Hàn Khai Lượng đi ra ngoài xem phim.<br>Trần Dương Ba đối với cô ngàn ân vạn tạ: \"Lương tỷ thật là ân nhân của bọn em, vô cùng cảm kích!\"<br>Hàn Khai Lượng còn trực tiếp hôn lên đầu cô: \"Ba tiếng sau sẽ về, ráng trụ nha cưng!\"<br>Lương Tân Hòa cười nói: \"Chuồn lẹ đi, nhân dịp em còn chưa hối hận!\"<br>\"Cảm ơn, cảm ơn.\"<br>\"May là em độc thân......\"<br>Đôi vợ chồng này quả là vui mừng khôn xiết, không thèm quan tâm đ ến nét mặt cạn thời của Lương Tân Hòa, vội vã rời đi.<br>Cô bế đứa bé lên, đặt nó lên chiếc chiếu bò, lại đưa kẹo đường hình hươu cao cổ cho bé con, chọc nó: \"......!Ngoan quá, không ở với bố mẹ con nữa, con chơi với mẹ nuôi được không nào?\"<br>Bé con mở to đôi mắt quả nho ngập nước, hai tay cầm kẹo đường ch ảy nước dãi, lộ ra răng sữa cười cười với cô.<br> <br>\"......Ồ, để dì nhìn nào, xem có phải con muốn thay răng không?\" Lương Tân Hòa gãi nhẹ lên gương mặt mũm mĩm của bé con.<br>Cách bé con trả lời cô là —— cắn mạnh lên cây kẹo hình hươu cao cổ, nước bọt của nó chảy lên cây kẹo, nó còn vui vui mở miệng cười.<br>Lương Tân Hòa \"A\" một tiếng, cau mày cười cười lấy khăn giấy lau sạch giúp nó \"Ôi trời, bẩn quá nha......\"<br>Bé con cười hì hì, bi bô bi bô như muốn nói gì, cô cầm một cái chuông hình thỏ lắc lắc, ghẹo nó: \"Muốn cái này sao?\"<br>Mới vừa đặt vào tay nó thì nó đã cười rất tươi, y a rung lắc chơi đùa.<br>Lương Tân Hòa cũng cười, than một tiếng: \"Vẫn là trẻ con tốt nhất, hạnh phúc đơn giản như thế.\"<br>Cô như có điều gì đó suy nghĩ, cũng có chút thương cảm.<br><br>Cô liếc mắt nhìn chiếc điện thoại im lặng ở bên cạnh, lại khẽ than.<br>Không được, trông trẻ không thể không thể chơi di động.<br>Hai vợ chồng Hàn Khai Lượng nói ba tiếng sau sẽ về nhưng đến giữa trưa rồi hai người vẫn chơi chưa đã thèm, gọi điện năn nỉ cô hỏi có thể ăn trưa ở bên ngoài xong rồi lại về không?<br>Lương Tân Hòa cười hỏi: \"Có muốn ăn bữa tối xong luôn không?\"<br>Giọng Trần Dương Ba phát run: \"Thật vậy chăng?\"<br>\"Giả đó, đừng được đằng chân lân đằng đầu!\" Hàn Khai Lượng giành nói ở bên kia đầu dây, \"Lão Lương, ăn cơm xong bọn chị về ngay.\"<br>\"Aizz, thật à?\" Trần Dương Ba hỏi.<br>\"Không thể quá phận, nếu không lần sau em ấy sẽ không đến trông trẻ nữa đâu.\"<br>\"Này nhé, mấy người còn chưa cúp điện thoại đâu nha, tôi còn nghe đấy nhé!\"<br>Lương Tân Hòa ném điện thoại sang một bên, đổi cho bé con một thứ vô cùng k1ch thích khứu giác —— tã giấy, làm xong vừa ôm nhóc ấy vừa đi vừa đút sữa, câu chuyện \"Thỏ và rùa\" còn chưa kể xong thì bé con đã ngủ rồi.<br>Lương Tân Hòa đặt nó lên giường em bé, thở dài một hơi, cảm thấy cả người nhức mỏi.<br><br>Cô gọi cơm hộp, ăn xong lại lướt Weibo, nhìn về tin tức giải trí, lại nhấn vào trang chủ Weibo của Vị Hiểu xem thử, vẫn không đăng Weibo.<br> <br>Cô nhụt chí ai thán.<br>Haizz, kỳ nghỉ này thật sự vô cùng nhàm chán, hay là quay về tăng ca nhỉ?<br>Tăng ca?<br>Ngón tay cô bấm vào WeChat, lướt lịch sử trò chuyện của cô cùng Ninh Hi từ đầu đến đuôi, khóe môi vô thức cong lên rất cao, nhưng nghĩ đến chuyện tối là tâm tình lập tức hạ xuống ngay.<br>Đầu ngón tay cô gõ chữ: \"Tăng ca xong chưa......\" Nhưng lại chậm chạp không nhấn vào hai chữ \"Gửi đi\".<br>Cũng bị đuổi khách rồi mà...<br>Không xem lịch sử thì không biết, lướt rồi Lương Tân Hòa mới nhận ra bản thân nói rất nhiều, hơn nữa đa số thời gian đều là cô nói chuyện, cô chủ động bắt chuyện với Ninh Hi đấy!<br>Trời ạ, quá chủ động! Không hề rụt rè chút nào!<br>Cô vuốt trán, xóa dòng tin nhắn kia đi, nằm lên sofa ngủ một giấc.<br>Không biết đã qua bao lâu, cô bị tiếng khóc của bé con đánh thức, cô hoảng hốt lập tức bật dậy từ trên sofa, tức thì đầu váng mắt hoa, sau đó dựa vào tay vịn sofa một lúc rồi lại chạy vào bế nhóc con dỗ dành.<br>Xem đồng hồ, hay lắm, đã 3 giờ rồi.<br><br>Bậc cha mẹ này quá thiếu trách nhiệm, quá kỳ cục.<br>Không được, phải tìm cớ thôi, nếu không thì trong kỳ nghỉ Quốc khánh này không biết phải làm bảo mẫu bao nhiêu lần nữa.<br><br>Nhà Hàn Khai Lượng hiện giờ chính là đầm rồng hang hổ, một khi đã vào sẽ không ra được.<br>\"......Cục cưng ngoan, cục cưng ngoan nha.\" Cô chậm rãi vỗ lưng em bé, ổn định tâm trạng của nó, lại thay tã giúp nó, sau đó nhanh chóng pha sữa bột cho nhóc con.<br>Lúc này, điện thoại của cô đang đặt trên sofa rung lên rồi lại rung lên.<br>Lần đầu cô không nhìn thấy, đến lần thứ hai cô liếc mắt một cái, nhẹ giọng nói với em bé: \"Xem ra cha me con rốt cuộc cũng tìm được lương tâm rồi ~\"<br>Bé con nằm trong lòng cô bú bình sữa, một tay cô cầm bình sữa, tay kia mở điện thoại.<br><br><br>Vừa thấy thì ngây ngẩn cả người.<br>Ninh Hi: \"Đang bận sao?\"<br>Cô cảm thấy đầu óc mình lặng đi trong một giây, mím môi, đôi mắt cong lên.<br>\"Dạ đang làm bảo mẫu.\"<br>\"?\"<br>\"Con của lão Hàn, hai người họ đi ra ngoài hẹn hò, đến giờ còn chưa về, đúng là bạn xấu!\"<br>\"Khó trông à?\"<br>Lương Tân Hòa cười: \"Cũng được.\"<br>Cô dùng một tay gõ chữ nên hơi chậm, nhưng lại không nỡ kết thúc đề tài: \"Chị tăng ca xong rồi à?\"<br>Ninh Hi chăm chú nhìn dòng này.<br>Trưa nay, Dư Bối nói với cô là bản quyền điện ảnh của bộ 《 Tổ tôn 》đã được bán đi, được một đạo diễn làm phim văn nghệ nhìn trúng, tuy không biết khi nào mới có đầu tư, cũng không biết khi nào mới được duyệt kế hoạch quay nhưng tóm lại là đã bán rồi.<br>Niềm vui trong lời nói của Dư Bối như muốn tràn ra loa điện thoại: \"Cậu nhìn đi, Ninh Hi.\" Tôi đã nói là cậu có thể mà, tuy là giá cả kém các cuốn sách khác của cậu, nhưng vẫn còn ổn.<br><br>Dù sao thì tiền này cũng đã ghi vào số, cậu lại có thể yên tâm nghỉ ngơi thêm một khoảng thời gian.\"<br>\"Này, Ninh Hi, sao cậu không nói gì thế, vui không? Đây là tin tốt chứ?\"<br>\"Ừ, là tin tốt.\" Sau khi cúp này, Ninh Hi vuốt mi, khẽ thở ra.<br>Viết văn là cách thức sinh tồn của cô, người tài trên thị trường này quá nhiều, cô chỉ được tính là một nhà văn nhỏ không quá nổi bật trong đó, thuộc dạng không lo cơm áo.<br>Sự bảo đảm về kinh tế có thể làm cô không lo âu, và nó còn có thể giúp cô nạp năng lượng tốt hơn, ổn định và viết ra nhiều tác phẩm tốt hơn, đặc biệt là hiện tại cô còn đang ở trong giai đoạn bế tắc.<br>Trong xã hội đương thời thời này, thời gian là tiền bạc, không phải ai cũng có vốn liếng để nghỉ ngơi.<br>Cô mới may mắn làm sao.<br>Một niềm vui nhỏ bốc lên trong lòng cô, dần dần lan ra, thậm chí dâng lên một suy nghĩ —— muốn được chia sẻ với người nào đó.<br>Là ai đây?<br>Mười phút sau, Ninh Hi nhún nhường nội tâm, đi tới khung thoại với Lương Tân Hòa.<br> <br>Bây giờ cô nhìn dòng tin nhắn \"Chị tăng ca xong rồi à?\", chậm rãi gõ: \"Ừm, còn có một tin tốt trong công việc nữa.\"<br>\"Tin tốt gì thế?<br>Ninh Hi chần chờ, có nên nói cho Lương Tân Hòa việc mình là Vị Hiểu không? Kỳ thật cũng có thể nói, nhưng cũng không hiểu sao mà cô lại lựa chọn tạm thời không thành thật.\"<br>\"Lĩnh,\" nàng lông mi vỗ, \"Lĩnh một khoản tiền thưởng.\"<br>Sau khi gửi đi, cô lại có hơi ảo não, nói như thể không rõ ràng lắm.<br>\"Ồ, giỏi thế!\" Lương Tân Hòa nhanh chóng trả lời lại.<br>Ninh Hi vô thức mỉm cười, quả nhiên cô ấy vẫn là cô ấy.<br>Điện thoại trong lòng bàn tay rung lên, Lương Tân Hòa gửi đến một tấm ảnh.<br><br>Trong ảnh có một bé con mập mạp ngồi giữa cắn bình sữa, đôi mắt sáng như cầu pha lê màu đen, cặp má thịt hây hây như trăng rằm.<br>\"Đáng yêu.\" Ninh Hi cười cười nhắn lại.<br>\"Cứ cầm bình sữa không chịu bỏ xuống, không muốn lãng phí một giọt sữa nào.\"<br>Ninh Hi gửi một icon cười qua.<br>\"Lão Hàn về rồi, lát nữa chúng mình nói sau nha, em phải đi mắng cặp vợ chồng không biết xấu hổ này!\" Người bên kia hưng phấn nhắn lại một câu như thế.<br>Ninh Hi gửi đi một chữ \"Được\".<br>Qua vài giây cô mới hoàn hồn, vỗ môi dưới, quả nhiên, vừa rồi cô vẫn luôn đang cười.<br>Không cần nghe giọng, cũng không cần ở tại đó nhưng dường như Ninh Hi có thể thấy rõ khung cảnh ở đầu dây bên kia vào lúc này, thậm chí còn có thể thấy rõ hình dáng của Lương Tân Hòa.<br>Hình ảnh lúm đồng điếu lay lay khi cô ấy nói chuyện, đôi mày nhăn lại giả vờ tức giận, khóe miệng mím lại nhưng ý cười vui đùa trong mắt thoáng hiện lên, có lẽ sẽ tiết lộ sự dịu dàng của cô ấy dành cho người bạn lâu năm.<br>Đây là hình ảnh mà cô tưởng tượng ra.<br>Sẽ là như vậy sao?<br>Cô cầm điện thoại, quang cảnh buổi chiều lúc 4 – 5 giờ, cô yên lặng ngồi trên sofa, trong lòng có chút vui vẻ vang lên, bay múa trên không trung.<br><br>Lòng bàn tay cô run rẩy, không dám đi tiếp, bởi vì một khi tiến lên thì sẽ mọc rễ nảy mầm trong lòng cô..<br><br>"]