["<br>Editor: Lăng<br>Ra quyết định<br>Lương Tân Hòa bận rộn suốt cả buổi sáng, trong lúc rảnh rỗi mới nhìn WeChat, phát hiện Ninh Hi lại nhắn tin cho mình.<br>\"Tối hôm qua cô mua thuốc hết bao nhiêu tiền, để tôi chuyển cho cô.\"<br>Chỉ điều này thôi đã làm cô vui rồi.<br>\"Không tốn mấy, đừng khách sáo.\"<br>Đến gần giữa trưa, cô hỏi thăm mấy bạn trẻ trong nhóm chat công ty, hỏi xem có tiệm nào nấu ăn thanh đạm mà ngon không.<br><br>Sau khi được giới thiệu xong thì cô lái xe đến đó.<br>Là một tiệm ăn theo mô hình canteen, có rất nhiều đồ ăn.<br><br>Lương Tân Hòa gọi hai phần cơm bằng hộp nhựa chịu nhiệt, chọn thêm vài món, tính tiền lái xe về nhà.<br>Đỗ xe, đến lầu 15, ấn chuông cửa.<br>Trời nóng, đi tới đi lui nên cô đổ mồ hôi, cả hai tay đều xách cơm nên cũng không rảnh để xem mặt mũi mình.<br>\"Thôi thì sáng sớm xấu hổ đến vậy cũng thấy rồi.\" Cô lẩm bẩm trong lòng.<br>Đột nhiên tâm tình có chút kỳ lạ, nhưng mà lần này Ninh Hi mở cửa rất nhanh, kịp thời cắt ngang tâm trạng đang kéo tơ lột kén của cô.<br>Cửa mở, cô cười rộ lên: \"Tôi mua ít đồ ăn về, cùng ăn trưa chung nhé?\"<br>Ninh Hi chậm rãi chớp chớp mắt, tầm mắt chuyển từ hộp cơm trong tay cô lên khuôn mặt cô, nghiêng người.<br>Sự chần chờ này đã làm bầu không khí có chút thay đổi.<br>Lương Tân Hòa cũng không vào nhà ngay, cô nở nụ cười tươi hơn, tạo thành một cái kén trong suốt đầy lịch thiệp: \"......Tôi biết có lẽ cô sẽ thích sự yên tĩnh hơn, nhưng cô cũng biết hôm qua chị Như Ý đã nhờ tôi để ý đến cô.<br><br>Lần trước chị ấy đã giúp tôi......\"<br>\"Tân Hòa,\" Ninh Hi đã gọi cô trước, chờ Lương Tân Hòa dừng nói thì cô ấy dừng một chút, ấn đường nhíu lại, khó khăn cân nhắc từng chứ: \"Thật ra......!Là như này, thật xấu hổ, tôi không giỏi nói chuyện với người khác lắm, tôi không.....! Thực tế......!Tôi hẳn nên cảm ơn......\"<br>Thực tế thì cô là một người có chứng sợ xã hội, thật ra cô không giỏi việc kết bạn, càng sợ mắc sợ và càng sợ phiền phức.<br>Lương Tân Hòa lắng nghe, trong lòng thầm nói ra hết thay cô ấy, nhìn dáng vẻ khó nhọc tìm từ của cô ấy thật sự rất khó chịu.<br><br>Khuôn mặt khẽ động, cái kén trong suốt cũng biến mất khi cô bước chân đi về phía trước: \"Được rồi, ăn cơm trước đi, tôi đói lắm rồi.\"<br>Ánh mắt Ninh Hi dõi theo bóng dáng của cô, cũng thở phào một cách khó hiểu.<br>Bởi vì nhiều đồ ăn, trong phòng khách cũng không tìm ra cái bàn nào đủ lớn để ăn, thế là Lương Tân Hòa xách cơm hộp vào vào phòng bếp.<br>May thay, mặt bàn đảo trong phòng bếp rất rộng.<br> <br>\"Bình thường cô đều ăn cơm ở đây sao?\"<br>\"Ừm.\"<br>Hai người lấy cơm hộp ra, mở ra rồi chia cơm.<br><br>Ninh Hi dời chiếc ghế dựa bên cạnh cho Lương Tân Hòa.<br>Tổng cộng có bốn món.<br>Canh trứng, chân giò hun khói đậu tằm, đậu que xào thịt, bông cải xanh xào tỏi.<br>\"Ơ, quên gọi thêm một món canh rồi.\" Lương Tân Hòa cảm thấy bản thân đã suy nghĩ chưa đủ chu đáo.<br>\"Đủ ăn mà, nhiều hơn thì ăn không hết đâu.\"<br>\"Ngược lại tôi có thể ăn rất nhiều.\" Lương Tân Hòa tự trêu mình, \"Dù sao cũng là người thường xuyên phải chạy đến công trường mà.\"<br>Ninh Hi khẽ cười.<br>Lương Tân Hòa rửa tay rồi lau khô, thuận tay túm mái tóc dài lên, chợt phạt hiện mình đã bỏ quên túi xách ở trên xe.<br>\"Đây.\" Ninh Hi tiện tay đưa một sợi dây cột tóc qua,<br>\"Cảm ơn.\" Lương Tân Hòa mỉm cười với cô ấy.<br>Hai người ngồi theo chiều góc vuông, ăn xong bữa cơm trưa này.<br>Đồ ăn rất hợp khẩu vị của Ninh Hi, cô đã vô thức ăn được một nửa hộp cơm, cô đặc biệt thích món thịt xào đậu que.<br>\"......! Lát nữa còn phải về công ty sao?\" Vừa nói câu này xong thì bản thân Ninh Hi cũng thầm giật mình, không ngờ việc khơi mào chủ đề lại là một chuyện đơn giản đến thế.<br>\"Ừ.\" Lương Tân Hòa gật gật đầu, múc một muỗng canh trứng vào chén, còn tiện tay đẩy món thịt xào đậu que đến gần cô hơn.<br>Động tác của cô ấy rất tự nhiên, như thể người trước mặt là người nhà hoặc là bạn lâu năm, \"Culi mà, không có cách nào......\"<br>Cô nghiêng mặt, nhìn xuyên qua cửa kính, vừa vặn nhìn được toàn cảnh phòng khách.<br>Tủ sách chiếm toàn bộ diện tích tường cũng không chất hết sách của cô ấy, trên thảm, sofa, bàn khách đều có sách nằm ngổn ngang.<br><br>Dưới bộ lọc kính của ánh nắng, có một cảm giác thoải mái rất muốn cuộn tròn trên tấm thảm, trốn vào những chồng sách, không quan tâm đ ến dòng chảy của cuộc sống.<br>\"Cuộc sống của người về hưu thật khiến người khác hâm mộ.\" Lương Tân Hòa cảm thán, nửa trêu đùa nửa là thật sự cầu mong.<br>Ninh Hi vẫn nhớ lời tự giễu trước kia của mình, cô định thần và nói: \"Đó chỉ là lời bông đùa, công việc của tôi không cần ra ngoài, ở nhà cũng có thể......\"<br>Tạm thời cô vẫn chưa muốn nói cho Lương Tân Hòa biết bản thân chính là Vị Hiểu, nhưng nếu Lương Tân Hòa hỏi tiếp thì phải nói sao đây? Nhưng thật may, Lương Tân Hòa không hỏi tiếp, trên khuôn mặt cô ấy có phần hơi kinh ngạc, cười nói:<br>\"Ồ, là vậy sao, thế thì vẫn khiến người ta hâm mộ đó!\"<br>Đến điểm mấu chốt là dừng.<br><br>Trước giờ cô ấy vẫn là có thể nắm chắc mức độ nói chuyện với mình, không thừa không thiếu một phân.<br> <br>Sự thỏa thuận này là làm Ninh Hi kinh ngạc, càng có một cảm giác khó thể miêu tả.<br>Lương Tân Hòa cũng rất kinh ngạc trong lòng, không ngờ cái cô sợ xã hội này cũng sẽ nói đùa với mình?<br>Cô chống cằm nở nụ cười: \"Cô biết lúc ấy tôi đã sốc đến thế nào không? Trông rõ là trạc tuổi tôi, thế mà lại nghiêm mặt nói với tôi là đã về hưu? Đó là một cú sốc lớn với tôi chỉ trong tích tắc đó!\"<br>Ninh Hi dừng một chút, nghiêm túc nhìn cô: \"Tôi hẳn lớn hơn cô nhiều lắm.\"<br>\"Thật vậy chăng?\" Lương Tân Hòa tò mò, \"Không thể nào?\"<br>\"Tôi 36,\" Ninh Hi nói: \"Cô vẫn chưa đến 30 đúng không?\"<br>\"Đã 30 rồi.\" Lương Tân Hòa cười nói: \"Đều đã 30, mọi người đều là người cùng lứa, không khác gì nhau.\"<br>\"......! Vẫn có sự khác nhau.\" Ninh Hi thấy Lương Tân Hòa đã ăn xong rồi, giơ tay đẩy hộp khăn giấy cho cô, \"Cô cũng chỉ là vừa mới 30 mà thôi.\"<br>Lương Tân Hòa im lặng, nghiêng đầu nhìn cô ấy: \"Nhưng nhìn chị thật sự không giống là đã 36, chị trông rất......\"<br>Tuy nước da nhợt nhạt không được khỏe mạnh, nhưng lại không chút tì vết và căng mịn dưới ánh nắng chói chang, lông mi như một đôi cánh nhỏ nhuộm ánh vàng.<br><br>Những lời Lương Tân vốn muốn nói lại xoay chuyển trong lòng, khi mở miệng thì thành: \"Ở trong mắt chị họ chị, thì có lẽ chị chỉ mới 16 tuổi thôi.\"<br>Lương Tân Hòa nghĩ sự bông đùa này liệu có hơi quá không, thật ra cô muốn nói là \"Chị trông rất xinh đẹp và cảm giác không giống như đã 36 tuổi\".<br><br>Chỉ là hiện tại đã biết tính hướng của Ninh Hi, nên cô cũng theo tiềm thức nói giảm đi, chỉ nhìn thoáng qua chứ không dám nhìn nhiều hơn.<br>May là Ninh Hi không quá để ý trò đùa này có hơi quá không, dừng một chút rồi nói: \"Chị ấy đúng là rất quan tâm đ ến tôi, mà tôi cũng khiến chị ấy nhọc lòng rất nhiều.\"<br>Lương Tân Hòa trầm mặc, dường như thấy đồng cảm: \"......Có lẽ trên đời này chỉ có người thân sẽ không bỏ mặc chúng ta, vĩnh viễn đứng sau lưng ta làm chỗ dựa cho ta.\"<br>\"......!Ừm, nhưng cũng không phải người thân nào cũng thế.\"<br>\"......! Đúng vậy, không phải ai cũng có người thân như vậy, thế nên......\" Lương Tân Hòa hạ thấp giọng, cúi đầu xuống, có chút đau buồn, \"Phải trân trọng.\"<br>Bỗng chốc cả hai đều im lặng, cũng im lặng dọn dẹp hộp nhựa trên bàn, mấy món ăn đã gần hết.<br>Bữa cơm này ăn rất ngon.<br>Khuôn mặt Lương Tân Hòa vui vẻ, không uổng công mình đội nắng gắt đem cơm về một chuyến, bữa ăn sạch rất có cảm giác thành tựu, nhưng còn phải dệt hoa trên gấm nữa, bèn hỏi: \"Em muốn ăn kem, chỗ chị có không?\"<br>Ninh Hi chớp mắt, chậm rãi nói: \"Cái này thì không có.\"<br>\"Vậy để em xuống mua, tự dưng muốn ăn đồ ngọt.<br><br>Chị ăn không?\" Tóc cô buộc lên, có vài lọn tóc rơi ra, má lúm đồng tiền cười cười.<br>Ninh Hi cũng vô thức cười theo: \"Muốn ăn ngọt à? Không phải chị họ tôi đã gửi sữa chua cho tôi sao, ăn cái đó được không?\"<br>\"Được chứ.\" Lương Tân Hòa vui vẻ nói: \"Tối hôm qua khi em xếp vào tủ lạnh là thấy rồi, trông có vẻ rất ngon.\"<br>Ninh Hi nói xong đi mở tủ lạnh.<br><br>\"Nhiều vị lắm, em chọn đi?\"<br>\"Vâng.\" Lương Tân Hòa đến gần, hai người dựa vào nhau quan sát tủ lạnh<br>\"Nhiều vị quá! Không đường ít calo, tốt thật.<br><br>Đây, em muốn ăn cái này, vị nho xanh và hoa nhài.<br><br>Chị thì sao?\"<br>Gần quá, vai tựa vai, nốt hương cuối của nước hoa mang theo sự tươi mát.<br><br>Ninh Hi im lặng, cơ thể lặng im không chút dấu vết nhích sang bên cạnh, cầm lấy một hộp.<br>Lương Tân Hòa rất thích vị này, nói món này có hai vị mà cô thích nhất, nho xanh và hoa nhài.<br>Ăn xong, Lương Tân Hòa thu dọn rác còn lại cho vào một túi, xách lên.<br><br>Cô chuẩn bị nhà rửa mặt chải đầu một chút, có lẽ sẽ chợp mắt chút rồi mới quay lại làm việc.<br>Như đang ấn phát lại vậy, phát lại nội dung buổi sáng, cô suy nghĩ, cười hỏi: \"Bữa tối chị tính giải quyết như nào?\"<br>Ninh Hi nói: \"Không cần phải phiền em mang cơm cho tôi đâu, tôi có thể tự nấu được.\"<br>Trông cô ấy thật sự không còn dấu hiệu bệnh tật nào nữa, trạng thái tinh thần cũng khá.<br><br>Lương Tân Hòa cũng không nói nhiều, gật gật đầu, nhưng còn một chuyện khác nữa, cô muốn nói lại thôi.<br><br>Đợi đến khi sắp ra khỏi phòng khách, mới rốt cuộc hạ quyết tâm, xoay người: \"Ngày hôm qua có người đến tìm chị......!Là một cô gái rất xinh đẹp......!Nói muốn chị chủ động đi tìm cô ấy......\"<br>Ninh Hi hơi ngẩn ra, trầm mặc một lát, mới gật gật đầu: \"Tôi biết rồi, sáng nay cả chị họ và bên nhà đất cũng gọi điện cho tôi.\"<br>\"......À, ừm.\" Khuôn mặt Lương Tân Hòa bốc lên vài phần xấu hổ, lúng túng, \"Thế, vậy là tốt rồi.\"<br>Hai người bốn mắt nhìn nhau, đều không nói gì, bầu không khí bỗng chốc đọng lại mấy phần kỳ lạ.<br><br>Đợi đến khi hai cô không hẹn mà cùng mà ý thức được sự kỳ lạ này, thì cả hai đều dời tầm mắt đi.<br>Lương Tân Hòa đi ra ngoài.<br>Ninh Hi xoa xoa trán, ngồi xuống sofa.<br>Sáng này chờ Lương Tân Hòa đi rồi, cô lại nghỉ thêm một lát, thu dọn nhà cửa, trong lúc đó đã nhận được hai cuộc điện thoại.<br><br>Một là bên nhà đất nói chuyện Chương Ni Tư với cô, vô cùng uyển chuyển lịch sự mong cô xử lý tốt, nói là các hàng xóm đã \"phản ánh\" không ít tình huống.<br>Cô mua căn nhà này đã được 5 năm, mua hồi Chương Ni Tư xuất ngoại vào năm ấy.<br><br>Sau đó hai người quay lại với nhau, cô ấy cũng rất ít đến nơi này, trước giờ cũng qua đêm.<br>Ở không quen, cô ấy nói, \"Chỗ của cậu căn bản không có chỗ cho mình ở, cậu căn bản không quan tâm đ ến mình.\"<br> <br>Cả cửa cổng lớn và cổng quản lý vào chung cư đều cần phải quẹt thẻ thì mới vào được.<br><br>Chương Ni Tư không có thẻ, có lẽ là đi theo sau lưng hàng xóm ra vào nên mới vào được.<br>Từ hôm mùng 10 tháng 3 hôm đó cô vào bệnh viện, gõ dòng chữ chữ chia tay đó đến nay đã hơn bốn tháng.<br>Ninh Hi tìm điện thoại, không biết đã hết pin tắt máy từ khi nào.<br>Cô sạc pin, một lát sau màn hình khởi động.<br>Có 30 cuộc gọi nhỡ, cô mở ra, chị họ 4 cuộc, bên nhà đất 3 cuộc, còn lại đều là của Chương Ni Tư.<br>Cô đã chặn Chương Ni Tư trên WeChat nhưng lại không chặn số điện thoại của cô ấy.<br>Vẫn là những cuộc gọi liên tiếp quen thuộc, vẫn luôn ép cô đến khi nhấc máy mới thôi.<br>Cảm xúc của cô lập tức trở nên mệt mỏi và chán nản, ngay tại lúc mãnh liệt nhất thì bị cô đ è xuống, sau đó như có tiếng chuông vang lên.<br>Bản thân mình cũng sai.<br>Do mình liên tục trốn tránh, xử lý lạnh, nên lại càng làm kích động cảm xúc nóng giận của cô ấy.<br>Hành động của hai cô là nhân quả của nhau.<br>Cô nhắm mắt, thở dài, bỗng nhiên lúc này lại có tin nhắn đến, ngón tay cô hơi cứng lại, là Chương Ni Tư nhắn đến.<br>—— Nhiều năm như thế, dù cho có chia tay thì cũng không thể chia tay trên WeChat đúng không?<br>Xem ra Chương Ni Tư đã bình tĩnh lại rồi, có lẽ đã phải trải qua một thời gian dài bị dày vò trong lòng mới có được sự bình tĩnh này.<br><br>Mệt mỏi, bất lực và cả bơ phờ.<br>Hốc mắt Ninh Hi bỗng nhiên đau xót, cô ôm mặt hồi lâu, cuối cùng mới gõ chữ:<br>\"Được.<br><br>Tôi đi tìm cậu.\"<br>- ----<br>Cái món thịt xào đậu que đó ngon thật, bình thường thì nhà mình không ăn, nhưng đợt đó ăn thì ngon, mlem mlem.<br><br>Cái đoạn đổi xưng hô, mới đầu mình đã định để Ninh Hi tự gọi Tân Hòa là em trước, nhưng nghĩ lại thì tính Hi ra sao chắc ai cũng biết, nên thôi để Hòa chủ động trước.<br><br>Còn đợi đổi nữa thì chắc còn lâu ơi là lâuuuu, nhưng chờ đợi là hạnh phúc mà.<br>Không liên quan lắm nhưng tác giả hoàn truyện rồi mọi người ơi.<br><br>Hơi bụ hụt hẫng luôn, mình thích nên cứ mong nó dài hơn, thậm chí là drama hơn, hahah.<br><br>Sáng đi test phát hiện dương tính thì về nhà thấy báo hoàn, ulatr, một ngày tệ hại..<br><br>"]