["<br>Editor: Lăng<br>Mọi chuyện đã kết thúc<br>Chương Ni Tư nhìn đồng hồ, Ninh Hi vừa mới nói chuyện điện thoại xong, hẳn là sẽ nhanh chóng lên đây.<br><br>Cô đứng dậy đi soi gương, khuôn mặt cô trong gương đẹp đẽ hoàn mỹ, không tìm được sai lầm nào, váy cũng mới tinh.<br>Quan sát tới lui, cô cười khổ một tiếng, chuyện đến bây giờ cô có mặc gì Ninh Hi cũng sẽ không để ý.<br><br>Ở trong mắt cô ấy, bản thân chính là một người người đàn bà đanh đá bám lấy cô ấy không chịu bỏ cuộc.<br>Người đàn bà đanh đá?<br>Chương Ni Tư nhìn bản thân trong gương, cảm thấy mình đã già hơn một chút.<br>Cô đã 36 tuổi.<br>Cô và Ninh Hi đã quen nhau được 20 năm.<br>Trái đất này nhiều người đến vậy, ở chung với một người yêu nhau nhiều năm là may mắn của các cô.<br>Nhưng có lẽ cũng là bất hạnh, nếu không gặp được Ninh Hi thì cô sẽ không yêu con gái, có lẽ sẽ kết hôn với người đàn ông mà gia đình sắp xếp, nói không chừng đã sinh con rồi.<br><br>Có thể có hơn một đứa con, cũng có thể là tình cảm vợ chồng nhanh chóng bất hòa, ly hôn.<br>Con người là vậy đấy, luôn không thỏa mãn hiện trạng, luôn đầy tò mò khao khát về con đường không lựa chọn.<br>Hoặc nói cách khác cô chính là người như vậy, người theo chủ nghĩa hoàn mỹ, muốn người mình thích yêu mình bằng cách thức mình thích, nếu không cô sẽ cảm thấy đối phương không yêu mình.<br>Sau vô số lần cãi vã của Ninh Hi, cô cũng đã muốn hạ thấp tiêu chuẩn của mình xuống, liệu như vậy hai người các cô có thể tốt hơn không? Nhưng tính cô lại không thể chịu thiệt thòi, còn tính Ninh Hi thì lại chậm chạp buồn tẻ.<br><br>Cô càng đuổi thì Ninh Hi lại càng trốn tránh, thế là cô nổi giận, cãi nhau không thể kiểm soát.<br><br>Cảm thấy mình đã nhường nhịn cô ấy đủ rồi, vì sao cô ấy không thể cố gắng vì mình hơn chứ?<br>Có lẽ bọn cô thật sự không thích hợp, nhiều năm như vậy cô vẫn làm khó Ninh Hi.<br>Không phải cô không tính đến chuyện chia tay, nhưng cô luôn không nỡ.<br><br>Đã rất nhiều lần, cô chạy trốn thật xa, nhưng vẫn không quên được Ninh Hi.<br>Mỗi lần cô nói lời chia tay đều chỉ là lời nói lúc nóng giận, thực tế thì cô rất vui khi các cô luôn quay lại sau mỗi lần tách ra.<br>Đặc biệt là khi các cô đã xa nhau hai năm nhưng vẫn có thể quay lại, vậy thì cứ tiếp tục thôi.<br>Nhưng không ngờ lần này lại là Ninh Hi nói chia tay.<br> <br>Chương Ni Tư vẫn luôn đang đợi, chờ cô ấy đến tìm mình, tuy rằng trong lòng cảm thấy cô ấy sẽ không như vậy, nhưng vẫn là chờ mong.<br>Kết quả là WeChat mình bị chặn.<br>Ninh Hi không đến tìm mình.<br><br>Cô cảm thấy khủng hoảng và phẫn nộ, cô chờ rồi lại chờ, Ninh Hi cũng không đến.<br><br>Thậm chí mình tìm đến tận cửa thì cô ấy cũng đóng cửa không ra.<br>Ngày hôm qua cô ấy nói mình bị sốt.<br>Trong nháy mắt, Chương Ni Tư cảm thấy ảo não cùng hối hận.<br>Khi Ninh Hi đổ bệnh, cô không không những không ở cạnh cô ấy mà còn chỉ trích cô ấy.<br>Nhưng khi đó không phải cô ấy cứ để mình vào là được rồi sao?<br>Cô tự giễu mà cười cười, lại là một vòng tuần hoàn ác tính.<br>Cô đưa tay lau mặt, cả mặt toàn nước mắt.<br><br>Đành phải đứng dậy đi trang điểm lại.<br>Bạn đời mà đến tình trạng này, thật sự mới bi ai làm sao.<br>Chương Ni Tư biết Ninh Hi đến nói gì với mình, vậy nên giữa hai cô không còn gì để cứu vãn sao? Cũng chỉ còn con đường hoàn toàn tách ra này sao?<br>Cô lại nhìn đồng hồ, đã trôi qua lâu lắm rồi, sao Ninh Hi vẫn chưa lên?<br>Cô đứng ngồi không yên, tâm tình chờ mong lại thấp thỏm, đau lòng lại khủng hoảng.<br>Cô thật lâu, cô lại gọi điện thoại, vang lên ba tiếng, Ninh Hi bắt máy.<br>\"Cậu ở đâu?\"<br>\"......!Trước cửa.\" Giọng điệu Ninh Hi bình tĩnh.<br>Tim Chương Ni Tư chùng xuống, bước ra khỏi phòng khách, đối mặt với hàng lang dài nơi huyền quan, nhìn chằm chằm cửa vào nhà, cô căng giọng hỏi: \"Sao lại không vào, quên mật mã à?\"<br>Ninh Hi không nói là quên hay không, chỉ im lặng giây lát rồi nói: \"Cậu mở cửa cho mình.\"<br>Chương Ni Tư mất vài giây mới ngăn được cảm xúc quay cuồng, chóp mũi đau nhức.<br>Không quên mật mã, chỉ là hành động bấm mật mã vào nhà là quá thân thiết, nhưng không ấn chuông cửa thì có vẻ quá xa lạ mà phải không?<br>Ninh Hi thật sự buồn chán làm người ta khó chịu trước sau như một.<br>Cô mở to mắt nhìn cửa, như thể muốn xuyên thủng cánh cửa, điện thoại cũng không tắt.<br>Hai bên nín thở, cứng ngắt, chống đối nhau.<br>Chương Ni Tư cười lạnh một tiếng: \"Mình không mở cửa thì cậu sẽ không vào sao? Không phải cậu nói muốn tâm sự với mình sao?\" Cô cố sức kiểm soát ngữ điệu của mình, ngón tay vô thức siết chặt.<br> <br>\"......!Thật xin lỗi.\"<br>Chương Ni Tư ngẩn ra, cắn chặt môi.<br>Thật xin lỗi cái gì? Cô không muốn nghe câu thật xin lỗi này.<br>\"Cậu xin lỗi vì chuyện gì chứ?\" Cô hít sâu.<br>\"......!Mình không nên nói trên WeChat,\" Bỗng nhiên cánh cửa mở ra, Ninh Hi đứng ở cửa, \"Chúng ta hẳn nên gặp mặt rồi nói.\"<br>......<br>Ánh nắng len lỏi vào phòng khách, kéo dài toàn bộ không gian và thời gian.<br>Hai người ngồi đối mặt nhau, Chương Ni Tư nhìn Ninh Hi, sau một khoảng thời gian không gặp nhau, vậy mà cảm thấy trông cô ấy có chút xa lạ.<br>Người im lặng rối rắm trong điện thoại là cô ấy, mà người bị cô nói một hai câu lại đẩy cửa đi vào......!Cũng là cô ấy, cô ấy giống như khi hai người mới vừa yêu nhau.<br>Khi đó Ninh Hi cũng sẽ bày tỏ cảm xúc và sự bất mãn với mình.<br>Nguyên nhân cuộc cãi nhau đầu tiên của hai cô là vì Ninh Hi công khai với người nhà, mà Chương Ni Tư lại làm không được.<br>Dưới sự chột dạ khó hiểu bên trong, trái lại cô đã cao giọng đánh đòn phủ đầu, trách cứ Ninh Hi: \"Chỉ cần hai người chúng ta ở bên nhau là được, cậu hà tất phải nói với gia đình cậu chứ! Mình sẽ không theo cậu đến nhà cậu đâu.\"<br>\"......!Mình biết tình huống nhà cậu đặc thù, mình cũng không phải muốn tuyên bố công khai, chỉ muốn để người trong nhà biết mà thôi.\"<br>\"Cậu làm vậy thì có vẻ mình như là người xấu quá nhỉ? Cậu còn nói như vậy làm gì? Muốn ép mình à?!\"<br>\"Mình không có ý đó, cậu tạm thời không nói với gia đình cũng được mà.\"<br>\"Mình vĩnh viễn cũng sẽ không nói!\"<br>......<br>Cãi nhau xong, Chương Ni Tư bỏ lại một câu chia tay rồi đi mất, còn cố ý hẹn hò với nam giới để chọc giận cô ấy.<br><br>Sau khi về lại căn nhà các cô thuê thì mới phát hiện Ninh Hi khóc đến cả khuôn mặt sưng húp lên.<br>Thấy Chương Ni Tư trở về, nói \"Đồ ngốc cố ý chọc giận cậu thôi\", cô ấy không những không trách mà ngược lại còn vọt đến ôm cô thật chặt.<br>Chương Ni Tư rất thích cảm giác được ý trung nhân quan tâm mãnh liệt như thế, cho nên rất lâu sau tiềm thức cô cũng vẫn áp dụng phương pháp này.<br><br>Bản thân cô không cho rằng đó là ngoại tình, có lẽ với một trong hai người khi ở chung thì sẽ có chút mập mờ như có như không, nhưng Ninh Hi trong lòng cô vẫn là quan trọng nhất.<br>Ninh Hi không còn khóc nữa, bi thương, bắt bẻ, lên án cũng từng chút một hóa thành trầm mặc, hờ hững, không để bụng.<br>Trong một lần cãi nhau, hai người càng lúc càng xa nhau, chờ đến khi Chương Ni Tư ý thức được thì đã không thể quay đầu lại.<br>Hai người ngồi im trong phòng khách, trong lòng buồn bã nhưng không ai nói chuyện, chỉ có ánh nắng tự vui đùa, nhảy qua giữa hai cô, nhảy lên bức tranh trên tường.<br>Một bức tranh phong cảnh.<br>Hừng đông tờ mờ trên đồng.<br><br>Có một tia nắng le lói trong cả đất trời được một mà sương mù màu xanh lam bao phủ, rất có sức sống.<br>Tầm mắt Ninh Hi dừng trên bức tranh một lúc lâu, dần thấm ướt hốc mắt.<br>\"Đây là tranh của Chung Tư Lam sao?\"<br>\"Đúng vậy.\"<br>Chương Ni Tư có chút bất ngờ khi Ninh Hi lại mở miệng trước, sau đó cô nói tiếp lời cô ấy: \"Cậu có nhớ năm đó chúng ta đi xem triển lãm tranh của thế hệ mới không, khi đó cô ấy vẫn chưa không nổi danh, triển lãm tranh của cô ấy cũng chỉ có một bức tranh.\"<br>Cô dừng một chút, nói tiếp: \"Cậu vừa thấy thì đã rất thích, tia nắng xuyên trời, rất giống từ Hi của cậu.<br><br>Chúng ta muốn mua nó nhưng Chung Tư Lam không đồng ý, nói là bức tranh này rất quan trọng với cô ấy, cô ấy không tính bán đó.\"<br>\"Ừm, mình nhớ rõ.\" Ninh Hi nhẹ giọng nói.<br>\"Khoảng thời gian trước, phòng tranh của mình có mấy tác phẩm của cô ấy, mình và cô ấy cũng khá thân quen, mình bèn hỏi thử bức tranh đó —— Nắng mai đã bán sao? Cô ấy vẫn chưa bán, bèn bán cho mình một nhân tình, thế là bán bức tranh cho mình.\" Chương Ni Tư vừa nói vừa quan sát sắc mặt của cô ấy.<br>Tầm mắt Ninh Hi rủ xuống, lồ ng ngực hơi phập phồng, hơi xúc động.<br>\"Hiện nay cô ấy rất nổi tiếng, chắc hẳn giá cao lắm đúng không?<br>\"Cũng không đâu, giá cả rất phải chăng.\"<br>Nói tới đây cả hai người đều dừng lại.<br>Ninh Hi hỏi là vì muốn mua cho bản thân sao? Đáp án không cần nói cũng biết.<br><br>Cmt: Nhưng em thì ko biết.<br>Chương Ni Tư muốn nói tặng cho cậu, nhưng chưa chắc Ninh Hi sẽ nhận.<br>Trong một khoảng lặng thật dài, trầm mặc trở rối rắm, tù đọng chua xót.<br>\"Đói bụng không?\" Chương Ni Tư lau mắt khó phát hiện.<br>\"Gọi gì ăn đi?\" Chương Ni Tư lướt điện thoại.<br>Ninh Hi lắc lắc đầu: \"Để mình làm cho.\" Nói rồi cô ấy đi vào phòng bếp.<br>Chương Ni Tư ngơ ngác nhìn bóng lưng cô ấy, mấp máy môi: \"Nhưng không biết tủ lạnh có gì không......\"<br>\"Để mình xem trước.\" Ninh Hi nhanh chóng đến phòng bếp, giọng nói hơi xa dần.<br>Chương Ni Tư không biết nấu cơm, nhưng tủ lạnh chật kín, chắc là dì quản gia mua.<br>Ninh Hi buộc tóc lên, mang tạp dề bắt đầu nấu ăn.<br>Chương Ni Tư dựa vào cửa phòng bếp, nhìn bóng dáng bận rộn của cô ấy, thỉnh thoảng lại đẩy mắt kính, bóng lưng tinh tế không mất đi hương vị phụ nữ.<br>Bỗng chốc nhớ lại những năm vừa mới ở bên nhau, các cô thuê nhà ở bên ngoài, trong nhà có một gian bếp<br>Chương Ni Tư không quen ăn đồ ăn ở nhà ăn đại học, thường xuyên ăn ngoài, cô muốn giữ vóc dáng nên ăn rất ít, có một thời gian còn hạn chế cacbohydrat, kỳ s1nh lý rối loạn, thậm chí còn thiếu dinh dưỡng.<br>Sau đó Ninh Hi đã đặc biệt đi học nấu ăn, thay biện pháp nấu ăn cho cô, đôi khi cô kén ăn thì sẽ không ăn, Ninh Hi cũng không giận, còn dỗ cô ăn nhiều hơn chút.<br>Chương Ni Tư suy nghĩ, không kìm được nước mắt tràn mi.<br><br>Cô hít mũi, qua đó phụ giúp.<br>Ninh Hi thấy cô đến thì rất kinh ngạc, bởi vì Chương Ni Tư chưa bao giờ xuống bếp phụ giúp cả.<br>\"Mình có thể làm gì không?\" Có chút mất tự nhiên xẹt qua khuôn mặt Chương Ni Tư, cố gắng phớt lờ biểu cảm của Ninh Hi.<br> <br>Ninh Hi khẽ c ắn môi dưới, nói: \"Rửa rau là được rồi.\"<br>\"Ừ.\"<br>Hai người ở trong phòng bếp bận rộn, Chương Ni Tư là người mười ngón tay không dính nước tháng ba, rửa rau khá luống cuống, Ninh Hi thường thường nhẹ giọng nhắc nhở cô ấy vài câu.<br><br>Nếu là trước kia, thì Chương Ni Tư đã sớm mất kiên nhẫn, nhưng hôm nay cô ấy lại không kêu ca chút nào.<br>Có lẽ đây là lần duy nhất.<br>Trong lòng hai cô đều nghĩ vậy.<br>Chương Ni Tư rửa thức ăn xong, cắt một số thứ đơn giản mà cô có thể cắt, sau đó đó cô không thể giúp gì được nữa nhưng cô cũng không đi, cứ đứng đó nhìn Ninh Hi nấu ăn.<br>Lông mi Ninh Hi khẽ run, cũng không ngẩng đầu lên mà chỉ chuyên tâm nấu ăn.<br>Chương Ni Tư chưa bao giờ biết nấu ăn phải mất nhiều thời gian đến vậy, Ninh Hi đã dành gần hai tiếng đồng hồ để làm bốn món, cô nhanh chóng bước đến phụ dọn và bưng thức ăn ra.<br>Salad rau củ và trái cây, tôm xào Long Tỉnh, thịt kho tàu, cải ngồng xào tỏi.<br>Đều là món mà cô thích ăn.<br>Không phải cô không biết tình yêu được giấu trong những chuyện nhỏ bé, chỉ là quá coi thường nó, cho rằng tất cả là dĩ nhiên.<br>Chương Ni Tư nhìn nhìn, hốc mắt ửng đỏ, cười nói: \"Đây chắc là lần cuối nhỉ?\"<br>Khóe môi Ninh Hi mím chặt.<br>\"Lời này không may gì cả, phải là bữa ăn cuối cùng của hai người chúng ta.\"<br>Ninh Hi ngẩng đầu, mấp máy môi: \"Mình xin lỗi.\"<br>Chương Ni Tư cười cười tự giễu: \"Vừa rồi khi mình nấu ăn mình đã nghĩ, nếu mình ở miệng nói, Ninh Hi chúng ta đừng chia tay, thử lại lần nữa đi, lần cuối cùng, thì liệu cậu có chấp nhận không?\"<br>Ninh Hi dừng một chút, muốn nói gì đó nhưng rồi lại chẳng nói gì.<br>\"Những lời như vậy trước kia mình đã nói rồi, nhưng lần này, khoảnh khắc khi ý tưởng đó xuất hiện thì lòng mình vậy mà có chút sợ hãi.<br><br>Mình bỗng nhận ra, dù cho chúng ta quay lại lần nữa thì thì kết quả cuối cùng vẫn là chúng ta giày vò lẫn nhau đến sức cùng lực kiệt, người yêu hóa kẻ thù, ghét bỏ nhau.\"<br>Trong mắt Ninh Hi lấp lánh ánh nước: \"Chúng ta đã 36 tuổi.\"<br>Chương Ni Tư gật gật đầu, hốc mắt đỏ hoe: \"Đúng vậy, đã 36 tuổi rồi.\"<br>Hai người ngồi đối diện, nhìn nhau không nói gì.<br>Những món ăn nóng hổi đặt giữa hai người dần mất đi độ ấm.<br>Tất cả mọi thứ tốt đẹp đều có hạn.<br><br>Mọi thứ đã kết thúc.<br>- ----<br>Tác giả tinh tế quá ha, đoạn tự sự của Chương Ni Tư, rõ là cô ấy biết mình có lỗi nhưng vẫn không ngừng tìm kiếm lỗi sai trên người Ninh Hi, giống với bản chất con người cô ấy.<br><br>.<br><br>"]