["<br>Editor: Lăng<br>Ninh Hi nắm tay cô, thật chặt, thật lâu.<br><br>Độ ấm từ lòng bàn tay cô ấy tràn qua lòng bàn tay cô, đến cổ tay, xuyên qua mạch máu dưới làn da đi thẳng đến trái tim cô.<br>Thịch thịch thịch đập lên.<br>Cô không rút ra, chỉ ngơ ngác nhìn cô ấy.<br>\"Chị......\" Gương mặt cô nóng bừng, \"Vì sao......\"<br>\"Tôi không muốn em dọn đi......\" Giọng Ninh Hi bình tĩnh, cũng rất chân thành tha thiết, \"Có thể không?\"<br>Thật ra đã đủ rồi.<br>Thật ra khi nghe được những lời của cô ấy, là đã đủ rồi, cô rủ mắt nhìn thoáng qua bàn tay đang nắm chặt nhau của các cô.<br>\"Nhà này là do em thuê, sớm hay muộn cũng phải dọn đi......\"<br>\"Tôi biết, chỉ là......\" Những lời nói tiếp theo của Ninh Hi bị tiếng đẩy của từ hàng xóm của Lương Tân Hòa đánh gãy<br>\"Ta minh bạch, Ninh Hi kế tiếp nói bị Lương Tân Hòa đẩy cửa mà ra hàng xóm đánh gãy.<br>Các cô buông tay ra chậm nửa nhịp.<br>Người hàng xóm đi ra ngoài liếc nhìn các cô đầy kỳ quái, đi ngang qua hai người.<br>Lương Tân Hòa giờ mới ý thức được hai người vẫn luôn đứng cạnh thang máy, cô không phải do dự lâu lắm: \"Đến nhà em ngồi nhé?\"<br> <br>Ninh Hi gật đầu đồng ý.<br>Lương Tân Hòa đi được vài bước, quay đầu lại nhìn nhìn cô ấy.<br><br>Ninh Hi đón nhận ánh mắt của cô, mím môi.<br>Lương Tân Hòa quay đầu lại, âm thầm cong cong môi, ấn mật mã, mở cửa vào.<br>\"Trước giờ toàn đi đến nhà chị, xem phim rồi ăn cơm.<br><br>Chị vẫn chưa đến chỗ em.\"<br>\"Ừ.\" Ninh Hi vừa đi vừa nói, \"Chúng ta vẫn còn hai tập cuối của Thâm cung kế chưa xem xong.\"<br>\"Ừm......\" Lương Tân Hòa ngừng lại một chút, không tiếp lời cô ấy, chỉ chỉ phòng khách, \"Chị ngồi đi.\"<br>Đây là lần đầu tiên Ninh Hi bước vào nơi ở của Lương Tân Hòa.<br><br>Cô nhìn thoáng qua chung quanh một vòng, có rất nhiều phối màu tím được dùng để trang trí, phong cách hoa lệ nhưng không tục khí.<br><br>Có thể thấy đây là sở thích của nguyên chủ, chứ không phải Lương Tân Hòa.<br>\"Căn nhà này là của bạn em, lúc em vào ở cũng không thay đổi, trừ việc tháo bức tranh mà anh ấy treo chỗ huyền quan.\"<br>Bức tranh miêu tả một người đàn ông để trần nửa thân trên thật sự không thích hợp với cô.<br>Ừm.\"<br>\"Chị muốn uống gì?\"<br>\"Không cần,\" Ninh Hi nhìn cô, \"Có thể lại đây ngồi với tôi không?\"<br>\"Được.\" Lương Tân Hòa đi đến cạnh cô ấy, ngồi xuống.<br>\"Ân.\" Lương Tân Hòa đi tới nàng bên cạnh ngồi xuống.<br>Bầu không khí nồng hậu mãnh liệt vừa rồi bị đánh gãy, nó khó mà tiếp tục được nữa.<br><br>Thế nhưng, khi hai người ngồi xuống cạnh nhau, cho dù khoảng cách rộng bằng một người thì không khí cũng lập tức trở nên kỳ lạ, thế nên đành trầm mặc.<br>Vai sánh vai, thật nghiêm túc, muốn nhìn thấy mặt đối phương chỉ có thể xoay người lại.<br><br>Nhưng hai người đều im lặng, vẫn không nhúc nhích.<br><br>Vậy nhưng chỉ cần một chút âm thanh hay một hành động nhỏ, cũng có thể phá hủy ngay lập tức, khiến các cô tạo thành một vòng tròn đối mặt nhau.<br><br>Không gian quá im ắng, dường như có thể nghe thấy tiếng hít thở của nhau.<br>\"Em có từng nghĩ sẽ mua căn nhà này không?\" Ninh Hi lên tiếng trước.<br>\"Sao cơ?\" Lương Tân Hòa ngây người một chút rồi mới nó, \"Đúng là em chưa từng nghĩ tới chuyện này thật,<br>Ninh Hi trầm ngâm một chút, vẫn nói ra: \"Tôi nghĩ như này, đầu tiên là vị trí nơi này rất tốt, cách nơi làm việc của em gần, môi trường tốt, cơ sở vật chất xung quanh đều đầy đủ, địa điểm tốt.<br><br>Khu nhà mà chúng ta sống cũng không cũng không có trẻ con, rất yên tĩnh.<br><br>Ngoài ra em cũng không cần phải rút thăm, chủ nhà là bạn em, giá cả có thể vẫn thương lượng được......\"<br>\"......\"<br>Lương Tân Hòa nghe cảm thấy hình như rất hợp lý, nhưng nhìn thấy Ninh Hi trong quá khứ vốn sợ hãi giao tiếp lại phân tích cho cô từng cái một, khiến nội tâm cô vô cùng chấn động.<br><br>Bỗng chốc tâm trạng rất phức tạp, lại chẳng biết trả lời như nào.<br>Cô không nói lời nào, trong lòng Ninh Hi cũng không biết phải làm sao, cảm xúc cũng chìm xuống, nhìn đôi tay đặt lên đầu gối của mình.<br>Lương Tân Hòa lại nghiêm túc nghĩ đến vấn đề mua căn hộ này, diện tích khu này khoảng 51000m2, căn hộ của cô rộng từ 71 đến 72m2.<br><br>Trả trước 30%, phải chuẩn bị......<br>Cô nhanh chóng tính toán trong đầu, trước đó bán căn hộ cũ được phân nửa tiền, hơn nữa cô còn có tiền tiết kiệm, nếu tìm Hàn Khai Lượng mượn một ít......<br>\"Nếu là vấn đề tiền bạc, em không ngại thì tôi......\" Ninh Hi thật ra muốn nói tôi có thể gom đủ cho em, nhưng lại bận tâm đ ến cảm xúc của Lương Tân Hoa nên do dự.<br>\"Phì.\" Lương Tân Hòa nhìn dáng vẻ của cô ấy là lập tức hiểu ngay, cười nói, \"Xem ra chị có vẻ rất muốn em mua căn hộ này.\"<br>\"Ừm.\"<br>\"Thật ra mua hay không cũng không quan trọng, dù sao lão Ngô cũng không ở đây, em thuê tiếp vẫn được.\"<br> <br>\"Vậy ý em là em sẽ không dọn đi sao?\" Ninh Hi ngước mắt nhìn cô, ánh mắt khiến tim cô đập nhanh hơn.<br>\"Vậy ngươi ý tứ là ngươi sẽ không dọn đi rồi?\" Ninh Hi ngước mắt xem nàng, ánh mắt lệnh nàng tim đập nhanh.<br>\"Vòng đi vòng lại sao vẫn quay về chỗ cũ thế,\" Lương Tân Hòa cụp mắt, \"Còn vì sao muốn người ta không dọn đi cũng không chịu nói một tiếng?\"<br>Cô nói thầm, dùng âm lượng mà các cô có thể nghe được.<br>Ninh Hi nghiêng người nhìn cô ấy, gương mặt Lương Tân Hòa ửng hồng, lúm đồng điếu như ẩn như hiện, môi cô ấy khẽ mím lại, tiết lộ tâm trạng căng thẳng của bản thân.<br>Ninh Hi nhịn không được phải duỗi tay qua, ngón tay chạm vào gương mặt cô ấy, lại dời xuống một chút, đến má lúm của Lương Tân Hòa.<br>\"Tân Hòa, chị thích em.\"<br>Lương Tân Hòa hoảng hốt vài giây, chậm rãi nhìn cô.<br>\"Hình như chị không có ưu điểm to tát gì, lại còn rất nhiều thói quen khiến người khác khó mà chấp nhận.\" Cuống họng Ninh Hi thắt chặt, \"Thật ra chị vẫn luôn rất mê mang chuyện làm sao để sống chung với người khác thật tốt, cũng vẫn học không xong.\"<br>\"Chị thích nói chuyện với em, ăn cơm với em, khi chị ở bên cạnh em rất thoải mái, nhưng chị lại sợ chị làm không tốt, sẽ làm em thất vọng, sẽ khiến em đau lòng.\"<br>\"Vốn chị muốn từ từ, chờ một chút......\"<br>\"Nhưng em nói em muốn dọn đi, chị thật sự không nỡ.\"<br>\"Tân Hòa, em có thể cho chị một cơ hội không?\"<br>- ----<br>Nội tâm Lương Tân Hòa: Cho liền nè chị, cho liền luôn..<br><br>"]