["<br>Cô thích Ninh Hi từ khi nào nhỉ?<br>Thật ra cũng không biết.<br>Chỉ là khi bị Hàn Khai Lượng thử một chút thì cô đã lập tức thừa nhận ngay.<br>Cô cho là mình không biết nhiều về tình trạng của Ninh Hi lắm, nhưng khi điểm lại trong lòng, lại phát hiện mình cũng biết khá nhiều.<br>Mối tình trước của Ninh Hi hóa ra lại dây dưa lâu như vậy, quen biết nhau từ cấp ba, yêu đương cũng gần hai mươi năm.<br><br>Lương Tân Hòa không thể không khỏi liên tưởng đến câu nói \"Chẳng bao giờ chịu tha cho Ninh Hi, chia tay rồi quay lại rất nhiều lần\" mà Hạ Như Ý lơ đãng nhắc tới.<br>Một người đã ba mươi mấy tuổi, không có quá khứ mới không bình thường, nhưng chỉ có một mối tình thì vẫn bình thường? Cô ấy nói \"Thích trạng thái bây giờ\", vậy trạng thái này có bao gồm mình mà nhỉ? Đúng không? Cô có thể hiểu như vậy chứ?<br>Lương Tân Hòa xoa cái trán, không thể dừng việc bản thân suy nghĩ nhiều, cô thở một hơi dài.<br>\"Điện thoại em rung kìa.\" Ninh Hi bỗng nhiên nói.<br>Lương Tân Hòa cầm lên nhìn thử.<br>\"Là đồng nghiệp của em, nói là đưa WeChat của em cho Thẩm Nghiên Nghiên.\" Lương Tân Hòa giải thích, \"Chính là cô gái mà chúng ta đã nhắc đến.\"<br>Hành động của Thẩm Nghiên Nghiên còn nhanh hơn tốc độ cô nhận thông báo.<br>Nói rồi Lương Tân Hòa lại rót rượu thanh mai, Ninh Hi mở miệng: \"Đừng uống nhiều quá, không tốt cho dạ dày.\"<br>\"Ai ~\" Lương Tân Hòa phồng má, \"Không thể uống nha......\"<br>Má cô đỏ ửng, môi cũng hồng, đôi mắt ngập nước, rõ ràng suy nghĩ đã chững lại \"Dạ, không uống.\"<br>Ninh Hi nhìn cô, nhẹ giọng hỏi: \"Em đau đầu à?\"<br>\"Hình như có một chút......\" Lương Tân Hòa đỡ trán.<br>\"Đừng ngồi trên thảm, lên sofa ngồi đi.\" Ninh Hi đứng dậy từ sofa, Lương Tân Hòa ngửa đầu nhìn cô ấy, chậm rãi đứng dậy đi qua đó.<br>Tay Ninh Hi giật giật, nhìn cô dễ dàng đi qua đó nên cũng không vươn ra.<br>Lương Tân Hòa có hơi chóng mặt, ngồi trên ghế sofa mềm mại rất dễ dàng buồn ngủ.<br><br>Cô thoải mái rúc lại, ánh mắt cô mơ màng nhìn Ninh Hi, cười hỏi: \"Sao chị lại bỏ đi?\"<br> <br>Sofa rất lớn, đủ cho cả hai người ngồi.<br>Ninh Hi đứng ở tại chỗ vài giây, rồi mới đi đến ngồi xuống sofa.<br>Lương Tân Hòa cảm thấy hành động của cô ấy có khá thú vị, cảm giác giống như sợ mình làm gì cô ấy vậy, chỉ là không thể trực tiếp nói như vậy.<br><br>Cô hơi chồm dậy, đưa tay chọc cánh tay Ninh Hi: \"Em nói này, chúng ta cũng đã thân quen đến thế rồi mà chị vẫn còn ngại ngần à?\"<br>Cơ thể Ninh Hi cứng đờ một cách khó phát hiện, ngay cả bản thân cô cũng không hề hát hiện, chỉ là trong lòng đột nhiên có một cảm giác kỳ lạ.<br>Thật ra Lương Tân Hòa uống say thì mình có thể khuyên cô ấy về nhà.<br>Thật ra Lương Tân Hòa cũng có thể mở miệng nói mình phải đi về, nhưng cô ấy lại không nói.<br>Tựa như cả hai cô đều có phần tiếc nuối vào một đêm mở rộng cửa lòng như thế này.<br>Nhưng vào lúc nào, Ninh Hi lại bị cô ấy chọc nhẹ lên cánh tay.<br>Chỉ một chút rồi rời đi ngay.<br>Nhưng Ninh Hi cảm thấy cách một lớp vải, nơi da thịt bị cô ấy chạm qua cũng sinh ra cảm giác kỳ lạ, dần dần khuếch tán ra toàn thân, làm tư thể ngồi của cô cũng không thể thả lỏng, cũng không có biện pháp trả lời câu hỏi của cô ấy.<br>\"......\" Lương Tân Hòa không chờ cô trả lời đã ngồi dậy tới nhìn cô, nhưng chỉ thấy sườn mặt của cô.<br>Cô ấy mặc một bộ đồ ở nhà màu xám nhạt, tóc dài hơi rối, hẳn trước khi mình đến thì cô ấy đã tắm, có vài sợi tóc xõa trên vai, tạo nên cảm giác mềm mại thoải mái.<br>Nhìn nhìn, tâm tình Lương Tân Hòa cũng bình tĩnh lại.<br>Cô có thể lờ mờ cảm nhận được giữa cô và Ninh Hi có một sự liên hệ, rất mỏng, nhưng lại không yếu ớt.<br>Không thể quá mức vội vàng dùng sức lôi kéo được, nhưng cũng không thể hoàn toàn yên lặng.<br>\"Sao chị lại không hỏi em.....!Có muốn yêu đương nữa không?\" Lương Tân Hòa tựa đầu vào lưng sofa, khẽ nói.<br>\"......!Vậy em muốn không?\" Ninh Hi nói xong lại nghiêng đầu nhìn cô.<br>Cổ họng Lương Tân Hòa hơi căng lại: \"......!Đương nhiên muốn chứ!\"<br>\"Ừm,\" Ninh Hi quay đầu lại đi, \"Em vẫn còn nhỏ.\"<br>\"Cũng không nhỏ hơn chị là mấy.\" Lương Tân Hòa nhỏ giọng lẩm bẩm.<br>Ninh Hi cười nhạt, không nói tiếp.<br>\"Hiện tại em cũng không nghĩ đến chuyện yêu đương,\" Lương Tân Hòa mím môi, \"Hay phải nói là em không muốn nói đến loại tình yêu quá mức nặng nề làm em đánh mất bản thân.\"<br> <br>\"Ở mối tình trước, em đã quá tin tưởng vào năng lực của mình, ngay cả khi mua nhà thì cả hai bên căn bản cũng không thống nhất ý kiến.<br><br>Hiện tại không nhà không cửa, độc thân, một người ăn no cả nhà không lo ngược lại tự tại rất nhiều.\"<br>\"Cho nên em cũng thích trạng thái hiện tại của em, yêu đương cũng được thành lập dựa trên việc không ảnh hưởng đến hiện trạng của em có đúng không?\"<br>\"Vâng, em thích hiện trạng của em, nhưng em......\" Lương Tân Hòa nhẹ giọng nói, \"Em cũng muốn có một mối quan hệ có cùng tần số.\"<br>Cùng tần số?<br>Ninh Hi giật mình, nhẹ giọng lặp lại một, cười cười: \"Một từ rất hay, cũng......!Rất khó gặp được.\"<br>Lương Tân Hòa muốn nói dường như em đã gặp được rồi, liệu chị có cảm giác tương đồng đó không?<br>Nhưng cô không nói ra khỏi miệng.<br>Từ góc độ nửa nằm nửa dựa của cô, đường cong góc nghiêng của Ninh Hi rất rõ ràng, đường môi lộ rõ, hàng mi dài hơi rung tựa như đang nghĩ gì đó.<br>Cô ấy cũng không nhìn sang.<br>Không khí từ tốn di chuyển, giữa hai người như có điều gì đó không thể giải thích được.<br>Lương Tân Hòa chậm rãi hít một hơi, bình ổn tâm trạng của mình: \"Ninh Hi, chị cảm thấy em có phải là người trưởng thành không? Liệu có thể thấy em nhỏ hơn chị chỉ vài tuổi nhưng rất trẻ con không?\"<br>Ninh Hi xoay người nhìn nhìn cô, có hơi bất ngờ trước vấn đề của cô: \"Sao tôi lại cảm thấy em trẻ con được chứ?\"<br>\"Vậy vừa rồi chị nói em còn nhỏ......\"<br>\"Đúng là em nhỏ hơn tôi thật,\" Có lẽ Ninh Hi cảm thấy dây dưa đề tài này có hơi buồn cười, và cô ấy cũng nở nụ cười rồi hỏi lại, \"Vậy em cảm thấy mình có trẻ con không?\"<br>Lương Tân Hòa nhìn cô ấy chăm chú không chớp mắt, tươi cười: \"Có khi, em cảm thấy em đã 30 tuổi thì hẳn phải rất thành thục, nhưng có đôi khi lại cảm thấy haizz rõ ràng vẫn còn trẻ như thể mà sao đã đến 30 rồi chứ.\"<br>\"Cái gì gọi là vẫn còn trẻ?\" Ninh Hi nhìn cô, trong mắt lộ ra sự tò mò.<br>\"Thật ra có đôi khi em rất hâm mộ Thẩm Nghiên Nghiên hoặc Chu Yến.<br><br>Chị nhìn xem, bọn họ không cần phải nhọc lòng vì kế sinh nhai, trong những năm tháng đẹp nhất họ có thể học tập, yêu đương, sau khi tốt nghiệp gia đình còn mua nhà cho, cũng không cần nhọc lòng làm việc.<br><br>Cho dù có phiền não thì nhìn qua cũng chỉ là chút phiền muộn, vì phú tân từ cường nói sầu phiền não.\"<br><br>Ninh Hi hiểu rõ gật đầu: \"Em cảm thấy như vậy mới là dáng vẻ tuổi trẻ.\"<br>\"Đúng vậy, tuổi trẻ còn không phải là cảm giác như vậy sao? Không cần phiền não ngày mai không có cơm ăn, không cần lo lắng cha mẹ quá mức mệt nhọc, sống một cách rực rỡ và thoải mái, trời trong xanh cũng là một lại phong cảnh đấy thôi.\"<br>\"Đúng vậy, tuổi trẻ còn không phải là loại cảm giác này sao? Không cần lo lắng ngày mai không cơm ăn, không, cực nóng mà tùy hứng mà tồn tại, màu xanh da trời thiên âm đều có phong cảnh.\"<br>Ninh Hi cười nhìn cô, vẫn luôn không rời tầm mắt: \"Tân Hòa này, văn thơ của em vẫn luôn không tệ.\"<br>Cái quái gì vậy!<br>Bên tai Lương Tân Hòa nóng lên, vô thức cong môi: \"Này đại biên tập, chị đang cười em đấy à?\"<br>\"Không có, không có,\" Ninh Hi mím môi nhịn cười, nhưng ý cười trong mắt lại càng thêm sâu hơn, \"Đại biên tập đang khẳng định năng lực biểu đạt của em đấy chứ.\"<br>Chà, nói đến từ \"đại biên tập\" này cô hơi khựng lại, có chút hổ thẹn trong chớp mắt, nhưng Lương Tân Hòa lập tức ngồi thẳng, gương mặt ửng đỏ hết lên, trông nhiệt độ rất cao, chắc nóng lắm nhỉ? Uống say rồi sao?<br>Cô ấy nói: \"Chị không cười em thì chị quay đầu qua đây, nghiêm túc nghe em nói đi.\"<br>Ừ, quả nhiên uống say.<br>Muốn nghe xem người say rượu nói gì.<br>Ninh Hi xoay người ngồi lại, mặt đối mặt với cô ấy, cô mỉm cười nói: \"Được, nghe em nói.\"<br>\"Em nói đến đâu rồi nhỉ?\"<br>\"Đến sự tồn tại của tuổi trẻ thì phải.\"<br>\"À, nhưng mà em nghĩ, trời ơi, em nói gì vậy! Sao em phải hâm mộ người khác, mẹ em là một người phụ nữ vĩ đại, em là hòn ngọc quý trên tay bà, mười ngón không dính nước tháng ba, hơn nữa em còn chọn được một công việc yêu thích nữa.\"<br>\"Chị biết ở một huyện nhỏ như chỗ bọn em mà để học mỹ thuật thì khó cỡ nào không? Cuối tuần nào mẹ em cũng đều dẫn em đi xe lên thành phố học với giáo viên, tiền xe đi về, để tiết kiệm tiền thì hai mẹ con sẽ mang đồ ăn theo, đến tối về nhà bà ấy còn phải sửa giáo án, soạn bài......\"<br>Lương Tân Hòa nghẹn ngào, hít một hơi.<br>Tầm mắt Ninh Hi lướt qua khuôn mặt cô ấy một cách tinh tế cẩn thận, ngón tay cô giật giật nhưng cũng chỉ là giật giật.<br>\"Sau đó thì sao, em học vẽ tranh suốt mười mấy năm, nhưng cuối cùng vẫn đi học nghệ thuật ứng dụng? Chị biết hiện tại thị trường trang trí nội thất khó khăn cỡ nào không? Phức tạp đến cỡ nào? Không phải em không muốn trở thành một họa sĩ, nhưng giáo sư của em nói là hãy quên đi Lương Tâm Hòa, em không có thiên phú đó, em không đủ uyển chuyển nhẹ nhàng không đủ có linh khí.\"<br>Lương Tân Hòa hít sâu một hơi, cười than một tiếng.<br>\"Nhưng chúng ta học vẽ tranh thì có mấy ai có thể trở thành một họa sĩ chân chính chứ, cho dù có tài năng có linh khí đó thì lập tức thành danh lại được mấy người? Em có một người đàn chị lớn hơn vài khóa, em rất ngưỡng mộ chị ấy, tên là Chung Tư Lam, hiện tại rất nổi danh.<br><br>Nhưng khi chị ấy vất vả nhất nghe nói là cơm còn không có mà ăn.<br>Nghe được ba chữ \"Chung Tư Lam\", ánh mắt Ninh Hi hơi hơi chớp.<br>\"Không không, ý em làm so với những cô gái vùng núi sâu xa không được đi học thì thanh xuân của em đã hạnh phúc lắm rồi, trái lại cũng không cần phải hâm mộ Chu Yến hay Thẩm Nghiên Nghiên.<br><br>Nhưng nghĩ lại thì dường như em không trưởng thành mấy, cũng không trẻ con......\"<br>\"Em là em thôi......\" Ninh Hi nói, cô nghĩ nghĩ rồi nói: \"Từ nhỏ tôi cũng không cần phải nhọc lòng vì kinh tế gia đình, nhưng tuổi xuân của tôi gần như chỉ có một mình, nhưng may mắn là đã gặp được Chương Ni Tư.\"<br> <br>Lương Tân Hòa chớp chớp mắt.<br>Ninh Hi khựng lại, bổ sung: \"Là bạn gái cũ của tôi.<br><br>Chúng tôi gặp nhau hồi cấp ba, cô ấy đã điền khuyết khoảng trống vô cùng to lớn trong tuổi trẻ của tôi, cũng bởi vì cô ấy mà thanh xuân của tôi mới có sắc màu.\"<br>Đánh giá cao đến vậy sao?<br>Vị trí quan trọng như vậy?<br>Cổ họng Lương Tân Hòa khô khốc nuốt nước mì.<br>Ngay tại giờ khắc này, cô không xác định cồn có bao nhiêu tác dụng nhưng cô nghĩ là, mình thật sự thích Ninh Hi rồi.<br><br>Vì khi cô nghe được lời cô ấy nói sẽ không khỏi tưởng tượng đến những gì cô ấy đã trải qua, quãng thời gian thiếu niên mờ mịt một mình cô ấy vượt qua, sẽ xuyên qua tầng lớp thời không thấy được thời gian Ninh Hi và người cô ấy yêu ở bên nhau hạnh phúc.<br>Cô chua xót, rồi lại cảm khái, cuối cùng biến thành ấm áp và cảm động.<br>Quá khứ của cô ấy, một mình cô ấy trưởng thành, khoảng thời gian cô ấy ở bên người yêu cũ đã đắp nặn lên con người trước mặt cô.<br>Mà giờ phút này, người ấy đang ngồi bên cạnh cô.<br>Lương Tân Hòa biết mình không nên nhìn Ninh Hi một cách chăm chú như vậy, nhưng cả người cô nhẹ bẫng, như thể không còn chút sức lực dời mắt đi.<br>Ninh Hi cũng không nghiêng đi, cũng không quay đầu, cô ấy cũng đang nhìn mình.<br>Dường như không khí đang lắng đọng lại, Lương Tân Hòa cảm thấy nếu như bây giờ từ trên trời trút xuống một lượng lớn nhựa cây bọc lấy các cô, thì ngàn vạn năm sau mọi người sẽ đào hai cô ra, đó sẽ là một hòn hổ phách có hai người phụ nữ đang nhìn nhau.<br>Lương Tân Hòa vô thức cong cong khóe môi, hóa ra sau khi rượu vào thì mình đúng là rất giỏi thơ văn.<br>Có lẽ là cô cười quá ngốc nghếch nên dẫn đến Ninh Hi lại cười rộ lên lần nữa, cô ấy nói: \"Vừa rồi em nhắc đến Chung Tư Lam phải không? Tôi còn nhớ trước kia chúng tôi rất thích tranh của cô ấy, thường xuyên đi xem triển lãm tranh của cô ấy......\"<br>\"Ồ?\" Lương Tân Hòa chớp mắt, vỗ tay cười, \"Thế mà lại......\"<br>\"Em biết không, trước kia tôi cũng thường xuyên chạy đến cổ vũ cho chị Chung, nói không chừng còn từng gặp các em......\"<br>\"Khi đó chắc em vẫn còn là học sinh, quá nhỏ......\"<br>\"......!Sao lại quay về đề tài em còn nhỏ rồi, chị mới ba mấy thì lớn nhiêu chứ......\"<br>\"Đừng nói qua 30 đều giống nhau, hơn mấy tuổi vẫn là không giống nhau......\"<br>\"Hổ phách\" giống như đang lưu động nhưng lại chậm chạp không rơi xuống đất, như là đề tài giữa các cô cũng sẽ không dừng lại, vẫn luôn nói vẫn luôn nói......<br>Không biết khi nào, Lương Tân Hòa không có đáp lời nữa, cô ấy tựa vào sofa ngủ quên, gương mặt vẫn ửng hồng như cũ, khóe mặt cũng phiếm hồng, có vài sợi tóc mái hơi xõa xuống.<br>Rốt cuộc cánh tay của Ninh Hi cũng vươn ra, ngón trỏ mảnh khảnh nhẹ nhàng di chuyển, ngón giữa trượt xuống từ không trung, nhẹ nhàng và lén lút chạm vào má Lương Tân Hòa..<br><br>"]