["Ba giờ rưỡi sáng, bệnh viện đèn đuốc sáng trưng.<br>&nbsp;<br>Xe cảnh sát cùng xe cứu hỏa dừng bên ngoài, ánh đèn cảnh báo nhấp nháy ngoài cửa sổ.<br>&nbsp;<br>Thẩm Trĩ Tử ngồi trong phòng cấp cứu, xoa xoa mũi, mùi khói đã nhạt tới mức không ngửi được nữa.<br><br>&nbsp;<br>Cô cảm thấy bản thân rất may mắn.<br>&nbsp;<br>Hiệu suất làm việc của cảnh sát rất cao, ngọn lửa bị kìm lại trong phòng thuốc, không tiếp tục lan ra. Phòng nghỉ cô đang ngồi ở tầng hai, mở cửa là có thể trông ra đại sảnh, nằm chiếu góc với phòng thuốc, khoảng cách xa lắc, lửa không bén tới gần.<br>&nbsp;<br>Phần lớn bệnh nhân đều đã rời khỏi đại sảnh phòng khám, cô ngồi trong phòng nghỉ, bên tai yên tĩnh hơn rất nhiều.<br>&nbsp;<br>Bà mẹ trẻ bên cạnh cúi đầu, khẽ hát một câu đồng dao, khó khăn lắm mới dỗ được đứa nhỏ trong lòng ngủ, sau đó lập tức ngẩng lên, mỉm cười dịu dàng nhìn Thẩm Trĩ Tử: “Cảm ơn em, cô bé.”<br>&nbsp;<br>Thẩm Trĩ Tử đang nhìn cánh cửa tới xuất thần.<br>&nbsp;<br>Đột nhiên bị gọi, cô giật mình, vội vàng lắc đầu: “A, không có gì ạ.”<br>&nbsp;<br>Giây tiếp theo, cửa phòng nghỉ bị mở mạnh ra.<br>&nbsp;<br><br>Gió theo đó lùa vào, hơi lạnh lẫn chút ẩm ướt ập vào mặt.<br>&nbsp;<br>Thẩm Trĩ Tử rùng mình một cái.<br>&nbsp;<br>Không đợi cô kịp hoàn hồn, một bóng người cao lớn dừng lại trước mặt, cô bị một loại cảm giác áp bách vô hình mà khổng lồ vây lấy.<br>&nbsp;<br>Cận Dư Sinh đứng từ trên cao nhìn xuống, cắn chặt răng. Có lẽ do đi rất vội, đồng phục cậu nhăn nhúm, lồ ng ngực kịch liệt phập phồng.<br>&nbsp;<br>Cậu nín thở, nhìn Thẩm Trĩ Tử từ trên xuống dưới một lượt.<br>&nbsp;<br>Trên tay cô vẫn còn đang truyền nước, nút kết con bướm trước cổ áo nghiêng vẹo, cả người cuộn trên ghế, trông như cây nấm nhỏ ngoan ngoãn.<br>&nbsp;<br>Giây phút nhìn thấy cậu, hai mắt cô sáng lên.<br>&nbsp;<br>Giống như ngay giây tiếp theo sẽ vẫy đuôi nhảy vào lòng cậu.<br>&nbsp;<br>Cận Dư Sinh nhắm mạnh mắt lại, sau đó mới hỏi: “Cậu không sao chứ?”<br>&nbsp;<br>Giọng nói khàn thấp mà kìm nén.<br>&nbsp;<br>Thẩm Trĩ Tử nghe ra cảm xúc cậu hơi bất thường, cô ngẩn người, nhẹ giọng nói: “Không sao, cậu ngồi xuống trước đi đã.”<br>&nbsp;<br>Trên người cậu có hơi lạnh mang từ ngoài vào, khiến cô nổi lên một loại xúc động, muốn chạm vào tay cậu.<br>&nbsp;<br>Hình như cậu ấy bị lạnh cóng rồi.<br>&nbsp;<br>Bên ngoài lạnh như thế.<br>&nbsp;<br>Nhưng mà...<br>&nbsp;<br>Nhìn vẻ mặt cậu, cô lại có chút sợ sệt.<br>&nbsp;<br>Cậu ngồi xuống, không nhúc nhích, toàn thân tỏa ra một loại áp suất kỳ dị mà cường đại, ngay cả không khí xung quanh cũng cô đọng, phất phơ dòng chữ lớn ‘người sống chớ gần’.<br>&nbsp;<br>Thẩm Trĩ Tử trộm nhìn cậu, im lặng một lát, quyết định đánh đòn phủ đầu: “Tớ nhắc trước, lát nói chuyện cậu nh ỏ tiếng một chút, cũng không được nổi giận với tớ.”<br>&nbsp;<br>“...”<br>&nbsp;<br>“Tớ chưa truyển nước xong, đầu vẫn còn choáng.” Cô cắn môi, “Cậu nói lớn một cái là tớ sẽ khóc đấy.”<br> <br>&nbsp;<br>Phương pháp bán thảm bách thử bách linh.<br>&nbsp;<br>Qủa nhiên, giây sau, cảm giác áp bách trên người Cận Dư Sinh đã âm thầm hạ xuống mấy độ.<br>&nbsp;<br>Thẩm Trĩ Tử thở phào.<br>&nbsp;<br>“Là thế này.” Cô nhớ lại, “Ban nãy chân trước cậu vừa rời đi, chân sau đã có một bác sĩ tới, nói phòng nghỉ trên tầng còn chỗ trống, nhưng giá truyền dịch thì không đủ dùng, hỏi tớ có thể mang giá của mình lên, dùng chung với bệnh nhân khác không.”<br>&nbsp;<br>Cậu yên lặng nhìn cô, thấp giọng ‘ừ’ một tiếng.<br>&nbsp;<br>“Tớ nói với bác sĩ, cháu phải ở đây đợi bạn.” Cô chớp chớp mắt, vẻ mặt rất là ngoan ngoãn, “Hơn nữa di động cháu cũng không để trên người... cháu sợ lát nữa cậu ấy trở lại, sẽ không tìm thấy cháu.”<br>&nbsp;<br>Cận Dư Sinh không nói gì, hô hấp dần dần bình ổn lại.<br>&nbsp;<br>Trong đầu hắn đang tưởng tượng, bộ dạng nghiêm túc từ chối bác sĩ của cô.<br>&nbsp;<br>Cô nói đợi cậu.<br>&nbsp;<br>Chuyên tâm và nghiêm túc đợi cậu.<br>&nbsp;<br>“Nhưng bác sĩ nói, cửa phòng nghỉ tầng hai để mở, có thể nhìn ra đại sảnh. Nếu cậu về, tớ sẽ thấy ngay. Hơn nữa, bệnh nhân kia cũng đang rất gấp...” Cô âm thầm chỉ về phía bà mẹ trẻ ôm con kế bên, đè thấp giọng nói, “Chính là cô ấy, em bé đã sốt cao mấy ngày rồi.”<br>&nbsp;<br>Cận Dư Sinh nhìn cô, ánh mắt không hề di chuyển.<br>&nbsp;<br>Cậu không quan tâm tới người khác.<br>&nbsp;<br>“Cho nên tớ mới theo bác sĩ lên.” Thẩm Trĩ Tử gãi mặt, “Về sau rất trùng hợp, có đám người tới bệnh viện gây chuyện, bác sĩ tạm thời đóng cửa phòng... Chờ cho bọn họ gọi điện thông báo cho phòng bảo vệ, tớ mới nhanh chóng mượn máy gọi cho cậu.”<br>&nbsp;<br>Đáy mắt Cận Dư Sinh thoáng động, không nói một lời.<br>&nbsp;<br>Trong đầu chợt hiện ra người đàn ông không cẩn thận đụng phải cậu ban nãy.<br>&nbsp;<br>Lòng chợt hiểu ra.<br>&nbsp;<br>Trực giác của cậu quả không sai, chỉ là, cậu đã đoán sai thân phận của đối phương.<br>&nbsp;<br>Nhưng đây cũng là một hồi chuông cảnh báo...<br>&nbsp;<br>Ánh mắt cậu lại dần trầm xuống.<br>&nbsp;<br>Thẩm Trĩ Tử không hề nhận ra, vẫn đang tự mình cảm thán: “Nhưng nói ra cũng thật là, tớ thấy mấy cái người gây sự này cũng ngốc thật... nửa đêm canh ba đến gây ầm ĩ với bác sĩ khoa cấp cứu thì cũng thôi, nghe nói có người đập cửa kính thị uy, thế nhưng còn không cẩn thận gây ra hỏa hoạn? Chậc, tội danh thế là thành cố ý phóng...”<br>&nbsp;<br>“Thẩm Trĩ Tử.” Cận Dư Sinh bình tĩnh ngắt lời cô.<br>&nbsp;<br>Cậu do dự nhắc nhở: “Bác sĩ cũng là người lạ.”<br>&nbsp;<br>Thẩm Trĩ Tử sửng sốt.<br>&nbsp;<br>Một suy nghĩ không thể tưởng tượng dần hình thành trong đầu, cô trợn lớn mắt: “Cận Dư Sinh, vẻ mặt vừa rồi của cậu, không phải là muốn đánh tớ đấy chứ?”<br>&nbsp;<br>Cổ họng Cận Dư Sinh nghẹn một búng máu: “...”<br>&nbsp;<br>Cậu điên sao? Vì sao phải đánh cô!<br>&nbsp;<br>“Bởi vì tớ, tớ không ở chỗ cũ đợi cậu?” Trong đầu Thẩm Trĩ Tử toàn là ác mộng thơ ấu, bị hình ảnh yy máu me của mình dọa cho nói năng lộn xộn, “Cậu là... cái kiểu giống như trong phim truyền hình ấy hả? Cái kiểu không muốn nói chuyện với người lạ ấy hả?”<br>&nbsp;<br>“...”<br>&nbsp;<br>Huyệt thái dương Cận Dư Sinh giật giật.<br>&nbsp;<br> <br>Trong lòng cô, không ngờ cậu lại là người như vậy.<br>&nbsp;<br>Kẻ cuồng sát màu đỏ?<br>&nbsp;<br>“Cậu, cậu có khuynh hướng bạo lực à?” Cậu càng không nói cô càng hoảng,&nbsp; không dám tưởng tượng một thiếu niên xinh trai động lòng người mà lại có tâm lý bi3n thái như vậy, “Kiểu, kiểu như Phùng Viễn Chinh?”<br>&nbsp;<br>“... Tôi&nbsp;không có.” Cận Dư Sinh hoang mang lúng túng, chút căng thẳng cuối cùng trong lòng cũng tiên tan vô hình.<br>&nbsp;<br>Nửa ngày sau, Cậu vô lực giải thích: “Tôi&nbsp;chỉ lo cho cậu thôi.”<br>&nbsp;<br>Sau khi cha mẹ qua đời, tinh thần cậu trường kỳ ở trong trạng thái mẫn cảm cao độ.<br>&nbsp;<br>Mấy ngày trước cảnh sát thuận miệng nói một câu ‘Không chắc chắc kẻ bị tình nghi có trốn tới thành phố Minh Lý hay không’, nó như bàn ủi in sâu trong óc cậu.<br>&nbsp;<br>Tựa như một nút kích nổ không dám động, không dám sờ vào, cắm rễ trong tim, một khi bị chuyện gì k1ch thích sẽ là toàn quân tan tác.<br>&nbsp;<br>Cậu không dám thừa nhận, nhưng thực ra lại sợ hãi vô cùng.<br>&nbsp;<br>Sợ lại gần cô, lại sợ mất đi cô.<br>&nbsp;<br>Thẩm Trĩ Tử ngẩn người, chậm rãi trợn tròn mắt.<br>&nbsp;<br>Hồi lâu, cô li3m môi, thử hỏi: “Cậu.... sợ tớ bị lừa bán?”<br>&nbsp;<br>Cận Dư Sinh thở dài, suy nghĩ.<br>&nbsp;<br>Chín bỏ làm mười, miễn cưỡng thì cũng cùng một ý.<br>&nbsp;<br>Vì vậy cậu đáp bằng âm mũi: “Ừ.”<br>&nbsp;<br>Hô hấp Thẩm Trĩ Tử ngưng trệ.<br>&nbsp;<br>Cậu ấy sao có thể quyết đoán như vậy.<br>&nbsp;<br>Trừ khi, điều cậu thật sự muốn nói là——<br>&nbsp;<br>“Tôi&nbsp;rất quan tâm cậu.”<br>&nbsp;<br>Trái tim Thẩm Trĩ Tử nhảy lên, không thể tin nổi mà nuốt nước miếng.<br>&nbsp;<br>Phải, nhất định là vậy.<br>&nbsp;<br>Điều cậu ấy muốn nói thật sự là, tớ rất thích cậu, xin hãy ở bên tớ.<br>&nbsp;<br>Trời ạ... Cô ở trong lòng gắt gao cắn chặt khăn tay, cảm động muốn rớt nước mắt. Mùa thu hoạch đến rồi, cô đã nghe thấy tiếng kèn xô na vui sướng vang trời, bài ca mừng chiến thắng!<br>&nbsp;<br>Đè lại cơn sung sướng điên cuồng trong lòng, Thẩm Trĩ Tử dè dặt li3m môi, quyết định phải dỗ dành cậu.<br>&nbsp;<br>“Tớ cẩn thận lắm.” Cô nhẹ giọng giải thích, “Bác sĩ kia tháo khẩu trang, tớ đã xác nhận mặt ông ấy giống hệt ảnh thẻ trên ngực.”<br>&nbsp;<br>&nbsp;Ánh mắt Cận Dư Sinh u ám không rõ.<br>&nbsp;<br>“Ông ấy chắc chắn là bác sĩ khoa cấp cứu, cho nên tớ mới đi theo.” Giọng cô rất mềm, tựa như có ý an ủi, “Cậu đừng lo, lần sau, tớ nhất định sẽ đợi cậu về rồi mới đi.”<br>&nbsp;<br>Cô nhìn cậu, hai mắt long lanh, trong đôi đồng tử đen láy phản chiếu ảnh ngược của cậu.<br>&nbsp;<br>Nửa ngày sau.<br><br>&nbsp;<br>“Không được có lần sau nữa.” Cậu khàn giọng, “Không được ốm nữa.”<br>&nbsp;<br>Thẩm Trĩ Tử vui vẻ gật đầu.<br>&nbsp;<br>Đồng hồ trên tường yên tĩnh chạy, y tá cùng bác sĩ thi thoảng lại lướt qua.<br>&nbsp;<br>Qua một lát, cô không nhịn được, dán lại gần.<br>&nbsp;<br>Cô xoa tay, như con sóc nhỏ thấp tha thấp thỏm: “Vậy tớ hỏi thêm một câu nữa, cậu đừng để bụng nhé.”<br>&nbsp;<br>“...Ừ.” Cậu cảnh giác, trực giác mách bảo đây không phải câu hỏi hay ho gì.<br>&nbsp;<br>“Cậu, cậu... là thái tử xã hội đen phải không?” Cô nghiêm túc, cố tình hạ giọng, giống như sợ bị người ta phát hiện bí mật, “Chính là... kiểu dưới trướng có vô số sát thủ, lãnh khốc vô tình, không một ai có thể khiến nội tâm cậu gợn sóng ấy——?<br>&nbsp;<br>“...” Cổ họng Cận Dư Sinh nghẹn búng máu thứ hai.<br>&nbsp;<br>Trí tưởng tượng của cô thật phong phú.<br>&nbsp;<br>Sao không đi viết tiểu thuyết đi.<br>&nbsp;<br>“Cậu đừng nhìn tớ như thế.” Thẩm Trĩ Tử bất an li3m li3m môi, “Tớ nghe mẹ nói, Cận gia ở Lâm Thành không qua lại với các gia tộc khác, tuy rất có vai vế, ngoài mặt lại không có sản nghiệp gì chủ yếu.”<br>&nbsp;<br>Đầu lưỡi Cận Dư Sinh chạm hàm trên.<br>&nbsp;<br>“Cho nên tớ nghĩ, nếu gia tộc đã thần bí, thân phận cậu lại... lại không rõ ràng, vừa âm thầm đổi tên, lại còn chuyển trường. Khả năng lớn nhất chính là...” Cô tập hợp tất cả manh mối, rút ra một kết luận kín đáo, “Nhà cậu, làm mấy cái việc không thể đưa ra ánh sáng.”<br>&nbsp;<br>Ngoài miệng nói vậy, trong đầu cô lại âm thầm bổ não:<br>&nbsp;<br>Anh! Cao cao tại thượng, là đế vương hắc đạo của màn đêm! Du tẩu ở vành răn bóng tối, uống máu sống qua ngày!<br>&nbsp;<br>Anh tàn khốc, máu lạnh, làm mưa làm gió!<br>&nbsp;<br>Khi cha mẹ qua đời, anh bị gia tộc đuổi đi, nhận hết ánh mắt lạnh lẽo của người đời!<br>&nbsp;<br>Anh cười lạnh, hừ! Tưởng như vậy là có thể vây khốn ta sao!<br>&nbsp;<br>Anh muốn ở thế gian dơ bẩn này, chém giết mở một con đường sống!<br>&nbsp;<br>...<br>&nbsp;<br>Thẩm Trĩ Tử hai mắt lấp lánh, kích động vỗ đùi cậu: “Hăng hái lắm!”<br>&nbsp;<br>Thật cmn k1ch thích chết mất.<br>&nbsp;<br>Còn làm Thẩm Tam Gia gì nữa, cô đây là phu nhân đại ca đấy!<br>&nbsp;<br>“...” Cận Dư Sinh mông lung như một trò đùa.<br>&nbsp;<br>Trí tưởng tượng của nhân loại không giống nhau, cậu không biết cô đang nghĩ cái gì.<br>&nbsp;<br>Trầm mặc một hồi, cậu lựa chọn đau khổ ôm mặt.<br>&nbsp;<br>Thẩm Trĩ Tử hoảng hốt: “Đại ca cậu sao thế?”<br>&nbsp;<br>“Đau đầu.”<br>&nbsp;<br>Cận Dư Sinh rầu rĩ.<br>&nbsp;<br>Cô tưởng cậu không khỏe thật: “Có phải do thức đêm không? Cậu ngủ một lát nhé?”<br>&nbsp;<br>Cậu vẫn không nhúc nhích.<br>&nbsp;<br>Nửa ngày sau, cậu mới trầm giọng đáp: “Đàn em không hiểu chuyện, tức.”<br>&nbsp;<br>***<br>&nbsp;<br>Thẩm Trĩ Tử vui phát điên.<br>&nbsp;<br>Trước giờ cô không biết, Cận Dư Sinh cũng biết nói đùa.<br> <br>&nbsp;<br>Hơn nữa nói đùa xong...<br>&nbsp;<br>Vành tai trắng nõn phiếm hồng, cả khuôn mặt vùi vào lòng bàn tay, không biết có phải đang cười trộm không.<br>&nbsp;<br>Đáng yêu đến mức muốn bùng nổ!<br>&nbsp;<br>Cô thỏa mãn cực kỳ, khen ngợi: “Cậu đúng là bảo vật nhân gian.”<br>&nbsp;<br>Cận Dư Sinh tay dài chân dài, dựa lên tay vịn ghế, hai vai khẽ động đậy. Lúc sau, cậu mới dịch bàn tay ra.<br>&nbsp;<br>Trong đôi đồng tử nâu nhạt, lưu quang thanh đạm, có ý cười chưa tan.<br>&nbsp;<br>Thẩm Trĩ Tử vòng một vòng lớn như vậy. khó khăn lắm mới chọc cậu vui vẻ một chút, đang cân nhắc nên mở miệng thế nào để quay lại chủ đề chính, đúng lúc này cậu lại đoán được suy nghĩ của cô.<br>&nbsp;<br>Trước khi cô mở miệng, cậu thấp giọng hỏi: “Cậu muốn nghe không?”<br>&nbsp;<br>Mỗi lần muốn nói chính sự, cô đều vòng một vòng lớn.<br>&nbsp;<br>Cô rất có lòng kiên nhẫn với cậu.<br>&nbsp;<br>Luôn luôn cẩn thận từng chút một.<br>&nbsp;<br>Cận Dư Sinh tâm tình phức tạp, trong lòng hơi chua xót, nhưng lại cảm thấy mềm mại.<br>&nbsp;<br>Thẩm Trĩ Tử chớp chớp mắt, ý cười trên mặt nhạt đi vài phần: “...Ừ.”<br>&nbsp;<br>Cô từng nghĩ, hỏi mẹ Thẩm.<br>&nbsp;<br>Nhưng cô lại rất khó chịu, không muốn thông qua người khác để tìm hiểu về cậu.<br>&nbsp;<br>Ngập ngừng một lát, cô bổ sung: “Tớ muốn nghe.”<br>&nbsp;<br>Muốn nghe chính miệng cậu nói.<br>&nbsp;<br>Khóe môi Cận Dư Sinh khẽ nhúc nhích, cụp mắt.<br>&nbsp;<br>“Ba mẹ tôi&nbsp;bị người ta giết trong khách sạn, hung thủ đang bỏ trốn, nhà họ Cận giấu giếm, thông báo với bên ngoài rằng hai người qua đời ngoài ý muốn.” Cậu đơn giản tóm tắt lại, “Tôi&nbsp;được cảnh sát liệt vào đối tượng cần bảo vệ, đổi tên. Vì không muốn ở lại Cận gia, cho nên mới đến thành phố Minh Lý.”<br>&nbsp;<br>Trái tim Thẩm Trĩ Tử thắt lại.<br>&nbsp;<br>Giọng điệu cậu quá bình thản, giống như đã lặp đi lặp lại vô số lần, máy móc kể lại câu chuyện không liên quan tới bản thân.<br>&nbsp;<br>Cô muốn ôm cậu, nhưng hiện giờ lại không thể.<br>&nbsp;<br>Theo bản năng, cô chọn một vấn đề nhẹ nhàng nhất: “Vì sao không muốn ở lại nhà họ Cận nữa?”<br>&nbsp;<br>“... Không thích.” Cận Dư Sinh thoáng do dự, môi mím thành một đường.<br>&nbsp;<br>Vì thế Thẩm Trĩ Tử không tiếp tục hỏi nữa.<br>&nbsp;<br>Rối rắm một trận, cô nhỏ giọng nói: “Thực ra, tớ vẫn rất muốn cậu tới nhà tớ ở.”<br>&nbsp;<br>Cậu ngước mắt nhìn cô.<br>&nbsp;<br>“Tớ không có ý gì khác, chỉ là...” Không muốn thấy cậu sống mệt mỏi như vậy.<br>&nbsp;<br>Chỉ tạm thời để người ta bảo vệ mình thôi, vì sao không muốn dựa vào người lớn một chút.<br>&nbsp;<br>Cậu không nói gì, ánh mắt yên tĩnh mà chăm chú.<br>&nbsp;<br>“Cận Dư Sinh, tớ cho cậu cái này.” Một lúc lâu sau, Thẩm Trĩ Tử nặng nề thở dài một tiếng.<br>&nbsp;<br>Giống như đã hạ quyết tâm, cô lôi tờ giấy ra khỏi balo, “Ban đầu tớ muốn vứt nó đi, nhưng... làm thế rất không công bằng với cậu.”<br>&nbsp;<br>Cánh tay cô dừng lại trên không trung, do dự một chút, cuối cùng giống như cam chịu, đưa tờ giấy qua, “Tớ nghĩ đi nghĩ lại... lựa chọn nên để cậu làm thì hơn.”<br>&nbsp;<br>Cận Dư Sinh rũ mắt, nhận lấy, mở giấy ra.<br>&nbsp;<br>Là đơn xin vào ở kí túc xá Minh Lý.<br>"]