["Cô cố tỏ ra bình tĩnh, trong giọng nói lại không giấu nổi sự chờ mong.<br>&nbsp;<br>Lọt vào tai Cận Dư Sinh, trong lòng cậu tựa như sấm sét đánh giữa không gian tĩnh mịch.<br>&nbsp;<br>Giống như bóc trần một sự thật... cậu vẫn luôn không muốn, hoặc nên nói là không dám thừa nhận.<br><br>&nbsp;<br>Xung quanh ồn ào huyên náo, không gian nhỏ giữa hai người lại duy trì một sự yên lặng vi diệu.<br>&nbsp;<br>Qua một lúc lâu, cậu mới khẽ giọng hỏi: “Nếu tôi&nbsp;không thừa nhận, cậu sẽ không vui?”<br>&nbsp;<br>“Tất nhiên rồi!”<br>&nbsp;<br>Câu hỏi của cậu như thanh đao tám mươi mét, đem chút hi vọng cuối cùng của Thẩm Trĩ Tử đâm nát thành từng mảnh nhỏ.<br>&nbsp;<br>“Cậu không thích tớ sao?” Trái tim thủy tinh của cô vỡ nát, buồn bã dời đi tầm mắt, cằm vùi vào đầu gối, giọng nói lạc đi nghe như sắp khóc, “Không thích tớ, vì sao cậu làm nhiều chuyện cho tớ như vậy? Bộ cậu không biết thiếu nữ đang tuổi dậy thì đều sẽ nghĩ nhiều sao?”<br>&nbsp;<br>——Không thích ư?<br>&nbsp;<br>Cận Dư Sinh đứng thẳng lưng, mười ngón tay nắm chặt tay cầm của xe đẩy, gân xanh gằn lên trên mu bàn tay. Nhìn cô ủ rũ cuộn thành một cục, giống như quả bóng lông cuộn thu lu trên xe đẩy, cậu có một loại kích động muốn chạm vào cô.<br>&nbsp;<br><br>Nhưng bàn tay đưa lên giữa không trung, do dự giây lát, cuối cùng lại nhanh chóng rụt hạ xuống.<br>&nbsp;<br>Trong lòng Cận Dư Sinh vừa giãy giụa lại vừa mâu thuẫn.<br>&nbsp;<br>Gần đây trạng thái tinh thần của cậu không tốt, giấc ngủ không yên, khó khăn lắm mới chìm vào giấc ngủ thì lại nằm mơ suốt đêm.<br>&nbsp;<br>Trong một vài giấc mơ thuở đầu, mùa hè ve kêu liễu xanh, trong tiểu viện của Châu Hữu Hằng bóng râm che khuất mặt trời, Thẩm Trĩ Tử mặc một chiếc váy trắng không tay, đôi chân ngắn ngủn chạy từ đầu này qua đầu kia của hành lang nhà thủy tạ, trong lòng ôm một chiếc hộp ngọc châu, kêu xóc lạo xạo.<br>&nbsp;<br>Hạt ngọc là Hà Kiến Nguyệt cho, lấy từ chiếc vòng tay bà không cẩn thận làm dứt. Trước sinh nhật bảy tuổi, Thẩm Trĩ Tử rất thích nó, xin xỏ sư mẫu rất nhiều lần, cuối cùng vào sinh nhật cô mới có được món quà đối với một đứa trẻ mà nói là quá mức sang quý.<br>&nbsp;<br>Hạt châu tỷ lệ đều đặn, tinh tế như mỡ dê, mịn như làn da trắng nõn của thiếu nữ. Cô bé xinh xắn đáng yêu, ngay cả đồ chơi trong tay cũng đáng kiêu ngạo hơn người thường.<br>&nbsp;<br>Cậu cho rằng cô thật sự thích nó.<br>&nbsp;<br>Nhưng tính ra cũng chẳng được bao lâu, hình như chỉ qua một trận mưa rào sấm giữa hè, hộp châu kia đã bị cô vứt lên bệ cửa sổ, về sau cũng không thấy cầm lên nữa.<br>&nbsp;<br>Lực chú ý của cô bị thứ đồ khác xinh đẹp hơn hấp dẫn đi, món đồ chơi ngày trước, tất nhiên sẽ không còn quan trọng.<br>&nbsp;<br>Giấc mơ thường dừng lại ở đây, cậu tỉnh lại.<br>&nbsp;<br>Như bị trúng tà, cậu mở bừng mắt giữa đêm đông khắc nghiệt, mồ hôi túa ướt đầm đìa. Ánh trăng ngoài cửa sổ vụn vặt như cái dĩa xiên thẳng vào trái tim.<br>&nbsp;<br>Nửa đêm mộng về, cậu lật qua lật lại, suy nghĩ rất nhiều lần.<br>&nbsp;<br>Có thể biểu hiện yêu thích khi chưa có được của cô, là thật; sự thờ ơ có lệ sau khi đã có được trong tay, cũng là thật.<br>&nbsp;<br>Cậu tự lừa mình dối người, bịt tai trộm chuông, vừa muốn làm hộp ngọc cô không có được, lại vừa tuyệt vọng nghĩ thầm, kỳ thực cậu còn thua xa hộp ngọc kia.<br>&nbsp;<br>Dương chi bạch ngọc còn có thể dựa vào vẻ ngoài mà được cô ưu ái, mà một kẻ vô dụng như mình... thế mà lại mà tham luyến chút ngọt ngào lọt qua kẽ tay của cô như đòi mạng.<br>&nbsp;<br>Lâu dần chính bản thân cậu cũng sắp quên mất.<br>&nbsp;<br> <br>Kỳ thực từ đầu tới cuối, cậu chỉ có hai bàn tay trắng.<br>&nbsp;<br>***<br>&nbsp;<br>Chỉ vài phút ngắn ngủi, Thẩm Trĩ Tử có cảm giác như dày vò suốt một đời người.<br>&nbsp;<br>Trước khi mở miệng, cô gần như chắc chắn 99% cậu sẽ thừa nhận thích cô.&nbsp; Bởi vì biểu hiện của cậu quá mức rõ ràng, sơ hở khắp nơi, không hề che giấu.<br>&nbsp;<br>Nhưng cậu trước sau vẫn im lặng, không nói một lời.<br>&nbsp;<br>Còn cô đứng quay lưng về phía cậu, không dám nhìn vẻ mặt người sau lưng.<br>&nbsp;<br>Một chút kiên nhẫn cuối cùng cũng theo niềm hi vọng hư vô mờ mịt tan biến sạch sẽ.<br>&nbsp;<br>Thẩm Trĩ Tử rầu rĩ nằm bò ra xe, mãi sau mới buồn bực hỏi: “Sao cậu lại bơ tớ?”<br>&nbsp;<br>“Tôi&nbsp;đang nghĩ...” Cận Dư Sinh ngập ngừng, đốt ngón tay khẽ nhúc nhích, “Phải mua cho cậu bao nhiêu kẹo, mới có thể làm cậu bớt buồn.”<br>&nbsp;<br>Cậu rũ mắt, ôm lên một cây kẹo bông lớn, thả tay cầm, quay xe đẩy lại.<br>&nbsp;<br>Tay cầm chống lên bức tường màu ghi, Cận Dư Sinh vòng ra phía trước, quỳ một gối xuống trước mặt cô. Thẩm Trĩ Tử ngồi trong xe đẩy, nửa mặt vùi trong khăn quàng, đôi mắt trắng đen rõ ràng nhìn theo chuyển động của cậu, đồng tử lấp lánh ánh quang, trong đó là sự ghét bỏ tràn đầy ấm ức.<br>&nbsp;<br>Cậu làm một chuyện mà bản thân chưa từng làm, lúng túng mà vô thố, giơ chiếc kẹo ra trước mặt cô như đang tặng hoa.<br>&nbsp;<br>“Đừng có lúc nào cũng chơi cái trò trẻ con này! Cậu mua cả quầy hàng cũng vô ích thôi!” Mấy thứ này sao dỗ được cô, Thẩm Trĩ Tử giận dữ hất cây kẹo trong tay cậu đi, vành mắt đỏ hồng, “Cậu là đồ lừa đảo!”<br>&nbsp;<br>Giấy gói kẹo bị tay cô đập trúng, phần góc sắc lẹm sượt qua mặt. Cận Dư Sinh không kịp tránh, dưới mắt lập tức chảy ra một vệt máu.<br>&nbsp;<br>Cô sững người, lập tức luống cuống tay chân muốn lấy giấy đưa cho cậu: “Xin lỗi, tớ không cố ý...”<br>&nbsp;<br>Vừa nói, cô vừa vươn tay định chạm vào.<br>&nbsp;<br>Một giây trước khi ngón tay chạm tới má cậu, Cận Dư Sinh theo bản năng nhích về sau: “Không sao.”<br>&nbsp;<br>Bàn tay Thẩm Trĩ Tử cứng ngắc, thất vọng rụt về.<br>&nbsp;<br>Bị thương cũng không cho cô động vào...<br>&nbsp;<br>Cô cúi đầu, ủ rũ như con chim cút bị xối ướt nhẹp.<br>&nbsp;<br>Nửa ngày sau mới thấp giọng bảo: “Cậu không thích tớ, lúc ở bệnh viện vì sao lại hỏi han tớ nhiều như vậy? Đúng, tớ rất quan tâm cậu, giờ sao? Cậu xác nhận xong rồi, lại có một đứa con gái nữa khuất phục trước mặt cậu, cậu định ôm tay cười lạnh đồng thời chế diễu tớ không biết tự lượng sức sao? Bắt đầu nghĩ từ ngữ để nhục mạ tớ rồi chứ gì?”<br>&nbsp;<br>“... Tôi&nbsp;không có.”<br>&nbsp;<br>Trên thực tế, đối mặt với tình huống hiện giờ, Cận Dư Sinh hoàn toàn không biết phải làm gì.<br>&nbsp;<br>Dù là cái tôi, hay sự giáo dục mà cậu được tiếp thu, đều không cho phép cậu nói ra lời thật lòng.<br>&nbsp;<br>Có lẽ đổi thành người khác... tùy tiện đổi bừa thành một ai đó khác, Thẩm Trạm cũng được, cho dù là Tề Việt, bọn họ đều có thể xử lý ổn thỏa cục diện này, chứ không túng quẫn như cậu.<br>&nbsp;<br>Vốn bản thân loại nhận thức này đã khiến cậu khó chịu.<br>&nbsp;<br>“Vậy tức là cậu không thích tớ.” Thẩm Trĩ Tử cúi đầu, cảm thấy mình như tên vô lại bức ép con trai nhà lành. Cô rối rắm do dự hồi lâu, cuối cùng nhỏ giọng hỏi, “Thế cậu thích kiểu thế nào...”<br> <br>&nbsp;<br>Giây tiếp theo, biểu cảm vặn vẹo trên mặt Cận Dư Sinh đã đánh gãy lời cô.<br>&nbsp;<br>Thanh tuyến trầm thấp, cổ họng khàn khàn, tựa như nói rất gian nan: “Dưới tình huống bình thường, nếu tôi&nbsp;nói ‘phải’, tiếp theo sẽ xảy ra chuyện gì?”<br>&nbsp;<br>Đột ngột rẽ một vòng lớn như vậy.<br>&nbsp;<br>Thẩm Trĩ Tử không kịp đề phòng, mờ mịt ngẩng đầu: “Ở bên tớ, ăn cơm nắm tay ôm ấp nói chuyện yêu đương.”<br>&nbsp;<br>Đây không phải thường thức sao, này cũng phải hỏi?<br>&nbsp;<br>“Tôi&nbsp;nghĩ,” Cận Dư Sinh rõ ràng thở phào ra một hơi, vẻ mặt rất không thoải mái, “Tiếp theo sẽ phải cầu hôn.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Trời xanh quang đãng, Thẩm Trĩ Tử như bị một tia sét từ trên trời đánh trúng.<br>&nbsp;<br>Cô lắp ba lắp bắp, kinh ngạc khiếp sợ đến mức nói cũng không nên lời: “Vì, vì sao?”<br>&nbsp;<br>“Đối tượng cầu hôn chẳng phải là người mình thích sao?” Trong mắt Cận Dư Sinh dấy lên nghi hoặc.<br>&nbsp;<br>Ánh đèn sáng trắng rọi xuống, ánh lên tất cả sự chân thành trong mắt thiếu niên.<br>&nbsp;<br>Lần đầu tiên trong đời Thẩm Trĩ Tử bị người ta làm cho nghẹn họng một câu cũng không nói nên lời: “Đối tượng cầu hôn đúng là người mình thích thật, nhưng... nhưng mà, nhưng mà...”<br>&nbsp;<br>Nhưng làm gì có ai ra tay sấm rền chớp giật như thế!<br>&nbsp;<br>Cận Dư Sinh kiên nhẫn nghe cô lắp bắp.<br>&nbsp;<br>Cậu giả bộ rất giống, cứ như chính mình thật sự không hiểu trình tự tình yêu, thật sự vì một cái nhầm lẫn tức cười mới không thể không thừa nhận thích cô.<br>&nbsp;<br>Giống như hết thảy mọi nguyên nhân đều liên quan tới cô.<br>&nbsp;<br>Thẩm Trĩ Tử muộn màng hiểu ra, nửa ngày sau mới phản ứng lại: “Cậu, cậu thật sự vẫn luôn cho là, sau khi hai bên tỏ tình xong, sẽ lập tức cầu hôn sao?”<br>&nbsp;<br>“... Lẽ nào không phải ư?”<br>&nbsp;<br>Thẩm Trĩ Tử nhìn cậu, chậm chạp li3m môi.<br>&nbsp;<br>Thiếu niên thân người cao lớn, bán quỳ trên đất, tư thế hơi nghiêng đầu nhìn cô tựa như một con chó golden ngoan hiền, khiến người ta không cách nào trách móc.<br>&nbsp;<br>... Cậu ấy cũng quá, quá đáng yêu đi chứ.<br>&nbsp;<br>Y như người xuyên việt từ thời đại phong kiến tới.<br>&nbsp;<br>“Không phải thế.” Mây mù trong lòng tan hết, giọng cô mềm đi, “Qúa trình của người bình thường ấy, phải là hai người tỏ tình, sau đó yêu nhau, rồi mới tính tới chuyện cầu hôn.”<br>&nbsp;<br>“Cho nên...” Cô dè dặt cẩn thận, ngước mắt nhìn cậu, ánh sáng trong mắt lưu chuyển, “Chúng ta có thể lùi xuống một bước không, trước tiên yêu nhau đã?”<br>&nbsp;<br>Cô không có hứng thú với chuyện cầu hôn, nhưng cô thật sự rất muốn hôn cậu.<br><br>&nbsp;<br>Đã muốn lâu lắm rồi.<br>&nbsp;<br>Hai mắt nhìn nhau, đôi mắt thiếu nữ đen trắng rõ ràng, thanh triệt như nước suối. Cận Dư Sinh không chỉ một lần từng nghĩ, có lẽ vốn dĩ cô là một con nai nhỏ, hoặc là nữ chính trong bức họa của Raffaello bước ra, khi sinh ra đã được đưa đi chúc phúc, sống là một đạo ánh sáng nóng bỏng, cuối cùng được một người tốt đẹp khác sở hữu.<br>&nbsp;<br>Hầu kết cậu vô thức lăn lăn.<br>&nbsp;<br>“Ở nhà tớ, đã thích cô gái nào là phải đi cầu hôn người ta.” Cậu lần chần mở miệng, nói câu nửa thật nửa giả. Cậu bắt ép mình tin tưởng, cũng cố gắng kéo dài thời gian, “Cho nên, chúng ta có thể đợi đến sau khi thành niên, hãy nói tới chuyện này được không?”<br>&nbsp;<br>Muốn khen thì phải chê trước, tâm tình Thẩm Trĩ Tử lúc lên lúc xuống, ngay cả một tí ti hi vọng cũng là đào ra từ tận cùng của sự thất vọng.<br>&nbsp;<br>Cô hơi ngẩn ra, không nghĩ nhiều, hai mắt lập tức cong lên ánh cười: “Được thôi.”<br>&nbsp;<br>Cận Dư Sinh mừng không sao tả xiết.<br>&nbsp;<br>Cậu vất vả hòa được một ván, rồi lại thấy bản thân đáng thương vô cùng.<br>&nbsp;<br>Có lẽ cậu có thể khiến cô tạm thời quên đi sự không vui mà cậu đem đến cho cô, nhưng cậu lại không cách nào làm cho cô sự vui vẻ lâu dài.<br>&nbsp;<br>Cô rất nỗ lực, cậu vẫn luôn biết. Nhưng dường như mỗi một bước cậu đi, cô đều đẩy nó vào điểm kết không thể vãn hồi.<br>&nbsp;<br>Ước định vừa hạ, cậu chợt nghe ‘coong’ một tiếng, đó là tiếng chuông cú mèo đã ăn sâu bén rễ trong đầu mình, hết thảy bắt đầu đếm ngược.<br>&nbsp;<br>Chờ đồng hồ cát chảy tới cuối cùng, cô sẽ không ngoảnh đầu lại mà ra đi, không nhìn cậu thêm lấy một lần.<br>&nbsp;<br>Giống như năm bảy tuổi, cô vứt bỏ hộp châu kia.<br>&nbsp;<br>Cô ấy rất nhanh sẽ vứt bỏ mày thôi, cứ đợi mà xem.<br>&nbsp;<br>——Cậu chậm rãi nhắm mắt, thầm nói với bản thân.<br>&nbsp;<br>***<br>&nbsp;<br>“Cậu thấy, điều cậu ta nói là thật sao?” Nghe Thẩm Trĩ Tử kể lại xong, Thịnh Nhiễm thăm dò hỏi, “Ngay cả cái gia quy ‘thích ai phải đi cầu hôn với người ta’ ấy hả?”<br>&nbsp;<br>“Bĩnh tĩnh mà xem xét thì, nghe có vẻ rất ngố.” Thẩm Trĩ Tử ôm di động, như xác chết nằm lăn trên giường, “Giống cái cớ dùng để thoát khỏi tớ.”<br>&nbsp;<br>“... Thế cậu còn mừng cái rắm gì.”<br>&nbsp;<br>Vừa về còn sung sướng mà gọi điện cho cô, nói mình với Cận Dư Sinh đã có bước tiến khó lường.<br>&nbsp;<br>Thiếu điều lột cả quần kể cho cô nghe.<br>&nbsp;<br>Lần trước nghe thấy cái ước định rách nát kia, Đại Thanh còn chưa có diệt vong có được không.<br>&nbsp;<br>Thẩm Trĩ Tử nhìn trần phòng, trầm mặc một trận: “Bởi vì hôm nay, suy nghĩ của tớ đã ngoặt một khúc lớn.”<br>&nbsp;<br>“Tớ hỏi có phải cậu ấy thích tớ không, cậu ấy không nói thích, cũng không nói không thích. Nhưng khi tớ bày ra vẻ không vui, cậu ấy lại nói gia quy với tớ.”<br>&nbsp;<br>Cô chậm rãi phân tích: “Nếu gia quy là thật, vậy chuyện cũng đã định, tớ có thể cầm tay dạy cậu ấy cách yêu; nếu gia quy là giả, chứng tỏ cậu ấy bịa ra chuyện này chỉ để dỗ tớ, chỉ vì sợ tớ không vui thôi.”<br>&nbsp;<br>“Bất kể là cái nào...” Cô nhẹ giọng, “Hình như cậu ấy đều không sai.”<br>&nbsp;<br>Ban đêm yên tĩnh, đầu bên kia điện thoại trầm mặc vài phút.<br>&nbsp;<br>“Cậu đã nói hết rồi, kêu tớ nói gì.” Thịnh Nhiễm cười một tiếng, thật sự không thể hiểu nổi, “Thẩm Tam, cậu đã từng nghe tới ‘Di Tử chia đào’ chưa?”<br>&nbsp;<br>Di Tử Hà được Vệ Linh Công sủng ái, cho nên ông nửa đêm lấy xe ngựa xuất cung cũng không bị phạt hình, ngược lại còn được khen là ‘quả là đứa con hiếu thuận’; cho nên ông nhét quả đào mình ăn dở cho Vệ Linh Công ăn, không những không bị phạt tội, ngược lại còn được cảm thán ‘hắn yêu ta biết bao nhiêu’.<br>&nbsp;<br>Thêm vào một tầng kính lọc yêu thích, vô luận là vô tâm hay hữu ý, đều có thể đọc được ý vị khác trong mắt tình nhân.<br>&nbsp;<br> <br>Thực ra Thẩm Trĩ Tử hiểu, nhưng cô không muốn thừa nhận.<br>&nbsp;<br>Nếu ngay cả tư cách ảo tưởng rằng đối phương thích mình cũng bị tước đi mất, như vậy thật sự rất đáng thương.<br>&nbsp;<br>Thịnh Nhiễm vẫn còn đang lải nhải: “Thẩm Tam, hiện giờ tớ cảm thấy, tình yêu đúng là thật sự có thể khiến cho người ta trở thành con hát.”<br>&nbsp;<br>“...”<br>&nbsp;<br>“Nhưng hai cậu như vậy, không thấy mệt à?”<br>&nbsp;<br>Thẩm Trĩ Tử vơ bừa một con gấu đầu giường, vẻ mặt vô tội ngây thơ đáng yêu, đôi mắt đậu đen cùng cô hai mặt nhìn nhau.<br>&nbsp;<br>Chần chừ một chút, cô thở dài: “Chuyện duy nhất tớ có thể chắc chắn, đó là cậu ấy đang trốn tránh phải lựa chọn.”<br>&nbsp;<br>“...Có lẽ, tớ nên cho cậu ấy thêm chút thời gian.”<br>&nbsp;<br>Cô vẫn biết, mình không hiểu về cậu. Nhưng càng vì không biết rõ ngọn nguồn, cậu không chủ động nói cho cô biết, cô lại càng không dám chủ động hỏi.<br>&nbsp;<br>Cho nên cô chỉ có thể đoán.<br>&nbsp;<br>Nhưng Thịnh Nhiễm nói đúng, đi đoán mò về nhau thế này là hao phí sự kiên nhẫn, tinh lực cùng niềm vui nhất...<br>&nbsp;<br>Cô vừa kiên trì, vừa lo lắng.<br>&nbsp;<br>Thời gian yên tĩnh qua đi, bóng đêm như giọt mực trên trang giấy, chậm rãi thấm dần.<br>&nbsp;<br>Thẩm Trĩ Tử cúp máy, ngây người nhìn trần phòng.<br>&nbsp;<br>Không biết qua bao lâu.<br>&nbsp;<br>“Mình chủ động quá lâu rồi.”<br>&nbsp;<br>“Thực ra tớ cũng chưa từng yêu ai... cho nên tớ cũng là lần đầu tiên.”<br>&nbsp;<br>“Tớ đã sắp đi hết một trăm bước rồi, cậu có thể nhích về phía tớ một chút không?” Cô tự lầm bầm một mình, câu cuối cùng nhẹ như tiếng muỗi kêu, “Rốt cuộc cậu còn cần bao nhiêu thời gian nữa?”<br>&nbsp;<br>Ánh đèn an tĩnh chiếu xuống.<br>&nbsp;<br>Rõ ràng cậu đang ở cách vách, chỉ là khoảng cách của một bức tường.<br>&nbsp;<br>Nhưng căn phòng yên tĩnh, từ đầu tới cuối, không hề có tiếng hồi đáp.<br>&nbsp;<br>***<br>&nbsp;<br>Màn đêm nhanh chóng qua đi, không biết từ lúc nào, ngoài cửa sổ lại rơi xuống một trận tuyết nhỏ. Băng tinh nhỏ xíu đánh lên cửa sổ, thấp thoáng có tiếng vang.<br>&nbsp;<br>Thẩm Trĩ Tử ngồi ngẩn ngơ trên giường một lúc, sau đó mới bò dậy làm bài tập.<br>&nbsp;<br>... Kệ đi, ít nhất đề hàm số vẫn có đáp án chuẩn, cô không cần phải đoán.<br>&nbsp;<br>Mở đèn bàn, vừa mới lật giấy nháp ra, chợt nghe thấy.<br>&nbsp;<br>Cốc cốc cốc——<br>&nbsp;<br>Cửa phòng có người gõ, ba Thẩm đè thấp giọng từ ngoài cửa hỏi vọng vào: “Trĩ Tử, con đang học à?”<br>&nbsp;<br>Cô lập tức thả bút, chạy ra mở cửa “Ba.”<br>&nbsp;<br>Cửa phòng mở, ánh sáng ấm áp tràn ra. Ba Thẩm mặc đồ ở nhà, đứng trước cửa, vẻ mặt mang chút nghi hoặc.<br>&nbsp;<br>“Dưới nhà có thằng bé dẫn theo phụ huynh tới, nói con đánh nó.” Ngữ khí ông rất bình tĩnh, làm tư thế dò hỏi, “Con muốn xuống xem thử không?”<br>"]