["Phòng học một mảnh yên tĩnh.<br>&nbsp;<br>Tất cả mọi người đều không chớp mắt nhìn chằm chằm về góc bên này.<br>&nbsp;<br>Đầu óc Thẩm Trĩ Tử chưa kịp rẽ lái: “Sắp vào học rồi, cậu về nhà làm gì?”<br><br>&nbsp;<br>“Lấy bài thi.” Giọng cậu lạnh nhạt.<br>&nbsp;<br>Trong thời gian vài giây, những người khác khôi phục lại ý thức, không khí trong phòng bắt đầu lưu động trở lại.<br>&nbsp;<br>Tiếng xì xào càng thêm gay gắt:<br>&nbsp;<br>“Đệch... đệch! Vậy tức là người ở cùng với Thẩm Trĩ Tử chính là Cận Dư Sinh sao!”<br>&nbsp;<br>“Giận dữ cắn khăn tay! Sớm biết vậy tớ chủ động hơn một chút, cậu ta phỗng đi củ cái trắng to nhất của khối rồi!”<br>&nbsp;<br>“Cái rắm, rõ ràng là đáng tiếc cho Thẩm tiên nữ có được không! Cận Dư Sinh có gì tốt! Không địch lại năm phần soái khí của ông đây!<br>&nbsp;<br>...<br>&nbsp;<br><br>Thẩm Trĩ Tử vẫn không hề phát giác.<br>&nbsp;<br>Từ lâu cô đã luyện ra kỹ năng này, khi đối diện với Cận Dư Sinh, tự động che chắn mọi âm thanh trên toàn thế giới.<br>&nbsp;<br>“Là bài thi thử Lý lần hai phải không?” Cô rất nghiêm túc, không muốn cậu vì cái lý do không thể hiểu được này mà vắng mặt, “Tớ có mang, chỉ là tối qua ngủ muộn quá... đầu óc mơ màng, không nhớ kẹp trong quyển nào. Tiết này cậu cần luôn hả? Nếu cần thì để tớ tìm cho cậu.”<br>&nbsp;<br>Khoe khoang vô hình chính là đòn chí mạng, lời vừa thốt ra, lại như thanh đại đao tám chục mét.<br>&nbsp;<br>Có nữ sinh ôm ngực, ra bộ trúng tên ngã.<br>&nbsp;<br>Lượng thông tin này, đúng là khiến người ta nghẹt thở.<br>&nbsp;<br>Cận Dư Sinh: “Ừ.”<br>&nbsp;<br>Vết mực trên giấy tuyên thành đã khô một nửa, Thẩm Trĩ Tử nói rồi, tính lật sách trong balo ra tìm.<br>&nbsp;<br> <br>“Đợi lát nữa hãy tìm,” Lớp trưởng sốt ruột, “Viết xong cho tớ trước đã, chỉ thiếu một chữ nữa thôi, cậu xem...”<br>&nbsp;<br>Ánh mắt Cận Dư Sinh nhẹ nhàng quét qua.<br>&nbsp;<br>Lớp trưởng: “...”<br>&nbsp;<br>Cậu ta nuốt nước miếng, có chút chột dạ: “Cậu, cậu tìm bài thi trước đi, tớ không vội.”<br>&nbsp;<br>Thẩm Trĩ Tử khom người tìm sách, lớp trưởng sợ cô không cẩn thận đụng đổ nghiên mực, bèn cầm mực ra xa.<br>&nbsp;<br>Giấy tuyên thành vừa nhấc lên, một tờ giấy nhăn nhúm bị nhấc theo, rơi xuống đất.<br>&nbsp;<br>Thẩm Trĩ Tử sửng sốt, sắc mặt tức khắc trắng bệch.<br>&nbsp;<br>Cô vội vã muốn nhặt lên. tay còn chưa vươn ra, một bàn tay thon dài khác đã giành trước.<br>&nbsp;<br>Cận Dư Sinh đứng thẳng lưng, trải phẳng tờ giấy.<br>&nbsp;<br>Cậu rũ mắt, cảm xúc trên mặt khó đoán.<br>&nbsp;<br>“Dư Sinh.” Cô nhỏ giọng, căng thẳng lên tiếng thăm dò, “Mặc dù tớ không ghét bỏ cậu, nhưng thói quen này của cậu thật sự không tốt lắm.”<br>&nbsp;<br>“...”<br>&nbsp;<br>“Sao có thể nhặt rác bừa bãi?” Nói rồi, cô xòe tay ra như muốn lấy nó về, “Nào, đưa cho tớ, để tớ vứt giùm cậu.”<br>&nbsp;<br>Cận Dư Sinh không nhúc nhích, trầm mặc như đầm nước sâu.<br>&nbsp;<br>Giống như đang suy nghĩ điều gì, cậu trầm tư một trận, sau đó nhét tờ giấy vào túi: “Để tôi&nbsp;vứt.”<br>&nbsp;<br>Giọng nói nhàn nhạt, tựa như không hề tức giận.<br>&nbsp;<br>... Này mới càng đáng sợ.<br>&nbsp;<br>Thẩm Trĩ Tử biết, cậu nhớ nét chữ tất cả mọi người trong lớp.<br>&nbsp;<br>Với tiền đề bắt chước là đủ hiểu, cậu có thể bắt chước danh gia, cũng có thể nắn gân nắn cốt đối với chữ viết của mỗi một người.<br> <br>&nbsp;<br>Cho nên lúc này cậu trầm tư, có lẽ là đang lục tìm người trong đầu.<br>&nbsp;<br>“Dư...”<br>&nbsp;<br>Cô còn muốn nói gì đó, lại bị cậu ngắt lời: “Bài thi.”<br>&nbsp;<br>Thẩm Trĩ Tử run như chim cút, ủ rũ, lôi bài thi từ trong tập vở ra đưa cho cậu.<br>&nbsp;<br>Cậu nhận lấy, trông thấy vẻ mặt cô.<br>&nbsp;<br>Có chút bất đắc dĩ, lại nhịn không được thấp giọng nhấn mạnh: “Đừng lo, tôi&nbsp;không đánh người.”<br>&nbsp;<br>Thẩm Trĩ Tử chớp chớp mắt.<br>&nbsp;<br>Cậu dỗ dành: “Ngoan ngoãn nghe giảng.”<br>&nbsp;<br>***<br>&nbsp;<br>Có lẽ do tối qua cùng buổi trưa ngủ không đủ giấc, đầu óc Thẩm Trĩ Tử không được tỉnh táo cho lắm.<br>&nbsp;<br>Cho nên cô đứng suốt cả tiết học buổi chiều.<br>&nbsp;<br>Ba lần ôn tập đến cuối cùng đã chẳng còn gì mới mẻ, nhưng dạng đề cũ rích thế nào đi nữa mỗi năm đều có thể ra đủ loại câu hỏi mới, cô đau đầu vô cùng.<br>&nbsp;<br>Chống đỡ đến trước giờ tự học buổi tối, thực sự không chống đỡ nổi nữa.<br>&nbsp;<br>Cô ôm tay Thịnh Nhiễm, cầu xin: “Cậu bấm thời gian cho tớ được không? Tớ ngủ mười phút.”<br>&nbsp;<br>“Mười phút đủ không?” Thịnh Nhiễm thuận tay xoa đầu cô, “Tớ thấy mấy ngày nay tinh thần cậu không tốt lắm, hay là ngủ thêm chút nữa?”<br>&nbsp;<br>Cô rất hiểu Thẩm Trĩ Tử, lúc nào mà cô không nhốn nháo tức là đang rất mệt.<br>&nbsp;<br>Mệt mỏi ủ rũ như con mèo bị tạt ướt nhẹp.<br>&nbsp;<br><br>“Điên à?” Thẩm Trĩ Tử lầm bầm, đầu đã gục xuống, thanh âm càng ngày càng thấp, “... Tớ còn nhiều bài tập phải làm lắm.”<br>&nbsp;<br>Thịnh Nhiễm không nói gì.<br>&nbsp;<br>Cô quay sang nhìn, ánh đèn sáng trắng mãnh liệt rọi xuống, dưới hàng lông mi Thẩm Trĩ Tử có cái bóng nho nhỏ.<br>&nbsp;<br>Trầm mặc một lát, Thịnh Nhiễm khẽ giọng nói: “Cậu sẽ thi tốt.”<br>&nbsp;<br>Kỳ thi đại học sẽ không phụ người cố gắng.<br>&nbsp;<br>Thẩm Trĩ Tử nghiêng đầu đi, không đáp lời.<br>&nbsp;<br>Chưa bắt đầu tiết tự học, chỗ ngồi của cô ở cạnh cửa ra vào, người qua lại không ngừng, ánh đèn nhập nhằng.<br>&nbsp;<br>Vì thế cô ngủ không an ổn, trước mắt cứ có thứ gì lượn qua lượn lại, chốc sáng chốc tối, cô ở trong mơ cũng chậm rãi nhíu mày.<br>&nbsp;<br>Thịnh Nhiễm ngồi trước bàn cô cũng không chú ý tới.<br>&nbsp;<br>Nhưng cô chợt thấy, Cận Dư Sinh đứng phắt dậy, bước qua, dừng lại bên cạnh cô.<br>&nbsp;<br>Cô sửng sốt, ngẩng đầu.<br>&nbsp;<br>Ánh đèn trong phòng sáng tỏ, thiếu niên cao lớn vẻ mặt lạnh nhạt, phần trên cổ áo lộ ra cổ áo sơ mi dựng đứng, rơi rũ mắt, nhìn quyển từ đơn nhỏ trong tay mình.<br>&nbsp;<br>Có vẻ đang học thuộc từ.<br>&nbsp;<br>Nhưng vì sao cậu ta không ngồi chỗ mình mà học, lại phải chạy tới đây...<br>&nbsp;<br>Như nhận ra điều gì, cô quay đầu nhìn Thẩm Trĩ Tử.<br>&nbsp;<br>Ánh đèn tà tà chiếu tới bị thân người Cận Dư Sinh chặn lại.<br>&nbsp;<br>Tấm bình phong tự nhiên hoàn toàn ngăn cách cô khỏi nơi phát ra ánh sáng, Thẩm Trĩ Tử đè lên bài thi nằm bò ra bàn, hô hấp bình ổn, đầu mày vô thức thả lỏng.<br>&nbsp;<br>Thịnh Nhiễm thấy vậy, trái tim chợt nóng lên.<br>&nbsp;<br>Rất nhiều năm sau, cô nhìn thấy một tiêu đề trên weibo:<br>&nbsp;<br>[Thời thanh xuân, chuyện cảm động nhất bạn từng gặp là gì?]<br>&nbsp;<br>Bình luận bên dưới có đủ loại đủ kiểu, có người nói là đang đi trên sân vận động thì nhận được một bức thư từ nơi xa gửi tới, có người nói đang tới tháng thì trong ngăn bàn được đặt một gói đường nâu, có người thì là vừa mở cửa phòng tự học, trong khoảnh khắc ánh mắt hai người chạm nhau.<br>&nbsp;<br>Nhưng cô nghĩ mãi, cũng chỉ có buổi tối hôm đó, cảnh tượng khi đó.<br> <br>&nbsp;<br>Thiếu nữ nằm trên bàn, mệt mỏi đi vào giấc mộng; mà thiếu niên im lặng đứng trước bàn cô đọc sách, không tiếng động giúp cô chắn sáng.<br>&nbsp;<br>——Là gì?<br>&nbsp;<br>——Là tôi rõ ràng cũng cố gắng, cậu ấy trầm mặc mà thanh tỉnh. Tôi và cậu ấy bên nhau, có khó khăn khi lập nghiệp, có đồng tâm hiệp lực, từ đầu tới cuối chỉ hướng về một phương, mạnh mẽ sinh trưởng.<br>&nbsp;<br>——Chúng ta sẽ trở thành hai cái cây, rễ cắm sâu ngàn dặm, lá quấn quýt trong gió.<br>&nbsp;<br>Khi thanh xuân của cô đã trôi xa, chúng vẫn sống mãi trong hồi ức.<br>&nbsp;<br>Là tình yêu.<br>&nbsp;<br>***<br>&nbsp;<br>Tin Thẩm Trĩ Tử với Cận Dư Sinh ở chung lan truyền nhanh chóng.<br>&nbsp;<br>Sau khi hiểu được tình huống gia đình hai người, lão Trần xua tay, không truy cứu nữa.<br>&nbsp;<br>Vốn cũng chẳng phải chuyện gì to tát, huống hồ đã sắp thi đại học, mấy chuyện riêng tư, ông căn bản không muốn quản.<br>&nbsp;<br>Nhưng khó có được bát quái, cả khối không trừ một ai đều truyền đi vô số phiên bản.<br>&nbsp;<br>Kết hợp với nội dung trên giấy, mọi người ở sau lưng muốn nói khó nghe như thế nào thì khó nghe thế ấy.<br>&nbsp;<br>Thẩm Trĩ Tử lười quản, cần làm gì thì làm nấy.<br>&nbsp;<br>Dù sao cô cũng sắp tốt nghiệp rồi.<br>&nbsp;<br>Đám người nói xấu sau lưng kia, rất nhanh thôi cô sẽ không gặp lại nữa.<br>&nbsp;<br>Thế nhưng ngày thứ ba, lại có bát quái to hơn, đem chuyện sống chung đ è xuống.<br>&nbsp;<br>——Cả lớp 1, ai cũng nhận được một tờ giấy nặc danh.<br>&nbsp;<br>Nội dung không chỉ giống nhau, nét chữ cũng giống trên tờ giấy mà Thẩm Trĩ Tử nhận được y như đúc.<br>&nbsp;<br>Tất cả nữ sinh trong lớp đều nhận được.<br>&nbsp;<br>——Ngoại trừ Hứa Thời Huyên.<br>&nbsp;<br>Sự tình đột nhiên trở nên vi diệu.<br>"]