["Thẩm Trĩ Tử ngồi bên cạnh Cận Dư Sinh như ngồi trên đống lửa.<br>&nbsp;<br>Cô cảm thấy hình như cậu ấy không thích mình, nhưng không sao...&nbsp; cô là người cố chấp, am hiểu nhất là gợi chủ đề trò chuyện.<br>&nbsp;<br>Nghĩ một chút, cô ho nhẹ một tiếng phá vỡ yên lặng: “Ờm...”<br>&nbsp;<br>Cận Dư Sinh ngẩn người, nhìn qua, vẻ mặt lạnh nhạt, trong mắt có lưu quang màu nâu nhạt.<br>&nbsp;<br>Thẩm Trĩ Tử theo bản năng nuốt nước miếng, lấy dũng khí, mặt dày vô sỉ hỏi: “Chúng ta quen biết cũng được một thời gian rồi, sao cậu không ngạc nhiên?”<br>&nbsp;<br>Câu này không đầu không đuôi, cậu khẽ nhíu mày: “Ngạc nhiên chuyện gì?”<br>&nbsp;<br>Cô nghiêm túc: “Ngạc nhiên trên đời này sao lại có người tốt đẹp như tớ đó.”<br>&nbsp;<br>Vẻ mặt Cận Dư Sinh rõ ràng khựng lại, rồi dần lạnh xuống.<br>&nbsp;<br>Tính tình cái con người này thực kém!<br>&nbsp;<br>Cả thể xác và tinh thần Thẩm Trĩ Tử đều mệt mỏi, lại phải ra sức nghĩ cách chuyển chủ đề: “Tớ, tớ chỉ đùa thôi.”<br>&nbsp;<br>Giọng điệu lấy lòng thấy rõ.<br>&nbsp;<br>Cận Dư Sinh rất giỏi nhẫn nại, nghe cô nói.<br>&nbsp;<br>“Tớ chỉ cảm thấy, chúng ta quen nhau đã lâu, nhưng ngay cả phương thức liên lạc của nhau cũng không có, hình như không hay cho lắm.” Cô hơi chột dạ, nhưng vẫn phải giả bộ đúng lý hợp tình mà nói, “Vả lại cậu cũng không có liên lạc của ai trong lớp mình, ngộ nhỡ lát nữa không cẩn thận đi lạc, hay có mãnh thú gấu đen hồ ly tinh gì đó xuất hiện, hay có yêu quái nào thèm thuồng sắc đẹp của cậu mà bắt cậu đi...”<br>&nbsp;<br>Ngón tay Cận Dư Sinh vô thức bịt lên miệng cốc, rốt cuộc cô đang muốn nói cái gì?<br>&nbsp;<br>“Vì vậy cho nên,” Thẩm Trĩ Tử vẻ mặt chân thành lải nhải, “Chúng ta trao đổi phương thức liên lạc được không, rồi tớ viết số điện thoại của tớ lên balo cậu, lỡ cậu bị bắt mất thì lén gọi cho tớ, tớ sẽ nghĩ cách cứu cậu... Cậu yên tâm, tớ nhất định sẽ đi cứu cậu!”<br>&nbsp;<br>Biểu cảm trên mặt Cận Dư Sinh một lời khó tả.<br>&nbsp;<br>Cô giỏi như vậy, sao không vẽ bản đồ vượt ngục lên balo cậu luôn đi?<br>&nbsp;<br>Thẩm Trĩ Tử tràn đầy chờ mong.<br>&nbsp;<br>Đầu lưỡi chạm hàm trên, cậu chần chừ, sau đó dời đi tầm mắt: “Cậu muốn xin phương thức liên lạc của tôi?”<br>&nbsp;<br>Lần này cậu ta hiểu nhanh lắm!<br>&nbsp;<br>Ánh mắt Thẩm Trĩ Tử phát sáng, điên cuồng gật đầu: “Ừ ừ.”<br>&nbsp;<br>Cậu ta đáp không cần nghĩ: “Không có.” Mười phút trước cậu đã ném sim điện thoại đi rồi.<br>&nbsp;<br>Thẩm Trĩ Tử nghẹn lòng: “...”<br>&nbsp;<br>Nói láo! Mới vừa rồi cô còn thấy cậu ta nghịch điện thoại! Cậu ta không muốn cho cô! Cậu ta không thèm để ý cô!<br>&nbsp;<br>Thẩm Trĩ Tử tủi thân không chịu được, cô lớn thế này rồi còn chưa bị ai từ chối bao giờ.<br>&nbsp;<br> <br>Cô, nữ hán tử da dày thịt sắt, bị ép trở thành một đứa con gái yếu đuối. Ấy thế mà cậu ta vẫn luôn từ chối cô, vẫn luôn từ chối.<br>&nbsp;<br>Nghĩ tới nghĩ lui, càng nghĩ càng tức.<br>&nbsp;<br>Thẩm Trĩ Tử tức muốn hộc máu: “Vậy cứ để hồ ly tinh bắt cậu đi! Tớ sẽ không cứu cậu đâu!”<br>&nbsp;<br>Để hồ ly tinh ép khô cậu ta đi!<br>&nbsp;<br>Vừa nói xong, xe bus đi qua rừng núi um tùm, lắc lư dừng lại trước viện nghiên cứu nằm giữa lưng chừng núi.<br>&nbsp;<br>Bầu trời xanh trong như được gột rửa, khí trời khô nóng kèm theo chút hơi lạnh. Đài thiên văn xây dựng trên đỉnh núi, muốn lên trên chỉ có thể đi bộ, mọi người xuống xe sửa sang đơn giản lại một chút, sau đó mang dụng cụ đi bộ lên núi.<br>&nbsp;<br>Học sinh đã xuống xe gần nửa, Thẩm Trĩ Tử vẫn như không hay biết mà ngồi yên tại chỗ, không nhúc nhích.<br>&nbsp;<br>Cận Dư Sinh ngồi phía trong, cô không đứng lên thì cậu không ra được. Kiên nhẫn đợi tất cả mọi người đều xuống xe hết, cậu mới nhịn không được hỏi: “Không đi à?”<br>&nbsp;<br>Thẩm Trĩ Tử hừ một tiếng, quay mặt sang, nghiêm túc hít vào một hơi: “Cậu đi không nổi đâu.”<br>&nbsp;<br>Cô cao ngạo nói: “Tớ chính là hồ ly tinh, cậu sợ không.”<br>&nbsp;<br>Cận Dư Sinh: “...”<br>&nbsp;<br>“Biết ngay là cậu sợ mà, đáng đời.” Cô vẫn trầm mê trong vở kịch của mình, căn bản không cần người khác phối hợp diễn: “Ai cho cậu từ chối Thẩm Tam, giờ cậu kêu đi, có kêu tới rách họng cũng chẳng ai tới cứu cậu đâu.”<br>&nbsp;<br>Bầu trời đầu thu xanh thẳm, ánh mặt trời rực rỡ, tầng mây trải rộng bay bay.<br>&nbsp;<br>Từng chiếc là phong đỏ rụng ngoài cửa kính, hương cỏ cây từ ngoài cửa bay vào, trên xe chỉ có hai người bọn họ.<br>&nbsp;<br>Nữ sinh da thịt trắng nõn, cằm nhỏ lanh lợi.<br>&nbsp;<br>Ánh sáng hiền hòa rơi trên mặt cô, đôi mắt hoa đào long lanh ánh nước, đuôi mắt mang chút đỏ nhàn nhạt.<br>&nbsp;<br>Cô một mực cúi đầu, nhưng trong khoảnh khắc đất trời như tĩnh lặng.<br>&nbsp;<br>Cận Dư Sinh chỉ ngây người một chút, cảnh vật tươi sáng sau lưng cô đã lùi nhanh về sau, tất cả đều mất đi ánh sáng.<br>&nbsp;<br>Hồi lâu sau, hầu kết khẽ động, cậu chậm chạp dời ánh mắt.<br>&nbsp;<br>Trong mắt chợt gợn lên ý cười.<br>&nbsp;<br>Ngăn cũng không ngăn được.<br>&nbsp;<br>***<br>&nbsp;<br>Trên núi cây cối dày đặc che lấp mặt trời, tán lá cây khổng lồ tán ánh nắng ra thành từng sợi nhỏ. Viện nghiên cứu xây trong một rừng phong thật lớn, ngày thường ít du khách tới thăm, thanh tịnh tựa như nơi thế ngoại đào nguyên.<br>&nbsp;<br>Tầng hai được xây thành mô hình một phòng khoa học kỹ thuật nhỏ, đứng ngoài ban công có thể nhìn rõ khắp cánh rừng phong.<br>&nbsp;<br>Nhìn về phía xa, khu rừng tràn ngập sắc đỏ giống như đang bốc cháy, mãnh liệt mà thuần túy.<br> <br>&nbsp;<br>Thẩm Trĩ Tử cầm máy chụp ảnh, Thịnh Nhiễm đứng trước đầu camera: “Cậu không ăn chút gì trước hả?”<br>&nbsp;<br>“Buổi sáng ăn hơi no...” Thẩm Trĩ Tử sờ bụng, “Bây giờ không thấy đói.”<br>&nbsp;<br>“Nhưng buổi chiều phải leo núi.” Nói rồi, Thịnh Nhiễm nhét cho cô một đống đồ ăn vặt, “Không muốn ăn thì cứ cất đi trước, balo tớ đựng không hết.”<br>&nbsp;<br>Thẩm Trĩ Tử ừ một tiếng, nhận lấy, khóe mắt chợt co rút.<br>&nbsp;<br>Chỗ đồ ăn tách ra thành từng bọc nhỏ này, hình như hơi quen mắt...<br>&nbsp;<br>“Thẩm Trạm cho cậu?”<br>&nbsp;<br>Thịnh Nhiễm không nghĩ nhiều: “Ừ.”<br>&nbsp;<br>Thẩm Trĩ Tử hừ một tiếng, cô biết ngay mà, Thẩm Trạm ở trên xe tích cực giúp đỡ cô như vậy, vốn cũng chẳng có ý tốt gì.<br>&nbsp;<br>Khẳng định là vị trí của cô vừa trống, lão&nbsp;sẽ lập tức ngồi ngay xuống cạnh bạn thân mình.<br>&nbsp;<br>Do dự một chút, cô vẫn kéo Thịnh Nhiễm lại nói: “Thẩm Trạm là anh họ tớ.”<br>&nbsp;<br>“Tớ biết, cậu nói với tớ rồi.”<br>&nbsp;<br>“Anh ấy... anh ấy không đáng tin.” Thẩm Trĩ Tử uyển chuyển chọn một từ không mấy khiến người ta đau lòng, nhắc nhở cô bạn, “Tớ thấy, cậu thận trọng một chút vẫn tốt hơn.”<br>&nbsp;<br>Thẩm Trạm gia thế tốt, lại đẹp trai, từ nhỏ tới lớn thích theo đuổi ai thì theo đuổi, danh sách bạn gái cũ dài chạm đất. Cho nên Thẩm Trĩ Tử nghĩ, mình phải bảo vệ ‘cỏ gần hang’ của mình cho tốt.<br>&nbsp;<br>Thịnh Nhiễm bóc một chiếc kẹo m út, hời hợt trả lời: “Tớ không thích kiểu như Thẩm Trạm đâu, cho nên tạm thời cậu không cần lo lắng. Nói tới chuyện này, tình hình bên phía cậu bây giờ là sao?”<br>&nbsp;<br>Mặt trời lặn sau dãy núi, trong rừng nổi lên từng trận gió, lá rụng kêu xào xạc.<br>&nbsp;<br>Hai người cùng nhau đi vào phòng, Thẩm Trĩ Tử rất rối rắm: “Tớ không biết nữa.”<br>&nbsp;<br>“Có lúc tớ cảm thấy cậu ta không ghét tớ, nhưng có lúc lại cảm thấy... Đấy chỉ là ảo giác của tớ thôi.” Thẩm Trĩ Tử gãi đầu, “Cậu ta cứ như một tên thần kinh vui giận bất thường.”<br>&nbsp;<br>Ngẫm một lát, cô lại bổ sung: “Nhưng mà, lại là tên thần kinh đẹp trai khiến người ta không khép được chân.”<br>&nbsp;<br>“... Tớ thấy cậu cũng điên rồi.”<br>&nbsp;<br>Tiến lên trước hai bước, cô tiến lại gần một mô hình hình cầu, “Xem này, máy phát hiện nói dối kiểu mới.”<br>&nbsp;<br>Khối cầu màu bạc, chính giữa có vết lõm hình bàn tay, để trên giá đỡ làm từ gỗ, trông như khối cầu điện cao áp.<br>&nbsp;<br>Thẩm Trĩ Tử li3m khóe môi: “Tớ hiểu ý cậu.”<br>&nbsp;<br>Nói rồi, cô đặt tay lên trên, trịnh trọng mở miệng, “Tôi không phải người đẹp nhất, đáng yêu nhất thế giới.”<br>&nbsp;<br><br>Đợi nửa ngày. máy phát hiện nói dối rất yên tĩnh, không hề có chút phản ứng.<br>&nbsp;<br>Trong mắt Thẩm Trĩ Tử nổi lên hoang mang, cô vừa nói dối mà, vì sao không bị giật điện?<br>&nbsp;<br>Thịnh Nhiễm hơi sửng sốt, rồi cười ầm lên: “Ai cmn kêu cậu hỏi cái này, cậu nói bừa cái sự thật to đoành!”<br>&nbsp;<br>“Chẳng lẽ tớ không phải người xinh đẹp nhất thế giới sao?” Thẩm Trĩ Tử bối rối.<br>&nbsp;<br>Không công bằng, máy phát hiện nói dối cũng đã trông thấy Cận Dư Sinh&nbsp; đâu.<br>&nbsp;<br>Nhưng ngoại trừ Cận Dư Sinh, ai có thể đẹp hơn cô được!<br>&nbsp;<br>“Tớ đâu có gương ma thuật của mẹ kế công chúa Bạch Tuyết.”&nbsp; Thịnh Nhiễm cười ra nước mắt, “Ý tớ là, cậu dứt khoát trực tiếp gọi cậu ta tới đây, để cậu ta nói với máy phát hiện nói dối, ‘Tôi không thích Thẩm Trĩ Tử’!”<br>&nbsp;<br>Thẩm Trĩ Tử nháy mắt trợn mắt: “Như vậy sao được! Nhỡ cậu ấy bị giật chết thì sao?”<br>&nbsp;<br>“Ha ha ha cậu tự tin như vậy, còn ở chỗ này rối rắm cái gì!”<br>&nbsp;<br>...<br>&nbsp;<br>Trời cao gió mát, gió thoảng mây nhạt, lá cây ngoài cửa sổ xào xạc rơi.<br>&nbsp;<br>Hai nữ sinh đứng trong phòng triển lãm yên tĩnh mát lạnh cười hihi haha, chiếc máy bên cạnh nhấp nháy nhấp nháy.<br>&nbsp;<br>Cận Dư Sinh đi ngang qua cửa thì dừng bước, thân hình cao ráo tuấn mỹ in một cái bóng mơ hồ dưới nền nhà.<br>&nbsp;<br>Cậu đứng lại nghe một lúc, tay chống cằm, trông như đang suy nghĩ điều gì.<br>&nbsp;<br>...’Cậu ta’ là ai?<br>&nbsp;<br>***<br>&nbsp;<br>Mặt trời ngả về tây, đoàn người leo l3n đỉnh núi.<br>&nbsp;<br>Bóng tối vừa buông xuống, trên đỉnh núi vẫn còn vài tia nắng cuối ngày, dãy núi chập chùng dài dằng dặc phía xa, trùng trùng điệp điệp chìm trong ánh hoàng hôn trong suốt.<br>&nbsp;<br>Giáo viên dẫn đoàn chọn nơi dựng trại, Thẩm Trạm lải nhà lải nhải kêu Thẩm Trĩ Tử hỗ trợ dựng lều: “Một mình anh không dựng được, em giúp anh dựng cột.”<br>&nbsp;<br>“Em đã dựng cột cho anh rồi, anh thì làm cái gì?”<br>&nbsp;<br>Thẩm Trạm nghĩ cũng không nghĩ: “Anh qua dựng lều cho Thịnh Nhiễm.”<br>&nbsp;<br>Thẩm Trĩ Tử vừa tức vừa buồn cười, giơ chân đạp cậu ta một cái: “Anh cút xa xa chút.”<br>&nbsp;<br>Cận Dư Sinh từ phía sau đi tới, nghe vậy, bước chân dừng lại, quả quyết ôm lều trại quay về hướng ngược lại, trên mặt kết một tầng sương.<br>&nbsp;<br>Khi ánh dương hoàn toàn lặn hết, giá nướng cũng đã nóng. Tia lửa bập bùng, rừng núi cây cối tươi tốt, mặt đất tràn đầy bóng cây.<br>&nbsp;<br>Côn trùng trong rừng cũng rục rịch hoạt động, muỗi cùng bươm bướm theo hướng nguồn sáng mà bay tới.<br>&nbsp;<br>Thẩm Trạm cầm lọ nước hoa xịt điên cuồng, Thẩm Trĩ Tử nhịn mấy lần, cuối cùng không nhịn được nữa, liên tiếp đánh mấy cái hắt hơi: “Anh bị thần kinh à, sao lại xịt nhiều như vậy?”<br>&nbsp;<br>“Anh vừa bị muỗi đốt.” Thẩm Trạm rất vô tội, “Làm sao, em cũng muốn một ít?”<br>&nbsp;<br>Nói rồi liền làm bộ muốn xịt lên người cô.<br>&nbsp;<br>“Đã vào thu rồi, muỗi đâu ra... ắt xì!” Mũi ngưa ngứa, Thẩm&nbsp; Trĩ Tử nhịn không được lại hắt hơi cái nữa. Nước mắt lưng tròng xoa xoa mũi, cô ghét bỏ xua tay: “Mùi trên người anh nồng đến gay cả mũi, cách xa em một chút.”<br> <br>&nbsp;<br>Thẩm Trạm im lặng thu tay về.<br>&nbsp;<br>Nhiệt độ thực tế trên đỉnh núi thấp hơn so với lưng núi, dù miệng hay càm ràm, nhưng trong lòng kì thực cậu&nbsp;vẫn rất&nbsp;lo cô bị cảm mạo.<br>&nbsp;<br>Thở dài một tiếng, Thẩm Trạm cởi áo khoác ngoài của mình ra: “Mặc vào này, tránh gió.”<br>&nbsp;<br>Thẩm Trĩ Tử chớp chớp mắt: “Cho em thì anh mặc bằng gì?”<br>&nbsp;<br>Thẩm Trạm đã sớm có chuẩn bị, cậu ta&nbsp;có mang chiếc khác.<br>&nbsp;<br>Nhưng...nghĩ một chút, cậu&nbsp;mím môi, run rẩy ôm lấy mình: “Em có cảm thấy bộ dạng này của anh, thoạt nhìn rất yếu ớt, rất lạnh lẽo, rất cần được ôm không?”<br>&nbsp;<br>Cậu ta&nbsp;li3m môi: “Anh đi hỏi Thịnh Nhiễm, thử xem có thể mặc áo khoác của cậu ấy không.”<br>&nbsp;<br>“... Thần kinh.”<br>&nbsp;<br>Trở lại chỗ giá nướng, Cận Dư Sinh cũng đang ở đây.<br>&nbsp;<br>Tia sáng mờ mờ ảo ảo, bóng sáng loang lổ nhẹ dao động, chia khuôn mặt cậu thành hai phần sáng tối, cậu hơi cúi đầu, góc mặt sáng sủa, mang theo chút sắc bén lạnh nhạt.<br>&nbsp;<br>Thẩm Trĩ Tử quyết đoán kéo ghế, vui vẻ ngồi xuống đối diện. Mỹ sắc trước mặt, hết thảy đồ ăn đều là mỹ vị.<br>&nbsp;<br>Thịnh Nhiễm gắp cho cô nửa con cá: “Vừa nướng xong đó, thử xem.”<br>&nbsp;<br>Dùng đũa bỏ đi phần da hơi cháy xém bên ngoài, bong bóng cá vàng ruộm hiện ra trước mắt, bốc lên một luồng khí nóng trong đêm.<br>&nbsp;<br>Đầu đũa Cận Dư Sinh chợt khựng lại.<br>&nbsp;<br>Cô mặc áo khoác của người khác, trên áo có mùi hương nước hoa nồng nặc.<br>&nbsp;<br>Đầu lưỡi chạm lên hàm trên, trong lòng cậu chợt dâng lên chút bực bội.<br>&nbsp;<br>Thực phiền...<br>&nbsp;<br>Phiền nhất chính là, chính cậu cũng không biết mình phiền vì cái gì.<br>&nbsp;<br>“Cá này do anh mua à?” Dẽ bong bóng cá, Thẩm Trĩ Tử quay sang, thử thăm dò rồi cười nhạo Thẩm Trạm, “Có phải anh mua nhầm rồi không? Loại cá này đặc biệt nhiều xương, thường không được dùng để nướng.”<br>&nbsp;<br>“Không ngon sao?” Thẩm Trạm cúi người, tiện tay gắp một miếng, “Anh thấy cũng được mà... Phì, anh cũng ăn phải xương rồi...”<br>&nbsp;<br>Cận Dư Sinh hô hấp không xong, ánh đèn rọi lên khuôn mặt cậu, sáng tối giao thoa, cậu khẽ híp mắt lại.<br>&nbsp;<br>Giây tiếp theo, hai ngón tay kẹp lại, cậu đưa đ ĩa cá của mình đặt trước mặt cô.<br>&nbsp;<br>Trước mắt đột nhiên xuất hiện nửa con cá đã được lọc sạch xương, Thẩm Trĩ Tử thoáng ngây người: “Cậu, cậu làm gì đấy?”<br>&nbsp;<br>Cậu trầm giọng: “Không phải cậu muốn ăn thịt sao?”<br>&nbsp;<br>Yên tĩnh không giây lát, bên tai chợt vang lên tiếng rầm thật lớn.<br>&nbsp;<br>Cô giật mình ngẩng lên nhìn, thấy Hứa Thời Huyên sắc mặt khó coi đẩy bàn ra, hùng hổ rời đi, làm đổ hai chiếc ghế.<br>&nbsp;<br>Thẩm Trĩ Tử phản ứng chậm chạp hiếm thấy: “Nhưng, vì sao lại...”<br>&nbsp;<br>Cận Dư Sinh mặt không cảm xúc: “Cậu nhặt xương không sạch.”<br>"]