["Khi Thẩm Trĩ Tử tỉnh lại, đã là buổi chiều.<br>&nbsp;<br>Bên cạnh không có ai, chăn điều hòa gắt gao quấn chặt. Cổ họng khô khốc, khó khăn lật mình, xương cốt toàn thân như bị nghiền nát, khẽ động một cái cũng đau.<br>&nbsp;<br>Trên người khô ráo sạch sẽ, đã được tắm rửa qua.<br><br>&nbsp;<br>Cô có chút mơ hồ, nhìn trần nhà, chậm rãi chớp mắt.<br>&nbsp;<br>Suy nghĩ xem tối qua đã xảy ra chuyện gì.<br>&nbsp;<br>Cận Dư Sinh vừa đẩy cửa vào phòng thì bắt gặp dáng vẻ này của cô.<br>&nbsp;<br>Quấn chăn thành một cục, nhìn nơi nào đó không nhúc nhích.<br>&nbsp;<br>Như động vật nhỏ hoang mang mà ngoan ngoãn.<br>&nbsp;<br>“Dậy rồi à?” Trái tim anh mềm nhũn, bước tới cúi người tính nhấc cô lên, “Đói không? Muốn ăn gì?”<br>&nbsp;<br>Thẩm Trĩ Tử không thèm liếc mắt, tránh khỏi anh, như quả bóng lông lăn sang một bên, chổng mông lại với anh.<br>&nbsp;<br><br>Trốn tránh hiện thực.<br>&nbsp;<br>“... Khụ.” Cận Dư Sinh im lặng, gãi gãi mũi. Đầu gối chống lên giường, dịu dàng ghé lại gần cô, “Em giận hả?”<br>&nbsp;<br>“...”<br>&nbsp;<br>Cô im lặng không tiếng động trượt xuống dưới, rúc nửa khuôn mặt lộ ra ngoài vào chăn.<br>&nbsp;<br>“Anh sai rồi.” Anh nhẹ nhàng ôn nhu xoa xoa đỉnh đầu mềm mại của cô, giống như đang trấn an con động vật nhỏ bị thương: “Anh xin lỗi.”<br>&nbsp;<br>Thẩm Trĩ Tử nhanh chóng chìa ra nửa bàn tay, kéo chăn lên che đầu.<br>&nbsp;<br>Hòa làm một với chăn điều hòa.<br>&nbsp;<br>Cận Dư Sinh buồn cười, rất kiên nhẫn, đào cô ra từng chút một: “Em đang thẹn thùng đấy à?”<br>&nbsp;<br>Mùi hương nam tính sát lại gần, anh đào ra một góc, hôn lên trán cô: “Nhưng anh vẫn muốn hôn em.”<br>&nbsp;<br>“...”<br>&nbsp;<br>“Sáng muốn, tối muốn, trong mơ cũng muốn.” Anh tựa như không còn cách nào khác, phát ra tiếng thở dài bất lực, “Muốn ôm em trong lòng nói mấy câu lưu manh, muốn làm cùng một chuyện ở những nơi khác nhau.”<br>&nbsp;<br>“Anh đúng là...!” Thẩm Trĩ Tử không nhịn nổi nữa, vừa mở miệng, mới phát hiện cổ họng khàn vô cùng. Giống như ngậm một con dao sắc bén, cô khó chịu, giây tiếp theo lại héo rũ cả người, đáng thương mà chườn ra hai con mắt, “... Em rất tức giận, nhưng em không có sức.”<br>&nbsp;<br>Ngay cả sức đến nổi giận cũng chả có.<br>&nbsp;<br>Chỉ thấy đau.<br>&nbsp;<br>Cận Dư Sinh nửa quỳ trên giường, nhấc cả người cả chăn lên, một tay đỡ cô, tay còn lại vòng qua lưng cô, lấy chiếc áo sơ mi đen đã xếp sẵn đầu giường, “Vậy đi ăn chút gì đã nhé.”<br>&nbsp;<br>Đuôi mắt cô phiếm hồng, cảnh giác nhìn anh chằm chằm.<br>&nbsp;<br>Không hề có cảm giác uy hiếp.<br>&nbsp;<br>Vừa ngồi dậy, chăn lại trượt xuống. Da dẻ cô rất trắng, bình thường động chạm vào đều sẽ để lại hằn ấn, xương quai xanh tinh xảo trắng nõn vừa lộ ra, lập tức trông thấy dấu hôn dày đặc.<br>&nbsp;<br>Ánh mắt Cận Dư Sinh thoáng trầm, vươn tay định kéo chăn, giúp cô mặc áo.<br>&nbsp;<br>“Anh... anh bỏ ra!” Trong đầu Thẩm Trĩ Tử vang lên một hồi chuông cảnh báo, nắm chặt chăn lui về sau, “Em tự mặc được!”<br>&nbsp;<br>Cận Dư Sinh không nói gì.<br>&nbsp;<br>Động tác vẫn không hề ngừng lại, không cho phép cự tuyệt mà giữ chặt cô, vây cô trên giường.<br> <br>&nbsp;<br>Sau đó mở chăn, ánh mắt từ trên cao nhìn xuống, liếc nhanh qua cái bụng nhỏ bằng phẳng.<br>&nbsp;<br>Có lẽ do trường kỳ luyện tập, trên người cô không có chút mỡ thịt dư thừa, thân hình cân xứng, mỗi bộ phận đều rất hài hòa. Đã thế từ nhỏ tới lớn chưa từng bị thương, da dẻ không chút tì vết, trắng tựa mỹ ngọc tốt nhất, ôn nhuận mà sáng trong.<br>&nbsp;<br>Quan trọng hơn là...<br>&nbsp;<br>Đầu lưỡi Cận Dư Sinh chạm hàm trên.<br>&nbsp;<br>Trên người cô rải đầy dấu hôn, đôi chân nhỏ thon dài trắng nõn, bắp đùi còn lưu lại một đống dấu vết xanh tím.<br>&nbsp;<br>Yêu mười vạn mẫu hoa hồng trong bụng cô, cũng yêu lượng thuốc độc nhỏ trên đầu lưỡi cô.<br>&nbsp;<br>Anh trầm mê trong đó.<br>&nbsp;<br>... Cảm thấy cô tựa như một kiệt tác nghệ thuật.<br>&nbsp;<br>“Anh...” Hai tay Thẩm Trĩ Tử chắn trước ngực anh, hoảng đến mức muốn khóc, ý đồ muốn kiếm cái gì đó tới chặn tầm mắt anh lại. Hơi nóng dâng lên trong mắt, khóe mắt nhanh chóng đỏ lên, “Anh bi3n thái à...”<br>&nbsp;<br>Cận Dư Sinh chầm chậm lấy lại tinh thần, hầu kết thong thả di động.<br>&nbsp;<br>Anh rũ mắt, hàng lông mi che đi ánh mắt u ám, cúi đầu giúp cô cài cúc: “Để anh.”<br>&nbsp;<br>Áo sơ mi đen trơn rất to, vừa mặc lên đã che được hai phần ba đùi cô. Tay áo hơi dài, che khuất nửa bàn tay.<br>&nbsp;<br>Thẩm Trĩ Tử có chút mờ mịt: “Đây là áo anh sao? Vì sao lại đưa em mặc cái này?”<br>&nbsp;<br>Cô ngó quanh quất, nhỏ giọng hỏi: “Quần áo em đâu rồi?”<br>&nbsp;<br>Cận Dư Sinh trước giờ không nhận ra cô nhỏ như vậy, bờ vai giấu trong áo sơ mi to rộng, như con động vật nhỏ lúng ta lúng túng.<br>&nbsp;<br>Anh im lặng nhìn một lát, sau đó ôm cả người cô lên.<br>&nbsp;<br>“Anh đem giặt rồi.”<br>&nbsp;<br>Bên trong cô không mặc gì, áo cọ trước ngực, Thẩm Trĩ Tử hơi khó chịu.<br>&nbsp;<br>Vành mắt đỏ lên, giọng nói rất nhỏ, lộ vẻ ốm yếu: “Vì sao không đưa đồ cho em...”<br>&nbsp;<br>Cận Dư Sinh hôn cô, cúi đầu cười khẽ: “Đây là mơ ước từ thời trẻ.”<br>&nbsp;<br>Lần trước đã muốn cho cô mặc.<br>&nbsp;<br>Nhưng lần đó, cô tỉnh dậy đã vội đi ngay.<br>&nbsp;<br>Cho nên, không thể đưa đồ cho cô.<br>&nbsp;<br>Bằng không cô sẽ rời đi.<br>&nbsp;<br>“Anh quá đáng lắm á...” Thẩm Trĩ Tử hơi thất thần, lông mi nhiễm một tầng hơi nước, trong tiềm thức, vẫn nhớ mãi không quên với bộ tổng tài văn đọc khi còn trẻ, “Có phải anh nghĩ rằng, không đưa quần áo thì em sẽ không ra ngoài được, anh có thể khóa em trong nhà chơi mấy trò kỳ quái...”<br>&nbsp;<br>Cận Dư Sinh cứng đờ.<br>&nbsp;<br>Anh đúng là nghĩ vậy thật.<br>&nbsp;<br>Nhưng...<br>&nbsp;<br>“Có phải em sốt rồi không.”<br>&nbsp;<br>Cô hình như không mấy tỉnh táo.<br>&nbsp;<br>Nói rồi, anh cúi đầu, trán áp lên trán, thử nhiệt độ.<br>&nbsp;<br>“Vậy... vậy khẳng định cũng là do tối qua anh thật sự quá đáng!” Thẩm Trĩ Tử đã ngủ rất lâu, nhưng vẫn cảm thấy rất mệt, thân thể như cái máy cũ lâu ngày không tu sửa, làm sao cũng không tỉnh táo được. Cổ họng đau vô cùng, nói chuyện không đủ lực, ngay cả lời tố cáo hắn cũng như mang theo tiếng khóc nức nở, “Anh... là tên cuồng d@m d*c.”<br> <br>&nbsp;<br>“Ừ, là anh sai.” Anh không phủ nhận, “Sau khi khai bao, anh đã nhịn quá lâu rồi.”<br>&nbsp;<br>Thẩm Trĩ Tử có chút vô lực, tỏ vẻ không muốn nghe mấy lời vô giá trị này: “Ai thèm nghe! Chả có chút thành ý gì!”<br>&nbsp;<br>Anh ôm cô vào phòng ăn, đặt lên trên ghế đã để sẵn đệm ngồi.<br>&nbsp;<br>Trong nồi hầm một con gà, hương thơm thoang thoảng trong không khí, mùi thuốc đông y chầm chậm phiêu tán.<br>&nbsp;<br>Anh nhìn chiếc nồi, vòng lại, rút một cuốn sổ ghi chép cũ từ dưới bàn ra: “Cho em xem một thứ có thành ý nhé.”<br>&nbsp;<br>Thẩm Trĩ Tử cầm lấy, nhận ra là một cuốn nhật ký.<br>&nbsp;<br>Cô ngẩn người.<br>&nbsp;<br>Lật bừa mấy trang, trong sổ viết mấy câu linh tinh rời rạc, mấy trang cuối cùng lại vô cùng thống nhất, chỉ có một đống chữ ‘Chính’.<br>&nbsp;<br>Viết rất mạnh mẽ, ngay ngắn chỉnh tề, in sang cả mặt sau, giống như nghiến răng nghiến lợi, mang theo cực lực nhẫn nại.<br>&nbsp;<br>Tựa như chú ngữ.<br>&nbsp;<br>“Mấy chữ ở cuối trang, là đang hạ chú à?” Thẩm Trĩ Tử tò mò, “Một chữ mà viết nhiều trang như vậy?”<br>&nbsp;<br>Cận Dư Sinh đang đổ sửa vào nồi, nghe vậy, bàn tay đang bóp túi giấy khẽ run lên.<br>&nbsp;<br>Anh cho rằng cô sẽ đọc phần trước nhật ký, sau đó thuận lý thành chương, anh sẽ giải thích về mấy trang cuối cho cô nghe... ai dè, cô vừa cầm đã hỏi ngay mấy trang cuối.<br>&nbsp;<br>Cận Dư Sinh hơi chột dạ, sờ sờ mũi, vẻ mặt trở nên vừa khả nghi vừa không được tự nhiên: “Trước kia, mỗi khi... muốn, anh sẽ viết một nét.”<br>&nbsp;<br>Sau đó đếm ngày, nghĩ.<br>&nbsp;<br>Về sau sẽ có cơ hội.<br>&nbsp;<br>Cả vốn lẫn lãi, đòi hết về.<br>&nbsp;<br>“...”<br>&nbsp;<br>Thẩm Trĩ Tử thộn mặt ra nửa ngày mới phản ứng lại.<br>&nbsp;<br>Cô kinh hãi trầm mặc thật lâu, đỏ mặt gào lên: “Anh... anh lấy nó đi! Cút ngay! Em không xem nữa!”<br>&nbsp;<br>Người này thật đáng sợ!<br>&nbsp;<br>“Anh đã nhớ nhung em bao lâu rồi?!”<br>&nbsp;<br>Cận Dư Sinh không trả lời, nghe tới câu này, anh cố tình quay lại, ý vị thâm trường nhìn cô.<br>&nbsp;<br>Trái tim Thẩm Trĩ Tử run lên, run rẩy xòe tay ra bắt đầu đếm “Anh... khi đó mới có mười tám tuổi, sao anh có thể như vậy?”<br>&nbsp;<br>“... Càng trẻ khí huyết càng dồi dào.” Anh nhịn rồi nhịn, cuối cùng vẫn không nhịn được.<br>&nbsp;<br>“Thế... thế mà anh hồi trước còn kêu em đừng có nhớ nhung anh!” Thẩm Trĩ Tử tức muốn hộc máu, vừa cất cao giọng liền lập tức khàn đặc, mang theo chút ghen tuông ấm ức, “Rõ ràng là anh nhớ nhưng em!”<br>&nbsp;<br>Cận Dư Sinh tắt bếp bưng nồi lên, thấy cô giận đến run rẩy y như con cá nóc.<br>&nbsp;<br>Dễ thương đến mức khiến người ta muốn ôm vào lòng mà hôn hít.<br>&nbsp;<br>Anh thấy buồn cười, khom người, đặt nồi trước mặt cô.<br>&nbsp;<br>Thẩm Trĩ Tử đang đỏ mắt suy nghĩ về nhân sinh, tức giận nói: “Anh làm cái gì!”<br>&nbsp;<br><br>Cận Dư Sinh rũ mắt: “Vỏ.”<br>&nbsp;<br>“Anh mới hư(*)!”<br>&nbsp;<br>(*) Bản gốc là 皮, vừa có nghĩa là da, vỏ vừa mang ý chỉ nghịch ngợm, hư hỏng.<br>&nbsp;<br>“...”<br>&nbsp;<br>Anh ngừng lại, lấy giúp cô đôi đũa.<br>&nbsp;<br>Thẩm Trĩ Tử ghét bỏ nhận lấy, cúi đầu, lúc này mới phát hiện sữa bò được nấu lên kết thành một lớp vỏ nổi lên phía trên.<br>&nbsp;<br>Lửa giận trong lòng nháy mắt bị dập tắt, tên tiểu nhân bạo tẩu hành quân lặng lẽ.<br>&nbsp;<br>Cô chớp chớp mắt, nhịn không được vươn đầu lưỡi li3m thử, tâm tình chợt có chút phức tạp: “Chuyện lâu như vậy rồi, anh vẫn nhớ à...”<br>&nbsp;<br>Kỳ thực cô chỉ nhắc tới một lần, nói mình thích lớp vỏ sữa sau khi hâm nóng.<br>&nbsp;<br>Nhưng anh vẫn luôn nhớ rõ.<br>&nbsp;<br>“Ừ.” Cận Dư Sinh bình tĩnh đáp, dọn các món khác lên, rồi múc cho cô một bát canh nhỏ.<br>&nbsp;<br>Nước canh trong vắt, hương thơm mê hoặc. Gừng sắt sợi cùng thiên ma nhồi trong bụng gà, ăn vào hơi đắng, trôi xuống cuống lưỡi, dư vị thơm ngon vô cùng.<br>&nbsp;<br>Thẩm Trĩ Tử cao hứng nhìn anh: “Trước kia anh ngay cả bữa sáng cũng không biết nấu.”<br>&nbsp;<br>“Ừ.”<br>&nbsp;<br>“Dường như mấy năm nay đã thay đổi rất nhiều.” Thẩm Trĩ Tử ngẫm nghĩ, không chắc chắn lắm, gãi gãi đầu, “Hoặc có lẽ là ảo giác của em.”<br>&nbsp;<br>Cô nâng tay, mái tóc đen nhánh rơi trên đầu vai, xõa tung mềm mại, rơi trên áo sơ mi.<br>&nbsp;<br>Cận Dư Sinh ngước mắt, nhìn cô.<br>&nbsp;<br>Thích nhìn cô mặc áo vải cotton.<br>&nbsp;<br>Váy ngủ cũng được, áo lót nền trong cũng được, tóm lại mặc vào đều khiến cô trông có vẻ nhỏ bé trẻ trung, cả người mất đi lực công kích.<br>&nbsp;<br>Anh không có chấp niệm gì với mấy thứ mềm mềm, nhưng anh yêu không chịu nổi một Thẩm Trĩ Tử mềm mại.<br>&nbsp;<br>Khi ôm cũng thích, mà ở trên giường cũng thích.<br>&nbsp;<br>Khiến anh muốn dừng mà không được.<br>&nbsp;<br>Muốn đặt trong tay mà thưởng thức.<br>&nbsp;<br>Cô vẫn đang khổ sở suy nghĩ, rốt cuộc mình đã bỏ lỡ bao nhiêu chuyện không biết.<br>&nbsp;<br>Anh đột nhiên đứng lên, tiến lại gần, li3m đi vệt sữa bên mép cô.<br>&nbsp;<br>Vì thế Thẩm Trĩ Tử nhanh chóng đưa ra kết luận: “Nhưng anh vẫn là tên cuồng d@m d*c.”<br>&nbsp;<br>“...”<br>&nbsp;<br>Cận Dư Sinh dứt khoát chuyển hướng, ngồi xuống kế bên cô.<br>&nbsp;<br>Chứng thực lời tố cáo tên cuồng d@m d*c.<br>&nbsp;<br>“Hơn nữa, anh thật sự rất hư.”<br>&nbsp;<br>“Hồi cấp ba, cả ngày trong đầu chỉ nghĩ mấy cái tiểu kịch trường cấm trẻ em dưới 18 tuổi thì cũng thôi đi.” Thẩm Trĩ Tử cúi đầu lật xem nhật ký, có lý lẽ chứng cứ mà chỉ trích, “Càng làm người ta tức hơn là, sau khi lên đại học, anh thế nhưng ngày ngày nguyền rủa cho em thi rớt môn.”<br>&nbsp;<br>Cận Dư Sinh không nói gì, im lặng, ôm cô ngồi vào lòng mình.<br>&nbsp;<br>“Nhưng mong muốn của anh tất cả đều không thành hiện thực hahahahaha, em chưa từng bị rớt môn!” Thẩm Trĩ Tử mừng như điên, tính đọc nhật ký lên để công khai xử tội.<br>&nbsp;<br>Giọng cô không lớn, đắc ý dạt dào:<br>&nbsp;<br>“Ngày 12 tháng 8, hi vọng cô ấy thi rớt kỳ thi lấy bằng lái.”<br>&nbsp;<br>“Ngày 3 tháng 9, ... qua rồi.”<br>&nbsp;<br>“Ngày 26 tháng 1, hi vọng kỳ này cô ấy bị đình chỉ bay.”<br>&nbsp;<br> <br>“Ngày 1 tháng 3, ... không bị đình chỉ.”<br>&nbsp;<br>Cách tầng giấy mỏng, dường như cũng có thể cảm nhận được vẻ mặt bị vả của anh.<br>&nbsp;<br>Thẩm Trĩ Tử không nhịn được: “Hahahaha.”<br>&nbsp;<br>Cận Dư Sinh rời tầm mắt.<br>&nbsp;<br>Cô hứng thú tăng vọt, lại lật tiếp hai trang, chợt nhận ra bị thiếu mất một trang.<br>&nbsp;<br>“Trang này là gì? Sao lại xé đi?”<br>&nbsp;<br>“Viết sai chữ.” Đầu lưỡi Cận Dư Sinh chạm hàm trên, giọng nói rất thấp.<br>&nbsp;<br>Cô không nghĩ nhiều, tiếp tục đọc.<br>&nbsp;<br>“Ngày 3 tháng 7, Từ Hựu nói với tôi, phi công khi tốt nghiệp chỉ có 20% được thông qua, cho nên rất có thể cô ấy sẽ ở lại mặt đất... chỉ mong là vậy.”<br>&nbsp;<br>Thẩm Trĩ Tử ôm nhật ký, cười như tiểu hồ ly: “Vậy anh phải thất vọng rồi hahahaha.”<br>&nbsp;<br>Qủa không ngoài dự đoán, lật thêm vài trang nữa chính là:<br>&nbsp;<br>“Vì sao trong tỉ lệ 80% bị đào thải, cô ấy vẫn qua được. Tôi thật không hiểu nổi.”<br>&nbsp;<br>Cô vừa định cười nhạo anh.<br>&nbsp;<br>Câu tiếp theo lại là: Cũng vô cùng khổ sở.<br>&nbsp;<br>Cô hơi sửng sốt.<br>&nbsp;<br>Tiếp về sau.<br>&nbsp;<br>“Ngày 7 tháng 8, mơ về thời cấp ba.<br>&nbsp;<br>Thành tích của cô ấy rất tốt, không thể chỉ bài cho cô được.<br>&nbsp;<br>Sau khi tỉnh dậy, chợt nghĩ thành tích hiện giờ của cô ấy cũng rất tốt.<br>&nbsp;<br>Cảm thấy rất uể oải.”<br>&nbsp;<br>...<br>&nbsp;<br>“Ngày 28 tháng 8, thời tiết không tốt.<br>&nbsp;<br>Đọc xong tập 138《Tai nạn trên không》<br>&nbsp;<br>Hôm nay không muốn làm gì hết.”<br>&nbsp;<br>...<br>“Ngày 2 tháng 9, bị Bạch Thuật lừa.<br>&nbsp;<br>Cậu ta lúc nào cũng muốn giới thiệu bạn gái cho tôi, nhưng rõ ràng tôi đã có bạn gái rồi.<br>&nbsp;<br>Tôi rất tức giận, mắng cậu ta một trận.<br>&nbsp;<br>Nếu cô ấy ở đây, nhất định sẽ không muốn thấy tôi nổi giận.<br>&nbsp;<br>Tôi có thể tranh thủ cơ hội mà hôn cô ấy.”<br>&nbsp;<br>...<br>&nbsp;<br>Cô đột nhiên không muốn đọc tiếp nữa, ngực rất khó chịu.<br>&nbsp;<br>Bởi vì tất cả nội dung phía sau, một cách trực tiếp hoặc gián tiếp, đều có liên quan tới cô.<br>&nbsp;<br>Nhảy qua vài trang, lật tới đoạn cuối cùng.<br>&nbsp;<br>“Dạo gần đây thường mơ thấy những chuyện đã qua... suốt một thời gian rất dài, tôi thường lầm tưởng, nếu thành tích của cô ấy không tốt, cô ấy sẽ ở lại bên tôi.”<br>&nbsp;<br>“Nhưng cô ấy là Thẩm Trĩ Tử tuyệt vời nhất.”<br>&nbsp;<br>“Tôi chỉ hi vọng cô ấy...”<br>&nbsp;<br>“Ngày sau hạ cánh, có thể sà vào lòng tôi.”<br>"]