[" ","Chương 2845:","Nghĩ tới đây, Phùng Giai Di nói: “Anh ấy vô cùng ưu tú, là người đàn ông ưu tú nhất con từng gặp trong đời”.","Phùng Chí Ngạo lại hỏi: “Nếu như vậy, bố để con gả cho cậu ấy, con có đồng ý không?”","Nghe vậy, Phùng Giai Di kinh ngạc, hồi lâu sau mới hỏi: “Bố, sao bố lại bỗng nhiên muốn gả con cho anh ấy? Nhưng với sự ưu tú của anh ấy, con vốn không xứng đâu”.","Cô ta thật sự rất tán thưởng Dương Thanh, nếu như anh bằng lòng đón nhận mình, cô ra đương nhiên sẽ đồng ý gả. Chỉ là cô ta tự biết lượng sức mình, người đàn ông ưu tú như Dương Thanh, sao có thể thích cô ta?","Phùng Chí Ngạo nặng nề nói: “Vừa rồi ông nội con đã nói muốn gả con vào Hoàng tộc họ Vũ, vụ liên hôn với Hoàng tộc họ Vũ lần này cũng là vì muốn đối phó với chuyện tương lai gia tộc Bách Lý tới làm khớ”.","“Cái gì?”","Phùng Giai Di mặt dại đi: “Ông nội muốn con lập gia đình sao?”","Phùng Chí Ngạo gật đầu: “Con là đứa con gái bố xem trọng nhất, nếu không phải là con gái, con nhất định sẽ trở thành Hoàng Chủ tương lai của Hoàng tộc họ Phùng. Bố không muốn để con gả cho một người đàn ông mình không thích”.","“Cho nên bố muốn hỏi con có thích Dương Thanh hay không, nếu con thích thì hãy tiếp cận cậu ấy, nghĩ cách trở thành người phụ nữ của cậu ấy”.","“Theo bố được biết, Dương Thanh là một người trọng tình trọng nghĩa, con cũng thấy cậu ấy vì anh em tốt của mình mà không hề sợ hãi tới Hoàng tộc họ Phùng, cứu người anh em ra ngoài”.","“Một khi con có thể trở thành người phụ nữ của cậu ấy, cậu ấy tuyệt đối sẽ không phụ lòng conl”","Phùng Giai Di căn chặt đôi môi đỏ mọng, vành mắt hơi đỏ lên.","Cô ta đã sớm nghĩ đến ngày này, là phụ nữ của Hoàng tộc họ Phùng, chỉ có thể trở thành vật hi sinh cho hôn nhân chính trị, cô ta chưa bao giờ cầu mong có được tình yêu.","Nhưng bỗng nhiên biết được mình sẽ trở thành vật hi sinh cho chuyện liên hôn, gả vào Hoàng tộc họ Vũ, cô ta vẫn vô cùng không cam lòng.","“Bố, con không xứng với anh ấy! Con biết anh ấy đã kết hôn sinh con rồi, anh ấy rất yêu vợ mình, cho dù con có chủ động, anh ấy cũng sẽ không đón nhận con”.","Yên lặng hồi lâu, Phùng Giai Di nói.","Phùng Chí Ngạo nói: “Giai Di, con là con gái của Phùng Chí Ngạo này, tuổi còn trẻ cũng đã bước vào Siêu Phàm Gảnh, dõi mắt khắp Chiêu Châu này, ngoài gia tộc Cổ Võ, còn có gia tộc nào có ngươi tuổi trẻ như vậy đã là cao thủ Siêu Phàm Cảnh?”","“Dương Thanh vô cùng ưu tú, nhưng con cũng không kém, nếu con có thể trở thành người phụ nữ của của cậu ấy, sẽ là chuyện tốt với Hoàng tộc họ Phùng chúng ta”.","Phùng Giai Di lắc đầu, vẻ mặt thành thật nói: “Bố, nếu như con đoán không sai, bố coi trọng Dương Thanh, cho nên chủ động đề xuất ý kiến muốn ông nội hàn gắn mối quan hệ với Dương Thanh, nhưng lại bị ông nội bác bỏ đúng không?”","“Cho nên bố muốn để con tiếp cận Dương Thanh, cho dù không thể trở thành người phụ nữ của anh ấy, ít nhất cũng có thể trở thành bạn tốt.","Chỉ có như vậy, tương lai khi Hoàng tộc họ Phùng rơi vào tình cảnh nguy cấp, Dương Thanh mới có thể nể tình con, tới trợ giúp Hoàng tộc họ Phùng đúng không?”","Phùng Chí Ngạo khổ sở nói: “Quả nhiên không thể gạt được con điều gì. Đúng, bố có suy nghĩ như vậy. Một thanh niên chưa tới ba mươi tuổi đã có thực lực Siêu Phàm Lục Cảnh, sức chiến đấu sánh bằng Siêu Phàm Thất Cảnh đỉnh phong, bố không tin cậu ấy thật sự chỉ là một người bình thường”."]