[" ","Chương 3038:","Dương Thanh cười lạnh: “Cao thủ Siêu Phàm Bát Cảnh sơ kỳ như ông đánh với người mới đến Siêu Phàm Thất Cảnh trung kỳ như tôi, còn có mặt mũi bảo tôi đánh một trận chính diện với ông á? Sao ông không đi đánh với thành chủ Hoài Thành rồi bảo ông ta đánh chính diện với ông một trận?”","Giọng Dương Thanh sặc mùi mỉa mai.","Từ Hoa càng tức giận hơn, nghiến răng nghiến lợi: “Tên nhãi kia, có giỏi thì cậu cứ trốn tiếp đi, đừng để tôi đánh trúng, một khi tôi đánh trúng, cho dù cậu muốn trốn cũng không thoát được đâu”.","Từ Hoa nói rồi lại lao tới chỗ Dương Thanh.","Nhưng Dương Thanh vẫn né được bằng thân pháp tài tình.","Dương Thanh vừa né tránh vừa suy nghĩ, làm thế nào để đánh với kẻ địch bằng sức mạnh nguyên tố thủy đây.","Anh không tin sức mạnh nguyên tố mà mình tu luyện ra sẽ vô dụng khi chiến đấu, chắc chắn vấn còn lợi ích gì đó, chứ không chỉ dừng ở việc có thế mạnh khi đánh dưới nước.","Dương Thanh thầm nghĩ, nếu mình có thể điều khiển hình dạng của nước, thậm chí đưa khí thế vào nước, phải chăng có thể giấu đòn tấn công trong nước rồi khiến kẻ địch bị thương?","Hay anh có thể dùng tính ôn hòa của nước để tăng phòng ngự cho mình không nhỉ?","Lấy nhu thắng cương, lấy nước để chế ngự đòn tấn công.","Nghĩ tới đây, Dương Thanh bỗng cảm thấy việc chiến đấu với Từ Hoa cũng không khổ cực cho lắm, anh còn có thể thử nghiệm cách dùng sức mạnh nguyên tố thủy.","Vừa hay bên cạnh có một con mương nhỏ, †rong mương có rất nhiều nước, chắc có nông dân đang tưới tiêu.","Dương Thanh tới gần mương, bỗng đánh một đòn vào không trung, khí kình mạnh mẽ khiến bọt nước văng tung tóe.","Ngay sau đó, số bọt nước ấy bỗng hóa thành từng cây kim nước sắc bén, lao về phía Từ Hoa dưới sự điều khiển của Dương Thanh.","Từ Hoa đang phóng tới chỗ Dương Thanh vốn không hề ngờ tới việc Dương Thanh đã tu luyện được sức mạnh nguyên tố thủy, càng không ngờ Dương Thanh có thể dùng nước để tấn công mình.","Đến khi ông ta nhận ra nguy hiểm, ông ta đã lao tới chỗ Dương Thanh, muốn dừng cũng muộn rồi.","Vô số cây kim nước lập tức đâm vào người ông ta.","“Áp”","Từ Hoa hét thảm, ngã rầm xuống đất.","Lúc này, người Từ Hoa toàn máu tươi, trên mặt cũng bị kim nước vạch mấy đường, khóe mắt ông ta cũng bị kim đâm trúng, suýt nữa mù luôn.","“Thành công rồi!”","Dương Thanh kích động nhìn Từ Hoa đang năm dưới đất với cơ thể đầy máu.","Bây giờ anh chỉ có thể duy trì hình dạng của nước trong ba, bốn giây ngăn ngủi.","Ba, bốn giây này đủ để cho anh biến giọt nước thành kim nước, tấn công kẻ địch.","Tuy kim nước không tạo thành ảnh hưởng chí mạng với Từ Hoa, nhưng chúng có quá nhiều, dường như cả người Từ Hoa đều bị kim đâm, vô số vết thương nhỏ như thế cũng mang lại tổn thương rất lớn.","“Dương Thanh, tao phải giết mày!”","Từ Hoa gào lên với vẻ mặt dữ tợn, trong đôi mắt đỏ ngầu tràn ngập sát khí mãnh liệt."]