[" ","Chương 3325","Đương nhiên Dương Thanh hiểu Tào Chính vừa định nói gì, anh có thể đoán được từ nét mặt lo lắng của Tào Chính.","Dương Thanh lắc đầu, nhìn về phía Tống Nghị: .","“Cảm ơn ý tốt của anh Tống, nhưng bây giờ có quá nhiều người để mắt đến tôi, nếu tôi đi một mình thì càng dễ ẩn nấp”.","“Cậu không cần lo sẽ mang lại phiền phức cho Tống phủ, với thiên phú của cậu, nếu đến Tống phủ, chắc chắn sẽ được chú trọng bồi dưỡng”.","Dương Thanh vẫn lắc đầu, nói: “Cảm ơn anh Tống!”","Tống Nghị không thuyết phục nữa, hắn biết Dương Thanh sẽ không tới Tống phủ.","“Rầm!”","Đúng lúc này, Hoài Trấn bỗng đấm mạnh vào ngực ông Vương, ông Vương lập tức hộc máu, bay ra xa.","“Ông Vương!”","Tống Nghị hô lên kinh hãi.","Thấy Hoài Trấn định tiến về phía ông Vương, Tống Nghị vội nói: “Tào Chính, giết ông ta đi!”","Tào Chính nhận được mệnh lệnh, bèn xông tới chỗ Hoài Trấn.","Lúc này, Hoài Trấn đã đến trước ông Vương vừa nặng nề rơi xuống đất, đánh một đòn.","“Cậu dám!”","Tào Chính tức giận quát, lão ta muốn ngăn Hoài Trấn tấn công ông Vương nhưng đã muộn rồi.","Đúng vào lúc nghìn cân treo sợi tóc này, hai mũi tên nước bỗng lao tới mắt Hoài Trấn.","Ánh mắt Hoài Trấn lập tức lạnh tanh, ông ta vội giơ tay lên, hai mũi tên nước bắn trúng cánh †ay ông ta, nhưng mũi tên nước không thể tạo ra vết thương trên tay Hoài Trấn.","Nhưng khoảng thời gian Hoài Trấn dùng tay để ngăn mũi tên nước đã đủ để Tào Chính xông tới trước ông Vương rồi.","“Rầm!”","Tào Chính đấm mạnh vào ngực Hoài Trấn, một tiếng động rất lớn vang lên, Hoài Trấn bị đẩy lui mấy chục bước.","Sau khi đứng vững, trong mắt Hoài Trấn lóe lên sát khí, ông ta nhìn Tào Chính, bỗng mỉm cười hài hước, nói: “Tôi cũng muốn xem xem ông có thể ngăn cản tôi mấy lần”.","Hoài Trấn nói rồi bỗng hành động, lao đến chỗ Tống Nghị.","Tào Chính lập tức biến sắc, hét lớn: “Bảo vệ thiếu thành chủ!”","Mấy cao thủ Siêu Phàm Cửu Cảnh cạnh Tống Nghị thi nhau bước lên, định ngăn cản Hoài Trấn.","Nhưng họ vừa ngăn cản Hoài Trấn, còn chưa kịp ra tay, Hoài Trấn bỗng giậm chân xuống đất, tốc độ đột ngột tăng vọt, cả đám cao thủ Tống phủ còn chưa kịp hoàn hồn, Hoài Trấn đã lướt qua họ, lao thẳng đến chỗ Tống Nghị.","Dương Thanh không hề do dự, bỗng bước lên một bước, chắn trước Tống Nghị.","Đối phương đến đây vì anh, không nên để người vô tội bị liên lụy.","Vào giây phút này, huyết mạch cuồng hóa trong người Dương Thanh được kích hoạt, khí thế cuồng bạo bùng nổ từ người anh."]