[" ","Chương 2770:","Dù sao cảnh giới võ thuật của Thượng Quan Tử Chí chỉ có Thần Cảnh trung kỳ, hơn nữa năng lực cũng bình thường. Nếu để ông ta thừa kế hoàng vị thì Hoàng tộc họ Thượng Quan sẽ dần tiến đến sụp đổ.","Vì Hoàng tộc họ Thượng Quan, Thượng Quan Nhu buộc phải lộ ra cảnh giới thật sự của mình.","Nhìn vẻ mặt bình tĩnh của cô ta, Dương Thanh vui mừng thầm gật đầu. Cuối cùng người phụ nữ này cũng có thể tự mình đứng lên đảm đương cả một gia tộc rồi, lúc này, cho dù không có sự trợ giúp của anh thì cô ta vẫn có thể làm tốt trách nhiệm của mình.","Thượng Quan Tử Chí luôn giữ im lặng, vẻ dữ dằn trong mắt dần tan biến.","Ông ta đột nhiên bật cười tự giễu: “Mọi người nói không sai, Hoàng tộc họ Thượng Quan hiện nay cần một Hoàng Chủ đủ tư cách thừa kế Hoàng tộc chứ không phải một Hoàng Chủ chỉ có thực lực Thần Cảnh trung kỳ. Tôi sẽ không tranh giành Hoàng vị nữa!”","Nghe được câu này, những người trong Hoàng tộc họ Thượng Quan đều nhẹ nhõm.","Thượng Quan Nhu cũng thầm thở hắt ra. Cô ta không biết nếu Thượng Quan Tử Chí khăng khăng tranh giành Hoàng vị đến cuối cùng thì liệu mình có thể giết ông ta hay không.","“Thật tốt quá! Cuối cùng Đại hoàng tử cũng từ bỏ Hoàng vị rồi!”","Các cao thủ trong Hoàng tộc nghe thấy câu nói của Thượng Quan Tử Chí thì mừng rơn.","Thượng Quan Tử Khiêm kích động lên tiếng: “Anh cả, sau này ba anh em chúng ta phụ tá Nhu Nhu, cố gắng tăng cường sức mạnh của Hoàng tộc cho chúng ta trở thành thế lực mạnh nhất bốn Hoàng tộc lớn nhé!”","Đôi mắt của Thượng Quan Tử Mặc cũng đỏ hoe: “Trước đây bọn tôi bị quyền thế làm mờ mắt nên mới lao đầu vào tranh giành Hoàng vị, nghĩ lại thì thật chẳng ra làm sao! Về sau tôi sẽ không để tâm đến Hoàng vị nữa mà cố gắng hết sức để phụ tá Nhu Nhu. Tôi tin rằng Hoàng tộc họ Thượng Quan sẽ ngày một lớn mạnh dưới sự lãnh đạo của con bé”.","Ngay lúc tất cả mọi người đều cho rằng Thượng Quan Tử Chí sẽ chọn cùng phụ tá Thượng Quan Nhu với hai người em trai của mình, ông ta bất chợt lên tiếng: “Tôi sẽ rời khỏi Hoàng tộc họ Thượng Quan!”","Vừa nghe thấy lời này, ai nấy đều giật mình.","Thượng Quan Nhu hỏi: “Vì cháu thừa kế Hoàng vị nên bác muốn rời khỏi đây hay sao?”","Thượng Quan Tử Chí lắc đầu, nghiêm túc trả lời: “Mọi người nói không sai, hiện giờ tôi chỉ có thực lực Thần Cảnh trung kỳ, hoàn toàn không có tư cách để làm Hoàng Chủ”.","“Nhưng điều này không có nghĩa rằng tôi sẽ từ bỏ Hoàng vị. Tôi muốn rời khỏi Hoàng tộc để đi rèn luyện, chỉ về đây khi đã đột phá vào Siêu Phàm Cảnh. Nếu khi đó cảnh giới võ thuật của cháu cũng là Siêu Phàm Cảnh thì tôi sẽ hoàn toàn từ bỏ và ở lại Hoàng tộc, vĩnh viễn phụ tá cháu”.","Người trong Hoàng tộc ngạc nhiên nhưng đều không nói gì. Họ biết Thượng Quan Tử Chí đã hy sinh rất nhiều vì ngôi vị, đến lúc sắp đạt được mục đích thì Thượng Quan Hoàng lại uống liều thuốc Siêu Phàm rồi nổ tan xác mà chết, Dương Thanh cũng trở lại sau khi đánh bại người bảo vệ Hoàng tộc.","Cảm giác đang ở trên thiên đường lại rơi xuống địa ngục chính là đây.","Thượng Quan Nhu im lặng một lát rồi nhìn Thượng Quan Tử Chí, nét mặt ngổn ngang cảm xúc: “Cháu ủng hộ bác! Cháu sẽ mãi mãi giữ ngôi vị này lại cho bác. Chỉ cần cảnh giới của bác vượt qua cháu, cháu sẽ nhường nó cho bác!” Trong đôi mắt của Thượng Quan Tử Chí ngập tràn nhiệt huyết: “Được, quân tử nhất ngôn!”","Nói rồi ông ta xoay người đi, không hề lưu luyến.","Nhìn bóng lưng ấy, những người trong Hoàng tộc đều lặng thinh, chỉ đưa mắt nhìn Thượng Quan Tử Chí rời đi.","Cho đến khi bóng dáng của ông ta hoàn toàn biến mất, Thượng Quan Nhu mới thở dài, nhìn lướt qua xung quanh rồi cất cao giọng: “Từ hôm nay, tôi là Nữ Hoàng của Hoàng tộc họ Thượng Quan. Xin thề cả đời không lấy chồng, chỉ sống vì Hoàng tộc!”"]