[" ","Chương 3224:","Khương Nham nhíu mày, ông ta hoàn toàn không nhìn thấy chút kính nể nào từ sắc mặt Mục thành chủ lúc này.","Khương Nham nói thẳng: “Giao Dương Thanh ra đây, chúng tôi muốn đem cậu ta đi”.","Nghe vậy, ngoài mặt Mục thành chủ vần bình thản như cũ nhưng trong lòng đã âm thầm khiếp sợ. Ban đầu ông lão còn tưởng rằng mục đích của những người này là con dao găm linh khí trong tay Dương Thanh, nhưng nay xem ra lại không phải vậy, bọn họ muốn đem Dương Thanh đi.","“Xin lỗi, cậu Thanh là khách quý của Mục phủ chúng tôi, tạm thời không tiện gặp người khác, nếu nhà họ Khương muốn cậu ấy tới đó, xin hãy chờ tới khi tiện hơn, tôi sẽ chuyển lời lại cho cậu ấy”.","Mục thành chủ bình tĩnh đáp.","Nghe Mục thành chủ nói thế, Khương Nham nhíu chặt mày hơn, lạnh lùng nói: ‘Ông nghe không hiểu lời tôi à? Tôi muốn ông giao Dương Thanh ra đây, chúng tôi muốn dẫn cậu ta đi”.","Mục thành chủ cười lạnh một tiếng: ‘Kẻ nghe không hiểu lời người khác nói là cậu Khương đây mới đúng!”","“Hỗn xược!”","Một gã cao thủ bên cạnh Khương Nham tức giận quát lớn: “Ông có biết ông chủ tôi là ai không mà dám nói chuyện với ông ấy bằng giọng điệu đó hải”","“Hừ”","Mục thành chủ hừ lạnh một tiếng, lạnh lùng nói: “Tôi không cần biết các người là ai, nhưng nơi này là Mục phủ của tôi, ở chỗ này, tôi là người quyết định! Tôi nói cậu Thanh không tiện gặp khách thì có nghĩa là không tiện gặp! Các vị, mời về chol”","Ông lão thẳng thừng hạ lệnh đuổi khách, khiến bọn Khương Nham hết sức kinh ngạc.","Với thân phận là người của gia tộc Cổ Võ như bọn họ, tới nơi thế tục này, ai dám không nể mặt họ như vậy?","Nhưng lão già Mục thành chủ trước mắt kia thật sự không thèm nể mặt chút nào, đã nói rõ thân phận nhưng vấn dám đuổi bọn họ đi.","Sắc mặt Khương Nham càng trở nên âm trầm hơn, ông ta híp mắt nhìn chăm chằm vào Mục thành chủ, hỏi: “Nói vậy tức là Mục thành chủ không có ý định giao Dương Thanh ra đây?”","Mục thành chủ không chịu thua kém, cũng nhìn thẳng vào Khương Nham, lạnh lùng đáp: “Đúng thết”","“Nếu đã thế, tôi không còn cách nào khác, đành tự mình ra tay thôi!”","Khương Nham lạnh giọng nói. Ngay khi ông ta vừa dứt lời, một khí thế võ thuật cực kì cuồng bạo chợt tràn ra từ trên người ông ta.","Ba tên cao thủ sau lưng ông ta cũng lập tức thả khí thế võ thuật của mình ra, quả nhiên, tất cả đều là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ.","Giờ khắc này, ngay cả Mục thành chủ cũng cảm thấy áp lực lớn vô cùng, lòng âm thầm khiếp.","sợ, không hổ là cao thủ của gia tộc Cổ Võ, tuy cảnh giới võ thuật của ba người này đều là Siêu Phàm Cửu Cảnh hậu kỳ nhưng thực chất cũng đã cách Siêu Phàm Cửu Cảnh đỉnh phong không bao xa nữa rồi.","Nhất là gã Khương Nham, thực lực người này là Siêu Phàm Cửu Cảnh hậu kỳ nhưng lại có thể có khí thế ngang với cao thủ Siêu Phàm Cửu Cảnh đỉnh phong.","Sắc mặt Mục thành chủ vẫn không hề thay đổi, chỉ nhìn thẳng vào đối phương, nói: ‘Cậu Khương, tốt nhất cậu nên cân nhắc cho kĩ, dám ra tay ngay tại Mục phủ chúng tôi, nếu chẳng may thất bại thì sẽ có hậu quả gì”.","“Hừ”"]