[" ","Chương 3122:","Mục Hoa không nhịn được mà nói: “Cô Phùng, trước đó cũng có thần y châm cứu cho thành chủ, nhưng không có tác dụng, chân thành chủ đã mất cảm giác, có phải cô nên đổi cách chữa trị khác không?”","Mục thành chủ không ngăn cản, rõ ràng cũng có ý này.","Phùng Tiếu Uyển thản nhiên nói: “Vẫn chưa tới lúc có cảm giác”.","Gô ta nói rồi ghim kim vào đùi Mục thành chủ tiếp.","Ban đầu vẫn ổn, nhưng đến lúc sau, mỗi lần châm cứu, Phùng Tiểu Uyển phải tốn rất nhiều sức lực.","Sắc mặt cô ta hơi tái, trán rịn mồ hôi.","Dương Thanh lo lắng hỏi nghỉ ngơi một lát không thế?”","iểu Uyển, có cần Anh biết rõ mỗi lần châm cứu, Phùng Tiểu Uyển phải tiêu hao bao nhiêu sức lực.","Hơn nữa anh cũng tin, Phùng Tiểu Uyển có thể chữa khỏi chân cho Mục thành chủ.","Phùng Tiểu Uyển khẽ lắc đầu, mỉm cười với Dương Thanh: “Anh Thanh, em không sao!”","Cô ta nói rồi lấy một cái bình sứ trăng ra, lấy một viên thuốc nhỏ màu đen ra rồi uống luôn.","Ngay sau đó, sắc mặt Phùng Tiểu Uyển hồng hào hản lên, hơi thở cũng ổn định hơn rất nhiều.","Mục thành chủ nhìn thấy sự thay đổi trên người Phùng Tiểu Uyển, trong mắt lóe lên vẻ kinh ngạc, không nhịn được mà nói: “Tiểu Uyển, cô còn loại thuốc mà cô vừa uống không? Tôi muốn mua số lượng lớn”.","Với thực lực của Mục thành chủ, đương nhiên ông lão có thể cảm nhận được dược hiệu của viên thuốc nhỏ mà Phùng Tiểu Uyển vừa uống mạnh tới mức nào.","Nếu nhà họ Mục có được loại thuốc như thế, khi đánh với cao thủ của thế lực khác, lúc nào tiêu hao quá lớn, cao thủ nhà họ Mục chỉ cần uống một viên thuốc là sẽ có thể bổ sung thể lực ngay, đúng là chẳng khác gì được thần giúp cả.","Phùng Tiểu Uyển nói với vẻ cay đắng: “Nếu Mục thành chủ muốn mấy viên thì tôi có, còn nếu cần số lượng lớn, tạm thời tôi chưa thể luyện chế loại thuốc này với số lượng như vậy”.","Mục thành chủ mỉm cười: “Nếu vậy thì không làm khó Tiểu Uyển nữa”.","Ông lão vừa dứt lời, nét mặt Phùng Tiểu Uyển bỗng nghiêm túc hẳn lên, cô ta nghiêm nghị nói: “Ông chủ Mục, ông chuẩn bị sẵn sàng nhé!”","Phùng Tiểu Uyển nói rồi ghim cây kim bạc cuối cùng vào một huyệt vị trên đùi Mục thành chủ, cô ta búng nhẹ, kim bạc bắt đầu rung lên với †ần suất cao.","“Vùi”","Đúng lúc kim bạc rung lên, cảm giác đau nhói bát đầu truyền đến từ chân Mục thành chủ.","Nhưng đây chỉ là bắt đầu, cảm giác đau nhói đó nhanh chóng trở nên mãnh liệt hơn.","Vì đau đớn, Mục thành chủ siết chặt nắm tay, cảm thấy chân mình như đang bị một luồng sức mạnh khổng lồ liên tục xé rách.","Nhìn thấy sự thay đổi nét mặt của Mục thành chủ, Mục Hoa hết sức vui mừng, kinh ngạc nói: “Thành chủ, chân của ông có cảm giác rồi ư?”","Nghe thấy Mục Hoa hỏi thế, Mục thành chủ mới hoàn hồn. Ông lão thoáng sững sờ rồi lập tức phản ứng lại, nhìn chân mình với vẻ không dám tin, kích động nói: “Chân của tôi… có cảm giác rồi!","Ha ha ha ha! Chân của tôi có cảm giác rồi!”","Mục thành chủ hết sức kích động, tiếng cười vang vọng khắp phủ thành chủ."]