[" ","Chương 2776:","Mã Siêu đã bị giam ở Hoàng tộc họ Phùng mấy tháng, Phùng Chí Viễn cũng đã biết rõ, đứa con đi lạc bao năm của mình kiên định cỡ nào, nếu không thì thằng bé đã sớm thỏa hiệp rồi.","Giờ Mã Siêu đã nói vậy có nghĩa là nhất định phải làm theo bằng được, bằng không, dù phải chết, anh ta cũng sẽ không chịu thừa nhận thân phận của mình.","Phùng Chí Viễn quyết định: “Nói đi, muốn bố đáp ứng điều kiện gì”.","Mã Siêu nói ngay: “Để Phùng Tiểu Uyển và con tôi rời khỏi đây, Ngải Lâm không thể sống thiếu thằng bé”.","Khi thốt ra câu này, trái tim Mã Siêu đau đớn như bị rạch nát, điều này có nghĩa là, anh ta sẽ phải vĩnh viễn mất đi Ngải Lâm cùng con trai mình.","Dù anh ta vô cùng thương nhớ mẹ con cô ấy nhưng cũng biết rõ, Hoàng tộc họ Phùng mạnh cỡ nào, chỉ bằng thực lực hiện tại, anh ta không cách nào bảo vệ vợ con mình được.","Nếu đã không thể bảo vệ, vậy thì để bọn họ được đoàn tụ với nhau, hết thảy những đau khổ còn lại mặc anh ta gánh chịu đi.","Anh ta sẽ ở lại Hoàng tộc họ Phùng này, nỗ lực tu hành, nỗ lực khiến bản thân trở nên càng mạnh, đợi khi có đủ thực lực vùng thoát khỏi Hoàng tộc họ Phùng, anh ta sẽ rời đi không hề do dự, tìm tới vợ con mình.","Phùng Chí Viễn lập tức nhíu chặt mày lại: “Con trai con là con cháu dòng chính của Hoàng tộc họ Phùng chúng ta, còn là cháu trưởng đời thứ tư, nó vừa sinh ra đã là người thừa kế đời thứ tư của Hoàng tộc họ Phùng, bố không thể để nó rời khỏi đây”.","Mã Siêu cả giận quát: “Phùng Chí Viễn! Ông đừng quá đáng! Con tôi cũng là cháu ruột của ông, ông tàn nhẫn với con mình như thế, chẳng lẽ cũng có thể tàn độc như vậy với đứa cháu mới vài tháng tuổi của mình hay sao?”","Phùng Chí Viễn trầm mặc, hồi lâu sau, ông ta mới nặng nề nói: “Đây là trách nhiệm hai bố con con phải gánh lấy vì đã sinh ra với vai trò cháu trưởng của Hoàng tộc này”.","“Con có biết vì sao năm ấy bố và mẹ con lại đánh mất con không? Chỉ vì con là cháu trưởng của Hoàng tộc họ Phùng, mà tại Hoàng tộc họ Phùng này, mỗi thành viên nam giới đầu tiên của thế hệ đều là người thừa kế của thế hệ đó”.","“Điều này có nghĩa là, con vừa chào đời đã là người thừa kế của thế hệ con, có kẻ cho rằng con làm ảnh hưởng tới lợi ích của ông ta nên mới bày kế đánh tráo, con vừa sinh ra đã bị người ta trộm đi”.","“Bố có thể thả con trai con đi, nhưng con phải nghĩ cho kĩ, một khi con trai con rời khỏi Hoàng tộc họ Phùng này thì sẽ lập tức bị người khác để mắt tới, bởi vì nó với con có điểm giống nhau, vừa sinh ra đã là người thừa kế của Hoàng tộc họ Phùng”.","Nghe Phùng Chí Viễn nói thế, Mã Siêu đau khổ vô cùng, anh ta biết, đứa con này quan trọng với Ngải Lâm thế nào, nhưng Hoàng tộc họ Phùng lại chỉ đồng ý thừa nhận anh ta và con anh ta, lại không chịu thừa nhận Ngải Lâm.","Nếu để con ở lại bên mình, Ngải Lâm sẽ phải làm sao?","Nhưng nếu đưa con về bên Ngải Lâm thì lại như Phùng Chí Viễn vừa nói, thằng bé sẽ lâm vào tình trạng nguy hiểm đến tính mạng.","Khuôn mặt Mã Siêu tràn đầy đau khổ, lần đầu tiên anh cảm thấy bất lực đến vậy.","Trước đây, khi có Dương Thanh ở bên cạnh, bất luận gặp phải chuyện gì đều đã có Dương Thanh làm chỗ dựa, nhưng giờ đây, mọi chuyện anh ta chỉ có thể dựa vào chính mình.","“Hôm nay, con chỉ có thể thừa nhận thân phận của mình thì mới giành được quyền thế từ Hoàng tộc họ Phùng, từ đó mới có năng lực bảo vệ con trai mình, còn về người đàn bà kia, rời xa Hoàng tộc họ Phùng mới là lựa chọn an toàn nhất cho cô ta”.","“Điều gì cần nói bố đã nói hết, còn lại phải xem con quyết định thế nào”."]