[" ","Chương 3002:","Ngay sau đó, một bóng người già nua xuất hiện ở phủ thành chủ như thần linh từ trên trời giáng xuống.","Thành chủ Hoài Thành híp mắt nhìn chăm chằm vào đối phương, lạnh lùng nói: “Dược Vương, người của ông tự tiện xông vào phủ Hoài Thành của tôi, khiến người của tôi bị thương, còn định dẫn khách quý của tôi đi nữa, sao ông không tự hỏi xem ông đã nể mặt tôi hay chưa hả?”","Người vừa tới không phải ai khác, chính là cốc chủ Dược Vương Cốc, Dược Vương.","Dược Vương cười lạnh: “Trước mặt Dược Vương tôi, ông là cái thá gì chứ? Cũng có tư cách để tôi nể mặt ông à?”","Chẳng những thành chủ Hoài Thành không giận mà còn mỉm cười: “Xem ra chúng ta không nói chuyện nổi rồi, đã vậy thì đánh thôi!”","Sau khi thành chủ Hoài Thành dứt lời, khí thế cuồng bạo bắt đầu lan ra từ người ông lão.","Cũng trong khoảnh khäc đó, hình như nhiệt độ xung quanh bỗng tăng hản lên, thành chủ Hoài Thành như biến thành lò lửa, hơi nóng liên tục lan ra từ người ông lão.","Sau khi cảm nhận được khí thế của thành chủ Hoài Thành, sắc mặt Dược Vương hết sức nghiêm nghị.","Dương Thanh rất kinh ngạc, anh biết thực lực của thành chủ Hoài Thành rất mạnh, đã đạt đến Siêu Phàm Cửu Cảnh đỉnh phong, nhưng không ngờ trên đời này lại có người phóng ra khí thế ẩn chứa nhiệt độ.","Anh khẳng định rằng việc nhiệt độ xung quanh bồng tăng lên mấy độ có liên quan tới khí thế mà thành chủ Hoài Thành phóng ra.","Dược Vương híp mắt: “Không ngờ ông cũng đã tu luyện được sức mạnh nguyên tố, đúng là đáng kinh ngạc!”","Sau khi Dược Vương dứt lời, hơi thở lạnh lẽo bồng lan ra từ người lão ta, không khí nóng rực xung quanh lập tức quay về nhiệt độ bình thường.","Cũng không phải là khí thế trên người thành chủ Hoài Thành đã biến mất, mà hơi thở giá lạnh trên người Dược Vương đã khiến nhiệt độ giảm hẳn.","Đây là lân đầu tiên Dương Thanh biết đến sức mạnh nguyên tố.","Khí thế của thành chủ Hoài Thành ẩn chứa hơi nóng, còn khí thế trên người Dược Vương lại rất lạnh.","Hơn nữa hai người này đều là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, Dược Vương đã biết chuyện thành chủ Hoài Thành cũng bước vào Siêu Phàm Cửu Cảnh đỉnh phong, nhưng lại nói không ngờ đối phương cũng tu luyện được sức mạnh nguyên tố, thế nên cho dù bước vào Siêu Phàm Cửu Cảnh đỉnh phong thì cũng chưa chắc đã năm giữ sức mạnh nguyên tố nhỉ?","Đương nhiên đó chỉ là suy đoán, đây là lần đầu tiên Dương Thanh nhìn thấy cao thủ Siêu Phàm Cửu Cảnh đỉnh phong.","Hai luồng khí thế lạnh và nóng đầy mạnh mế va vào nhau, nhiệt độ xung quanh lúc nóng lúc lạnh, hai người đứng đối diện với nhau, không ai ra tay trước.","Cao thủ của phủ Hoài Thành đều đứng nhìn từ xa, chỉ có cao thủ từ Siêu Phàm Thất Cảnh trở lên mới dám đến gần hơn một chút.","Hai người giằng co tổng cộng ba phút, hơi thở lạnh lẽo trên người Dược Vương chợt biến mất †ãm, lão ta nhìn về phía thành chủ Hoài Thành: “Tôi phải dẫn Dương Thanh đi, cậu ta đã giết cao thủ của Dược Vương Gốc tôi, cậu ta phải tới Dược Vương Cốc với tôi một chuyến”.","Thấy khí thế trên người Dược Vương đã biến mất, thành chủ Hoài Thành cũng thu khí thế lại, cười lạnh: “Tôi nói không rõ à? Hay tai Dược Vương có vấn đề thế? Dương Thanh là khách quý của tôi, ai dám dân cậu ấy đi hả?”","Dương Thanh nhíu mày, không ngờ Dược Vương đích thân tới phủ Hoài Thành chỉ để đưa anh đi.","Nếu bây giờ anh phát huy hết sức chiến đấu thì cũng chỉ ngang với Siêu Phàm Bát Cảnh sơ kỳ, đừng nói là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, ngay cả cao thủ Siêu Phàm Bát Cảnh trung kỳ cũng có thể áp đảo anh."]