[" ","Chương 2930:","Ở biên giới phía Bắc có Y Vương với y thuật hết sức cao siêu, nếu không bất đắc dĩ, anh cũng không muốn đến đó để nhờ Y Vương hỗ trợ.","Nhưng Mã Siêu đã mất ý thức quá lâu, anh lo rằng một khi bỏ lỡ thời điểm chữa trị tốt nhất thì Mã Siêu sẽ phải chịu di chứng nghiêm trọng mất.","Nghe thấy Dương Thanh nói thế, chẳng những Ngải Lâm không định lùi bước mà vẻ kiên định trong mắt còn rõ rệt hơn.","Ngải Lâm nói với vẻ kiên quyết: “Dương Thanh, tôi phải quay về bên anh ấy! Về phần bé Tĩnh An, tôi sẽ để con bé ở đây, nhờ Tiểu Uyển chăm sóc con bé cũng được”.","Phùng Tiểu Uyển nhìn Ngải Lâm rồi nhìn Dương Thanh, nói: “Anh Thanh, nếu chị Lâm đã muốn quay về bên anh Siêu, chi bằng anh cứ đưa chị ấy về đi! Em sẽ chăm sóc bé Tĩnh An cẩn thận”.","Dương Thanh thở dài: “Nếu vậy thì em sẽ đưa chị về!”","Ngải Lâm vội nói: “Cảm ơn cậu!”","Tối đó, Dương Thanh đưa Ngải Lâm rời khỏi Miêu Thành.","Sáng sớm hôm sau, họ đến Yến Đô.","Lại đặt chân lên mảnh đất này, trên mặt Ngải Lâm tràn ngập vẻ hoài niệm. Vì lo cho Mã Siêu nên cô ấy đến dinh thự Vân Phong với Dương Thanh trước.","Nửa tiếng sau, ở dinh thự Vân Phong.","Ngải Lâm nhìn Mã Siêu đang đờ đẫn, không nói năng gì, không sao kiểm soát nổi tâm trạng của mình nữa, lập tức bật khóc: “Chồng, anh đừng làm em sợ, anh mau tỉnh lại đi được không?","Em xin anh mau tỉnh lại đi mài”","Cho dù cô ấy kêu khóc thế nào, Mã Siêu vẫn thờ ơ, nhìn Ngải Lâm với vẻ mặt không cảm xúc.","“Khoảng thời gian này vất vả cho cô rồi!”","Dương Thanh chừa không gian riêng cho Ngải Lâm và Mã Siêu, đi ra ngoài với Phùng Giai Di, nói bằng giọng cảm kích.","Phùng Giai Di khẽ lắc đầu, nói với vẻ nghiêm nghị: “Tôi đã tìm rất nhiều bác sĩ nổi tiếng, nhưng không ai có thể chữa trị cho anh họ, còn anh thì sao? Có thu hoạch được gì từ chuyến đi đến Miêu Thành không thế?”","Dương Thanh lắc đầu: “Tạm thời vẫn chưa tìm ra cách khôi phục ý thức cho Mã Siêu, nhưng Tiểu Uyển vẫn đang cố gắng”.","“Tôi định đến chiến vực ở biên giới phía Bắc một chuyến, có lẽ sẽ tìm ra cách giúp Mã Siêu tỉnh táo lại”.","Phùng Giai Di nói: “Nếu vậy thì anh cứ yên tâm đi đi, tôi sẽ bảo vệ họ thật tốt”.","Phùng Giai Di cũng là cao thủ Siêu Phàm Cảnh, tuy cô ta mới đến Siêu Phàm Nhất Cảnh nhưng đã thuộc loại mạnh nhất Yến Đô rồi.","Trừ khi kẻ địch có thực lực siêu mạnh tìm đến đây, bằng không ở Yến Đô, không ai có thể làm gì cô ta hết.","Dương Thanh nói: “Thật sự rất cảm ơn cô! Nỗ lực của cô trong khoảng thời gian này sẽ không uổng phí đâu”.","Phùng Giai Di cười khổ: “Anh cũng biết, mong ước lớn nhất của tôi bây giờ là giúp bố tôi được tự do, ông ấy vẫn đang bị giam lỏng ở Hoàng tộc họ Phùng, còn bị cách chức người thừa kế, tôi sợ ông ấy sẽ gặp nguy hiểm”.","Dương Thanh nghiêm nghị nói: “Khi nào quay về sau chuyến này, tôi sẽ đến Hoàng tộc họ Phùng với cô”.","Phùng Giai Di nói với vẻ chân thành: “Cảm ơn anh nhé!”"]