[" ","Chương 3130:","“Mục thành chủ!”","Khi thấy Mục thành chủ, đám người Đinh Vũ đều biến sắc, ai cũng có vẻ sợ hãi.","Hoài Trấn nhíu mày, nhìn về phía Mục thành chủ: “Mục thành chủ, tôi đến đây đuổi giết Dương Thanh theo lệnh bố, xin Mục thành chủ hãy nể mặt bố tôi, giao Dương Thanh ra đây”.","Mục thành chủ cười lạnh: “Sao nào? Định dùng danh tiếng của bố cậu để dọa tôi chắc?”","Hoài Trấn không nói gì, nhưng rõ ràng ý ông ta là như thế.","Thấy ông ta im lặng, Mục thành chủ lạnh lùng nói: “Cút về nói cho thành chủ Hoài Thành biết, đây là Thiện Thành chứ không phải Hoài Thành, đừng vươn tay quá dài”.","Sau khi Mục thành chủ dứt lời, khí thế mạnh mẽ lập tức lan ra từ người ông lão, bao phủ những ai đang có mặt ở đây.","Vào giây phút này, họ chỉ thấy mình như bị đè dưới một ngọn núi lớn, ai cũng có vẻ mặt sợ hãi.","Ngay cả Đinh Vũ có thực lực Siêu Phàm Cửu Cảnh trung kỳ cũng cảm nhận được áp lực rất mạnh, sắc mặt lão ta tái mét.","Lão ta biết Mục thành chủ rất mạnh, nhưng sau khi chân Mục thành chủ bị tàn tật, lão ta tự thấy mình cũng có tư cách đánh với Mục thành chủ một trận.","Nhưng tới hôm nay, lão ta mới nhận ra mình đã xem thường Mục thành chủ rồi.","Tuy chân Mục thành chủ bị tật, nhưng thực lực cũng không giảm mấy, chỉ riêng với khí thế lan ra từ người ông lão, ít nhất ông lão đã đạt đến Siêu Phàm Cửu Cảnh hậu kỳ, thậm chí Siêu Phàm Cửu Cảnh đỉnh phong.","Đỉnh Vũ chợt nghĩ, nếu chân Mục thành chủ khỏi hẳn, thực lực của ông lão sẽ mạnh đến mức nào?","Chủ của các gia tộc khác trong Thiện Thành cũng có vẻ hoảng sợ, cũng như Đinh Vũ, họ cứ tưởng thực lực của Mục thành chủ sẽ yếu đi rất nhiều sau khi chân bị tàn tật, thế nên hôm nay họ mới dám tới gây áp lực cho Mục phủ với Hoài Trấn.","Nhưng bây giờ, họ lại có cảm giác tiến thoái lưỡng nan.","Hoài Trấn nhìn chăm chằm vào Mục thành chủ: “Mục thành chủ, ông thấy việc đắc tội với thành chủ Hoài Thành vì Dương Thanh có đáng không?”","“Cút!”","Mục thành chủ quát, khí thế cuồng bạo ập thẳng tới chỗ Hoài Trấn.","Năm cao thủ mặc áo choàng đen thi nhau chắn trước mặt Hoài Trấn.","“Chán sống à!”","Mục thành chủ khoát tay, khí thế mạnh mế như đòn tấn công thực chất lao thẳng tới chỗ năm cao thủ mặc áo choàng đen đó.","Trước sự khiếp sợ của tất cả mọi người, năm cao thủ mặc áo choàng đen kia liên tục lùi về sau mấy bước, áo choàng đen trên người họ cũng bị khí thế của Mục thành chủ đánh bay.","“Đó là thứ gì thế?”","Khi thấy rõ mặt của năm cao thủ mặc áo choàng đen, mọi người đều biến sắc.","Trước đó, năm cao thủ mặc áo choàng đen này đều đeo mặt nạ, người khác không nhìn thấy mặt họ, chỉ cảm nhận được là họ rất khó lường.","Nhưng bây giờ, mặt nạ trên mặt năm người này đã bị Mục thành chủ đánh bay, để lộ bộ mặt thật của họ."]