[" ","Chương 3112:","Nghe thấy thế, Hoài Lam lập tức im lặng.","Quen biết Dương Thanh tới nay, cô ta hiểu rõ Dương Thanh là kiểu người gì.","Dương Thanh mỉm cười với hai người: “Yên tâm đi, tôi không sao đâu!”","Anh nói rồi quay người rời đi.","Lão Cửu và Hoài Lam nhìn theo bóng lưng Dương Thanh, trong mắt tràn ngập vẻ lo lắng.","Vừa rời khỏi phủ Hoài Thành, Dương Thanh phát hiện mình đã bị người ta chú ý tới, nhưng anh đã đổi cách ăn mặc, trừ hình thể không thay đổi được ra, nếu nhìn từ những mặt khác thì không thể nhận ra anh là Dương Thanh.","Anh như không cảm nhận được có người đang đi theo mình, còn nghênh ngang rời khỏi Mục phủ.","Bộ đồ này của anh vẫn rất hữu ích, sau khi rời khỏi phủ Hoài Thành, chỉ có một người đi theo anh, từ khí thế mà đối phương phóng ra, chắc đối phương là cao thủ Siêu Phàm Tam Cảnh.","Rõ ràng đối phương cũng không nghỉ ngờ anh, nếu nghỉ ngờ anh thật, chắc chẳn họ không chỉ cử một cao thủ Siêu Phàm Tam Cảnh đi theo anh.","Chắc người này là một trong những cao thủ đang giám sát Mục phủ, những ai rời khỏi Mục phủ đều sẽ bị người ta theo dõi, chỉ cần anh không có hành động gì khác thường, đối phương sẽ không ra tay với anh.","Quả nhiên đối phương chỉ đi theo anh, chứ không làm gì khác.","Sau khi rời khỏi Mục phủ, Dương Thanh bắt taxi ở ven đường rồi tới thẳng sân bay.","Cao thủ âm thầm theo dõi anh cũng lên một chiếc Audi màu đen, đi theo Dương Thanh ở khoảng cách vừa phải.","Dương Thanh nhíu mày, nếu cứ bị đi theo cho tới tận sân bay, anh muốn không lộ cũng khó.","Nếu anh bị người ta đuổi giết khi dẫn Phùng Tiểu Uyển theo thì đúng là phiền to.","“Chú à, tôi đang vội, chú có thể đi nhanh hơn chứ?”","Dương Thanh nói rồi lấy hết tiền mặt trên người ra, khoảng ba nghìn, kín đáo đưa cho tài xế.","Trông thấy nhiều tiên như thế, tài xế lập tức vui mừng, cười ha hả: “Gậu ngồi vững đi!”","Tài xế nói rồi nhấn ga, xe nhanh chóng lao về phía trước.","Quả nhiên cho dù ở đâu, tiền cũng vô cùng quan trọng.","Tài xế mặc kệ cả đèn đỏ, phóng nhanh hết cỡ, liên tục vượt qua những chiếc xe khác trên đường.","Chiếc xe Audi vẫn luôn đi theo kia cũng tăng hết tốc độ, điên cuồng đuổi theo.","Tài xế taxi nhanh chóng nhận ra đăng sau có xe đang đuổi theo mình, lúc này ông ta mới hiểu, không phải Dương Thanh vội vàng, mà đang muốn thoát khỏi chiếc xe kia.","Ông ta nhìn gương chiếu hậu, cười hề hề: “Nếu các người muốn chơi, tôi sẽ theo các người!”","Sau khi ông ta dứt lời, xe cũng chạy nhanh hơn.","Sau một màn điều khiển xe thành thạo, họ ngày càng cách xa chiếc Audi.","Dương Thanh chăm chú nhìn tài xế taxi, mở miệng nói: “Kỹ thuật của chú tốt thật đấy! Cảm ơn!”","Tài xế mỉm cười: “Khách sáo rồi!”","Mười phút sau, khi gần tới sân bay, tài xế cười nói: “Nếu cậu muốn thoát khỏi người phía sau, tôi có thể rẽ trái ở giao lộ phía trước, cậu xuống xe nhân lúc đó, rồi tôi nghĩ cách thoát khỏi họ sau”."]