[" ","Chương 3165:","Dược Vương đánh bay một cao thủ của Mục phủ, quay người đấm về phía Mục thành chủ.","Khí thế của Mục thành chủ tăng vọt, ông lão tung chưởng: “Rầm!”","Một tiếng động lớn bỗng vang lên!","Dược Vương bị đánh lùi năm, sáu bước, còn Mục thành chủ cũng lui về sau mấy mét, ngồi xuống xe lăn của ông lão.","Cho đến giờ phút này, cao thủ của Mục phủ mới biết chân Mục thành chủ vẫn chưa khỏi hẳn, trong lúc nhất thời, ai cũng biến sắc.","Họ biết rõ Dược Vương mạnh đến mức nào.","Nếu chân Mục thành chủ đã hồi phục, Dược Vương không làm gì được Mục thành chủ, nhưng bây giờ, chân Mục thành chủ vấn chưa khỏi, còn đánh kiểu gì đây?","Trong mắt Mục thành chủ lóe lên ánh sáng sắc bén, ông lão nhìn chằm chằm vào Dược Vương.","Sau khi đánh một đòn với Mục thành chủ, Dược Vương lui ra sau nhưng vẫn không hề chần chừ, lại lao tới chỗ Mục thành chủ tiếp.","Mục thành chủ tức giận nói: “Chán sống rồi!”","Ông lão nói rồi cũng lao tới chỗ Dược Vương với xe lăn.","“Rầm rầm rầm!”","Hai người điên cuồng so chiêu với nhau.","Tuy chân Mục thành chủ chưa khỏi nhưng thực lực của ông lão vẫn vô cùng mạnh mẽ, Dược Vương liên tục lùi ra sau.","Cao thủ của Mục phủ đều thầm thở phào nhẹ nhõm, rõ ràng Dược Vương vẫn không phải đối thủ của Mục thành chủ.","Nhưng Mục thành chủ đang đánh với Dược Vương thì hết sức kinh hãi.","Ông lão đã cảm nhận được, bây giờ Dược Vương đã hoàn toàn mất cảm giác, hai người đánh với nhau nhiều như thế, đòn tấn công nào cũng hết sức mạnh mẽ, nhưng trên mặt Dược Vương vẫn không hề có vẻ đau đớn gì.","Lúc này, rốt cuộc ông lão cũng kiểm chứng được suy đoán trước đó của mình, bây giờ Dược Vương chẳng khác gì cái xác không hồn, chỉ có ý chí chiến đấu điên cuồng, không những thế, Dược Vương còn không có cảm giác đau.","Nhưng lúc này, kiếm khách Ảnh Tử vẫn đang tiếp tục đột phá, khí thế của ông ta ngày càng tăng, nhưng vấn chưa đột phá được.","Phía bên kia, đám người Dương Thanh cũng cảm nhận được trận chiến đã nổ ra.","“Trạng thái của Dược Vương rất khác thường”.","Lão Cửu về tới phòng, nghiêm nghị nói: “Mắt ông ta đỏ ngầu, bây giờ chẳng khác gì cái xác không hồn không có cảm giác, cũng không biết đau, thực lực hết sức khủng khiếp”.","Ông lão vừa lén tới chỗ Dược Vương và Mục thành chủ đánh nhau.","Nghe thấy thế, đám người Dương Thanh biến sắc.","Dương Thanh nghiêm nghị nói: “Kiếm khách Ảnh Tử vẫn chưa đột phá, còn Mục thành chủ thì đang bị Dược Vương quấn lấy, một khi thành chủ Hoài Thành tới, Mục phủ sẽ gặp nguy hiểm ngay”.","Lão Cửu gật đầu: “Tuy Mục thành chủ có thể áp đảo Dược Vương, nhưng rõ ràng Dược Vương đã biến thành người khác, không có bất cứ cảm giác gì, nếu cứ tiếp tục, có lẽ Mục thành chủ sẽ kiệt sức”."]