[" ","Chương 3111:","Nghe thấy thế, Đinh Vũ và Định Xương đều tươi cười, họ đang chờ câu này đây.","Hoài Trấn nói: “Được rồi, chúng ta đã nói xong những gì nên nói, cứ quyết định thế đi, bây giờ tôi Sẽ gọi người tới, chín giờ tối nay, chúng ta gặp nhau ở Mục phủ, sao nào?”","“Được, vậy chín giờ tối nay, gặp nhau ở Mục phủ nhé!”","Sau khi nhận được điện thoại của Dương Thanh, Phùng Tiểu Uyển lập tức đến sân bay, may.","là nửa tiếng sau, vừa hay có chuyến bay từ Yến Đô tới Thiện Thành.","“Em bay lúc một giờ chiều, khoảng ba rưỡi sẽ đến Thiện Thành”.","Ở sân bay quốc tế Yến Đô, Phùng Tiểu Uyển nhìn đồng hồ, vừa cười vừa nói.","Cô ta rất vui khi có thể giúp Dương Thanh một tay.","Dương Thanh đang ở Thiện Thành đã nhận được thông tin về chuyến bay mà Phùng Tiểu Uyển gửi, anh cũng thầm thở phào nhẹ nhõm.","Ba giờ nhanh chóng trôi đi, nửa tiếng nữa Phùng Tiểu Uyển sẽ tới sân bay Thiện Thành.","Dương Thanh cứ cảm thấy bồn chồn, anh chợt đứng dậy, mở miệng nói: “Tôi không yên lòng về Tiểu Uyển, tôi phải tới sân bay đón em ấy!”","Nghe thấy thế, lão Cửu và Hoài Lam đều biến sắc.","Hoài Lam nói: “Anh Thanh, bây giờ anh không thể ra ngoài được! Chúng ta đang ở Mục phủ, người khác còn kiêng dè, nhưng chỉ cần anh rời khỏi Mục phủ, đám người đó sẽ không nể nang gì nữa. Đến khi đó, chẳng những anh gặp nguy hiểm mà Tiểu Uyển cũng bị liên lụy theo!”","Lão Cửu cũng trầm giọng nói: “Hoài Lam nói không sai, người của phủ Hoài Thành đã tới Mục phủ tìm chúng ta, chắc chắn cũng khẳng định chúng ta đang ở Mục phủ, có lẽ họ đã cử cao thủ đỉnh cao âm thầm giám sát rồi, một khi cậu ra ngoài, cậu sẽ bị phát hiện ngay”.","Dương Thanh nói: “Chính vì Mục phủ đã bị người ta để mắt tới, tôi càng phải đi. Chuyện cao thủ của Mục phủ rời khỏi Mục phủ cũng sẽ khiến cao thủ của phủ Hoài Thành và nhà họ Đinh chú ý, sau khi họ đón Tiểu Uyển, Tiểu Uyển sẽ gặp nguy hiểm”.","Nghe thấy thế, lão Cửu lập tức im lặng.","Hoài Lam lo lắng nói: “Nhưng anh mới là người bị họ giám sát, nếu anh ra ngoài thì sẽ gặp nguy hiểm hơn! Anh Thanh, hay là bảo Tiểu Uyển tự đến Mục phủ? Mục tiêu nhỏ như thế, chắc chắn cao thủ của phủ Hoài Thành và nhà họ Đinh sẽ không chú ý tới Tiểu Uyển đâu”.","Dương Thanh lắc đầu: “Không được! Bây giờ là thời khắc quan trọng, có lẽ những người bên cạnh tôi đã bị cao thủ khắp nơi để mắt tới rồi, không chừng Tiểu Uyển vừa rời khỏi Yến Đô đã bị người ta chú ý đến, đây cũng là chuyện khiến tôi lo lắng nhất”.","Cho dù thế nào, Phùng Tiểu Uyển cũng vô tội, anh không muốn cô gái vô tội ấy bị liên lụy.","“Nếu vậy, để tôi đi với cậu!”","Lão Cửu chợt nói.","Dương Thanh lắc đầu: “Ông Cửu, tôi sẽ nghĩ cách lặng lẽ rời đi, càng nhiều người thì mục tiêu càng lớn, tôi thay quần áo rồi rời đi, có lẽ sẽ không bị phát hiện”.","Lão Cửu thoáng do dự rồi gật đầu: “Được, vậy cậu đi đi!”","Hoài Lam lập tức cuống cả lên: “Ông Cửu, sao ông cũng đồng ý cho anh Thanh rời khỏi Mục phủ thế? Tình cảnh của anh Thanh bây giờ hết sức nguy hiểm, tôi không hiểu rõ nhà họ Đinh, nhưng tôi biết rõ thực lực của phủ Hoài Thành, nếu họ thực sự chú ý tới Mục phủ, bất cứ ai rời khỏi Mục phủ cũng sẽ bị họ để mắt đến!”","Lão Cửu thản nhiên nói: “Cô nghĩ nếu chúng †a ngăn cản, Dương Thanh sẽ không đi ư?”"]