[" ","Chương 3001:","“Vâng ạI”","Dương Thanh vội đi theo thành chủ Hoài Thành.","Hai người nhanh chóng tới phòng của thành chủ Hoài Thành, lúc này Dương Thanh mới lên tiếng: “Cảm ơn thành chủ, nếu không nhờ ông, tôi đã bị ép đến Dược Vương Cốc rồi. Nếu tôi tới đó, có lẽ sẽ dữ nhiều lành ít”. _ Thành chủ Hoài Thành nói với vẻ nghiêm nghị: “Nếu cậu tới Dược Vương Cốc thì chỉ có đường chết mà thôi!”","Dương Thanh chưa đáp lời, ông lão đã nói tiếp: “Cậu chưa gặp Dược Vương bao giờ nên không biết cách làm người của Dược Vương, ông †a rất nóng tính, xưa nay giết người không cần lý dơ”.","“Cậu giết người của ông ta, còn dám tới Dược Vương Cốc tìm người, sao ông ta có thể tha cho cậu chứ?”","“Quan trọng là theo tôi biết, rất có thể từ ba năm trước, ông ta đã bước vào Siêu Phàm Cửu Cảnh đỉnh phong rồi”.","Nghe thấy thế, Dương Thanh hết sức kinh ngạc.","Thành chủ Hoài Thành có thực lực Siêu Phàm Cửu Cảnh đỉnh phong thì cũng thôi đi, tại sao ngay cả Dược Vương cũng đạt tới Siêu Phàm Cửu Cảnh đỉnh phong chứ?","Dương Thanh vội nói: “Cảm ơn thành chủ ạ!”","Anh hỏi tiếp: “Thành chủ, tôi vẫn luôn rất tò mò về chuyện này, tôi đã giết con rể của phủ Hoài Thành, tại sao chẳng những ông không giết tôi mà còn giúp tôi chứ?”","Trong mắt thành chủ Hoài Thành lóe lên ánh sáng sắc bén, ông lão im lặng một lát rồi mới nói: “Nếu tôi nói, cho dù cậu không ra tay với Long Dược, tôi cũng sẽ làm, cậu có tin không?”","Dương Thanh lập tức sững sờ, ý thành chủ Hoài Thành là ông lão vốn định giết Long Dược rồi á?","Dương Thanh chưa trả lời, thành chủ Hoài Thành đã nói: “Có một số việc mà tôi không tiện nói cho cậu biết, nhưng cậu chỉ cần biết, tôi không trách cậu về cái chết của Long Dược là được”.","“Đương nhiên, cho dù tôi không định giết Long Dược, nếu cậu giết nó thì tôi cũng không làm gì cậu hết”.","Dương Thanh càng thêm ngờ vực hơn: “Tại sao ạ?”","Anh nghĩ mãi vẫn không hiểu, theo ý của thành chủ Hoài Thành, hình như cho dù Dương Thanh làm chuyện tồi tệ cỡ nào thì ông lão cũng sẽ không ra tay với anh.","Thành chủ Hoài Thành nói: “Bởi vì tôi nợ Vô Danh – sư phụ cậu một mạng! Đương nhiên, cho dù tôi không nợ ông ấy thì tôi cũng không giết cậu, bởi vì nếu tôi làm thế, chắc chắn ông ấy sẽ không bỏ qua cho tôi”.","Lời thành chủ Hoài Thành nói khiến Dương Thanh rất kinh ngạc.","Thành chủ Hoài Thành đã là cao thủ Siêu Phàm Cửu Gảnh đỉnh phong, ông lão nói thế thì tức là Vô Danh còn mạnh hơn ông lão à?","Tức là thực lực của Vô Danh đã vượt xa Siêu Phàm Cửu Cảnh đỉnh phong rồi ư?","Dương Thanh không nhịn được mà hỏi: “Rốt cuộc cảnh giới của sư phụ tôi là gì thế?”","Thành chủ Hoài Thành mỉm cười sâu xa rồi nói: “Sau này cậu sẽ biết thôi!”","Đúng lúc này, một luồng khí thế đáng sợ bỗng giáng xuống.","“Âm ầml”","Một tiếng động lớn bỗng vang lên, tòa nhà mà Dương Thanh và thành chủ Hoài Thành đang đứng lập tức sụp đổ.","Một giọng nói tức giận truyền đến: “Lão già kia, ông to gan thật đấy, dám bắt cả đồ đệ của Dược Vương tôi à?”"]