[" ","Chương 2934:","La Thế Hoành vội làm động tác mời, dẫn hai người tới một phòng riêng cao cấp.","Nhưng sau khi bước vào phòng, Dương Thanh mới biết trong này còn những người khác.","Lạc Bân thấy Dương Thanh nhíu mày, lập tức nói với vẻ không vui: “Chủ tịch La, ông có ý gì thế?","Ông đã nói chỉ mời mỗi cậu Thanh ăn cơm, sao lại có cả những người khác hả?”","Nếu là người khác, Lạc Bân vẫn sẽ nể mặt, nhưng riêng với La Thế Hoành thì ông ta không muốn nể nang gì hết.","La Thế Hoành vội xin lỗi: “Chủ tịch Dương!","Sếp Lạc! Rất xin lỗi, thật ra người muốn gặp chủ tịch Dương là ông chủ của tôi – ông Yoshida!”","| Nghe thấy thế, Lạc Bân hơi biến sắc.","Ông ta đã điều tra được La Thế Hoành chỉ là một con rối được nâng lên mà thôi, nhưng không ngờ La Thế Hoành lại chủ động thừa nhận mình có ông chủ.","Hơn nữa chủ của ông ta còn là người nước Dương.","Trong mắt Dương Thanh lóe lên ánh sáng sắc bén, anh híp mắt nhìn Yoshida đang ngồi ở ghế chính.","Yoshida cũng nhìn về phía Dương Thanh, cười híp mắt: “Cậu Thanh, mời ngồi!”","Dương Thanh ngồi xuống phía đối diện Yoshida, nét mặt lại thản nhiên như cũ. Anh lạnh nhạt nhìn ông ta: “Việc tập đoàn Thuận Thiên đối đầu với tập đoàn Nhạn Thanh trong thời gian gần đây là do ông sai khiến nhỉ?”","Yoshida và La Thế Hoành thoáng sửng sốt, hình như không ngờ Dương Thanh sẽ hỏi thẳng như thế.","Yoshida nâng chén trà lên, nhấp một ngụm, đặt chén xuống rồi mới cười híp mắt: “Cậu Thanh đúng là thẳng thắn, không sai, chính tôi đã cử La Thế Hoành cướp hết đối tác của tập đoàn Nhạn Thanh”.","“Tôi cứ tưởng sẽ rất khó để đạt được mục tiêu này, nhưng không ngờ chỉ trong một tháng, chẳng những tôi không tốn xu nào mà còn lãi mười tỷ, gần như đã hoàn thành mục tiêu”.","Dương Thanh lập tức nhướng mày, Yoshida đang khoe khoang với anh hả?","Theo cách tính của Lạc Bân, Yoshida phải tốn ít nhất hai trăm tỷ thì mới có thể lôi kéo được nhiều đối tác của tập đoàn Nhạn Thanh như thế.","Nhưng Yoshida lại nói, chẳng những ông ta không tốn tiên mà còn lãi mười tỷ, chuyện nầy đúng là đáng kinh ngạc.","Dương Thanh không nói gì, Lạc Bân lên tiếng: “Ông Yoshida, ông nói hơi quá rồi đấy? Nếu muốn thuyết phục các đối tác của tập đoàn Nhạn Thanh hủy hợp tác với chúng tôi, chuyển sang hợp tác với ông, ông phải tốn ít nhất hai trăm tỷ thì mới làm được điều này”.","“Vừa nãy ông lại nói, ông không tốn xu nào, còn lãi mười tỷ ư? Sao có thể chứ?”","Yoshida cười ha hả: “Sếp Lạc không làm được việc này, không có nghĩa là tôi cũng thế”.","Lạc Bân đang định nói tiếp, Dương Thanh bỗng nói: “Nếu tôi không đoán sai, chắc ông Yoshida có lai lịch rất lớn nhỉ?”","“Ông có thể khiến đám thương nhân kia hủy hợp đồng với chúng tôi, quay sang bắt tay với ông vì ông đã tiết lộ thân phận của mình cho họ biết, sau đó cố tình tỏ ý muốn tìm đối tác. Những thương nhân kia sẽ chủ động đến xin hợp tác ngay”.","“Lúc này, ông Yoshida chỉ cần đưa hợp đồng nhập cố phần cho họ là có thể dễ dàng khiến đám thương nhân đó dâng tiền cho ông rồi”.","“Bây giờ tập đoàn Thuận Thiên có cổ phần của đám thương nhân kia, thế nên chẳng những ông Yoshida không tốn xu nào mà còn lãi mười tỷ nữa”.","Trừ khả năng này ra, Dương Thanh thực sự không nghĩ ra cách nào có thể khiến các đối tác của tập đoàn Nhạn Thanh chủ động hủy hợp đồng."]