[" ","Chương 2955:","Giờ khắc này, sắc mặt Dương Thanh trở nên vô cùng nặng nề và nghiêm nghị, vì hơi thở võ thuật trên người đối phương đã lên đến Siêu Phàm Bát Cảnh.","Ngay chính Dương Thanh khi đang ở trạng thái mạnh nhất, găng sức lắm cũng chỉ phát huy được thực lực bán bộ Siêu Phàm Bát Cảnh sơ kỳ mà thôi.","Nhưng lúc này anh vừa trúng một nhát đâm của Hạ Hà, với anh, vết thương này tuy không quá nặng nhưng nó cũng đủ khiến thực lực của anh giảm đi nhiều.","Hiện nay, e răng anh đã không thể phát huy ra thực lực bán bộ Siêu Phàm Bát Cảnh sơ kỳ, miễn cưỡng phát huy đến thực lực Siêu Phàm Thất Cảnh đỉnh phong cũng đã là cực hạn rồi.","Nhưng đối phương lại là một cao thủ Siêu Phàm Bát Cảnh thứ thiệt.","Dương Thanh nheo mắt, nhìn chằm chằm vào lão già kia, nói: ‘Nếu tôi đoán không nhầm thì ông chính là sư phụ của Hoàng Tiến và Lưu lão quái, đúng không? Vừa rồi, bạn tôi bỗng trở nên hết sức nóng nảy, còn ra tay với tôi, là do ông giở trò sau lưng không đúng?”","Vị cao thủ mặc áo dài màu tro này tản ra một hơi thở khiến anh vô cùng khó chịu, nó giống hệt như hơi thở trên người Lưu lão quái trước đây.","Sau khi đấu với Hoàng Tiến một trận sinh tử, Miêu thành chủ từng cảnh báo anh, phải hết sức cẩn thận đề phòng sư phụ của Hoàng Tiến và Lưu lão quái.","Vị cao thủ áo dài màu tro lạnh lùng nói: ‘Đúng thế, bạn cậu đã bị tôi dùng cổ thuật khống chế, cho nên mới tấn công cậu, bằng không, tôi còn chưa biết làm cách nào để khiến thực lực của cậu suy yếu bớt đi đâu, nói sao thì cậu cũng đã là một cao thủ có thực lực bán bộ Siêu Phàm Bát Cảnh sơ kỳ rồi”.","“Với thực lực Siêu Phàm Bát Cảnh sơ kỳ của tôi, nếu không suy yếu cậu trước thì muốn giết cậu cũng không dễ lắm’.","Dương Thanh lạnh lùng thốt lên: “Quả thế!”","Các cao thủ Ảnh Vệ cùng Hạ Hà đứng quanh đó đã ngây người vì sợ.","Nhất là Hạ Hà, cô ta chưa bao giờ nghĩ mình sẽ tấn công Dương Thanh, vừa rồi đột nhiên cảm thấy đầu óc trống rỗng mất một lúc, đợi khi tỉnh táo lại, đã phát hiện tay mình cầm một con dao, lưỡi dao căm lút vào bụng Dương Thanh rồi.","Lúc này cô ta mới biết mình đã bị người ta dùng cổ thuật khống chế.","Cô ta chỉ là một người bình thường, hoàn toàn không biết cổ thuật là gì, cũng chưa từng tiếp xúc với võ thuật, lúc này, cô ta chỉ thấy khiếp sợ tột cùng, đồng thời, lòng cũng tràn đầy lo âu và tự trách.","Nếu không phải cô ta đâm Dương Thanh một nhát thì sao Dương Thanh lại lâm vào trạng thái bị động như bây giờ?","Nghe lão già áo màu tro kia nói, chính vì cô ta đâm Dương Thanh một dao nên lão ta mới có thể đối phó với Dương Thanh.","Ánh mắt Dương Thanh nhìn chăm chăm vào lão già áo màu tro, lại nói với bọn Tiền Bưu: “Các người rời khỏi đây hết đi!”","Tiền Bưu lập tức nói ngay: “Mọi người, lập tức rời khỏi đây!”","Sau mệnh lệnh của Tiền Bưu, các cao thủ của Ảnh Vệ đều nhanh nhẹn rút lui.","Ông ta biết, bọn họ mà còn ở lại đây thì chỉ trở thành sự trói buộc đối với Dương Thanh, chỉ khi bọn họ đi hết, Dương Thanh mới có thể chiến đấu mà không cần lo lắng bất kì điều gì nữa.","Tiền Bưu nhìn sang phía Hạ Hà, nói: “Cô Hạ, mời đi theo chúng tôi!”","Hạ Hà kích động nói: “Tôi không đi!”","“Bịcht”"]