[" ","Chương 2895:","Khắp các ngõ ngách của Yến Đô, các cao thủ đều vô cùng khiếp sợ.","Lại thêm hai mươi phút đấu tay đôi, Dương Thanh cảm thấy thể lực của mình đã gần như cạn kiệt, Đại Đạo Thiên Diễn Kinh đã vận hành đến cực hạn, huyết mạch cuồng hóa cũng đã được | kích hoạt, nhưng sức lực của anh vẫn tiêu hao cực nhanh. Trái lại, Mã Siêu vẫn như không có chuyện gì, không chỉ không hề suy yếu mà còn càng đánh càng mạnh.","Dương Thanh biết, nếu còn tiếp tục, chỉ e mình chưa bị đánh chết thì đã mệt chết rồi.","“Uỳnh!”","Ngay khi sự chú ý của anh phân tán trong một tích tắc, một đòn cực mạnh của Mã Siêu đã đánh trúng ngay giữa ngực anh, cổ họng anh chợt có thứ gì đó ngòn ngọt trào lên, cảm giác như muốn hộc máu.","Thân thể anh trúng một đòn này liền lùi về phía sau vài chục bước.","Nhưng ngay vào lúc này, Mã Siêu lại một lần nữa vọt tới, hung hăng đánh xuống một quyền cực mạnh.","Dương Thanh cản răng, không kịp nghĩ nhiều, †ay chém ra một chưởng.","“Uỳnh!”","Một quyền của Mã Siêu đánh ngay vào lòng bàn tay Dương Thanh, anh cảm thấy có một năng lượng cuồng bạo đang len dọc theo bàn tay mình, lan tràn đi khắp cánh tay.","“Uỳnh uỳnh uỳnh!”","Anh còn chưa kịp lui lại, ba đòn công kích của Mã Siêu đã rơi xuống liên tiếp.","Lần này, Dương Thanh đã không cách nào đứng thẳng được nữa, thân thể anh bị đánh bay ra sau như một quả bóng cao su.","Nhưng anh còn chưa rơi xuống đất, Mã Siêu đã lại vọt tới, rít gào điên cuồng, đánh mạnh một đòn xuống đầu anh.","Mặt Dương Thanh lập tức biến sắc, muốn né tránh, nhưng thân mình anh đã bay lên, không cách nào thay đổi quỹ tích di chuyển của mình, dường như lần này anh chỉ còn một cách gắng gượng chống đỡ đòn này của Mã Siêu.","Có điều, nếu trúng đòn này, dù không chết thì chỉ sợ anh cũng phải trọng thương rồi.","Với trạng thái hiện nay của anh, một khi trọng thương, nhất định sẽ bị Mã Siêu giết chết trong một đòn.","Ngay khi năm đấm của Mã Siêu sắp rơi xuống đầu Dương Thanh, chợt có một bóng người trung niên xuất hiện trước mặt anh.","Người đàn ông trung niên kia chỉ thờ ơ vươn một cánh tay.","“Uỳnh!”","Năm đấm của Mã Siêu nặng nề rơi vào lòng bàn tay người đàn ông trung niên kia, lại như thể đánh vào bịch bông, người đàn ông trung niên vần đứng vững tại chỗ, không lui nửa bước.","Trái lại, Mã Siêu như vừa bị một năng lượng vô hình đập trúng, thân thể bay ngược ra sau.","Một giây tiếp theo, bóng người đàn ông trung niên biến mất.","Khi ông ta xuất hiện lại, Dương Thanh chỉ thấy ông ta chạm nhẹ vào giữa trán Mã Siêu một cái, quát lớn: “Trấn áp!”","Sau một tiếng quát lớn này, những đường hoa văn màu đỏ máu trên người Mã Siêu hệt như chuột thấy mèo, biến mất sạch sẽ trong nháy mặt.","Thân thể Mã Siêu rơi xuống mặt đất, hai mắt nhắm nghiền như một đứa trẻ ngủ say.","Kể từ khi Mã Siêu đánh bay Dương Thanh cho đến khi anh ta muốn đánh chết Dương Thanh, lại có một người đàn ông trung niên xuất hiện đỡ đòn cho anh, rồi đến khi người đàn ông trung niên kia trấn áp Mã Siêu chỉ bằng một ngón tay, tất cả chỉ diễn ra trong một tích tắc."]