[" ","Chương 3179:","Cho đến nay, chính anh cũng không biết thực lực mạnh nhất của mình có thể đạt tới giới hạn nào.","Bởi sau mỗi lần kích hoạt huyết mạch cuồng hóa, đẩy thực lực lên một ngưỡng cao nhất định, anh đều có cảm giác khó có thể khống chế bản thân, nhưng anh biết rõ, mình còn có thể mạnh hơn nữa, song, rất có thể khi đẩy thực lực lên cao hơn, anh sẽ triệt để mất khả năng khống chế.","Nhưng nếu lần này thành chủ Hoài Thành thật sự muốn dồn anh tới đường cùng thì mất khống chế cũng đã sao?","Ngay cả cái chết anh còn chẳng sợ nữa thì sao phải sợ việc không thể khống chế bản thân?","“Quỳ xuống!”","Thành chủ Hoài Thành bỗng hét lớn một tiếng, thanh âm vang vọng toàn bộ Mục phủ, ầm ầm bên tai như tiếng sấm.","Giây phút này, Dương Thanh chợt cảm nhận được một luồng uy lực vô cùng khủng b0' đang ép lên người anh, muốn đè anh khuyu xuống đất.","Đôi mắt anh trở nên đỏ rực như nhuộm máu, anh căn chặt răng, không để đầu gối của mình khuyu xuống.","Có điều, khí thế võ thuật của thành chủ Hoài Thành thật quá mạnh, Dương Thanh gần như không thể chống cự, xương cốt toàn thân như muốn nổ tung, hai đầu gối châm chậm cong xuống.","“Thành chủ Hoài Thành!”","Mục thành chủ nổi giận gầm lên, khí thế võ thuật trên người ông lão cũng bùng phát, lan thẳng về phía thành chủ Hoài Thành.","Có Mục thành chủ giúp đỡ, Dương Thanh mới cảm thấy nhẹ nhõm hơn một chút.","Đáy mắt thành chủ Hoài Thành lóe lên một tia sáng lạnh, lão ta quay sang phía Mục thành chủ, nói: “Xem ra ông thật sự muốn Mục phủ bị diệt | sạch rồi, đã thế, tôi đây sẽ giúp ông đạt thành mong muốn!”","Mục thành chủ giận dữ hét: ‘Nếu ông dám giết cao thủ của Mục phủ tôi, tôi bảo đảm sẽ khiến ông phải trả một giá đắt!”","Như để đáp lại lời cảnh cáo của Mục thành chủ, thành chủ Hoài Thành hét to: “Giết cho tôi!","Giết sạch người của Mục phủ, không chừa một mống!”","“Giết!”","Ngay lập tức, toàn bộ cao thủ phe thành chủ Hoài Thành đều xông về phía các cao thủ của Mục phủ.","“Thành chủ Hoài Thành!”","Mục thành chủ nhìn từng đám cao thủ của Mục phủ ngã xuống, lửa giận bùng lên trong lòng.","Thành chủ Hoài Thành lạnh lùng nhìn ông lão, nói: ‘Đây là hậu quả việc ông ép tôi, vì một gã Dương Thanh, ông nhất quyết muốn đối đầu với tôi, vậy thì sau hôm nay, thế giới này sẽ không còn Mục phủ nữa!”","Mục thành chủ đã giận dữ tột cùng, ông lão rất muốn xông lên gi3t chết tên xâm lược trước mắt kia, nhưng ông lão cũng biết, một khi mình ra tay, thành chủ Hoài Thành cũng sẽ tấn công cao thủ của Mục phủ.","Vì thế, Mục thành chủ không thể tự mình ra tay, đành để các cao thủ của Mục phủ tự đối phó với đám cao thủ của phủ Hoài Thành.","Chứng kiến cảnh giết chóc khắp nơi, Dương Thanh đã ngây ngẩn cả người, sắc đỏ trong đôi mắt anh ngày càng đậm, một cơn phân nộ khủng khiếp từ trên người anh bùng phát.","Anh muốn ngăn trở tất cả, nhưng lại không thể làm được gì.","“Đủ rồi!”","Mục thành chủ bỗng quát lớn một tiếng."]