[" ","Chương 2775:","Không đợi Mã Siêu nổi giận, Phùng Chí Viễn lại nói tiếp: “Đúng rồi, còn một việc nữa, suýt thì quên nói cho con, khoảng một tháng trước, có một người tên là Phùng Tiểu Uyển cùng với con trai con đã bị bắt về Hoàng tộc họ Phùng. Nhắc mới nhớ, bố cũng là ông nội của đứa nhỏ kia nhỉ, nhưng con cứ yên tâm, bố sẽ không gây tổn thương cho nó đâu, bởi nói sao thì nó cũng là cháu trưởng đời thứ tư của Hoàng tộc họ Phùng ta, cũng có thể coi là người thừa kế đời thứ tư rồi”.","Ầm!","Phùng Chí Viễn vừa dứt lời, một cơn giận ngập trời bùng nổ từ trên người Mã Siêu.","Mã Siêu điên cuồng giãy giụa, cổ tay cổ chân vốn đã rách tươm nhầy nhụa máu thịt, nay càng thê thảm hơn, những âm thanh xích sắt va chạm leng keng vang khắp mật thất.","Mã Siêu dữ dằn quát: “Khốn nạn! Nếu con tôi mà có chuyện gì, tôi sẽ không bỏ qua cho ông đâu!”","Phùng Chí Viễn cười nhạt: “Chỉ có kẻ vô dụng mới dùng lời nói đe dọa người khác. Nói sao thì bố cũng là cao thủ Siêu Phàm Ngũ Cảnh, chỉ bằng thực lực của con có thể làm gì được bố?”","“Hiện tại con chỉ có một con đường, thừa nhận thân phận của mình, sau đó trở thành người thừa kế đời thứ ba của Hoàng tộc họ Phùng. Bằng không, con sẽ bị nhốt trong mật thất này cả đời. Ngày nào con chưa chịu thừa nhận thân phận mình thì ngày đó con đừng mơ tưởng tới việc gặp lại người thân và bạn bè”.","Trước lời đe dọa của Phùng Chí Viễn, Mã Siêu phẫn nộ tột cùng, một hơi thở võ thuật cực mạnh từ trên người anh ta tràn ra.","Mã Siêu nghiến răng nghiến lợi nói: “Tôi thề, nếu ông dám gây thương tổn cho con tôi, tôi nhất định sẽ không bỏ qua cho ông!”","Phùng Chí Viễn chỉ cười nhạt một tiếng, hoàn toàn không e ngại trước nỗi căm hận của Mã Siêu dành cho mình, ông ta chỉ nói: “Chỉ bằng thực lực mới đến Thần Cảnh đỉnh phong của con thì định không buông tha một cao thủ Siêu Phàm Ngũ Cảnh như bố thế nào đây?”","“Thôi, bớt nói vớ vẩn đi. Con cũng đừng có giãy giụa vô ích làm gì, hiện tại con đã không còn bất kì lựa chọn nào khác, con trai con đang ở trong tay bố rồi, nhưng con có thể yên tâm, bố sẽ không làm thằng bé bị tổn thương, nói thế nào nó cũng là người thừa kế đời thứ tư của Hoàng tộc họ Phùng chúng ta”.","“Hơn nữa, bố có thể nói thẳng cho con hay, có bố ở đây, con trai con đời này cũng đừng nghĩ tới chuyện rời khỏi Hoàng tộc họ Phùng. Cũng có nghĩa là, dù con không chịu thừa nhận thân phận của mình, hoặc là rời khỏi Hoàng tộc họ Phùng thì con trai con cũng đừng hòng rời khỏi đây”.","“Vậy hiện giờ, con có thể nói cho bố biết lựa chọn của con được chưa?”","Ánh mắt Mã Siêu ghim chặt vào người Phùng Chí Viễn. Anh ta cũng từng chờ mong, một ngày nào đó có thể tìm lại được bố mẹ ruột của mình, nhưng anh ta chưa từng nghĩ tới, lại có một ngày, mình sẽ bị bố ruột nhốt lại, thậm chí còn lấy con trai mình ra để đe dọa anh ta.","Sau một hồi trầm mặc, Mã Siêu nói: “Tôi có thể đồng ý với yêu cầu của ông, nhưng ông cũng phải đáp ứng một điều kiện của tôi”.","Phùng Chí Viễn cau mày, lạnh giọng nói: “Đừng đặt điều kiện với bố làm gì, bởi vì hiện tại con còn chưa có tư cách ấy. Nếu con muốn bàn điều kiện với bố thì hãy dốc hết sức đi tranh lấy quyền lên tiếng trong Hoàng tộc họ Phùng này nhiều hơn, nếu có một ngày con có thể kế thừa ngai vàng của Hoàng tộc họ Phùng, mọi chuyện đều có thể theo ý con”.","Trước đây Mã Siêu chỉ biết Hoàng tộc vô tình, nhưng anh ta không thể tưởng tượng nổi, người của Hoàng tộc lại vô tình đến mức này.","Mã Siêu cắn răng nói: “Tôi có thể đồng ý với ông, sẽ thừa nhận thân phận của mình, cũng có thể đồng ý ở lại Hoàng tộc họ Phùng này, thậm chí có thể vứt bỏ mọi thứ liên quan đến thế tục. Nhưng ông cũng phải đáp ứng một điều kiện của tôi, bằng không, dù phải chết tôi cũng sẽ không thừa nhận thân phận này”."]