[" ","Chương 3143:","Vào giây phút này, Mục Hoa chỉ cảm thấy như bị một ngọn núi lớn đè lên, người lão ta cũng hơi khom xuống.","Khí thế của lão ta lập tức tăng mạnh để chống lại áp lực từ thành chủ Hoài Thành.","Nhưng cảnh giới của hai người chênh nhau quá nhiều, Mục Hoa không sao chịu được.","Mục Hoa cắn răng: “Thành chủ Hoài Thành, ông đang định ỷ mạnh hiếp yếu à? Ức hiếp một nhân vật nhỏ như tôi, cho dù giết tôi, ông cũng được gì chứ?”","Thành chủ Hoài Thành cười lạnh, khí thế mạnh mẽ hơn nữa lan ra từ ông ta, trút lên người Mục Hoa.","“Bịch!”","Mục Hoa nặng nề quỳ một gối xuống đất, mặt đất lập tức rạn nứt.","Cao thủ Siêu Phàm Cửu Cảnh đỉnh phong đáng sợ như thế đấy! Chỉ riêng khí thế thôi đã đủ để khiến một cao thủ Siêu Phàm Bát Cảnh trung kỳ khom người, quỳ một chân trên đất rồi.","Mục Hoa cản chặt răng, cố gắng thẳng người, không quỳ nốt chân còn lại.","“Thành chủ Hoài Thành, ông hơi quá đáng rồi đấy?”","Đúng lúc này, một cao thủ mặc áo choàng đen, đeo trường kiếm bước ra.","Cùng lúc đó, một luồng khí thế mạnh mẽ cũng lan ra từ người ông ta.","Trong lúc nhất thời, áp lực mà Mục Hoa phải chịu cũng giảm hẳn, nhưng nó chỉ yếu đi chứ không biến mất hết.","Thành chủ Hoài Thành hơi híp mắt, nhìn chăm chăm vào cao thủ mặc áo choàng đen, mở miệng nói: “Kiếm khách Ảnh Tử đấy àI”","Cao thủ mặc áo choàng đen chính là kiếm khách Ảnh Tử bên cạnh Mục thành chủ, lúc này ông ta đứng đó như một thanh kiếm, quanh người là kiếm ý mạnh mẽ, lan ra bốn phương.","Kiếm khách Ảnh Tử thản nhiên nói: “Không ngờ thành chủ Hoài Thành cũng biết tôi”.","Thành chủ Hoài Thành cười lạnh: “Chỉ dựa vào ông mà cũng định ngăn cản tôi à? Bảo Mục thành chủ ra đây, bằng không, đừng trách tôi không khách sáo với ông đấy!”","Sau khi lão ta dứt lời, khí thế mạnh mẽ hơn nữa lan ra từ người lão ta, lập tức bao phủ lấy kiếm khách Ảnh Tử.","“Thành chủ Hoài Thành, ông quá đáng rồi đấy!”","Đúng lúc kiếm khách Ảnh Tử chuẩn bị ra tay, một giọng nói lạnh lùng bỗng vang vọng khắp Mục phủ.","Trong lúc nhất thời, mọi người đều nhìn về phía phát ra tiếng nói.","Người vừa tới không phải ai khác, chính là Mục thành chủ!","Nhưng điều khiến đám người kinh ngạc chính là, Mục thành chủ vẫn luôn ngồi trên xe lăn lại đang bước tới.","Khi thấy Mục thành chủ, con ngươi của thành chủ Hoài Thành bỗng co lại, sâu trong mắt còn có vẻ kinh hãi.","“Thành chủi!”","Kiếm khách Ảnh Tử quay về bên Mục thành chủ.","Mục thành chủ gật nhẹ đầu, nhìn về phía Thành chủ Hoài Thành: “Không biết thành chủ Hoài Thành tới Mục phủ để làm gì?”","Khi Mục thành chủ nói câu này, một luồng khí thế đáng sợ như có như không cũng lan ra từ người ông lão, ập tới chỗ thành chủ Hoài Thành.","Thành chủ Hoài Thành thầm hoảng hốt, vội phóng khí thế ra để ngăn áp lực từ Mục thành chủ."]