[" ","Chương 3078:","Thành chủ Hoài Thành không ngăn lại, để mặc Black Doctor mang Dược Vương đi.","Người của Dược Vương Cốc đều không cam lòng, nhưng vừa rồi Dược Vương đã tuyên bố đâu hàng, dù bọn họ không cam lòng cũng chẳng ích gì.","“Chuyện còn lại giao cho con xử lít”","Thành chủ Hoài Thành bỗng nhìn sang một người đàn ông trung niên, nói.","Người kia vội đáp ngay: “Vâng, thưa bố”.","Sau khi rời khỏi chiến trường, thành chủ Hoài Thành nhanh chóng tới trụ sở bí mật bên trong ngọn núi sau phủ Hoài Thành.","Đó chính là phòng thí nghiệm của Black Doctor.","Lúc này, Dược Vương đã bị Black Doctor đưa tới một gian phòng thí nghiệm, bị xích chặt tay chân vào một chiếc bàn lớn bằng hợp kim.","“Rầm rầm rầm!”","“Thả tao ra! Thả tao ra ngay!”","Tiếng hét giận dữ của Dược Vương vang khắp phòng.","Lão ta bị xích chặt vào bàn nhưng vẫn điên cuồng giãng kéo, vị trí bị xích trên tay chân đã nhầy nhụa máu thịt từ bao giờ.","Con ngươi Dược Vương đã đỏ bừng màu máu, cùng lúc đó, một khí thế cực kì cuồng bạo bùng nổ từ trong cơ thể Dược Vương.","“Cậu đang làm gì thế này?”","Đúng lúc này, chợt có một giọng nói lạnh lùng vang lên sau lưng Black Doctor.","Black Doctor cười cười, nhìn Dược Vương bị xích trên chiếc bàn hợp kim kia, nói: “Đây chính là một thân thể Siêu Phàm Cửu Cảnh đỉnh phong, một khi thí nghiệm này thành công, thành chủ sẽ có thêm một cao thủ vượt trên cả Siêu Phàm Cửu Cảnh đỉnh phong phục vụ ngài”.","“Bộp”","Thành chủ Hoài Thành bỗng vươn tay chộp ngay cần cổ Black Doctor, giây tiếp theo, cả người ông ta đã bị nhấc bổng lên.","Thành chủ Hoài Thành nhìn Black Doctor, ánh mắt tràn đầy ý muốn giết người, lão ta nói: “Thứ tôi muốn là một tên cấp dưới có cảnh giới Siêu Phàm Cửu Cảnh đỉnh phong, cậu lại dám lấy ông †a ra làm vật thí nghiệm cho mình?”","Black Doctor bị thành chủ Hoài Thành bóp cổ nhấc lên nhưng sắc mặt vẫn thản nhiên như cũ, còn cười ha hả, nói: “Xin thành chủ Hoài Thành bớt giận, ông nghe tôi giải thích đất”","Bấy giờ Thành chủ Hoài Thành mới buông tay, Black Doctor đứng xuống đất.","Black Doctor bị thành chủ Hoài Thành bóp cổ nhấc lên nhưng sắc mặt vẫn thản nhiên như cũ, còn cười ha hả, nói: “Xin thành chủ Hoài Thành bớt giận, ông nghe tôi giải thích đãt”","Bấy giờ Thành chủ Hoài Thành mới buông tay, Black Doctor đứng xuống đất.","Thành chủ Hoài Thành lạnh lùng nói: “Tôi muốn nghe thử xem, cậu định giải thích thế nào?”","Black Doctor cười bảo: “Trong tình huống khi đó, nếu tôi nói thẳng là cần thân thể Dược Vương làm thí nghiệm, ông nghĩ xem ông ta có đồng ý không? Dù ông ta đồng ý quy phục ông nhưng ông cũng sẽ không tin tưởng ông ta, đúng không?”"]