[" ","Chương 3200:","Black Doctor nhìn tay sai của mình thu hết thi thể cao thủ Siêu Phàm Cảnh, gương mặt ẩn dưới lớp áo choàng đen đã kích động vô cùng.","Cứ thế, một mình Black Doctor trấn áp đám cao thủ của Mục phủ, chưa đầy năm phút sau, toàn bộ thi thể các cao thủ Siêu Phàm Cảnh đều đã bị người của Black Doctor cướp đi.","Black Doctor không thèm liếc nhìn đám cao thủ Mục phủ một cái, cũng lên xe đi theo.","Mãi đến khi đám người đó đi khuất, các cao.","thủ của Mục phủ mới thở hắt ra, sắc mặt đều lộ vẻ căng thẳng.","Có ai đó lên tiếng hỏi: ‘Những người này rốt cuộc là ai? Vì sao phải mang thi thể các cao thủ Siêu Phàm Cảnh đi?”","Vị cao thủ cầm đầu của Mục phủ trầm giọng nói: ‘Vừa rồi, khi gã kia đá tôi một cái, tôi có cảm giác như bị thứ kim loại gì đập vào người vậy”.","“Cả những tên áo đen cướp thi thể kia nữa, bọn họ đều khiến tôi có cảm giác rất nặng nề, số lượng cao thủ ăn mặc kiểu đó không nhiều, nếu tôi đoán không lầm thì đối phương hẳn là người của Black Doctor, mà cái kẻ vừa đánh ngã tôi chính là Black Doctor”.","Lão ta vừa nói tới đó, tất cả đều thay đổi sắc mặt.","Trước kia, khi Hoài Trấn dẫn mấy tên cao thủ nửa người nửa máy móc có cảnh giới Siêu Phàm Bát Cảnh đỉnh phong tới Mục phủ, bọn họ cũng đã được biết đến cái danh Black Doctor này.","Hôm nay là lần đầu tiên bọn họ được tận mắt nhìn thấy Black Doctor.","Ai đó khiếp sợ thốt lên: “Tôi hiểu rồi! Black Doctor đem thi thể các cao thủ Siêu Phàm Cảnh đi, chắc chăn là để làm nghiên cứu, hắn muốn chế tạo ra nhóm cao thủ Siêu Phàm Cảnh của chính mình!”","Vị cao thủ cầm đầu gật gù, nghiêm nghị nói: “Ông nói đúng lắm, Dược Vương của Hoài Thành trước đó từng thua trận, quy phục thành chủ Hoài Thành, nhưng sau khi tới tấn công Mục phủ chúng ta lại biến thành một quái vật nửa người nửa máy móc, không có tư duy độc lập, rất có khả năng đó cũng là do Black Doctor gây nên”.","Nghe lão nói xong, cả đám cao thủ của Mục phủ đều sợ hết hồn, Dược Vương chính là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, Black Doctor đã có năng lực chế tạo ra một cao thủ Siêu Phàm Cửu Cảnh đỉnh phong sao?","Trong Mục phủ, tại một biệt viện nhỏ u tĩnh.","Bên trong sân là một khu nhà hai tâng cao.","cấp được xây kiểu cổ.","Trong khu nhà, Dương Thanh đang năm trên giường bệnh, toàn thân quấn băng vải trắng xóa, thoạt nhìn hệt như xác ướp.","“Tiểu Uyển, anh Thanh sao rồi?”","Hoài Lam thấy Phùng Tiểu Uyển đã trị liệu xong cho Dương Thanh bèn vội vã cất tiếng hỏi.","Mặt Phùng Tiểu Uyển đã ướt đầy nước mắt, hốc mắt cũng đang rưng rưng, cô ta lắc đầu: “Tình trạng của anh ấy vô cùng tệ, nhất là toàn bộ tay phải, nếu trong vòng ba ngày, vết thương trên tay phải không thể dừng chuyển biến xấu, chúng †a buộc phải cưa tay”.","“Cả người anh ấy đều đã bị thương vô cùng nghiêm trọng, hiện em chỉ có thể sử dụng loại kim sang dược tốt nhất để giúp ngoại thương ổn định lại, đợi khi nào ngoại thương ổn định, em mới có thể tiến hành bước trị liệu tiếp theo’.","Nghe Phùng Tiểu Uyển nói thế, Hoài Lam choáng váng cả người, chân lảo đảo, suýt thì ngã quy xuống đất.","Cô ta không cam lòng, hỏi: “Trong vòng ba ngày, nếu vết thương trên tay anh Thanh không thể dừng chuyển biến xấu thì nhất định phải cưa tay sao?”"]