[" ","Chương 2880:","Nghe thấy giọng nói này, tất cả mọi người đều giật mình, bây giờ, dưới sự ủng hộ của ba Hoàng tộc lớn, không còn ai dám thách thức Dương Thanh, nhưng lúc này lại có người xuất hiện, tuyên bố muốn khiêu chiến Dương Thanh.","Dương Thanh lập tức sâm mặt, nhìn về phía bóng người già nua xuất hiện ở lối vào hội trường.","“Lưu lão quái!”","Lại lần nữa nhìn thấy Lưu lão quái, trong mắt Dương Thanh lóe lên sát khí mãnh liệt.","Vị đại sư cổ thuật đến từ khu vực số chín của Miêu Thành này từng bắt tay với Diệp Lâm để giết Dương Thanh, sau đó chuồn mất với Diệp Lâm khi thấy huyết mạch cuồng hóa của Dương Thanh thức tỉnh.","Lưu lão quái năm lần bảy lượt định giết Dương Thanh, bây giờ còn dám tới khiêu khích, rõ ràng lão ta rất tự tin về thực lực của mình.","Dương Thanh híp mắt: “Không ngờ ông dám chủ động đến tìm tôi, như thế cũng tốt, tôi đỡ phải tới khu vực số chín của Miêu Thành để tìm ông”.","Lưu lão quái cười lạnh: “Dương Thanh, có phải bây giờ cậu đang nghĩ mình mạnh lắm, đến mức không ai kiểm soát nổi cậu nữa chứ gì?”","Dương Thanh cười khẩy: “Tôi chưa bao giờ nghĩ như thế, nhưng so với ông, đúng là tôi rất mạnh, ít nhất tôi cũng không giống ông, sắp bị tôi giết thì lại được cao thủ khu vực số chín của Miêu Thành cứu”.","Dương Thanh từng có cơ hội giết Lưu lão quái, nhưng đúng lúc anh sắp giết lão ta, một cao thủ Siêu Phàm Cảnh của Miêu Thành bỗng xuất hiện rồi hùng hổ đưa Lưu lão quái đi.","Hồi đó, tuy Dương Thanh chưa bước vào Siêu Phàm Cảnh nhưng đã đánh với cao thủ Siêu Phàm Cảnh rồi.","Nhưng không ai ngờ thực lực của Dương Thanh lại tăng nhanh như thế, chỉ trong một năm ngắn ngủi, từ Thần Cảnh đỉnh phong, anh đã đạt đến Siêu Phàm Lục Cảnh như bây giờ.","Nhưng tốc độ tu luyện của Lưu lão quái còn nhanh hơn, một năm trước lão ta cũng chỉ có thực lực Thần Cảnh đỉnh phong, mà giờ đã là Siêu Phàm Thất Cảnh rồi.","Lúc này, khí thế của Siêu Phàm Thất Cảnh bùng nổ từ người Lưu lão quái, bao phủ cả hội trường.","“Cao thủ Siêu Phàm Cảnh!”","Một cao thủ khiếp sợ nói.","Họ cứ tưởng người tham gia cuộc đấu võ ngày hôm nay chỉ đến bán bộ Siêu Phàm Cảnh là cùng, nào ngờ lại có cả cao thủ Siêu Phàm Cảnh thật.","Họ không thể xác định Lưu lão quái đã đạt đến cảnh giới nào, nhưng vẫn có thể cảm nhận được sự không tâm thường của lão ta.","Các cao thủ của Hoàng tộc họ Thượng Quan, Hoàng tộc họ Long và Hoàng tộc họ Đoàn đều có vẻ nghiêm nghị.","Với tư cách là cao thủ Hoàng tộc, họ đều biết rõ thực lực của Miêu Thành mạnh đến đâu.","Tuy Miêu Thành không phải gia tộc Cổ Võ, nhưng thực lực lại vượt xa Hoàng tộc, thậm chí mạnh hơn cả Hoàng tộc cổ xưa. Nói đúng hơn, họ năm giữa gia tộc Cổ Võ và Hoàng tộc cổ xưa.","Mười ba khu vực của Miêu Thành đều có Vực Chủ với thực lực Siêu Phàm Cảnh.","Hay nói cách khác, Miêu Thành có ít nhất mười ba cao thủ Siêu Phàm Cảnh, đương nhiên đây chỉ là số lượng thấp nhất, con số chính xác sẽ nhiều hơn.","Cho dù có gấp đôi thì Dương Thanh cũng không hề kinh ngạc.","Còn Lưu lão quái chính là cao thủ khu vực số chín của Miêu Thành, người cứu Lưu lão quái từ tay Dương Thanh trước đó tên Hoàng Tiến, chính là Vực Chủ của khu vực số chín."]