[" ","Chương 3249:","“Đi đâu? Nhận một đao của tôi trước đất”","Cao thủ bán bộ Thiên Cảnh Nhất Phẩm cầm linh đao trong tay hơi nhích chân, lao tới chỗ Mục thành chủ, còn cao thủ khác của nhà họ Khương thì gân như lập tức chắn trước mặt Mục thành chủ.","“Cút!”","Mục thành chủ tức giận quát, bỗng đâm linh mâu trong tay về phía đối phương.","“Kengl”","Linh đao va vào linh mâu, phản lực mạnh mẽ khiến tay Mục thành chủ và cao thủ nhà họ Khương run lên, có ảo giác như tay cũng vỡ.","Mục thành chủ biết Dương Thanh đang gặp nguy hiểm, một khi thành chủ Hoài Thành đến đó, chắc chản Dương Thanh sẽ phải chết.","Nghĩ tới đây, khí thế mạnh mẽ hơn nữa tràn ra từ người Mục thành chủ.","“Cút!”","Mục thành chủ tức giận quát, trong mắt tràn ngập sát khí mãnh liệt, ông lão cầm linh mâu tấn công hai cao thủ nhà họ Khương, tựa như thần tướng từ trên trời giáng xuống.","“Keng keng keng!”","Linh khí va vào nhau, phát ra tiếng vang thanh thúy, cao thủ nhà họ Khương cầm linh đao liên tục lùi về sau, còn một cao thủ khác của nhà họ Khương thì điên cuồng tấn công Mục thành chủ, nhưng bây giờ Mục thành chủ như biến thành người khác, thực lực tăng mạnh, hai người họ không sao chống đỡ nổi.","Đương nhiên, Mục thành chủ cũng không thể giết họ một cách dễ dàng.","“Rầm!”","Mục thành chủ lại tấn công mạnh, dùng linh mâu đẩy lùi cao thủ cầm linh đao của nhà họ Khương. Ông lão bỗng đá vào ngực của cao thủ nhà họ Khương còn lại.","Hai cao thủ nhà họ Khương liên tiếp bay ngược ra xa.","Nhưng ông lão cũng không thừa thắng xông lên, mà quay người chạy đến nơi ở của Dương Thanh ngay sau khi đẩy lùi hai người kia.","“Mau đuổi theo!”","Sau khi đứng vững, hai cao thủ nhà họ Khương nhìn theo hướng Mục thành chủ rời đi rồi vội vàng đuổi theo.","Lúc này, trong phòng Dương Thanh.","Phùng Tiểu Uyển và Hoài Lam đều có vẻ căng thẳng, nhìn Dương Thanh từ xa. Khí thế của Dương Thanh quá mạnh, đến mức khiến họ không thể tới gần.","Hoài Lam là cao thủ Siêu Phàm Tam Cảnh đỉnh phong, có thể ngăn cản một chút khí thế từ Dương Thanh, cô ta chắn trước mặt Phùng Tiểu Uyển.","Phùng Tiểu Uyển lo lắng hỏi: “Chị Lam, anh Thanh không sao chứ?”","Hoài Lam lắc đầu, giải thích: “Em cứ yên tâm, anh Thanh sắp đột phá, nhưng thiên phú của anh ấy quá yêu nghiệt, mới đột phá Siêu Phàm Bát Cảnh trung kỳ mà đã dẫn đến thiên uy khủng khiếp như thế”.","Phùng Tiểu Uyển hỏi: “Khi người khác đột phá thì không thế ư?”","Hoài Lam lắc đầu: “Chỉ khi đột phá một cảnh giới lớn thì mới dẫn đến dị tượng trên bầu trời, anh Thanh chỉ bước từ Siêu Phàm Bát Cảnh sơ kỳ vào Siêu Phàm Bát Cảnh trung kỳ mà thôi, không ngờ cũng có thể gây ra dị tượng như thế, điều này cho thấy thiên phú của anh Thanh quá yêu nghiệt”.","“Nhưng em yên tâm, với thiên phú của anh Thanh, chắc chắn sẽ đột phá thuận lợi”.","Tuy cô ta an ủi Phùng Tiểu Uyển như thế, nhưng trên thực tế, cô ta cũng đang rất căng thẳng."]