[" ","Nghe Dương Thanh nói thế, Mục Hoa không do dự, nói thẳng: “Nợ ơn thì không cần, chỉ cần có thể xóa bỏ chuyện này là đủ rồi”.","Dứt lời, Mục Hoa lập tức quay đầu: “Chúng ta đi thôi!”","Những cao thủ khác đều lũ lượt đi theo lão ta.","“Uỳnh!”","Đỉnh Xương vừa đối chiến với lão Cửu một chiêu, hai người tách ra, lão ta căm giận quát Mục Hoa: “Mục Hoa, ông có biết ông đang làm gì không hả?”","Mục Hoa lạnh lùng nhìn về phía Đinh Xương, nói: “Tôi đã quyết định không nhúng tay vào chuyện của họ với phủ Hoài Thành, có vấn đề gì sao?”","Đỉnh Xương cả giận nói: “Tôi sắp giết được lão già này rồi, các ông chỉ cần cầm chân thằng ranh kia thêm một lát là tôi có thể rảnh rang sang giúp các ông bắt nó”.","“Nếu giờ các ông bỏ đi, đợi đến khi thành chủ Hoài Thành hỏi tội, các ông gánh được chắc?”","Mục Hoa cười nhạt: “Chúng tôi chỉ không muốn nhúng tay vào việc giữa bọn họ, thành chủ Hoài Thành sẽ lấy cớ này đối phó với chúng tôi sao? Nếu quả đúng như vậy thì cứ tùy, nhưng ông chớ quên, nơi này là địa bàn của Thiện Thành chúng ta, thành chủ Hoài Thành không có tư cách xen vào, nếu ông ta muốn thò tay qua đây, chúng tôi sẽ đấu với ông ta đến cùng!”","Dứt lời, Mục Hoa không hề dây dưa thêm nữa, lập tức quay đầu rời đi, những cao thủ khác cũng đi theo lão ta.","Chỉ chốc lát sau, nơi này còn trơ trọi Đinh Xương đối đầu với Dương Thanh và lão Cửu.","Đinh Xương sa sầm mặt, đáy mắt lóe lên ý niệm giết chóc mãnh liệt.","Lão Cửu nhìn chằm chăm Đinh Xương, nói: “Bọn họ đã đi rồi, không ai muốn xen vào việc của chúng tôi với phủ Hoài Thành nữa cả, ông có chắc vẫn muốn tiếp tục đấu với chúng tôi?”","Dương Thanh thoáng di chuyển, chớp mắt sau đã xuất hiện sau lưng Đinh Xương, chuẩn bị sẵn sàng chiến đấu với lão ta.","Đăng trước có lão Cửu, sau lưng có Dương Thanh, tình cảnh của Đinh Xương quả thật rất nguy hiểm.","Ánh mắt Dương Thanh lóe lên một ý định giết chóc đáng sợ, nếu bọn họ không vội vã rời khỏi đây thì anh nhất định sẽ không bỏ qua cho tên Đỉnh Xương này, anh cùng lão Cửu liên kết với nhau, nhất định sẽ giết chết được lão ta.","Chỉ có điều, thực lực của Đỉnh Xương rất mạnh, dù bọn họ liên hợp lại cũng phải hao phí rất nhiều sức lực mới có thể hạ gục kẻ này, mà lúc này, trên người lão Cửu cũng đã chăng chịt các loại vết thương, hơi thở trong người đã cực kì hỗn loạn.","Ánh mät Đinh Xương ghim chặt lấy lão Cửu, nghiến răng nói: ‘Các người thật sự tưởng rằng các người có thể làm gì được tôi sao?”","BI Chi Ngay khi Đinh Xương nói xong, lão Cửu đã xông về phía Đinh Xương, đồng thời hét lớn một tiếng.","Lão Cửu vừa di chuyển, Dương Thanh cũng lao đến theo.","Hai người, một trước một sau tấn công về phía Đinh Xương.","Định Xương cản chặt răng, dậm mạnh chân xuống đất, thân hình lao về phía lão Cửu như một tia sét.","“Uỳnh!”","Giây tiếp theo, đòn tấn công của Đỉnh Xương và lão Cửu chạm nhau."]