[" ","Chương 3104:","Một lúc lâu sau, Đinh Vũ mới mỉm cười: “Thiếu thành chủ Hoài nghỉ ngờ người bị phủ Hoài Thành đuổi giết đang ở nhà họ Đinh?”","Hoài Trấn lắc đầu: “Họ không ở nhà họ Đinh!","Tôi chỉ muốn biết, với thực lực của tiền bối Đinh, cũng không khó để giữ đám người Dương Thanh lại, nhưng tôi nghe nói tiên bối Đinh Xương đã quay về nhà họ Đinh rồi”.","Đinh Vũ cười híp mắt, nhìn chằm chằm vào Hoài Trấn: “Tôi cũng không rõ, sau khi ra ngoài, Định Xương vần chưa quay về, nếu thiếu thành chủ Hoài không nói mấy chuyện này với tôi, tôi cũng không biết những việc mà cậu nói”.","Hoài Trấn không nói gì, Đinh Vũ không cho Đỉnh Xương ra mặt, ông ta cũng không thể lục soát nhà họ Đinh đúng không?","Một lúc lâu sau, Hoài Trấn chợt đứng dậy, mỉm cười: “Nếu tiền bối Đinh Xương chưa về, tôi đành đi trước, khi nào tiền bối Đinh Xương về, phiền ông chủ Đinh báo cho tôi một tiếng, khi đó tôi lại tới thăm”.","Ông ta nói rồi định quay người rời đi.","Đỉnh Vũ đích thân đứng dậy tiến, khi tới cổng nhà họ Đinh, Hoài Trấn bỗng ngừng lại, nhìn về phía Đinh Vũ, cười ha hả: “Với thực lực của nhà họ Đinh, nếu cứ ở mãi trên mảnh đất nhỏ này, tôi nghĩ cũng hơi uất ức”.","Đỉnh Vũ thoáng sững sờ rồi mỉm cười: “Thiếu thành chủ Hoài cứ đùa, Thiện Thành là địa bàn của Mục thành chủ, chúng tôi được sống dưới sự che chở của Mục thành chủ đã là thỏa mãn lắm rồi, gì mà uất ức chứ”.","Hoài Trấn cười ha hả, nhìn chằm chằm vào Đỉnh Vũ: “Tôi vấn nghĩ nhà họ Đinh phải chịu uất ức, nếu nhà họ Đỉnh cần phủ Hoài Thành thì cứ nói, có lẽ phủ Hoài Thành có thể giúp nhà họ Đinh một tay”.","Sao Đinh Vũ lại không hiểu ý Hoài Trấn chứ.","Lão ta cười ha hả: “Nếu thực sự cần thiếu thành chủ Hoài giúp, chắc chắn nhà họ Đinh chúng tôi sẽ biết mở miệng, vậy cảm ơn thiếu thành chủ Hoài trước nhé”.","Hoài Trấn gật nhẹ đầu, mỉm cười: “Đã vậy thì tôi đi trước đây, nếu tiền bối Đinh Xương về thì hãy liên lạc với tôi nhé”.","Đỉnh Vũ nói: “Được, thiếu thành chủ Hoài đi thong thải”","Hoài Trấn nhanh chóng dẫn người rời đi.","Đỉnh Vũ híp mắt nhìn theo hướng ông ta rời đi, trong mắt lóe lên ánh sáng sắc bén.","“Định Xương đâu?”","Sau khi quay lại nhà họ Đinh, Đinh Vũ hỏi.","Quản gia vội bước đến, mở miệng nói: “Thưa chủ gia tộc, ông hai bị thương nặng, đang được chữa trị”.","“Hửm?”","Đinh Vũ nhíu mày: “Với thực lực của nó, nó có thể đánh một trận với cả cao thủ Siêu Phàm Cửu Cảnh sơ kỳ, sao lại bị thương nặng chứ? Chẳng lẽ cao thủ của Mục phủ ra tay với nó ư?”","Quản gia lắc đầu: “Ông hai bị thương nặng khi quay về, thần y của gia tộc đang chữa cho ông ấy, về phần cụ thể đã xảy ra chuyện gì, có lẽ chỉ ông hai biết rõ thôi”.","Đỉnh Vũ nhíu mày, trầm giọng nói: “Tôi có linh cảm, Thiện Thành sắp có biến đổi lớn rồi”.","Quản gia lập tức giật mình: “Chủ gia tộc, không nghiêm trọng đến mức đấy chứ?”","Đỉnh Vũ nhìn quản gia, nói: “Đinh Xương quay về trong tình trạng bị thương nặng, người bị thiếu thành chủ của phủ Hoài Thành đuổi giết đã đến Thiện Thành, nếu có thêm Mục phủ dính dáng vào, ông không thấy đây là chuyện lớn ư?”"]