[" ","Chương 2959:","Phùng Giai Di cũng gọi đi vài cuộc điện thoại cho những thần y ở Hoàng thành Phùng, chỉ có điều, khi bọn họ biết Dương Thanh trúng cổ độc Vô Tâm thì đều nói không có cách nào cứu được đâu.","Không phải do y thuật của họ không đủ tốt mà thứ cổ độc Vô Tâm này quá lợi hại, cho tới bây giờ chưa có bất cứ biện pháp nào có thể giải quyết được nó, bất kì kẻ nào trúng cổ độc Vô Tâm này đều chỉ có thể sống tối đa bảy ngày mà thôi.","Thậm chí có một số người còn không chịu nổi qua ngày đầu tiên thì đã đau đớn mà chết.","Bởi vậy có thể thấy được, cổ độc Vô Tâm này đáng sợ nhường nào.","Dương Thanh không biết Phùng Giai Di và Ngải Lâm đang tìm cách chữa trị cho anh, lúc này anh đã tiến vào trạng thái tu luyện.","Thời gian thong thả trôi qua, Dương Thanh ngạc nhiên phát hiện, nếu cứ duy trì trạng thái cuồng hóa huyết mạch để tu luyện, kết hợp với Chiến Thần Quyết thì tốc độ tu luyện của anh tăng nhanh rất nhiều.","Nhưng điều này còn chưa phải trọng điểm, trọng điểm là, khi anh kích hoạt huyết mạch cuồng hóa để tu luyện, cổ trùng Vô Tâm kia sẽ không làm tổn thương anh, thậm chí hoạt tính của nó còn suy yếu đi.","Cổ trùng Vô Tâm đáng sợ ở chõ, sau khi tiến vào cơ thể người, nó sẽ liên tục gặm nhấm trái tim, cho đến khi nuốt sạch trái tìm người trúng cổ.","Nếu như Dương Thanh cứ duy trì trạng thái kích hoạt huyết mạch cưồng hóa liên tục thì cổ trùng Vô Tâm sẽ không thể căn nuốt trái tim anh được. Nếu anh có thể kéo dài trạng thái này, liệu cổ trùng Vô Tâm có thể chết đói vì không cách nào căn nuốt trái tim không?","Dương Thanh tu luyện một mạch suốt đêm, đợi khi rời khỏi trạng thái tu luyện, anh ngạc nhiên phát hiện, cổ trùng Vô Tâm trong cơ thể anh hình như đã rơi vào trạng thái ngủ đông rồi.","Đêm qua, Dương Thanh vẫn luôn duy trì trạng thái kích hoạt huyết mạch cưồng hóa để tu luyện, đây là lần đầu tiên anh tu luyện bằng phương thức này, lúc này anh vui mừng nhận ra, tốc độ tu luyện của mình đã tăng nhanh hơn nhiều.","Quan trọng nhất là, rốt cuộc anh đã tìm ra biện pháp ngăn chặn cổ trùng Vô Tâm.","Nhưng ngay khi anh đang vui vẻ, bỗng có một cơn đau nhức từ bên trong truyền tới, cổ trùng Vô Tâm lại khôi phục hoạt tính, bắt đâu điên cuồng gặm căn trái tim anh.","Dương Thanh nhíu chặt mày, hít mạnh một hơi, vội vã kích hoạt huyết mạch cuồng hóa.","Quả nhiên, đúng như anh dự đoán, huyết mạch cuồng hóa vừa được kích hoạt, cổ trùng Vô Tâm đã vội trốn vào một góc, không dám cử động.","Dương Thanh lẩm bẩm: “Xem ra, trước khi giải quyết được con cổ trùng Vô Tâm này, mình phải luôn ở trạng thái kích hoạt huyết mạch cuồng hóa, chỉ có như vậy mới có thể khiến cho cổ trùng Vô Tâm nằm im được”.","Dương Thanh vừa ra khỏi phòng chợt nghe thấy một giọng nói quen thuộc vang lên: “Anh Thanh, anh thế nào rồi?”","“Tiểu Uyển? Sao em lại về đây?”","Nhìn thấy Phùng Tiểu Uyển, Dương Thanh hết sức kinh ngạc.","Ngải Lâm lo âu nói: “Tôi gọi em ấy về đấy”.","Thì ra là Ngải Lâm gọi về, vậy là Phùng Tiểu Uyển cũng đã biết được bệnh tình của anh rồi.","Dương Thanh cười nói: “Yên tâm đi, đã tìm được biện pháp đối phó với cổ trùng Vô Tâm rồi”.","Hai người đều kinh ngạc thốt lên: “Thật à?”","Dương Thanh mỉm cười nhìn về phía Phùng Tiểu Uyển nói: “Em có thể kiểm tra cho anh xem’.","Để Ngải Lâm và Phùng Tiểu Uyển bớt lo lăng, anh đành phải để Phùng Tiểu Uyển kiểm tra cho mình."]