[" ","Chương 2813:","Cho dù muốn báo thù thì cũng phải chờ đến khi anh ta có thực lực đã.","“Hừ!”","Dương Thanh và Mã Siêu vừa bước xuống đài sắc phong, lão già tóc bạc đã hừ lạnh: “Chàng trai, tôi khuyên cậu đừng nên xen vào việc của người khác, nếu tôi muốn giết người, không ai ngăn cản được đâu”.","Rõ ràng lão ta đang nói với Dương Thanh.","Cuối cùng Dương Thanh cũng xác định, đối phương đến vì Mã Siêu thật, hơn nữa còn muốn giết Mã Siêu. Anh không khỏi cảm thấy bi thương, chẳng lẽ hôm nay anh thực sự không bảo vệ nổi Mã Siêu à?","Mã Siêu cắn răng: “Anh Thanh, anh đừng quan tâm đến em nữa! Đây là chuyện của Hoàng tộc họ Phùng, không liên quan gì tới anh!”","Dương Thanh quát: “Im ngay!”","Mã Siêu tức giận nói: “Dương Thanh! Anh biến đi! Đây là Hoàng tộc họ Phùng, chuyện của Hoàng tộc họ Phùng liên quan gì tới anh chứ? Anh đừng tưởng chúng ta đã ở trên chiến trường mấy năm với nhau thì anh sẽ có tư cách nhúng tay vào chuyện của em”.","Đương nhiên Dương Thanh hiểu, Mã Siêu cố tình nói thế để rũ bỏ quan hệ giữa hai người.","Lão già tóc bạc nhìn về phía Mã Siêu, lạnh lùng nói: “Tôi cho cậu cơ hội để trăng trối, sau đó tôi sẽ tiễn cậu lên đường!”","Dương Thanh chắn trước Mã Siêu, chăm chú nhìn lão già tóc bạc, kiên định nói: “Nếu muốn giết cậu ấy, trừ khi ông bước qua xác tôi!”","Trong mắt lão gia tóc lạc lóe lên vể khinh thường, lão ra lạnh lùng nói: “Cậu còn trẻ mà đã bước vào Siêu Phàm Ngủ Cảnh đúng là không dễ dàng, tôi khuyên cậu đừng nên xen vào việc của người khác, có những chuyện mà cậu không đủ tư cách nhúng tay đâu.","Tôi cho cậu mười giây, cút khỏi tầm mắt cảu tôi bằng không chết!”","Giờ phút này, ngay cả Dương Thanh cũng cảm nhận được áp lực cực lớn từ trên người lão già kia.","Mã Siêu cắn chặt răng, bước tới trước mặt Dương Thanh, trầm giọng bảo: “Anh Thanh, cứ kệ em đi!”","Dương Thanh bình tĩnh nói: “Đã vậy, anh em chúng ta cùng ở lại đi, dù chết cũng phải chết chung một chỗ!”","Bảo anh bỏ lại Mã Siêu, một mình chạy trốn, anh không làm được.","Mã Siêu cũng vậy, muốn anh ta bỏ lại Dương Thanh, anh ta cũng sẽ không làm được.","Nếu đã vậy, cả hai hãy cùng nhau đối mặt với cao thủ trước mắt kia đi.","“Các người đã muốn chết thì để tôi giúp các người toại nguyện!”","Lão già tóc bạc bỗng cất tiếng, ngay lập tức, một luồng sát khí mãnh liệt bao phủ lên hai người.","Dương Thanh cũng không nói gì thêm, lập tức vận hành tầng thứ sáu trong phép hô hấp của Đại Đạo Thiên Diễn Kinh, đồng thời, ánh đỏ trong mắt anh ngày càng đậm, đột nhiên, từ trên người anh, một hơi thở võ thuật mạnh hơn nữa tràn ra bên ngoài.","Huyết mạch cuồng hóa trong cơ thể anh đang sôi trào, kích thích từng tế bào cơ thể.","Cảm thụ được hơi thở võ thuật trên người Dương Thanh càng lúc càng trở nên mạnh mẽ, lão già tóc bạc nhíu mày, lão ta dường như vừa nhận thấy một luồng áp lực từ chàng trai này đè lên mình.","Cảnh giới võ thuật của lão ta thừa sức khiến lão ta cảm nhận rõ ràng, hơi thở võ thuật trên người Dương Thanh đã ngang ngửa với Siêu Phàm Thất Cảnh đỉnh phong, thậm chí còn mơ hồ chạm tới Siêu Phàm Bát Cảnh.","Lão ta vốn chính là cao thủ Siêu Phàm Bát Cảnh, bước vào Siêu Phàm Bát Cảnh gian nan cỡ nào, đương nhiên lão ta biết rõ hơn ai hết. Dù Dương Thanh có bao nhiêu thủ đoạn thì cũng không có khả năng lấy thực lực Siêu Phàm Ngũ Cảnh mà phát huy sức mạnh của cảnh giới Siêu Phàm Bát Cảnh như thế này."]