[" ","Chương 3266:","Khương Nham là một trong những dòng chính quan trọng của nhà họ Khương, lão ta là người bảo vệ Khương Nham, phải che chở ông ta bước lên đỉnh cao võ thuật.","Bây giờ ở thế tục, Khương Nham lại bị người †a đâm mù ngay trước mặt lão ta, đối với lão ta, chuyện này đúng là mối nhục nhã.","“Cậu chán sống rồi!”","Ông Hà quát, hơi nhích chân, lao tới chỗ Dương Thanh, giơ tay chụp lấy đầu anh.","Thấy ông Hà sắp đánh trúng đầu mình, Dương Thanh vẫn không sợ hãi, nhìn chằm chằm vào lão ta bằng đôi mắt đỏ ngầu.","“Rầm!”","Đúng lúc này, một tấm bia mộ bỗng giáng từ trên trời xuống, cắm trước mặt Dương Thanh, cú đánh của ông Hà ập đến.","Một tiếng động lớn bỗng vang lên, tấm bia không nhúc nhích chút nào.","Mọi người đều kinh hãi nhìn tấm bia không chữ đang chắn trước Dương Thanh.","Ông Hà cũng biến sắc, trong mắt tràn ngập vẻ không dám tin.","Không ngờ tấm bia này lại ngăn được đòn tấn công toàn lực của lão ta.","Quan trọng là lão ta không cảm nhận được dòng chảy linh khí trên tấm bia này, đây chỉ là một tấm bia hết sức bình thường, nhưng lại chịu được một đòn toàn lực của lão ta, tức là cao thủ đã ném tấm bia này xuống đây có thực lực vượt xa lão ta.","Dương Thanh cũng có vẻ kinh ngạc, anh cứ tưởng mình phải chết, không ngờ lại được một tấm bia cứu.","Đương nhiên anh hiểu rõ, có người đã ném tấm bia này xuống để ngăn đòn tấn công của ông Hà.","“Các hạ là ai? Tại sao phải nhúng tay vào chuyện của nhà họ Khương chúng tôi chứ?”","Ông Hà ngẩng đầu nhìn lên không trung, lạnh lùng hỏi.","“BốpI”","Ngay sau đó, tiếng bạt tai thanh thúy đã vang lên, ông Hà vừa đứng đấy lập tức bay ra xa mười mấy mét.","Trên mặt ông Hà hăn dấu tay rõ rệt, khóe miệng lão ta rỉ máu tươi.","Một ông cụ tóc bạc mặc áo vải xuất hiện tại nơi ông Hà vừa đứng.","Khi thấy bóng dáng này, Dương Thanh lập tức ngẩn ra, trên mặt tràn ngập vẻ không dám tin, cảm thấy như đang năm mơ vậy.","“Sao thế? Gặp thây mà cũng không nhận ra à?”","Ông cụ cười híp mắt, nhìn về phía Dương Thanh.","Nghe thấy giọng ông cụ, Dương Thanh không kiểm soát nổi tâm trạng nữa, nặng nề quỳ “bịch”","xuống đất, nói với đôi mắt đỏ hoe: “Đệ tử Dương Thanh bái kiến sư phụ!”","Ông cụ này không phải ai khác, chính là sư phụ của Dương Thanh – Vô Danh.","Dương Thanh biết sư phụ mình rất mạnh, nhưng không ngờ Vô Danh lại mạnh đến thế, chỉ một chưởng đã hất cao thủ Thiên Cảnh bay xa mười mấy mét.","Rõ ràng Vô Danh cũng đã đạt đến Thiên Cảnh, bằng không sao có thể đánh bay một cao thủ Thiên Cảnh chỉ với một cái tát chứ?","Các cao thủ của Mục phủ cũng sực hiểu, thì ra cao thủ mạnh đến mức khiến người khác không sao thở nổi này lại là sư phụ của Dương Thanh."]