[" ","Chương 3218:","Hoài Lam giật mình hoảng sợ, vội nhìn Phùng Tiểu Uyển, hỏi: “Tiểu Uyển, em làm sao thế?”","Gò má Phùng Tiểu Uyển đã đỏ bừng, nhìn sang chỗ Hoài Lam: “Chị lau người cho anh ấy đi, em đi chuẩn bị dược liệu”.","Nói xong, Phùng Tiểu Uyển hấp tấp đứng lên chạy khỏi đó ngay.","Hoài Lam khó hiểu nhìn theo, lầm bầm: “Cô bé này sao bỗng dưng đỏ hết mặt lên thế? Mấy ngày qua không phải ngày nào cũng tự tay trị liệu cho anh ấy hay sao? Nhìn cũng nhìn quen mắt rồi, còn xấu hổ gì không biết?”","Vừa dứt lời, cô ta chợt nhìn thấy vị trí trung gian của Dương Thanh có thay đổi, lập tức ngây ra, hồi lâu sau mới lấy lại tinh thần, mặt mũi cũng đỏ bừng cả lên, trừng mắt với Dương Thanh một cái rồi hung hăng nói: “Bị thương nặng thế, người còn đang hôn mê mà vấn có phản ứng mạnh như vậy à”.","Lúc này Dương Thanh đã có ý thức, mọi âm thanh từ bên ngoài đều có thể nghe được, nhưng không biết vì sao, anh không thể mở mắt tỉnh dậy.","Lời Hoài Lam vừa nói càng làm anh thấy xấu hổ vô cùng.","Nói thế nào thì anh cũng là một người đàn ông bình thường, bị hai cô gái trẻ trung xinh đẹp cởi hết quần áo, lau người cho anh, nếu không có biến đổi gì thì mới là không bình thường.","“Thành chủ, Dương Thanh hiện thế nào rồi?”","Mục thành chủ vừa trở lại nơi ở, kiếm khách Ảnh Tử đã bước ra, nhìn Mục thành chủ, hỏi.","Mục thành chủ chỉ lắc đầu, thở dài nói: “Vẫn chưa thấy tỉnh, ngay cả Tiểu Uyển cũng không biết lúc nào cậu ấy mới tỉnh được”.","Kiếm khách Ảnh Tử nói: “Thành chủ, tôi biết giờ đây ông đang phải chịu một áp lực rất lớn, không chỉ từ bên trong mà còn cả từ bên ngoài nữa, nhưng nếu ông đã kiên trì được lâu như vậy thì đừng có buông tay, nếu lúc này bỏ mặc Dương Thanh, một khi cậu ấy tỉnh lại được, thì từ đó về sau hai bên sẽ không còn quan hệ gì nữa’.","Mục thành chủ gật đầu: ‘Ông nói đúng lắm, Mục phủ đã phải nỗ lực rất nhiều, cũng đã trả giá rất lớn, tuy mục đích chính là để mở rộng Mục phủ nhưng chung quy, kiếp nạn lần này của Mục phủ cũng là vì cậu ấy mà ra’.","“Tôi cho rằng, cậu ấy nhất định sẽ tỉnh lại được, nếu không, người bảo vệ sau lưng cậu ấy sẽ không nhãn nhịn đến giờ còn chưa chịu xuất hiện”.","Kiếm khách Ảnh Tử gật đầu: “Đúng thế! Nếu Dương Thanh thực sự sắp chết, người bảo vệ sau lưng cậu ấy nhất định sẽ xuất hiện, ngay cả chúng ta đều không cảm nhận được người này, vậy chắc chắn thực lực người này đã phải từ Thiên Cảnh đổ lên, một cao thủ Thiên Cảnh thì sao có thể trơ mắt nhìn Dương Thanh cứ thế chết đi được?”","Mục thành chủ gật đầu, sắc mặt bỗng trở nên căng thẳng cực độ, ông lão nói: ‘Vì tôi nhất quyết bảo vệ Dương Thanh, đã có rất nhiều người của Mục phủ không hài lòng. Tôi sợ sẽ có vài người ỷ vào địa vị của mình ở Mục phủ này, cho rằng tôi sẽ không giết họ nên sẽ âm thầm ra tay với Dương Thanh. Ông hãy âm thầm theo sát bên Dương Thanh, tuyệt đối đừng để đám ngu xuẩn kia hủy hoại công sức bao lâu nay của chúng ta”.","Kiếm khách Ảnh Tử vội thưa: “Vâng!”","Nói xong chuyện này, Mục thành chủ lại hỏi: “Ngày ấy lúc ông đột phá đã bị vụ tự phát nổ của Dược Vương cắt ngang, mặc dù không bị thương nặng nhưng chuyện này hẳn cũng có ảnh hưởng lớn đến ông đúng không? Đoán chừng khi nào thì có thể thử đột phá cảnh giới một lần nữa?”","Kiếm khách Ảnh Tử mỉm cười: “Thành chủ, ngài yên tâm đi, chuyện ngày đó thực sự không ảnh hưởng quá lớn đến tôi đâu, không bao lâu nữa là tôi có thể thử đột phá lần hai”."]