[" ","Chương 3037:","Gần như chỉ trong chớp mắt, Từ Hoa đã xông tới trước mặt Dương Thanh, giơ tay đánh một chưởng.","Cũng đúng lúc này, Dương Thanh bỗng tung chưởng, tay hai người va vào nhau.","“Rầm!”","Một tiếng động lớn bỗng vang lên, khí thế cuồng bạo lan ra bốn phương tám hướng.","Quần áo của hai người bay phấp phới, lấy họ làm trung tâm, trên mặt đất xuất hiện những vết nứt như mạng nhện.","Nét mặt Từ Hoa nghiêm nghị tới cực điểm, ông ta có thể cảm nhận được sức mạnh của Dương Thanh khủng khiếp đến mức nào.","Hồi nấy ông ta chủ động lao tới chỗ Dương Thanh vì biết rõ sự mạnh mẽ của anh, thế nên ông ta cũng tung đòn mạnh nhất.","Còn Dương Thanh thì vẫn đứng im để đỡ một chưởng này.","Đây chưa phải điều quan trọng nhất, quan trọng nhất chính là Dương Thanh còn không hề lùi lại nửa bước, Từ Hoa cũng không biết rốt cuộc Dương Thanh đã dùng mấy phần sức mạnh để đỡ một chưởng của ông ta.","Dương Thanh hờ hững nhìn chăm chăm vào Từ Hoa, lạnh lùng nói: “Hóa ra khi giữ thực lực ở mức Siêu Phàm Thất Cảnh đỉnh phong, Đại đồ đệ của Dược Vương cũng chỉ có thế này”.","Từ Hoa thẹn quá hoá giận, tức giận quát: “Cậu chán sống rồi!”","Sau khi dứt lời, khí thế của ông ta lập tức tăng vọt tới mức Siêu Phàm Bát Cảnh sơ kỳ.","Tuy chuyện này rất mất mặt, nhưng sau khi biết sự mạnh mẽ của Dương Thanh, nếu ông ta vẫn kìm nén thực lực để đánh với anh thì đúng là ngu ngốc.","Từ Hoa đấm về phía Dương Thanh.","Dương Thanh bỗng giậm mạnh chân, lập tức biến mất, né tránh đòn tấn công của Từ Hoa.","Trước đó, khi đánh với cao thủ của phủ Hoài Thành trên sông Hoài, sau cùng anh suýt bị thành chủ Hoài Thành dìm xuống sông, thực lực vẫn chưa khôi phục đến mức cao nhất.","Nếu lúc này đỡ đòn của Từ Hoa thì chẳng khác gì đang tìm đường chết cả.","Cho dù anh đã tu luyện được sức mạnh nguyên tố thủy thì cũng chưa chắc đã là đối thủ của Từ Hoa, chỉ có thể tạm thời né tránh, chờ thực lực khôi phục một chút rồi mới thỏa sức đánh một trận.","Từ Hoa tấn công hết lần này tới lần khác, nhưng vẫn không chạm được vào người Dương Thanh, mỗi khi đòn đánh của ông ta ập đến, Dương Thanh sẽ biến mất ngay tức khắc.","Phía bên kia, lão Cửu cũng đang phải chịu áp lực nặng nề, một mình đánh với hai cao thủ Siêu Phàm Bát Cảnh đỉnh phong, chỉ cần thoáng sơ sẩy thôi là sẽ chết dưới tay kẻ địch.","Lúc này Dương Thanh mới nhận ra, sức chiến đấu của lão Cửu rất mạnh, tuy ông lão chỉ là cao thủ Siêu Phàm Bát Cảnh đỉnh phong, nhưng nếu dốc hết sức thì chắc có thể sánh ngang với Siêu Phàm Cửu Cảnh sơ kỳ.","Hai cao thủ Siêu Phàm Bát Cảnh đỉnh phong chỉ mang lại áp lực rất lớn cho lão Cửu chứ không thể áp đảo ông lão, ông lão còn chớp thời cơ để khiến họ bị thương nặng.","Hoài Lam chỉ có thể quan sát từ xa, cô ta không có tư cách tham gia vào trận chiến ở cấp bậc này.","Từ Hoa điên cuồng tấn công Dương Thanh nhưng không trúng lần nào, còn tiêu hao rất nhiều sức lực.","Từ Hoa tức giận nói: “Có giỏi thì cậu đừng né nữa, đánh một trận chính diện với tôi đi!”"]