[" ","Chương 3096:","Cho tới lúc này, Định Xương mới ý thức được, mình đã thực sự rơi vào tình thế nguy hiểm, những vết rách do linh khí của Dương Thanh tạo thành không hề đơn thuần, đó thực sự là những vết thương cực kì nghiêm trọng.","Lão ta chợt có một dự cảm, những thương tổn mà linh khí gây cho lão ta sẽ rất khó hồi phục.","“Dương Thanh, tao sẽ không bỏ qua cho mày!”","Đinh Xương bỗng quay sang nhìn Dương Thanh, hung hãn quát lớn. Dứt lời, lão ta lao nhanh chạy trốn.","Dương Thanh vừa định đuổi theo, lại nghe thấy lão Cửu gọi: “Không cần đuổi theo, chúng ta phải rời khỏi đây ngay!”","Dương Thanh thoáng do dự, một khi thả Đinh Xương sống sót rời khỏi nơi này, chuyện anh sở hữu linh khí sẽ bị bại lộ, khi đó, có lẽ số lượng người đuổi giết anh sẽ lại tăng cao.","Dường như đã đọc được suy nghĩ của Dương Thanh, lão Cửu nghiêm nghị nói: “Nơi này là Thiện Thành, chúng ta muốn đuổi giết Đinh Xương sẽ rất khó, dù thực sự đuổi kịp cũng sẽ rơi vào vòng vây của nhà họ Đinh, khi ấy chúng ta thực sự không còn đường trốn nữa rồi”.","“Hiện giờ chúng ta phải rời khỏi đây ngay, bằng không, nếu Đinh Xương dẫn viện binh tới thì sẽ rất nguy hiểm, mặt khác, chỉ sợ vẫn còn rất nhiều cao thủ của Hoài Thành đang trên đường đuổi giết chúng ta đấy”.","“Cậu không cần quá lo đến chuyện Đinh Xương sẽ tiết lộ tin tức về linh khí trong tay cậu, bởi vì Đinh Xương cũng muốn có được nó, cho nên ông ta sẽ không ngu ngốc đến độ tiết lộ tin này ra ngoài, bởi vì như thế sẽ có thêm rất nhiều cao thủ muốn cướp đoạt linh khí, dựa vào thực lực của nhà họ Đinh, e là không có cơ hội cướp nổi”.","Hoài Lam lái xe tới, nghe lão Cửu nói xong cũng gật đầu đồng tình: “Ông Cửu nói đúng đấy, anh Thanh, anh không cần lo Đinh Xương sẽ tiết lộ tin tức về linh khí trong tay anh đâu, việc chúng ta cần làm lúc này là lên đường ngay”.","Màu đỏ máu trong mắt Dương Thanh tan biến dần, anh cất con dao vào túi.","Ngay khi con dao được thu lại, một cơn đau như xé toạc cơ thể lan khắp người anh.","Mặt anh vặn vẹo đi vì đau đớn, toàn thân cứ run lên.","Lão Cửu lập tức biến sắc: “Linh khí phản phệ!”","Nói xong, ông lão vội đẩy Dương Thanh lên xe, Hoài Lam nhanh nhẹn nổ máy, đạp chân ga, xe lao vút đi.","Dương Thanh năm trong xe, mặt mũi vặn vẹo đi vì đau, anh căn chặt khớp hàm, từng cơn đau đớn dữ dội như thể thân mình đang bị xé toạc khiến anh có cảm giác sống không bằng chết.","Lão Cửu vô cùng lo lăng, hấp tấp nói: ‘Cậu có thể lấy thực lực Siêu Phàm Thất Cảnh đỉnh phong để khống chế linh khí đã là một chuyện vượt ngoài tưởng tượng, lại liên tiếp sử dụng linh khí hai lần trong một khoảng thời gian ngản, việc này sẽ gây tác hại cực lớn cho thân thể cậu, phản phệ cũng sẽ càng mạnh hơn”.","Hoài Lam vừa lái xe vừa lo âu nói: ‘Anh Thanh, anh nhất định phải cố gắng chịu đựng!","Chúng ta sắp rời khỏi địa giới Thiện Thành rồi”.","BẠ.","Cổ họng Dương Thanh thoát ra một âm thanh nghe như tiếng dã thú gầm gừ, anh siết chặt năm tay, cánh tay nổi gân xanh chăng chịt.","Anh đang có cảm giác thân thể của chính mình đang liên tục bị một sức mạnh cực kì cuồng bạo giằng xé.","Thời gian thong thả trôi đi, cơn đau vẫn dùng dăng kéo dài."]