[" ","Chương 2869:","Diệp Giang cắn răng nói: “Tiền bối Thượng Quan, dù gì ông cũng là bậc ông cha, hơn nữa còn là cao thủ Thần Cảnh đỉnh phong, thách thức Hoàng tộc họ Diệp chúng tôi, việc này hình như không thích hợp lắm thì phải?”","Cao thủ dẫn đội của Hoàng tộc họ Thượng Quan tên là Thượng Quan Dục, là Hoàng thúc của Thượng Quan Nhu.","Bây giờ lão ta lại tự mình lên võ đài mời cao thủ Hoàng tộc họ Diệp chiến đấu, rõ ràng là đang bắt nạt Hoàng tộc họ Diệp mà.","Nhưng lão ta biết rõ đây là kết quả mà Dương Thanh mong muốn.","Trước đây Thượng Quan Hoàng đã đắc tội Dương Thanh, nếu không có Thượng Quan Nhu sợ là Dương Thanh đã nhảm vào Hoàng tộc họ Thượng Quan từ lâu rồi. Bây giờ đây chính là cơ hội tốt để cứu vấn mối quan hệ với Dương Thanh.","Thượng Quan Dục lạnh lùng nhìn Diệp Giang nói: “Nếu cậu nói tôi bắt nạt các cậu, vậy thì một mình tôi sẽ khiêu chiến với tất cả cao thủ của Hoàng tộc họ Diệp. Đến đây đi! Để tôi xem rốt cuộc cao thủ của Hoàng tộc họ Diệp mạnh đến cỡ nào”.","Sắc mặt của Diệp Giang càng khó coi hơn.","Bọn họ vốn không phải là cao thủ hàng đầu của Hoàng tộc họ Diệp, người mạnh nhất cũng chỉ có thực lực Thần Cảnh hậu kỳ, mà Thượng Quan Dục lại là cao thủ Thần Cảnh đỉnh phong chính hiệu, dù tất cả cao thủ của Hoàng tộc họ Diệp có liên thủ với nhau cũng chưa chắc đã là đối thủ của Thượng Quan Dục.","Nhưng nếu bọn họ không liên thủ với nhau sợ là không có người nào là đối thủ của Thượng Quan Dục.","Lúc này không chỉ có Hoàng tộc họ Thượng Quan nhìn chăm chăm Hoàng tộc họ Diệp mà ngay cả Hoàng tộc họ Đoàn và Hoàng tộc họ Long cũng đang quan sát bọn họ, thậm chí ngay cả cao thủ Thần Cảnh thực lực tâm thường nhất cũng theo dõi bọn họ.","Ai cũng thấy được Hoàng tộc họ Diệp bị ba Hoàng tộc lớn khác nhắm vào. Từ đây về sau Hoàng tộc họ Diệp có thể tiếp tục tồn tại nữa không vẫn còn là ẩn số.","Diệp Giang căn răng nói: “Nếu tiền bối Thượng Quan đã chấp hết chúng tôi thì chúng tôi sẽ không khách sáo nữa!”","Nói xong anh ta ra lệnh, năm cao thủ Thần Cảnh của Hoàng tộc họ Diệp lập tức cùng xông về phía Thượng Quan Dục.","Thượng Quan Dục khế nhấc chân lên.","Tiếp đó, mọi người chỉ thấy một bóng người biến mất tại chỗ. Khi bóng dáng của Thượng Quan Dục xuất hiện lại lần nữa thì chỉ thấy lão ta vung tay lên đấm mạnh lên người một cao thủ Thần Cảnh trung kỳ của Hoàng tộc họ Diệp.","“Oành!”","Một tiếng vang thật lớn, gã cao thủ của Hoàng tộc họ Diệp phun máu, cơ thể bay ngược ra ngoài.","“Oành oành oành!”","Tuy nhiên, cuộc chiến vần chưa kết thúc, ba giây tiếp theo, liên tiếp vài tiếng va chạm nặng nề vang lên sau đó ba cao thủ Hoàng tộc họ Diệp đều phun máu bay ngược ra ngoài.","Đến lúc này trong tổng số năm cao thủ Thần Cảnh của Hoàng tộc họ Diệp chỉ còn sót lại mỗi Diệp Giang.","Sắc mặt Diệp Giang trắng như tờ giấy, thấy cao thủ Hoàng tộc họ Diệp bên cạnh ai cũng phun máu bay ngược ra ngoài, anh ta càng thêm tuyệt vọng.","Chết rồi!","Hoàng tộc họ Diệp có tổng cộng năm cao thủ đến đây, bây giờ bốn cao thủ Thần Cảnh đều đã chết.","Xung quanh lặng ngắt như tờ."]