[" ","Chương 3129:","Mục Hoa gật đầu, đẩy Mục thành chủ ra khỏi phòng.","Phía bên kia, Dương Thanh, lão Cửu, Hoài Lam và Phùng Tiểu Uyển đang ở chung một chõ.","Lão Cửu bỗng nhíu mày: “Người của phủ Hoài Thành tới rồi!”","Hoài Lam lập tức có vẻ căng thẳng: “Hay thành chủ Hoài Thành tới thế?”","Lão Cửu lắc đầu: “Chắc không phải đâu!”","Lúc này Hoài Lam mới thầm thở phào nhẹ nhõm, cô ta nghiêm nghị nói: “Người của phủ Hoài Thành tới Mục phủ, chắc chăn là nhắm vào anh Thanh, chẳng biết Mục phủ có thể trụ vững trước áp lực này không”.","Lão Cửu nói: “Chúng ta vẫn nên chuẩn bị rời đi bất cứ lúc nào, đề phòng việc Mục phủ vứt bỏ chúng ta vì không chịu được áp lực”.","Dương Thanh lắc đầu, mở miệng nói: “Cứ yên tâm đi, khó khăn lắm Mục thành chủ mới tìm được một thần y có thể chữa khỏi chân cho mình, sao ông ta có thể để chúng ta gặp chuyện vào thời điểm quan trọng như thế chứ?”","Hoài Lam gật đầu: “Anh Thanh nói không sai, sau khi chân của Mục thành chủ bị tật, một số thế lực ở Thiện Thành đã rục rịch hành động, chắc Mục thành chủ cũng muốn mượn cơ hội này để chỉnh đốn mấy thế lực đó”.","“Ông ta vốn định chỉnh đốn các thế lực ở Thiện Thành, sao có thể vứt bỏ chúng ta trong tình huống này? Trừ khi ông ta không định chữa chân nữa”.","Dương Thanh nói: “Hoài Lam nói đúng, thế nên bây giờ chúng ta không cần lo lăng gì, cứ ngoan ngoấn chờ ở Mục phủ. Chỉ cần thành chủ Hoài Thành không bất ngờ tới Mục phủ, không ai có thể làm gì được chúng ta”.","Lão Cửu nói: “Vậy chúng ta cứ yên tâm ở đây đi!”","Lúc này, cao thủ của Mục phủ đang giằng co.","với các cao thủ do Hoài Trấn dẫn đầu.","Hoài Trấn híp mắt, nhìn chăm chăm vào cao thủ Siêu Phàm Bát Cảnh đỉnh phong kia: “Dù gì tiền bối cũng là nhân vật lớn có mặt mũi, không ngờ tiền bối lại định nói dối à?”","Cao thủ Siêu Phàm Bát Cảnh đỉnh phong của Mục phủ nhíu mày: “Ý cậu là tôi lừa cậu ư?”","Hoài Trấn gật đầu: “Chẳng lẽ không đúng chắc?”","Cao thủ Siêu Phàm Bát Cảnh đỉnh phong của Mục phủ lạnh lùng nói: “Cậu nói Dương Thanh đang ở Mục phủ, liệu có chứng cứ gì không?”","Hoài Trấn mỉm cười: “Đương nhiên phải có chứng cứ, bằng không, tại sao chúng tôi lại tới Mục phủ đòi người? Đó chỉ là một con tép riu mà thôi, Mục phủ không hề có lợi khi che chở cậu ta”.","“HừI”","Cao thủ của Mục phủ hừ lạnh: “Tôi nói không có là không có, đã hết ba phút, lập tức cút khỏi Mục phủ cho tôi!”","“Nếu chúng tôi không đi thì sao?”","Hoài Trấn híp mắt, nhìn chăm chăm vào đối phương.","Đúng lúc này, một giọng nói tràn ngập sát khí bỗng vang lên: “Nếu không đi thì giết hết!”","Gâu nói này khiến mọi người kinh hãi.","Mọi người thi nhau nhìn về phía phát ra tiếng nói, chỉ thấy Mục Hoa đang đẩy Mục thành chủ tiến về phía này.","Câu vừa rồi là do Mục thành chủ nói."]