[" ","Chương 3110:","Dương Thanh gật đầu: “Gô nói tiếp đi!”","Hoài Lam chợt hỏi: “Anh Thanh, anh nghĩ Tiểu Uyển có thể chữa khỏi chân cho Mục thành chủ không?”","Dương Thanh gật đầu một cách dứt khoát: “Y thuật của Tiểu Uyển hết sức lợi hại, em ấy là người có y thuật gần với ông nội em ấy nhất trong số các thần y mà tôi đã gặp”.","Hoài Lam nói: “Nếu anh Thanh đã tin tưởng vào y thuật của Tiểu Uyển như thế, vậy tôi sẽ xem như Tiểu Uyển có thể chữa khỏi cho Mục thành chủ. Sau khi cô ấy tới, cô ấy chỉ cần chữa cho Mục thành chủ một nửa, để Mục thành chủ nhìn thấy hy vọng khỏi hẳn”.","“Sau khi chắc chắn răng chúng ta an toàn, cô ấy mới chữa nốt cho Mục thành chủ, làm như thế thì không chỉ đảm bảo an toàn cho chúng ta mà còn giữ được quan hệ tốt với Mục thành chủ nữa.","“Đương nhiên, điều kiện tiên quyết là y thuật của Tiểu Uyển đủ lợi hại, ít nhất phải khiến Mục thành chủ nhìn thấy hy vọng khỏi hẳn”.","Nghe thấy thế, cặp mày đang nhíu chặt của Dương Thanh dần giãn ra.","Lão Cửu nhìn về phía Dương Thanh, gật nhẹ đầu: “Tôi nghĩ có thể thực hiện kế hoạch của Hoài Lam đấy!”","Trong lúc nhất thời, lão Cửu và Hoài Lam đều nhìn về phía Dương Thanh.","Dương Thanh im lặng một lát, cuối cùng cũng gật đầu: “Được, vậy bây giờ tôi sẽ liên lạc với Tiểu Uyển, bảo em ấy tới Mục phủ luôn”.","Anh cũng không lãng phí thời gian, lập tức bấm số Tiểu Uyển, nói rõ tình hình. Tiểu Uyển đồng ý lên đường.","Sau khi chắc chắn răng Tiểu Uyến sẽ đến trong hôm nay, Dương Thanh đi tìm Mục Hoa.","“Cậu Thanh, cậu nghĩ kỹ rồi chứ?”","Khi thấy Dương Thanh, Mục Hoa khẽ mỉm cười.","Dương Thanh gật đầu: “Tôi đã liên lạc với em gái tôi, em ấy đã lên đường tới Thiện Thành, nhưng đến lúc đấy, phải làm phiền ông cử một nhóm cao thủ đỉnh cao đi đón em ấy”.","Nghe thấy thế, Mục Hoa hết sức mừng rð, vội cam đoan: “Cậu Thanh cứ yên tâm, tôi có thể bảo đảm với cậu, chắc chắn sẽ đưa em gái cậu tới Mục phủ một cách an toàn”.","Dương Thanh gật đầu: “Vậy làm phiền tiền bối rồi!”","Rõ ràng Mục Hoa đang rất kích động, lão ta cười lớn: “Cậu Thanh, rất cảm ơn cậu, bây giờ tôi sẽ đi tìm thành chủ, báo tin tốt này cho ông ấy”.","Cùng lúc đó, trong phòng tiếp khách của nhà họ Đinh ở Thiện Thành.","Đỉnh Vũ ngồi ở ghế chủ nhà, Hoài Trấn và Đỉnh Xương ngồi bên cạnh lão ta, ai cũng tươi cười.","Hoài Trấn cười ha hả, nhìn về phía Đinh Vũ: “Ông chủ Đinh, cứ quyết định thế đi, chúng ta sẽ hợp sức để gây áp lực cho Mục phủ, ép họ giao Dương Thanh ra, sau khi bắt được Dương Thanh rồi, tôi sẽ mang đầu cậu ta về báo cáo”.","Đỉnh Vũ cười ha hả: “Được, cứ quyết định thế đi!”","Đỉnh Xương nói: “Bây giờ chỉ sợ lão già Mục thành chủ kia không dễ gì giao người”.","Hoài Trấn mỉm cười: “Ông cứ yên tâm, nếu Mục phủ không đồng ý giao người, vậy đừng trách phủ Hoài Thành chúng tôi không khách sáo, một khi khai chiến, với thực lực của phủ Hoài Thành và nhà họ Đinh, Mục phủ chỉ có thể trở thành quá khứ thôi”.","“Đến khi đó, nhà họ Đinh chính là chủ nhân của Thiện Thành!”"]