[" ","Chương 2908:","“Đương nhiên, thế giới này rộng lớn như vậy, chuyện lạ nào cũng có, có thể còn biện pháp khác, chỉ có điều, tạm thời chưa ai biết mà thôi”.","“Thứ khác Miêu Thành chưa chắc có nhưng cỏ Hồi Hồn thì cậu không cần khách sáo với tôi, y thuật của cô bé kia tốt lắm, chưa biết chừng lại có thể nghiên cứu ra thứ thuốc chữa khỏi người anh em của cậu”.","“Khi nào dùng hết chỗ cỏ Hồi Hồn đó thì cứ nói với Miêu Hồng một tiếng là được”.","Dương Thanh bỗng không biết nên nói gì, bởi vì mỗi lần anh muốn hỏi Miêu thành chủ, ông lão đã nhanh chóng đưa ra câu trả lời cho vấn đề anh chưa kịp thốt ra luôn rồi.","Dương Thanh suy nghĩ một lát rồi hỏi: ‘Lão tiền bối, làm sao ngài biết được những chuyện này ạ?”","Hiển nhiên, ý anh muốn hỏi là, làm sao Miêu thành chủ lại biết mục đích của anh khi đến đây.","Có lẽ vì cảm giác với người này quá thân cận, Dương Thanh vô thức đổi xưng hô từ Miêu thành chủ thành lão tiền bối.","Miêu thành chủ hiền hòa nhìn Dương Thanh, nói: “Nếu cháu gọi ông một tiếng “ông” thì có lẽ ông sẽ nói cho cháu biết đáp án đấy”.","Dương Thanh thoáng sửng sốt, sau đó cười gọi: “Ông Miêu!”","“Ha ha, tốt lắm!”","Miêu thành chủ lộ vẻ cực kì hào hứng, nhấc hồ lô rượu lên, rót hai chén, đưa cho Dương Thanh một chén, cười bảo: “Nào, uống chén rượu đi!”","Dương Thanh cũng đang rất mong đợi chén rượu này, hôm qua chỉ mới uống một chén nhỏ mà hiệu quả tu luyện đã tăng gấp bội rồi.","Anh chờ mong chén rượu này đến nỗi quên mất rằng câu hỏi vừa rồi còn chưa nhận được đáp án từ Miêu thành chủ.","Uống cạn chén rượu, anh vội vã tiến vào trạng thái tu luyện.","Đợi khi anh tu luyện xong, mặt trời cũng vừa xuống núi, Miêu thành chủ đã đi mất tự bao giờ.","Dương Thanh chỉ đành cười khổ, lắc đầu: “Hình như lão tiền bối còn chưa nói cho mình biết đáp án’.","Mấy ngày sau đó, cứ mỗi buổi trưa, Dương Thanh lại tới Long Khê vào giờ cố định, mỗi lần anh tới nơi này, Miêu thành chủ lại rót cho anh một chén rượu, mỗi lần uống rượu xong, Dương Thanh lại tiến vào trạng thái tu luyện, đợi khi kết thúc tu luyện, Miêu thành chủ đã đi mất.","Mãi đến ngày thứ bảy, khi Dương Thanh tu luyện xong, anh lại phát hiện Miêu thành chủ vẫn chưa đi, hình như ông lão đang chờ mình.","Dương Thanh đứng lên, nói với Miêu thành chủ: “Ông Miêu, ông đang đợi cháu ạ?”","Miêu thành chủ cười ha hả, nhìn chằm chằm Dương Thanh rồi gật đầu, hài lòng nói: “Chỉ một tuần ngắn ngủi mà cảnh giới võ thuật đã tăng từ Siêu Phàm Lục Cảnh sơ kỳ lên đến Siêu Phàm Lục Cảnh đỉnh phong, thiên phú võ thuật của cháu quả thật cực cao đấy!”","Dương Thanh vội nói: ‘Chủ yếu nhờ có rượu của ông Miêu đấy ạ, nếu không, chỉ sợ đến cảnh giới Siêu Phàm Lục Cảnh trung kỳ cháu cũng chưa đạt tới được đâu”.","Những lời này không phải lời tâng bốc mà đúng thực là như thế.","Bảy ngày này, Miêu thành chủ đều đặn cho Dương Thanh một chén rượu mỗi ngày, mỗi lần uống xong, Dương Thanh đều có thể cảm nhận được ích lợi cực lớn mà nó mang đến cho anh.","Miêu thành chủ cười nói: ‘Rượu này là rượu ông đã cất giữ hơn sáu mươi năm, chỉ có một hồ lô rượu đó thôi, nhưng giờ đã uống hết rồi’.","Nghe Miêu thành chủ nói thế, Dương Thanh mới ý thức được, mấy chén rượu này quý giá cỡ nào.","Anh có hơi thất vọng một chút, vì anh còn tưởng sẽ tiếp tục nhận được một chén rượu thần kỳ như vậy mỗi ngày, không ngờ đã hết rồi."]