[" ","Chương 2785:","Dương Thanh lắc đầu, nghiến răng nói: “Đợi chúng ta cứu được chị Lâm và bé Tĩnh An cùng với Tiểu Uyển ra, chúng ta sẽ rời khỏi Hoàng tộc họ Phùng này, sau đó tìm một nơi không ai biết, sống cuộc sống của người bình thường”. “Nếu vẫn không được, chúng ta sẽ ra nước ngoài, mua một hòn đảo vắng, nhà cậu, nhà tôi, chỉ có hai nhà chúng ta cùng ngụ trên đảo, sống cuộc sống cách xa trần thế”","Mã Siêu đau khổ lắc đầu: “Anh Thanh, mỗi người đều có lựa chọn của mình, chúng ta không thể vì sợ liên lụy đến người bên cạnh mà hạn chế tự do của họ”. “Dù thế hệ chúng ta không ai phản đối, nhưng đời con chúng ta thì sao? Chẳng lẽ sau này chúng ta bắt chúng phải ở lại đảo hoang cùng chúng ta vĩnh viễn? Vậy thì thật không công bằng với bọn nhỏ”. “Thực lực của Hoàng tộc họ Phùng rất mạnh, có rất nhiều cao thủ Siêu Phàm Cảnh, thậm chí còn có cả cao thủ Siêu Phàm Thất Cảnh đỉnh phong, chưa biết chừng Hoàng tộc họ Phùng còn có cả người bảo vệ Hoàng tộc. Nếu quả như vậy, người bảo vệ Hoàng tộc họ Phùng còn mạnh đến đâu?”","“Với thực lực hiện tại của chúng ta, chúng ta hoàn toàn không có khả năng đấu lại Hoàng tộc họ Phùng. Nhưng bản thân anh đã có thực lực vượt trội, chỉ cần không có xung đột với các Hoàng tộc cổ xưa hay các gia tộc Cổ Võ thì khắp thế giới này, hẳn không có mấy người làm gì được anh nữa rồi”. “Anh và chị dâu trước nay đã phải trải qua nhiều sóng gió, khó khăn lắm mới giải quyết xong hết mọi phiền phức quanh thân, cuộc sống bình yên đã thành tương lai gần trước mắt rồi, đừng lại dính líu đến chuyện của những Hoàng tộc cổ xưa làm gì”. “Hơn nữa, em ở lại Hoàng tộc họ Phùng chưa chắc đã là việc xấu, dẫu sao, ngày mai em cũng sẽ trở thành người thừa kế đời thứ ba của Hoàng tộc họ Phùng, trừ việc không thể đoàn tụ với Ngải Lâm thì mọi thứ khác đều khá ổn.","Nghe Mã Siêu nói, Dương Thanh có thể cảm nhận được chua xót chất chứa trong lòng anh ta.","Anh biết rõ, đó vốn chẳng phải cuộc sống mà Mã Siêu mong muốn, bọn họ giống nhau ở điểm đều là người không cam tâm bị người khác chi phối, Mã Siêu ở lại Hoàng tộc họ Phùng sẽ luôn bị Hoàng tộc họ Phùng quản thúc.","Điều quan trọng nhất là, anh ta sẽ phải rời xa Ngải Lâm.","Hai người đều trầm mặc, lát sau, Dương Thanh mới lên tiếng: “Vậy cậu có từng nghĩ đến, nếu cậu và bé Tĩnh An đều ở lại Hoàng tộc họ Phùng thì chị Lâm phải làm sao bây giờ?” “Nếu đồng thời mất chồng mất con, chị ấy sẽ phát điên mất, cậu không biết được chị Lâm đã vất vả thế nào mới sinh được bé Tĩnh An”. “Đối với một người mẹ, mất đi đứa con còn đang bú sữa là một chuyện vô cùng tàn nhẫn”.","Mã Siêu đau đớn nhắm mắt, đây cũng là nguyên nhân khiến anh ta không thể nhanh chóng hạ quyết tâm thừa nhận thân phận của mình.","Anh ta cũng rất yêu đứa con chưa từng gặp mặt ấy, nhưng anh ta hiểu, so với tình yêu của anh ta dành cho bé, tình yêu của Ngải Lâm với bé vĩ đại hơn nhiều. Mất chồng đã là nỗi tuyệt vọng đủ lớn với Ngải Lâm, nếu lại khiến cô ấy mất đi bé Tĩnh An, chỉ e Ngải Lâm sẽ thật sự phát điên. “Anh Thanh, em không biết nên làm gì bây giờ, em thực sự không biết nữa!”","Mã Siêu bỗng ôm đầu, vẻ mặt đau đớn, giọng cũng nghẹn ngào.","Thấy người anh em của mình đau khổ đến vậy, lòng Dương Thanh cũng rất khó chịu, anh vỗ vai Mã Siêu, an ủi: “Chúng ta cùng tính toán lại chút, xem có cách nào thích hợp hay không”.","Mã Siêu vội ngẩng lên nhìn Dương Thanh, ánh mắt tràn ngập mong đợi: “Anh Thanh, anh có cách nào à?”","Dương Thanh cười khổ: “Nếu tôi có biện pháp thì đã nói cho cậu biết rồi”. Mã Siêu lại thất vọng cúi xuống, hai người cùng rơi vào trầm mặc.","Lát sau, Dương Thanh mới lên tiếng: “Phùng Chí Ngạo nói cho tôi biết, chuyện năm xưa cậu bị bỏ rơi hoàn toàn không liên quan đến ông ta, ông ta nghi ngờ chuyện này do Phùng Chí Viễn gây ra, cậu có biết không?”","Mã Siêu lập tức cả kinh: “Sao lại thế được?”","Từ sau khi bị Phùng Chí Viễn phái cao thủ mang về Hoàng tộc họ Phùng, Mã Siêu vẫn luôn bị giam trong mật thất, trừ Phùng Chí Viễn, anh ta chưa từng tiếp xúc với bất kì ai."]