[" ","Chương 3016:","Chỉ cần Hoài Lam thật lòng muốn dẫn họ rời khỏi Hoài Thành, chắc chăn việc đi theo cô ta sẽ là lựa chọn sáng suốt nhất.","Trong lúc Hoài Lam dẫn Dương Thanh và lão Cửu rời đi, ở phủ Hoài Thành, trong một tòa nhà rộng rãi.","Sắc mặt thành chủ Hoài Thành u ám tới cực điểm, trong mắt tràn ngập sát khí mãnh liệt.","Phía dưới có mấy cao thủ với hơi thở đáng sợ đang quỳ.","“Thành chủ, chúng tôi đã dốc sức tìm kiếm Dương Thanh, nhưng không thấy bóng dáng cậu †a đâu, bây giờ ngay cả cô Hoài Lam cũng mất liên lạc rồi”.","Một cao thủ Siêu Phàm Bát Cảnh sơ kỳ nghiêm nghị nói.","“Thành chủ, có phải cô Hoài Lam đã phản bội chúng ta rồi không? Cô ấy rất quen với phủ Hoài Thành, nếu cô ấy dẫn Dương Thanh đi trốn thì đúng là chúng ta rất khó tìm thấy”.","Một người khác thận trọng nói.","Hoài Phượng tức giận nói: “Con khốn đấy đúng là to gan, dám làm trái lệnh ông nội, dẫn Dương Thanh rời khỏi Hoài Thành”.","Hoài Tỉnh Vũ – mẹ cô ta cũng nhìn về phía thành chủ Hoài Thành: “Bố, con nghĩ chuyện này cũng có thể xảy ra, hơn nữa khả năng đó còn rất lớn. Bằng không, tại sao tự dưng Hoài Lam lại mất liên lạc? Người của chúng ta cũng không tìm thấy Dương Thanh”.","“Rầm!”","Thành chủ Hoài Thành đập bàn, chiếc bàn gỗ có giá trị không nhỏ kia lập tức vỡ nát.","Lão ta lạnh lùng nói với vẻ tức giận: “Nếu nó dám phản bội ta thật, chắc chắn ta sẽ khiến nó trả giá đất!”","Lão ta nói rồi khoát tay, ra lệnh: “Bắt đầu phong tỏa Hoài Thành, điều động tất cả cao thủ Siêu Phàm Cảnh trong Hoài Thành để tìm kiếm Dương Thanh cho tôi! Bất kể sống chết!”","“Vâng!”","Người giúp việc vội đáp.","Sau khi người giúp việc rời đi, trong phòng chỉ còn dòng chính của phủ Hoài Thành.","Hoài Tỉnh Vũ nhìn về phía thành chủ Hoài Thành, ngờ vực hỏi: “Bố, con vấn luôn thắc mắc chuyện này, nếu bố đã không định thả Dương Thanh rời khỏi Hoài Thành, khi cốc chủ Dược Vương Cốc tới đòi người, tại sao bố phải đắc tội với ông ta để bảo vệ Dương Thanh chứ?”","Nghe thấy bà ta nói thế, các dòng chính khác của phủ Hoài Thành cũng có vẻ khó hiểu.","Thành chủ Hoài Thành lạnh lùng nói: “Các người thật sự nghĩ tôi sẽ đối đâu với Dược Vương vì một con tép riu ư?”","Đám người vẫn chưa hoàn hồn thì nghe thấy thành chủ Hoài Thành nói tiếp: “Sư phụ của Dương Thanh có thực lực rất mạnh, rất có thể đã vượt xa Siêu Phàm Cửu Cảnh đỉnh phong, từ mười năm trước, ông ta đã bước vào Siêu Phàm Cửu Cảnh đỉnh phong rồi”.","“Một khi Dương Thanh chết ở phủ Hoài Thành chúng ta, hậu quả sẽ rất nghiêm trọng, với tính cách bao che của Vô Danh, chắc chản ông tạ sẽ tiêu diệt cả phủ Hoài Thành mất”.","“Còn Dược Vương Cốc thì vẫn luôn là cái đinh trong mắt tôi, nếu không tiêu diệt Dược Vương Cốc thì tôi khó mà yên lòng được!”","“Tôi bảo vệ Dương Thanh cũng vì tôi biết rõ, chắc chắn Dương Thanh sẽ tới Dược Vương Gốc, dù sao cậu ta cũng phải tự tay giết Lưu Ba thì mới hóa giải được cổ độc Vô Tâm”.","“Nếu đã vậy, chỉ cần tôi giả vờ liều mạng bảo vệ Dương Thanh, chắc chắn cậu ta sẽ tới Dược Vương Cốc”.","“Sau khi tới Dược Vương Cốc, chắc chăn cậu †a sẽ rơi vào tình cảnh cửu tử nhất sinh. Một khi cậu ta chết ở đó, tôi sẽ cho người loan tin ngay, lúc đấy Vô Danh sẽ đi tiêu diệt Dược Vương Cốc rồi”.","Nghe thấy thế, những người thuộc dòng chính của phủ Hoài Thành đều sững sờ."]