[" ","Chương 3328","“Tuy tôi đã bước vào Siêu Phàm Cửu Cảnh đỉnh phong, nhưng mãi vần không thể lĩnh ngộ sức mạnh nguyên tố, bây giờ một cậu thanh niên lại đồng thời lĩnh ngộ hai loại sức mạnh nguyên tố, còn để người ta sống không?”","Dương Thanh thầm kinh ngạc, anh cũng không biết gì về sức mạnh Thời Gian, chỉ biết hồi nãy, khi đối mặt với Hoài Trấn, anh cảm thấy tính mạng của mình bị đe dọa.","Trong giây phút cấp bách này, anh phát huy hết sức mạnh, vung dao găm linh khí lên, không ngờ thật sự có thể tổn thương Hoài Trấn.","“Sức mạnh Thời Gian ư?”","Dương Thanh lẩm bẩm.","Tống Nghị bên cạnh anh cũng nhìn Dương Thanh với vẻ mặt hâm mộ, mở miệng nói: “Cậu chưa đầy ba mươi tuổi mà đã bước vào Siêu Phàm Bát Cảnh đỉnh phong, chuyện đó đủ để khiến người ta kinh ngạc rồi, không ngờ cậu còn đồng thời lĩnh ngộ hai loại sức mạnh nguyên tố mà chỉ cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mới có thể lĩnh ngộ nữa”.","Ông Diệp cũng cảm khái: “Với thiên phú của cậu, cho dù đến gia tộc và tông môn Cổ Võ thì cũng là thiên tài cấp bậc yêu nghiệt”.","“Rầm!”","Đúng lúc này, tiếng va chạm nặng nề vang lên, Hoài Trấn bị Tào Chính đánh trọng thương, bay thẳng ra xa, rơi bịch xuống đất.","Đúng lúc Tào Chính định xông đến tiếp, Hoài Trấn đã biến mất, cùng lúc đó, một giọng nói không cam lòng quanh quẩn khắp phủ Hoài Thành: “Dám ngăn cản chuyện tốt của Lôi Lệ tôi, Tống phủ sẽ phải trả giá đắt!”","Giọng nói biến mất trong chớp mắt, hơi thở của đối phương cũng hoàn toàn biến mất theo.","Sắc mặt của Tống Nghị lập tức trở nên nghiêm nghị, hắn trầm giọng nói: “Quả nhiên là người của Huyền Tông!”","Dương Thanh nhìn về phía Tống Nghị: “Anh biết người này à?”","Tống Nghị nói: “Tôi đã từng nghe nói đến cái tên Lôi Lệ này, đối phương từng đến Tống phủ, muốn Tống phủ lệ thuộc vào Huyễn Tông, nhưng bị bố tôi từ chối”.","Lúc này Tào Chính đã quay lại, lão ta bước đến sau Tống Nghị, áy náy nói: “Thiếu thành chủ, rất xin lỗi, tôi mất dấu rồi”.","Tống Nghị lắc đầu, nói: “Lôi Lệ là người của Huyền Tông, rất giỏi ẩn núp, nếu đối phương muốn chạy trốn thì cũng không khó gì”.","Sau khi nói xong, ánh mắt hắn bỗng trở nên lạnh lẽo, hắn nói: “Dùng tốc độ nhanh nhất để kiểm soát Hoài Thành đi!”","Dương Thanh nhìn Hoài Lam và Phùng Tiểu Uyển rồi quay sang kiếm khách Ảnh Tử, nói: “Tôi muốn phiền tiền bối cử người đưa Tiểu Uyển và Lam đi trước”.","Kiếm khách Ảnh Tử hỏi: “Cậu không định đi cùng họ à?”","Dương Thanh lắc đầu: “Bây giờ có rất nhiều người đang để mắt đến tôi, nếu họ ở cạnh tôi thì sẽ rất nguy hiểm, tôi phải đánh lạc hướng người khác thì Tiểu Uyển và Lam mới có thể an toàn rời đi”.","Nghe thấy Dương Thanh nói thế, mắt Phùng Tiểu Uyển và Hoài Lam đều đỏ hoe, họ đều hiểu, bây giờ tình cảnh của Dương Thanh không được an toàn, nếu họ đi theo Dương Thanh, chẳng những không giúp được gì cho anh mà còn trở thành gánh nặng."]