[" ","Chương 2757:","“Khốn kiếp!”","Một lúc lâu sau, mới có cao thủ không nhịn được mà mắng: “Đại hoàng tử và Nhị hoàng tử đúng là quá hống hách, họ chưa thừa kế chức Hoàng Chủ mà đã định ra oai với chúng ta rồi ư?”","“Ở Hoàng tộc họ Thượng Quan, tôi chỉ công nhận công chúa Nhu là người thừa kế!”","Các cao thủ của Hoàng tộc đều có vẻ tức giận.","Cùng lúc đó, trên đỉnh Thanh Sơn của Hoàng thành Thượng Quan, một già một trẻ đang đứng đối diện nhau, rõ ràng lão già mặc áo trắng, quanh người tràn ngập khí thế đáng sợ kia chính là người bảo vệ Hoàng tộc họ Thượng Quan.","Còn người thanh niên ở bên kia thì chính là Dương Thanh.","Lúc này, trên người họ đều có khí thế hết sức đáng sợ, tuy chưa đánh nhưng khí thế của hai bên đã va chạm với nhau, tạo thành những gợn sóng năng lượng khủng khiếp, lan ra khắp xung quanh rồi.","Mây đen cuồn cuộn trên vùng trời của Hoàng thành Thượng Quan, trong mây đen ẩn chứa khí thế mãnh liệt không gì sánh nổi, khiến tất cả cao thủ trong Hoàng thành Thượng Quan phải khiếp sợ.","Dương Thanh và người bảo vệ Hoàng tộc họ Thượng Quan đứng đối diện nhau, trong mắt họ hừng hực ý chí chiến đấu.","Người bảo vệ vốn hơi khinh thường Dương Thanh, giờ ánh mắt cũng trở nên nghiêm nghị, chỉ mới đọ khí thế mà lão ta đã cảm nhận được áp lực từ phía Dương Thanh.","Dương Thanh bỗng nhìn về phía đối phương với vẻ dí dỏm: “Tiền bối, chẳng phải ông muốn so tài với tôi à? Sao giờ lại im re thế?”","Nghe thấy thế, sắc mặt của người bảo vệ càng u ám hơn, lão ta híp mắt, nhìn chằm chằm vào Dương Thanh: “Chàng trai, cậu hơi ngông cuồng rồi đấy? Cậu tưởng mình có chút thiên phú là có thể vô địch thiên hạ à?”","Dương Thanh thản nhiên nói: “Tôi chưa bao giờ nghĩ như thế. Người bảo vệ Hoàng tộc họ Thượng Quan như ông giả vờ không biết khi cao thủ Hoàng tộc gặp nạn, trốn mãi không ra, bây giờ lại chạy ra chỉ vì một câu khích tướng của tôi, còn đòi so tài với tôi, sao lại thành tôi ngông cuồng chứ?”","“Nếu cậu chán sống như thế, tôi sẽ giúp cậu!”","Người bảo vệ nghiêm nghị nói rồi lập tức biến mất.","Đúng lúc lão ta di chuyển, Dương Thanh cũng hành động. Anh giậm mạnh xuống đất, một tiếng nổ lớn bỗng vang lên, khối đá chỗ anh đứng lập tức vỡ nát.","“Rầm!”","Ngay sau đó, hai người lao vào nhau với tốc độ nhanh như chớp, tạo thành một tiếng động lớn rồi lập tức lùi ra xa.","Chỗ hai người đang đứng bây giờ chính là chỗ của đối phương hồi nãy, trên mặt người bảo vệ của Hoàng tộc Thượng Quan vẫn còn vẻ khiếp sợ.","Không ai biết chỉ trong khoảnh khắc va chạm vừa rồi, họ đã so chiêu mấy lần, nhưng vì tốc độ quá nhanh nên trông như chỉ đánh một đòn rồi lùi ra sau ngay.","Dương Thanh thầm kinh ngạc, lần này đến Hoàng tộc họ Thượng Quan, bên cạnh việc đòi lời giải thích từ Thượng Quan Hoàng, anh còn muốn thử thực lực của mình sau khi võ công khôi phục nữa.","Anh cũng biết thực lực của mình đã tăng hai cảnh giới, nhưng không ngờ sau khi đột phá Siêu Phàm Ngũ Cảnh, anh có thể phát huy thực lực ngang với Siêu Phàm Lục Cảnh đỉnh phong, gần với Siêu Phàm Thất Cảnh bằng Đại Đạo Thiên Diễn Kinh, chứ không cần tiến vào trạng thái cuồng hóa.","Rõ ràng người bảo vệ Hoàng tộc họ Thượng Quan chưa dốc toàn lực, nhưng cũng đã phát huy thực lực bình thường là Siêu Phàm Thất Cảnh rồi.","Tuy có vẻ anh bị áp đảo, nhưng thật ra anh đã thắng, một khi anh tiến vào trạng thái huyết mạch cuồng hóa, người bảo vệ Hoàng tộc họ Thượng Quan sẽ rất khó đánh bại anh, trừ khi lão ta đột phá Siêu Phàm Bát Cảnh."]