[" ","Chương 3050:","Việc cấp bách lúc này là tìm cách kéo dài thời gian cho tới khi cao thủ của Dược Vương Cốc tới, sau đó đẩy tội giết chết đám Từ Hoa lên đầu đội cao thủ của phủ Hoài Thành, thế là kế này thành công mỹ mãn.","Tay cao thủ cầm đầu cười nói: ‘Ðương nhiên là thật rồi! Nếu không, cậu tưởng với sức hai người hiện giờ có thể thoát chết dưới tay chúng tôi sao? Chúng tôi mà muốn giết hai người thì có gì khó đâu”.","Dương Thanh nhíu chặt mày, nhìn về phía ông ta, nói: “Chuyện này quá quan trọng, ông có thể cho tôi vài phút để chúng tôi thảo luận chút không?”","Tay cao thủ cầm đầu đồng ý: “Được, cho các người ba phút cân nhắc”.","Nói xong, sáu tên cao thủ đi sang một bên, dành không gian cho bọn Dương Thanh thảo luận.","Dương Thanh nhìn về phía Hoài Lam dò hỏi.","Hoài Lam nhẹ nhàng gật đầu với anh như muốn nói, sẽ không có bất trắc gì đâu, mọi chuyện đều đang nằm trong tâm khống chế của cô ta, bấy giờ Dương Thanh mới âm thầm thở ra một hơi.","Lão Cửu vấn hết sức cảnh giác, trước sau chỉ nhìn chăm chằm Hoài Lam, dường như ông lão vẫn chưa hoàn toàn yên tâm về cô ta.","Dĩ nhiên Hoài Lam cũng đã nhận ra lão Cửu không quá yên tâm về mình, nhưng cô ta không để ý lắm, trên môi vấn treo nụ cười tự tin.","Thực ra, không chỉ có mình lão Cửu không yên tâm mà cả Dương Thanh cũng vẫn có đôi chút lo lắng, dâu sao, năng lực mà cô gái này vừa thể hiện ra đã quá mạnh mẽ so với người thường.","Kết hợp với những điều Hoài Lam nói để lừa dối Hoài Tinh Vũ trước đó, tất cả đều cho anh cảm giác chuyện này giống như một sự sắp đặt của thành chủ Hoài Thành.","Đây cũng là điểm cao tay của Hoài Lam, vì chỉ khi nói thế mới có thể giải thích suôn sẻ và khiến cho Hoài Tinh Vũ mắc câu.","Dương Thanh nhìn sang lão Cửu, hỏi: “Ông Cửu, bây giờ chúng ta nên là gì đây?”","Lão Cửu trầm giọng: ‘Hiện giờ hai chúng ta đều đã bị thương nặng, tôi thì cùng lắm cũng chỉ có thể phát huy thực lực đến cảnh giới Siêu Phàm Bát Cảnh trung kỳ, còn cậu, tôi sợ là ngay cả cảnh giới Siêu Phàm Thất Cảnh trung kỳ cũng không phát huy được, mà phủ Hoài Thành cử đông cao thủ đến như vậy, chúng ta hoàn toàn không thể đối kháng nổi”.","Dương Thanh gật đầu: “Nếu đã thế, chúng ta chỉ còn hai cách, một là liều mạng đánh trận này, sau đó bị bọn họ giết, hai là quy phục Hoài Tinh Vũ, làm việc cho bà ta”.","Lão Cửu gật đầu: “Đúng là chỉ còn hai cách ấy”.","Hoài Lam cũng rất phối hợp với hai người: “Thực ra, làm việc cho Hoài Tinh Vũ chưa chắc đã là chuyện xấu, một khi bà ấy thay thế thành chủ Hoài Thành, chúng ta sẽ thành công thần lớn nhất của bà ấy, sau này, chúng ta cũng có thể trở thành người có địa vị ở phủ Hoài Thành rồi”.","Dương Thanh gật đầu: “Nếu vậy, giờ chúng ta thỏa hiệp với họ, sau này sẽ làm việc cho Hoài Tỉnh Vũ?”","“Được”.","Hai người kia gật đầu.","Tuy người do Hoài Tinh Vũ cử đến đã bước qua một bên nhưng bọn Dương Thanh cũng hiểu rõ, khoảng cách hai bên gần như vậy, bất kể bọn họ cố gắng giảm âm thanh xuống thấp cỡ nào, đối phương đều sẽ nghe được.","Thị lực và thính lực của cao thủ võ thuật vốn đã vượt xa người thường.","Vậy nên, bọn họ mới cố ý nói thế để đám người kia nghe được.","Chỉ có điều, cao thủ của Dược Vương Gốc vẫn ị chưa xuất hiện, chuyện này làm Dương Thanh và lão Cửu bắt đầu sốt ruột."]