[" ","Chương 2993:","“Khi thương tổn ở trái tim do cổ trùng Vô Tâm gây ra tăng dần lên, người trúng cổ sẽ càng ngày càng gần cái chết, chưa biết chừng ngay hôm nay nó sẽ chết tại chỗ này vì trái tim bị tổn thương quá nặng đấy”.","Nghe vậy, Hoài Phượng vô cùng kích động, phá lên cười ha hả: “Tốt quá rồi! Rốt cuộc con có thể được tận mắt chứng kiến kẻ thù giết bố mình phải chết trong cơn thống khổi.","Hoài Tinh Vũ cười bảo: “Mẹ cũng đang rất mong chờ đấy”.","Hai mẹ con này hoàn toàn lờ đi sự tồn tại của Dương Thanh, như thể đã năm chảc anh sẽ phải chết ở nơi này.","Dương Thanh đanh mặt, nheo mắt nhìn Hoài Tỉnh Vũ, nói: “Bà thật sự cho rằng bà không nói thì tôi không tìm được ông ta à? Bà yên tâm, chắc chắn tôi sẽ sống lâu hơn bà đấy!”","Nói xong, anh quay đầu bước di.","Tuy lúc này anh rất muốn dùng biện pháp cứng rắn để ép Hoài Tỉnh Vũ nói ra tin tức về Lưu Ba nhưng dù sao nơi này cũng là phủ Hoài Thành, nếu anh thực sự dùng bạo lực với Hoài Tinh Vũ, có lẽ thành chủ Hoài Thành sẽ không bỏ qua cho anh đâu.","Hai mẹ con Hoài Tỉnh Vũ và Hoài Phượng căm hận nhìn theo bóng Dương Thanh đi xa dần, mãi đến khi anh đi khuất mới dời mắt.","Hoài Phượng dữ dăn nói: “Con muốn tận mắt chứng kiến hắn khốn khổ rồi chết đau chết đớn!”","Hoài Tỉnh Vũ bèn nói: “Yên tâm, nó sẽ phải chết, chết rất thảm là đăng khác!”","Sau khi rời khỏi đó, Dương Thanh về chỗ ở của mình.","“Anh Thanh, anh về rồi à!”","Vừa đẩy cửa vào phòng, Dương Thanh đã nghe thấy tiếng Hoài Lam chào hỏi.","Hoài Lam đang dọn dẹp phòng cho Dương Thanh, như thể cô ta đang thực sự chịu trách nhiệm chăm lo sinh hoạt hàng ngày của anh ở đây.","Dương Thanh nói: “Tôi muốn tìm một người tên là Lưu Ba, người này rất có thể đã bị Hoài Tinh Vũ giấu đi, cô có cách nào giúp tôi không?”","Nghe Dương Thanh nói xong, Hoài Lam lộ vẻ chua chát, lắc đầu, thành thật nói: ‘Anh Thanh, xin lỗi không giúp gì được anh! Ở phủ Hoài Thành này, người ta vốn không ưa gì tôi, làm sao tôi có thể biết Hoài Tinh Vũ sẽ giấu người ở đâu?”","Dương Thanh trầm mặc, đúng như Hoài Lam vừa nói, sao Hoài Tỉnh Vũ lại có thể tiết lộ nơi giấu Lưu Ba cho Hoài Lam được.","Dù Hoài Lam có biết, thì cô ta có lí do gì để nói cho anh hay?","Nói sao thì anh cũng chỉ là một người từ bên ngoài tới đây, dù người của phủ Hoài Thành có không ưa Hoài Lam đến đâu thì cô ta cũng là người của nơi này, sao lại vô duyên vô cớ giúp đỡ người ngoài đối phó với người của phủ Hoài Thành được?","Huống chỉ, người này còn là con gái ruột của thành chủ Hoài Thành.","Ngay khi Dương Thanh đang suy tư tìm cách kiếm cho ra chỗ ẩn náu của Lưu Ba, Hoài Lam bồng nói: “Tôi chợt nhớ tới việc này, ba hôm trước, Hoài Tỉnh Vũ bỗng rời khỏi phủ Hoài Thành, đúng lúc tôi đi ngang qua, có nghe thấy bà †a nói với Hoài Phượng rằng mình cần tới Dược Vương Cốc một chuyến”.","Con ngươi Dương Thanh đột nhiên co rút lại: “Dược Vương Gốc? Bà ta có qua lại với người của Dược Vương Cốc?”","Hoài Lam lắc đầu: ‘Cái này thì tôi không rõ, nhưng tôi nghe nói, hình như Hoài Tinh Vũ và Dược Vương Cốc có chút quan hệ, thậm chí mối quan hệ này còn khá sâu sắc, nhưng cụ thể là quan hệ gì thì tôi không biết”.","Nghe Hoài Lam nói xong, sắc mặt Dương Thanh càng trở nên khó coi."]