[" ","Chương 3030:","Giang Thành Tử vẫn đang thả câu, cười ha hả: “Thành chủ Hoài Thành không cần cúi chào tôi, tôi đã không còn là thây của thành chủ từ lâu rồi”.","Thành chủ Hoài Thành trầm giọng nói: “Trong lòng con, chỉ có thây mới là thầy của con”.","Giang Thành Tử chỉ cười chứ không nói gì, như không thấy thành chủ Hoài Thành, tiếp tục thả câu.","Thành chủ Hoài Thành cũng không nhúng tay vào trận chiến giữa lão Cửu và cao thủ Siêu Phàm Bát Cảnh đỉnh phong kia, mà ngồi xuống thuyền của Giang Thành Tử, Hoài Lam vội đứng dậy, đi sang bên cạnh.","Thành chủ Hoài Thành ngồi ở chỗ mà Hoài Lam vừa ngồi, nhìn sọt cá rồi cười ha hả: “Thu hoạch của thầy khá thật đấy, tối nay lại có tiệc cá đây”.","Giang Thành Tử mỉm cười: “Đúng thết Lại được ăn tiệc cá lần nữa, tôi nhớ bữa tiệc lần trước đã diễn ra từ chín năm trước rồi”.","Nghe thấy Giang Thành Tử nói thế, thành chủ Hoài Thành thoáng sâm mặt. Lão ta chợt nói: “Tối nay con sẽ uống mấy chén với thầy!”","Giang Thành Tử vẫn tươi cười, lắc đầu, từ chối: “Tôi quen uống rượu một mình rồi, không phiền thành chủ uống cùng đâu”.","Thành chủ Hoài Thành cũng không ép, im lặng ngồi trên thuyền của Giang Thành Tử.","“Lại có cá to rồi!”","Giang Thành Tử bỗng bật cười, câu thêm được một con cá chép lớn.","Thành chủ Hoài Thành nhanh chóng cho cá chép vào sọt.","Lúc này lão ta đâu còn sự uy nghiêm của thành chủ Hoài Thành nữa, chỉ như người bề dưới đang im lặng ngồi cạnh bề trên của mình mà thôi.","Dương Thanh im lặng đứng trên một tấm ván gõ, nhìn cảnh tượng hài hòa trước mặt, thầm cảm khái.","Từ cuộc trò chuyện giữa hai người, Dương Thanh biết chắc giữa hai thầy trò này từng có những chuyện không vui.","“Rầm!”","Đúng lúc này, một tiếng động lớn bỗng vang lên, cao thủ Siêu Phàm Bát Cảnh đỉnh phong vừa đánh với lão Cửu rơi ùm xuống nước.","Lão Cửu đã chuyển bại thành thăng, chỉ là trên người ông lão chăng chịt vết thương, hơi thở hết sức yếu ớt.","“Ông Cửu Dương Thanh lo lăng gọi.","Lão Cửu khẽ lắc đầu, nghiêm nghị nhìn về phía thành chủ Hoài Thành trên thuyền con.","Lúc này, rốt cuộc thành chủ Hoài Thành đang im lặng ngồi trên thuyền cũng đứng dậy, nhìn chăm chằm vào lão Cửu: “Không hổ là người của ông ta, có thể đánh bại cả cao thủ Siêu Phàm Bát Cảnh đỉnh phong của phủ Hoài Thành tôi, với thực lực của ông, có lẽ nếu cao thủ Siêu Phàm Cửu Cảnh không xuất hiện, không ai là đối thủ của ông hết, ông có hứng thú tới phủ Hoài Thành làm việc không?”","Lão Cửu lạnh lùng nói: “Nếu ông chịu thả cậu ấy đi, tôi sẽ cân nhắc!”","Thành chủ Hoài Thành bỗng mỉm cười, nói bằng giọng mỉa mai: “Thực sự nghĩ tôi già nên lú lẫn rồi hả?”","Sau khi lão ta dứt lời, khí thế đáng sợ lập tức lan ra từ người lão ta, lập tức bao phủ lấy lão Cửu và Dương Thanh.","Vào giây phút này, Dương Thanh chỉ cảm thấy cơ thể mình như bị phong ấn, không sao nhúc nhích nổi, hình như tốc độ máu chảy trong người cũng chậm hơn rất nhiều.","Đây chính là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong ư?","Chỉ riêng khí thế đã khiến anh đánh mất sức chiến đấu rồi.","Hình như nhiệt độ xung quanh cũng vừa tăng lên mấy độ."]