[" ","Chương 3082:","“Đương nhiên, điểm quan trọng nhất là, thanh linh khí này là một bảo vật cực kì giá trị, có người nói, ngay cả các gia tộc Cổ Võ hàng đầu may ra cũng chỉ có một hai thanh, nếu tin tức cậu sở hữu một thanh linh khí bị lan truyền ra ngoài, chắc chăn cậu sẽ biến thành mục tiêu đuổi giết của nhiều cao thủ”.","“Sau này, đừng để người khác nhìn thấy con dao này nữa'”.","Dương Thanh nhẹ nhàng gật đầu, anh cũng ý thức được giá trị của con dao này lớn thế nào.","Thật may đã kịp giết tên Ảnh Tử của thành chủ Hoài Thành, nếu không, tin tức anh sở hữu một thanh linh khí đã bị lộ rồi.","Lúc này, Hoài Lam mới nặng nề nhắc nhở: “Ban nãy, khi anh Thanh đột phá, khí thế võ thuật tiết ra ngoài quá mạnh, chỉ sợ chúng ta đã bị lộ tung tích, ông Cửu, anh Thanh, tốt nhất là hai người hãy chuẩn bị sẵn tinh thần chiến đấu”.","Nghe Hoài Lam nói thế, sắc mặt Dương Thanh và lão Cửu lập tức trở nên căng thẳng cực kì.","Thực lực của phủ Hoài Thành quá mạnh, tuy nơi này không thuộc địa bàn Hoài Thành nhưng phủ Hoài Thành có sức ảnh hưởng lớn như thế, tất nhiên nơi này cũng có cao thủ của bọn họ.","Dù không có, chỉ cần thành chủ Hoài Thành nói một câu, các cao thủ Siêu Phàm Cảnh nơi này cũng sẽ đồng tâm đuổi giết Dương Thanh.","Hoài Lam bỗng lên tiếng: “Không ổn rồi, đảng sau có xe đang theo dõi chúng ta”.","Vừa dứt lời, cô ta đã đạp chân ga, chiếc xe lao vút đỉ.","Chiếc xe đằng sau cũng lập tức tăng tốc đuổi theo.","Lão Cửu cau mày, lạnh lùng nói: “Thật đúng là có kẻ không sợ chết!”","Dương Thanh nheo mắt bảo: “Không ngờ phủ Hoài Thành có sức ảnh hưởng mạnh như vậy, nơi này đã cách phủ Hoài Thành rất xa rồi mà vẫn có thể sai khiến người ở đây”.","“Két!”","Đúng lúc này,Hoài Lam bỗng đạp phanh gấp, xe trôi đi một đoạn rồi vững vàng dừng ngay giữa đường.","Hoài Lam nhìn mấy chiếc xe chản ngay phía trước, säc mặt nhợt nhạt đi, cô ta nói: “Trước sau đều đã bị chặn rồi”.","Ánh mắt Dương Thanh lóe lên một tia sáng lạnh, anh nói: “Nếu đám người này đã thích xía vào việc của người khác như thế thì hãy khiến cho bọn họ trả một cái giá thật đắt”.","Vừa dứt lời, anh đã mở cửa xe bước xuống.","Lão Cửu cũng xuống xe theo, bám sát sau Dương Thanh, cảnh giác quan sát tình hình xung quanh.","Lúc này, trong đoàn xe chăn phía trước mặt bọn họ có đến mười mấy cao thủ mang hơi thở võ thuật cực mạnh, sau lưng bọn họ cũng có mười mấy cao thủ như thế.","Tất cả đều là những cao thủ Siêu Phàm Cảnh, đặc biệt, tên cao thủ cầm đầu nhóm người chăn trước còn là một cao thủ Siêu Phàm Bát Cảnh hậu kỳ.","Trong đám người này, tuy kẻ mạnh nhất chỉ có thực lực Siêu Phàm Bát Cảnh hậu kỳ nhưng bọn họ rất đông, còn bên Dương Thanh, Hoài Lam chỉ có thực lực Siêu Phàm Tam Cảnh đỉnh phong, còn chưa đủ tư cách tham dự trận chiến này.","Chỉ với Dương Thanh và lão Cửu mà muốn nhanh chóng giải quyết hơn hai chục tên cao thủ Siêu Phàm Cảnh, thật không phải chuyện dễ dàng gì.","“Mày chính là Dương Thanh, kẻ bị thành chủ Hoài Thành phát lệnh đuổi giết?”","Lúc này, tên cao thủ Siêu Phàm Bát Cảnh hậu kỳ cầm đầu nhóm trước mặt nhìn chăm chăm vào Dương Thanh, hỏi."]