[" ","Chương 2833:","Có người nhìn Mã Siêu với vẻ không dám tin.","Những người ở đây đều biết một tiếng trước, cảnh giới của Mã Siêu mới đến Thần Cảnh đỉnh phong mà thôi, việc anh ta bước vào Siêu Phàm Cảnh trong cơn nóng giận đã đáng kinh ngạc lắm rÕi.","Nhưng sau đó, thực lực của anh ta còn tăng vọt đến mức ngang với Siêu Phàm Tam Cảnh nhờ máu tổ nữa.","Bây giờ không biết đã xảy ra chuyện gì, họ chỉ có thể cảm nhận được khí thế của anh ta đang liên tục mạnh lên, chỉ thoáng chốc sau, tu vi của anh ta đã ngang với Siêu Phàm Thất Cảnh đỉnh phong.","Con ngươi của Phùng Hoàng bỗng co lại, nói với vẻ không dám tin: “Sao có thể chứ?”","Ngay cả lão ta cũng cảm thấy không thể tưởng tượng nổi.","Không ngờ lại có người có thể tăng từ Thần Cảnh đỉnh phong đến Siêu Phàm Thất Cảnh đỉnh phong chỉ trong vòng một tiếng.","Lão ta chưa bao giờ nghe nói đến biến đổi thế này.","Đương nhiên Bách Lý Yến cũng cảm nhận được khí thế mạnh mẽ của Mã Siêu, tuy việc Phùng Chí Viễn tự phát nổ đã khiến lão ta bị thương rất nặng, nhưng dù sao lão ta vẫn là cao thủ Siêu Phàm Bát Cảnh.","Cho dù bị thương, lão ta vẫn có thực lực Siêu Phàm Bát Cảnh sơ kỳ.","Nhưng sau khi cảm nhận được khí thế của Mã Siêu, nét mặt lão ta bỗng trở nên nghiêm nghị, lão ta căn răng: “Tôi biết rồi, chẳng những cậu đạt được máu tổ của gia tộc Bách Lý, mà còn chiếm được vật quý nhất của gia tộc Bách Lý – Thị Huyết Châu!”","“Trong truyền thuyết, nếu phối hợp máu tổ với Thị Huyết Châu của gia tộc Bách Lý, thực lực sẽ †ăng mạnh trong thời gian ngản!”","“Chác cảnh giới võ thuật thực sự của cậu bây giờ là Siêu Phàm Nhất Cảnh, nhưng cậu lại phát huy được thực lực ngang với Siêu Phàm Thất Cảnh đỉnh phong, trừ cách giải thích này ra, không còn khả năng nào khác nữa!”","“Nếu đã như vậy, hôm nay cậu phải về gia tộc Bách Lý với tôi!”","Lời Bách Lý Yến nói khiến Dương Thanh hiểu lai lịch của hạt châu ngọc kia ngay, thì ra nó là vật quý nhất của gia tộc Bách Lý, nhưng tại sao vật quý nhất của gia tộc Bách Lý lại xuất hiện ở Hoàng tộc họ Phùng vậy?","Chẳng lẽ đây là bố trí của Phùng Chí Viên ư?","Ông ta muốn đưa hạt châu này cho Mã Siêu qua anh à?","Chuyện xảy ra ngày hôm nay khiến anh cảm thấy hơi khác thường, anh cứ có cảm giác là lạ, nhưng nghĩ mãi vẫn không biết lạ ở đâu.","Lúc này, khí thế trên người Mã Siêu đã đạt đến đỉnh điểm, sau khi tới Siêu Phàm Thất Cảnh đỉnh phong thì không tăng lên nữa.","“Giết!”","Anh ta tức giận quát, bỗng giậm mạnh chân, lao thẳng tới chỗ Bách Lý Yến.","Đúng lúc Mã Siêu lao tới chỗ Bách Lý Yến, Dương Thanh cũng phóng về phía lão ta.","Anh đã đột phá Siêu Phàm Lục Gảnh, thành công vận hành phép hô hấp tâng bảy của Đại Đạo Thiên Diễn Kinh, bây giờ, chỉ cần dùng phép hô hấp tầng bảy là anh đã có thể phát huy thực lực ngang với Siêu Phàm Thất Cảnh rồi.","Hơn nữa anh còn có huyết mạch cuồng hóa nên thực lực lại tăng mạnh lần nữa.","Thế nên bây giờ, thực lực mạnh nhất của anh sẽ trong khoảng Siêu Phàm Thất Cảnh đỉnh phong đến Siêu Phàm Bát Cảnh sơ kỳ.","“Rầml”"]