[" ","Chương 2905:","Miêu thành chủ chỉ vào một tảng đá bên cạnh, cười nói: “Tôi thoải mái quen rồi, tiếp đãi cậu ở nơi thế này, đừng để bụng nhé’.","Dương Thanh cười cười: ‘Được Miêu thành chủ mời tới đây là vinh hạnh của tôi, sao lại để bụng mấy thứ này được?”","Nói xong, anh thoải mái ngồi xuống tảng đá đó.","Miêu thành chủ cũng ngồi xuống một tảng đá, lấy ra một hồ lô rượu cùng hai chén uống rượu, tự mình rót hai chén, đưa một chén cho Dương Thanh, cười nói: “Có bạn từ phương xa tới, còn niềm vui nào bằng? Nào, cùng uống!”","Dương Thanh vội giơ hai tay đỡ chén rượu, cũng cười nói: “Tôi kính ngài một chén! Cảm ơn ngài đã chăm sóc bạn bè tôi trong thời gian qua’.","Miêu thành chủ cười cười: ‘Chuyện nên làm thôi!”","Nói xong, ông lão bưng chén rượu, uống một hơi cạn sạch, säc mặt vẫn còn lộ vẻ thèm thuồng, cười bảo: “Nhiều người muốn uống rượu này của tôi lắm đấy, nhưng số người thực sự có thể uống được chỉ đủ đếm trên đầu ngón tay”.","Nghe vậy, Dương Thanh âm thầm khiếp sợ trong lòng.","Miêu thành chủ lại cười cười: “Cậu thử chút đi xem rượu này thế nào?”","Dương Thanh vội bưng chén rượu lên, uống cạn.","Rượu vừa vào cổ họng đã hóa thành một dòng nước ấm, chảy thẳng xuống bụng, ngay sau đó, một hơi thở cuồng bạo từ trong cơ thể anh bùng phát.","Dương Thanh vội vã vận hành Chiến Thần Quyết mới có thể ép luồng hơi thở cuồng bạo kia xuống, theo từng đợt vận hành Chiến Thần Quyết, dường như rượu kia đã hóa thành thứ linh khí tinh khiết nhất, được thân thể Dương Thanh hấp thu rồi luyện hóa.","Nhưng chỉ một vòng tu luyện này không thể hấp thu và luyện hóa toàn bộ linh khí từ rượu.","Miêu thành chủ cười bảo: “Không cần để ý đến tôi, tranh thủ lúc hiệu quả của rượu còn đang cao, mau tu luyện hấp thu đi”.","Miêu thành chủ đã nói vậy, Dương Thanh không khách sáo, anh ngồi xếp bằng, vận hành Chiến Thần Quyết, khí huyết trong cơ thể cuồn cuộn dâng trào, linh khí trong rượu bị thân thể hấp thu luyện hóa.","Dương Thanh không biết mình tu luyện bao lâu, đợi khi anh dừng lại, trời đã nhá nhem tối, Miêu thành chủ đã không còn ở đó, cách đó không xa, Miêu Hồng đang đứng, như là đợi Dương Thanh.","“Miêu thành chủ đâu?”","Dương Thanh đứng dậy, đi tới chỗ Miêu Hồng, hỏi.","Miêu Hồng đáp: ‘Mỗi ngày thành chủ chỉ tới đây câu cá chừng hơn hai tiếng, ngài ấy đã đi rồi, có dặn tôi đưa cậu về”.","Dương Thanh hơi nghỉ hoặc, anh không hiểu, rốt cuộc Miêu thành chủ là người thế nào, chỉ cảm thấy rất kì quái.","Hơn nữa, từ trên người Miêu thành chủ, anh không cảm nhận được chút cừu địch nào, ngược lại còn có cảm giác cực kì thân cận.","Nếu không phải đã biết bản thân có huyết mạch cuồng hóa, có lẽ anh đã nghỉ ngờ Miêu thành chủ liệu có phải ông nội mình hay không.","Chén rượu mới uống trước đó đã khiến cảnh giới võ thuật lâu nay trì trệ được tăng lên khá nhiều, điều này làm anh vô cùng khiếp sợ, chỉ một chén rượu lại có thể đem đến hiệu quả vượt hơn cả một tháng tu luyện của anh, việc này có phải đã hơi thái quá rồi không?","Chẳng mấy chốc, Miêu Hồng đã đưa Dương Thanh về nơi ở của Ngải Lâm và Phùng Tiểu Uyển.","Thấy Dương Thanh trở về, hai người đều lộ vẻ lo lãng."]