[" ","Chương 3296:","“Nếu tôi không đoán sai, ông định thay thế Dương Thanh để bàn chuyện hợp tác mà tôi và Dương Thanh nói trước đó à?”","“Tôi bảo vệ Mục phủ, sau đó Mục phủ phối hợp với tôi để kiểm soát phủ Hoài Thành”.","Mục Xung lập tức giật mình, không ngờ Tống Nghị lại đoán được.","Ông ta gật nhẹ đầu, nhìn về phía Tống Nghị: “Chác thiếu thành chủ Tống cũng hiểu, đối với Mục phủ, Dương Thanh chỉ là người ngoài, cậu ta không có tư cách quyết định thay Mục phủ, cũng không thể đại diện cho Mục phủ chúng tôi, thế nên những lời mà cậu ta nói với cậu đều vô hiệu”.","“Còn tôi, tuy chưa được bổ nhiệm làm thiếu thành chủ Mục phủ, nhưng tôi cũng là đời sau duy nhất của bố tôi, sau này vị trí thiếu thành chủ Mục phủ sẽ chỉ thuộc về tôi”.","“Chỉ cần cậu đồng ý hợp tác với tôi, tôi có thể giúp phủ Tống Thành nảm giữ phủ Hoài Thành, sao nào?”","Tống Nghị thản nhiên cười, lắc đầu: “Không ổn lắm!”","Nghe thấy thế, nụ cười trên mặt Mục Xung lập tức cứng đờ, ông ta tức giận nói: “Vậy cậu muốn hợp tác với tôi thế nào?”","Tống Nghị lắc đầu, cười khẩy: “Ông vẫn chưa có tư cách hợp tác với tôi, một kẻ vô dụng mà cũng muốn năm giữ Mục phủ chắc? Tôi khuyên ông câu này, trước khi Mục thành chủ và kiếm khách Ảnh Tử về, ông vẫn nên phối hợp với Dương Thanh thì hơn”.","“Đương nhiên, cho dù Mục thành chủ và kiếm khách Ảnh Tử về, tôi vẫn đề nghị ông đừng gây phiền phức cho Dương Thanh, bằng không, để không đắc tội Dương Thanh, có lẽ Mục thành chủ sẽ trục xuất ông khỏi Mục phủ đấy. Cũng đừng nghĩ tôi đùa, tôi không bao giờ đùa với kẻ vô dụng đâu”.","Lời Tống Nghị nói chẳng khác nào đang sỉ nhục Mục Xung, Mục Xung lập tức nổi giận, nói với vẻ mặt dữ tợn: “Tôi không vô dụng! Tốt nhất cậu nên nghĩ cho kỹ, muốn hợp tác với người ngoài không thể vận dụng cao thủ của Mục phủ, hay muốn hợp tác với người sẽ trở thành chủ Mục phủ như tôi”.","Tống Nghị nhìn Mục Xung như nhìn đồ ngu: “Đầu óc ông có vấn đề à? Hay tai ông điếc thế?","Chẳng lẽ tôi nói chưa đủ rõ ư? Tôi không bao giờ hợp tác với kẻ vô dụng, ở Mục phủ, tôi chỉ hợp tác với Dương Thanh thôi”.","“Hơn nữa ông cho rằng, nếu tôi không hợp tác với ông, với tình hình của Mục phủ bây giờ, ông làm gì được tôi chứ?”","“Được rồi, hôm nay tôi đã phá lệ, nói rất nhiều với kẻ vô dụng, ông vẫn nên tự nhốt mình trong phòng đi, đừng ra ngoài cho mất mặt nữa”.","Mục Xung hoàn toàn nổi đóa, giận dữ quát: “Tôi không vô dụng! Nếu cậu muốn chết, tôi liều mạng với cậu!”","Ông ta nói rồi quát lớn: “Cao thủ của Mục phủ nghe lệnh, giết tên khốn này cho tôi!”","Nghe thấy Mục Xung nói thế, trong mắt Tống Nghị lóe lên ánh sáng sắc bén, hắn híp mắt: “Ông chán sống rồi!”","Mấy cao thủ Mục phủ mà Mục Xung dẫn theo đều biến sắc, cũng không có ai dám ra tay với Tống Nghị.","Chỉ với hai cao thủ Siêu Phàm Cửu Cảnh đỉnh phong sau lưng Tống Nghị, họ không thể giết nổi hắn.","Mục Xung quát: “Tôi bảo các người ra tay, các người điếc hết rồi à? Ra tay cho tôi! Tôi muốn cậu †a chết, tôi muốn cậu ta chết!”","Ông Tề khuyên: “Cậu Mục, chúng ta không phải đối thủ của họ, chúng ta nên về thôi!”","“Nếu các người không ra tay thì để tôi tự làm!”","Mục Xung đã bị cơn giận che mờ lý trí, ông ta hét lớn rồi lao tới chỗ Tống Nghị."]