[" ","Chương 3354","Buổi tối, Dương Thanh nhận được điện thoại của Lạc Bân.","“Chủ tịch, người của tài phiệt Yoshida không hề rời khỏi Yến Đô, chẳng những thế, bây giờ người phụ trách của ba tài phiệt lớn ở Chiêu Châu còn đang ăn cơm với nhau, chắc đang bàn cách đối phó chúng ta ạ”.","Nghe thấy Lạc Bân nói thế, Dương Thanh nhíu mày, cười lạnh: “Người của tài phiệt nước Dương hống hách thật đấy, tưởng ở Chiêu Châu này không có ai ngăn được họ ư?”","Anh nói rồi dặn dò: “Nếu ba tài phiệt lớn đã muốn chơi, vậy chúng ta sẽ tiếp đón họ cho tử tế, để họ biết đây là Chiêu Châu chứ không phải nước Dương”.","Sau khi cúp máy, Tống Tả hỏi: “Cậu Thanh, cần anh em tôi ra tay không?”","Người ở dinh thự Vân Phong đều biết chuyện của tập đoàn Nhạn Thanh, anh em nhà họ Tống cũng rất muốn làm gì đó cho Dương Thanh.","Dương Thanh lắc đầu: “Không vội, để xem họ giở trò gì đã, nếu chúng ta ra tay giết người của ba tài phiệt lớn nước Dương luôn, dư luận sẽ mang đến phiền phức rất lớn cho Chiêu Châu”.","“Nếu họ đã muốn chơi, chúng ta sẽ dùng những cách đàng hoàng để đuổi họ khỏi Chiêu Châu”.","Nhưng anh không ngờ, anh muốn chơi theo quy tắc, nhưng người của ba tài phiệt lớn nước Dương lại không định làm thế.","Lúc này, một chiếc máy bay hành khách từ nước Dương đến Chiêu Châu đang chậm rãi đáp xuống sân bay quốc tế ở Yến Đô.","Yoshida Dazuo đích thân ra sân bay đón.","Shendai Yuichi và người phụ trách của tài phiệt Aoki cũng nhanh chóng đến sân bay, đón một nhóm người đi.","Hôm sau, trời vừa sáng, một tin tức được đăng lên trang nhất của các tạp chí lớn ở Chiêu Châu.","“Ba tài phiệt lớn nước Dương chính thức khiêu chiến cao thủ các thế lực ở Chiêu Châu! Ba ngày sau, cao thủ của ba tài phiệt lớn nước Dương sẽ giao chiến với cao thủ các thế lực Chiêu Châu ở Võ Thần Quán, Yến Đô!”","Tin tức này khiến cả Chiêu Châu rung chuyển.","Khi biết tin này, nét mặt Dương Thanh dần trở nên lạnh lẽo, ba tài phiệt lớn nước Dương dám khiêu chiến tất cả cao thủ ở Chiêu Châu, họ tưởng Chiêu Châu không có ai thật à?","Tống Hữu tức giận nói: “Cậu Thanh, người của tài phiệt nước Dương đúng là hống hách, chỉ với ba tài phiệt lớn mà định khiêu chiến tất cả cao thủ ở Chiêu Châu ư? Ai cho họ lá gan đó vậy?”","Tống Tả cũng nói: “Đúng là họ rất hống hách, nhưng chẳng phải họ là người của tài phiệt ư?","Sao tự dưng lại muốn khiêu chiến cao thủ Chiêu Châu chứ? Tôi thấy chuyện này không bình thường”.","Hoài Lam bước tới, mở miệng nói: “Ba tài phiệt lớn nước Dương cũng không đơn giản như bề ngoài, đăng sau ba tài phiệt lớn là thế gia võ thuật hàng đầu nước Dương”.","“Ba tài phiệt lớn tiến vào Chiêu Châu nửa năm trước, bắt đầu càn quét thị trường Chiêu Châu, bây giờ ba tài phiệt lớn nước Dương đã năm giữ rất nhiều doanh nghiệp, nếu lúc này họ đột ngột đưa những doanh nghiệp này khỏi Chiêu Châu thì sẽ tạo thành ảnh hưởng khổng lồ với nền kinh tế của Chiêu Châu”.","Nghe thấy Hoài Lam nói thế, Dương Thanh nhíu mày: “Nghiêm trọng tới mức đó à?”","Hoài Lam gật đầu: “Vô cùng nghiêm trọng!"]