[" ","Chương 2936:","“Ông muốn mua lại tập đoàn Nhạn Thanh đúng không? Bây giờ tôi cho ông ba ngày, lập tức dẫn người của ông cút khỏi Yến Đô, bằng không ba ngày sau, tôi sẽ đích thân tiễn ông lên đường đấy!”","Thái độ của Dương Thanh hết sức cứng răn, lời anh nói khiến nét mặt giả dối của Yoshida lập tức cứng đờ.","La Thế Hoành cũng có vẻ kinh ngạc, vội nói: “Chủ tịch Dương,cậu đừng nóng, ông Yoshida thật lòng muốn hợp tác với cậu, ông ấy sẵn lòng thu mua tập đoàn Nhạn Thanh với mức giá cao hơn giá thị trường 30%, đó đã là thành ý lớn lắm rồi đấy”.","Dương Thanh nhíu mày: “Ông không hiểu tôi nói gì ư?”","Khí thế mạnh mẽ lập tức ập xuống người La Thế Hoành, La Thế Hoành biến sắc, cảm thấy như đang phải vác vật nặng mấy trăm cân.","Nhưng Yoshida thì vẫn rất thản nhiên trước khí thế của Dương Thanh, khí thế từ người ông ta thoáng tràn ra ngoài.","Dương Thanh hơi híp mắt, nhìn về phía Yoshida: “Cao thủ Siêu Phàm Cảnh ư?”","Yoshida ngạo nghề nói: “Cách đây không lâu, tôi vừa đột phá Siêu Phàm Cảnh, nếu tôi không đoán nhầm, cậu Thanh cũng là cao thủ Siêu Phàm Nhất Cảnh đúng không?”","Xem ra Yoshida cũng không biết nhiều về Dương Thanh, bằng không sao có thể nghĩ thực lực của Dương Thanh chỉ đến Siêu Phàm Nhất | Cảnh chứ?","Dương Thanh cười lạnh, tên này đúng là ngông cuồng, chưa tìm hiểu kỹ lai lịch của anh mà đã dám đến ra oai, còn định thu mua tập đoàn Nhạn Thanh nữa chứ.","“Nhớ lời tôi nói, tôi chỉ cho các ông ba ngày mà thôi, ba ngày sau, nếu các ông chưa cút khỏi Chiêu Châu, tôi sẽ đích thân tiễn các ông lên đường đấy!”","Dương Thanh lạnh lùng nói rồi nhìn về phía La Thế Hoành, híp mắt: “Tôi nói các ông, tức là bao gồm cả tên Hán gian như ông đấy, rõ chưa hả?”","La Thế Hoành đỏ mặt, nghiến răng nghiến lợi: “Dương Thanh, cậu đừng không biết điều như thết Ông Yoshida đến từ gia tộc Yoshida – một trong ba tài phiệt lớn của nước Dương, rất giàu có, hơn nữa gia tộc Yoshida cũng sở hữu rất nhiều cao thủ Siêu Phàm Cảnh, tôi khuyên cậu nên thỏa hiệp, giúp ông Yoshida thuận lợi thu mua tập đoàn Nhạn Thanh thì hơn, bằng không hậu quả sẽ rất nghiêm trọng đấy”.","“Cút!”","Tiếng quát của Dương Thanh như đòn tấn công có thật, giáng lên người La Thế Hoành. La Thế Hoành cảm thấy ngực mình như bị gõ một búa, thở cũng khó khăn.","Yoshida híp mắt, nhìn chăm chăm vào Dương Thanh: “Nếu cậu Thanh không chịu hợp tác, tôi đành dùng thủ đoạn của mình để ép cậu nghe lời vậy, chúng ta đi!”","Yoshida dẫn La Thế Hoành rời đi, trong phòng chỉ còn Dương Thanh và Lạc Bân .","Lạc Bân nói với vẻ mặt khó coi: “Chủ tịch, xin lỗi cậu! Tôi cũng không ngờ người đứng sau La Thế Hoành lại đến từ gia tộc Yoshida của nước Dương”.","Dương Thanh khẽ lắc đầu: “Có gì đâu mà phải xin lỗi! Trước giờ tôi vốn không thích người nước Dương, nếu họ đã chán sống thì tôi đành giúp vậy! Ba ngày tới, cho dù tập đoàn Thuận Thiên làm gì thì cũng không cần quan tâm”.","“Bởi vì cho dù ông ta làm nhiêu đến mấy thì cũng chỉ phí công, ba ngày sau, chúng ta giành lấy thành quả lao động của tập đoàn Thuận Thiên là được”.","Lạc Bân hơi lo lắng: “Chủ tịch, dù sao gia tộc Yoshida cũng là một trong ba tài phiệt lớn của nước Dương, Yoshida thay mặt cho gia tộc Yoshida ở Yến Đô, nếu chúng ta giành mất thành quả lao động của tập đoàn Thuận Thiên thì có khiến gia tộc Yoshida tức giận không thế?”","Dương Thanh cười lạnh: “Gia tộc Yoshida tức giận á? Ở lãnh thổ Chiêu Châu của tôi, người nước Dương cũng dám làm càn à?”"]