[" ","Chương 2904:","Phùng Tiểu Uyển lắc đầu, mặt lộ vẻ lo âu, nói: “Em chưa bao giờ tiếp xúc với bệnh nhân đánh mất ý thức vì bị vật bên ngoài tác động, nhưng em sẽ cố gắng tìm cách chữa trị cho anh Siêu”.","Ngay cả Phùng Tiểu Uyển cũng không có cách nào sao?","Dương Thanh nói: “Trong thời gian này, chúng †a nghĩ cách tìm cho được cỏ Hồi Hồn, bất kể thế nào cũng phải tìm cách ổn định bệnh tình của Mã Siêu trước đã”.","Phùng Tiểu Uyển gật đầu, nói: ‘Nhưng nếu cỏ Hồi Hồn thật sự có công hiệu giúp anh Siêu lấy lại ý thức thì trong thời gian này em sẽ chuyên tâm tìm hiểu những vấn đề liên quan đến nó, dù không thể giúp anh ấy lập tức tỉnh táo lại thì chí ít cũng phải bảo vệ phần ý thức còn lại không bị căn nuốt mất’.","Nói xong, cô ta quay sang phía Ngải Lâm: “Chị Lâm, chị đừng quá lo lắng, có anh Thanh ở đây rồi, chắc chán sẽ không để anh Siêu gặp chuyện gì đâu”.","Dương Thanh cũng vội nói theo: “Tiểu Uyển nói rất đúng, chắc chắn em sẽ không để Mã Siêu gặp chuyện gì, hơn nữa, đã có tiền bối Đế Thiên ra tay trấn áp Thị Huyết Châu trong người Mã Siêu, tạm thời Mã Siêu sẽ không gặp nguy hiểm tới tính mạng”.","Ngải Lâm gượng cười: “Mọi người yên tâm, tôi không việc gì đâu”.","Người thân yêu của cô ấy mất đi ý thức, mà cô còn không thể ở bên cạnh, làm sao lại không việc gì được?","Đúng lúc này, Miêu Hồng, người đưa Dương Thanh tới đây lại bước vào, nói: “Cậu Thanh, thành chủ cho mời”.","Dương Thanh gặp lại Ngải Lâm và Phùng Tiểu Uyển, chỉ lo ôn chuyện, đã quên mất cả nguyên nhân mình tới đây.","Anh nhìn Ngải Lâm và Phùng Tiểu Uyển, nói: “Hai người ở đây nhé, em đi gặp thành chủ”.","Được Miêu Hồng dẫn đường, Dương Thanh nhanh chóng đi tới cạnh một con suối nhỏ, có một người mặc áo vải, đầu đội mũ rộng vành, ngồi bên dòng suối, quay lưng lại phía này, tay còn cầm một cần câu cá.","Hình ảnh này khiến Dương Thanh nhớ tới một nhân vật trong thần thoại, Khương Thái Công.","Khương Thái Công câu cá, con cá nào tình nguyện sẽ căn câu!","“Thưa thành chủ, cậu Thanh tới rồi!”","Miêu Hồng đến sau lưng ông lão, cung kính nói.","Quả đúng là thành chủ Miêu Thành, Dương Thanh âm thầm kinh ngạc trong lòng, anh vốn tưởng thành chủ Miêu Thành sẽ là một vị cao thủ cực kì bá đạo, lại không ngờ đó là một ông lão mặc áo vải, đội mũ rộng vành.","“Tới rồi à!”","Ông lão buông cần, cười cười đứng dậy, nhìn về phía Dương Thanh, sắc mặt hòa hoấn.","Dương Thanh không cảm nhận được bất kì hơi thở võ thuật nào từ trên người đối phương, tựa như đứng trước mặt anh là một ông cụ sáu, bảy mươi bình thường mà không phải là một vị thành chủ Miêu Thành đứng ngang hàng với chủ một gia tộc Cổ Võ.","Dương Thanh vội vàng cúi chào, nói: “Chào Miêu thành chủ!”","Bất kể thế nào, Miêu thành chủ cũng là người hơn tuổi, là địch hay bạn chưa bàn, lễ nghĩa tối thiểu không thể thiếu.","Miêu thành chủ gật đầu, ánh mắt dịu dàng như đang nhìn con cháu trong nhà, vẻ mặt từ ái, ông lão cười gật đầu: “Tốt lắm, chưa đầy ba mươi mà đã có thể tu luyện tới Siêu Phàm Lục Cảnh, kể cả thiên tài võ thuật của các gia tộc Cổ Võ cũng chỉ đến thế mà thôi”.","Dương Thanh vội nói: “Miêu thành chủ quá khen rồi ạ!”","“Ngồi đi!”"]