[" ","Chương 3201:","Phùng Tiểu Uyển gật đầu: “Phải cưa! Vì linh khí phản phệ gây thương tổn cực lớn cho cánh tay phải của anh ấy rồi, hơn nữa, vết thương gây ra do linh khí phản phệ rất khó khôi phục, em cũng chỉ có thể găng hết sức bảo đảm trong ba ngày này, vết thương trên tay anh ấy chưa chuyển biến xấu tới nỗi phải cắt thôi”.","“Nhưng nếu vượt qua ba ngày, vết thương trên tay anh ấy còn tiếp tục xấu đi, chúng ta chỉ có thể cưa, nếu không cưa, vết thương chuyển biến xấu sẽ lan tới lục phủ ngũ tạng, nếu cả nội tạng cũng chuyển biến xấu thì khi ấy, ngay cả tính mạng anh Thanh cũng không giữ nổi nữa’.","Hoài Lam hít sâu một hơi, nỗ lực tỉnh táo lại.","Cô ta biết, Phùng Tiểu Uyển không nói dối mình, thậm chí có lẽ còn đã nói giảm đi so với tình hình thực tại.","Gô ta từng là người phát ngôn của thành chủ Hoài Thành, cho nên đương nhiên cũng hiểu rõ hậu quả khi linh khí phản phệ là thế nào, linh khí có thể bộc phát sức mạnh hùng hậu như vậy, chính bản thân nó sẽ gây ra phản phệ vô cùng nghiêm trọng cho người sử dụng linh khí.","Bình thường, chỉ có cao thủ Siêu Phàm Cửu Cảnh mới có thể khống chế được linh khí, nhưng Dương Thanh đã từng khống chế con dao găm linh khí ngay khi cảnh giới mới đạt Siêu Phàm Thất Cảnh.","Khi cảnh giới võ thuật còn quá thấp đã cưỡng chế bản thân khống chế linh khí, điều này đã gây ra thương tổn cực kì nghiêm trọng cho thân thể anh.","Ngay khi Dương Thanh vần còn chìm trong hôn mê, kiếm khách Ảnh Tử đã dẫn một bộ phận cao thủ của Mục phủ tiêu diệt vài thế lực đứng đầu của Thiện Thành.","Những thế lực này đều từng theo phe phủ Hoài Thành, tấn công Mục phủ.","Kiếm khách Ảnh Tử đích thân tới, không một ai đỡ được một chiêu của ông ta.","Chỉ sau nửa ngày ngắn ngủi, kiếm khách Ảnh Tử đã tiêu diệt sạch mấy thế lực từng tập kích Mục phủ trước đó.","Bấy giờ, ở khắp Thiện Thành, thành viên của các thế lực lớn đều vô cùng bàng hoàng chấn động, chỉ sợ mục tiêu tiếp theo của kiếm khách Ảnh Tử sẽ là bọn họ.","Cũng may, kiếm khách Ảnh Tử chỉ tiêu diệt mấy thế lực từng tập kích Mục phủ, sau đó liền dân cao thủ của Mục phủ tới Hoài Thành, hội họp với nhóm cao thủ do Mục thành chủ dẫn đầu.","Sau khi Mục thành chủ và kiếm khách Ảnh Tử hội họp, đội ngũ hai bên đã tạo thành đội quân có sức chiến đấu mạnh nhất của Mục phủ, tấn công tới những gia tộc đứng đầu Hoài Thành, thế như chẻ tre, nhanh chóng diệt sạch kẻ địch.","Thuận theo thì sống, chống lại thì chết!","Chỉ nửa ngày ngắn ngủi, Hoài Thành đã có vài thế lực hàng đầu quy phục Mục phủ.","“Thành chủ, nhóm thế lực mạnh nhất Hoài Thành đã xử lí xong, những thế lực còn lại đều không đáng nhắc tới, tiếp theo, chúng ta sẽ tới phủ Hoài Thành luôn chứ?”","Một vị cao thủ toàn thân dính đầy máu tươi đi tới trước mặt Mục thành chủ, hỏi.","Mục thành chủ lại nghiêm nghị suy ngẫm, hỏi: “Liệu có thế lực nào đang theo dõi sát sao phủ Hoài Thành không?”","Vị cao thủ kia gật đầu: “Đang có rất nhiều thế lực theo dõi sát sao phủ Hoài Thành, nhưng vẫn chưa ra tay tấn công, có lẽ còn đang chờ chúng †a đánh với phủ Hoài Thành, đợi hai bên cùng tổn thất nặng nề mới ra tay trục lợi”.","“Hừ”","Mục thành chủ lạnh giọng nói: “Bọn chúng mơ tưởng nhiều quá, muốn chờ hai bên đánh đến sứt đầu mẻ trán à, nhưng tôi đây lại không muốn cho bọn họ cơ hội này”.","“Mọi người, quay về phủ!”","Nghe mệnh lệnh của Mục thành chủ, vài người cầm quyền của Mục phủ đều ngạc nhiên, lúc này bọn họ đã thâu tóm được rất nhiều thế lực đứng đầu của Hoài Thành rồi, giờ lại lùi về Mục phủ sao?"]