[" ","Chương 3185:","Vì thế, duy trì thực lực Siêu Phàm Bát Cảnh trung kỳ đã là trạng thái cực hạn khi anh còn tỉnh táo.","“Giết Dương Thanh!”","Thành chủ Hoài Thành cũng đã chú ý tới Dương Thanh, lão ta nghiến răng nghiến lợi quát: “Ai giết được Dương Thanh, thưởng một tỷ!”","Lão ta vừa dứt lời, những tên cao thủ của Hoài Thành đều ngây ngẩn người ra, sau đó nhanh chóng bỏ lại đối thủ của mình, lao vê phía Dương Thanh.","Tròng mắt Dương Thanh đã đỏ như máu, nhìn chằm chăm về phía đám cao thủ đang nhào tới, trong tay anh chợt xuất hiện một con dao găm màu đen tuyền.","Đó là con dao găm linh khí!","Ngay khi anh lấy con dao găm linh khí ra tay, một khí thế vô cùng điên cuồng chợt bùng nổ.","“Âm!”","Mặt đất dưới chân anh đã vỡ nát.","“Giết!”","Một thanh âm lạnh lẽo đanh gọn vang lên từ cổ họng Dương Thanh.","Giây tiếp theo, bóng anh biến mất khỏi vị trí cũ, thân mình như hóa thành một tia chớp đen xuyên qua hơn chục cao thủ của Hoài Thành.","Giây lát sau, mọi người đều sững sờ khiếp sợ nhìn về chiến trường phía Dương Thanh.","Thân hình Dương Thanh di chuyển nhanh như điện xẹt, xông tới trước mặt mấy tên cao thủ đi đầu, bọn người kia thậm chí còn chưa kịp phản ứng lại, thân thể đã như bị đóng đinh tại chỗ.","Đợi khi Dương Thanh xuất hiện lại một lần nữa, thân thể hơn chục tên cao thủ kia bỗng đổ rầm xuống đất, trên cổ mỗi người có thêm một vệt máu tươi, nở rộ như đóa hồng nhung, đỏ đến chói mắt.","Không khí tràn ngập một mùi máu tươi đậm đặc.","Đám cao thủ mới rồi còn điên cuồng lao về phía Dương Thanh thì giờ đã hóa đá tại chỗ, ánh mắt nhìn về phía anh như thể đang nhìn một quái vật.","Thành chủ Hoài Thành đang bị Mục thành chủ canh chừng cũng đã dại ra, mắt nhìn chăm chăm vào con dao găm màu đen còn đang rỉ máu trong tay Dương Thanh.","Sau vài giây ngây dại, lão ta nghiến răng nghiến lợi nói: “Linh khí! Cậu ta có một con dao găm linh khít Nhưng cậu ta mới chỉ tới cảnh giới Siêu Phàm Bát Cảnh sơ kỳ, vì sao có thể khống chế được linh khí?”","Chỉ có cao thủ Siêu Phàm Cửu Cảnh mới có khả năng khống chế linh khí, đây là điều mà tất cả mọi cao thủ võ thuật đều biết.","Vừa rồi, Dương Thanh chỉ mới đột phá lên Siêu Phàm Bát Cảnh sơ kỳ, mọi người ở đây đều tận mắt thấy được.","Nhưng lúc này, Dương Thanh lại đang cầm một con dao găm linh khí trong tay, đây là một thứ vũ khí chỉ có cao thủ Siêu Phàm Cửu Cảnh mới có hi vọng khống chế nổi.","Sắc mặt Mục thành chủ cũng đã trở nên nặng nề, ông lão đã biết Dương Thanh có một con dao găm linh khí, bản thân ông lão không có ý định gì với linh khí này, chỉ có điều, lúc này Dương Thanh lựa chọn bại lộ linh khí trong tay, chắc chắn sẽ mang đến cho mình rất nhiều phiền phức.","Song ngẫm lại cũng phải, trong tình cảnh hiện nay của Dương Thanh, Mục thành chủ cũng có thể hiểu được nỗ lực tuyệt vọng của Dương Thanh khi lựa chọn dùng linh khí vào lúc này.","Ban đầu, dưới sự hỗ trợ của Chiến Thần Quyết và huyết mạch cuồng hóa, thực lực của Dương Thanh đã gần ngang với Siêu Phàm Bát Cảnh hậu kỳ, khi anh lấy con dao găm linh khí ra, hơi thở võ thuật trên người anh đã vọt thẳng lên ngang cấp với Siêu Phàm Bát Cảnh đỉnh phong, thậm chí đã xấp xỉ với bán bộ Siêu Phàm Cửu Cảnh sơ kỳ.","Có thể nói, trong đám cao thủ dưới Siêu Phàm Cửu Cảnh, không một ai có thể giết được Dương Thanh nữa."]