[" ","Chương 3139:","Thành chủ Hoài Thành lạnh lùng nhìn Hoài Trấn: “Con tưởng ông ta thực sự là một tên thọt vô dụng à? Nếu ông ta thọt thật thì sao có thể áp đảo những gia tộc đỉnh cao ở Thiện Thành nhiều năm như thế chứ?”","“Năm đó, ở Thiện Thành, ông ta còn có danh hiệu Thành Chủ Tàn Nhẫn hết sức bá đạo”.","“Người khác đã đặt cho ông ta danh hiệu này, con từng thấy tên thọt nào được người đời gọi là Thành Chủ Tàn Nhẫn chưa?”","Nghe thấy thế, Hoài Trấn hơi biến sắc, ông ta nhìn về phía thành chủ Hoài Thành: “Bố, đó chỉ là trước kia mà thôi, còn bây giờ ông ta đã thọt, cho dù thực lực của ông ta mạnh hơn nữa thì cũng không thể bước vào Siêu Phàm Cửu Cảnh đỉnh phong đúng không?”","“Với thực lực của bố bây giờ, cho dù ông ta bước vào Siêu Phàm Cửu Cảnh đỉnh phong thì cũng không phải đối thủ của bổ”.","Vẻ thất vọng trong mắt thành chủ Hoài Thành càng rõ rệt hơn, lão ta trâm giọng nói: “Hoài Trấn, con khiến ta rất thất vọng! Nếu sớm biết con tâm thường như thế, ta đã không để con trở thành người thừa kế của phủ Hoài Thành”.","Đến giờ Hoài Trấn mới nhận ra mình nói sai, ông ta lập tức biến sắc, quỳ bịch xuống đất.","Hoài Trấn thấp thỏm nói: “Bố, con rất xin lỗi, con sai rồi! Xin bố nể tình con luôn hết lòng với phủ Hoài Thành, cho con cơ hội nữa, con bảo đảm sẽ không khiến bố thất vọng thêm đâu!”","Ông ta hiểu rõ, một câu nói của thành chủ Hoài Thành có thể thay đổi số phận của ông ta Sau này.","Thành chủ Hoài Thành thản nhiên nói: “Đứng dậy nói chuyện đi!”","Hoài Trấn không dám trái lời, vội đứng lên: “Vâng, thưa bố!”","Thành chủ Hoài Thành chắp tay sau lưng, đứng trước cửa sổ, nhìn ra bên ngoài, trầm giọng nói: “Năm đó, Mục thành chủ đã là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, khi đó, ngay cả ta cũng chỉ có thực lực Siêu Phàm Cửu Cảnh hậu kỳ”.","“Bây giờ, tuy chân ông ta tàn tật nhưng nền tảng võ thuật vẫn còn đó, nếu ta không đoán sai, thực lực của ông ta vẫn ở mức Siêu Phàm Cửu Cảnh đỉnh phong”.","“Nếu ngày nào đó, chân ông ta khỏi hẳn, chắc chăn thực lực của ông ta sẽ tiến bộ”.","Hoài Trấn thận trọng hỏi: “Mục thành chủ mạnh đến thế ư?”","Thành chủ Hoài Thành nói: “Cũng không phải là thực lực của ông ta khiến ta không dám ra tay với Mục phủ, mà bởi vì ở Mục phủ, không chỉ có một cao thủ hàng đầu như ông ta”.","Hoài Trấn lập tức giật mình: “Chẳng lẽ Mục phủ vẫn còn cao thủ Siêu Phàm Cửu Cảnh đỉnh phong khác à?”","Thành chủ Hoài Thành lắc đầu: “Dưới trướng Mục thành chủ có một vị kiếm khách hàng đầu, tên là kiếm khách Ảnh Tử, tuy ông ta chỉ có thực lực Siêu Phàm Cửu Cảnh trung kỳ, nhưng kiếm của ông ta lại là linh khí”.","“Kiếm khách Ảnh Tử nắm giữ linh kiếm, tuy chưa đạt tới Siêu Phàm Cửu Cảnh đỉnh phong nhưng cũng không kém nhiều”.","Nghe thấy thế, Hoài Trấn lập tức biến sắc, kinh ngạc nói: “Vậy chẳng phải là Mục phủ có hai cao thủ Siêu Phàm Cửu Cảnh đỉnh phong tr?”","Lúc này thành chủ Hoài Thành mới quay người lại, nhìn về phía Hoài Trấn: “Chính vì lẽ đó, ta mới không mở rộng tới Thiện Thành, bằng không, chỉ mình Mục thành chủ có thể ngăn cản được bước tiến của ta chắc?”","Lão ta nói rồi quay người rời đi.","Hoài Trấn vội đuổi theo: “Bố, bố định đi đâu Nghe thấy thành chủ Hoài Thành nói thế, Hoài Trấn lập tức biến sắc."]