[" ","Chương 1735","Bắc Minh Quân đứng ở trước mắt cô: “Được, tôi ngược lại muốn xem thử em bò thế nào vào, vừa hay hôm nay sàn nhà trong phòng của tôi còn chưa có lau chùi, em đành chịu mệt vậy.”","“Anh…” Bộ dạng tức tối của Cố Tịch Dao bắt đầu có hơi phát run, ông trời sinh ra vạn vật chúng sinh, sao lại để cô và cái tên khốn này gặp được nhau chứ.","Bắc Minh Quân nhìn Cố Tịch Dao hồi lâu không có động tĩnh.","“Cốc cốc…”","Lúc này cửa phòng của anh bị gõ nhẹ, điều này khiến Cố Tịch Dao bị dọa co rúm người, mặc kệ bên ngoài là ai đang đứng, cô không muốn bị người khác nhìn thấy cô trong bộ dạng này.","Sau đó nghe thấy giọng nói của Hình Uy: “Ông chủ, bữa sáng đã chuẩn bị xong rồi, bà Bắc Minh kêu anh và cô Cố xuống ăn sáng.”","“Được rồi, biết rồi.” Bắc Minh Quân thuận miệng đáp một tiếng.","Cố Tịch Dao trong lòng hoảng rồi, Hình Uy sao biết mình ở đây?","Lẽ nào trong đại sảnh còn lưu lại nhiều ‘dấu vết ám muội’ của tối qua?","Nghĩ đến đây cô sợ Hình Uy còn chưa đi, nhỏ tiếng nói với Bắc Minh Quân: “Anh tối qua khi lên, không có thu dọn phía dưới sao.”","Bắc Minh Quân rất vô tội nhún nhún vai nói: “Tôi là chủ nhân của nơi này, chuyện thu dọn đồ đạc đương nhiên có người hầu đi làm.”","Trán của Cố Tịch Dao bỗng có vài vạch đen, thật sự bị anh chọc cho tức chết mà, mặc dù bọn họ đã có hai đứa con, nhưng loại chuyện này vẫn ít để người ngoài biết thì tốt hơn, nếu không thật sự rất mất mặt.","“Anh muốn làm gì…” Cố Tịch Dao cảnh giác nhìn Bắc Minh Quân, cả người cô gần như trong trạng thái cứng đờ.","Chỉ thấy Bắc Minh Quân đưa tay, dần dần cởi đai áo choàng tắm trên eo ra.","Cơ thịt săn chắc như ẩn như hiện.","Bắc Minh Quân liếc nhìn Cố Tịch Dao, còn có thể làm cái gì đương nhiên thay quần áo đi xuống lâu rồi.","Bộ dạng bây giờ của em tôi không có hứng thú.","Ha, tên khốn Bắc Minh Quân này còn chê bai cô.","Sau đó chiếc áo choàng tắm nhanh chóng rơi xuống đất.","Thấy cơ thể săn chắc của Bắc Minh Quân, mắt của Cố Tịch Dao mở to, chắc cô bị người đàn ông trước mắt dọa cho ngốc rồi.","Bắc Minh Quân nhìn bộ dạng này của cô, khóe miệng nhếch lên: “Sao thế, đã dùng nhiều lần như thế, lẽ nào còn chưa đủ?”","Cố Tịch Dao bị lời này làm cho mặt mày đỏ bừng, từ trong lòng không tự chủ đè nén cảm giác nóng bỏng lại.","Cô vội quay đầu sang chỗ khác, giọng nói đanh lại: “Bắc Minh Quân, ai thèm nhìn anh, mau mặc quần áo rồi cút xuống dưới lầu, đừng ở đây làm bẩn mắt của tôi.”","Bắc Minh Quân chê bai bĩu môi, người phụ nữ này điển hình là người hay dối lòng: “Bỏ đi, vẫn là tôi tự tìm người thưởng thức vậy.”","Nói rồi anh đi đến trước tủ quần áo của mình chọn quần áo, rất nhanh mặc đồ đi ra khỏi phòng ngủ.","Cố Tịch Dao thấy anh đi rồi, cuối cùng cũng thở phào sau đó chỉ vào cửa nói: “Anh thích tìm ai thì tìm, đến lúc đó bị hỏng hóc coi như trừ hại cho dân rồi!”"]