[" ","Chương 1630","Sau khi cô ta nói xong lời nói này, ngay cả bản thân cũng âm thầm hít vào một ngụm khí lạnh cô ta đang nói gì với Bắc Minh Quân đây chứ, đây không phải là đang đứng bên phe đối lập với Bắc Minh Quân à? Nếu như chọc giận anh, những cố gắng trước kia của bản thân mình chẳng phải là uổng phí hết rồi sao?","Nghĩ đến đây, sắc mặt của cô ta trở nên điềm đạm đáng yêu, đi đến bên cạnh của Bắc Minh Quân đưa tay vòng lấy cánh tay của anh: “Quân, em xin lỗi vì lúc nãy đã nói chuyện hung dữ với anh, chỉ là mấy ngày nay nhìn Cố Tịch Dao đến nhà của chúng tôi, trong lòng của em vẫn luôn rất không thoải mái, cho nên mới nổi giận với anh, anh tha lỗi cho em đi có được không?”","Bắc Minh Quân cúi đầu nhìn bộ dạng đó của Phỉ Nhi, nâng một cánh tay khác lên gạt bỏ cánh tay của cô ta ở trên tay của mình.","“Anh đã cho em cơ hội mấy lần rồi, nhưng mà em lại cứ không chịu nói thật với anh, em muốn anh làm sao tha thứ cho em đây.” Nói xong, anh lấy cái điều khiển từ xa từ trên mặt bàn, nhấn nút bấm.","Một cái màn hình màu trắng chậm rãi hạ xuống từ trên nóc phòng, che đi cái tủ sách ở phía sau.","Sau đó ánh đèn ở trong phòng sách dần tối lại, cái máy chiếu đang treo ở trên nóc phòng chiếu hình ảnh lên trên tấm vải trắng.","Hình ảnh đó chính là video giám sát trong khách sạn Daredevil.","Bắc Minh Quân dùng cái bút laser chỉ vào trong màn hình rồi nói: “Em có nhận ra đây là ai không?”","Phỉ Nhi nhìn sang, chỉ thấy hình ảnh mình bước xuống xe taxi, ôm theo một cái hộp đột ngột xuất hiện ở trước mặt của mình.","Tiếp theo đó chính là hình ảnh cô ta vội vội vàng vàng đi vào trong thang máy và đi ra khỏi thang máy, cuối cùng lại biến mất trong lối đi khẩn cấp.","Phỉ Nhi vừa xem video vừa bắt đầu tính toán rốt cuộc là Bắc Minh Quân nắm giữ được bao nhiêu tư liệu liên quan đến mình.","Nhưng mà cô ta nhớ Đường Thiên Trạch đã từng nói, chứng cứ liên quan đến án tử đó cũng đã được xử lý rồi, sẽ không có người nào có thể điều tra ra được.","Mặc dù là cô ta cũng không tin tưởng Đường Thiên Trạch, nhưng mà chuyện cho đến bây giờ cũng chỉ có thể tin anh ta một lần, nếu không mình chủ động khai ra thì cũng chỉ có thể thừa nhận mình không có đường quay đầu.","Sau khi chiếu xong video, ánh đèn ở trong phòng sách lại sáng lên một lần nữa.","Giờ phút này, hơi thở rét lạnh và giọng nói lạnh lùng của Bắc Minh Quân lại truyền đến từ bên cạnh của cô ta một lần nữa: “Nói đi, em đến đây để làm cái gì hả? Người bạn thần bí của em lại ở đâu, hơn nữa tại sao đoạn hình ảnh sau khi em đi vào nhưng mà lại không nhìn thấy em đi ra, cái hộp ở trong tay của em chắc là món quà nhỉ? Đừng nói cho anh nghe, chẳng qua là các em đang chơi bịt mắt trốn tìm ở trong khách sạn?”","…","Trong lòng của Phỉ Nhi đang không ngừng bồn chồn, nhưng mà trên mặt vẫn duy trì vẻ bình tĩnh như cũ, cô ta quay đầu nói với Bắc Minh Quân: “Quân, sở dĩ em đến đó cũng là bởi vì em muốn trả lại cho cô ấy món đồ đó.”","“Trả lại cho cô ta?” Lý do này để cho Bắc Minh Quân cảm thấy rất bất ngờ.","“Quân, anh có biết không, món quà mà cô ấy gửi không chỉ có người giúp việc mà ngay cả dì Bắc Minh cũng đã nhìn thấy. Nhưng mà sau khi em thấy được đồ vật ở bên trong, em liền quyết định phải trả lại cho cô ấy, bởi vì em nhìn thấy ở bên trong là một bức tượng phật bằng vàng.” Phỉ Nhi giống như là đang nói là một lời thề sắt son, cô ta nhìn thấy ánh mắt của Bắc Minh Quân có chỗ thay đổi, xem ra là tin tức mà anh nắm giữ cũng không tính là nhiều."]