[" ","&nbsp;","Chương 1659","Hình Uy ở bên cạnh nhìn hắn ta mắng: “Tôi thấy anh vẫn là nên thông minh một chút, như vậy mới có thể bớt chịu khổ. Nói, anh tên gì.”","Người đó không chút sợ hãi, mặt luôn mỉm cười: “Tôi tên Liễu Giang.”","“Liễu Giang, giữa tôi và anh hẳn không có thù oán gì. Anh gây chuyện ở khách sạn của tôi, hẳn là có người sai khiến anh đi.” Bắc Minh Quân thấy Liễu Giang nói chuyện cũng sảng khoái, vậy cũng không cần uyển chuyển với hắn ta.","Liễu Giang gật đầu: “tổng giám đốc Bắc Minh, anh đoán không sai, có người sai tôi làm vậy.”","Hình Uy vừa nghe, quả nhiên là vậy, anh ta khom lưng nắm Liễu Giang lên: “Nói, ai là ông chủ đứng sau anh.”","“Hừ hừ, tôi giống với anh, chỉ là một con chó trong nhà ông chủ mà thôi, tôi cần nói cho anh biết sao.” Liễu Giang nhìn dáng vẻ tức giận của Hình Uy, vẫn duy trì mỉm cười.","“Anh tin tôi có thể đánh cho anh chỉ còn nửa cái mạng ngay bây giờ không, xem anh có còn cứng miệng hay không.” Hình Uy nói rồi tay nắm chặt thành nắm đấm, có thể nghe thấy từng khớp xương kêu ‘răng rắc’.","Bắc Minh Quân thấy Hình Uy muốn ra tay, khẽ nhíu mày: “Hình Uy, dừng tay, cởi trói cho anh ta, lấy ghế tới cho anh ta.”","Anh nhìn ra, Liễu Giang này là một ‘miếng thịt dai’, ăn mềm không ăn cứng.","Hình Uy thấy ông chủ kêu anh ta dừng tay, dù trong lòng anh ta ngập tràn lửa giận cũng phải đè nén xuống, anh ta nặng nề thở ra một hơi.","Sau đó cầm ghế đặt phía sau Liễu Giang, ấn hắn ta ngồi xuống","Dây thừng nhanh chóng được cởi ra.","Liễu Giang lắc lắc cánh tay, bắt chéo chân nhìn Bắc Minh Quân: “tổng giám đốc Bắc Minh, có phải anh có lời muốn nói với tôi không. Nhưng tôi nghĩ có khả năng anh sẽ thất vọng, mặc dù tôi không thể làm một con chó trung thành như người anh em này, nhưng tôi cũng là chịu ân huệ của người ta mà làm chuyện trung thành thôi.”","Hình Uy đứng bên cạnh, nghe thế nào cũng cảm thấy không thuận tai, nhưng ông chủ đã nói nên anh ta cũng chỉ có thể đè nén lửa giận.","Bắc Minh Quân nhìn Liễu Giang, sau đó rút hai điếu thuốc, đặt một điếu vào miệng, điếu khác vứt cho hắn ta.","Liễu Giang có thể đêm tối một thân một mình xử lý Hoàng Tự, thân thủ của hắn cũng không phải bù nhìn, mặc dù bị trói một khoảng thời gian, cánh tay có chút tê rần, nhưng vẫn chuẩn xác bắt được điếu thuốc.","Hắn cũng không ngại ngùng nhét thuốc vào miệng, nghiêng đầu nói với Hình Uy: “Anh ở bên cạnh ngây ra làm gì, còn không châm lửa cho tôi.”","Hình Uy nhìn hắn khẽ híp mắt, nghiến răng nghiến lợi, thịt hai bên má khẽ giật giật. Thầm nói nếu không phải ông chủ có chuyện hỏi tên oắt này, mình hận không thể đánh hắn răng rơi đầy đất ngay lập tức.","Lúc Hình Uy châm lửa cho Bắc Minh Quân, anh ra hiệu ánh mắt với anh ta, kêu anh ta lấy đại cục làm trọng, bình tĩnh đừng nóng.","Hình Uy hiểu rõ ý ông chủ, anh ta cũng chỉ đành đè nén lửa giận, xoay người châm lửa cho Liễu Giang.","Bắc Minh Quân rít một hơi rồi nói: “Tôi biết làm ngành của các anh, bước ra là vì cầu tài mà không phải cầu danh, nếu anh có thể nói cho tôi biết ông chủ phía sau anh là ai, tôi sẽ cho anh con số này.”","Nói rồi, anh vươn ra ngón tay cái.","Liễu Giang cười, lỗ mũi phun ra khói trắng nhàn nhạt: “tổng giám đốc Bắc Minh, chúng tôi ra ngoài lăn lộn, quan trọng nhất chính là chữ ‘nghĩa’. Không phải dùng tiền là có thể thu mua.”"]