[" ","Chương 1805","“Đang ở phòng thẩm vấn bên dưới, hai người một nam một nữ. Sau khi cậu xem qua, nếu như không quen biết bọn họ, vậy chúng tôi sẽ nghiêm khắc xử lý.” Trên đường đi xuống lầu, cục trưởng Hoàng cả đường nịnh hót nói.","Bắc Minh Quân nặng nề nói một câu: “Nếu như tôi quen biết thì sao?”","“Cái này…” Trên mặt cục trưởng Hoàng lộ ra nụ cười khổ: “Đó chính là sai lầm của nhân viên cảnh sáy chúng tôi, đến lúc dó tôi nhất định sẽ xử phạt bọn họ.”","Bọn họ vừa nói xong, đã đi đến cửa phòng thẩm vấn.","Bắc Minh Quân được đưa đến phòng bên cạnh phòng thẩm vấn, ở đây có cái gương lớn, có thể thấy được tình hình trong phòng thẩm vấn, nhưng trong phòng thẩm vấn lại không thể nhìn thấy tình hình bên này.","Đây là chuyên dành để lấy chứng cứ từ tội phạm.","Bắc Minh Quân nhìn qua, người bị bắt trong phòng thẩm vấn đúng là Vân Chi Lâm.","Vừa nhìn thấy trong lòng anh đã có một cơn tức khó hiểu dâng lên, nếu như không phải anh ta xuất hiện ở trong khách sạn, cũng sẽ không có chuyện hỏng bét như hôm nay.","Anh không tỏ thái độ mà trực tiếp hỏi: “Vậy người nữ nhốt ở đâu?”","“Bắc Minh tổng đi theo tôi.”","Bắc Minh Quân đi theo Hoàng cục trưởng đến một phòng bên cạnh phòng thẩm vấn khác.","Anh liếc mắt nhìn thấy Cố Tịch Dao đang ở trong phòng thẩm vấn, cô đơn độc ngồi trên bàn, đôi tay bỏ dưới mặt bàn, không biết có phải là cho cô đeo còng tay hay không.","Cặp mắt làm anh động lòng kia, bây giờ đã khóc đỏ lên. Gương mặt lại hơi trắng bệch, còn lưu lại vết nước mắt.","Thoạt nhìn cảm xúc và trạng thái của cô bây giờ vô cùng không tốt.","Bắc Minh Quân nhìn vào mắt, trong lòng càng thêm khó chịu. Anh nặng nề phun một hơi thở từ trong lỗ mũi ra, ánh mắt khẽ híp lại: “Tôi muốn vào đó.”","“Tiểu Lưu nhanh, mở cửa phòng thẩm vấn cho Bắc Minh tổng vào.” Cục trưởng Hoàng vội vàng sắp xếp.","Đối mặt với sự biến hóa bất thình lình, sắc mặt nữ cảnh sát Tiểu Lưu hơi thay đổi, trong lòng cô ta cũng căng thẳng một hồi.","Không ngờ Bắc Minh Quân thật sự quen biết người phụ nữ này.","Chẳng lẽ đúng là bắt nhầm người?","Cô ta vội vã dẫn Bắc Minh Quân đến của phòng thẩm vấn, vội vàng lấy chìa khóa treo bên hông ra, run rẩy mở cửa.","Cố Tịch Dao ngây người trong phòng thấm vấn một mình hơn một tiếng, bốn phía yên tĩnh lặng lẽ, chỉ đối mặt với cái gương.","Điện thoại bị cảnh sát lấy đi, cũng không biết đã qua bao lâu. Chỉ biết là trong này – – phòng thấm vấn lạnh băng không người, mỗi một giây một phút trôi qua đều cảm thấy dài dằng dặc và bất lực như vậy.","Rốt cục, lần nữa nghe được tiếng mở cửa, làm cho Cố Tịch Dao lại lần nữa dấy lên một tia hi vọng, có lẽ là bọn họ rốt cục đã điều tra rõ ràng tình huống, đến thả mình ra.","Cửa mở ra, Cố Tịch Dao nhìn thấy nữ cảnh sát áp giải mình đến trước, ánh mắt của cô ta có chút căng thẳng.","Lúc cô ta nhìn mình, trong ánh mắt mang theo một loại uy nghiêm quét qua, trong con mắt chỉ có khủng hoảng và sợ hãi."]