[" ","Chương 1785","Chuyện này nên làm như thế nào mới phải đây? Chắc chắn là chuyện này không thể giấu mẹ được bao lâu, có lẽ phải tìm một người để thương lượng.","Nhưng mà tìm ai mới tốt đây?","Cô lấy tấm ảnh chụp từ trong túi ra, ánh mắt không khỏi rơi ở trên người Giang Tuệ Tâm.","Có lẽ tìm bà Bắc Minh thương lượng một chút mới là lựa chọn tốt nhất, bởi vì dù sao bọn họ cũng từng là bạn bè của nhau.","Nhưng nếu như vậy, có khả năng sẽ tạo ra cơn sóng ở nhà họ Bắc Minh, dì Như Khiết là mẹ đẻ của Bắc Minh Quân, mà bây giờ nữ chủ nhân của nhà họ Bắc Minh lại là Giang Tuệ Tâm.","Vừa nghĩ đến thì đã cảm thấy đau đầu lắm rồi, tại sao gia tộc lớn như vậy mà còn có chuyện nói không rõ, giải quyết còn loạn?","…","Cùng lúc với Cố Tịch Dao còn đang phiền não vì chuyện này, còn có Bắc Minh Quân nữa.","Anh tự nhốt một mình mình ở trong thư phòng.","Hình Uy muốn đi vào, nhưng mà phát hiện cửa đã bị khóa trái ở bên trong.","Lúc này Bắc Minh Quân đang ngồi ở đằng sau bàn làm việc, ở trên bàn của anh có đặt một tấm ảnh chụp, cái đó được cầm về từ trang trại, đó chính là bức ảnh chụp chung của anh với lại cô Phương.","Nhưng mà trong ngăn kéo của bàn làm việc còn có một tấm ảnh khác, đó chính là tấm ảnh của anh và ba mẹ chụp chung.","Anh không muốn trưng nó ra, nó chính là quá khứ mà từ đầu đến cuối anh không buông bỏ được, cho dù là bây giờ anh xem như cũng đã hiểu cho ba.","Về phần người mẹ là Dư Như Khiết, giờ phút này trong lòng của anh đang không ngừng giãy dụa.","Sau khi trải qua hai lần sinh ly tử biệt với người thân, đả kích đối với anh vẫn là không nhỏ.","Bây giờ đối mặt với người thân cuối cùng của mình, chính là Dư Như Khiết, là mẹ, Bắc Minh Quân phải đưa ra lựa chọn như thế nào đây.","…","Xét thấy tập đoàn GT của Mạc Cẩm Thành cùng với tập đoàn Bắc Minh thị của Bắc Minh Quân liên kết với nhau sẽ tạo ra một kiến trúc mang tính bước ngoặt mới, chính là cao ốc trụ sở của tập đoàn GT.","Lúc đầu Bắc Minh Quân không biết tổng giám đốc đứng ở phía sau của tập đoàn là Mạc Cẩm Thành, đã viết tên vào hợp đồng.","Cho nên đây là chuyện không thể thay đổi được.","Ở bên phía Bắc Minh Khởi Hiên lại bởi vì sự thành công với dự án của tập đoàn Gia Mậu, bây giờ anh ta đã bắt đầu có lòng tự tin bành trướng.","Hơn nữa vì muốn tiến thêm một bước, mở rộng thế lực của anh ta ở Bắc Minh thị, anh ta âm thầm bàn bạc với những người phụ trách của các bộ phận ở trong Bắc Minh thị, cùng với bộ phận cổ đông.","Đối với những người này mà nói, bây giờ cho dù là Bắc Minh Quân thì cũng tốt, hay là Bắc Minh Khởi Hiên thì cũng được, bọn họ đều là người của nhà họ Bắc Minh, mình đi theo ai cũng không có gì khác nhau.","Đối với chuyện này, thật ra Bắc Minh Quân cũng biết hết, chẳng qua là bây giờ anh không thèm để ý tới, im lặng và quan sát hậu quả.","Bắc Minh Khởi Hiên vì để nâng cao địa vị của mình ở Bắc Minh thị, lần này Bắc Minh Quân dẫn anh ta đi gặp người phụ trách của tập đoàn GT để tìm hiểu rõ về dự án xây dựng tòa cao ốc trụ sở này.","Đối với anh ta mà nói, đây chính là một cơ hội trời cho, chỉ cần thiết kế của anh ta nhận được sự tán thành của tập đoàn GT, vậy thì việc đá Bắc Minh Quân rớt khỏi vị trí là chuyện nằm trong tầm tay."]