[" ","Chương 1509","Cô cứ chạy theo dòng xe cộ, rồi bất giác đi tới một nơi. Cô nhìn sang bên đường, đây là bệnh viện trung tâm thành phố A.","Trong sâu thẳm đáy lòng, cô muốn đi tới đây, có lẽ cô sẽ kể cho mẹ cô nghe những tâm sự trong lòng mình, hoặc mẹ cô có thể cho cô một vài lời khuyên.","Cố Tịch Dao dừng xe, rồi mua một bó hoa cẩm chướng trong tiệm hoa bên đường, sau đó cầm bó hoa đi tới phòng bệnh của mẹ.","Sau khi cô mở cửa ra, gật đầu chào bác sĩ đang trực ban, rồi nhẹ nhàng đi tới bên giường bệnh của Lục Lộ, cô đặt bó hoa tươi lên đầu giường.","Lúc này Lục Lộ vẫn đang ngủ say, hôm nay sắc mặt của bà đã hồng hào hơn rất nhiều.","Cô xoay người đi vào phòng theo dõi hỏi: “Bác sĩ, hôm nay tình trạng của mẹ tôi thế nào?”","Bác sĩ trực ban cầm bản ghi chép lên nhìn một lát rồi nói: “Cô Cố, hôm nay tình trạng sức khỏe của mẹ cô đã tốt hơn rất nhiều. Dù gì tuổi tác của bà ấy cũng không lớn lắm, nên tốc độ hồi phục khá nhanh. Chúng tôi đã hạ mức độ chăm sóc đặc biệt thành xuống bậc hai rồi, tôi nghĩ không bao lâu nữa, bà ấy có thể hoạt động được.”","Cố Tịch Dao gật đầu, rồi xoay người đi tới bên giường bệnh của mẹ. Cô cẩn thận đắp chăn cho bà, rồi nhẹ nhàng kéo ghế ngồi xuống.","Cô khẽ cười nhìn dáng vẻ ngủ say của mẹ mình, như thể chỉ cần nhìn bà như vậy, mọi phiền muộn và buồn rầu trong lòng cô đều tan thành mây khói. Có lẽ đây là sức mạnh vĩ đại của tình mẹ.","Mấy ngày nay, Cố Tịch Dao thật sự rất bận rộn, nên bất giác nằm nhoài bên giường rồi ngủ thiếp đi.","Đến khi mặt trời lặn, ánh chiều tà xuyên qua cửa sổ chiếu lên người cô.","Một bàn tay gắng gượng không ngừng vuốt tóc cô.","Lục Lộ mỉm cười, trước đây bà thật sự không dám tưởng tượng sẽ có ngày bà được gặp lại con gái mình.","Dù lúc này bà đã trả giá như thế, nhưng bà không hề hối tiếc.","Cố Tịch Dao đang ngủ rất ngon, cảm giác ấm áp này giống hệt như hồi còn bé cô chạy nhảy trên bãi cỏ xanh, rồi nằm trong vòng tay của mẹ.","Một lúc sau, Cố Tịch Dao dần tỉnh lại từ giấc mơ, rồi chậm rãi mở mắt ra.","Cô thấy mẹ mình đang nhìn mình mỉm cười.","“Mẹ.”","Lục Lộ khẽ cười gật đầu với cô: “Con tỉnh rồi à, có phải mấy hôm nay làm việc rất mệt đúng không?”","Cố Tịch Dao ngồi dậy, giấu hết những tâm trạng tồi tệ vào lòng, rồi mỉm cười lắc đầu: “Mẹ, con không sao, hai ngày nay con đã nhận được một vụ án, nhưng hôm nay kết án rồi.”","Lục Lộ vươn tay xoa mặt con gái: “Con à, tất nhiên công việc rất quan trọng, nhưng con phải chú ý đến sức khỏe nhiều hơn.”","Cố Tịch Dao gật đầu đáp: “Mẹ, con biết rồi.”","Trước giờ cô luôn làm một người mẹ, nhưng giờ cô được làm con rồi, cảm giác này thật sự rất tốt.","“Mẹ, mẹ muốn ăn gì không, để con đi mua cho mẹ.” Cố Tịch Dao vừa xem đồng hồ thì thấy đã tới giờ cơm tối rồi.","Lục Lộ lắc đầu nói: “Giờ mẹ không muốn ăn gì hết, chỉ muốn nhìn con thế này thôi.”","Tim Cố Tịch Dao bỗng thấy ấm áp, cảm giác ấm áp này chỉ từng có trong ánh mắt non nớt của bọn trẻ.","“Mẹ, bệnh của mẹ mới khỏe lên được một chút, sao có thể không ăn cơm chứ? Giờ con sẽ đi mua cơm cho mẹ ngay.” Cố Tịch Dao khuyên nhủ mẹ mình một lát, rồi xoay người đi ra ngoài."]