[" ","Chương 1868","Tiếng nước ‘ào ào’ từ trong phòng tắm truyền ra.","Bắc Minh Quân ngẩng đầu nhìn về nơi truyền ra âm thanh. Cửa nhà tắm là loại kính mờ, có thể nhìn thấy bóng người mơ hồ lay động ở bên trong. Cố Tịch Dao đang tắm rửa thoải mái thì nghe thấy tiếng gõ kính.","Cô cảnh giác dừng động tác trong tay lại, sau đó lại mau chóng lấy một chiếc khăn tắm trên giáo quấn trên người mình, cô nhìn thấy một bóng người mơ hồ đứng ở cửa: “Anh có chuyện gì?”","Sau đó từ bên ngoài truyền vào tiếng của Bắc Minh Quân: “Bữa sáng đã chuẩn bị xong cho em rồi. Tắm xong thì ra ăn đi. Tôi chuẩn bị một bộ quần áo cho em để ở trên giường. Tập đoàn còn có chút việc, tôi bây giờ qua đó.”","Nói xong, Cố Tịch Dao thấy bóng người của Bắc Minh Quân biến mất ở cửa. Cô không yên tâm lặng lẽ ghé sát cửa, nín thở cẩn thận nghe động tĩnh ở bên ngoài.","Sau khi qua vài phút, cô mau chóng lau khô người của mình, khẽ mở cửa phòng tắm ra, sau đó nhẹ chân nhẹ tay túm chặt chiếc khăn tắm đi ra.","“Bắc Minh Quân? Bắc Minh Quân?”","Sau khi gọi mấy tiếng, xác nhận Bắc Minh Quân thật sự đã rời khỏi rồi.","Cô lúc này mới yên tâm to gan trở về phòng ngủ.","Chỉ thấy quần áo để trên giường. Thật sự đầy đủ, từ trong ra ngoài không thiếu cái nào.","Chỉ có điều đồ bên trong Bắc Minh Quân chuẩn bị cho cô… Thật sự có hơi táo bạo.","Bỏ đi mặc tạm, đợi sau khi về nhà thì thay cái khác.","Áo bên ngoài là một chiếc áo vest công sở tiêu chuẩn, giống như sườn xám, cực kỳ ôm người.","Mặc xong quần áo, cô đến trước xe đồ ăn. Trên chiếc đ ĩa màu trắng để hai cái sandwich, còn có một ly sữa và một quả trứng gà.","***","Cố Tịch Dao ăn sáng xong, thu dọn đồ của mình rồi đi ra khỏi phòng.","Đối với màn khiêu vũ tối qua giữa cô và Bắc Minh Quân ở trên không, cô luôn cảm thấy mình chắc là đang mơ.","Có lẽ cô sau khi uống một ly rượu đã say rồi.","Chuyện sau đó chắc đều là giấc mơ của cô mà thôi.","Nhưng tại sao cô lại cảm thấy giấc mơ này chân thật như vậy? Chân thật đến mức cô có thể nhớ được cơn gió lạnh ở trên không vào tối qua, còn cả tiếng ‘cộp cộp’ phát ra dưới chân ở sàn nhảy trên không.","Thật sự hối hận khi Bắc Minh Quân còn ở đây không hỏi rõ chuyện này.","Do hiếu kỳ, cô quyết định lên sân thượng xem thử đây rốt cuộc có phải là một giấc mơ hay không.","Cô đi vào thang máy, ấn nút lên tầng thượng.","Dựa theo ký ức của cô, sau khi bước ra khỏi thang máy thì đi vào con đường thoát hiểm, chỉ có chỗ này mới có thể thông đến tòa cao ốc.","Khi cô dọc theo bậc thang đến cửa ra, lại thấy cánh cửa dẫn ra bên ngoài đã khóa chặt, hơn nữa còn có một giấy phong tỏa đã khô.","Cố Tịch Dao không tự chủ mà bắt đầu nghi ngờ chính mình, có lẽ cô tối qua thật sự đã nằm mơ một giấc mơ rất dài.","Cô nhíu mày đi thang máy xuống tầng 1, khi đi qua đại sảnh khách sạn.","Nghe thấy có người đang gọi cô."]