[" ","Chương 1607","Cố Tịch Dao bị nói oan, không khỏi liếc Bắc Minh Quân một cái, ngược lại anh bày ra dáng vẻ như không, như thể chuyện này chẳng liên quan gì đến anh.","Nếu không phải do tên này thì mình có thể muộn vậy chắc.","Nhưng lời này cũng không nói ra được, chỉ đành gật đầu: ”Con sẽ chú ý thưa bà Bắc Minh.”","….","Bữa sáng này đúng là chẳng có mùi vị gì, đối mặt với bà Bắc Minh mặt mày chẳng vui vẻ gì, còn có vợ chưa cưới của Bắc Minh Quân, Phỉ Nhi mặt mày ai oán.","Cố Tịch Dao cẩn thân ăn hết hai lát bánh mì và uống hết ly sữa trước mặt.","Lúc này người khác cũng đã ăn sắp xong rồi, nhưng chỉ có Dương Dương vẫn đang không ngừng nhét bánh mì vào bụng.","Thằng nhóc này không lẽ là Trư Bát Giới nhập, bụng cậu cũng có xíu vậy nhưng chẳng khác nào túi thần kì của doraemon.","Cố Tịch Dao nhìn Trình Trình bên cạnh: ”Con ăn no chưa cục cưng?”","Trình Trình buông cái ly trống không trên tay, gật đầu.","”Vậy giờ chúng ta về thôi.” Cố Tịch Dao nói rồi đứng dậy khỏi chỗ, Trình Trình cũng xoay người nhảy khỏi ghế.","Bắc Minh Quân vẫn ngồi yên tại chỗ, chỉ nhìn Cố Tịch Dao một cái đầy ẩn ư nhưng lại không nói một lời.","”Bệnh cũng khỏi rồi, ở cũng ở rồi, ăn cũng ăn rồi. Về sớm chút cũng tốt.” Giang Tuệ Tâm nói rồi cầm giấy ăn lên lau miệng xong vứt lên bàn, sau đó chẳng nhìn Cố Tịch Dao lấy một cái mà đi thẳng ra khỏi phòng ăn.","Phỉ Nhi cũng buông đũa, có điều trước khi đi cô ta liếc Cố Tịch Dao một cái.","Hình Uy xếp hành lí của Cố Tịch Dao và Trình Trình vào trong xe say đó mở cửa sau xe: ”Mời cô lên xe, mời cậu chủ nhỏ lên phía trước.”","Cố Tịch Dao hơi nghi hoặc nhìn Hình Uy, sắp xếp kiểu gì thế.","Lúc này Bắc Minh Quân đi từ trong nhà ra.","Không nhiều lời ngồi thẳng vào ghế sau.","”Mời cô” Hình Uy lại ra hiệu với Cố Tịch Dao một lần nữa.","Lúc này Trình Trình cũng đã ngồi lên ghế trước.","Cố Tịch Dao vừa nghĩ đến chuyện sáng nay, dù có cả trăm lần không muốn ngồi cùng Bắc Minh Quân nhưng cũng không thể để người ta đợi bên ngoài chứ.","Nghĩ đến đây, cô cũng bất chấp ngồi vào trong.","Xe nhanh chóng rời khỏi nhà tổ Bắc Minh.","…","Hình Uy lái xe phía trước, Bắc Minh Quân cúi đầu nhìn đồng hồ sau đó nói với anh ta: ”Đưa bọn họ về nhà trước sau đó đưa tôi đến tập đoàn.”","Cố Tịch Dao liếc Bắc Minh Quân một cái, dù cho anh có tỏ ra phòng độ thì cũng không thể xóa bỏ những tội ác mà anh đã gây ra với mình.","”Anh không cần làm vậy, chuyện của tập đoàn đều cần anh xử lý, tôi và Trình Trình về nhà muộn chút cũng không sao.” Cố Tịch Dao không thể để anh có bất kì cơ hội nào gặp được cục cưng bé nhỏ, cho dù là khả năng nhỏ cũng phải bóp chết từ trong trứng nước."]