[" ","Chương 1810","Mạc Cẩm Thành đưa tay ra làm dấu mời, sau đó dẫn đầu vỗ tay.","Mọi người lại chuyển ống kính về bên phía Bắc Minh Quân.","Bắc Minh Quân rất nghiêm túc ngồi sau bàn, mặc dù anh không có chuẩn bị gì, nhưng vẫn cố gắng đơn giản đàng hoàng nói mấy câu, xem như là ứng phó qua đi. .","Sau đó là giai đoạn ký tên hiệp nghị.","Mấy mục này tiến hành vô cùng thuận lợi.","Nhìn thấy sắp kết thúc hoàn mỹ, đột nhiên bên dưới có phóng viên đứng lên.","Sau đó lấy một ảnh chụp màn hình video hỏi Bắc Minh Quân: “Bắc Minh tổng, đêm qua ở đây, trong khách sạn Daredevil Empire, xảy ra một chuyện rất chướng tai gai mắt, không biết anh có nghe chưa?”","Nhưng lời này vừa ra, những người ở đây đều hít một hơi.","Sắc mặt Bắc Minh Quân lập tức trầm xuống, không ngờ chuyện video này lại bị lộ ra ngoài rồi.","Anh quay đầu nhìn Cố Tịch Dao đứng ở cửa hội trường, lúc cô nghe được vấn đề này thì sắc mặt lập tức trắng bệch.","Anh không thể để chuyện này lại tổn thương Cố Tịch Dao nữa, giọng điệu của anh cũng trở nên phẫn nộ: “Chuyện này tôi cho rằng cậu không cần phải nhắc lại, đây hoàn toàn là một hiểu lầm, đến lúc đó mọi người sẽ biết là xảy ra chuyện gì.”","Nhưng mà người phóng viên kia dường như không muốn bỏ qua: “Bắc Minh tổng, anh trả lời như vậy có phải quá gượng ép không? Theo tôi được biết, sau khi chuyện này xảy ra, đã có người đưa video cảnh sát bắt người lên web. Nhưng mà rất trùng hợp là đoạn video này trong một đêm đã mất tích không dấu vết. Không biết hành động như vậy, có phải là các hạ vì cứu vãn hình tượng của khách sạn Daredevil Empire hay không? Hơn nữa trên tiêu đề của video còn nhắc đến tên một người phụ nữ Cố Tịch Dao, hình như trong việc tranh giành con mấy năm trước, anh và người phụ nữ Cố Tịch Dao này cùng ra tòa.”","Phóng viên vừa dứt lời, chợt nghe thấy một tiếng loảng xoảng ở cửa hội trường.","Bắc Minh Quân theo tiếng nhìn lại, Cố Tịch Dao không thấy đâu.","Cùng lúc đó, ánh mắt mọi người cũng dừng lại ở cửa hội trường.","Dừng lại một chút, bọn họ lại quay đầu lại. Tất cả tinh thần của bọn họ đều tập trung trên người Bắc Minh Quân ngồi ở bục trên hội trường.","Căn bản chưa từng có ai chú ý đến người phụ nữ đứng ở cửa.","“Bắc Minh tổng, anh muốn đi đâu?”","Chỉ thấy Bắc Minh Quân dưới ánh mắt của mọi người, chạy từ trên bục xuống ra khỏi hội trường.","Bắc Minh Quân là một hình tượng bình tĩnh tỉnh táo, lúc này hành động của anh làm phóng viên cũng rất giật mình.","Lúc này trong hội trường chỉ còn Mạc Cẩm Thanh.","Anh ta cũng kinh ngạc nhìn phóng viên đặt câu hỏi. Ngay dưới mí mắt mình xảy ra chuyện lớn như vậy, mà mình lại là người cuối cùng biết được.","Bắc Minh Quân chạy ra khỏi hội trường, ngay sau đó Hình Uy cũng theo ra ngoài.","Bắc Minh Quân liếc mắt là nhìn thấy được cơ thể mỏng manh của Cố Tịch Dao cách mình không xa..","Hơn nữa chớp nhoáng đã không thấy.","Anh bước đến nhanh hơn, giương mắt lên nhìn, nơi Cố Tịch Dao biến mất là trong thang máy.","“Ông chủ, có phải là không thấy tiểu thư đâu.” Lúc này Hình Uy đã chạy đến."]