[" ","Chương 1781","Anh ta không biết là chuyện gì, liền đi qua: “Cậu chủ nhỏ Dương Dương có chuyện gì cần dặn dò hả?”","Dương Dương giảm âm thanh xuống đến mức thấp nhất, sợ là bị Bắc Minh Quân nghe thấy: “Chú đầu bếp ơi, ba của cháu có chút khác thường?”","Giang Tuệ Tâm thuận miệng nói thêm một câu: “Đúng vậy đó, tôi thấy ngày hôm nay lúc nó trở về, cảm xúc không tốt bao nhiêu, là trong tập đoàn xảy ra chuyện hả?”","“Cái này…” Hình Uy quả thật rất khó để trả lời vấn đề như vậy, mặc dù là anh ta không biết Bắc Minh Quân ở một mình trong phòng họp của khách sạn đã xảy ra chuyện gì.","Nhưng mà sau đó bọn họ ở trong cửa hàng nhỏ, anh ta vẫn hiểu ra được chút manh mối từ trong cuộc nói chuyện của ông chủ với cô chủ","Hình như là mẹ ruột của ông chủ đã trở về thành phố A rồi, còn có ba nuôi của cô chủ nữa, là Mạc Cẩm Thành.","Nhưng mà sao chuyện này có thể nói cho bà Bắc Minh nghe được chứ, ở bên phía của ông chủ đã đủ loạn rồi.","Anh ta suy nghĩ một chút rồi nói: “Thật ra thì cũng không có chuyện gì đâu, ngày hôm nay Bắc Minh tổng dẫn theo cậu chủ Khởi Hiên đi đến gặp một vị khách, đã nhận được đơn làm ăn thiết kế trụ sở của bọn họ, tôi nghĩ là ông chủ bởi vì chuyện thiết kế mà hao tâm tổn trí.”","Giang Tuệ Tâm nhẹ gật đầu: “Cậu kêu Quân không cần phải quá lao lực đâu, không phải là nó có dẫn theo Khởi Hiên đi đến đó à, mấy cái kiểu thiết kế này cứ để cho Khởi Hiên làm chút đỉnh, thân là tổng giám đốc cũng không cần phải tự tay mình làm nhiều chuyện như vậy.”","“Bà Bắc Minh nói đúng, tôi sẽ chuyển lời lại cho ông chủ.” Hình Uy vội vàng trả lời.","Giang Tuệ Tâm nhẹ gật đầu.","Lúc này Dương Dương đã di chuyển tập trung ánh mắt lên trên hai hộp cơm, cậu có chút không kịp chờ đợi mà mở ra xem, là một phần nem rán với lại một phần thịt tẩm bột rán.","Sau đó ngẩng đầu lên nhìn Hình Uy rồi hỏi: “Chú đầu bếp, có phải là hai người đã gặp mẹ không vậy?”","Hình Uy cảm thấy hơi bất ngờ, sao Dương Dương nhìn thấy hai phần đồ ăn này thì lại chắc chắn là bọn họ đã gặp cô chủ?","Nhưng mà anh ta cảm thấy không cần thiết phải giấu diếm chuyện này, liền nhẹ gật đầu rồi nói: “Trưa ngày hôm nay ông chủ có hẹn cô chủ đi ra ngoài ăn cơm.”","Giang Tuệ Tâm nghe xong, trên mặt liền mang theo nụ cười: “Xem ra là trôi qua không bao lâu, nhà của chúng ta lại có thêm một thành viên mới nữa rồi, ha ha.”","…","Cố Tịch Dao cho mẹ ăn cơm xong xuôi, nói chuyện vài câu với bà một lúc.","“Tịch Dao, thời gian đã không còn sớm nữa rồi, con trở về nghỉ ngơi trước đi, mẹ thấy hình như là ngày hôm nay con không có tinh thần gì hết.” Lục Lộ quan tâm nhìn con gái của mình.","“Mẹ, con không sao đâu.” Cố Tịch Dao lắc đầu, cố gắng giả vờ như là không có vấn đề gì.","“Tịch Dao, con quan tâm mẹ, trong lòng của mẹ hiểu được. Nhưng mà mẹ nhìn thấy trạng thái tinh thần của con quả thật không tốt giống như lúc trước, nghe lời của mẹ, trở về nghỉ ngơi cho thật tốt đi, hôm nào đó lại đến đây thăm mẹ.” Lục Lộ nhẹ nhàng vỗ vỗ vào vai của cô.","Cố Tịch Dao mấp máy môi, nhìn mẹ của mình rồi gật đầu: “Dạ được rồi, con về ngay đây, chờ con xử lý xong chuyện rồi thì con sẽ trở lại thăm mẹ.”","Cô cầm chén đũa đi rửa sạch, bỏ lên trên tủ đầu giường.","“Mẹ ơi, con đi nha, tối nay mẹ đừng có nghỉ ngơi quá muộn đó.” Cố Tịch Dao liên tục dặn dò mẹ."]