[" ","Chương 1716","Nhân sâm, nhung hươu, yến sào, hải sâm, đông trùng hạ thảo, đều được sắp xếp ở bên trong chiếc hộp, sau đó dùng sờ thép màu vàng cố định trên tấm lót nhung màu đỏ, rõ ràng rất quý giá và xa hoa.","“Bà Bắc Minh, đồ vật quý giá như thế tôi sao có thể nhận được. Huống chi thân thể của mẹ tôi bây giờ đã tốt hơn nhiều. Những thứ này bà cứ giữ lại đi.” Cố Tịch Dao vội xua tay từ chối, cô thế nào cũng không ngờ Giang Tuệ Tâm lại đối xử với mẹ cô tốt như thế.","Giang Tuệ Tâm nhìn thấy Cố Tịch Dao từ chối, sắc mặt lập tức trở nên không tốt, ngữ khí tỏ ra không vui: “Sao hả, lẽ nào tình bạn giữa tôi và mẹ cô so với thứ này cũng không bằng sao? Chúng tôi lúc còn trẻ là bạn bè tốt, cùng nhau trải qua khó khăn. Không cần nói tôi tặng cho bà ấy chút đồ này, cho dù bỏ ra gấp mười lần cũng không sánh được với tình bạn của chúng tôi, không phải nói khoa trương, tôi và bà ấy ban đầu thân đến mức mặc chung một cái quần.”","Nghe bà ta nói như thế, Cố Tịch Dao cũng không tiếp tục từ chối nữa: “Bà Bắc Minh, vậy tôi thay mặt mẹ cảm ơn bà.”","Giang Tuệ Tâm khẽ mỉm cười, hài lòng gật đầu, đưa tay nắm lấy tay của Cố Tịch Dao, sự từ ái lần nữa xuất hiện trên mặt của bà ta: “Dao à, tôi còn phải xin lỗi cháu, mong cháu tha thứ cho tôi những năm này đối xử không tốt với cháu. Thật ra tôi cũng có nỗi khổ, là nữ chủ nhân của nhà Bắc Minh, lão gia ở bên ngoài gây dựng sự nghiệp, tôi phải lo nghĩ cho cái nhà này. Chăm sóc người già trẻ nhỏ. Lúc nào cũng phải đề phòng người ngoài có ý đồ không tốt với nhà Bắc Minh.”","Nói đến đây, Giang Tuệ Tâm lại khẽ thở dài: “Ban đầu tranh đấu ngầm giữa Quân và lão gia, nó vì tranh đoạt quyền quản lý của Bắc Minh Thị kêu tôi giúp nó tìm một người phụ nữ để mang thai hộ. Cháu lúc đó xuất hiện ở trước mặt tôi, hơn nữa bộ dạng rõ ràng rất cần tiền, ấn tượng đầu tiên của tôi cảm thấy cháu là loại phụ nữ tham tiền. Sau này khi cháu xuất hiện lần nữa, lén lút nuôi dưỡng Trình Trình Dương Dương, đến cuối cùng dần dần qua lại gần gũi với Quân hơn. Tôi từ ấn tượng đầu tiên đã nhận định cháu là muốn dùng đứa trẻ để lấy được càng nhiều tiền từ chỗ của Quân…”","Cố Tịch Dao vừa nghe Giang Tuệ Tâm nói như vậy thì cô lập tức hiểu ra, bà ta năm đó tại sao lại đối xử với mình như thế, cũng bắt đầu hiểu bà ta.","“Bà Bắc Minh, nếu đã nói đến đây rồi. Có vài lời tôi cũng không thể không nói rõ với bà.” Cố Tịch Dao nói ra chuyện khi xưa vì chuyện chữa bệnh cho Vũ Xuân, còn những chuyện đã trải qua sau đó, cô lại không có nói rõ với bà ta.","Bởi vì cô cảm thấy sự hiểu lầm của Giang Tuệ Tâm đối với mình đều là chuyện mang thai hộ mà ra.","“Dao, xem ra dì thật sự trách nhầm cháu rồi. Cháu thật sự là một đứa trẻ tốt, cho dù vì mẹ nuôi của cháu, cháu cũng có thể hy sinh lớn như thế. Sau này cháu không cần tiếp tục gọi dì là bà Bắc Minh nữa. Cháu giống như Quân, gọi dì là dì Tâm là được. Chỉ là những điều này Bắc Minh lão gia không nghe được nữa rồi.” Giang Tuệ Tâm khẽ thở dài.","Hiện nay, mây trên trời đã tán đi rồi, tâm trạng của Cố Tịch Dao cũng trở nên thoải mái không ít: “Dì Tâm thật ra mấy ngày trước khi ông Bắc Minh xảy ra chuyện, cháu đã dẫn tụi nhỏ đến thăm ông rồi. Lúc đó, cháu nói chuyện của cháu cho ông nghe. Ông mặc dù không thể nói chuyện lưu loát, nhưng ông đối với cháu đã hiểu rồi.”","Giang Tuệ Tâm vừa nghe thấy thì lập tức liên hệ đến bản di chúc đã bị lão gia sửa đổi.","Trước khi sửa đổi bà ta đã xem qua, tên của Cố Tịch Dao có trong điều khoản bổ sung, sau đó thì bị xóa bỏ.","Lúc đầu bà ta còn không hiểu tại sao, bây giờ đã hiểu rồi.","Đây thật sự tính là thế sự khó lường mà.","Giang Tuệ Tâm lại cầm bức ảnh đó lên, khóe miệng mang theo nụ cười. Giống như nhớ lại ký ức tốt đẹp của năm đó."]