[" ","Chương 1851","“Anh chờ đã, tôi có vài thứ để trên lầu tôi phải lên lấy đã.” Cố Tịch Dao khẽ giằng ra khỏi tay của Bắc Minh Quân, xoay người vội vã chạy lên cầu thang.","Cô đâu có muốn lấy đồ, chẳng qua mượn cớ đi xem cục cưng nhỏ thế nào.","Đây là lần thứ hai cô bé nhìn thấy Bắc Minh Quân, hơn nữa nhìn thấy ở khoảng cách gần như thế. Cô bé nhất định bị dọa không nhẹ.","Quả nhiên, khi Cố Tịch Dao vội vàng lên đến tầng hai thì từ hành lang đã nghe thấy tiếng khóc thấp thoáng của Cửu Cửu, còn cả tiếng dỗ dành của Anna.","Cố Tịch Dao bước nhanh đến phòng ngủ của mình: “Cục cưng nhỏ đừng sợ, mama đến rồi.”","***","Thấy mặt mày Cửu Cửu đều nước mắt, Cố Tịch Dao cảm thấy có hơi đau lòng.","Trước đây vì cô hận Bắc Minh Quân, cho nên mới nhồi nhét những tư tưởng này vào đầu Cửu Cửu.","Bây giờ tuy thái độ của cô đối với Bắc Minh Quân, sau khi trải qua thời gian và những kinh nghiệm đúc kết ra trong cuộc sống, đã nhạt đi không ít rồi.","Hơn nữa khoảng thời gian này cô cũng nhìn ra Bắc Minh Quân có một chút thay đổi, có hơi khác với anh của trước kia rồi.","“Cục cưng nhỏ, mama đến rồi. Có phải bị dọa sợ rồi không?” Cố Tịch Dao vội ôm Cửu Cửu vào lòng.","Cửu Cửu nức nở nói: “Mama, chú đó sao lại đến đây. Có phải đến bắt mama không?”","Cố Tịch Dao hôn lên gương mặt tròn trĩnh của cô bé, sau đó dịu dàng nói: “Yên tâm đi, chú ấy không phải đến bắt mama. Cục cưng nhỏ đừng sợ. Mama bây giờ ra ngoài làm việc, con với dì Anna với cả anh Trình Trình ở nhà chơi có được hay không.”","Cửu Cửu nhìn mẹ, rất ngoan ngoãn gật đầu: “Mama phải về sớm nha.”","Cố Tịch Dao gật đầu.","Sau khi Cố Tịch Dao xuống lầu, chỉ thấy Bắc Minh Quân ngồi ở sô pha của phòng khách, Trình Trình ngồi ở bên cạnh anh.","Hình Uy ngồi ở sô pha bên hông Bắc Minh Quân, Lạc Kiều như chú chim nhỏ dựa vào bên cạnh anh ta.","Hình như dường như vẫn có hơi khẩn trương, cơ thể thẳng tắp.","Ba con nhà họ Bắc Minh lúc này đang ngồi nói chuyện như chốn không người.","“Con gần đây học hành ở trường như thế nào?” Bắc Minh Quân xoay đầu nhìn con trai ngồi bên cạnh.","“Con vẫn tốt, quá trình học không quá khó. Gần đây con đang ở học về làm app, con định làm vài cái phần mềm ứng dụng để dùng.” Trình Trình khi ở bên cạnh ba, không có căng thẳng giống như trước đây nữa, rõ ràng đã thả lỏng hơn.","Có lẽ cậu nhóc cảm thấy ba của bây giờ có hơi không giống như trước kia, trở nên thân thiết hơn, mặc dù bình thường vẫn bày ra bộ mặt lạnh băng.","Bắc Minh Quân khẽ xoa cái đầu nhỏ của Trình Trình: “Có cần gì cứ nói với ba, ba sẽ giúp con. Con cũng phải chú ý nghỉ ngơi đúng giờ. Việc không làm xong để lại ngày hôm sau làm cũng như nhau.”","Trình Trình nhìn ba, dùng sức gật đầu. Trước đây, ba căn bản sẽ không nói với cậu nhóc những điều này. Chỉ cần vừa mở miệng thì hỏi cậu nhóc hoàn thành được bao nhiêu bài tập rồi, sau đó đưa bài mới cho cậu nhóc.","Cố Tịch Dao ở cách đó không xa nhìn hai ba con, trong lòng không khỏi có hơi ấm áp.","&nbsp;"]