[" ","Chương 1734","Sau khi cô khôi phục một ít ý thức, phản ứng đầu tiên chính là mình còn ở trong đại sảnh, nếu như bị người làm hoặc Giang Tuệ Tâm nhìn thấy, vậy thật sự cô cũng còn mặt mũi xuất hiện ở đây nữa rồi.","Cô bỗng mở mắt ra, ánh mắt mạnh chiếu vào khiến cô phải đưa tay che mắt để tạo thành một khoảng tối.","Khi thị lực hoàn toàn khôi phục, nhìn xung quanh, cô mới thầm thở phào, nơi này không phải đại sảnh của nhà Bắc Minh, mà là trong phòng ngủ của nhà Bắc Minh.","Phòng ngủ của Bắc Minh Quân!","Cố Tịch Dao lại rùng mình lần nữa, sau đó ở trong lòng thầm mắng chửi Bắc Minh Quân ở trăm nghìn lần.","“Em tỉnh rồi.” Bên tai truyền đến giọng nói, khiến cô không dám ngoảnh đầu lại.","Cố Tịch Dao biết giọng nói đó là của ai, cô ngoảnh đầu sang chỗ khác.","Sự đau nhức của cơ thể khiến Cố Tịch Dao gần như không nhúc nhích được, giống như chạy mấy vòng 250 mét vậy.","Nên nói mỗi lần cô đều sẽ có cảm giác như vậy, cái tên trời đánh Bắc Minh Quân không hiểu cái gì mà thương hoa tiếc ngọc sao, giống như ra chiến trường đánh kẻ địch vậy.","Hoặc giống như quỷ đói, sợ mình không có ăn no.","Bắc Minh Quân khẽ mỉm cười, cơ thể giống như tràn đầy năng lượng.","Anh lật chăn bước xuống giường, mặc áo choàng tắm thảnh thơi ngáp một cái rồi đi vào phòng tắm.","Trước khi đi vào trong phòng tắm anh còn ngẩng đầu nhìn Cố Tịch Dao: “Tôi hy vọng khi tôi tắm xong đi ra nhìn thấy em đã dậy, nếu không hậu quả em tự chịu.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Sau đó đưa ra một ngón tay, huơ huơ trước mắt Cố Tịch Dao hai cái: “Đừng khiến tôi thất vọng.”","Nghe thấy tiếng nước chảy trong phòng tắm, Cố Tịch Dao bắt đầu suy nghĩ, câu anh nói đừng để anh thất vọng, là ám chỉ cô đừng nhanh thức dậy, hay đừng nhanh chóng thức dậy.","Mặc kệ như thế nào, nhưng cô biết hậu quả đó nhất định giống như tối qua, cô không muốn lặp lại lần hai đâu.","Vì các con cũng phải cắn răng chống đỡ cơ thể dậy.","Cô đưa mắt nhìn, bức ảnh của cô và Bắc Minh Quân lúc nhỏ đó còn để ở bên cạnh gối của cô.","Chuyện tối qua đều là vì bức ảnh này mà ra, cô thật sự có hơi hận không thể xé tan nó ra.","Nhưng cô suy nghĩ lại, lại sợ đến lúc đó tên đó thú tính bộc phát, cô còn có thể sống đi ra sao.","Năm phút sau, tiếng nước chảy trong phòng tắm dừng lại, Bắc Minh Quân tinh thần sảng khoái từ trong bước ra.","Tóc tai còn ướt, có vài sợi xõa tung trên trán, thỉnh thoảng còn nhỏ nước. Nhưng nhờ gương mặt đẹp trai đó của anh, vẫn tương đối ngầu.","“Ha, không tồi, động tác vẫn khá nhanh. Tôi còn nghĩ đến khi đó có phải bế vào, giúp em tắm hay không.” Bắc Minh Quân nhìn Cố Tịch Dao quấn chặt chiếc chăn, mặt mày tức tối, mà mang theo ý trêu đùa.","Anh rất hưởng thụ khoảnh khắc này, bình thường chỉ có Cố Tịch Dao chọc tức anh, chỉ có lúc này cô mới không thể có phản kháng mà duy trì trầm mặc.","“Anh nằm mơ đi, tôi cho dù phải bò, cũng không để anh bế.” Cố Tịch Dao lườm anh."]