[" ","Chương 1821","“Cái này…” Cố Tịch Dao chần chờ một chút, vừa nghĩ đến hôm qua mình cũng nói với mẹ rồi, bây giờ đến ảnh chụp cũng lộ ra rồi, cũng không còn gì có thể lo lắng mà không nói.","Nghĩ tới đây, cô gật nhẹ đầu nhìn Dư Như Khiết: “Con biết Giang Tuệ Tâm, cũng biết Lục Lộ. Hơn nữa, Lục Lộ còn là mẹ của con.”","Cố Tịch Dao nói một câu làm cả Dư Như Khiết và Mạc Cẩm Thành giật mình.","Sau khi bọn họ mở to mắt liếc nhìn nhau lại nhìn về phía Cố Tịch Dao.","Dư Như Khiết cố gắng đè xuống chuyện tự nhiên xuất hiện này, trong lòng bà gợn sóng. Nhẹ giọng hỏi một câu: “Dao, ý của con là, con là con gái của Lục Lộ?”","Cố Tịch Dao rất nghiêm túc gật đầu, cô nhìn Dư Như Khiết nói từng câu từng chữ: “Con chính là đứa bé mất đi năm đó của Lục Lộ, cũng chính là đứa bé dì nhẫn tâm vứt đi sau lưng Lục Lộ.”","Câu này giống như tiếng sấm vang lên trên đỉnh đầu của Dư Như Khiết, thân thể yếu ớt của bà run lên một cái","Lúc này, hốc mắt của bà dần trở nên ẩm ướt, khóe miệng có chút run rẩy, muốn đưa tay chạm vào Cố Tịch Dao.","Nhưng mà cô hơi nghiêng người, khéo léo tránh qua, thoát khỏi tay của bà,","Kỳ thật dù không tránh này, bà cuối cùng cũng không chạm được vào đứa bé bà đã từng vứt bỏ trước mặt này.","Chuyện này đã hành hạ bà hơn nửa đời người rồi, bà không nhắc qua với người nào, kể cả Mạc Cẩm Thành, bà cũng chưa từng kể qua.","Mạc Cẩm Thành nhìn Dư Như Khiết, trong ánh mắt ông ta toàn là nghi ngờ. Ông ta đang chờ bà ta chính miệng thừa nhận chuyện này với mình.","Bây giờ Dư Như Khiết đã không nói nên lời, chỉ nhẹ nhàng nhìn Mạc Cẩm Thành gật gật đầu.","Mạc Tịch Dao nhìn Dư Như Khiết, mắt cô ươn ướt: “Lúc bà bỏ mặc tất cả ra đi, đến Sabah hưởng cuộc sống không lo cơm áo gạo tiền, bà có biết nhiều năm như vậy mẹ tôi sống sao không. Bà ấy vẫn ở trong căn phòng cũ nát ở Thành phố S, ở thoáng cái đã hơn hai mươi năm. Bà ấy vì sao không chịu chuyển nhà, đó là vì bà ấy còn hy vọng con gái mình có một ngày có thể trở về tìm bà ấy. Cuộc sống của bà ấy mỗi ngày đều vất vả hơn những gì bà tưởng. Còn bà, mấy năm gần đây có đi tìm bà ấy chưa, có giúp đỡ bà ấy hay không…”","Lúc này giọng nói của Mạc Tịch Dao như muốn khàn cả đi, cô bức xúc thay cho mẹ mình, la hét vì những tháng ngày cơ cực trong nhiều năm của mẹ.","Mạc Cẩm Thành một tay ôm Dư Như Khiết, ông ta thấy Mạc Tịch Dao như vậy cũng rất buồn. Ông ta cũng quen Lục Lộ, hơn nữa quan hệ giữa họ cũng rất tốt.","“Tịch Dao, thật ra chuyện này không giống như con trong tưởng đâu. Lúc trước cha mang dì Khiết rời khỏi nơi đó cũng là bị ép. Hơn nữa nếu không rời đi, mỗi giây đều có nguy hiểm đến tính mạng. Chuyện mẹ con gặp phải cha cũng rất đau lòng. Nếu lần này chúng ta đã trở lại, cha sẽ cố hết sức đền bù cho bà ấy.”","Mạc Tịch Dao lấy tay lau một nước mắt trên mặt, cô đứng lên, trên cao nhìn xuống Mạc Cẩm Thành và Dư Như Khiết: “Tôi và mẹ cũng không cần bố thí của hai người, chúng tôi sẽ tự trải qua cuộc sống của mình. Bà ở đây làm tốt bà Mạc của bà đi. Dù sao người ngoài cũng coi như bà đã chết rồi!”","Cô nói xong câu đó, rồi lại nói với Mạc Cẩm Thành: “Cha nuôi, cám ơn cha đã giúp đỡ con nhiều năm như vậy, con nghĩ về sau con không thể làm việc cho cha nữa rồi. Hợp tác giữa chúng ta dừng lại đi.”","Cô xoay người đi ra cửa, sau khi kéo cửa liền chạy ra ngoài."]