[" ","Chương 1635","Hiện tại sức khỏe của bà vừa mới khôi phục được một chút, nếu như lúc này xảy ra chuyện ngoài ý muốn thì phải làm sao bây giờ đây.","Cô không ngừng chặn bác sĩ và y tá đang đi qua, miêu tả hình dạng đặc thù của Lục Lộ với bọn họ, hỏi xem bọn họ có nhìn thấy hay không.","Thế nhưng kết quả câu trả lời đạt được đều là không nhìn thấy.","Lần này làm Cố Tịch Dao lo lắng đến hỏng rồi, nước mắt đảo quanh trong hốc mắt, cô đứng một mình ở trên bãi cỏ giống như là một đứa bé bị người lớn vứt bỏ.","Lúc này cô đột nhiên lại nghĩ đến vẫn nên để bệnh viện phát sóng để mọi người hỗ trợ tìm kiếm, như thế này mới có thể tìm được mẹ nhanh.","Nghĩ đến đây, cô vội vàng chạy đến bàn phục vụ của bệnh viện, hỏi về bộ phận chịu trách nhiệm phát sóng, sau đó tiếng loa tìm Lục Lộ liền vang lên trong bệnh viện.","…","Thời gian trôi qua từng chút một, trời cũng đã bắt đầu dần dần tối đen, việc tìm kiếm Lục Lộ đã khó lại càng trở nên khó khăn hơn.","Trong lòng của Cố Tịch Dao cũng trở nên ngày càng sốt ruột.","Cô cũng đã từng lo lắng không biết là mẹ của mình có tự đẩy xe lăn đi ra khỏi bệnh viện hay không.","Nhưng mà cũng đã hỏi hết tất cả các nhân viên bảo vệ ở cửa ra vào của bệnh viện.","Cũng đã đưa ảnh chụp của Lục Lộ cho bọn họ xem, nhưng mà bọn họ đều trả lời chắc chắn là chưa từng nhìn thấy bà ấy đi ra ngoài.","Cái này đối với Cố Tịch Dao mà nói là một tin tức tốt, ít nhất là mẹ vẫn còn đang ở trong bệnh viện.","Cố Tịch Dao trở lại trong phòng phát sóng chờ đợi tin tức.","Một y tá đứng ở bên cạnh của cô, nhìn thấy biểu cảm của cô sốt ruột như vậy, liền nhẹ nhàng vỗ vỗ bờ vai của cô, an ủi cô: “Cô Cố à, cô yên tâm đi, bà Lục không có chuyện gì đâu, không phải bảo vệ cũng đã nói rồi à, nếu như mà bọn họ nhìn thấy thì sẽ lập tức thông báo cho chúng ta ngay.”","Cố Tịch Dao quay đầu lại mỉm cười với cô ta, nhưng mà vẫn không thể che giấu được tâm trạng lo lắng của cô.","Lời của y tá nói mặc dù là vì muốn tốt cho cô, muốn cho tinh thần của cô thoải mái một chút. Nhưng mà là một người làm con, lọai tâm trạng lo lắng đó sao có thể được vài câu an ủi đơn giản như vậy làm cho không còn lo lắng sợ hãi nữa.","Cố Tịch Dao ngồi chờ ở trong phòng phát thanh, cô đã đợi một đoạn thời gian rồi, nhưng mà vẫn không có bất cứ tin tức mới truyền về, cô cúi đầu nhìn đồng hồ, cách thời gian mẹ mất tích đã trôi qua một tiếng đồng hồ.","Cô cảm thấy mình không thể ở đây bị động chờ đợi tin tức được.","Nếu như nói mình đi ra ngoài tìm kiếm, vậy thì có thể ôm lấy một tia hi vọng, nhưng mà chờ đợi trong một khoảng thời gian dài dằng dặc chỉ có thể sẽ để cho mình trở nên quá sức về tâm trạng mà thôi.","Cố Tịch Dao quay đầu lại nói với y tá: “Xin lỗi cô, thật sự không thể chờ đợi được nữa, tôi muốn đi ra ngoài tìm xem, vẫn mong cô chờ đợi ở chỗ này một lúc, nếu như có tin tức gì thì gọi điện thoại cho tôi nha.”","Nói xong, cô cầm lấy giấy bút ở trên bàn nhanh chóng viết số điện thoại của mình xuống, sau đó vội vàng quay người đi ra ngoài.","Theo sắc trời đã từ từ tối xuống, từng phòng trong bệnh viện cũng đã đóng cửa, cho nên người liền trở nên ít đi rất nhiều.","Chỉ còn lại một bộ phận thăm hỏi bệnh nhân và phòng cấp cứu."]