["Chương 1817","“Mẹ, mẹ sao vậy, có phải là vì nhìn thấy Bắc Minh Quân không?” Lúc này, Cố Tịch Dao nhìn mẹ, chỉ thấy bà hơi chau mày.","Kỳ thật trong lòng của bà rất rõ ràng.","Lục Lộ cầm điều khiển tùy tiện thay đổi một kênh khác, sau đó nói: “Nhìn thấy Bắc Minh Quân cũng không có gì, chỉ là không ngờ cậu ấy sẽ hợp tác với Mạc Cẩm Thành.”","Cố Tịch Dao cũng không muốn nói đề tài này với mẹ, vội vàng nói sang chuyện khác: “Mẹ, chúng ta đừng nói đến bọn họ, hay là nói cái khác đi.”","Không đợi cô nói xong hết lời, chỉ thấy kênh Lục Lộ vừa đổi này, là kênh giải trí bản địa.","“Tin tức mới đặc biệt, sáng sớm nay tại khách sạn Daredevil, đã xảy ra một chuyện anh hùng cứu mỹ nhân.”","Ngay sau đó Bắc Minh Quân xuất hiện tại trong tấm hình, vẻ mặt anh có vẻ vô cùng nghiêm túc, trong ngực anh còn ôm một người phụ nữ, chỉ có điều đầu của người phụ nữ này dùng sức chui vào trong ngực anh.","Lục Lộ nhìn thấy màn này thở ra một hơi, sau đó lắc lắc đầu: “Nhìn con của Bắc Minh Quân lúc bé cũng được, không ngờ càng lớn lên càng giống cha nó như đúc.”","Cố Tịch Dao là một người trong cuộc, lúc này mặt cô đã thoắt đỏ thoắt trắng rồi","Lục Lộ nói xong, nghe con gái không lên tiếng, quay đầu nhìn Cố Tịch Dao.","Cái nhìn này không có gì, lúc này bà mới phát hiện con gái mình ăn mặc giống với người phụ nữ Bắc Minh Quân ôm trong tay như đúc.","Mặc dù đã đưa tin xong, nhưng Lục Lộ vẫn có ấn tượng.","Vẻ mặt của bà trở nên nghiêm túc: “Dao, vừa rồi trong tin tức, người phụ nữ Bắc Minh Quân ôm có phải con không!”","Cố Tịch Dao bị hỏi không trả lời được, cô biết lần này giấy không gói được lửa rồi","Nhìn con gái phản ứng như vậy, Lục Lộ cảm thấy trong lòng rất đau: “Nói, có phải con kết giao với Bắc Minh Quân rất lâu rồi không? Trách không được mẹ bị bệnh, cậu ấy lại giúp mẹ chuyển viện, lại còn sắp xếp bác sĩ quyền uy. Dao à, có còn bao nhiêu chuyện gạt mẹ? Mẹ hy vọng con có thể thành thật với mẹ.”","Lúc này tâm trạng của Cố Tịch Dao cũng rất khó chịu, cô áy náy với mẹ, nhưng mà thời gian này cô phải nói sao với mẹ đây, đây là một đoạn chuyện cũ ngay cả mình cũng không muốn nhớ lại. Huống hồ còn liên quan đến Giang Tuệ Tâm, bạn tốt nhất của mẹ.","Nếu nói chuyện này ra, chỉ sợ tinh thần mẹ thật sự sẽ không chịu được mất, bạn của bà nói con gái của bà ấy mất rồi. Ngay sau khi con gái của một người bạn khác lớn, bà lại được đưa đến nhà Bắc Minh làm người đẻ thuê.","Đúng là có rất nhiều bí mật không thể nói ra được.","“Mẹ, những chuyện này mẹ đừng hỏi, con chỉ có thể nói với mẹ ạ, những chuyện này không giống như mẹ nghĩ đâu.”","Cố Tịch Dao cố gắng biện giải cho mình. Nhưng thái độ của Lục Lộ vẫn có vẻ rất giận như cũ.","“Dao, nếu như hôm nay không xem tin tức này, vậy con định giấu mẹ những chuyện này đến lúc nào, chẳng lẽ là đợi sau khi mẹ chết đi, con mới nói ra lúc đốt vàng mã cho mẹ sao!” Bây giờ Lục Lộ có vẻ vô cùng kích động.","Cố Tịch Dao đưa tay muốn kéo tay bà, nhưng lại bị bà hất ra.","“Nếu như con không nói những chuyện này rõ ràng, vậy thì đừng nhận người mẹ này nữa!”"]