[" ","Chương 1662","Anh thế nào cũng không nghĩ tới Cố Tịch Dao sẽ quyết định như vậy. Nhưng anh lại nên chuẩn bị tâm lý thế nào đây, dù sao thì quan hệ giữa cô và Vân Chi Lâm còn thân cận hơn so với anh không ít.","“Cậu nói Tịch Dao vì nhà quá nhỏ mới đến đó?” Anh vốn thật sự muốn nhào tới đó ngay lập tức, dẫn hai mẹ con cô và Trình Trình về nhà Bắc Minh.","Nhưng anh nhanh chóng bình tĩnh lại. Bây giờ là tình huống gì, là lúc cần dùng hết toàn bộ sức lực để đối phó với Đường Thiên Trạch, nếu anh đón họ về nhà Bắc Minh, vậy Giang Tuệ Tâm nhất định sẽ là người đầu tiên đứng ra phản đối.","Bắc Minh Quân không muốn mình ở phía trước tranh đấu, hậu viện nhà mình lại nổi lửa.","Anh cố gắng đè nén lửa giận trong lòng. Im lặng giây lát mới kéo ngăn kéo phòng làm việc, lấy túi phong thư màu vàng đặt lên bàn.","Sau đó mở miệng nói: “Tôi vốn muốn đợi sau này mới đưa cho cậu, nhưng tôi cảm thấy bây giờ đưa cậu thích hợp nhất.”","Hình Uy không nhìn thấy hình ảnh Bắc Minh Quân nổi trận lôi đình như anh ta tưởng tượng.","Anh ta thầm thở phào một hơi, đi tới trước bàn ông chủ, nhìn thấy tên anh ta được viết rất to trên túi.","Anh ta vươn tay cầm lên, mở miệng túi thò tay vào trong, lấy ra một chùm chìa khóa.","“Ông chủ, đây là…” Hình Uy không hiểu ông chủ muốn làm gì.","Bắc Minh Quân dựa vào ghế da: “Không phải tôi đã nói rồi sao, đây vốn là thứ nên thuộc về cậu, Cậu làm trợ lý của tôi, không thể tồi tàn như vậy, không nên thiếu nhà và xe. Đây cũng là phần thường cậu theo tôi gian nan nhiều năm. Biệt thự ba lầu bốn trăm mét vuông. Mặc dù hơi nhỏ nhưng hi vọng cậu không để ý.”","Trong lòng Hình Uy chảy dòng nước ấm, đối với anh ta mà nói, làm việc cho ông chủ là bổn phận của anh ta, anh ta căn bản chưa từng nghĩ sẽ được hồi báo gì.","Bây giờ ông chủ lại cho anh ta xe, cho anh ta nhà. Sao có thể không khiến anh ta cảm động.","Bắc Minh Quân thấy dáng vẻ cảm động của anh ta, nước mắt rưng rưng trong đôi mắt chàng thanh niên trai tráng trước mặt.","Anh khẽ nhíu mày, phất tay với anh ta: “Đừng làm vẻ mặt này trước mặt tôi, cậu còn không mau đón họ tới nhà cậu ở. Biểu cảm đáng thương này của cậu vẫn là để lại cho Lạc Kiều đi.”","Hình Uy gật đầu, cất chìa khóa vào túi, sau đó lại lấy ra mảnh giấy viết địa chỉ trong phong thư.","“Phẩm Hoan biệt uyển” Hình Uy thật sự sững sốt. Đây là chuỗi biệt thự Bắc Minh thị xây dựa vào núi, hơn nữa chỗ thiết kế kỳ diệu chính là trên sườn núi, không chút thua kém “Dạ Mạt Hoan Du” Bắc Minh Quân tặng cho Cố Tịch Dao.","Bắc Minh Quân muốn Hình Uy đón họ tới ở, dụng tâm của anh Hình Uy sao có thể không hiểu.","Hình Uy nhận lệnh, Bắc Minh Quân thật sự xem như đã cho Hình Uy cơ hội tiếp xúc với Lạc Kiều.","Đương nhiên đây cũng là cách làm ‘một mũi tên trúng hai con nhạn’ của ‘cáo già’ lăn lộn nhiều năm trong thương trường.","Như vậy còn có thể khiến Cố Tịch Dao ngoài công việc ra thì sẽ cách Vân Chi Lâm xa một chút.","“Cậu sững sờ làm gì, còn không đi đón đứa bé và mẹ nó tới ổ của cậu.” Bắc Minh Quân khó được đùa với anh ta.","Mặt Hình Uy lộ ra nụ cười sầu lo: “ông chủ, tôi chỉ sợ cô ấy không chịu đến thì làm sao?”"]