[" ","Chương 1859","Mặt của Cố Tịch Dao hơi đỏ ửng: “Lại lấy tôi ra đùa. Đâu có đẹp như những gì cô nói chứ.” Tuy là nói như thế, nhưng có người phụ nữ nào sẽ không vì lời khen của người khác đối với mình mà vui trong lòng chưa.","***","Cô rất nhanh thay bộ lễ phục ra để lại vào trong chiếc hộp.","Cô và Anna dẫn Cửu Cửu đi xuống lầu.","Vừa ra khỏi thang máy thì nhìn thấy Lạc Kiều và Hình Uy từ bên ngoài đi vào.","“Hai người sao lại về sớm như vậy, tôi còn tưởng hai người sẽ ăn bữa trưa đầu tiên dưới ánh nến ở bên ngoài chứ.” Cố Tịch Dao che giấu những băn khoăn trong lòng đi.","Mang theo nụ cười chào đón.","“Dao, cậu thật biết đùa, cậu cũng nói là bữa trưa, sao còn ánh nến chứ. Cho dù có thắp cũng không nhìn ra, cậu xem đây là gì.” Lạc Kiều mặt mày vui vẻ cầm một cuốn sổ nhỏ màu đỏ lắc lắc ở không trung.","“Người chị em tốt chúng ta không ngờ nhanh như vậy đã là hoa có chủ rồi. Kiều Kiều, các cậu định khi nào tổ chức hôn lễ?” Cố Tịch Dao thật lòng vui cho Lạc Kiều có thể tìm được một người đàn ông tốt giống như Hình Uy.","Vừa nói đến chuyện tổ chức hôn lễ, nụ cười của Lạc Kiều rất nhanh thu lại: “Chuyện tớ đi đăng ký còn chưa có nói với ba mẹ và anh trai của tớ đâu, huống chi tớ bây giờ đang như này.”","Hình Uy ở bên cạnh Lạc Kiều vỗ vỗ vai của cô ấy: “Đợi khi nào anh đến nhà em một chuyến, nói chuyện của chúng ta với bọn họ. Anh nghĩ bọn họ sẽ hiểu.”","Lạc Kiều bĩu môi: “Nếu như chúng ta làm như vậy, không bị bọn họ đuổi ra cửa mới lạ đó. Em thấy hay là thôi đi, đợi khi nào con chào đời rồi, bế đến trước mặt bọn họ là được rồi. Có đứa nhỏ làm chỗ dựa, bọn họ cũng sẽ không làm gì chúng ta cả.”","Hình Uy lặng lẽ gật đầu, sau đó nói với Cố Tịch Dao: “Cô Cố, sao cô cũng về sớm như vậy?”","“Cô ấy à, chịu chút k1ch thích nên về sớm.” Anna cười nói.","Lạc Kiều biểu cảm căng thẳng nhìn Cố Tịch Dao: “Dao cậu sao rồi? Có phải Bắc Minh Quân lại bắt nạt cậu rồi không?”","Cố Tịch Dao khẽ lắc đầu: “Không phải như những gì cậu nghĩ đâu, anh ta không có bắt nạt tớ. Ài thôi đi, đừng nhắc đến nữa.”","“Vậy bữa tiệc tối nay cậu còn đi nữa không?”","“Mặc kệ Daon có đi hay không, Bắc Minh Quân đã chọn lễ phục cho cô ấy rồi cho người đưa đến rồi.” Anna nói rồi, dùng tay chỉ vào chiếc túi trong tay của Cố Tịch Dao.","Sau đó rất thần bí nói: “Còn nữa, ánh mắt của Bắc Minh Quân thật sự rất không tồi, đặc biệt là bộ đồ chọn cho Dao thật sự không còn gì để nói. Được rồi, mấy người nói chuyện đi, tôi đi chuẩn bị cơm trưa.”","Sau đó lại cố ý nói với Cửu Cửu: “Cục cưng nhỏ, cháu ngoan ngoãn ở đây chơi với dì, không để chạy lung tung.”","Cửu Cửu rất thông minh, chớp đôi mắt to dùng sức gật đầu, sau đó bàn tay nhỏ túm lấy góc áo của Cố Tịch Dao nói: “Con chơi với dì Dao.”","Anna đi nấu cơm rồi, Lạc Kiều sốt sắng cầm chiếc túi trong tay Cố Tịch Dao: “Mấy người đều khen Bắc Minh Quân thành cái gì rồi, tôi muốn xem thử anh ta có thể chọn được bộ nào đẹp hơn bộ váy nữ thần ánh trăng đó cho cậu không.”","Sau khi cô ấy mở bộ lễ phục ra thì không tránh được kinh ngạc và cảm thán một tiếng: “Bộ đồ này thật sự rất đẹp. Cái này so với long bào lạnh băng băng càng thêm nữ tính và phách khí.”"]