[" ","Chương 1862","Cô ta cầm một ly rượu đi đến bên cạnh Bắc Minh Quân: “Quân, chúng ta lâu rồi không có gặp mặt rồi.”","Bắc Minh Quân ngoảnh đầu nhìn, chính là Tô Ánh Uyển.","“Ổ? Cô sao cũng đến rồi?”","Tô Ánh Uyển khẽ mỉm cười, trên mặt mang theo vẻ phong tình vạn chủng, cô ta ghé sát bên tai của Bắc Minh Quân, thấp giọng nói: “Bữa tiệc như này sao có thể thiếu em sao. Sao hả, hình như bạn nhảy của anh còn chưa đến?”","Mạc Cẩm Thành nhìn thấy Tô Ánh Uyển đối với Bắc Minh Quân như thế, ông ta cảm thấy có hơi không tự nhiên. Dù sao ông ta vẫn là ba nuôi của Cố Tịch Dao, mặc dù giữa Dư Như Khiết và Cố Tịch Dao tồn tại một vài ân oán, nhưng ông ta về mặt tình cảm thì vẫn hướng về phía con gái nuôi.","Nhìn thấy người phụ nữ ở trước mắt, quyến rũ Bắc Minh Quân, ông ta khẽ ho một tiếng, sau đó nói với Bắc Minh Quân: “Bắc Minh tổng, tôi đi chào hỏi những khách khứa khác trước đã, hy vọng cậu có thể ở đây chơi vui vẻ.”","Bắc Minh Quân thấy Mạc Cẩm Thành đi rồi, sau đó nói với Tô Ánh Uyển: “Ai nói bạn nhảy của tôi không có đến, tất cả cô gái ở đây đều có thể là bạn nhảy của tôi.”","Tô Ánh Uyển nhấp một ngụm uống, sau đó tà mị nhìn Bắc Minh Quân nói: “Vậy có bao gồm em hay không?”","Lúc này, Mạc Cẩm Thành đến trung t@m hội trường, cầm micro nói: “Bữa tiệc khiêu vũ bắt đầu, là tổng giám đốc của tập đoàn GT, vốn dĩ nên do tôi nhảy điệu mở màn. Nhưng thật đáng tiếc, bạn nhảy của tôi cô ấy không đến được. Cho nên tôi đem cơ hội này nhường cho đối tác hợp tác trong thương nghiệp của tôi, tổng tài của tập đoàn Bắc Minh Thị anh Bắc Minh Quân.”","Thuận theo tay của Mạc Cẩm Thành, ánh đèn cũng đều dồn vào người của Bắc Minh Quân.","Tô Ánh Uyển lúc này đã vô cùng tự nhiên chuẩn bị nhảy điệu mở màn với Bắc Minh Quân.","Vào lúc này, cửa lớn của hội trường lại mở ra, mọi người không biết xảy ra chuyện gì, đều ngoảnh đầu nhìn về phía cửa.","***","Hầu hết người có máu mắt trong giới đều đã có mặt đủ trong bữa tiệc khiêu vũ ở khách sạn Daredevil Empire, duy chỉ có nhân vật chính Mạc Cẩm Thành và Bắc Minh Quân không có bạn nhảy.","Lúc này cửa lớn của hội trường từ từ mở ra, một cô gái có vóc dáng ưu nhã lại không mất đi phần gợi cảm chầm chậm đi vào trong hội trường.","Sườn xám màu vàng đế vương, bên trên được thêu phượng hoàng ngũ sắc.","Hai bên viền đính lục bảo dưới ánh đèn giao nhau, liên tục phát ra màu sắc thu hút ánh mắt mọi người.","Sự xuất hiện của cô bỗng chốc khiến các khách nữ ở đây đều bị lu mờ.","Bắc Minh Quân nhìn thấy người đến, khóe môi của anh khẽ cong lên. Sau đó liếc nhìn Tô Ánh Uyển, nhỏ giọng nói: “Xin lỗi, bạn nhảy của tôi đến rồi.”","Anh ta nói rồi, khẽ mỉm cười xuyên qua đám đông, đứng ở trước mặt Cố Tịch Dao. Đưa ra bàn tay mời cô: “Có thể mời quý cô nhảy điệu mở màn không?”","Bắc Minh Quân khẽ mỉm cười, sau khi gật đầu thì đưa tay mình cho anh.","Hai người đến trung tâm sàn nhảy, Bắc Minh Quân một tay nhẹ nhàng ôm cái eo mảnh mai của Cố Tịch Dao, môt tay đan vào tay của cô. Cùng nhau khiêu vũ theo đuôi nhạc du dương.","Ánh đèn trong hội trường tập chung lên người bọn họ.","“Tôi không có chọn sai, bộ đồ này quả thật rất hợp với em. Tôi còn tưởng em sẽ không đến. Nếu như tôi không có nhớ nhầm, đây là lần thứ hai chúng ta nhảy trong tiệc khiêu vũ.” Bắc Minh Quân đối với bản thân vẫn rất tự tin."]