[" ","Chương 1750","Anna cũng biết hiện tại không phải thời điểm nói chuyện nên gật đầu đi xuống lầu.","“Mẹ, dưới lầu có ai tới vậy. Khi nào Cửu Cửu mới có thể đi xuống chơi với anh Trình Trình?” Cửu Cửu ở trên lầu chơi quá lâu nên có chút không kiên nhẫn.","Sao Cố Tịch Dao có thể không biết, nhưng hiện tại đang trong thời điểm quan trọng, lúc này không thể thông báo gì được.","Cô nhẹ nhàng xoa đầu Cửu Cửu: “Cục cưng nhỏ, con không thể gặp người dưới lầu, nếu không sau này con không thể gặp mẹ được nữa.”","Cửu Cửu ngửa đầu, đôi mắt to ngập nước, có chút không hiểu: “Mẹ, họ còn ghê gớm hơn ma quỷ trong nhà vệ sinh sao?”","Cố Tịch Dao nghiêm túc gật đầu: “Cho nên con phải ngoan ngoãn ở đây chờ mẹ và anh được không, lát nữa mẹ phải đưa Dương Dương xuống đó.”","***","Cửu Cửu nhìn mẹ, vừa rồi cô bé đã ở đây một mình quá lâu.","Trước kia luôn có người chơi với cô bé, cho dù ở đây cũng không sao, nhưng muốn cô bé một mình ở đây thì cô bé vẫn không quá tình nguyện.","Nhưng nếu mẹ đã nói vậy thì Cửu Cửu cũng chỉ có gật đầu: “Mọi người phải sớm lên đây đón con đó.”","Cố Tịch Dao hơi mỉm cười gật đầu nói với Cửu Cửu: “Không thành vấn đề, đến lúc đó mẹ sẽ tìm cơ hội thích hợp lên chơi với cục cưng nhỏ.”","Cô nói xong thì đỡ Dương Dương từ dưới sàn nhà: “Chúng ta đi xuống thôi.”","Cố Tịch Dao và Dương Dương nhanh chóng xuống tầng một.","“Đứa bé nghịch ngợm này, chân bị thương còn chạy loạn khắp nơi, đúng là không làm cho người lớn bớt lo.” Vẻ mặt Cố Tịch Dao bất đắc dĩ.","“Không phải bởi vì nhà của chú đầu bếp quá đẹp sao.” Dương Dương cũng phối hợp với mẹ.","Bắc Minh Quân nhìn hai mẹ con một cái: “Ồ? Nhà này đẹp như vậy sao, hay là tôi cũng tham quan một chút.”","Anh nói xong thì đứng lên.","Hình Uy có chút xấu hổ nói: “Ông chủ, anh nói giỡn sao, sao nhà này có thể so sánh với nhà của anh chứ.”","Sắc mặt Cố Tịch Dao, Trình Trình và Dương Dương lập tức thay đổi, nhất là Cố Tịch Dao và Dương Dương thầm mắng mình nói chuyện không suy nghĩ.","Ba mẹ con biết Bắc Minh Quân nói là làm, bọn họ muốn muốn tìm cách ngăn cản anh, nếu không thì sớm hay muộn cũng sẽ phát hiện ra Cửu Cửu.","Bắc Minh Quân chỉnh lại quần áo, nói với Hình Uy: “Hay là cậu đưa tôi đi tham quan một chút? Đúng rồi, chắc cậu cũng lần đầu tiên tới đây, thật là thú vị.”","Đúng lúc này, Anna đi ra từ nhà ăn: “Cơm trưa đã chuẩn bị xong, mọi người ăn cơm trước đi.”","Thật ra sau khi Giang Tuệ Tâm đ ến đây, Anna biết bà muốn ở lại ăn cơm thì đã bắt đầu chuẩn bị, nguyên liệu nấu ăn có sẵn, hơn nữa cô ta đã chuẩn bị xong xuôi, chỉ cần xào nấu một chút là được.","Tuy rằng có thêm Bắc Minh Quân và Hình Uy, đối với cô ta mà nói cũng không phải là việc khó, hơn nữa nhanh chóng chuẩn bị xong."]