[" ","Chương 717","Mỗi khi màn đêm buông xuống là thời điểm những người bán hàng rong ở chợ đêm bắt đầu một ngày làm việc vất vả nhất.","“Hào chiên Đài Loan, hào chiên ngon tuyệt…”","“Cá viên chiên đây, vừa ngon lại giòn tan…”","…","Tiếng người bán hàng rong vang lên không ngừng.","Dòng người chen chúc xô đẩy trong chợ đêm, vô cùng náo nhiệt tạo nên không khí ấm áp trong đêm đông lạnh lẽo.","Cố Tịch Dao nhìn thấy những món ngon đó thì không ngừng thưởng thức.","Sở Dung Triết né tránh đi sau lưng cô…","Trên thực tế Sở Nhị tới chợ đêm đúng là ác mộng, bởi vì ——","“Ôi! Đây không phải là Sở Nhị sao? Hôm nay sao anh có tâm trạng tới chợ đêm vậy?”","“À, Sở Nhị tới sao? Ha ha, đậu hủ thúi mới đây, mời anh ăn một chén…”","“Sở Nhị, đừng khách sáo, chúng tôi còn có cá chiên…”","…","Cố Tịch Dao ngẩn người, quay đầu lại nhìn Sở Dung Triết một cái: “Sao những người bán hàng rong đó đều biết anh?”","“Biết chứ! Con đường này thuộc quyền quản lý của Sở Nhị, mỗi tháng chúng tôi nộp phí bảo kê không ít đâu…” Một người bán hàng rong trong đó giải thích thắc mắc của Cố Tịch Dao.","Sở Dung Triết giật khóe miệng, anh ta đã đeo kính râm lớn rồi, khóe miệng còn dán băng keo cá nhân, sao những người này còn nhận ra chứ? Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lúc này anh ta đã mất hết mặt mũi ở chợ đêm Hoàng Thành rồi…","Cố Tịch Dao mở to mắt, giống như mới biết được sự đời.","A, thì ra xã hội đen là như vậy…","Cô vội vàng hỏi những người bán hàng rong: “Sao các anh không nộp tiền cho cục Công Thương, lại nộp cho Sở Nhị?”","“Ha ha, cô là bạn gái của Sở Nhị sao? Chắc cô không biết buổi tối ở đây rất hỗn loạn, những tên côn đồ thường chạy tới gây sự, Sở Nhị phái người bảo vệ chỗ này, chúng tôi mới có thể yên tâm buôn bán, nộp phí bảo kê là chuyện bình thường…”","Cố Tịch Dao đã hiểu, thì ra Sở Nhị này không ngu ngốc giống như bề ngoài, thật sự có chút thế lực…","Sở Dung Triết cảm thấy mình xấu hổ muốn chết, nhanh chóng thúc giục Cố Tịch Dao: “Đi thôi, cô muốn mua cái gì thì mau lên, tôi trả tiền…”","Một nơi trong chợ đêm cũng có một người đàn ông khác vô cùng khó chịu!","Từ đầu đến cuối, anh lấy khăn giấy che mặt, trốn đông né tây lén đi theo sau lưng Cố Tịch Dao.","Lông mày nhíu chặt đến mức kẹp chết con ruồi…","“Tổng giám đốc Bắc Minh, Sở Nhị và cô Cố đã đi xa…” Vệ sĩ mặc quân phục nói."]