[" ","Chương 1860","Cô ấy ướm thử bộ đồ lên người mình, sau đó quay người nhìn Hình Uy: “Ông chủ Hỏa Thần, anh thấy em mặc bộ này như thế nào?” Cô ấy khẽ mỉm cười nói, đôi mắt có hàng mi dài chớp chớp trước mặt anh ta.","Điều này khiến lòng Hình Uy hơi hoảng. Anh ta gật đầu: “Em mặc cái gì cũng đẹp.”","“Yo yo yo, lời này nói ra khiến tôi cảm thấy sến nha.” Cố Tịch Dao mỉm cười hai tay xoa xoa cánh tay kia.","Lúc này, Cửu Cửu ở bên cạnh Cố Tịch Dao cũng học theo dáng vẻ của mẹ, chu miệng lẩm bẩm: “Ui ui sến.”","***","Một câu này của Cửu Cửu chọc cho mọi người ở đó đều bật cười. Lạc Kiều hơi cúi người, cúi đầu nhìn cô bé: “Ha, nhóc con cháu cũng đến trêu chọc dì có phải không. Đợi em trai nhỏ trong bụng ra đời, dì không cho nó chơi với cháu nữa.”","Cửu Cửu nghe thấy câu này thì lập tức sửa lời: “Đừng mà đừng mà, Cửu Cửu sẽ không cười dì Kiều Kiều nữa.”","“Hừ, như thế còn tạm.” Sau đó cô ấy lại lưu luyến không lỡ rời mắt khỏi bộ lễ phục: “Chỉ đáng tiếc, bộ dạng bây giờ của tớ mặc cái gì cũng không đẹp. Có điều tớ có lòng tin, đợi khi sinh bảo bảo xong, tớ phải liều mạng giảm cân.”","*","Bắc Minh Quân sau khi phát người đưa lễ phục mình chọn cho Cố Tịch Dao thì anh lái xe trở về nhà tổ của nhà Bắc Minh.","“Quân, sao nhanh như vậy mà đã về rồi, không phải dẫn Dao đi chọn đồ hay sao?” Giang Tuệ Tâm thấy sắc mặt của Bắc Minh Quân có hơi không tốt.","“Mẹ, cái này còn nhìn không ra sao, Bắc Minh Quân chắc chọc Dao Dao, cuối cùng bị người ta bơ rồi.” Trên cổ Bắc Minh Đông vắt một chiếc khăn, trên lưng đeo một bao vợt tennis, đang muốn đi ra ngoài.","Đằng sau anh ta Dương Dương dưới sự giúp đỡ của người làm tập tễnh đi theo: “Chú ba, chú đi chậm chút.”","“Đông Đông, hai đứa đi làm gì thế?” Giang Tuệ Tâm hỏi.","Bắc Minh Đông vỗ vào bao vợt tennis của mình: “Dẫn Dương Dương đi đánh tennis.”","“Con không thấy chân của Dương Dương còn chưa khỏi hay sao, sao có thể chạy nhảy chứ. Con đó, sao không dùng não mà suy nghĩ chứ.” Giang Tuệ Tâm trách mắng con trai một câu, sau đó nói với Dương Dương: “Cháu ngoan, chú ba cháu ra ngoài, cháu không cần đi theo. Đợi bao giờ chân khỏi rồi, bà nội dẫn cháu đi chơi tennis.”","Khi Giang Tuệ Tâm nói chuyện với Bắc Minh Đông và Dương Dương, Bắc Minh Quân giống như cái gì cũng không có nghe thấy, một mình yên lặng đi về phía phòng sách của mình.","*","Thời gian trôi qua từng chút, Bắc Minh Đông cuối cùng vẫn không thể dẫn Dương Dương ra ngoài.","Dương Dương vì không thể ra ngoài đi chơi với chú ba nên cảm thấy có hơi tức giận, cậu nhóc bực tức trở về phòng ngủ của mình chơi game.","Hoàng hôn buông xuống, đèn bắt đầu bật. Thành phố A dưới màn đêm trở nên lộng lẫy dưới ánh đèn neon.","Sau khi Bắc Minh Quân về đến nhà Bắc Minh đều luôn không gọi điện cho Cố Tịch Dao.","Cúi đầu nhìn đồng hồ, đã đến thời gian cuộc hẹn rồi. Anh thay một bộ vest chỉnh tề, lái xe của mình đến thẳng khách sạn Daredevil Empire."]