[" ","Chương 1552","Lúc này hiệu trưởng vui tươi hớn hở giơ một lá cờ nhỏ, chen vào đám đông đến trước mặt Bắc Minh Quân.","“Anh Bắc Minh, không ngờ anh bận trăm nghìn công việc mà cũng tới tham gia hoạt động kết nối tình thân cùng chúng tôi, thật sự mà nói, điều này khiến chúng tôi rất ngạc nhiên và vui mừng. Chắc anh không quen ngồi xe buýt, hay là anh hãy cùng giáo viên chúng tôi ngồi xe riêng để đến đó nhé.”","“Không cần đâu, tôi đi xe buýt cùng mọi người cũng được.” Bắc Minh Quân nói xong, liền đưa tay dắt Dương Dương đi theo dòng người tới trước cửa xe buýt.","Hiệu trưởng cũng không để bụng, dù sao Bắc Minh Quân chịu đến đây đã được xem là vô cùng nể mặt bọn họ rồi.","Sau khi Cố Tịch Dao cùng Trình Trình lên xe thì trên xe đã không còn chỗ ngồi rồi.","Đúng lúc này, ở dãy ghế phía sau xe có một cánh tay nhỏ giơ lên: “Mẹ, đến đây ngồi nè.”","Cố Tịch Dao nhìn sang thì thấy là Dương Dương.","Hai người đi trước cũng đang tìm chỗ nên liền đi theo tiếng gọi mà chen vào chỗ bên cạnh Dương Dương cùng Bắc Minh Quân.","“Chỗ này tui giữ cho mẹ của tui.” Dương Dương cau mày nhìn người đi tới.","Trông dáng vẻ thì người đứng trước mặt Dương Dương là một người vô cùng giàu có. Ở phía sau anh ta còn có một cậu nhóc xấp xỉ tuổi Dương Dương.","Kể từ buổi biểu diễn lần trước, Trình Trình cùng Dương Dương ít nhiều gì cũng được xem là những cậu nhóc nổi tiếng trong trường, đặc biệt hơn khi họ còn có người ba như Bắc Minh Quân.","Những người trên xe thấy người nhà giàu này không biết sống chết gây phiền phức cho hai cha con Bắc Minh Quân liền chắc mẩm là người mới nên đều im lặng quan sát xem Bắc Minh Quân sẽ hành động như thế nào.","Gã nhà giàu đánh giá Dương Dương một chút: “Nghe nói người thành phố A đều khá lợi hại, thằng nhóc mới tí tuổi đầu như mày mà đã gấu chó, chiếm chỗ ngồi còn nói lý nữa. Tao nói cho mày biết, tao không dễ chơi đâu, ba mẹ mày giàu chẳng lẽ tao nghèo chắc. Tao sẽ cho mày biết thế nào là người giàu.”","Anh ta vừa nói vừa huơ huơ bàn tay thô ráp đen xì của mình trước mặt Dương Dương: “Nhìn thấy không.”","Dương Dương cau mày nhìn, có sáu chiếc nhẫn vàng lấp lánh trên tay ông ta.","Tại sao lại có sáu chiếc nhỉ? Nhìn kỹ lần nữa thì thấy ông ta có sáu ngón tay.","Thằng nhóc sau lưng tên nhà giàu sáu ngón thấy Dương Dương không nói gì còn tưởng cậu bị ba mình dọa sợ chết khiếp.","Thắng nhóc ngạo nghễ, chống nạnh chỉ vào tay của tên nhà giàu sáu ngón, nói với Dương Dương: “Nhìn thấy không, sáu chiếc nhẫn, đều là vàng 999 đó, cộng lại nặng tới 0.25 kg lận đó.”","Nói tới đây, thằng nhóc khinh miệt nhìn khắp xe: “Chưa biết chừng tất cả mọi người trên xe này cũng không lợi hại bằng ba của tôi đâu.”","Những lời vừa nói ra chẳng khác nào một hòn đá ném xuống mặt hồ lặng sóng.","Có lẽ cậu nhóc nói những lời ấy ở chỗ khác thì không sao cả, nhiều ít gì cũng có thể tìm được một chút cảm giác về sự ưu việt. Nhưng ở đây thì khác, những người có thể theo học tại trường học quý tộc này có ai không giàu nứt đố đổ vách chứ.","Lúc này, người lên xe sau Cố Tịch Dao liền hắng giọng rồi quay lại cầm micro ở đầu xe lên."]