[" ","&nbsp;","Chương 1848","Sau đó nói với Hình Uy: “Kiều Kiều bây giờ vẫn đang nghỉ ngơi, anh cùng chúng ta vào phòng ăn đi, cho dù sáng sớm anh đã ăn rồi, cũng phải nếm thử tay nghề của tôi.”","Cung kính không bằng tuân lệnh, Hình Uy cùng bọn họ đến phòng ăn.","Bây giờ cục cưng nhỏ có thể công trai lộ mặt rồi, rất nhiều chuyện tự nhiên đều dễ làm rồi.","Đặc biệt là Anna đều luôn trông nom Cửu Cửu, sự phối hợp của bọn họ, ở trong mắt người ngoài không biết chuyện, nghiễm nhiên chính là một đôi mẹ con.","Cửu Cửu nhìn trên bàn, có đủ món màu sắc, còn có một đ ĩa chỉ để vỏ mắt bên trên không có gì cả, từng cái từng cái xếp lên nhau, tản ra mùi thơm đặc trưng của bột.","Cố Tịch Dao cần một cái vỏ bánh, trước tiên quét lên trên một chút sốt chua ngọt, sau đó cho thêm một ít sốt hoa quế. Rồi để các loại đồ ăn kèm lên, xếp thành hình ngang, cuối cùng dùng vỏ bánh cuộn lại.","“Cục cưng nhỏ, nào, cái này cho cháu.” Cố Tịch Dao đưa cái bánh đã cuộn xong cho Cửu Cửu.","Cửu Cửu đưa tay nhỏ ra cầm: “Không giống pizza một chút nào cả. Đồ ăn đều ở bên trong.” Nói rồi Tiểu Tiểu ăn một miếng, nhai nhai một lúc mới lẩm bẩm nói: “Thật sự rất ngon.”","Cố Tịch Dao khẽ mỉm cười: “Ngon thì ăn nhiều một chút.”","Khi mọi người đang cùng nhau ăn sáng, Lạc Kiều mặc quần áo ngủ đi vào phòng ăn.","“Chào buổi sáng mọi người… Hử? Ông chú Hỏa Thần cũng ở đây à, anh đến đây từ khi nào?” Lạc Kiều nhìn thấy Hình Uy ngồi ở đây, bỗng có hơi ngạc nhiên.","Sau đó nhìn thấy Cửu Cửu ngồi trên đùi của Anna, bàn tay nhỏ đang cầm cái bánh cuộn ăn ngon lành.","Từ trong bầu không khí nhìn ra được, hình như không có gì không ổn cả.","Lẽ nào là mình nằm mơ?","Cố Tịch Dao lo lắng cô ấy sẽ lỡ mồm, vội nói: “Kiều Kiều, cậu lại mơ hồ rồi à. Hình Uy người ta hôm nay đặc biệt đến đón cậu đi đăng ký.”","“Đăng ký? Đăng ký gì?” Lạc Kiều mặt mày mờ mịt.","Hình Uy nghe xong, sắc mặt bỗng trở nên rất ngượng ngập.","Cố Tịch Dao và Anna cũng có hơi bất ngờ.","Cố Tịch Dao đứng dậy đi đến bên cạnh Lạc Kiều, nhỏ tiếng nói với cô ấy: “Kiều Kiều, không có ai trêu đùa người ta như cậu đâu. Chuyện hôm qua cậu đều quên rồi, là cậu chủ động muốn anh ta cùng cậu đi đăng ký, sao ngủ một giấc dậy cậu lại hối lời rồi?”","Lạc Kiều thật ra còn đang trong trạng thái ngại ngủ mơ mơ hồ hồ, đầu óc căn bản không có hoạt động.","Cô ấy mở đôi mắt ngái ngủ ra, đưa tay túm túm mái tóc có hơi rối chưa được chải.","Cố Tịch Dao vừa nhìn là biết cô ấy chưa có tỉnh ngủ. Cô ngại ngùng mỉm cười nói với Hình Uy: “Hình Uy, anh đừng để trong lòng, con nhỏ này xem ra còn chưa có tỉnh ngủ, tôi dẫn cô ấy đi rửa mặt rồi sẽ quay lại.”","Hình Uy chỉ biết gật đầu.","***","Cố Tịch Dao đỡ Kiều Lạc đến phòng vệ sinh ở tầng 1.","Sau đó cô dùng khăn lông thấm ướt, lau mặt cho Lạc Kiều.","Sau khi nước hơi lạnh chạm vào da, bỗng Lạc Kiều tỉnh táo không ít. Cô ấy nhìn Cố Tịch Dao hỏi: “Tớ vừa rồi ở phòng ăn hình như nhìn thấy Hình Uy. Hình như tớ còn nói cái gì đó.”","“Phải, lời cậu nói với anh ta còn khá tổn thương người nữa.” Cố Tịch Dao mặt mày rất nghiêm túc."]