[" ","Chương 647","Lạc Kiều kéo Cố Tịch Dao, lật qua lật lại mấy tiệm xa xỉ phẩm, cơ bản đều là Lạc Kiều điên cuồng mua sắm, mà Cố Tịch Dao nhiều nhất cũng chỉ mua đồ giảm giác, nhìn cái gì có thể dùng cho bọn nhỏ, thì thuận tay mua vài cái.","“Dao, Cậu xem tớ mặc bộ này có đẹp không? Gần đây trang phục cổ trang tớ mặc chán rồi, vẫn là trang phục mốt hợp với tớ hơn….”","Bởi vì thân phận Lạc Kiều là minh tinh, làm cho cô ấy đến chỗ nào, nhân viên cửa hàng đều phục vụ chu đáo.","Về phần Cố Tịch Dao, dù sao cô cũng chỉ mới lộ mặt một lần trên hội ký sách giáng sinh, cũng không giống ngôi sao nổi danh, rất nhiều người không biết cô là bình thường..","Lạc Kiều cũng giống với đa số người phụ nữ khác, nhìn thấy quần áo đẹp thì sáng mặt lên, sau đó chạy như điên đến trước quần áo, la hét- –","“Oa! Bộ này đẹp quá! Dao, hay là cậu thử một lần đi, tớ cảm thấy rất thích hợp với cậu!”","Cố Tịch Dao nhìn lướt qua bộ quần áo, quả thật, mặc vào như là nữ thần mặt trăng vậy, ngọc châu trắng sáng, làm nổi bật lên sự tinh khiết uyển chuyển của váy, ống tay áo lông màu trắng, có cảm giác giữ ấm, cả bộ áo quần có vẻ ưu nhã mà cao quý.","Nữ thần mặt trăng… Cố Tịch Dao hiện lên mấy chữ này trong đầu, tự nhiên nhớ lại « bạch nguyệt quang » .","Ngón tay rung động, đưa tay đẩy nhẹ bộ quần áo ưu nhã, sau đó, sau khi sờ đến mác- –","Cô hít một hơi lạnh!","Vội vàng rút tay về, nhỏ giọng đến bên tai Lạc Liêu: “Kiều Kiều, bộ đồ này quá mắc…”","Thật sự không phải là cô có thể tiêu phí được!","“Aiyo, cậu đừng nói nhảm! Cậu đi mặc thử vào đi, không đủ tiền tớ thanh toán, OK?” Lạc Kiều vừa nói, vừa gọi nhân viên cửa hàng đến: “Làm phiền đưa cô gái này đi thử một chút.”","“Vâng.” Nhân viên cửa hàng cười lấy quần áo xuống: “Bộ lễ phục này là số lượng có hạn, mới về, tiểu thư thật là tinh mắt, trước mắt thành phố A chỉ có một bộ!”","Lạc Kiều giục Cố Tịch Dao nhanh vào chóng vào thay áo.","Sau khi cố Tịch Dao thay áo quần đi ra, Lạc Kiều đã không thấy đâu.","“A, vị cô kia vừa mới đi ra ngoài nhận điện thoại, bảo cô đứng ở đây chờ cô ấy.” nhân viên cửa hàng giải thích, nhìn Cố Hạnh Nguyện mặc bộ lễ phục kia, không khỏi khen ngợi ” Cô mặc vào thật sự quá đẹp! ”","Cố Tịch Dao soi gương, nhìn hình ảnh của mình trong gương.","Ngay cả cô cũng không thể tin được, thì ra bộ lễ phục này mặc lên người mình lại kinh diễm như vậy…","Ánh mắt đầu tiên nhìn qua, cô đã rất thích rồi…nhưng giá tiền thật sự quá đắt rồi, huống hồ cô cũng không định để Lạc Kiều trả tiền giúp mình.","Đứng trước gương, do dự mấy lần, đang lúc cô chuẩn bị bỏ qua cái váy này …","“Oa, Quân, anh xem, váy đẹp quá đi… ”","Một giọng nữ hơi mỏng, có chút mờ mịt từ sau lưng Cố Tịch Dao truyền đến.","Cố Tịch Dao nhìn thaays bóng dáng một người đàn ông cao ngất tuấn tú trong gương!","Cô theo phản xạ khẽ giật mình.","Không biết là ai nói, người có duyên, luôn lúc ở trong lúc lơ đãng, gặp gỡ.","Nhưng là Cố Tịch Dao lại cảm thấy, cô và Bắc Minh Quân…Thật là nghiệt duyên."]