[" ","Chương 1850","“Nhanh cái gì, bữa tiệc tối nay nếu như bây giờ không đi chọn lễ phục thì không có bao nhiêu thời gian rồi.” Bắc Minh Quân nói rồi cúi đầu nhìn đồng hồ.","***","Bắc Minh Quân thì ra là dẫn cô đi chọn quần áo để tham gia bữa tiệc.","Không biết thế nào, trong lòng Cố Tịch Dao ít nhiều cũng có hơi không tự nhiên.","Lúc này Anna bế Cửu Cửu từ trong phòng ăn đi ra, cô ta nghe ra là Bắc Minh Quân đến rồi.","Nhưng có sự sắp xếp trước đó của Cố Tịch Dao, cô ta cũng không sợ Cửu Cửu bị Bắc Minh Quân nhận ra.","Ra khỏi cửa phòng ăn, Cửu Cửu nhìn thấy trong phòng khách có một người đàn ông đang ngồi quay lưng với cô bé.","Hơn nữa chỉ có người đàn ông này ngồi trên sô pha, nhưng người khác đều đứng ở một bên.","Cửu Cửu cảm thấy kỳ lạ, khẽ hỏi một câu: “Mama, đây là ai?”","Cố Tịch Dao quay đầu nhìn thấy Anna bế Cửu Cửu đi ra rồi, trái tim bỗng cũng vọt lên cổ họng.","Thành hay bại chính là xem lúc này.","Không chỉ có Cố Tịch Dao, Anna, Lạc Kiều với Trình Trình mặt mày đều có hơi căng thẳng.","Bắc Minh Quân nghe thấy tiếng của Cửu Cửu, cảm thấy âm thanh này rất quen tai, anh đứng dậy, từ từ xoay người lại.","Khi Cửu Cửu nhìn thấy gương mặt của Bắc Minh Quân, sắc mặt trên gương mặt nhỏ nhắn không khỏi hơi thay đổi: “Mẹ, toilet… toilet….” Cơ thể nhỏ bé cũng không ngừng giãy giụa.","Anna ngại ngùng gật đầu với Bắc Minh Quân: “Xin lỗi, con gái tôi hôm nay có khả năng không được thoải mái lắm.” Nói rồi cô ta xoay người bế Cửu Cửu vội vã đi lên lầu.","Trái tim đã vọt lên cổ họng của Cố Tịch Dao coi như hạ xuống được rồi. Cô thầm thấy may mắn, sau khi để Cửu Cửu thấy ảnh của Bắc Minh Quân, bây giờ sinh ra phản xạ có điều kiện.","Như thế này, cũng có thể tránh được không ít khả năng tiếp xúc với Bắc Minh Quân trong thời gian dài.","Đặc biệt là Bắc Minh Quân, anh hơi nhíu mày, tuy chỉ nhìn thấy trong khoảnh khắc ngắn ngủi, nhưng anh đã nhìn thấy cô bé được Anna bế trong lòng đó.","Hơn nữa thấy vô cùng đáng yêu, giọng nói cũng không hề xa lạ.","Bắc Minh Quân quay đầu hỏi Cố Tịch Dao: “Đứa trẻ này là?”","Lời nói dối sớm đã soạn xong rồi, Cố Tịch Dao thấy Bắc Minh Quân hỏi, bèn nói: “Con bé là con gái của Anna, Anna khi đến đây không có dẫn theo con bé, con bé đã được nuôi dưỡng ở trong nhà trẻ nội trú suốt. Mãi đến tối qua, con bé mới từ Sabah đến đây. Khả năng là lần đầu con bé đến đây có hơi lạ môi trường.”","Bắc Minh Quân gật đầu, anh rất nhanh nghĩ đến lúc đầu khi anh gọi điện cho Cố Tịch Dao, chắc là cô bé này đã nghe điện thoại.","Anna bế Cửu Cửu rất nhanh đã lên tầng hai, cơ thể nhỏ bé của Cửu Cửu lúc này không khỏi run rẩy, cô bé vừa rồi thật sự bị Bắc Minh Quân dọa sợ rồi.","“Cửu Cửu không sợ không sợ.” Anna an ủi cô bé.","Bắc Minh Quân nhìn Cố Tịch Dao: “Đứa trẻ này khá thú vị, xem dáng vẻ của nó chắc bị tôi dọa sợ rồi.”","“Không sao, trẻ con khó tránh có chuyện như này. Anh không phải muốn dẫn tôi đi chọn lễ bọn cho bữa tiệc khiêu vũ sao, vậy chúng ta bây giờ xuất phát.” Cố Tịch Dao lúc này vội","Bắc Minh Quân cũng thuận nước đẩy thuyền, rất tự nhiên nắm tay của Cố Tịch Dao muốn đi ra ngoài."]