[" ","Chương 1772","Bắc Minh Quân hơi nhíu mày lại nhìn người đang đứng trước mặt mình, một người đàn ông mặc một chiếc áo khoác len màu đen, vẫn luôn cúi đầu xuống sắp xếp đồ ở trên tay.","…","Bắc Minh Quân híp hai mắt lại, không biết là có chuyện gì xảy ra, anh luôn cảm thấy tổng giám đốc của tập đoàn Lục Lộ trong truyền thuyết cho dù là từ thân hình hay là tiếng nói đều rất giống như là một người mà anh đã từng gặp.","Chỉ có điều là lúc này người đó chắc còn đang ở Sabah, huống chi cũng cảm thấy hắc đạo và tổng giám đốc của tập đoàn không phải là cùng một con đường.","Có vẻ là mấy ngày nay anh bận đến nỗi đầu óc hơi choáng váng rồi, nếu không thì tại sao lại sinh ra một loại ảo giác không phù hợp với thực tế như vậy.","Có điều rất nhanh liền cho anh thấy sự thật, đây không phải là ảo giác, mà quả thật đó chính là sự thật.","Chỉ nhìn thấy sau khi người kia xử lý đồ ở trong tay rồi, bỗng nhiên ngẩng đầu lên nhìn Bắc Minh Quân cười nói: “Quân, chúng ta lại gặp nhau rồi.”","Mạc Cẩm Thành!","Thật sự làm cho Bắc Minh Quân không thể tin nổi, còn làm cho anh cảm thấy đây cũng chỉ là do anh sinh ra một ảo giác.","“Sao vậy, có phải là cảm thấy không tin được không? Một lão đại xã hội đen mà lại làm tổng giám đốc của một tập đoàn nổi danh, thật ra cũng không khó để giải thích nếu như cậu muốn nghe.” Cánh tay của Mạc Cẩm Thành khoác lên trên bàn hội nghị, hai tay khoanh lại.","Bắc Minh Quân nhẹ nhàng khoác tay áo: “Mạc tổng, vô cùng xin lỗi, tôi không có thời gian và hứng thú để nghe những câu chuyện truyền thuyết của ông. Kêu tôi ở lại đây, chắc không phải là muốn gặp mặt ông đơn giản như vậy chứ.”","“Quân, là cậu đã suy nghĩ nhiều rồi, hiếm khi đến gặp cậu một lần còn phải tìm lý do nữa. Thật ra tôi đến đây gặp cậu cũng là bởi vì mẹ của cậu…” Mạc Cẩm Thành còn muốn nói tiếp, nhưng mà đã bị Bắc Minh Quân cắt ngang.","Bắc Minh Quân đứng dậy phất tay nói: “Ông không cần phải nói chuyện thay cho bà ấy đâu.” Nói xong thì cúi đầu nhìn đồng hồ: “Thật ngại quá, Mạc tổng, tôi còn có rất nhiều chuyện còn phải làm, tha thứ không thể tiếp đón được.”","Nói xong, anh cũng không quay đầu lại mà đi về phía cửa phòng hội nghị, kéo cửa liền đi ra bên ngoài.","Mạc Cẩm Thành nhìn bóng lưng rời đi của Bắc Minh Quân, ông ta không khỏi lắc đầu.","Lúc này cửa phòng họp mở ra một lần nữa, Dư Như Khiết đi vào từ bên ngoài, trên mặt tràn đầy biểu cảm nghi hoặc.","“Cẩm Thành, cũng chưa tới mấy phút mà sao Quân lại đi rồi, anh đã nói gì với thằng bé vậy?”","Mạc Cẩm Thành thở dài một hơi, đi vòng qua cái bàn đến bên cạnh của bà, trên mặt không khỏi mang theo chút tức giận: “Thằng con bất hiếu này, anh vừa nhắc tới em thì nó liền quay đầu rời đi, căn bản cũng không cho anh có cơ hội nói tiếp.”","“Thôi bỏ đi, trước khi đến đây em đã nghĩ đến cục diện như vậy rồi, vì để cho hai mẹ con bọn em đoàn tụ với nhau mà phải di chuyển cả tập đoàn đến đây. Cẩm Thành, cần gì phải làm như vậy chứ.” Trong mắt của Dư Như Khiết lộ ra biểu cảm mất mát.","Có lẽ bởi vì người đã già rồi, ngoại trừ người bạn đời của mình, càng muốn ở cùng một chỗ với con cái hơn."]