[" ","Chương 1849","“Aiya…” Lạc Kiều có hơi buồn bực dùng tay đánh vào đầu của mình. Cô ấy vội vàng từ trong tay của Cố Tịch Dao cầm lấy chiếc khăn lông, lại làm ướt rồi lau mặt mình.","“Cậu đừng dùng khăn lông quá lạnh để lau, không tốt cho cơ thể. Cậu có phải bây giờ khá hối hận, mau chóng ra ngoài giải thích với anh ta đi.”","“Đúng rồi Dao, tớ sao thấy Cửu Cửu cũng ở đó. Lẽ nào cậu nói cho anh ta rồi?” Lạc Kiều hỏi.","“Không có, chỉ là tớ tiếp thu ý kiến của Trình Trình, để Cửu Cửu khi có người ngoài ở đó thì gọi Anna là mẹ. Như thế con bé là con của Anna, người khác sẽ không nghĩ nhiều nữa.” Cố Tịch Dao giải thích đơn giản.","Không lâu sau, Cố Tịch Dao dẫn Lạc Kiều trở lại.","Lạc Kiều nhìn Hình Uy, biểu cảm trên mặt có hơi áy náy.","Cố Tịch Dao buông tay ra, Lạc Kiều đi đến trước mặt Hình Uy, nhỏ tiếng nói một câu: “Tôi vừa ngủ dậy nên còn mơ hồ, không biết đã nói với anh cái gì, anh sẽ không trách tôi chứ.” Nói rồi, còn chớp đôi mắt có hàng mi dài với Hình Uy.","Người Hình Uy bỗng run lên, anh đâu từng chịu đãi ngộ ‘k1ch thích’ như này chứ.","Có điều trên gương mặt căng thẳng của anh lại lộ ra nụ cười: “Không sao, thật ra tôi có thể đợi.”","Cố Tịch Dao lúc này cũng bắt đầu chêm vào: “Tục ngữ nói rất hay, sinh con ngốc ba năm, lúc đầu khi tôi mang thai Trình Trình và Dương Dương, so với Lạc Kiều còn làm ra chuyện nực cười hơn đó. Được rồi được rồi, nếu đã là hiểu lầm thì không cần tính toán nữa. Hai người ăn sáng xong thì dắt tay nhau đi đăng ký đi.”","Vừa dứt lời thì nghe thấy tiếng chuông cửa vang lên.","Hôm nay sao thế, cứ có người đến. Nhưng bọn họ sống ở đây chắc không có mấy người biết, hơn nữa ở thành phố A cũng không có bạn gì cả.","Cố Tịch Dao bảo Lạc Kiều bọn họ cứ ăn đi, cô đi ra mở cửa, thông qua camera giám sát nhìn, không khỏi kinh ngạc trong lòng.","Người đứng ở bên ngoài chính là Bắc Minh Quân.","Anh hôm nay sao lại đến đây? Cô không có nghĩ nhiều, mở cửa ra.","“Anh sao lại đến rồi?” Cố Tịch Dao hỏi.","Bắc Minh Quân không nói chuyện, đưa tay đẩy cửa ra tự mình đi vào trong.","Anh đi vào phòng khách, ngồi trên sô pha: “Các em vừa ăn sáng?”","Cố Tịch Dao gật đầu.","Lúc này Hình Uy ở trong phòng ăn cũng nghe thấy giọng của Bắc Minh Quân, vội đi ra: “Ông chủ.”","Bắc Minh Quân gật đầu: “Hai người sao còn chưa đi, có phải Lạc Kiều đổi ý?”","Trán của Hình Uy bỗng xuất hiện vài vạch đen, tuy là hiểu lầm, nhưng cũng tính là bị anh đoán được vài phần.","Trình Trình ở trong phòng ăn cũng nghe thấy tiếng của ba, vội chạy ra: “Ba.”","Bắc Minh Quân ngoảnh đầu nói với Cố Tịch Dao: “Lát nữa em cùng tôi ra ngoài một chuyến, chúng ta có vài chuyện cần làm.”","Cố Tịch Dao nghe thì có hơi kinh ngạc, bọn họ lúc này đang nói chuyện Hình Uy và Lạc Kiều đi đăng ký.","Nghe thấy Bắc Minh Quân kêu cô và anh ra ngoài làm việc thì không tự chủ đỏ ửng mặt, không phải tên này cũng muốn học theo bọn Hình Uy, trực tiếp dẫn cô đi đăng ký đấy chứ?","“Chuyện này có phải nhanh rồi không?” Cố Tịch Dao vô thức nói một câu.","&nbsp;"]