[" ","Chương 1780","Đợi đến lúc bệnh không còn, vậy thì có thể xuống đất đi lại, cũng không cần phải tập luyện phục hồi chức năng quá nhiều.","“Ngày hôm qua con bận chút chuyện nên không đến thăm mẹ được, mẹ đừng có giận con nha.” Cố Tịch Dao nói.","Lục Lộ cười nói: “Cái đứa ngốc này, sao mẹ có thể trách con được chứ, chỉ cần thỉnh thoảng có thể nhìn thấy con, vậy thì trong lòng của mẹ đã rất được an ủi rồi.”","Cố Tịch Dao tiếp tục xoa bóp chân cho mẹ, cô đang suy nghĩ có nên nói tin tức dì Như Khiết đã trở về cho mẹ nghe không.","“Tịch Dao, con đang suy nghĩ cái gì vậy?” Mặc dù là Lục Lộ đang xem tivi, nhưng mà bà cảm giác được lực đạo đang xoa bóp cho bà của Cố Tịch Dao cùng với tốc độ rõ ràng chậm hơn không ít so với lúc nãy.","Lại nhìn biểu cảm lúc này của cô, bộ dạng như là không tập trung.","Cố Tịch Dao nghe thấy câu hỏi của mẹ, lập tức lấy lại tinh thần, cô quyết định trước tiên không nói chuyện này ra mới tốt.","…","Cố Tịch Dao mỉm cười nhìn mẹ, lắc đầu nói: “Mẹ, không có chuyện gì đâu, con chỉ đang suy nghĩ một vài chuyện công việc thôi.”","Lục Lộ đau lòng mình con gái nhà mình: “Tịch Dao, nếu như công việc bận rộn thì không cần mỗi ngày đến đây thăm mẹ đâu, con vẫn nên lấy công việc làm chủ.”","“Mẹ, không có sao đâu, chút thời gian đó con vẫn có thể rút ra được mà.” Cố Tịch Dao nói, nhìn đồng hồ đeo tay một cái, đã đến thời gian ăn cơm tối.","“Mẹ, để con đi mua cơm cho mẹ.” Nói xong, Cố Tịch Dao lấy ra hộp cơm mà Lục Lộ hay sử dụng để ở trên tủ đầu giường, sau đó đi ra cửa.","Chờ đến lúc đi ra cửa phòng bệnh, lúc này Cố Tịch Dao mới xem như thở phào một hơi.","Ở bên phía của mẹ thì có thể che giấu được, nhưng mà phía của ba nuôi thì sao đây, đến lúc đó ông ấy nhất định sẽ tìm thời gian hẹn gặp mình.","Vậy thì mình phải đối mặt với dì Như Khiết như thế nào đây, làm sao nói ra những chuyện mình đã trải qua trong đoạn thời gian này ra, làm sao nói chuyện mình đã tìm được mẹ cho bọn họ nghe.","Đến lúc đó cô phải đối mặt như thế nào đối với mối quan hệ xấu hổ như thế này…","Thật sự là vừa nghĩ đến những chuyện này thì đầu của cô muốn bổ ra làm hai.","…","Cùng lúc đó, Bắc Minh Quân được Hình Uy lái xe đưa trở về nhà.","Từ ngày hôm qua sau khi Hình Uy rời khỏi biệt thự, mối quan hệ của Giang Tuệ Tâm và Dương Dương hình như đã hòa hoãn hơn rất nhiều.","Lúc này hai người bọn họ đang ngồi trong phòng khách xem tivi.","“Tôi có mang theo đồ ăn về cho hai người nếm thử.” Bắc Minh Quân nói xong liền bỏ hai cái hộp đang cầm ở trong tay lên trên mặt bàn, sau đó cũng không quay đầu lại mà đi vào trong thư phòng của mình.","Thậm chí cũng không thèm hỏi Dương Dương có làm bài tập xong chưa.","Nhìn thấy cảm xúc của ba mình vào ngày hôm nay có chút không đúng, mắt nhìn thấy anh đã đi vào trong thư phòng, Dương Dương vẫy vẫy tay với Hình Uy: “Chú đầu bếp ơi.”","Hình Uy đang chuẩn bị đi vào trong thư phòng của Bắc Minh Quân, nghe thấy Dương Dương đang gọi anh ta."]