[" ","Chương 1852","Bắc Minh Quân lại nói chuyện một lúc với Trình Trình, chủ đề đều là những điều trước kia không có nói đến.","Xem ta Bắc Minh Quân đang cải Quân vấn đề quan hệ ba con, anh bình thường tốn không ít công phu.","Từ những lời bướng bỉnh mà Dương Dương nói hôm qua, Bắc Minh Quân đã học được cách khắc chế cần có đối với con trai.","“Em xuống rồi.” Bắc Minh Quân vô tình nhìn thấy Cố Tịch Dao.","Trình Trình cũng ngoảnh đầu nhìn mẹ.","Hình Uy thấy Cố Tịch Dao đến rồi, mặt mày có hơi ửng đỏ.","Cố Tịch Dao khẽ mỉm cười: “Sao đều ngồi ở đây?”","Hình Uy đỡ Lạc Kiều đứng dậy: “Cô Cố, tôi cùng cô ấy lên trên thay quần áo.” Bọn họ thức thời nhường lại phòng khách cho một nhà ba người bọn họ.","Bắc Minh Quân trầm giọng nói: “Tôi và Trình lâu rồi chưa có cùng nhau nói chuyện, chúng tôi tùy tiện nói vài câu. Sao rồi chuyện phía trên đều xử lý xong rồi chứ, vậy chúng ta chuẩn bị xuất phát thôi.”","Anh nói rồi, chỉnh lại quần áo của mình rồi đứng dậy. Sau đó cúi đầu nói với Trình Trình cũng đứng dậy theo: “Con bây giờ đã lớn rồi, rất nhiều chuyện đã không cần ba đến nhắc con nữa. Con là anh, phải làm tấm gương tốt cho Dương. Hai anh em các con nhất định phải đoàn kết với nhau. Nhà Bắc Minh sau này phải dựa vào hai đứa rồi.”","***","Trình Trình nhìn ba, không ngờ ba sẽ nói ra lời như vậy. Có điều cậu nhóc đối với trọng trách phải gánh vác trong tương lai của mình mà bắt đầu xây dựng sự chuẩn bị trong lòng.","“Chuyện xa lắc xa lơ như vậy anh nói những điều này với con làm cái gì. Anh không phải tìm tôi ra ngoài sao. Chúng ta bây giờ đi thôi.” Cố Tịch Dao xách túi đi đến trước mặt Bắc Minh Quân.","Bắc Minh Quân nhìn cô, sau đó xoay người đi ra cửa.","“Bảo bối, ba mẹ đi đây, con ở nhà cố gắng giúp đỡ dì Anna chăm sóc em gái.” Cố Tịch Dao sau khi dặn Trình Trình, sau đó đi ra ngoài.","Sau khi cô đi ra biệt thự, chỉ thấy Bắc Minh Quân vừa hay mở cửa ở ghế lái phụ ra.","“Cảm ơn.” Cố Tịch Dao nói một tiếng, sau đó cúi đầu ngồi vào trong.","Nhưng không có ngờ, Bắc Minh Quân đưa tay cản cô, sau đó nói: “Chỗ này là tôi ngồi, chỗ của em ở bên đó.”","Ngồi ở chỗ kia, đó không phải là muốn cô lái xe sao. Cố Tịch Dao lườm Bắc Minh Quân.","Đây là một âm mưu.","Một âm mưu đã lên từ lâu, từ lúc anh tặng xe cho cô đã bắt đầu.","“Anh lúc đầu lấy danh nghĩa để tôi đưa đón Trình Trình mà tặng xe cho tôi, trên thực tế chính là bắt tôi thuần thục kỹ năng lái xe để lái xe cho anh chứ gì.” Cố Tịch Dao nói rồi còn trừng mắt với Bắc Minh Quân.","Bắc Minh Quân nhún vai: “Đây là em nói, không đại biểu ý của tôi, có điều đề nghị này của em tôi có thể suy nghĩ, sau này có phải khi Hình Uy không có thì em làm tài xế của tôi.”","Nói rồi anh cũng không hề khách khí, giữ cửa cúi đầu chui vào trong xe sau đó đóng cửa lại.","Cố Tịch Dao nhìn bộ dạng này của Bắc Minh Quân, bé giọng mắng một câu ‘vô sỉ’ sau đó vòng qua đầu xe sang bên kia, chui vào ghế lái.","“Đây là chìa khóa xe.” Bắc Minh Quân nói rồi ném chìa khóa cho Cố Tịch Dao: “Chiếc chìa khóa này sau này em mang theo người.”"]