[" ","Chương 1681","“Nếu con không nhìn thấy mẹ ở đó, thật sự rất khó tưởng tượng mẹ sẽ khổ sở vậy suốt nhiều năm như thế.”","Lục Lộ dùng mu bàn tay gạt nước mắt, khẽ vỗ lưng con gái, bi thường dần biến mất: “Còn may tất cả đều không lãng phí, có thể để mẹ tìm thấy con.”","Hai mẹ con liền im lặng giây lát.","Một lúc sau, Cố Tịch Dao đứng dậy, cẩn thận đưa tấm hình trong hộp thiếc cho Lục Lộ: “Mẹ, đây chính là hai chị em tốt của mẹ năm đó đi?”","Lục Lộ nhận tấm hình, chỉ nhìn một cái.","“Mẹ, mẹ đừng xé.” Cố Tịch Dao thấy mẹ cầm tấm hình liền muốn xé đi, vội vươn tay ngăn cản.","“Con đừng cản mẹ, mẹ không muốn nhìn thấy bà ta!” Cảm xúc lúc này của Lục Lộ bắt đầu có chút kích động, tay bà không buông tấm hình, Cố Tịch Dao giữ chặt tay bà cũng có thể cảm nhận được rõ ràng bà đang thầm dùng sức.","“Mẹ, đã qua nhiều năm như vậy rồi, con cũng quay lại rồi. Sao mẹ còn không thể buông xuống chứ?” Cố Tịch Dao rất muốn biết ban đầu giữa họ rốt cuộc đã xảy ra chuyện gì mà dẫn tới Dư Như Khiết phản bội mẹ nhẫn tâm vứt mình đi.","Nghe lời của con gái, Lục Lộ lúc này cũng không tranh chấp gì nữa, bà thở dài, cười khổ: “Con nói không sai, đã qua nhiều năm như vậy rồi…”","Nói rồi, ánh mắt bà rơi trên người Dư Như Khiết trong tấm hình, thì thào: “Cho dù tôi không buông xuống đi nữa thì có thể thế nào chứ, bà đã không còn nữa, người chết như ngọn đèn đã tắt…”","Cố Tịch Dao đương nhiên biết mẹ đang nói ai, nhưng cô vẫn làm như không biết, nghi hoặc nhìn bà: “Mẹ, mẹ đang nói ai?”","Lục Lộ chỉ vào Dư Như Khiết: “Đương nhiên là bà ta, bà ta chính là người năm đó vứt bỏ con. Cũng từng là chị em tốt nhất của mẹ.”","“Mẹ, hai người đã là chị em tốt như vậy, bà ta sao lại làm ra chuyện này?”","Lục Lộ chậm rãi lắc đầu: “Thực ra mẹ cũng không biết tại sao, nhưng cho dù muốn hỏi cũng không thể nào nữa, bà ta đã chết rồi.”","“Chết rồi? Chuyện lúc nào?” Cố Tịch Dao mặt đầy nghi hoặc nhìn Lục Lộ, xem ra mẹ vẫn không rõ Dư Như Khiết vẫn còn sống, hơn nữa cùng Mạc Cẩm Thành tới nước khác sinh sống.”","Lục Lộ lắc đầu: “Thực ra mẹ cũng nghe người khác nói thôi, bà ta cũng số khổ. Vốn còn cho rằng quen biết Bắc Minh Chính thì sẽ có cuộc sống không lo không nghĩ, nhưng không nghĩ tới cuộc hôn nhân ai nấy đều hâm mộ lại không kéo dài được vài năm thì đã trở thành nấm mồ hủy diệt bà ta.”","“Vậy người này là ai chứ?” Cố Tịch Dao lại chỉ Giang Tuệ Tâm trong hình.","Lục Lộ nhìn thấy bà ta, cảm xúc không kích động như lúc nhìn thấy Dư Như Khiết, thái độ bình thản hơn nhiều: “Bà ta cũng là bạn tốt của mẹ, chỉ là sau khi Dư Như Khiết ngoài ý muốn mất đi thì không còn tin tức của bà ta. Thực ra mẹ vẫn rất muốn gặp bà ta.”","Cố Tịch Dao rất muốn nói cho mẹ biết, Giang Tuệ Tâm mà bà muốn gặp đang ở thành phố này, hơn nữa đã gả cho nhà Bắc Minh, bây giờ là bà Bắc Minh mà người trên kẻ dưới đều tôn kính.","Nhưng làm sao để nói mẹ nghe những chuyện này đây. Mẹ nghe xong sẽ phản ứng thế nào chứ, hơn nữa Giang Tuệ Tâm có nói chuyện của mình và Bắc Minh Quân cho mẹ nghe không…","Trên đường Cố Tịch Dao từ bệnh viện về nhà Vân Chi Lâm đều suy ngẫm chuyện này.","Có lẽ mình nên nghĩ cách nói chuyện của đứa bé cho mẹ trước một chút, đương nhiên càng không thể để bà biết đứa bé là con của cô và Bắc Minh Quân.","Chính vào lúc cô đau đầu suy nghĩ làm sao xử lý chuyện này thì điện thoại vang lên, cô cúi đầu nhìn thì ra là có điện thoại, là Hình Uy gọi tới."]