[" ","Chương 1628","Chuyện trước kia không phải đều xem như đã giải quyết rồi à, cho dù bây giờ anh có hỏi cái gì đi nữa, chỉ cần mình thề thốt phủ nhận thì sẽ không có việc gì.","Nghĩ đến đây, cô ta nói: “Quân, chúng ta có chuyện gì thì nói thẳng là được rồi.”","Đôi mắt của Bắc Minh Quân nhìn chăm chú vào hai mắt của Phỉ Nhi: “Nói cho anh biết, trước mấy ngày xảy ra chuyện em đã đi đâu?”","Trong lòng của Phỉ Nhi nhất thời “lộp bộp” một chút, cô ta hơi cúi đầu xuống, hai mắt nhanh chóng chuyển động. Sẽ không phải là chuyện bị bại lộ rồi đó chứ? Nhưng mà không có khả năng đâu, mình đi ra ngoài không có người nào đi theo mà, hơn nữa mình đi nhanh trở lại cũng nhanh, chắc là không có ai phát giác mới đúng.","Nghĩ đến đây, cô ta lại ngẩng đầu lên, lộ ra một vẻ mặt mờ mịt nhìn Bắc Minh Quân: “Xảy ra chuyện gì vậy? Có chuyện gì? Không phải là em vẫn luôn ở trong nhà à, dì Bắc Minh có thể làm chứng cho em mà.”","…","Bắc Minh Quân nhìn Phỉ Nhi, trên mặt của cô ta hiện ra biểu cảm nghi ngờ, giống như là cô ta thật sự không hiểu mình đang hỏi cô ta cái gì.","Thế là anh phải kiềm chế mà nói: “Để anh nhắc lại cho em nhớ, chính là mấy ngày chuẩn bị kết hôn, em đi ra ngoài làm cái gì?”","Phỉ Nhi nghe xong, nghĩ thầm có phải là chuyện đó đã bị anh điều tra ra được cái gì rồi không, từ khi ông Bắc Minh qua đời ngoài ý muốn, từ đầu đến cuối ở trong lòng của cô ta đều không được yên ổn, kiểu gì cứ luôn có cảm giác cuối cùng rồi cũng sẽ có một ngày chuyện này bị bại lộ.","Bởi vì trong lòng của cô ta biết rất rõ ràng Bắc Minh Quân chắc chắn sẽ không từ bỏ chuyện này, còn có sự tham gia của cảnh sát, dựa vào phương pháp điều tra tội phạm của bọn họ, bản án như thế này hẳn là sẽ không khó phá.","Nhưng mà nằm ngoài dữ liệu của cô ta, cảnh sát đã phán vụ án này là thuộc về thang máy bị trục trặc dẫn đến chuyện ngoài ý muốn, cho nên bọn họ cũng không điều tra nữa.","Cùng lúc đó cô ta nhận được cuộc gọi của Đường Thiên Trạch, nói là cô ta có thể yên tâm, vụ án này xem như đã giải quyết rồi.","Nhưng mà cô ta biết dường như là Bắc Minh Quân vẫn còn chưa có ý định buông tay, cho nên ít nhiều gì cô ta vẫn cảm thấy căng thẳng.","Mấy ngày trước Bắc Minh Quân dẫn theo Dương Dương đi tham gia hoạt động, lúc này cô ta mới coi như yên lòng.","Bởi vì nếu dưới tình huống trong lòng của Bắc Minh Quân có chuyện gì đó, anh sẽ không có tâm trạng đi ra ngoài, lại không cần phải nói đến việc dẫn theo Dương Dương đi ra ngoài chơi.","Có điều là cô ta phát hiện kể từ sau khi Bắc Minh Quân trở về, anh lại trở nên trầm mặc giống như trước kia.","Nhưng mà cô ta cảm thấy cái đó bất quá cũng chỉ là bởi vì Cố Tịch Dao mà thôi.","Cho nên cô ta cũng không để ở trong lòng, mặc dù là cô ta vẫn tương đối để ý đến việc Bắc Minh Quân và Cố Tịch Dao có tiếp xúc với nhau.","…","Bây giờ Bắc Minh Quân đột ngột lại nhắc đến chuyện đó, chính xác là Phỉ Nhi cảm thấy hơi không kịp đề phòng.","Có phải là anh đã nghe được cái gì đó từ trong miệng của người giúp việc hay không?","&nbsp;"]