[" ","Chương 1669","Lúc này, người phục vụ đi tới, nhìn cô mỉm cười gật đầu. Cô cũng xem như là khách quen nơi này.","“Cô Cố, hôm nay cô muốn uống gì?”","“Cho tôi một ly Capuchino.” Sau đó, cô nhìn sang Đường Thiên Trạch: “Anh muốn uống gì?”","Đường Thiên Trạch suy nghĩ một lát, sau đó nói với nhân viên phục vụ: “Cho tôi một ly Sumatra là được rồi.”","Phục vụ gật đầu: “Dạ được, anh chị đợi một chút, em đi chuẩn bị.”","Đường Thiên Trạch thấy phục vụ đi rồi, anh ta lại chuyển mắt nhìn Cố Tịch Dao: “Thật không biết tôi ở lại thành phố này rốt cuộc là may mắn hay là xui xẻo nữa. Cô xem, liên tục xảy ra chuyện hai lần. Một lần là vốn muốn làm hoạt động dã ngoại gia đình, ông trời không cho ban trận mưa chặn ngang. Bây giờ lại kéo tới sự cố ngoài ý muốn do thang máy khách sạn gây ra như vậy.”","Nói tới đây, phục vụ cũng bưng cà phê tới: “Chúc anh chị ngon miệng.” Sau đó xoay người rời đi.","Cố Tịch Dao bưng ly uống ngụm nhỏ, lập tức cảm thấy thoải mái không ít.","“Anh lúc đó xuất hiện ở khách sạn Daredevil để làm gì?”","Đường Thiên Trạch cầm muỗng chậm rãi khuấy cà phê: “Thực ra tôi tới khách sạn chính là để thảo luận chuyện dã ngoại gia đình với hiệu trưởng.”","Cố Tịch Dao nghe xong không hiểu lắm: “Hoạt động gia đình lần đó cách xa thời gian xảy ra vụ án sao?”","Đường Thiên Trạch gật đầu: “Thực ra hoạt động gia đình lần này bị lùi lại. Nguyên nhân chính là vì sự cố của khách sạn Daredevil lần này, khiến hiệu trưởng bỗng nhiên lo lắng vấn đề an toàn của hoạt động. Đợi sau khi chúng tôi khảo sát thực địa vài lần mới xác định tổ chức.”","Cố Tịch Dao gật đầu: “Thì ra là vậy. Vậy sao anh lại trở thành người hiềm nghi chứ?”","Đường Thiên Trạch bất đắc dĩ nhún vai: “Chuyện này tôi nào biết, có lẽ là Bắc Minh Quân có thành kiến với tôi. Cô không cảm thấy từ lúc anh ta nhìn thấy tôi hình như luôn như vậy sao.”","Câu này đã nhắc nhở Cố Tịch Dao, cô cẩn thận nhớ lại, quả thực có chuyện như vậy, vào hôm hoạt động gia đình, anh còn muốn mình cách Noton xa một chút.","Tên Bắc Minh Quân này quá vô lý đi, muốn bắt mình cách xa Noton, cũng không đến mức kiện anh ta ra tòa, còn gắn cho anh ta thêm tội danh có khả năng gây nguy hại cho an toàn công cộng nữa chứ.","“Noton, anh yên tâm đi, vụ án này tôi sẽ điều tra thật kỹ.”","Đường Thiên Trạch mỉm cười: “Vậy tôi dựa hết vào cô.”","Cố Tịch Dao và anh ta lại nói chuyện một lát, uống xong cà phê trong ly rồi hai người ra khỏi quán.","“Noton, tôi còn phải quay về văn phòng xử lý chút việc. Anh có muốn lại lên ngồi một lát không?” Cố Tịch Dao nhìn anh ta.","Đường Thiên Trạch mỉm cười lắc đầu: “Tôi không dám lên nữa đâu, nếu không làm không tốt sẽ bị các đồng nghiệp nữ của cô ăn mất. Haha.”","Cố Tịch Dao một mình quay về văn phòng luật sư Chi Lâm, lúc cô một mình xuất hiện trong khu làm việc, quả thực khiến không ít nữ đồng nghiệp thất vọng.","Cô gõ mở cửa phòng làm việc của Vân Chi Lâm, bước vào nói với anh ta tình hình biết được ở chỗ Đường Thiên Trạch.","Vân Chi Lâm cũng cảm thấy Bắc Minh Quân kiện Đường Thiên Trạch dường như cũng có chút hoang đường.","Nhưng dù sao đây cũng là vụ án đã nhận rồi, vậy thì phải làm thật nghiêm túc.","&nbsp;"]