[" ","Chương 680","Vẻ mặt Hình Uy co quắp một cái, đứa mặt nhìn chủ nhân một chút, trên ngực chủ nhân cũng đều là những vết bầm tím hỗn độn, có lẽ so với anh ta còn nhiều hơn, lá gan Hình Uy run lên: “Cái đó…Chủ nhân, vết thương trên người của ngài cũng không ít…”","Sắc mặt Quân gia tối sầm lại!","Cụp mắt nhìn vào vết cào trên lồ ng ngực, vết nắm tay, còn có vết bầm tím do hộp xà phòng bằng inox lưu lại, đều khiến cho lồ ng ngực gợi cảm của anh chật vật không chịu nổi…","Anh nhếch miệng: “Tốt xấu gì thì cài này cũng gọi là dấu vết tình yêu của tôi! Vết thương càng nhiều, đại diện cho việc tình hình chiến đấu càng kịch liệt, hiểu chưa?”","Nhưng Quân gia chết cũng sẽ không nói ra sự tích còn chưa kịp yêu thì đã bị một cái đồng hồ đập ngất đi rồi.","Hình Uy nhếch môi, nhớ tới tối hôm qua, đôi mắt của anh ta không khỏi co rút lại, vậy nên nói sang chuyện khác: “Chủ nhân, ngài thật sự không đuổi theo cô Cố sao?”","“Tại sao lại hỏi thế?” Quân gia mất kiên nhẫn, người cao ngạo như anh, đâu có thể tùy tiện đuổi theo phụ nữ? Huống hồ, anh có hai đứa bé ở đây, anh lại còn ở hang ổ của cô, anh không tin cô có thể đi đâu được!","“Ách…” Hình Uy chần chờ một chút, vẫn tiếp tục nói: “Thật ra vừa rồi, lúc cô Cố ra cửa, tôi nhìn thấy trên tay cô ấy cầm một đồ vật…”","“Đồ vật? Thứ gì?” Quân gia nhíu đôi lông mày anh tuấn, ngón tay thon dài lại múc một thìa cháo gà bào ngư, đưa vào trong miệng tinh tế nhấm nuốt.","“Giống như… Hình như là… Một cái bao cao su…”","“Phốc…”","Quân gia phun ra một ngụm cháo gà!","Bao cao su!","Chết tiệt, đang yên đang lành cô ấy cầm bao cao su ra ngoài, là chuẩn bị làm gì?","“Chết tiệt! Sao anh không nói sớm!”","“Chủ nhân, có lẽ cô Cố chỉ là tiện tay cầm…”","“Tiện tay cầm? Một phụ nữ, đang yên đang lành cầm bao cao su ra ngoài làm gì?”","“… Có lẽ buổi tối hôm qua…” Hình Uy suy nghĩ hồi lâu cũng không nghĩ ra.","Quân gia bỗng nhiên gầm nhẹ một tiếng: “Nếu cô ấy dám đi tìm mấy tên đàn ông dựa vào mặt mũi để ăn cơm thì thử xem!”","Vậy mà đến ngay cả bao cao su cũng đã tự chuẩn bị!","Anh bỗng nhiên ném chiếc thìa đi, rút khăn tay lau miệng một cái, trừng mắt liếc Hình Uy, sau đó đứng dậy, vừa đi vừa nói: “Còn không mau đến phòng đối diện lấy quần áo cho tôi!”","Cố Tịch Dao ra khỏi nơi ở.","Nắm thật chặt vạt áo, mùa đông này thực sự quá lạnh.","Cô nắm chặt danh thiếp trong tay, đây là lúc trước lúc cô đi nang qua đầu phố, một cửa hàng mới khai trương đã kín đáo đưa danh thiếp cho cô.","Trên danh thiếp, còn đính kèm một cái bao cao su.","Coi như quà tặng cho việc khai trương cửa hàng mới của người ta.","Dựa theo địa chỉ ghi trên danh thiếp, đi vòng qua mấy hẻm nhỏ, đi vào một ngôi nhà tên là…"]