[" ","Chương 1573","Cố Tịch Dao nhích qua phía đó, vừa đến gần miệng túi đã ngửi thấy mùi máu tỏa ra từ bên trong.","Cô không khỏi nhíu màu lại: “Hai người đi bắt thứ gì về vậy, mau chóng ra bờ sông rửa đi.”","“Bọn con tìm được nấm, còn có một con giống con gà nữa.” Dương Dương nói.","“Là gà rừng.” Bắc Minh Quân ở bên cạnh bổ sung.","Trong rừng này vẫn còn những con vật hoang có thể đánh bắt được, quả thực khiến Cố Tịch Dao cảm thấy có chút bất ngờ. Thật ra cách nghĩ của cô giống với Bắc Minh Quân và bọn trẻ.","Xem ra đúng thật là thâm tàng bất lộ mà.","Lúc này, cô nghe thấy tiếng Đường Thiên Trạch đang dùng loa nói bên ngoài lều: “Bây giờ mời mọi người ra ngoài, đem thành quả lao động chiều nay mọi người có được thể hiện chút nào.”","Vừa dứt lời, chẳng mấy chốc trên mặt cỏ đã có rất nhiều người.","Nhưng đa số bên cạnh mọi người đều trống không, chỉ có vài nhà chiều nay câu cá bên bờ sông, dưới chân có vài xô nhỏ có mấy con cá kích thước khác nhau đang bơi bên trong.","Bắc Minh Quân mở lều ra, bước ra ngoài, phía sau là Trình Trình đang xách xô và Dương Dương đang xách túi, Cố Tịch Dao đi cuối cùng.","Thấy bọn họ ra ngoài, thổ hào sáu ngón dắt con trai ra trước, nhấc túi đựng nấm của bọn họ lên, cười xấu xa bước đến.","“Nhóc, cậu nhìn xem tôi và ba tôi tìm được gì này. Cậu ngoan ngoãn làm đệ của tôi đi.” Cậu nhóc đắc ý nói, rồi lại chỉ vào chiếc túi bên cạnh mình.","Dương Dương nhìn qua, phồng miệng lên.","Nhưng Dương Dương cũng không chịu thua: “Mấy người có, bọn tôi cũng có. Nói xong cậu đặt chiếc túi trên lưng xuống đất. Còn chưa biết chúng ta ai thắng ai thua đâu.”","“Xem ra cháu thu hoạch được không ít nhỉ.” Lúc này, sau khi Đường Thiên Trạch lướt qua số thức ăn mà các nhà tìm được, đi đến bên cạnh thổ hào sáu ngón.","“Chú người đẹp, chú làm trọng tài, xem xem chúng cháu ai là người thắng.” Dương Dương nói rồi chỉ vào hai túi đặt dưới đất.","Thổ hào sáu ngón bĩu môi: “Còn cần phải xem sao, hai túi một to một nhỏ, đương nhiên là túi chúng tôi to hơn thì thắng rồi.”","Đường Thiên Trạch khẽ cười, mở túi của thổ hào sáu ngón ra trước, sau đó đổ hết đồ bên trong xuống mặt cỏ.","Chỉ thấy những cây nấm nhiều màu sắc xếp hành một đống nhỏ.","“Sao nào, nhiều đúng không.” Cậu nhóc chỉ tay vào, gương mặt kiêu ngạo.","Dương Dương nhìn đống nấm kia, lập tức nhớ đến tập album mà cậu xem qua lúc hái nấm.","Trước kia, Dương Dương vẫn luôn học tập không tốt, không phải vì cậu ngốc, mà cậu khá phản cảm với cách họ khô khan như vậy.","Trên thực tế, có rất nhiều học sinh giống Dương Dương, không thích phương pháp giảng dạy khô khan, chúng không phải có vấn đề về IQ, hoặc là nói chúng là những “học sinh có vấn đề” trong mắt giáo viên.","Mà là chúng cần một phương pháp dạy học thích hợp hơn. Có điều, Dương Dương may mắn có thể gặp được một thầy giáo dạy học theo tính cách của học sinh như Lạc Hàn.","Chỉ trong mấy ngày ngắn ngủi tiếp xúc với Dương Dương, Lạc Hàn đã hoàn toàn hiểu được tính cách của Dương Dương, hơn nữa còn tạo ra một cách học thích hợp với cậu."]