[" ","Chương 699","Khoảnh khắc bộ lễ phục lộ ra tấm mác, ngón tay của cô bỗng dừng lại!","Ánh mắt tối sầm, nụ cười trên mặt lập tức trở nên cứng đờ…","Không.","Đây không phải chiếc váy ngày hôm đó.","Đuôi số ký hiệu đó cô nhớ rõ, bởi vì phiên bản giới hạn cho nên cô nhớ rất rõ!","Không phải cái này…","Không phải!","Bịch~!","Cô hung hăng ném cái váy vào chiếc gương!","Vô lực ngồi bệt ra sàn.","“Bắc Minh Quân… anh cho rằng tặng cho tôi một cái giống hệt thì bồi thường rồi sao? … không! Đó không phải cái ban đầu… Anh vẫn không hiểu, cái tôi muốn không phải một chiếc váy mới, cái tôi muốn là duy nhất… duy nhất, anh hiểu không…”","Nước mắt lăn dài trên má, vô thanh rơi xuống…","Cô nhìn trong gương, sự thê lương rõ ràng của mình.","Đột nhiên cười lạnh một tiếng, hít sâu một hơi, sau đó đưa tay vội vàng lau nước mắt.","Dứt khoát đem chiếc váy đó để lại vào trong chiếc hộp.","Sau đó, mặc chiếc áo khoác, cầm túi da và điện thoại vội vàng ra khỏi nhà…","Bệnh viện trung tâm của thành phố A, phòng bệnh VIP.","Yên tĩnh đến kỳ dị.","Bắc Minh Quân dựa vào bệ cửa sổ, trên người mặc quần áo bệnh nhân, lại không che đậy được vẻ đẹp trai lạnh lùng của anh.","Lúc này, ngón tay mảnh khảnh của anh kẹp một điếu xì gà, không quan tâm gì mà cứ hút…","Bên ngoài cửa sổ, màn đêm buông xuống…Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trong phòng, khói thuốc lượn lờ…","Sở Dung Triết đứng ở bên cạnh Bắc Minh Quân, cũng ngậm điếu thuốc, hung hăng hít một hơi…","Hai người đàn ông, đứng trước cửa sổ, trầm mặc không nói, vốn đã là cảnh tượng kỳ dị rồi.","Huống chi còn trốn trong phòng bệnh hút thuốc!","Sở Dung Triết dùng sức hút một hơi, liếc nhìn Bắc Minh Quân: “Này, Bắc Minh Quân, cậu bây giờ có phải còn đang trách tôi không?”","Bắc Minh Quân lạnh lùng liếc nhìn Sở Dung Triết, ngậm điếu thuốc, không lên tiếng.","Anh chính là có dáng vẻ không nóng không lạnh này, khiến người ta vĩnh viễn không đoán được trong lòng anh rốt cuộc đang nghĩ điều gì.","“Bỏ đi. Cậu muốn trách tôi cũng không sao cả. Lời nói đính hôn với Phỉ Nhi, là chính cậu tự nói ra, nước đã hắt đi thì không thể thu hồi được nữa.” Sở Dung Triết vẫn buồn bực mà hút một hơi."]