[" ","Chương 755","Đến giờ tan học.","Trình Trình đeo cặp sách đi ra khỏi trường.","Dương Dương thì chạy nhảy ồn ào với một số tiểu nữ sinh ở đằng sau.","Bắc Minh Quân ngồi trong xe, nhìn thấy cảnh này, sắc mặt bất giác lại đen sầm xuống.","Hình Uy vội vàng mở cửa xe từ trong buồng lái, đi lên trước đón hai vị cậu chủ nhỏ.","“Ơ, chú Hình Uy, sao hôm nay người đến đón bọn cháu lại là chú?” Dương Dương vừa vẫy tay bye bye với mấy nữ sinh nhỏ kia, vừa hỏi Hình Uy.","Trình Trình sau đó nhìn thấy ba đang ngồi bên trong chiếc xe ở bên đường kia.","“Tôi đến đón hai vị cậu chủ nhỏ đến một nơi khác.” Hình Uy đáp.","“Đi đâu?” Dương Dương không hiểu.","“Đến chỗ cô Cố…” Hình Uy đáp rất lưu loát, bởi vì anh ta biết chỉ có trả lời như vậy, hai vị cậu chủ nhỏ mới không bài xích việc ngồi cùng xe với chủ nhân.","“Woa, là đi đến chỗ mẹ sao? Tốt quá!” Đôi mắt Dương Dương lập tức phát sáng.","“Thật sao?” Trình Trình có chút kích động.","“Phải, mời hai cậu chủ nhỏ lên xe…”","Thanh âm của Hình Uy vừa dứt, liền thấy Dương Dương liếc nhìn chiếc xe bên đường một cái.","Cau đôi mày nhỏ lại: “Ông ba người chim chết tiệt cũng ở đó sao? Ông ta cũng muốn đến chỗ mẹ à?”","Hình Uy quay đầu lại nhìn Bắc Minh Quân ở trong xe một cái: “Ờm…đúng vậy…”","“Tại sao? Ông ta đã có bà dì kỳ lạ của ông ta rồi, sao còn muốn giành mẹ với bọn cháu nữa chứ?”","Hình Uy cảm thấy đau đầu, nhìn Dương Dương: “Cái đó…hay là cậu chủ nhỏ Dương Dương lên xe, tự mình hỏi đi?”","“Hừ! Không thèm!” Dương Dương hiển nhiên vẫn còn đang tức giận: “Chú Hình Uy, bọn cháu ngồi xe khác đến chỗ mẹ, chú dẫn đường!”","“Cái này…” Hình Uy khó xử mà quay đầu, nhìn Bắc Minh Quân.","Quay đầu lại, Trình Trình đã giơ bàn tay nhỏ, ngoắc một chiếc xe taxi rồi.","Dương Dương không cho Hình Uy thời gian phản ứng, hai cậu nhóc nhảy một cái, xông vào trong xe taxi…","Hình Uy sững sờ một hồi, chỉ đành nói với tài xế taxi, đi theo chiếc xe màu đen mà anh ta lái.","Đợi đến khi về đến xe, Bắc Minh Quân đại khái đã đoán được là chuyện gì rồi.","“Chủ nhân…”","Bắc Minh Quân giơ tay lên, thị ý Hình Uy không cần giải thích nữa: “Tôi biết rồi. Lái xe đi…”","Hình Uy khởi động xe.","Chiếc taxi đằng sau theo sát…","Khi ba cha con đến căn nhà thuê của Cố Tịch Dao thì trời đã xế chiều."]