[" ","Chương 1836","“Mẹ, mẹ có phải hơi tự dối lòng không. Con như thế này là do ai mà thành chứ? Trình Trình từ nhỏ đã ở với ba nên mới được như vậy, làm gì có nửa điểm công lao của mẹ trong đó đâu.” Cái miệng nhỏ của Dương Dương cũng không chừa đường sống cho người ta chút nào.","“Được rồi được rồi, hai mẹ con đều là đứa nhỏ chưa trưởng thành hết. Chỉ có Trình Trình là ngoan nhất thôi, bà ngoại thích Trình Trình nhất.” Lục Lộ cảm thấy bà còn không lên tiếng nữa thì hai mẹ con kia sẽ cãi nhau không biết điểm dừng mất.","Cố Tịch Dao ngẩng đầu nhìn thời gian, đã đến giờ dùng cơm trưa rồi.","“Mẹ, mẹ chờ một chút nhé, con xuống dưới mua đồ ăn mang lên.”","Sau đó lại dặn dò Trình Trình cùng Dương Dương: “Hai đứa ngoan ngoãn ngồi đây chơi với bà ngoại nhé, đặc biệt là con đấy Dương Dương, đừng có nói lung tung, mất hết mặt mũi đấy.”","Dương Dương lập tức đáp lại mẹ bằng một cái mặt quỷ.","*","Đường Thiên Trạch hôm qua đã thành công lấy được một sợi tóc từ chỗ Cố Tịch Dao.","Đây là bằng chứng xác thực nhất chứng minh cô rốt cuộc có quan hệ huyết thống với sư phụ hay không.","Một buổi sáng trôi qua, anh ta rốt cuộc lấy được kết quả giám định từ bệnh viện.","Anh ta cầm chiếc phong bì màu vàng bên trong đựng kết quả giám định, đi tới biệt thự của sư phụ mình.","“Sư phụ, thứ sư phụ cần con đã mang tới rồi đây, với cả đã làm xong giám định cha con. Đây chính là kết quả giám định, mời sư phụ xem ạ.” Đường Thiên Trạch nói xong, cung kính lễ độ đặt cái phòng bì màu vàng kia lên trên bàn làm việc của người hút tẩu.","Người hút tẩu lúc này có lẽ là vì cảm xúc có chút kích động, nên bàn tay cầm phong bì màu vàng hơi hơi run rẩy.","Rút từ trong phong bì ra tờ kết quả giám định, tại dòng kết luận rõ ràng viết: Mối quan hệ di truyền giữa mẫu A và mẫu B có độ tin cậy chín mươi chín phẩy chín phần trăm.","Kết quả như vậy khiến người hút tẩu nhịn không được trào nước mắt.","Ông ta âm thầm niệm một câu: “Tìm được rồi, tìm được rồi, cuối cùng cũng tìm được rồi……”","Đường Thiên Trạch nghe vậy cũng hiểu, Cố Tịch Dao đúng là đứa con gái đã bị thất lạc nhiều năm của sư phụ mình.","Điều này khiến anh ta cảm thấy có chút ngạc nhiên.","Mọi thứ trên thế giới này đều không ngừng thay đổi, luân chuyển, đầy rẫy những điều không thể và có thể.","Tỷ như những ân oán của sư phụ với nhà Bắc Minh, tất cả đều bắt nguồn từ Cố Tịch Dao, nhưng Cố Tịch Dao lại có với Bắc Minh Quân hai đứa con……","Đúng là mối quan hệ chặt không đứt gỡ càng loạn mà.","Đường Thiên Trạch đứng thẳng trước bàn làm việc, qua một lúc, mới thật cẩn thận nói: “Sư phụ, nếu như cô Cố đúng là con gái của sư phụ, quan hệ của con với cô ấy bây giờ lại không tệ. Vậy thì hay là để con nói chuyện này cho cô ấy biết nhé?”","Người hút tẩucất lại tờ kết quả giám định vào trong phong bì, sau đó bỏ vào ngăn kéo.","Ông ta nhíu mày suy nghĩ một hồi, sau đó xua xua tay, nói: “Chuyện này con trước đừng nói cho nó biết, bây giờ mẹ nó còn đang có bệnh trong người, cứ để nó toàn tâm toàn ý chăm sóc cho mẹ nó đã. Chuyện của ta với nó, để một thời gian nữa rồi hẵng nói cũng được.”","Đường Thiên Trạch gật gật đầu: “Sư phụ, nếu như không còn chuyện gì khác thì con xin phép quay về ạ.”","***"]