[" ","Chương 751","“Bắc Minh Quân! Ông hét cái quỷ gì! Lớn giọng thì giỏi lắm sao?” Dương Dương nhìn tấm khăn trải bàn đang cháy, học theo khẩu khí của Bắc Minh Quân, lớn tiếng gào lại.","Chú ý, Dương Dương nói hét cái quỷ gì, trọng điểm là quỷ.","Sắc mặt Bắc Minh Quân đen như than, tên nhóc chết tiệt này vậy mà lại rủa anh chết!","Hai cha con lại làm mặt lạnh đối đầu nhau!","“Này, bén lửa rồi, còn không mau kêu người đến dập lửa đi!” Phản ứng của Giang Tuệ Tâm rất nhanh, nhìn thấy hai cha con lại sắp nổ ra một cơn bão khác, bà ta vội vàng đứng dậy khỏi ghế, vươn tay bế Dương Dương lên: “Dương Dương ngoan, bà nội đưa cháu đi rửa tay, con nít không được chơi lửa lung tung a, chơi lửa sẽ tè dầm đó…”","“Ơ này, bà nội cháu còn chưa cãi xong với ông ta mà…chơi lửa thật sự sẽ tè dầm sao? Nhưng Dương Dương chỉ châm lửa, không có chơi lửa a…”","Thanh âm của Dương Dương càng lúc càng xa.","Người làm vội vàng vây xung quanh bàn ăn dập lửa.","Trình Trình nhìn bà nội bế Dương Dương đi toilet, cậu nhóc nhanh chóng nhảy xuống ghế, túm lấy tấm ván gỗ rơi trên bàn ăn của Dương Dương, ôm vào trong lòng mình, giống như sợ miếng gỗ sẽ bị cháy vậy…","Cảnh này đều rơi vào trong tầm mắt của Bắc Minh Quân, càng khiến anh tức giận hơn!","Hai đứa con trai vậy mà lại xem một cái bài vị quan trọng hơn cả anh nữa!","“Bắc Minh Tư Trình, đưa nó cho ba!” Anh vươn tay ra, đòi bài vị trong tay Trình Trình, thanh âm trầm thấp lạnh lẽo như thốt ra từ trong kẽ răng.","Nhưng Trình Trình lại ôm lấy bài vị lùi về sau, lắc đầu: “Tôi không đưa!”","“Bắc Minh Tư Dương không hiểu chuyện, không lẽ con cũng không hiểu chuyện sao?” Mi tâm Bắc Minh Quân chùng xuống, tức giận vô cùng.","Con trai của mình vậy mà lại làm bài vị cho anh luôn rồi!","“Ông còn có thể không hiểu chuyện mà lấy một người phụ nữ khác ngoài mẹ, tại sao tôi phải hiểu chuyện chứ?”","“Con—”","“Tóm lại tôi và Dương Dương coi như ông chết rồi! Bọn tôi hận ông!”","Trình Trình gào lên với anh một câu, ôm lấy bài vị quay người chạy lên lầu…","Bắc Minh Quân trừng bóng lưng của Trình Trình, ánh mắt đen láy loé qua thần sắc phức tạp.","Anh không ngờ, các con lại nói hận anh…","Trước giờ, anh đều biết các con không thích anh, dù sao anh cũng không mong đợi bọn nó thích, nhưng đột nhiên, bọn nó lại nói ra một chữ vô cùng nghiêm trọng như ‘hận’…","Trái tim Bắc Minh Quân không biết bị thứ gì đó hung hăng đâm sầm vào, đau đến phát hoảng.","Bắc Minh Đông đi tới, đặt một tay lên vai anh: “Bắc Minh Quân, xem ra Trình Trình và Dương Dương vô cùng bài xích chuyện anh và Phỉ Nhi đính hôn…chuyện này thật sự không còn chỗ để xoay chuyển rồi sao?”","Bắc Minh Quân trầm mặc."]