["Ngày hôm sau, 7 giờ sáng.<br><br>Lục Chấp mở mắt tỉnh lại.<br><br>Đồng hồ sinh học của hắn luôn rất chuẩn, mỗi ngày đều thức giấc tầm 7 giờ.<br><br>Hắn xốc chăn lên, từ trên sô pha đứng dậy, sau đó thả nhẹ động tác thu thập một phen, rồi đi ra khỏi phòng ngủ.<br><br>Trên giường lớn, Giản Úc vẫn còn đang ngủ vô cùng thơm ngọt, căn bản không có chịu ảnh hưởng một chút nào.<br><br>Lục Chấp đi xuống lầu, mới phát hiện Lục lão gia tử đã ngồi trên sô pha ở phòng khách rồi.<br><br>Người già giấc ngủ thường tương đối ngắn, sẽ không giống như người trẻ tuổi thích ngủ nướng.<br><br>Lục Chấp đi qua, chào một tiếng: \" Ông nội.\"<br><br>Lục lão gia tử ngồi trên sô pha, đôi tay chống gậy, yên lặng mà nhìn Lục Chấp: \"Con cùng cậu Giản Úc kia, thật sự muốn kết hôn sao?\"<br><br>6 giờ Lục lão gia tử đã thức dậy rồi, sau đó vẫn luôn ngồi ở phòng khách canh giữ, nhìn chằm chằm vào cửa phòng của Giản Úc ở lầu hai.<br><br>Theo ông thấy, tối hôm qua Lục Chấp khẳng định chỉ là làm bộ tiến vào phòng ngủ của Giản Úc thôi, nửa đêm chắc chắn sẽ ra ngoài, không nghĩ tới thật sự là cùng Giản Úc ngủ suốt một đêm.<br><br>Lục Chấp bưng nước trà mà người làm mang lên, rót cho ông lão một ly, thanh âm nhàn nhạt nói: \" Ông không phải rất thích Giản Úc sao? Ngày hôm qua còn cùng em ấy chơi cờ lâu như vậy.\"<br><br>Lục lão gia tử hừ một tiếng: \" Chơi cờ tướng mà thôi, việc đó tính là gì chứ.\"<br><br>Ông nói lời thấm thía: \" Cháu gái nhà họ Tề kia, là ta nhìn từ nhỏ đến lớn, bộ dáng lớn lên......\"<br><br>\" Ông nội.\" Lục Chấp buông chén trà, ánh mắt nặng nề nhìn về phía ông lão, \" Hôm nay con sẽ cùng Giản Úc đi lãnh chứng.\"<br><br>\" Con......\" Lục lão gia tử đầu tiên là tức giận, sau một lúc lâu lại thở dài một hơi nặng nề, \" Là ta già rồi, không quản được con nữa.\"<br><br>Lục Chấp trầm mặc, không nói tiếp.<br><br>Đây cũng như một loại biểu hiện cho thấy, Lục gia bây giờ, ai mới là người chân chính cầm quyền.<br><br>Qua thật lâu sau, Lục lão gia tử đứng dậy, gọi vệ sĩ: \" Đi, đưa ta về nhà cũ.\"<br><br>Lục Chấp đứng dậy, tiễn Lục lão gia tử ra cửa: \" Ông nội, đến lúc đó con sẽ tận tay đưa thiệp mời hôn lễ đến cho ngài.\"<br><br>Lục lão gia tử thân hình ngừng lại một chút, sau đó chống gậy tiếp tục đi về phía trước.<br><br>Sau khi tiễn Lục lão gia tử, Lục Chấp đi đến nhà ăn.<br><br> <br>Dì Trương lập tức hỏi: \" Lục tiên sinh, bữa sáng ngài muốn ăn gì?\"<br><br>Lục Chấp kéo ghế dựa ra ngồi xuống, nói: \" Cà phê đen cùng bánh mì, phiền dì nhanh một chút.\"<br><br>Kế hoạch hôm nay của hắn là cùng Giản Úc đi lãnh chứng, trước khi ra cửa, hắn cần phải đến thư phòng xử lý một ít văn kiện khẩn cấp mới được.<br><br>Giản Úc ngủ một giấc đến tự nhiên tỉnh.<br><br>Cậu từ trên giường ngồi dậy, lười nhác mà duỗi người, sau đó theo bản năng nhìn qua ghế sô pha.<br><br>Quả nhiên Lục Chấp đã rời giường. còn gấp chăn gọn gàng đặt ngay ngắn ở một bên nữa.<br><br>Giản Úc không khỏi cảm thán, tinh lực của Lục Chấp thật sự không phải người bình thường nào cũng có thể so sánh được.<br><br>Tập đoàn Lục thị có tổng tài như vậy, không bao lâu sau có thể mở rộng thêm gấp đôi ấy chứ?<br><br>Giản Úc tấm tắc cảm thán hai tiếng, sau đó chậm rì rì mà rời giường đi rửa mặt.<br><br>Giản Úc xuống lầu ăn cơm sáng, sau đó ngồi trên sô pha trong phòng khách lột vỏ nho ăn.<br><br>Trương Tiểu Lỗi nằm sấp trên bàn trà, vẽ một bức tranh nhân vật.<br><br>Giản Úc một bên ăn nho một bên nhắc nhở bé: \" Đừng nhìn gần quá, đến lúc đó bị cận thị, mang kính rất phiền phức.\"<br><br>Trương Tiểu Lỗi nghe vậy, vội vàng ngồi lại ngay ngắn.<br><br>Gần đây bé và Giản Úc ở chung rất tốt, bé hoàn toàn coi Giản Úc như là anh trai ruột của mình, nói gì nghe đấy.<br><br>Giản Úc nhàn nhã thích ý, lại lần nữa cầm lấy một quả nho khác rồi lột vỏ, thuận tiện nhìn thoáng qua bức tranh Trương Tiểu Lỗi đang vẽ.<br><br>Liếc nhìn một cái, cậu liền phát hiện ra chỗ không thích hợp.<br><br>Trương Tiểu Lỗi đang vẽ có tổng cộng ba người.<br><br>Có hai người lớn, giữa hai người còn một đứa nhỏ.<br><br>Mấu chốt chính là, hai người lớn kia vậy mà lại là nam.<br><br>Giản Úc kinh ngạc đến nổi quên luôn cả ăn nho, nhịn không được hỏi Trương Tiểu Lỗi: \" Em vẽ cái này là cái gì vậy?<br><br>Dạo gần đây tính cách của Trương Tiểu Lỗi đã hoạt bát hơn một chút, chỉ là lúc nói chuyện vẫn không dám nhìn thẳng vào mắt người khác, nói lắp bắp: \" Vẽ, vẽ anh với anh Lục ạ.\"<br><br>Giản Úc run run rẩy rẩy mà vươn tay, chỉ vào bức tranh: \" Vậy ở giữa có thêm một đứa nhỏ là sao?\"<br><br> <br>Trương Tiểu Lỗi vẻ mặt đương nhiên mà trả lời: \" Mẹ nói, nói, anh cùng anh Lục, sắp, sắp kết hôn, đây là em muốn tặng cho hai anh làm quà kết, kết hôn.\"<br><br>Giản Úc khiếp sợ: \" Cho nên, đứa trẻ trong hình chính là?\"<br><br>Trương Tiểu Lỗi luôn luôn khiếp nhược nay đôi mắt lại sáng lên một chút, nói năng thêm phần khí phách: \" Chúc, chúc hai anh sớm sinh quý tử!\"<br><br>Giản Úc lập tức bị nước của quả nho làm cho sặc: \" khụ khụ khụ......\"<br><br>Lúc này, Lúc Chấp vừa vặn đi vào phòng khách, nghe thấy động tĩnh, lập tức đi tới: \" Làm sao vậy?\"<br><br>Giản Úc cả kinh.<br><br>Cái này không thể để cho Lục Chấp nhìn thấy được, bằng không cũng quá kỳ quái rồi.<br><br>Cậu bất chấp đang ho khan, nhanh chóng từ trên sô pha đứng dậy, luống cuống tay chân mà lấy đi bức tranh kia.<br><br>Kết quả, một cái tay với khớp xương rõ ràng đã nhanh hơn một bước cầm đi mất.<br><br>Giản Úc: \"......\"<br><br>Được rồi, xấu hổ thì mọi người đều cùng xấu hổ đi.<br><br>Lục Chấp xem thoáng qua bức tranh, một giây đã hiểu rõ ý tứ trong đó rồi.<br><br>Hắn thả lại vị trí cũ, nói với Trương Tiểu Lỗi: \" Lần sau đừng vẽ cái này nữa.\"<br><br>Trương Tiểu Lỗi cùng những đứa trẻ khác không giống nhau, có những chuyện không thể hiểu nhanh như vậy được, ngơ ngác nói: \" Vì, vì sao ạ?\"<br><br>Người khác kết hôn không phải đều sẽ sinh em bé sao?<br><br>Vì sao anh Giản Úc cùng anh Lục Chấp kết hôn thì không thể có?<br><br>Lục Chấp nhìn Giản Úc một cái, trong mắt mơ hồ có ý cười: \" Cái này, em hỏi anh Giản Úc đi, anh ấy biết.\"<br><br>Giản Úc: \"??\"<br><br>Cậu biết cái gì?<br><br>Cậu cái gì cũng không biết nhé!<br><br>Nhưng mà Trương Tiểu Lỗi nghe xong lời của Lục Chấp, liền dùng đôi mắt trông mong mà nhìn Giản Úc, đợi cậu cho bé lời giải thích.<br><br><br>Giản Úc: \".....\"<br><br>Cậu nên nói cái gì bây giờ, nói cậu không thể sinh được không?<br><br>Không đúng, cậu cùng Lục Chấp còn chưa có lăn giường đâu, sinh cái gì mà sinh?<br><br>Giản Úc suy nghĩ nửa ngày, cũng không nghĩ ra được lý do nào cả, chỉ có thể nâng mắt lên, liều mạng mà nháy mắt ám chỉ Lục Chấp, để hắn giải vây cho cậu.<br><br>Lục Chấp lúc này mới thu hồi chút ý cười kia, nói với Trương Tiểu Lỗi: \" Bài tập nghỉ đông đã làm xong chưa?\"<br><br>\"......\"<br><br>Tính sát thương của những lời này không phải nhỏ đâu.<br><br>Hơn nữa, khí chất quanh thân Lục Chấp cũng đủ để dọa người rồi.<br><br>Trương Tiểu Lỗi lập tức quên luôn Giản Úc, chạy nhanh đi làm bài tập nghỉ đông của bé.<br><br>Giản Úc rốt cuộc cũng có thể thở phào nhẹ nhõm một hơi, nhìn bóng dáng của Trương Tiểu Lỗi, vẻ mặt may mắn sống sót sau tai nạn: \" May mà tôi đã là sinh viên rồi, không cần phải làm bài tập nghỉ đông nữa.\"<br><br>Lục Chấp nhìn Giản Úc vì không cần làm bài tập nghỉ đông mà vui vẻ như vậy, trên mặt mang theo vài phần ý cười bất đắc dĩ mà chính hắn cũng không phát hiện được.<br><br>Hắn nhìn đồng hồ, sau đó cúi người, mở ngăn tủ phía dưới bàn trà, lấy ra thuốc cùng với tăm bông, nói với Giản Úc: \" Kéo ống quần lên, tôi thoa thuốc cho cậu, sau đó chúng ta đi lãnh chứng.\"<br><br>Động tác kéo ống quần lên của Giản Úc ngừng lại, ngước mắt nhìn Lục Chấp: \"Lãnh chứng?\"<br><br>Lục Chấp vừa mở bình thuốc, vừa nhàn nhạt trả lời: \" Ừm.\"<br><br>\" À, được.\"<br><br>Bọn họ trước đó đã nói xong trong phần hợp đồng rồi, tất nhiên là Giản Úc sẽ hoàn toàn phối hợp, chỉ là cậu có chút kinh ngạc vì sao đột nhiên Lục Chấp lại quyết định đi lãnh chứng.<br><br>Chắc là có quan hệ với ngày hôm qua Lục lão gia tử ghé qua biệt thự nhỉ?<br><br>Chỉ cần nhận giấy kết hôn, hôn lễ cũng được tổ chức, Lục gia bên kia mới có thể dừng lại, Lục Chấp mới có thể hoàn toàn mà thả lỏng được.<br><br>Bôi thuốc xong, Giản Úc lên lầu thay quần áo.<br><br>Thời tiết bên ngoài hôm nay rất lạnh, không chỉ trời đổ tuyết mà còn có cả gió thổi mạnh nữa.<br><br>Loại thời tiết này, chỉ cần Giản Úc nhìn thôi cũng đã cảm thấy sợ hãi rồi.<br><br>Bởi vậy, cậu cực kỳ để tâm đ ến chuyện mặc gì ra ngoài, áo lông, giày đi tuyết gì đó là không cần phải nói, cậu còn mang cả khăn quàng cổ và khẩu trang, sau đó còn cầm cả túi giữ nhiệt.<br><br>Tư thế này không giống như là đi ra ngoài để lãnh chứng, càng giống như muốn trực tiếp đi tới Bắc cực vậy.<br><br>Ngược lại Lục Chấp ăn mặc bình thường hơn nhiều.<br><br>Hắn đứng ở cửa chờ Giản Úc, một áo khoác đen dài càng tôn lên thân hình cao lớn thon dài, khí thế lạnh lùng của hắn.<br><br>Hắn cũng mang khăn quàng cổ, nhưng mà của hắn là treo lên cổ vậy thôi, tác dụng như để trang trí thêm vậy.<br> <br><br>Giản Úc một thân tròn vo đi qua, thanh âm mềm như bông xuyên qua khẩu trang truyền đến: \" Lục tiên sinh, đi thôi.\"<br><br>Lục Chấp quay đầu nhìn Giản Úc một cái, nhìn cậu hóa trang như một chú chim cánh cụt, đầu tiên là kinh ngạc chớp mắt, sau đó rất nhanh thu hồi chút cảm xúc này lại.<br><br>Hắn dứt khoát giơ tay kéo cái mũ lông vũ trùm lên đầu Giản Úc luôn.<br><br>Như vậy, Giản Úc bị bọc lại càng thêm kín mít, toàn thân trên dưới, chỉ có mỗi đôi mắt trong sáng đen nhánh là lộ ở bên ngoài, lông mi chớp chớp, thoạt nhìn đáng yêu cực kỳ.<br><br>Lục Chấp giống như rất hài lòng đối với kiệt tác của mình, khóe miệng khẽ nhếch: \" Làm sao lại sợ lạnh như vậy?\"<br><br>Giản Úc chớp chớp mắt: \" Trời sinh liền sợ nha.\"<br><br>Cái này cũng không nên trách cậu nói dối, cậu cũng không thể nói là do bản thân kiếp trước bị đông chết ở gầm cầu chứ, cho nên đổ do ông trời cho bệnh tâm lý như vậy cũng được đi?<br><br>Cũng may Lục Chấp không có hỏi nhiều.<br><br>Rốt cuộc Giản Úc thân thể yếu ớt như vậy, nói trời sinh đã sợ lạnh, cùng sẽ không khiến người khác hoài nghi.<br><br>Kế tiếp, Lục Chấp liền mang theo một chú chim cánh cụt tròn vo...........à không, mang theo một Giản Úc tròn vo ra cửa.<br><br>Bên ngoài xác thật rất lạnh, gió thổi vù vù, bông tuyết bay đầy trời.<br><br>Hai người đi vào gara, lên một chiếc xe việt dã.<br><br>Giản Úc bao chính mình kín mít như vậy, vẫn không nhịn được phải ho khan vài tiếng.<br><br>Những lúc cậu ho, đều có cảm giác hít thở không thông, mày hơi hơi nhíu lại, thoạt nhìn rất khó chịu.<br><br>Lục Chấp duỗi tay, mở máy sưởi trong xe lên.<br><br>Chờ Giản Úc không còn ho nữa, Lục Chấp mới nói: \" Chúng ta đi cửa hiệu trang phục để đặt lễ phục đính hôn trước.\"<br><br>Giản Úc cái gì cũng đều không hiểu, chỉ cần gật đầu là được: \" Tốt.\"<br><br>Rất nhanh, bọn họ đi tới cửa hàng trang phục mà Lục Chấp đã nói kia.<br><br>Đường đường là hôn lễ của tổng tài tập đoàn Lục thị, mặc kệ là thật hay giả, tóm lại ở mặt ngoài khẳng định phải làm cho đỉnh nhất.<br><br>Cửa hàng trang phục này vừa nhìn liền biết không phải nơi người bình thường có thể đặt chân đến, mỗi một bộ quần áo đều chuyên môn vì khách hàng mà được định chế riêng, giá cả đều là sáu con số trở lên.<br><br>Hai người vừa mới đi tới cửa, liền có một người giống như là giám đốc tiến lên nghênh đón: \" Lục tổng, Giản tiên sinh.\"<br><br>Vừa nhìn liền biết là do Trần Hoài đã an bài qua.<br><br>Lục Chấp cùng giám đốc giao lưu vài câu đơn giản.<br><br>Toàn bộ quá trình Giản Úc đều không nói một lời, chỉ phụ trách đứng bên gật đầu mỉm cười là được.<br><br>Dù sao cái gì cậu cũng không hiểu, hà tất lãng phí tế bào não của bản thân vào chuyện này làm gì. <br>"]