["Hai người đi đến chính giữa hội trường, xung quanh lập tức vang lên những âm thanh chúc mừng.<br><br>\"Hai vị thật đúng là duyên trời tác hợp!\"<br><br>\"Tôi chúc hai vị lâu lâu dài dài, vĩnh kết đồng tâm!\"<br><br>Tại loại trường hợp này, người Lục gia tự nhiên cũng sẽ không gây chuyện.<br><br>Bọn họ là hào môn đỉnh cấp, nếu trong lúc này nháo ra gièm pha gì khẳng định sẽ bị người khác thêm mắm dặm muối, bốn phía đưa tin.<br><br>Bởi vậy, mỗi người Lục gia đều rất hòa hòa khí khí.<br><br>Các trưởng bối ở Lục gia, bắt đầu từ Lục lão gia tử, đến cả Lục Thiệu Hoa, Triệu Mộ Nhã, cùng với thân thích, đều đưa cho Giản Úc một bao lì xì lớn.<br><br>Giản Úc cũng là lần đầu tiên biết được tài lực của các trưởng bối hào môn, mỗi người đều cho cậu một bao lì xì rất dày, tiền bên trong chỉ nhiều chứ không ít.<br><br>Giản Úc cầm bao lì xì, cười càng thêm chân thành, mi mắt cong cong, trong con ngươi như chứa đầy sao trời.<br><br>Nếu vừa nãy cậu còn ít nhiều có chút diễn kịch, thì hiện tại thuần túy là bởi vì vui vẻ.<br><br>Ai nhận được tiền mà không vui đâu?<br><br>Tất cả mọi người ở Lục gia đều nỗ lực biểu hiện.<br><br>Ngay cả Cố Bắc, ngày thường luôn đối nghịch với bọn họ, vì để bày ra vị thế của người làm anh trai như hắn, cùng đi tới trước mặt hai người bọn họ, chúc mừng nói: \"Đính hôn vui vẻ.\"<br><br>Chỉ là tươi cười này còn mang thêm chút nghiến răng nghiến lợi.<br><br>Lục Chấp nhìn hắn một cái, thần sắc đạm mạc mà \"Ừ\" một tiếng.<br><br>Giản Úc thì làm bộ như không nhìn thấy hắn, ánh mắt đều nhìn qua chỗ khác.<br><br>Cố Bắc: \"........\"<br><br>Hắn c ắn môi dưới, cố tình ở loại trường hợp như thế này lại không dám làm gì, chỉ có thể cười khan hai tiếng, ngoài cười nhưng trong không cười mà rời đi.<br><br>Lưu trình đầu tiên đã hoàn thành, bây giờ bọn họ có thể nghỉ ngơi ngắn ngủi nửa giờ, sau đó tiếp tục lưu trình kế tiếp.<br><br>Giản Úc đã lâu không mệt như vậy rồi, bất động thanh sắc* mà thở hổn hển một hơi.<br><br>*Mặt không biểu tình, không chút biến sắc.<br><br>Lục Chấp thấy thế, nghiêng đầu hỏi cậu: \"Mệt mỏi?\"<br><br>Giản Úc đúng sự thật mà gật đầu: \"Có một chút.\"<br><br>Lục Chấp nói: \"Vậy cậu đi nghỉ ngơi một hồi đi, tìm chút gì đó để ăn.\"<br><br>Giản Úc theo bản năng hỏi: \" Vậy còn anh?.\"<br><br>Lục Chấp trả lời: \"Tôi đi nói chuyện với người khác.\"<br><br>Ở vị trí của Lục Chấp, cho dù là đính hôn, cũng không thật sự chỉ là đính hôn mà thôi.<br><br> <br>Ở trường hợp này, cũng yêu cầu phải xử lý một ít việc ở thương trường.<br><br>Những khách nhân đó đều ôm mục đích mà tới, đại đa số bọn họ đều muốn nịnh bợ Lục Chấp, hy vọng có thể nhân cơ hội này được chút chỗ tốt nào đó.<br><br>Giản Úc sau khi nghe xong, buông lỏng tay đang ôm Lục Chấp: \"Được, anh đi đi.\"<br><br>Lục Chấp rời đi, rất nhanh đã bị một đám người bao quanh ở giữa.<br><br>Giản Úc một mình không có việc gì làm, dù sao thì cậu cũng không cần phải giao tiếp với người khác.<br><br>Vì thế dứt khoát đi đến khu ẩm thực, cầm một chút trái cây lên ăn.<br><br>Bộ dáng của cậu rất đẹp, hơn nữa mặc một thân tây trang cực kỳ sang quý, chẳng sợ đang ở trong một đám người rộn ràng nhốn nháo, cũng phá lệ nổi bật.<br><br>Lúc này, bên kia.<br><br>Vài người đang đánh giá Giản Úc.<br><br>Một nữ sinh trong đó nói: \"Thì ra đây là Giản Úc a, chính hắn là người đã đoạt đi vị trí vốn nên thuộc về Quý Diệc.\"<br><br>Một người khác phụ họa nói: \"Đúng vậy, không thì người hôm nay đính hôn với anh Lục Chấp chính là Quý Diệc của chúng ta.\"<br><br>\" Quý Diệc đúng là đáng thương quá a, hôm nay khẳng định lại trốn đi một mình đau lòng rồi, tôi vừa mới gọi điện cho anh ấy nhưng không gọi được.\"<br><br>\"Mẹ nó, đều do cái tên Giản Úc này, tôi thật hận không thể xông lên đánh hắn một trận!\"<br><br>\"Nhìn bộ dáng ốm yếu của hắn, một quyền cũng có thể đánh chết hắn đi?\"<br><br>\"Ha ha ha, nói không chừng không cần một quyền đâu, một ngón tay của tôi cũng có thể chọc chết hắn!!\"<br><br>Mấy người hung tợn mà mắng vài câu, trong đó có một người nhìn về phía Lục Nghiên Tuyết: \" Tiểu Tuyết, sao cậu không nói lời nào? Quý Diệc là bạn tốt của chúng ta, chúng ta phải trả thù giúp anh ấy chứ, bằng không một mình anh ấy tứ cố vô thân cỡ nào.\"<br><br>Lục Nghiên Tuyết cắn cắn môi: \"Ai nói không giúp? Tôi chỉ là không biết nên giúp như thế nào thôi.\"<br><br>Ngày đó Giản Úc đi đến nhà của cô chúc Tết, cô đã bại trận.<br><br>Một cô gái tóc xoăn nói: \"Điều này có gì mà khó, chúng ta chỉ cần âm thầm chờ đợi, đợi cho đến khi Giản Úc đi xuống cầu thang, giả vờ như không cẩn thận đẩy hắn một cái. Các cậu nghĩ mà xem, nếu hắn ngã đến tàn phế, anh Lục Chấp sẽ còn muốn hắn sao?\"<br><br>\" Đúng vậy, nếu hắn là một tên tàn phế, sao có thể xứng đôi với anh Lục Chấp được?\"<br><br>\"Dù bây giờ hắn không có tàn phế, hắn cũng không xứng với anh Lục Chấp.\"<br><br>Lục Nghiên Tuyết nghe người bên cạnh thảo luận, trợn mắt há hốc mồm nói: \"Các cậu đang nói cái gì vậy? Sao lại đem một người đang sống sờ sờ đẩy xuống cầu thang như vậy được?\"<br><br>Lục Nghiên Tuyết là người tôn quý nhất bên trong nhóm người này, tự nhiên mọi người đều nghĩ muốn lấy lòng cô.<br><br>\"Tiểu Tuyết, cậu không nên nghĩ là thật nha, chúng tôi chỉ tùy tiện nói mà thôi.\"<br><br>\"Đúng vậy, ai lại thật sự sẽ đẩy một người xuống lầu chứ?\"<br><br>Lục Nghiên Tuyết có chút không vui nói: \"Không có lần sau?\"<br><br>\" Được được được, chẳng qua Tiểu Tuyết này, vậy cậu nói chúng ta nên làm gì bây giờ?\"<br><br> <br>Lục Nghiên Tuyết nhìn qua bên Giản Úc một cái, tự hỏi: \"Chúng ta đem hắn lừa lên phòng khách trên lầu, sau đó đem người nhốt lại. Cũng sắp phải tiến hành nghi thức đính hôn rồi, nếu như Giản Úc không ở, có thể tưởng tượng được mất mặt bao nhiêu nha.\"<br><br>Lục Nghiên Tuyết thầm nghĩ, đây cũng không phải là cô có tâm muốn trừng phạt Giản Úc, thật sự là do Giản Úc quá xấu xa, vậy mà dám phá hư tình cảm của người khác.<br><br>Cô cùng Quý Diệc tình cảm bạn bè rất tốt.<br><br>Nhớ lúc trước, bạn trai của cô ngoại tình, là Quý Diệc không ngủ không nghỉ ở bên cạnh cô, vẫn luôn cổ vũ, an ủi cô.<br><br>Sau đó trong một lần vô ý cô mới biết được, việc làm ăn trong nhà của Quý Diệc xảy ra vấn đề. Cô muốn hỗ trợ, kết quả Quý Diệc không muốn tình bạn của bọn họ bị vấy bẩn, vẫn luôn không chịu nhận sự giúp đỡ. Cô vẫn luôn khuyên mãi, Quý Diệc mới cố gắng mà chấp nhận.<br><br>Người như Quý Diệc vô cùng thiện lương, làm sao có thể chịu ủy khuất như vậy được?<br><br>Nghĩ đến đây, Lục Nghiên Tuyết kiên định muốn giúp Quý Diệc đoạt lại tình cảm của Lục Chấp.<br><br>Bên này, Giản Úc ăn mấy trái dâu tây, sau đó lại ăn mấy cái bánh ngọt.<br><br>Đang lúc cậu chuẩn bị ngồi xuống nghỉ ngơi, một người phục vụ khách sạn đi tới, khách khí nói: \"Giản tiên sinh, ngài có mệt không? Tôi có thể mang ngài đi nghỉ ngơi một chút.\"<br><br>Giản Úc lấy ra một tờ khăn giấy, lau lau tay: \"Được, làm phiền anh.\"<br><br>\" Không cần khách khí.\"<br><br>Nhân viên phục vụ đi trước dẫn đường.<br><br>Giản Úc đi theo sau, một đường đi lên lầu hai của khách sạn.<br><br>Khách sạn hôm nay đã được bao hết, lầu hai không có khách nhân, cho nên có chút yên tĩnh.<br><br>Nhưng mà đi đến lầu hai, Giản Úc lại phát hiện đột nhiên từ một căn phòng khách khác đi ra một vài người, cầm đầu chính là Lục Nghiên Tuyết.<br><br>Người phục vụ lén lút lui xuống.<br><br>Giản Úc: \".......\"<br><br>Lại làm cái gì nữa vậy?<br><br>Cậu xoay người muốn rời đi.<br><br>Kết quả một đám người nháy mắt liền vây quanh cậu, ngăn không cho cậu đi.<br><br>Nếu ở ngày thường, Giản Úc còn có thể gọi điện thoại gọi người, nhưng hôm nay là lễ đính hôn, cậu mặc một bộ lễ phục vừa khít người, không có khả năng để thêm một cái di động, cho nên di động của cậu vẫn luôn đặt ở trong xe.<br><br>Trước mắt, Giản Úc phát hiện không đi được, cũng lười làm thêm cái gì khác, dứt khoát hướng trên vách tường dựa một cái, bất đắc dĩ nói: \"Có việc gì sao?\"<br><br>Cậu hiện tại thật sự có hơi mệt, chân đều mỏi, chỉ nghĩ muốn tìm một địa phương nghỉ ngơi mà thôi.<br><br>Không nghĩ tới vậy mà còn không được như nguyện,<br><br>Lục Nghiên Tuyết kiêu căng ngạo mạn nói: \"Vẫn là việc ngày đó tôi nói với cậu, cậu nhanh chóng rời khỏi anh họ đi, nếu không đừng trách chúng tôi không khách khí.\"<br><br><br>Giản Úc bất đắc dĩ: \"Kia ai nhỉ? Kêu Quý...... Cái gì Quý nhỉ? Nếu các người thật sự muốn cho hắn cùng với Lục Chấp ở bên nhau, thì nói hắn trở về đoạt người đi. Luôn tìm tôi thì có ích lợi gì chứ?\"<br><br>Một nữ sinh tóc ngắn căm giận nói: \"Còn không phải do cậu ăn vạ bên người anh Lục Chấp không chịu đi sao? Nếu không, làm gì có nhiều chuyện như vậy?\"<br><br>Giản Úc cạn lời: \"Con mắt nào của cô nhìn thấy tôi ăn vạ không chịu đi?\"<br><br>Chờ sau khi hiệp nghị kết thúc, cậu cầm được chi phiếu, xa cỡ nào thì đi cỡ đó, mới không thèm trộn lẫn vào những việc này đâu.<br><br>Nữ sinh tóc ngắn tức đến khó thở: \"Cậu còn cho rằng mình có lý chắc? Cậu chính là tiểu tam đi phá hư tình cảm của người khác! Cậu là người không biết xấu hổ!!\"<br><br>Giản Úc ngước mắt, lạnh lùng mà nhìn cô ta một cái: \"Tôi khuyên cô tốt nhất bớt tranh cãi đi, bằng không tâm phản nghịch của tôi mà tới, thật sự ăn vạ không đi nữa. Đến lúc đó các người có kêu Quý gì đó khóc cũng không có chỗ mà khóc đâu.\"<br><br>\" Cậu.......\" Nữ sinh tóc ngắn nói không ra lời.<br><br>Những người khác hiển nhiên cũng bị cái loại hành vi \"Không biết xấu hổ\" này của Giản Úc làm cho khiếp sợ rồi, ngây người một hồi lâu.<br><br>Nửa ngày mới có người phản ứng lại, chỉ vào Giản Úc mắng: \"Cậu đúng là tiểu tam có đạo đức suy đồi, thật sự là làm người khác liếc mắt một cái đều cảm thấy ghê tởm!!!\"<br><br>Nói xong, hắn nói với những người khác: \"Chúng ta đừng cùng hắn nói nhiều như vậy nữa, giảng đạo lý với loại người như hắn, hắn không hiểu đâu, trực tiếp nhốt người vào trong đi!\"<br><br>Giản Úc nháy mắt lên tinh thần.<br><br>Nhốt vào?<br><br>Nhốt vào đâu?<br><br>Lúc này có hai người đi qua xô đẩy Giản Úc, nhìn dáng vẻ, là muốn nhốt cậu vào trong gian phòng khách phía sau.<br><br>Giản Úc bị người ta hung hăng mà đẩy vào bên trong một phen.<br><br>Lúc này, cậu thừa dịp tất cả mọi người không chú ý, bắt lấy Lục Nghiên Tuyết, cùng nhau đi vào trong phòng, sau đó khóa trái cửa.<br><br>Sự tình đột nhiên xảy ra, tất cả mọi người đều còn chưa có kịp phản ứng.<br><br>Chờ sau khi cửa đóng lại, người bên ngoài lập tức bắt đầu phá cửa, bảo Giản Úc mau thả người.<br><br>\"Cậu làm gì vậy?\" Lục Nghiên Tuyết cũng là bộ dáng bị dọa cho ngốc rồi, nửa ngày mới phản ứng lại đây, nhào qua muốn đi mở cửa.<br><br>Giản Úc một phen ngăn cản cô: \"Đừng phí công, muốn nhốt chúng ta cùng bị nhốt.\"<br><br>Tuy rằng cậu ốm yếu, nhưng đối phó với một thiên kim đại tiểu thư nũng nịu như Lục Nghiên Tuyết, vẫn còn dư sức.<br><br>Lục Nghiên Tuyết sốt ruột: \" Cậu nhanh chóng thả tôi ra ngoài!\"<br><br>Giản Úc lười nhác mà dựa vào cửa: \" Cô cảm thấy có khả năng sao? Muốn đi ra ngoài thì cùng đi, muốn nhốt thì cùng nhốt, cô chọn đi.\"<br><br>Lục Nghiên Tuyết còn muốn nói cái gì, nhưng mà cô cũng không phải hoàn toàn ngốc, rất nhanh liền ngậm miệng.<br><br>Dù sao cô cũng muốn đem Giản Úc nhốt vào trong phòng, để cho cậu không đến được buổi lễ đính hôn.<br><br>Hiện tại mục đích đã đạt được, không phải vừa lúc sao?<br><br>Nghĩ đến đây, Lục Nghiên Tuyết hừ lạnh: \"Được a, nhốt liền nhốt, ai sợ ai?\"<br><br>Nói xong, cô dẫm lên giày cao gót, đi qua ngồi lên ghế, không chút để ý mà thưởng thức móng tay của chính mình.<br><br>Giản Úc liếc mắt một cái là đã nhìn thấu được mưu kế của cô.<br><br>Lục Nghiên Tuyết thật sự quá dễ hiểu, hoạt động tâm lý đều viết hết lên mặt.<br><br>Lúc này, Giản Úc cười lạnh một tiếng: \"Cô xác định muốn cùng tôi bị nhốt ở trong đây, mà không phải là cùng đi ra ngoài sao?\"<br><br> <br>Lục Nghiên Tuyết thổi thổi móng tay, cũng không ngẩng đầu lên nói: \"Đúng thế thì sao?\"<br><br>Giản Úc chậm rì rì nói: \"Trai đơn gái chiếc ở chung một phòng, chỉ sợ truyền ra ngoài đối với thanh danh của Lục tiểu thư đây không tốt lắm đâu?\"<br><br>Lục Nghiên Tuyết nháy mắt ngẩng đầu lên, hoảng sợ nói: \"Cậu có ý gì?\"<br><br>Giản Úc cười đến càng thêm hiền hậu và vô hại: \"Ý tứ trên mặt chữ.\". <br><br>========== Truyện vừa hoàn thành ==========<br>1. Chiều Hư<br>2. Cách Một Khoảng Sân<br>3. Vinh Khô Hoa Niên<br>4. Không Hẹn Mà Đến<br>=====================================<br><br>Nói xong, cậu lại bổ sung: \"Tôi có thể không sao cả, dù sao tôi cũng chỉ là một người bình thường không quyền không thế, mà cô Lục đây lại là thiên kim tiểu thư hào môn quý tộc, thanh danh chắc là quan trọng nhất nhỉ. Nếu tôi ra ngoài đó lan truyền bát quái gì, nói vậy chắc sẽ có nhiều người nguyện ý muốn nghe lắm.\"<br><br>Lục Nghiên Tuyết càng nghe càng sợ hãi, vành mắt đều đỏ, đứng dậy: \"Không! Cậu sẽ không dám làm như vậy đâu!\"<br><br>Giản Úc buồn cười nói: \"Tôi thì có cái gì mà không dám? Cô không phải luôn miệng nói, tôi ngay cả Lục Chấp còn có thể khống chế ở trong lòng bàn tay hay sao?\"<br><br>Lục Nghiên Tuyết nghe đến đó, hoàn toàn hoảng sợ, cũng không rảnh lo kết hoạch có bị phá vỡ hay không nữa, đột nhiên bổ nhào về phía cánh cửa, muốn mở cửa đi ra ngoài.<br><br>Giản Úc nhẹ nhàng mà ngăn cản cô: \"Tôi nói, muốn đi ra ngoài phải đi cùng nhau, cô nói với người ở bên ngoài đều phải rời đi, không được ngăn cản tôi. Nếu không, tôi không ngại cùng cô ở bên trong thêm nửa ngày hay một ngày đâu.\"<br><br>Lục Nghiên Tuyết do dự.<br><br>Giản Úc lại hạ thêm một liều thuốc mạnh nữa: \"Kiên nhẫn của tôi không nhiều lắm, khiến tôi nóng nảy, cái gì tôi cũng có thể làm được đó.\"<br><br>Lục Nghiên Tuyết nháy mắt bị dọa khóc.<br><br>Cô còn có thể làm sao bây giờ, chỉ có thể đỏ mắt ngoan ngoãn mà làm theo.<br><br>Giản Úc nhìn đôi mắt Lục Nghiên Tuyết đều đỏ rồi.<br><br>Người này làm gì mà cứ động một cái là khóc vậy?<br><br>Cậu thở dài nói: \"Được rồi, tôi cũng không thật sự làm gì cô. Còn có, cô không thể để tâm một chút sao? Cô sẽ không thật sự nghĩ những người bên ngoài thật lòng xem cô là bạn bè đấy chứ?\"<br><br>Những người ở bên ngoài từ lúc Giản Úc kéo Lục Nghiên Tuyết vào phòng, lúc đầu còn gọi hai tiếng, sau đó liền không còn tiếng động nào nữa, cũng không tìm người phục vụ tới để mở cửa.<br><br>Này có nghĩa là gì? Nghĩa là những người đó tưởng nhốt Giản Úc, đồng thời chắc là cũng muốn nhân cơ hội này truyền ra ngoài một chút gièm pha của Lục Nghiên Tuyết để bôi nhọ thanh danh của cô?<br><br>Lục Nghiên Tuyết không hiểu ý của Giản Úc, ngơ ngác nói: \"Cậu có ý gì?\"<br><br>Giản Úc nhàn nhạt nói: \"Cô tự nghĩ đi.\"<br><br>Cậu lại không có quan hệ gì với Lục Nghiên Tuyết, không có nghĩa vụ phải dạy dỗ cô.<br><br>Hơn nữa, việc hôm nay của Lục Nghiên Tuyết cũng là do cô bày ra, cậu còn không có đến mức lấy ơn báo oán như vậy.<br><br>Cuối cùng, Giản Úc thành công đi xuống lầu hai.<br><br>Thời gian nghỉ ngơi nửa giờ cũng đi qua.<br><br>Cậu tưởng có thể dùng thời gian này nghỉ ngơi thật tốt một chút, kết quả là lại xảy ra một việc như vậy.<br><br>Hiện tại tốt rồi, không chỉ thân thể mệt, mà tâm cũng mệt.<br><br>Giản Úc chậm rãi thở dài một hơi.<br><br>Quả nhiên a, năm ngàn vạn không phải dễ dàng có được như vậy. <br>"]