["Rất nhanh đã đến ngày 30 Tết.<br><br>Người làm trong biệt thự đều đã về quê.<br><br>Nếu trong dĩ vãng, hiện tại biệt thự chỉ còn một mình Lục Chấp, nhưng năm nay không giống, năm nay còn có thêm một Giản Úc nữa.<br><br>Không khí trong biệt thự cũng không giống với mọi năm nữa.<br><br>Buổi sáng 8 giờ, Giản Úc từ lầu hai cộp cộp cộp mà chạy xuống, sau đó ở trong phòng khách tìm thấy Lục Chấp.<br><br>Thanh âm của cậu nhẹ nhàng, chào hỏi Lục Chấp: \"Lục tiên sinh, buổi sáng tốt lành nha, hiện tại chúng ta đi treo đèn lồ ng đi, còn phải dán câu đối linh tinh nữa.\"<br><br>Hôm nay cậu mặc một áo khoác lông vũ ngắn màu vàng, mang một khăn quàng cổ màu trắng, cả người có vẻ đặc biệt sáng ngời, chói mắt, hết thảy xung quanh đều phải ảm đạm thất sắc.<br><br>Lục Chấp ngồi ở trên sô pha nhíu mày một chút: \"Chúng ta?\"<br><br>Giản Úc gật đầu đương nhiên nói: \"Đúng vậy, một mình tôi không làm được.\"<br><br>Lục Chấp cũng không do dự quá lâu, lập tức đứng lên.<br><br>Hôm nay hắn mặc một áo lông trắng, bên ngoài thêm một áo khoác nâu, thân hình cao lớn, thẳng tắp đ ĩnh bạt.<br><br>Khuôn mặt hắn lạnh lùng, sạch sẽ, ở trong khoảng thời gian tương đối thả lỏng như này, càng thêm anh tuấn phi phàm.<br><br>Giản Úc thấy Lục Chấp đáp ứng, vội vàng đi lấy những thứ ngày đó bọn họ mua ở siêu thị, đem đèn lồ ng, câu đối, chữ Phúc tất cả đều mang ra.<br><br>Sau đó cậu chạy tới trước mặt Lục Chấp: \"Trước tiên chúng ta mang đèn lồ ng treo lên.\"<br><br>Lục Chấp nhàn nhạt mà \"Ừ\" một tiếng.<br><br>Kế tiếp, Giản Úc ôm mấy cái đèn lồ ng, từng bước từng bước mà đưa qua cho Lục Chấp.<br><br>Lục Chấp đứng lên trên môt cái ghế cao, dựa theo yêu cầu của Giản Úc, treo đèn lồ ng ở vị trí nên treo.<br><br>Một màn này<br><br>Ấm áp<br><br>Mà hài hòa.<br><br>Trước kia Lục Chấp chưa bao giờ làm những việc này, đây là lần đầu tiên, cảm giác cũng không tệ lắm.<br><br>Chủ yếu là toàn bộ quá trình Giản Úc đều một bộ dáng cười tươi vui vẻ, làm cho tâm tình của hắn cũng tốt hơn theo.<br><br>Đem đồ nên treo thì treo, nên dán thì dán, toàn bộ biệt thự tức khắc đã có thêm không khí ăn tết, rực rỡ, vui mừng hân hoan.<br><br>Giản Úc lắc lắc cánh tay hơi mỏi của mình, sau đó cười hỏi Lục Chấp: \" Lục tiên sinh, anh xem như vậy có phải giống như Tết rồi không?\"<br><br>Lục Chấp nhìn biệt thự hoàn toàn không giống với trước kia, cũng nhếch khóe miệng một chút: \"Ừ.\"<br><br>Lúc trước, hắn căn bản sẽ không làm những việc này, nhưng hiện tại nhìn trong ngoài biệt thự đều được bố trí tốt, đột nhiên cảm thấy lúc này mới gọi là đón Tết.<br><br>Giữa trưa hai người nấu mỳ ăn.<br><br>Ăn xong, Giản Úc lôi kéo người máy Tiểu Bạch, ra bên ngoài biệt thự đắp người tuyết.<br><br>Sau đó không lâu, Lục Chấp nhận được một cuộc điện thoại.<br><br>Là Lục Thiệu Hoa gọi tới, hỏi hắn vì sao còn chưa về nhà, mấy năm trước Lục Chấp đều sẽ về nhà cũ, cùng bọn họ ăn cơm tất niên.<br><br>Nhưng năm nay mãi vẫn chưa thấy trở về.<br> <br><br>Lục Chấp trả lời lại: \"Con không về, mọi người tự ăn đi.\"<br><br>Lục Thiệu Hoa kinh ngạc: \"Không trở về?\"<br><br>Lục Chấp nhàn nhạt nói: \"Ừ.\" <br><br>Lúc này, ánh mắt của hắn hướng ra bên ngoài nhìn người tuyết của Giản Úc, nói: \"Con với Giản Úc cùng nhau ăn Tết.\"<br><br>Thanh âm Lục Thiệu Hoa mang theo chút tức giận: \"Này giống cái gì, con làm sao có thể cùng nó ăn tết với nhau được?\"<br><br>Lục Chấp lạnh lùng nói: \"Vì cái gì không được? Em ấy sắp cùng con kết hôn rồi.\"<br><br>Lục Thiệu Hoa bất mãn nói: \"Ta còn chưa có thừa nhận đứa con dâu này đâu.\"<br><br>Thái độ Lục Chấp lãnh đạm: \"Dù ba không thừa nhận, thì đây cũng là sự thật. Còn có việc gì không? Không có việc gì thì con cúp máy.\"<br><br>Lục Thiệu Hoa thấy thế, chỉ phải lui một bước: \"Vậy ngày mai cũng nên về nhà một chuyến chứ?\"<br><br>Hắn chỉ có một đứa con trai Lục Chấp này, tất nhiên là muốn ở thời điểm ăn tết được đoàn tụ.<br><br>Mấy năm nay, hắn chỉ để ý Lục Chấp có quản lý Lục thị tập đoàn tốt hay không, còn những phương diện khác, tỷ như tình thân, từ trước đến nay hắn cũng không để bụng.<br><br>Hắn cũng biết, Triệu Mộ Nhã đối với Lục Chấp cũng không có quan tâm. Nhưng mà hắn cảm thấy, những việc đó đều là việc nhỏ, một người đàn ông thành đạt làm sao có thể bị những sự tình râu ria như vậy ảnh hưởng chứ?<br><br>Trên thực tế, Lục Chấp xác thật cũng đã làm rất tốt, là đứa có tài năng, nổi trội nhất ở trong một đám con cháu của Lục gia, thành công ngồi ổn vị trí tổng tài tập đoàn Lục thị, từ đó quyền thế ngập trời.<br><br>Chỉ là hiện tại, Lục Thiệu Hoa đã lớn tuổi rồi, đối với thân tình lại thêm xem trọng hơn một chút, cũng hy vọng gia đình mỹ mãn hòa khí.<br><br>Nhưng mà, Lục Chấp lại nói: \"Nếu phải về, con sẽ mang theo cả Giản Úc đi cùng.\"<br><br>Ngày thường Giản Úc có muốn đi Lục gia hay không cũng không quan trọng, nhưng vào những thời điểm đi chúc Tết như thế này, tất nhiên là phải cùng đi mới được.<br><br>Vừa nghe đến Giản Úc cũng sẽ tới, Lục Thiệu Hoa nháy mắt liền nghẹn họng: \"Con dẫn nó về đây một lần là đủ rồi, sao còn động một chút liền dẫn cậu ta về nữa?\"<br><br>Lục Chấp lãnh ngạnh nói: \"Không thể dẫn em ấy về cùng, con cũng sẽ không trở về.\"<br><br>Lục gia hiện tại vẫn chưa từ bỏ ý định tìm đối tượng kết hôn cho hắn. Lục Chấp cần phải tỏ thái độ của chính mình, nếu không, bên cạnh liền có thêm một đối tượng liên hôn có tâm tư bất chính lúc nào không chừng.<br><br>Hắn làm việc chưa bao giờ lưu lại tai họa ngầm cho bản thân.<br><br>Lục Thiệu Hoa trong lòng bất mãn cực kỳ, nhưng cuối cùng vẫn chỉ có thể nói: \"Vậy liền tùy con.\"<br><br>Nói xong, liền cúp điện thoại.<br><br>Lục Chấp mặt không đổi sắc mà cất di động.<br><br>Sắp đến chạng vạng, Giản Úc co chân ngồi trên sô pha, một bên lột vỏ quýt, một bên xem phim điện ảnh.<br><br>Lục Chấp ngồi ở một bên, cầm di động, nhận tin chúc mừng năm mới của người khác.<br><br>Mắt thấy sắp tới 6 giờ.<br><br>Giản Úc đột nhiên phát hiện một vấn đề cực kỳ lớn, cậu nuốt xuống miếng quýt trong miệng, sau đó trừng lớn mắt nhìn về phía Lục Chấp: \"Đúng rồi, Lục tiên sinh, tối nay chúng ta ăn cái gì nha?\"<br><br>Lục Chấp buông di động, nhướng mày: \"Không phải cậu biết nấu cơm sao?\"<br><br>Giản Úc biết nấu cơm, nhưng cậu chỉ biết làm một ít món đơn giản thôi, hơn nữa........<br><br>Cậu bẹp miệng: \"Lần trước không phải anh nói không thể ăn sao?\"<br><br> <br>Lục Chấp tỏ vẻ nghi hoặc: \"Hả? Tôi chưa có nói như vậy bao giờ.\"<br><br>Giản Úc hừ nói: \"Buổi tối hôm đó tôi nấu cơm, kết quả anh nói tay của tôi chỉ thích hợp đánh đàn, cái này không phải ý nói đồ ăn tôi làm khó ăn sao?\"<br><br>Lục Chấp cười khẽ một tiếng: \"Không có, tôi không có chê.\"<br><br>\"........\"<br><br>Đây vẫn là ý nói cậu nấu khó ăn mà.<br><br>Nháy mắt Giản Úc cảm thấy suy sụp.<br><br>Thật sự tức giận nha.<br><br>Khóe miệng Lục Chấp càng cong lên rõ ràng: \" Tôi nói tôi không chê, cậu đi nấu đi.\"<br><br>Giản Úc vững vàng ngồi trên sô pha, vẫn không nhúc nhích: \"Tôi không đi, cùng lắm thì chịu đói.\"<br><br>Nhưng dù có nói như vậy, cậu vẫn có chút buồn bực, cũng không thể thật sự 30 tết mà còn bị đói đi?<br><br>Hơn nữa, cậu ngoại trừ sợ lạnh, còn rất sợ đói nữa.<br><br>Giản Úc bắt đầu nghiêm túc tự hỏi vấn đề bữa cơm tất niên.<br><br>Trông cậy và Lục Chấp khẳng định là không được rồi, mặt khác có lẽ Lục Chấp đều rất lợi hại, nhưng nấu cơm thì chưa chắc.<br><br>Nếu không tự cậu tùy tiện làm vài món ăn, đối phó một chút? Chính là ăn tết mà còn ăn đơn giản như vậy, thật sự thích hợp sao?<br><br>Giản Úc nghĩ đến đây, quay đầu lại, tính toán hỏi ý kiến Lục Chấp, có nguyện ý tiếp thu một bữa cơm tất niên đơn giản bình thường hay không?<br><br>Kết quả lúc này, cậu phát hiện Lục Chấp đang chọn món ăn, địa phương chọn món cư nhiên còn là một nhà hàng tư nhân siêu nổi danh.<br><br>Giản Úc: \"......\"<br><br>Nói cách khác, Lục Chấp đã sớm lên kế hoạch phải ăn cái gì cho buổi tối hôm nay rồi, nhưng mà vẫn luôn không nói cho cậu, để cậu cứ ngồi buồn rầu suy nghĩ nãy giờ.<br><br>Giản Úc phát hiện, theo thời gian càng ngày càng quen thuộc, một số hành vi \"ác liệt\" trên người Lục Chấp chậm rãi liền hiện ra.<br><br>Oán khi của Giản Úc rất lớn, ngay cả Lục Chấp đang cúi đầu chọn món cũng phát hiện ra, hắn nhướng mày nhìn về phía Giản Úc: \"Làm sao vậy?\"<br><br>Giản Úc hừ lạnh nói: \"Anh không phải đã biết buổi tối nên ăn cái gì rồi sao?\"<br><br>Còn cố ý không nói cho cậu.<br><br>Lục Chấp giải thích: \"Tôi cũng vừa mới biết được nhà bọn họ còn có thể giao cơm.\"<br><br>Giản Úc nghi ngờ mà nhìn Lục Chấp.<br><br>Cậu có chút không quá tin tưởng.<br><br>Lục Chấp hơi nhếch khóe miệng, đem điện thoại đưa tới cho Giản Úc, nhỏ giọng nói: \"Đến, chọn mấy món mà cậu thích ăn đi.\"<br><br>Đều đã như vậy, Giản Úc cũng không so đo làm gì, cậu mỹ mãn mà lấy di động qua, chọn món mình thích.<br><br>Cơm tất niên được giải quyết hoàn mỹ.<br><br>Không bao lâu, nhà hàng tư nhân giao đồ ăn tới.<br><br><br>Đôi mắt Giản Úc sáng ngời, nhảy xuống khỏi sô pha, đi lấy đồ ăn.<br><br>Tổng cộng có tám món ăn hai món canh, mọi thứ đều tinh xảo mỹ vị.<br><br>Hai người ngồi trước bàn ăn, ăn bữa cơm tất niên.<br><br>Ăn xong, đều đã hơn 8 giờ, trong nhóm wechat bắt đầu náo nhiệt.<br><br>Giản Úc không có người nào cần để liên hệ, vì thế mở TV, xem xuân vãn.<br><br>Lục Chấp thì phải bận hơn.<br><br>Có rất nhiều người có quan hệ hợp tác đền nhắn lời chúc cho hắn, hắn đều phải gửi lại một tin chúc mừng.<br><br>Qua hơn nửa ngày, mới trả lời xong.<br><br>Sau đó, hắn bắt đầu trong nhóm tập đoàn phát bao lì xì.<br><br>Hai người ngồi trên sô pha rất gần nhau, Giản Úc lơ đãng mà nhìn qua, thấy số tiền của bao lì xì, nháy mắt bị kinh sợ.<br><br>Lục Chấp phát bao lì xì, đều một cái một vạn một vạn mà phát, liên tiếp phát vài cái rồi.<br><br>Trong nhóm tập đoàn lập tức náo nhiệt hơn hẳn, sôi nổi tranh nhau đoạt lì xì, sau đó nói lời chúc mừng, rất nhanh liền spam.<br><br>Giản Úc nhìn nhìn, cũng có chút hâm mộ.<br><br>Sau đó, cậu ngẩng đầu, mắt trông mong mà nhìn chằm chằm Lục Chấp.<br><br>Lục Chấp nhận thấy được tầm mắt của cậu, nhướng mày: \"Làm sao vậy?\"<br><br>Giản Úc thử thăm dò nói: \"Tôi có thể gia nhập vào nhóm chat của tập đoàn không?\"<br><br>Đoạt xong lì xì liền thoát ra.<br><br>Lục Chấp liếc nhìn Giản Úc một cái, khóe miệng nhếch lên một chút: \"Lấy di động lại đây, thêm wechat.\"<br><br>Giản Úc còn tưởng Lục Chấp đã đồng ý cho mình gia nhập vào nhóm chat của tập đoàn rồi, vội vàng đem di động đưa qua, bắt đầu thêm wechat của Lục Chấp.<br><br>Hai người lúc trước không có nhu cầu cần thêm wechat của nhau, bởi vậy đến giờ còn chưa có kết bạn.<br><br>Thêm xong wechat, Giản Úc sửa lại ghi chú cho Lục Chấp, sau đó vui vẻ mà chờ Lục Chấp đem mình kéo vào nhóm chat.<br><br>Kết quả, Lục Chấp cũng không có kéo cậu vào, mà là mở ra cửa sổ trò chuyện, nhấn vài cái.<br><br>Lúc này, di động Giản Úc vang lên vài tiếng.<br><br>Cậu cầm lấy nhìn qua, Lục Chấp vậy mà đơn độc phát một bao lì xì một vạn cho cậu.<br><br>Đôi mắt Giản Úc lập tức sáng ngời, ngước mắt lên nhìn Lục Chấp.<br><br>Lục Chấp nhìn cậu, cười một cái: \"Cậu không cần phải đoạt.\"<br><br>Tươi cười của hắn thật nhạt, nhưng phá lệ không giống mọi lần, giống như hố sâu băng tuyết cuối cùng cũng bị hòa tan.<br><br>Giản Úc có chút ngượng ngùng mà nhấp miệng một cái: \"Cảm ơn Lục tiên sinh.\"<br><br>Lục Chấp thật sự là một người đặc biệt tốt.<br><br>Từ lúc cậu xuyên thư qua đây gặp được đùi vàng Lục Chấp này, là một việc vô cùng siêu cấp may mắn.<br><br>Lúc này, Giản Úc cũng nhận được tin nhắn wechat của Tần Diễn.<br><br>[ Tần Diễn: Anh dâu, chúc mừng năm mới!]<br><br>[ Tần Diễn: Cẩu cẩu chúc tết.jpg]<br><br>Giản Ức đánh chữ hồi phục: [ Chúc mừng năm mới.]<br><br>Trò chuyện được hai câu, Tần Diễn vậy mà cũng phát qua đây một bao lì xì.<br><br>Giản Úc có chút do dự nhìn về phía Lục Chấp: \"Lục tiên sinh, Tần Diễn gửi cho tôi một bao lì xì, tôi có nên nhận hay không?\"<br> <br><br>Lần trước Tần Diễn gửi bao lì xì cho cậu, nhưng lần đó là có việc cầu xin cậu, lần này lại không duyên cớ gì lại gửi bao lì xì, Giản Úc không biết là có nên nhận hay không.<br><br>Lục Chấp gật đầu nói: \"Nhận đi.\"<br><br>Giản Úc gật đầu: \" Vâng.\"<br><br>Cậu nhận bao lì xì của Tần Diễn, tổng cộng có hai ngàn.<br><br>Giống như đã thương lượng trước, chỉ chốc lát sau, Lâm Bác Vũ cũng kết bạn wechat với cậu, sau đó gửi cho cậu bao lì xì hai ngàn.<br><br>Giản Úc được Lục Chấp cho phép, nên đều nhận.<br><br>Trong một buổi tối, cậu thu hoạch được rất khá, nhìn ví tiền trong wechat, cậu không nhịn được mà nở nụ cười.<br><br>Lúc này Hà Lạc cũng gửi wechat cho cậu, một là chúc mừng năm mới, hai là hỏi tình hình gần đây của cậu.<br><br>Đối với việc Giản Úc vội vã cùng người khác kết hôn, trước sau Hà Lạc đều chưa từng yên tâm quá.<br><br>Giản Úc bắt đầu trả lời lại tin nhắn.<br><br>Bên kia.<br><br>Di động Lục Chấp cũng vang lên vài tiếng.<br><br>Là tin nhắn trong nhóm nhỏ ba người bọn họ.<br><br>[ Tần Diễn: Anh Lục, thế nào, tết năm nay có anh dâu làm bạn, có phải rất khác biệt hay không?]<br><br>[ Tần Diễn: Năm rồi em cùng Lâm Bác Vũ đều rất lo lắng cho anh, hiện tại tốt rồi, anh cùng anh dâu có đôi có cặp, ngược lại là em cùng Lâm Bác Vũ thành người cô đơn! ]<br><br>[ Lâm Bác Vũ: Đang xem xuân vãn, đừng có quấy rầy! ]<br><br>[ Tần Diễn: Anh Lục, sao anh không nói lời nào? Ây da, chắc anh cùng anh dâu khẳng định đang bận, rốt cuộc xuân tiêu nhất khắc thiên kim mà!! Em hiểu, em đều hiểu! ]<br><br>Giây tiếp theo, trong nhóm có cập nhật mới [ Tần Diễn đã bị đá ra khỏi nhóm chat ]<br><br>Làm Tần Diễn sợ tới mức vội càng nhắn tin cho Lục Chấp, cầu xin hắn cho mình vào lại nhóm.<br><br>Lục Chấp lúc này mới cho hắn trở về.<br><br>Kế tiếp, Tần Diễn liền thành thành thật thật, cũng không dám nói nhiều thêm một câu nào.<br><br>Sắp đến 12 giờ, tất cả mọi người chuẩn bị đếm ngược, nghênh đón một năm mới đến.<br><br>Giản Úc lôi kéo Lục Chấp cùng nhau đi ra bên ngoài biệt thự.<br><br>Giản Úc lấy mấy cây hoa lửa, hỏi Lục Chấp: \"Lục tiên sinh, anh có muốn một cây không?\"<br><br>Lục Chấp rũ mắt nhìn thoáng qua cây hoa lửa trong tay cậu, nhàn nhạt nói: \"Đây là đồ chơi của mấy bạn nhỏ, bất quá cậu cũng có thể chơi.\"<br><br>Giản Úc: \"......\"<br><br>Ý Lục Chấp là, cậu vẫn còn là đứa nhỏ hả? <br><br>Được thôi, Giản Úc quyết định không thèm chấp nhặt với Lục Chấp.<br><br>Chính cậu tự đốt cây hoa lửa, một tay một cái.<br><br>Cây hoa lửa tức khắc bùng lên pháo nhỏ màu vàng kim, chiếu rọi khuôn mặt xinh đẹp của Giản Úc.<br><br>Lúc này, ở những tòa nhà xa xa vẫn còn ánh đèn rực rỡ, thời gian đếm ngược trên màn hình lớn vang lên, tất cả mọi người cùng nhau hoan hô.<br><br>Trong tiếng ồn ào của mọi người, Giản Úc mi mắt cong cong, nói với Lục Chấp: \"Lục tiên sinh, chúc mừng năm mới!\"<br><br>\" Chúc mừng năm mới.\"<br><br>Lục Chấp nhìn đôi mắt Giản Úc lộng lẫy như ngôi sao sáng, tâm tình khẽ động.<br><br>Tết năm nay, có lẽ hắn sẽ nhớ đến nó thật lâu về sau. <br>"]