["Bên này, Giản Úc được nhân viên công tác dẫn đi vòng quanh trại nuôi ngựa hai vòng, đã tìm được cảm giác cưỡi ngựa rồi.<br><br>Cậu xuống ngựa, chuẩn bị đi uống nước, sau đó trở lại liền tự mình cưỡi ngựa.<br><br>Giản Úc về tới đình hóng gió hồi nãy, lấy nước khoáng.<br><br>Cậu không biết là, cách đó không xa có vài tầm mắt đang đánh giá cậu.<br><br>\" Cố thiếu, cậu vẫn luôn nhìn người con trai kia, hắn là ai vậy?\" Có một tên ăn chơi trác táng hỏi.<br><br>Cố Bắc nhìn thân ảnh Giản Úc, cười lạnh một tiếng, buông người phụ nữ trong lòng ra, đứng dậy: \" Các người đừng quản, tự chơi đi, tôi đi một lát sẽ trở lại.\"<br><br>Thật là trùng hợp, hôm nay hắn cùng mấy đứa bạn đi tới trại nuôi ngựa để chơi, không nghĩ tới gặp được Giản Úc.<br><br>Giản Úc tìm thấy nước khoáng rồi, mở ra uống mấy ngụm.<br><br>Lúc cậu buông bình nước, phía sau liền truyền đến giọng nói quen thuộc: \" Một mình đến đây cưỡi ngựa sao? Lục Chấp không đi cùng cậu à?\"<br><br>Giản Úc xoay người, sau đó liền nhìn thấy Cố Bắc mặc một thân tây trang hưu nhàn, trên cổ áo còn ấn vài dấu son môi, vô cùng cay mắt.<br><br>Giản Úc đối với Cố Bắc không có ấn tượng tốt, lập tức tránh hắn muốn đi.<br><br>Ai ngờ Cố Bắc không để ý, chặn lại cậu: \"Thấy tôi liền muốn trốn? Tôi cũng sẽ không ăn thịt cậu.\"<br><br>Hắn hạ quyết tâm phải kéo được Giản Úc về phe của mình.<br><br>Hắn nghe nói Lục Chấp đã tuyên bố ra bên ngoài, ăn tết xong sẽ cùng Giản Úc đính hôn.<br><br>Này nói lên Giản Úc ở trong lòng Lục Chấp vẫn có độ tín nhiệm nhất định, ngày thường đi thư phòng trộm văn kiện gì đó sẽ rất dễ dàng.<br><br>Nghĩ đến đây, Cố Bắc dùng ngữ khí dụ dỗ nói: \" Lần trước tôi nói đến chuyện hợp tác, cậu suy xét như thế nào? Sau khi sự thành, tôi sẽ không bạc đãi cậu.\"<br><br>Giản Úc: \"......\"<br><br>Người này thật sự phiền quá.<br><br>Người giống như Cố Bắc vừa nhìn chính là pháo hôi đầu tiên bị tiêu diệt trong tranh đấu hào môn, một chút cũng không biết xem sắc mặt. Người ta đã đem chữ không kiên nhẫn viết lên mặt rồi, hắn còn ở đây mặt dày mày dạn mà lôi kéo người ta. <br><br>Cố Bắc thấy Giản Úc không nói lời nào, dứt khoát dựa lưng vào lan can, sau đó vươn một châm dẫm lên lan can phía trước, trắng trợn mà chặn Giản Úc ở trong đình, lúc này mới tiếp tục nói: \" Nghe nói cậu cùng Lục Chấp qua năm mới liền sẽ đính hôn?\"<br><br>Giản Úc thấy không đi được, cũng lười phí khí lực, lãnh đạm nói: \" Có quan hệ gì đến anh không?\"<br><br>Cố Bắc: \" Không có quan hệ a, tôi.....\"<br><br>Giản Úc vô ngữ: \" Vậy anh hỏi cái gì mà hỏi?\"<br><br> <br>Cố Bắc: \"....\"<br><br>Ngày thường hắn cũng là người được mọi người vây quanh nịnh nọt, rất ít người như vậy dám không cho hắn mặt mũi, ngay lập tức liền lạnh mặt: \" Giản Úc, tôi khuyên cậu không cần rượu mời không uống mà muốn uống rượu phạt! Tôi nói cho cậu rõ, nếu cậu theo tôi, cùng tôi hợp tác, còn có quả ngọt mà ăn, nếu không, cũng đừng trách tôi không khách khí.\"<br><br>Giản Úc xua xua tay, vừa nhìn là biết không thèm để hắn vào mắt: Được rồi, được rồi, tôi biết rồi.\"<br><br>Nói xong liền thừa dịp Cố Bắc không chú ý, từ khe hở bên cạnh hắn rời đi.<br><br>Cố Bắc: \".....\"<br><br>Hắn đứng tại chỗ nửa ngày, sau đó vẻ mặt âm trầm mà đi tìm nhân viên công tác của trại nuôi ngựa.<br><br>Hôm nay hắn phải trị cho Giản Úc này một trận thật tốt, nếu không hắn không phải họ Cố!<br><br>Thời gian tiếp theo, Giản Úc không nghỉ ngơi nữa, cậu cảm giác bản thân đã học được cưỡi ngựa rồi.<br><br>Lần cuối cùng cậu cưỡi ngựa, chuẩn bị chạy dọc một vòng quanh trại nuôi ngựa, liền nhìn thấy Lục Chấp bọn họ đã trở lại.<br><br>Lục Chấp cưỡi ngựa đi tuốt đằng trước.<br><br>Hiện tại đã là bốn giờ chiều, ánh mặt trời chuyển thành màu vàng cam, mạ lên người Lục Chấp một tầng.<br><br>Hắn đi ngược sáng, cưỡi ngựa lại đây, cách Giản Úc càng ngày càng gần.<br><br>Giản Úc lập tức cười chào hỏi hắn: \" Lục tiên sinh, tôi cũng đã học cưỡi ngựa xong rồi, anh nhìn nè.\"<br><br>Nói xong, vì biểu diễn cho Lục Chấp xem, Giản Úc chỉ huy ngựa đi về phía trước.<br><br>Lục Chấp lẳng lặng mà nhìn cậu, không nói chuyện.<br><br>Nhưng Tần Diễn đi theo sau tới lại cổ vũ hết mình: \" Oa, anh dâu, anh thật lợi hại! Nhanh như vậy đã học được cưỡi ngựa rồi!\"<br><br>Lâm Bác Vũ cũng phối hợp mà vỗ tay.<br><br>Nhưng mà đúng lúc này, Lục Chấp phát hiện ra có chỗ không thích hợp, con ngựa kia của Giản Úc hình như càng ngày càng táo bạo.<br><br>Thần sắc Lục Chấp ngưng trọng, lập tức nói với Giản Úc: \" Giản Úc, mau cho ngựa dừng lại, đừng cưỡi nữa.\"<br><br>\"A? Được rồi.\"<br><br>Giản Úc không biết đã xảy ra chuyện gì, nhưng cậu vẫn thuận theo lời Lục Chấp nói, siết chặt dây cương, muốn cho ngựa ngừng lại.<br><br>Kết quả đã chậm.<br><br>Giây tiếp theo, con ngựa kia đột nhiên giống như phát bệnh, bắt đầu không ngừng hất chân sau, nhảy nhót lung tung, đồng thời phát ra tiếng kêu.<br> <br><br>Giản Úc cả kinh, vội vàng gắt gao nắm chặt dây cương, nổ lực không để chính mình ngã xuống.<br><br>Tần Diễn thấy thế, lập tức lớn tiếng nói: \"Nhân viên công tác đâu? Nhân viên công tác sao lại không có ở đây?\"<br><br>Nhân viên công tác vừa mới đi theo Giản Úc giờ không biết đã đi đâu mất.<br><br>Bản thân Giản Úc có bệnh hen suyễn, ở tình huống khẩn cấp như vậy, cảm xúc không ổn, hen suyễn cơ hồ trong nháy mắt liền phát tác.<br><br>Cậu một bên thở hổn hển từng ngụm từng ngụm, một bên gắt gao mà nắm chặt dây cương, sắc mặt trắng bệch, mồ hôi lạnh ướt cả tóc mái trên trán.<br><br>Rất nhanh, cậu liền không còn sức để ổn định thân thể nữa, trước mắt một mảnh mơ hồ, sắp ngã từ trên lưng ngựa xuống.<br><br>Nếu cứ như vậy mà ngã xuống, hậu quả không dám tưởng tượng nổi, khẳng định sẽ bị vó ngựa dẫm đạp.<br><br>Lục Chấp thần sắc nặng nề, dưới tình huống khẩn cấp trước mắt, không chấp nhận cho hắn suy nghĩ nhiều.<br><br>Hắn lưu loát dứt khoát từ trên ngựa của mình nhảy xuống, sau đó nhanh chóng chạy tới bên cạnh Giản Úc, thanh âm vững vàng nói: \" Giản Úc, nhảy xuống đi, tôi đỡ cậu.\"<br><br>Giản Úc rốt cuộc cảm thấy chính mình không thể kiên trì được nữa, hô hấp dồn dập, mồ hôi lạnh toát ra không ngừng.<br><br>Giống như giây tiếp theo cậu sẽ bị hất văng xuống, chịu các loại dẫm đạp.......<br><br>Lúc này, hình như cậu nghe thấy thanh âm của Lục Chấp.<br><br>Cậu gian nan nghiêng đầu nhìn thoáng qua hướng bên canh, sau đó liền nhìn thấy Lục Chấp duỗi đôi tay về phía cậu. <br><br>Lục Chấp luôn như vậy, có thể ở tình huống nguy cấp nhanh chóng vững vàng bình tĩnh, mang đến cho người ta cảm giác an toàn cực độ.<br><br>Giản Úc nghe lời mà buông lỏng dây cương, lao lực mà hướng bên cạnh nhảy qua.<br><br>Kỳ thật nói là nhảy, chi bằng nói là ngã xuống đi.<br><br>Cậu hoàn toàn không có sức lực.<br><br>Cậu cho rằng mình sẽ ngã xuống mặt đất cứng rắn lạnh lẽo bên dưới, nhưng mà giây tiếp theo lại ngã vào một cái ôm thật ấm áp.<br><br>Lục Chấp thành công tiếp được Giản Úc.<br><br>Sau đó thuận thế ôm cậu lăn trên mặt đất thêm một vòng nữa, tránh khỏi chỗ con ngựa đang mất khống chế.<br><br>Cuối cùng đỡ Giản Úc từ trên mặt đất ngồi dậy.<br><br><br>Một chuỗi động tác nước chảy mây trôi, vô cùng bình tĩnh.<br><br>Lục Chấp đã bảo hộ Giản Úc trong lòng một cách tốt nhất, nhưng dù như vậy, tình huống của Giản Úc vẫn không tốt như cũ.<br><br>Giản Úc thở hổn hển dồn dập, giống như chỉ cần một giây sau sẽ vì thiếu oxi mà ngất xỉu.<br><br>Tay cậu run rẩy, muốn với vào trong túi để lấy bình xịt hen suyễn, thử hai lần vẫn không thành công.<br><br>Lục Chấp phát hiện ý đồ của cậu, biết rõ vị trí, sau đó nhanh chóng giúp cậu lấy ra, lắc vài cái rồi bỏ vào miệng của cậu, trấn an nói: \" Thả lỏng, đừng khẩn trương.\" <br><br>Càng khẩn trương, triệu chứng của bệnh càng phát tác dữ dội.<br><br>Giản Úc dựa vào trong khuỷu tay Lục Chấp, nỗ lực làm chính mình bình tĩnh hơn, chậm rãi điều chỉnh hô hấp.<br><br>Tần Diễn ngồi xổm bên cạnh hai người, thần sắc nôn nóng nói: \" Có bị thương ở đâu không?\"<br><br>Lâm Bác Vũ là bác sĩ, lúc này liền có tác dụng.<br><br>Hắn nhanh chóng kiểm tra đơn giản một chút cho Lục Chấp cùng tình huống thân thể của Giản Úc.<br><br>Lục Chấp còn tốt, tố chất thân thể của hắn không phải người bình thường có thể so sánh được, phản ứng tốc độ cũng cực kỳ nhanh nhẹn, dù vừa rồi toàn bộ quá trình hắn đều che chở cho Giản Úc, cũng chỉ làm mu bàn tay trái trầy da một chút mà thôi.<br><br>Tình huống của Giản Úc thì không quá lạc quan, vị trí đùi phải của cậu có một vết trầy xước diện tích lớn, thậm chí mơ hồ còn chảy cả máu.<br><br>Hơn nữa thoạt nhìn, mắt cá chân cũng bị thương.<br><br>Trong quần áo của Lâm Bác Vũ chỉ có hai miếng băng dán cá nhân, đưa cho Lục Chấp dán lên mu bàn tay còn được, còn Giản Úc như vậy thì không có biện pháp nào.<br><br>Lục Chấp nhanh chóng quyết định, đem Giản Úc ôm lên: \" Lập tức đi bệnh viện.\"<br><br>- <br><br>Trên đường đi bệnh viện.<br><br>Lâm Bác Vũ lái xe, Tần Diễn ngồi ở ghế phụ.<br><br>Giản Úc cùng Lục Chấp ngồi ở hàng phía sau.<br><br>Giản Úc vừa mới bồi hồi đi qua cửa tử một chuyến, lúc này không còn chút sức lực nào, biểu tình uể oải tựa lưng vào ghế, mày nhíu chặt, lông mi cũng rung động không ngừng.<br><br>Ánh mắt Lục Chấp nặng nề, thấp giọng hỏi cậu: \" Đau lắm sao?\"<br><br>Giản Úc nhấp môi, run giọng nói: Có chút.\"<br><br>Lục Chấp cùng Giản Úc cách một khoảng nhất định, hắn nghiêng đầu, nhìn thoáng qua đùi phải của Giản Úc: \" Nhịn một chút, sắp đến bệnh viện rồi.\"<br><br>Nói xong, hắn hồi tưởng sự việc vừa rồi, hỏi: \" Ở trai nuôi ngựa đã xảy ra chuyện gì?\"<br><br>Vì sao đang êm đẹp, con ngựa kia liền đột nhiên xảy ra vấn đề?<br><br>Giản Úc lắc lắc đầu, thanh âm mỏng manh: \" Tôi cũng không rõ lắm.\"<br><br>Cậu dựa theo phương thức mà nhân viên công tác đã hướng dẫn, theo lý thuyết thì sẽ không xảy ra chuyện gì mới đúng.<br> <br><br>Đột nhiên, Giản Úc nghĩ tới cái gì, cậu nhìn Lục Chấp nói: \" Tôi ở trại nuôi ngựa có gặp Cố Bắc. Hắn có nói chuyện với tôi vài câu, cuộc nói chuyện không quá thoải mái.\"<br><br>Cố Bắc?<br><br>Sắc mặt Lục Chấp trầm xuống.<br><br>Hắn lập tức móc di động ra gọi cho Trần Hoài một cuộc, để anh đi trại nuôi ngựa điều tra một chút.<br><br>Tần Diễn ngồi ghế phụ quay đầu lại, vẻ mặt đầy căm phẫn: \" Không phải là tên Cố Bắc kia làm thật chứ? Nếu thật là vậy, ngàn vạn lần không được buông tha cho hắn!\"<br><br>Hiển nhiên Lục Chấp đang suy xét chuyện này, thanh âm lạnh nhạt: \" Chờ Trần Hoài điều tra xong sẽ biết thôi.\"<br><br>Bệnh viện.<br><br>Mu bàn tay Lục Chấp không có vấn đề gì lớn, chỉ cần vệ sinh tiêu độc đơn giản, sau đó dán hai miếng băng dán là được.<br><br>Nhưng Giản Úc thì phải đi chụp phim để kiểm tra.<br><br>Thời điểm Giản Úc bị đưa đi kiểm tra, Lục Chấp liên hệ với Trần Hoài, xử lý sự tình của trại nuôi ngựa.<br><br>Một giờ sau.<br><br>Giản Úc làm một cuộc kiểm tra toàn thân.<br><br>Cũng may cậu không bị thương ở chỗ nào khác, chỉ có phần đùi và cẳng chân là trầy da, cùng với một ít vết thương nhỏ. <br><br>Cậu được chuyển vào phòng bệnh bình thường, truyền một chai nước.<br><br>Giản Úc có chút kinh ngạc: \" Tôi bị thương thế này cũng cần phải truyền dịch sao?\"<br><br>Ở bệnh viện, Lâm Bác Vũ lại thay một thân áo blouse trắng, hắn cười trả lời: \"Không phải, ngoại thương của cậu không nghiêm trọng, cho y tá bôi thuốc một chút là được. Thật ra là do thân thể của cậu quá hư nhược, phải bồi bổ, thuận tiện truyền cho cậu chút thuốc, như vậy vết thương sẽ nhanh khép lại hơn.\"<br><br>\" Thì ra là vậy.\" Giản Úc hiểu rõ gật gật đầu, sau đó lễ phép nói, \" Cảm ơn bác sĩ Lâm.\"<br><br>Lâm Bác Vũ cười nói: \" Đây là việc tôi nên làm, cậu không cần khách khí đối với tôi như vậy.\"<br><br>Hắn phát hiện đứa trẻ nhà Lục Chấp này thật sự không tồi, hoàn toàn chính là trong ngoài như một, bộ dáng lớn lên ngoan ngoãn, tính cách cũng ngoan ngoãn.<br><br>Một y tá đem băng gạc và thuốc tới, bắt đầu giúp Giản Úc xử lý vết thương ở chân.<br><br>Lúc này, Tần Diễn từ bên ngoài xông vào, vẻ mặt vội vàng nói: \" Em vừa mới ra ngoài nghe lén anh Lục gọi điện thoại, việc hôm nay quả nhiên là do Cố Bắc giở trò quỷ, hắn mua chuộc một nhân viên công tác ở trại nuôi ngựa, để nhân viên kia cho ngựa uống thuốc, cho nên mới phát sinh tình huống như vậy!\"<br><br>Giản Úc nghe đến đó, thần sắc có chút khó coi.<br><br>Quả nhiên là Cố Bắc.<br><br>Cậu biết Cố Bắc không ưa gì cậu, nhưng không nghĩ tới Cố Bắc sẽ sử dụng thủ đoạn bỉ ổi như vậy.<br><br>Cho ngựa uống thuốc?<br><br>Đây đúng là việc mà một đứa não tàn có thể làm ra được.<br>"]