["Tại ban công ngoài trời của khách sạn.<br><br>Giản Úc ngồi trước một cái bàn gỗ, chờ đợi phần ăn của mình.<br><br>Cậu vừa mới chọn một phần cơm dứa nước cốt sữa dừa.<br><br>Kỳ thật cậu cũng chưa có nếm thử món này bao giờ, nhưng nghe nói đây là món ăn đặc sắc của khách sạn này, hơn nữa nhìn hình ảnh minh họa cũng thấy khá là bắt mắt, chắc là sẽ ngon lắm.<br><br>Lúc này, Lục Chấp ngồi đối diện với cậu, đang cầm điện thoại nhắn tin, hắn đang an bài chuyện gì đó.<br><br>Giản Úc biết Lục Chấp rất bận, vì thế cậu nói với hắn: \"Lục tiên sinh, hay là anh đi trước bận việc của mình đi, tôi ngồi ăn một mình cũng được rồi.\" <br><br>Lục Chấp lại nói: \" Không có việc gì, tôi chờ cậu.\"<br><br>Hắn tận lực không để Giản Úc ngồi một mình ở một nơi có nhiều người phức tạp như vậy.<br><br>Giản Úc chớp chớp mắt, có chút buồn cười nói: \"Lục tiên sinh, anh như vậy có vẻ tôi giống một người không thể tự gánh vác sinh hoạt được ấy.\"<br><br>Ngay cả ăn cơm cũng phải có người canh chừng, cứ như chớp mắt liền sẽ biến mất vậy.<br><br>Lục Chấp từ màn hình di động ngước mắt lên, một đôi mắt đen nhánh dưới ánh mặt trời có vẻ ấm áp hơn vài phần, hắn nhíu mày một chút: \"Đôi khi cậu xác thật không thể tự chiếu cố tốt bản thân được.\"<br><br>Thân thể yếu nhược như vậy, cứ như nhẹ nhàng va chạm một chút liền sẽ xảy ra chuyện vậy.<br><br>Như một món đồ sứ vạn phần trân quý, nhưng cũng vô cùng yếu ớt, làm người ta không thể không để tâm gấp bội.<br><br>Giản Úc cảm giác bản thân bị khinh thường, khẽ hừ nhẹ một tiếng, truy vấn: \"Giống như lúc nào?\"<br><br>Lục Chấp nhếch môi: \" Rất nhiều lúc.\"<br><br>Giản Úc có chút không phục: \"Cụ thể một chút đi.\"<br><br>Cậu cảm thấy ngày thường cậu vẫn rất biết tự chăm sóc bản thân, dù cho lâu lâu vẫn gặp một ít não tàn, cũng tuyệt đối không để cho chính mình chịu một chút ủy khuất nào.<br><br>Đương nhiên, nếu trường hợp phải cần thể lực, vậy xác thực cậu không có khả năng chiếm thế thượng phong. Giống như lần đó bị Cố Bắc hạ thuốc, cậu liền bị trúng chiêu.<br><br>Di động Lục Chấp rung lên hai lần, hắn lại lần nữa rũ mắt tiếp tục trả lời tin nhắn, trong thanh âm lộ ra một tia sung sướng: \"Tự mình nghĩ xem.\"<br><br>Giản Úc: \".......\"<br><br>Cậu hoài nghi Lục Chấp đang bất động thanh sắc* mà trào phúng chỉ số thông minh của cậu.<br><br>* mặt không một biểu tình, không chút biến sắc.<br><br>Chẳng qua Lục Chấp nguyện ý ở lại đây bồi cậu, cũng là một việc không tồi, ít nhất có người cùng trò chuyện.<br><br>Ánh mặt trời ấm áp chiếu xuống sân thượng, gió biển thổi nhè nhẹ, hết thảy mọi thứ đều vô cùng thích ý.<br><br>Rất nhanh, cơm của Giản Úc đã được đưa tới.<br><br>Người phục vụ để đ ĩa lên bàn, sau đó mở nắp, khách khí nói: \"Giản tiên sinh, mời dùng.\"<br><br>Giản Úc cười một cái: \"Cảm ơn.\"<br><br>Người phục vụ rất nhanh liền rời đi.<br><br>Giản Úc nhìn phần cơm dứa nước cốt dừa trước mặt, đôi mắt đều phát sáng.<br><br>Phần cơm này vừa nhìn liền biết là rất ngon rồi, hạt gạo tròn tròn đầy đặn, bên trong còn có dứa được cắt khối vuông, cùng với sữa dừa béo béo, hương thơm nức mũi, làm người ta gấp không chờ nỗi mà muốn nếm thử.<br><br>Cậu múc một muỗng, sau đó bỏ vào trong miệng.<br><br>Quả nhiên, ăn ngon y như trong tưởng tượng vậy.<br><br>Giản Úc vui vẻ mà lại múc thêm một muỗng nữa, đưa cho Lục Chấp ở đối diện: \"Lục tiên sinh, anh có muốn nếm thử hay không?\"<br><br>Lục Chấp nhìn thoáng qua muỗng cơm của cậu, cự tuyệt: \"Không cần, cậu tự ăn đi.\"<br><br>Nói xong, hắn tạm ngừng một chút, mới lại lần nữa mở miệng: \"Món cơm này thật sự thích hợp với cậu.\"<br><br>Đều giống nhau mềm mềm mại mại, còn rất thơm ngọt.<br><br>Giản Úc có chút khó hiểu: \"Gì mà kêu thích hợp với tôi?\"<br><br>Lục Chấp nhếch môi: \"Không có gì.\"<br><br>Giản Úc bẹp miệng.<br><br>Lục Chấp càng nói không có gì, khẳng định là phải có cái gì đó.<br><br>Vì thế cậu lần nữa đưa muỗng qua: \"Anh mau ăn một chút đi.\"<br><br>Giản Úc chỉ nghĩ đơn giản là, hai người bọn họ đều ăn qua món này, Lục Chấp sẽ không còn lời nào để nói nữa.<br><br>Nhưng mà Lục Chấp lại trước sau không chịu ăn cơm của cậu.<br><br>Giản Úc truy vấn lý do: \"Vì sao anh không chịu ăn hả?\"<br><br>Ánh mắt Lục Chấp nhìn cậu thật sâu: \"Quá ngọt, tôi rất ít ăn những đồ ăn như vậy. Hơn nữa......\"<br><br>Hắn dừng một chút rồi mới cười như không cười mà nhìn Giản Úc nói: \"Vừa nãy không phải cậu còn mang khẩu trang mà hôn môi với tôi sao? Hiện tại lại muốn dùng chung một muỗng ăn cơm với tôi?\"<br><br> <br>Giản Úc: \"!!\"<br><br>Cậu hơi hơi trợn to mắt, ngay sau đó nhanh chóng thu hồi lại muỗng, vội không ngừng mà giải thích: \"Tôi nhất thời quên mất.\"<br><br>Thật là xấu hổ, vừa rồi cậu chỉ lo chia sẻ mỹ thực, cũng không chú ý bản thân dùng muỗng của mình đút cơm cho Lục Chấp.<br><br>Lục Chấp nhíu mày, thật sâu mà nhìn cậu: \"Phải không?\"<br><br>Giản Úc mê man mà chớp chớp mắt: \"Đương nhiên a, chứ không thì sao?\"<br><br>Cậu chỉ nhất thời không chú ý mà thôi, chẳng lẽ còn có tâm tư giấu giếm gì khác chắc?<br><br>Lúc này, nụ cười nhợt nhạt trong đôi mắt đen của Lục Chấp dần dần trở nên rõ ràng hơn: \"Giản Úc, mặt cậu đỏ rồi.\"<br><br>\"!!\"<br><br>Giản Úc theo bản năng mà muốn sờ mặt của mình, sau đó cậu nghĩ tới một việc, lần trước hai người đi dạo trung tâm thương mại, Lục Chấp cũng nói lỗ tai của cậu đỏ, cuối cùng thật ra là lừa cậu.<br><br>Nói không chừng lần này cũng giống như vậy thôi.<br><br>Vì thế Giản Úc thu hồi cái tay sắp sờ lên mặt, dùng giọng điệu hiểu rõ lại vô cùng chính đáng mà nói với Lục Chấp: \"Lần này tôi sẽ không bị lừa nữa.\"<br><br>Cậu tự tin mà vạch trần thủ đoạn của Lục Chấp.<br><br>Cậu mới không té ngã hai lần trong cùng một cái hố đâu.<br><br>Lục Chấp nhếch mày, sau đó khóa màn hình điện thoại đưa tới trước mặt Giản Úc: \"Cậu tự xem đi.\"<br><br>Vậy mà còn dám để cậu tự mình nghiệm chứng?<br><br>Giản Úc nửa tin nửa ngờ mà quay đầu lại xem, sau đó nhìn thấy được bản thân đang đỏ bừng mặt trên màn hình di động của Lục Chấp.<br><br>Giản Úc: \"??\"<br><br>Cậu lập tức bưng kín mặt, nói với Lục Chấp: \"Cái này cũng không thể đại biểu cho cái gì hết!\"<br><br>Tuy rằng mặt cậu đỏ, nhưng cậu cũng không nói dối a.<br><br>Cậu chính là đơn thuần muốn cùng Lục Chấp chia sẻ đồ ăn mà thôi, tuyệt đối không có ý tưởng muốn cùng hắn dùng chung một cái muỗng gì cả.<br><br>Lục Chấp thu hồi di động, hình như cũng không phải thực tin tưởng lời của cậu lắm: \"Còn phải xem đã.\"<br><br>Tuy rằng lời nói của hắn vẫn lạnh băng trầm thấp như cũ, nhưng âm cuối lại hơi cao lên, rõ ràng là đang sung sướng đến cực điểm.<br><br>Giản Úc: \"......\"<br><br>Tức giận.<br><br>Đều do mặt của cậu không thể hiểu nổi tự dưng lại đỏ, đây không phải đưa nhược điểm cho Lục Chấp sao?<br><br>Nhất định là do ngoài ban công này quá ấm áp, nên mới khiến cậu phơi nắng đến độ ấm hơn, cho nên mặt mới đỏ.<br><br>Giản Úc nghĩ đến đây, còn muốn nói thêm gì nữa, lúc này, Lục Chấp liền nhàn nhạt nói: \"Ăn cơm trước đi, cơm sắp nguội rồi.\"<br><br>Giản Úc: \"......\"<br><br>Hừ.<br><br>Không vui.<br><br>Cậu bị oan uổng, lại còn không thể vì chính mình biện giải nữa chứ.<br><br>Cậu tức giận mà cúi đầu ăn cơm.<br><br>Lúc này, những sợi tóc ở đỉnh đầu như cảm giác được cảm xúc của chủ nhân, khẽ meo meo mà nhếch lên một sợi, lắc lư lắc lư trong gió.<br><br>Lục Chấp thấy được một màn này, trong mắt ý cười lại càng sâu thêm.<br><br>Trong đại sảnh.<br><br>Biểu tình của Quý Diệc vẫn còn chưa có khôi phục lại, tràn đầy kinh ngạc cùng không thể tin được.<br><br>Lục Chấp vậy mà cứ như thế từ bên người hắn đi qua, một ánh mắt cũng không thèm liếc hắn một cái sao?<br><br>Làm sao có thể như vậy được?<br><br>Lục Nghiên Tuyết thấy biểu tình không thích hợp của hắn, như là đã chịu một đả kích cực kỳ khó chịu đựng, vội vàng nói: \"Tiểu Diệc, anh cũng đừng khó chịu quá, anh họ lúc nãy nhất định là không nhìn thấy anh mà thôi, nếu không, sao anh ấy có thể không đáp lời anh được chứ.\"<br><br>Một nữ sinh khác cũng oán hận: \"Đều do Giản Úc kia! Cậu ta cố ý ngồi ở sô pha đằng sau chúng ta, như vậy, anh Lục Chấp muốn đi tìm cậu ta, tất nhiên là sẽ đi ngang qua chúng ta rồi. Nếu không làm như vậy, chúng ta sao có thể hiểu lầm được chứ? Khẳng định đây đều là kế hoạch của Giản Úc!\"<br><br>Quý Diệc sắc mặt tái nhợt, thoạt nhìn rất khổ sở, hắn nhẹ giọng nói: \"Nếu không tôi vẫn nên đi thôi, hình như tôi thật sự không thích hợp có mặt ở chỗ này.\"<br><br>Lục Nghiên Tuyết nhanh chóng nói: \"Tiểu Diệc, anh nói cái gì vậy chứ? Chẳng lẽ anh tính cứ như vậy mà từ bỏ anh họ sao?<br><br>\" Nhưng mà......\" Thanh âm Quý Diệc tràn ngập khổ sở: \"Nhưng mà bây giờ tôi còn có biện pháp nào chứ. Lục Chấp hình như thật sự coi trọng Giản Úc kia rồi.\"<br><br>Lục Nghiên Tuyết thấy dáng vẻ này của hắn, quyết đoán nói: \"Tiểu Diệc, tôi nhất định sẽ thay anh nghĩ cách.\"<br><br>Quý Diệc là bạn thân nhất của cô, cô sẽ không để yên mặc kệ như vậy được.<br><br>Quý Diệc nghe được lời này của cô, mí mắt khẽ nhếch, chẳng qua rất nhanh lại rũ xuống: \"Còn có biện pháp nào nữa đâu?\"<br> <br><br>Lục Nghiên Tuyết vắt hết óc mà nghĩ nghĩ, đột nhiên cô nghĩ tới cái gì, kích động nói: \"Có rồi! Tôi nghe nói Giản Úc sẽ ngẫu nhiên chơi đàn dương cầm, nhưng ngẫm lại liền biết, khẳng định chính là công phu mèo quào mà thôi!\"<br><br>Nói xong, cô nắm lấy cánh tay của Quý Diệc, cổ vũ nói: \"Tiểu Diệc, không phải anh cũng biết chơi đàn dương cầm sao? Lại còn đàn rất tốt nữa, sau đó tôi lừa Giản Úc cũng đi đàn một khúc, lúc đó, chẳng phải tất cả mọi người đều sẽ thấy được anh nghiền áp Giản Úc sao?\"<br><br>Giản Úc ăn xong, cùng Lục Chấp một lần nữa trở về đại sảnh.<br><br>Lục Chấp rất bận, vừa về tới đại sảnh, đã có người tới gọi đi rồi.<br><br>Vì thế hắn thấp giọng mà dặn dò Giản Úc: \"Đừng có chạy lung tung.\"<br><br>\"......\"<br><br>Giản Úc hơi ngừng một chút.<br><br>Câu \"đừng có chạy lung tung\" không phải chỉ giành cho mấy đứa trẻ hay sao?<br><br>Chẳng qua trước mặt người khác, cậu cũng không tiện nói cái gì, nên chỉ có thể ngoan ngoãn mà trả lời: \"Tôi ở ngay đại sảnh, sẽ không đi đâu.\"<br><br>Lục Chấp nghe xong lời này, mới yên tâm cùng người khác rời đi.<br><br>Giản Úc thì lại chậm rì rì mà đi tới khu vực sô pha ở đại sảnh.<br><br>Cậu vừa mới ngồi xuống không bao lâu, liền thấy được Lục Nghiên Tuyết đi tới.<br><br>Cậu có chút nghi hoặc.<br><br>Hôn lễ lần này có mời Lục Nghiên Tuyết sao? Cô vào bằng cách nào thế?<br><br>Người lần này tham gia hôn lễ quá nhiều, làm người ta căn bản sẽ không chú ý một ít cá bị lọt lưới.<br><br>Chẳng qua lúc này, rối rắm tại sao Lục Nghiên Tuyết lại xuất hiện ở chỗ này không phải là vấn đề quan trọng.<br><br>Giản Úc cũng mặc kệ cô, cậu lấy ra di động, tính toán chơi một ván game.<br><br>Kết quả, Lục Nghiên Tuyết không thèm để ý mà ngừng ngay trước mặt cậu, khí thế mười phần nói: \"Giản Úc, đừng giả bộ nữa, tôi biết cậu thấy tôi.\"<br><br>Giản Úc lạnh lùng mà ngước mắt nhìn cô: \"Cho nên? Cô muốn cái gì nữa.\"<br><br>Lục Nghiên Tuyết kiêu căng ngạo mạn mà nhếch cằm: \"Nhìn bên kia.\"<br><br>Giản Úc nhàn nhạt mà nhìn qua.<br><br>Sau đó liền thấy ở một góc của đại sảnh vốn trống không, hiện tại không biết từ đâu có thêm một cây đàn dương cầm, mà Quý Diệc lúc này lấy tư thái ưu nhã mà ngồi xuống trước cây đàn, đưa tay vuốt v e phím đàn.<br><br>Rất nhanh, một khúc đàn dương cầm êm tai vang khắp đại sảnh, không ít người đều nhìn về phía Quý Diệc bên kia.<br><br>Lục Nghiên Tuyết rốt cuộc cũng cảm thấy như mình đã hòa được một ván, nhìn Giản Úc cười nhạo: \"Có phải là chưa từng nghe được một khúc dương cầm nào êm tai như vậy không?\"<br><br>Giản Úc buồn cười nói: \"Đúng là đàn không tồi, đáng tiếc vừa rồi đàn sai hai âm.\"<br><br>Lục Nghiên Tuyết nháy mắt phản bác: \"Nói cứ như cậu rất hiểu về dương cầm vậy, có bản linh lát nữa cậu đi lên đàn thử xem!\"<br><br>Giản Úc không nói chuyện, mà chống cằm, yên lặng nghe đàn.<br><br>Một bộ dáng vô cùng nghiêm túc thưởng thức.<br><br>Lục Nghiên Tuyết còn tưởng cậu đây là cam chịu, đợi lát nữa cũng muốn đi lên đàn một bản, trong lòng nhịn không được sung sướng không ít.<br><br>Cô muốn chờ xem, Giản Úc ở trước mặt một đám khách quý bị mất mặt như thế nào.<br><br>Chẳng qua Lục Nghiên Tuyết nhìn bốn phía xung quanh, lại không thấy được thân ảnh của Lục Chấp, có chút thất vọng.<br><br>Nếu anh họ của cô có thể nhìn thấy một màn này, khẳng định sẽ lập tức hiểu rõ được bản thân rốt cuộc nên ở bên người nào.<br><br>Rất nhanh, một khúc dương cầm cũng kết thúc.<br><br>Giản Úc thu hồi tay, chậm rãi ngáp một cái.<br><br>Lục Nghiên Tuyết thấy thế, đầu tiên là ngơ ngác chớp mắt một cái, ngay sau đó thẹn quá thành giận mà nói: \"Cậu đây là có ý gì? Chẳng lẽ nghe một khúc nhạc cũng sẽ mệt như vậy sao?\"<br><br>Giản Úc mặc kệ cô, mà nhìn quanh bốn phía, như là đang tìm người nào đó.<br><br>Lục Nghiên Tuyết cũng mặc kệ cậu đang tìm ai, chỉ muốn nói: \"Được rồi, hiện tại đến lượt cậu lên sân khấu rồi.\"<br><br>Nói xong, cô liền khinh miệt mà cười một cái, cứ như khẳng định rằng Giản Úc sắp phải mất mặt vậy.<br><br>Ai biết, Giản Úc không chỉ không đi, ngược lại còn duỗi tay, gọi tới một thư ký của tập đoàn Lục thị.<br><br>Hôm nay là hôn lễ của Lục Chấp, tất nhiên có không ít nhân viên của công ty Lục thị cũng tới.<br><br>Rất nhanh, thư ký chạy vài bước đi tới, nói với Giản Úc: \"Giản tiên sinh, ngài có gì phân phó sao?\"<br><br>Giản Úc nhìn thư ký cười cười, sau đó nói: \"Chị thư ký này, chị có thấy cậu nam sinh đánh đàn bên kia không?\"<br><br>Thư ký lúc nãy cũng có nghe được tiếng đàn, gật đầu một cái: \"Thấy được, làm sao vậy?\"<br><br><br>Giản Úc cười nói: \"Phiền chị qua đó cho hắn một chút tiền thưởng, vất vả cho hắn ở hôn lễ của tôi và Lục Chấp mà biểu diễn.\"<br><br>Thư ký cũng không quen biết Quý Diệc, còn tưởng hắn là người được an bài tới để diễn tấu, vì thế gật đầu nói: \"Vâng, Giản tiên sinh.\"<br><br>Kết quả thư ký còn chưa kịp đi qua, Lục Nghiên Tuyết liền giận không thể át mà rống lớn một tiếng: \"Giản Úc, cậu có ý gì hả?\"<br><br>Hành vi này của Giản Úc, cũng quá nhục nhã người khác rồi.<br><br>Giản Úc cười lạnh một tiếng: \"Ý tứ không đủ rõ ràng sao? Thưởng cho cậu ta. Cũng không thể để cậu ta diễn vô ích một trận chứ.\"<br><br>Lục Nghiên Tuyết bị tức giận đến không thể nói ra lời, vành mắt đều đỏ lên.<br><br>Thư ký đứng tại chỗ, có chút không hiểu ra sao.<br><br>Giản Úc nói với thư ký: \"Không có việc gì đâu, chị thư ký, chị trực tiếp đi qua đó đưa tiền thưởng cho nam sinh kia là được.\"<br><br>Lục Nghiên Tuyết lập tức ngăn cản nói: \"Không được, đừng có qua!\"<br><br>Nếu thật sự qua đó đưa tiền thưởng cho Quý Diệc, hắn sẽ khó xử cỡ nào chứ.<br><br>Nhưng mà, thư ký khẳng định là nghe lời Giản Úc rồi, cô một bước tránh khỏi Lục Nghiên Tuyết, liền đi qua chỗ Quý Diệc đưa tiền thưởng.<br><br>Lục Nghiên Tuyết nghiêng ngã lảo đảo mà đuổi theo.<br><br>Cuối cùng, Quý Diệc thật sự nhận được 500 đồng tiền thưởng.<br><br>Hắn nghi hoặc lại khó hiểu, đương nhiên khi nghe nói đây là tiền thưởng mà Giản Úc cho hắn, biểu tình trên mặt nháy mắt đông cứng.<br><br>Giản Úc thì lại không thèm quản sắc mặt của hắn như thế nào, xử lý xong chuyện này, cậu lại muốn chơi game.<br><br>Lúc cậu đang chơi Anipop, Tần Diễn hứng thú hừng hực mà đi qua chỗ cậu: \"Anh dâu, anh đang làm gì đó?\"<br><br>Giản Úc đưa giao diện điện thoại qua cho hắn xem: \"Anipop.\"<br><br>Tần Diễn cười nói: \"Đáng tiếc hôm nay là hôn lễ của anh, không thể làm dơ quần áo. Nếu không, anh có thể cùng tụi em xuống biển bắt cá.\"<br><br>Giản Úc chớp chớp mắt, có chút tò mò nói: \"Cậu vừa mới đi bắt cá hả?\"<br><br>Tần Diễn cười hì hì nói: \"Đúng vậy, em lại không cần giống như anh Lục phải đi nói chuyện làm ăn với người khác. Em nhàn rỗi không có việc gì làm, liền đi tới khu vực phụ cận của khách sạn để bắt cá! Đúng rồi, em bắt được rất nhiều cá, đợi lát nữa em cho anh mấy con, để anh mang về nấu canh uống.\"<br><br>Giản Úc cười một chút: \"Cảm ơn.\"<br><br>Cậu không khỏi nghĩ, chờ khi nào cậu có thời gian rảnh, cũng muốn đi ra bờ biển bắt cá, nhặt vỏ sò gì đó.<br><br>Lúc này, Tần Diễn cũng lơ đãng nhìn một vòng khách sạn, thấy được đàn dương cầm trong góc, nghi hoặc nói: \"Sao chỗ đó lại có một cây đàn dương cầm vậy, trước đó không phải còn không có sao?\"<br><br>Giản Úc nhìn thoáng qua cây đàn kia, không nói chuyện.<br><br>Tần Diễn đột nhiên nghĩ tới cái gì, vỗ đùi nói: \"Anh dâu, em nghe nói anh biết chơi đàn đúng không? Em còn chưa được nghe anh đàn bao giờ đâu, anh có thể đàn một khúc cho em nghe không?\"<br><br>Giản Úc xác thật đã lâu rồi không chơi đàn dương cầm, bây giờ Tần Diễn nói như vậy, cậu cũng có chút cảm thấy hứng thú, vì thế gật đầu nói: \"Có thể.\"<br><br>Bên này.<br><br>Một đám người Quý Diệc tâm tình quả thực sắp bước trên bờ bùng nổ rồi.<br><br>Quý Diệc cầm 500 đồng mà thư ký đưa cho hắn, trên mặt nóng rát, cảm thấy khuất nhục mà ném tiền qua một bên.<br><br>Lục Nghiên Tuyết oán hận mà dậm chân: \"Giản Úc thật sự thật quá đáng! Sao cậu ta có thể làm ra được loại chuyện như này chứ, đây là xem Quý Diệc của chúng ta trở thành cái gì hả?\"<br><br>Quý Diệc miễn cưỡng cười một chút: \"Có khả năng là cậu ấy không cố ý đâu.\"<br><br>Lục Nghiên Tuyết nhìn vẻ kiên cường của Quý Diệc, đau lòng nói: \"Tiểu Diệc, vì sao anh cứ luôn thiện lương như vậy? Chính bởi vì anh luôn đứng ở góc độ của người khác mà suy nghĩ, cho nên mới bị người ta tùy ý mà bắt nạt đó!\"<br><br>Một nữ sinh trong đó nói: \"Thật sự không có biện pháp nào để chỉnh tên Giản Úc này sao? Hay là, cứ trực tiếp đem cậu ta đẩy xuống biển luôn đi!!\"<br><br>Một nữ sinh khác trả lời: \"Hôm nay khách khứa quá đông, nếu làm quá rõ ràng, khẳng định sẽ lập tức bị bắt được,\"<br><br>\" Vậy phải làm sao bây giờ? Chẳng lẽ cứ trơ mắt nhìn Giản Úc nhục nhã Tiểu Diệc như vậy sao?\"<br><br>\" Tôi hình như có nghe được một việc, các cậu nhìn thấy người đàn ông trung niên mặc bộ đồ có hai hàng cúc ở bên kia hay không? Nghe nói ông ấy chính là một nghệ sĩ dương cầm nổi tiếng. Vừa vặn lúc nãy Tiểu Diệc lên biểu diễn kỹ thuật đàn dương cầm của mình, ông ấy có lẽ là đã nghe được rồi, chúng ta sao không nhân cơ hội này cùng ông ấy lôi kéo quan hệ một phen?\"<br><br>\" Tôi cũng nhận ra rồi, vị nghệ sĩ dương cầm đó thật sự nổi danh đó, đã mở rất nhiều buổi diễn tấu ở khắp nơi trên thế giới! Tiểu Diệc không phải tính toán đi theo con đường này sao? Nếu được vị nghệ sĩ dương cầm kia tán thành, thậm chí được ông ấy nhận làm đồ đệ, chẳng phải là có thể quăng Giản Úc ra xa một mảng lớn luôn sao?\"<br><br>\" Đúng vậy, lúc này mới gọi là hung hăng đánh mặt Giản Úc đó! Ai bảo cậu ta kiêu ngạo như vậy chứ!\"<br><br>Giản Úc đang đi tới gần đàn dương cầm.<br><br>Tần Diễn đi theo bên người cậu, còn riu rít mà nói chuyện: \"Anh dâu, ngày đó em đi tới biệt thự có phát hiện, hình như nhiều hơn một cây dương cầm phải không? Nói đi, có phải anh Lục mua cho anh không?\"<br><br>Giản Úc thành thật mà gật đầu: \"Đúng vậy.\"<br><br>Tần Diễn một bộ không chịu nỗi: \"Thật là, sao hai người lại có thể ngọt ngào như vậy chứ!\"<br><br>Giản Úc: \"......\"<br><br>Cái này mà cũng có thể quan hệ với ngọt ngào được hả?<br><br>Chẳng qua cậu cũng lười phản bác lời của Tần Diễn.<br><br>Giản Úc đi qua ngồi xuống trước đàn dương cầm, đem ngón tay đặt lên phím đàn.<br><br>Ngón tay của cậu tinh tế trắng nõn, trời sinh thích hợp để đàn dương cầm, mang đến cho người khác một sự hưởng thụ thị giác cực lớn.<br><br>Trước khi đàn, cậu có hơi suy nghĩ một chút, nghĩ tới một khúc dương cầm du dương vui vẻ.<br><br>Sau đó, cậu bắt đầu đánh đàn.<br><br>Trong lúc nhất thời, khách khứa xung quanh đều nhìn qua.<br><br>Giản Úc mặc một bộ lễ phục mà lam, ngồi trước một cây dương cầm màu trắng.<br><br>Trên mặt cậu không có quá nhiều biểu tình, vô cùng điềm đạm thoải mái, lông mi dài mảnh nhẹ nhàng động đậy, một đôi mắt trong vắt sáng ngời.<br><br>Cậu chỉ ngồi như vậy ở trước cây đàn, lại có thể dễ dàng mà hấp dẫn ánh mắt của mọi người,<br><br> <br>Bên này.<br><br>Quý Diệc bọn họ đã tìm được vị nghệ sĩ dương cầm kia, thật vất vả mới cùng đối phương làm quen được một chút.<br><br>Kết quả, trong đại sảnh lại lần nữa vang lên tiếng dương cầm.<br><br>Mọi người đều nhìn qua.<br><br>Nhóm người Quý Diệc nhìn thấy Giản Úc đang đánh đàn, sắc mặt đều lập tức thay đổi.<br><br>Vị nghệ sĩ dương cầm kia lại cười một cái: \"Các cậu vừa nói tới việc bái sư, vẫn là thôi đi. Nếu thật sự muốn thu đồ đệ, khẳng định tôi phải nhận người này mới được.\" <br><br>Phàm là người hiểu một chút về dương cầm thì đều có thể nghe ra được, trình độ của Giản Úc hơn hẳn Quý Diệc không phải chỉ có một chút như vậy.<br><br>Vị nghệ sĩ dương cầm nói nói, thật đúng là có chút hứng thú với Giản Úc, cất bước đi qua bên đó.<br><br>Quý Diệc lập tức cắn chặt răng, tay để bên người cũng hung hăng mà nắm chặt.<br><br>Tại sao lại như vậy chứ?<br><br>Những người còn lại cũng hai mặt nhìn nhau.<br><br>Tình huống hiện tại liền có chút xấu hổ.<br><br>Quý Diệc vội vàng đi tìm nghệ sĩ dương cầm người ta, chuẩn bị bái sư, kết quả người ta lại cự tuyệt. Cự tuyệt thì thôi không nói, người ta còn chủ động đi tìm Giản Úc! Sự chênh lệch cỡ này, làm người khác sao có thể tiếp thu được?<br><br>Cả ngày hôm nay Quý Diệc đều không thuận lợi một việc gì, tâm tình đã kém tới cực điểm rồi.<br><br>Nhưng ngày thường hắn vẫn luôn biểu hiện ra ngoài một bộ dáng rộng lượng không tranh với đời, vì thế dù bây giờ hắn có bực bội cỡ nào, hắn cũng chỉ có thể cười hỏi Lục Nghiên Tuyết: \"Tiểu Tuyết, không phải cậu nói trình độ Giản Úc đánh đàn chẳng ra gì sao?\"<br><br>Tuy rằng hắn là cười hỏi, nhưng cũng khó tránh có một hai phần oán giận.<br><br>Cũng may Lục Nghiên Tuyết không nghe ra được điểm này, mà là đầy mặt xin lỗi nói: \"Tôi cũng không biết Giản Úc sao lại như thế này? Nghe nói ngày thường hắn đặc biệt lười, chạm cũng không thèm chạm vào đàn dương cầm, lẽ ra hắn căn bản sẽ không đánh được mới đúng......\"<br><br>Ai biết người ta không chỉ biết đàn, mà còn đàn tốt như vậy, ngay cả nghệ sĩ dương cầm nổi tiếng cũng bị hấp dẫn đi qua.<br><br>Một nữ sinh nói: \"Tóm lại mặc kệ Giản Úc đàn có tốt hay không! Nhân phẩm của cậu ta mới chính là vấn đề, trước đó bảo cậu ta đàn, cậu ta không đàn, cố tình hiện tại lại đàn! Đây tuyệt đối là cố ý!\"<br><br>\" Đúng vậy, nhất định là cậu ta nhìn thấy chúng ta đi tìm vị nghệ sĩ dương cầm kia, cho nên mới cố ý khoe khoang như vậy!\"<br><br>\" Chúng ta nhất định không thể buông tha cho tên Giản Úc này, cậu ta quả thật chính là một cái tai họa!\"<br><br>Giản Úc đàn xong một khúc, mới vừa đứng dậy, một vị nghệ sĩ dương cầm liền đi tới, cười hỏi cậu có muốn bái sư hay không.<br><br>Giản Úc sửng sốt, vội vàng cự tuyệt: \"Ngại quá, tôi không có ý định này.\"<br><br>Ngày thường cậu đã ít chạm vào đàn, sở dĩ đàn còn tính là tốt, tất cả là bởi vì bản lĩnh của đời trước lưu lại.<br><br>Đời này cậu chỉ muốn làm một con cá mặn, sẽ không đi theo một vị đại sư mà cực cực khổ khổ luyện đàn đâu.<br><br>\" Được rồi, nếu như cậu có thay đổi chủ ý, nhớ tới tìm tôi nha.\"<br><br>Vị nghệ sĩ dương cầm tiếc hận mà thở dài, lưu lại danh thiếp sau đó rời đi.<br><br>Giản Úc nhận danh thiếp, nhưng cũng không có ý tứ xem xét.<br><br>Nhưng thật ra Tần Diễn thấy một màn này lại hứng thú bừng bừng mà đi tới: \"Oa ngạc nhiên thật, anh dâu, anh cũng quá lợi hại rồi! Người vừa nãy chính là một vị nghệ sĩ dương cầm nổi tiếng đó, vậy mà muốn nhận anh là đồ đệ!\"<br><br>Giản Úc cười một cái, không nói chuyện.<br><br>Lúc cậu tính toán rời khỏi, không chú ý tới một cái ghế bên cạnh, nên đụng phải một cái.<br><br>Nhưng mà chỉ là nhẹ nhàng mà đụng một chút thôi, nên cậu cũng không để ở trong lòng.<br><br>Ngày hôn lễ hôm nay cuối cùng cũng kết thúc, khách và chủ đều vui vẻ.<br><br>Các loại báo kinh tế tài chính đều đưa tin về hôn lễ long trọng mỹ mãn này. giá cổ phiếu của Lục thị lại tăng thêm được mấy lần.<br><br>Hiện tại ai ai cũng biết, tổng tài tập đoàn Lục thị là người đàn ông đã có gia đình.<br><br>Giản Úc đối với những chuyện này cũng không biết được, cậu cùng Lục Chấp chạy về biệt thự.<br><br>Buổi hôn lễ này đối với Giản Úc mà nói, chỉ là một nhiệm vụ mà thôi, bởi vậy cậu cũng không có bao nhiêu cảm giác, chỉ cảm thấy bản thân đang ngày càng gần với năm ngàn vạn hơn.<br><br>Cậu không biết Lục Chấp đối với buổi hôn lễ này nghĩ như thế nào.<br><br>Nhưng mà chắc cũng không khác lắm với cảm thụ của cậu.<br><br>Lục Chấp lựa chọn kiểu hôn nhân hợp đồng như vậy, vốn dĩ chính là để tránh Lục gia nhét người đến bên cạnh hắn mà thôi, hiện tại coi như đã đạt thành mong muốn rồi.<br><br>Tuy rằng ở hôn lễ, Giản Úc cũng không có đặc biệt bận rộn, nhưng cả một ngày như vậy, cậu vẫn cảm thấy có chút mệt.<br><br>Cậu nói một tiếng với Lục Chấp, liền trở về phòng ngủ, tính toán tắm rửa một cái, sau đó nằm trên giường nghỉ ngơi.<br><br>Kết quả, lúc cậu tắm rửa, phát hiện trên chân có một vết bầm tím hết sức rõ ràng.<br><br>Cậu mặc tốt áo ngủ, từ phòng tắm đi ra, ngồi ở trên giường.<br><br>Cậu vén ống quần lên, nhìn chằm chằm vào vết bầm tím ở trên chân, nghĩ trăm lần cũng không ra.<br><br>Cậu đụng vào chỗ nào rồi? Hình như không có mà.<br><br>Suy nghĩ nửa ngày, rốt cuộc cũng hồi tưởng được, lúc cậu đánh đàn xong, hình như có đụng phải cái ghế một chút.<br><br>Nhưng lúc đó cũng chỉ là đụng nhẹ một cái mà thôi, thậm chí cậu còn chẳng cảm nhận được.<br><br>Kết quả không nghĩ tới, lại để lại một vết bầm xanh to như vậy, thoạt nhìn còn rất khoa trương.<br><br>Giản Úc thả ống quần xuống, cũng không để ý chuyện này nữa.<br><br>Dù sao cậu biết thân thể này của mình quá hư nhược, chỉ là đụng phải bị bầm xanh mà thôi, không có gì phải chuyện bé xé ra to cả.<br><br>Cậu lót một cái gối ở đầu giường, sau đó dựa vào, mỹ mãn mà cầm điện thoại bắt đầu chơi.<br><br>Đây mới là sinh hoạt tốt đẹp. <br>"]