[" ","Chương 367","Người bệnh bị anh đẩy lại cho chủ nhiệm khoa hết, xe lái như đang bay, lốp xe cũng toé lên tia lửa, cuối cùng cũng về đến nhà.","Nhưng chuyện đang diễn ra trước mắt là như nào vậy?","Tô Ý Thâm nói: “Rốt cuộc đã xảy ra chuyện gì?”","Tô Nhất Trần vỗ vai Tô Ý Thâm, cất bước rời đi.","Tô Tử Du theo sát phía sau, ôm máy quay phim, cũng vỗ vỗ… Cánh tay của Tô Ý Thâm (bởi vì không cao như vậy).","Nháy mắt trong phòng chỉ còn lại Hân Hân vẫn đang ngủ ngáy khò khò.","Ngoài ra còn có một người giúp việc đang nằm bất tỉnh ở trên mặt đất.","Ngay sau đó chú Nhiếp đi tới, kéo người giúp việc rời đi.","Tô Ý Thâm: “???”","“????”","**","Ánh mặt trời sáng bừng, Hân Hân mơ mơ màng màng bò dậy, ngây ngốc nhìn Tiểu Ngũ ở bên ngoài ban công.","Một lúc lâu sau bong bóng buồn ngủ mới vỡ tung, cô bé nhìn trái nhìn phải.","“Ơ, Túc Bảo đâu rồi nhỉ?”","Cô bé bò dậy chạy ra ngoài, lại phát hiện bầu không khí trong nhà có chút kỳ lạ.","Hân Hân mờ mịt, ngủ một giấc dậy, đã xảy ra chuyện gì vậy?","Nhìn thấy quản gia, Hân Hân lập tức hỏi: “Bác Nhiếp ơi, Túc Bảo đâu rồi ạ?”","Chú Nhiếp làm động tác im lặng: “Tiểu thư Túc Bảo đang bệnh, đừng ầm ĩ…”","Hân Hân đợi và đợi, nhưng đợi cả một ngày cũng không thấy Túc Bảo tỉnh lại, sắc mặt của những người lớn trong nhà cũng càng ngày càng trầm…","**","Túc Bảo không biết mình đã ngủ bao lâu, lúc tỉnh lại trời vẫn còn tối.","Bé khó hiểu bò dậy, nhìn một vòng xung quanh.","Đây là đâu vậy?","Kỷ Trường khoanh chân ngồi giữa không trung, thấy Túc Bảo trợn mắt, hắn gập sách lại: “Tỉnh rồi à?”","Hắn bay qua, sờ lên trán Túc Bảo.","Túc Bảo ngẩng khuôn mặt nhỏ, lầu bầu nói: “Sư phụ, người cũng đâu phải là con người, không cảm nhận được nhiệt độ, người sờ như vậy thì có cảm giác được gì không ạ?”","Kỷ Trường thuận thế vươn ngón tay ra chọc vào đầu bé: “Sư phụ mà còn cần phải cảm nhận nhiệt độ hả? Con vừa nhấc mông lên là ta đã biết con muốn đánh rắm rồi, chỉ cần sờ trán con là ta sẽ biết được con có khoẻ hay không.”","Túc Bảo cười ha ha: “Sư phụ, có ngài mới đánh rắm í!”","Kỷ Trường bật cười lắc đầu.","Nhóc con này, phun ra một ngụm máu lại hao tổn tâm trí quá mức, bản thân bé ngủ ngáy khò khò nhưng cả nhà đều bị bé doạ sợ chết khiếp."]