[" ","Chương 291","Dứt lời cô bé lại kéo tóc quỷ nhu nhược rồi ra sức kéo về sau.","Phựt một tiếng, toàn bộ tóc của quỷ nhu nhược tách khỏi da đầu.","Quỷ nhu nhược vẫn bám dai như đỉa trên người Tân Tử Manh.","Tân Tử Manh đảo mắt rồi ngất luôn.","Túc Bảo: “Ơ.”","Cô bé không cố tình làm vậy đâu, không cố tình thật mà.","Túc Bảo cắn răng, chợt nhớ ra thuật ngự quỷ mà Kỷ Trường đã dạy.","Cô bé vội lẩm bẩm rồi chộp lấy lưng con quỷ, cuối cùng cũng kéo được nó ra khỏi Tân Tử Manh.","Đáy mắt Kỷ Trường thoáng hiện sự tán thưởng, hắn lặng lẽ thu trấn hồn chú trên đầu ngón tay về.","Quỷ nhu nhược vẫn điên cuồng gào khóc, Túc Bảo vừa an ủi vừa lắp lại tay và tóc cho nó.","“Anh ơi bình tĩnh đi.”","Túc Bảo nói: “Nào, hít sâu, bình tĩnh.”","“Ngoan nào, không khóc nữa, Túc Bảo cho anh kẹo nha!”","Nhìn Túc Bảo dỗ ngọt con quỷ như dỗ trẻ con, khóe miệng Kỷ Trường khẽ giật.","Làm vậy có ích sao?","Quỷ hít sâu kiểu gì, quỷ ăn kẹo kiểu gì?","Xem ra hắn phải xuất trận rồi, Túc Bảo tự mình xử lý được tới bước này là ổn lắm rồi!","Kỷ Trường vừa toan ra tay thì thấy quỷ nhu nhược nấc một tiếng, Túc Bảo vỗ nhẹ lên mu bàn tay nó, dường như mang theo một ma lực nào đó, quỷ nhu nhược dần bình tĩnh lại.","Túc Bảo tìm tòi lục lọi trong cặp nhỏ rồi lấy ra hai viên kẹo được giấu kỹ.","Bóc vỏ ra, đưa cho quỷ nhu nhược một viên, nhân cơ hội cũng nhét một viên vào miệng mình.","Một con quỷ và một cục bột nhỏ ngồi duỗi chân dưới đất, lặng lẽ ăn kẹo.","Kỷ Trường: “??”","Mẹ nó, như này cũng được ư?","Chỉ nghe Túc Bảo nói: “Anh ơi nói tiếp đi, sau đó xảy ra chuyện gì?”","Quỷ nhu nhược nói: “Sau đó… anh chết…. ba mẹ anh chuyển nhà…”","“Vì không có nhân chứng, camera, ngày thường anh cũng không bao giờ nói chuyện bị bắt nạt, nên sau khi ba mẹ anh chuyển nhà được nửa năm thì chuyện đó bị bỏ ngỏ.”","Nhưng rất nhiều người biết tới cái chết của anh.","Sau khi ba mẹ anh chuyển đi, căn nhà gia đình anh từng sống biến thành nhà không may mắn.","Một đạo sĩ gà mờ đến trừ tà nhưng không đuổi được quỷ nhu nhược đi mà ngược lại còn khiến nó mắc kẹt luôn trong căn nhà cũ, làm gì cũng không vùng vẫy ra được.","Kỷ Trường gật đầu: “Đúng mà, một trong những điều kiện hình thành ác quỷ chính là, bị vây hãm ở địa điểm tử vong, không ngừng lặp lại quá trình chết chóc.”","Quỷ nhu nhược bị mắc kẹt trong căn nhà cũ, chịu nỗi tuyệt vọng trước khi chết hết lần này tới lần khác.","Ngày qua ngày, tháng qua tháng, lặp lại cảnh tượng: nhìn qua khe cửa, nhìn ba mẹ cãi nhau."]