[" ","Chương 298","Bức tranh thứ hai, một người đàn ông đang bận làm việc, bên ngoài khung cửa sổ là mặt trăng và những vì tinh tú…. còn có một nữ quỷ—- Túc Bảo lẩm bẩm: cậu cả không ngủ được….","Tiểu Ngũ sải bước tới rồi bay lên bàn, vừa nhảy vừa hát: “ngông khủ được…. ngông khủ được…mùi nước hoa….giường đang lắc, thế giới đảo lộn… thật mong vừa quay người đã có anh ở bên…..ヾ(≧O≦)〃嗤~”","m cuối lên cao nhưng vỡ luôn, tiện chân đạp cụ rùa trên bàn xuống đất.","Cụ rùa: “…”","Bắt nạt ta không biết nói chuyện phải không????","May sao mặt bàn không cao, dưới sàn trải thảm nên mai rùa không bị vỡ.","Cụ rùa bò một đoạn rồi co người dưới chân Túc Bảo.","Kỷ Trường đen mặt gấp cuốn sổ nhỏ lại, chau mày nói: “con vẹt này ồn ào quá!”","Túc Bảo hỏi: “Sư phụ ơi, có cách nào trị mất ngủ không?”","Kỷ Trường nằm nghiêng bên cửa sổ, chậm rãi nói: “Có gì mà sư phụ con không biết sao? Đương nhiên có cách trị mất ngủ rồi.”","“Nghe kỹ nhé, cần những vị thuốc đông y sau: Đương quy, bạch truật chiên, Hoàng kỳ rang, Cam thảo rang, Wolfiporia Extensa [1]….”","[1] một loại nấm phân hủy gỗ.","Kỷ Trường không hi vọng Túc Bảo nhớ được, nói liền một mạch 11 vị thuốc đông y.","Dù sao lúc đi mua thuốc cũng sẽ nhắc lại một lần.","Túc Bảo vừa viết trên giấy vừa đọc lại: “Đương quy, bạch truật chiên, Hoàng kỳ rang, Cam thảo rang, Wolfiporia Extensa … ”","Không sót một từ.","Kỷ Trường kinh ngạc, trí nhớ của cục bột nhỏ tốt vậy ư??","Còn biết viết chữ nữa chứ?","Hắn vội sáp tới nhìn, chỉ thấy trên giấy vẽ mấy hình nguệch ngoạc.","“Đây là gì thế?” khóe miệng Kỷ Trường khẽ giật.","Túc Bảo chỉ vào một anh trai nhỏ đang chặn nước bắn tung tóe trên giấy: “ Đây là chặn – dǎng (挡), bính âm đấy sư phụ biết không? Sư phụ ngốc ghê.”","“Đây là duỗi – shēn (伸), sư phụ xem đi anh trai nhỏ đang duỗi chân.","[2]: giải thích.","Vị thuốc Đảng Sâm 党参 có bính âm là dǎngshēn, còn từ ghép giữa ‘chặn’ trong chặn nước và ‘duỗi’ trong duỗi chân là 挡伸 có bính âm là Dǎng shēn. (nghe giống nhau nên Túc Bảo hiểu nhầm).","Kỷ Trường: kinh ngạc tới độ da đầu tê dại.","“Thế nên bạch truật chiên là cái này hả?” Kỷ Trường chỉ vào hình ảnh một người đang chiên một con heo nhỏ trong nồi gang.","Quan trọng là, vị thuốc bạch truật được Túc Bảo vẽ một con heo có tô thêm lớp màu trắng."]