[" ","Chương 296","Đến khi cầu xin hai mẹ con bà ta quay về thì người mất mặt là ai?","Đàn ông tốt như con trai bà ta được mấy người!","Vừa lo việc nhà, vừa không chơi bời đàng đi3m, ngày nào cũng chỉ đi câu cá.","Một người phụ nữ đã sinh con như cô ta, biết đi đâu tìm tấm chồng tốt như thế!","Ba người nộ khí ngút trời lái xe về quê!","Trong nhà, Tân Tử Manh gọi một cuộc điện thoại: “Alo, giám đốc Khâu, căn hộ hôm qua anh giới thiệu, tôi muốn mua!”","“Đúng, là biệt thự mới phong cách Trung Quốc, giữ cho tôi nhé, bây giờ tôi lập tức đến đấy ký hợp đồng.”","“Còn nữa, giúp tôi bán luôn căn hộ đang ở bây giờ!”","Phất tay áo ra đi ngầu lắm chứ gì.","Để cô ấy cho bọn họ hết ngầu luôn.","Chỉ trong một buổi chiều, Tân Tử Manh hoàn thành thủ tục mua biệt thự, thanh toán một lần 3 triệu tệ.","Đây là căn biệt thự cô ấy thích nhất, chỉ cần dọn đồ vào ở luôn.","Mua biệt thự xong thì lập tức sang tên trong 1 giờ đồng hồ, con trai con gái Tân Tử Manh đều có tên trên hộ khẩu của cô ấy.","Tân Tử Manh còn mời đội vệ sinh cho biệt thự, khi trước cô ấy luôn là người vệ sinh trong nhà cũ, giờ không cần động đến một ngón tay, giao toàn bộ việc quét dọn và khử trùng sạch sẽ cho đội vệ sinh.","Sau đó Tân Tử Manh thuê đội chuyển nhà dọn hết đồ của mình và con tới biệt thự, còn đồ của mẹ và chồng?","Tân Tử Manh không quá tuyệt tình, kêu người đóng gói hành lý của hai mẹ con nhà kia rồi đưa về quê của họ.","Tân Tử Manh thay bộ váy có thiết kế ôm mông, trang điểm xinh đẹp như một nữ tổng tài bá đạo, đi giày cao gót và đeo kính râm, xách chiếc túi Chanel mới mua như món quà chúc mừng bản thân—đi đón con trai và con gái ở trường học.","Cô ấy đưa các con về biệt thự mới rồi cùng nhau đi ăn một bữa thịnh soạn.","Hai đứa bé đều sững sờ….","“Mẹ ơi mẹ ngầu quá!” con gái Tân Tử Manh nói.","Con trai cô ấy nghiêng đầu hỏi: “Mẹ ơi ba đâu?”","Tân Tử Manh cong môt: “Ba và bà nội con thấy quê tốt hơn nên về đó ở rồi, hai con muốn ở biệt thự với mẹ hay về quê ở với họ?”","Hai đứa bé phấn khích giơ tay: “Con muốn ở biệt thự!”","Tân Tử Manh mỉm cười.","Hóa ra, không khó như cô ấy nghĩ.","Hơn nữa, còn rất sảng khoái…","Trên đường về.","Túc Bảo bỗng ôm lấy Tô Nhất Trần, ngửa đầu hỏi: “Có phải sức khỏe cậu cả không tốt không?”","Tô Nhất Trần hơi khựng lại.","“Không sao.” anh ấy cụp mi rồi xoa đầu cục bột nhỏ: “Cậu cả rất khỏe.”","&nbsp;"]