[" ","Chương 348","Tô Tử Du đặt chậu sắt trong phòng, giấu một thanh kiếm gỗ đào dưới gối, sau đó đeo lá bùa vàng Túc Bảo đưa trước ngực.","Liếc mắt nhìn quanh, im ắng không một tiếng động, gió nhẹ thổi qua, rèm cửa sổ đung đưa…","Cậu cứ cảm thấy trong lòng rờn rợn, dưới gầm giường có người, phòng vệ sinh có người, phía sau cửa có người… Đâu đâu cũng có người.","Tô Tử Du hãi hùng khiếp vía chống đỡ một lúc, cuối cùng không biết ngủ thiếp đi từ lúc nào.","Vù vù…","Gió thổi rèm cửa đong đưa.","Cửa phòng truyền đến một tiếng cạch rất nhỏ, giống như có người đang cầm chìa khóa mở cửa.","Tô Tử Du trong cơn mơ vẫn nhíu chặt mày, hình như đang gặp ác mộng.","Soạt——","Cửa bị đẩy ra, chất lượng của ván gỗ rất tốt nên không phát ra tiếng cót két khó chịu.","Một bóng người kiễng chân, lặng yên không một tiếng động đi tới trước mặt Tô Tử Du, nhìn chằm chằm cậu nhóc đang ngủ say.","Một bàn tay vươn ra, càng ngày càng gần…","Hàng lông mi của Tô Tử Du khẽ nhúc nhích, dường như cậu cảm giác được gì đó, càng ngày càng hoảng hốt, đột nhiên bị ác mộng hù dọa giật mình tỉnh lại.","Trước mắt tối đen như mực, trong lúc nhất thời Tô Tử Du vẫn chưa lấy lại tinh thần, khẽ thở phào nhẹ nhõm: Thì ra chỉ là một cơn ác mộng.","Chờ đến khi ánh mắt dần dần thích ứng với bóng tối, Tô Tử Du nhớ tới giấc mộng kia, theo bản năng quay đầu nhìn về phía cửa.","Con ngươi cậu bỗng co rút, cửa phòng cậu… Đã mở ra từ khi nào thế?","Tóc gáy Tô Tử Du dựng đứng hết lên, cậu chỉ cảm thấy đỉnh đầu tê dại từng đợt, tốc độ tim đập gần chạm tới 180.","“Ai… Ai ở đó! ”","Tô Tử Du can đảm gọi lớn, lật người nhảy xuống giường, bật đèn cái tách.","Trong phòng lập tức sáng rực, rèm cửa sổ bị gió nhẹ thổi đong đưa, phát ra từng tiếng phần phật khe khẽ.","Căn phòng yên tĩnh, nhìn quanh một vòng, chẳng có cái gì cả…","Tim Tô Tử Du đập thình thịch, suýt chút nữa đã bật khóc, ánh sáng đã mang lại can đảm cho cậu nhóc, cậu thò đầu ra ngoài liếc ngang liếc dọc.","Hành lang bật đèn ngủ, là loại đèn tiết kiệm năng lượng chỉ có mấy watt, trông có vẻ tối tăm mờ mịt.","Cuối hành lang là khúc rẽ, không thấy rõ sau đó là cái gì nhưng hình như trên mặt đất có một bóng râm, giống như bóng của con người…","Tô Tử Du xù lông, lập tức đóng sầm cửa lại.","Không chỉ đóng mà còn khóa trái!","Lúc này cậu mới có một chút cảm giác an toàn, khẽ thở phào một hơi.","“Hu hu hu… Đừng có tự dọa bản thân thế chứ… hức hức hức.” Tô Tử Du sắp khóc rồi, không nhịn được nắm chặt lá bùa vàng treo trước ngực."]