[" ","Chương 171","“Bây giờ ông ta còn dám lừa lọc đảo điên ở nơi này, gọi ai tới cũng vô dụng thôi, dẫn người đi!”","Mọi người đều choáng váng.","Nếu những lời đồng chí cảnh sát vừa nói đều là sự thật, há chẳng phải Vân Đại Sư là kẻ lừa đảo sao?","Hồi nãy bọn họ còn đang nịnh hót kẻ lừa đảo này, cảm giác mình đúng là đồ ngốc!","Ánh mắt mọi người nhìn Vân Đại Sư đều thay đổi….","Vân Đại Sư vừa giận vừa cuống, đó đều là những chuyện ông ta từng làm trong quá khứ, sau đó ông ta đã tu hành thành tiên, bây giờ hoàn toàn khác mà!","Tất thảy những gì ông ta vất vả gây dựng nên đều bị Túc Bảo hủy hoại rồi!","Vân Đại Sư nghiến răng, đến bước này rồi chỉ đành thể hiện sự ‘ngông nghênh’ của bậc tiên.","“Tôi không công nhận những tội danh các người đã kể ra! Các người làm vậy là vu khống, tôi phải mời luật sư……”","Trường Phong cũng nói: “Không sai, chắc chắn mọi người đã nhầm rồi! Mới hôm qua thôi sư phụ tôi còn cứu sống tiểu thiếu gia của nhà họ Tư, không tin mọi người cứ gọi điện hỏi Tư tiên sinh!”","Anh ta lôi nhà họ Tư vào để viên cảnh sát phải kiêng dè.","Ngay lúc này, một giọng nói lạnh lùng vang lên: “Ông ta không hề cứu Diệc Nhiên!”","Tư Dạ dẫn Tư Diệc Nhiên từ đám đông bước tới.","Anh lạnh lùng nói: “Thay vào đó, tôi phải hỏi Vân Đại Sư, thẻ ngân hàng hôm qua ông gạt mẹ tôi đâu rồi?”","Lòng Vân Đại Sư rét lạnh….","Tư Dạ đích thân ra mặt đập nát hình tượng của ông ta rồi, như này thì lấp li3m thế nào?","Vân Đại Sư mím môi, trưng ra bản mặt thoát tục không chịu khuất phục, dù sao ông ta cũng hết cách…..","Viên cảnh sát dứt khoát còng tay Vân Đại Sư, nhấn đầu dẫn đi.","Mọi người nhìn Vân Đại Sư bị lôi đi như vậy, cảm xúc trong lòng không thể diễn tả bằng lời.","Bọn họ nhìn về phía ba mẹ Tuyết Nhi, không khỏi oán hận.","Ngay từ đầu, chính gia đình này nói chắc như đinh đóng cột rằng Vân Đại Sư đã cứu thiếu gia nhà họ Tư, nên bọn họ mới tung hô ông ta dường ấy.","Kết quả tự biến mình thành trò cười!","Ba mẹ Tuyết Nhi cũng rất lúng túng.","Thấy Tư Dạ đến thì vội bước tới: “Tư tiên sinh, anh cũng đến rồi….”","Tư Dạ dứt khoát nhìn họ bằng ánh mắt lạnh lùng.","Anh nói với Tô Nhất Trần: “Xin lỗi, mẹ tôi già nên hồ đồ rồi, vừa được dỗ ngon dỗ ngọt một chút là lập tức tặng thiệp mời cho những kẻ ngoài lề không liên quan.”","Tô Nhất Trần đáp: “Không sao, tôi vừa kêu người đuổi họ ra ngoài rồi, có điều không rõ sao họ vẫn còn ở đây!”","Đoạn đối thoại này như một cái bạt tai giáng lên mặt ba người nhà họ Lam!","Mọi người nhìn gia đình Tuyết Nhi bằng ánh mắt đầy ẩn ý.","Ồ, hóa ra có được thiệp mời nhờ lừa gạt người khác hả!","“Tôi đã nói mà, vừa nãy vừa tung vừa hứng với kẻ lừa đảo kia để tung hô chính mình, hóa ra cũng là lừa gạt.”","“Nhà họ Lam vốn là gia tộc không tiếng tăm gì, à, không thể gọi là gia tộc được, hồi nãy tôi còn thấy lạ, sao loại người này lại vào được đây.”"]