[" ","Chương 410","“Các cậu của con rất buồn phiền, ba con cũng rất lo lắng, bọn họ vẫn luôn cố gắng nói ra sự thật, nhưng mà mọi người đều không tin.”","“Túc Bảo muốn hỏi một chút, các cô các chú, các anh các chị, mọi người có tận mắt nhìn thấy cảnh Túc Bảo và Dương Dương đánh nhau không? Tại sao mọi người chẳng biết gì hết nhưng lại có thể mở miệng mắng Túc Bảo là đứa trẻ hư đốn vậy ạ?”","Nước mắt của Túc Bảo rơi lộp bộp, bé lại kiên cường lau đi, nhưng càng lau lại càng nhiều.","Cuối cùng bé khóc oà lên: “Vì sao những người nói ra sự thật lại không được tin tưởng, vì sao nói bậy nói bạ lại có nhiều người ủng hộ như vậy? Chẳng lẽ con đã làm sai thật sao ạ?”","Bé con nhỏ tí trong ống kính đang òa khóc nức nở, bé chẳng biết mình đã làm gì sai, lại càng không hiểu tại sao các chú các dì đều chỉ trích mình là đứa trẻ hư.","Bé vô cùng tủi thân, bé chẳng tài nào hiểu nổi suy nghĩ của những người lớn xung quanh mình là sao nữa.","Tuy nhiên, dẫu cho hoang mang không biết phải làm gì lúc này, Túc Bảo vẫn lấy hết can đảm tìm kiếm lối ra cho mình.","Tô Tử Du vội vàng chạy tới, luống la luống cuống lấy khăn giấy cho bé: “Nín đi, ngoan nào.”","Nước mắt Túc Bảo lại lã chã tuôn rơi hệt những hạt đậu tròn trĩnh, bé tiếp tục ấm ức khóc.","“Anh ơi, Túc Bảo không sai mà!” Túc Bảo thút thít: “Nếu cậu ta bắt nạt em nữa thì em vẫn sẽ đánh cậu ta!”","Tô Tử Du chẳng biết phải làm sao cho bé nín khóc, đành phải ôm lấy bé.","“Ừ ừ ừ, em không sai mà, cậu ta mà dám làm vậy nữa thì anh sẽ cùng em đánh cậu ta luôn!”","“Chúng ta không hề sai!” Tô Tử Du nói một cách chắc nịch.","Trong suốt thời gian quay đến tận khi kết thúc, Tô Tử Du liên tục lau nước mắt cho Túc Bảo, đến khi có vẻ như sực nhớ ra chưa tắt máy thì cậu mới chạy lại tắt camera.","Video này không qua cắt ghép chỉnh sửa, tới đây thì xem như kết thúc.","Trên mạng.","Nhiều người đều lặng người khi nhìn thấy video ấy.","Bé gái trong video ngồi một chỗ rất ngoan, chưa bao giờ quơ đôi tay nhỏ nhắn ấy loạn xạ lấy lần nào, ngồi ngoan đến nỗi bất giác khiến người ta xót xa.","Lời nghẹn ngào rằng “Vì sao nói thật thì không tin mà bịa đặt vẽ chuyện lại được nhiều người ủng hộ như vậy ạ? Lẽ nào em sai thật rồi ư?” như con dao sắc lẻm đâm thấu tâm can họ.","Nhưng… không một ai trả lời được câu hỏi này.","Một người lưỡng lự lên tiếng: [Tôi nghĩ, có khi nào chúng ta hiểu lầm gì rồi không?]","[Vết thương trên mặt cô bé này nhìn có vẻ còn nặng hơn vết thương của cậu bé kia nữa.]","[Ứa nước mắt rồi, tôi khóc từ lúc nào không hay luôn. Cô bé nói đúng, tại sao lại như vậy? Những gì chúng ta thấy trên mạng liệu có phải là sự thật không?]","[Tôi không biết chuyện gì đang xảy ra, nhưng lúc này đây, tôi chọn tin tưởng Túc Bảo! Ánh mắt tủi thân của cô bé không thể nào là thật được!]","[Phải đó, cô bé này khóc nhìn thấy mà thương. Nếu đúng như những gì cô bé đã nói thì bé đánh cậu nhóc đó không sai chút nào! Nếu tôi là cô bé, tôi cũng muốn đánh lại!]","Song, khó tránh khỏi có những tiếng nói chỉ trích đầy gay gắt xen lẫn những bình luận thiện chí ấy:","[Ơ, con bé này ló mặt ra tẩy trắng đáy à? Mấy người nhà giàu dạy con hay thật đấy! Con bé này khóc bao lâu mới ra vẻ tội nghiệp được như thế vậy?]"]