[" ","Chương 197","Sau này… sau này còn đưa em gái tới trường thì cậu là con heo!","Cậu sẽ đi tè không phun nước ra xa được..","Cậu sẽ ‘không thẳng’","Cậu ăn cơm sẽ gặp con sâu trong đồ ăn!","Vừa vào lớp học, Túc Bảo đã trông thấy Tuyết Nhi.","Hai mắt Túc Bảo lấp lánh…","Wow, một con cừu siêu mập siêu mập đang ngồi trên cổ Tuyết Nhi kìa….Không, một con ác quỷ cực to nha.","Thấy Túc Bảo nhìn mình, ác quỷ trừng đôi mắt hung ác với Túc Bảo như muốn nói cô bé đừng có lo chuyện bao đồng.","Kỷ Trường nhỏ giọng: “Quả nhiên ở đây, cặp sách nhỏ, hôm nay cho con thể hiện! Để sư phụ xem con có tiến bộ không!”","Túc Bảo siết bàn tay nhỏ thành quyền, hai mắt lấp lánh: “Dạ!”","Lúc này một cô giáo trẻ vào lớp, thấy Tô Tử Du và Túc Bảo thì cười híp mắt hỏi: “Túc Bảo phải không, em tới lớp để trải nghiệm trước cuộc sống ở trường tiểu học à?”","Túc Bảo lắc đầu rồi lại ra sức gật: “Dạ dạ!”","Đương nhiên phải gật rồi, không thể nói mình tới bắt quỷ được đâu nhỉ.","Lỡ như cô giáo xinh đẹp bị hù đến mức để mông trần chạy từ nhà vệ sinh ra thì sao được!!","Cô giáo thấy dáng vẻ đáng yêu ngây ngô của Túc Bảo mà mắc cười: “Vậy Túc Bảo và anh trai ngồi cùng nhau nhé?”","Tô Tử Du lập tức quay đầu đi.","Cô giáo định bụng cho bạn cùng bàn của Tô Tử Du tạm thời chuyển chỗ khác.","Lại thấy Túc Bảo chỉ tay về phía chỗ ngồi cạnh Tuyết Nhi, nói: “Thưa cô, em muốn ngồi với Tuyết Nhi.”","Cô giáo như bừng tỉnh ngộ: “Đúng đúng, bạn cùng bàn của Tuyết Nhi vừa hay hôm nay xin nghỉ phép.”","Kỷ Trường bên cạnh nhướn mày.","Đây là vận khí cứt chó gì thế này","Sắc mặt Tuyết Nhi hơi khó coi, cô bé không muốn ngồi cạnh Túc Bảo","Hôm cắm trại Túc Bảo đổ chè lên người Tuyết Nhi, Tuyết Nhi vẫn còn nhớ rõ!","Nhưng, một bạn học ngồi phía trước bất ngờ quay đầu cảm khái: “Woa, Tuyết Nhi, cậu không chỉ có quan hệ tốt với nhà họ Tư , còn thân thiết với cả nhà họ Tô nhỉ.”","Nếu không, tại sao Túc Bảo không chọn người khác mà vừa liếc nhìn đã chọn Tuyết Nhi?","Sự bất đắc dĩ trong lòng Tuyết Nhi lập tức tiêu tan.","Lòng hư vinh được thỏa mãn khiến cô bé tức thì nở một nụ cười: “Đâu có, chỉ là lúc trước tớ đi cắm trại cùng Túc Bảo thôi mà!”","“Em gái Túc Bảo, đến cạnh chỗ chị đi!”","Tuyết Nhi vỗ nhẹ chỗ ngồi bên cạnh.","Túc Bảo đeo cặp nhỏ chạy đến, ngồi xuống.","Hai mắt Tuyết Nhi cong lên, toan làm thân với Túc Bảo.","Lại thấy Túc Bảo lấy một cụ rùa từ cặp sách ra, đặt lưng rùa trên mặt bàn."]