[" ","&nbsp;","Chương 175","“Khi trước Túc Bảo bị mẹ kế đánh, ba cũng không thèm nghe Túc Bảo giải thích nên Túc Bảo rất buồn!”","Có lẽ nỗi buồn ấy mang vị đắng nhỉ?","Sau đó cô bé vô tình nhặt được một viên kẹo rơi dưới sô pha, lúc đó cô bé rất đói nên nhớ mãi vị ngọt của viên kẹo đó.","Tư Diệc Nhiên vẫn im lặng, nhưng trong lòng cậu ghi nhớ những lời của Túc Bảo.","Cậu nhớ kỹ, Túc Bảo thích kẹo …","Trên bục, MC vẫn tiếp tục nói bla bla…..","Sau đó lại tiếp tục đến người phụ trách của Đường Minh Thịnh Thế nói một tràng….","Mọi người đều tranh thủ thời gian, chỉ để trì hoãn lễ cắt băng khánh thành đến 10:18.","Trong khán phòng, những người biết chuyện vừa rồi ở hậu trường đều không khỏi nhìn đồng hồ, đã 10 giờ 18 phút!","Họ muốn xem xem, đến giờ đó có thể xuất hiện ánh sáng phúc lành gì?","“Trẻ con chỉ nói chơi cho vui…. nhà họ Tô cưng nựng cô bé này thật ngoài sức tưởng tượng của chúng ta.”","“Ánh sáng phúc lành…. quá vớ vẩn.”","“Nếu vị đại sư nào tiên đoán vậy tôi còn tin, còn lời thốt ra từ miệng một cô nhóc ấy à? Chốc nữa mà xuất hiện ánh sáng phúc lành thật thì tôi sẽ cạo trọc đầu luôn!”","“Ha ha, Hoàng tổng cũng thật tàn nhẫn mà!”","Mọi người xì xào bán tán, không khỏi cười trộm.","Không một ai tin Túc Bảo, thậm chí còn thấy động tác đưa tay đoán mệnh của cô bé như một tiểu thần côn.","Cũng không rõ cô bé xem phim gì mà học được cái kiểu đó?","Cuối cùng cũng sắp tới 10h18’, mọi người đều im lặng và nhìn chằm chằm vào sân khấu.","“Trong sự kiện đáng mừng vui này….hãy chào đón Đường tổng của Đường Minh Thịnh Thế và Tô tổng của tập đoàn Tô Thị lên sân khấu để cắt băng khánh thành bằng một tràng pháo tay nồng nhiệt!”","Nghe vậy, Túc Bảo ra sức vỗ tay!","Tô Nhất Trần chỉnh cúc áo, xoa đầu Túc Bảo: “Bé ngoan ngồi đây với chú Khúc Hưởng, đừng chạy linh tinh nha con.”","Túc Bảo: “Dạ!”","Để chứng minh mình nhất định không chạy loạn, Túc Bảo quay người nắm tay trợ lý Khúc Hưởng.","Người vừa thề độc sẽ cạo đầu ban nãy lầm bầm lầu bầu: “Không thể nào! Chắc chắn là do bên thiết kế bố trí….”","Người bên cạnh ông ta cũng nói: “Đúng đó… quá huyễn hoặc, chắc chắn do con người tạo ra….”","Nhưng khi họ ngẩng đầu lên và nhìn về hướng phát ra ánh sáng phúc lành.","Chẳng hề trông thấy bất cứ dấu vết nào chứng tỏ con người can thiệp vào, chỉ có ánh sáng phúc lành do mặt trời khúc xạ qua tấm kính nhiều màu sắc.","Nói cách khác, đây thực sự là một sự trùng hợp ngẫu nhiên!","Cơ mặt đám người này đều tê dại….","Cái người vừa thấy Túc Bảo bấm tay tính giờ lành chẳng biết giấu mặt mũi vào đâu nữa, nét mặt kẻ đó trông sượng trân vô cùng."]