[" ","Chương 345","“Yên tâm. Nếu em dưới suối vàng có nghe được, xin hãy yên nghỉ.”","**","Cuối cùng Hân Hân cũng được Tô Tử Lâm thả tự do, cô nhóc ăn ngấu nghiến, quên sạch tật xấu kén ăn lúc trước.","Sau khi ăn xong và cho chén bát vào máy rửa chén, cô nhóc vừa phi lên lầu vừa hô hào: “Túc Bảo ơi! Túc Bảo ới! Chơi thôi nào!”","Túc Bảo thò đầu ra khỏi phòng: “Chị ơi, em ở đây nè.”","Hân Hân vui vẻ chạy qua, lại thấy Túc Bảo móc ra một quyển sách, nói: “Cậu hai kêu em và anh trai giám sát chị học hành ạ.”","Hân Hân vội vàng quay đầu: “Ấy, đột nhiên chị thấy buồn ngủ quá, chị đi tắm rửa rồi lên giường đây.”","Túc Bảo: “…”","Bà cụ Tô tìm Tố Phân nói chuyện hồi lâu, cô ả vẫn luôn phủ nhận, chỉ nói thấy hơi mệt thôi, không có gì đáng ngại. Bà cụ cũng không nhìn ra có gì bất thường nên chỉ để ý trong lòng nhiều hơn, cho cô ả về nghỉ ngơi.","Tám, chín giờ tối, ngoài trời trăng sáng vằng vặc, trong phòng Túc Bảo vang lên tiếng đọc sách lảnh lót.","Khuôn mặt nhỏ nhắn của Tô Tử Chiến không một biểu tình, thoạt nhìn rất có dáng dấp của Tô Nhất Trần. Tô Tử Du nằm sấp trên bàn trang điểm màu hồng phấn của Túc Bảo nghịch máy quay phim. Còn Túc Bảo thì ngồi ở bàn học sát bên cạnh, hai tay nắm chặt cuốn sách giáo khoa đội lên đầu.","Hân Hân đang đọc sách: “Đầu giường ánh trăng rọi, ngỡ mặt đất phủ sương, trăng sáng… trăng sáng…”","Tô Tử Chiến lạnh lùng liếc mắt, rõ ràng trên sách giáo khoa viết là “cày đồng đang buổi ban trưa, mồ hôi thánh thót như mưa ruộng cày”, thậm chí còn vẻ cả tranh gặt lúa minh họa.","Thế nên cô nhóc này đang đọc vẹt thôi, nhớ gì đọc nấy!","Đã đọc vẹt rồi còn đọc sai, ngay cả câu thơ đơn giản như vậy cũng không học thuộc nổi.","Tô Tử Chiến lạnh lùng hỏi: “Em có nhớ anh vừa dạy cái gì không?”","Hân Hân nhìn khuôn mặt nghiêm túc rét buốt còn đáng sợ hơn cả ba mình của anh trai, buồn rười rượi: “Dạ nhớ…”","Tô Tử Du cười khẩy: “Thật không?”","Hân Hân run sợ: “Thật mà!”","Tô Tử Chiến híp mắt: “Được, vậy anh kiểm tra. Biển học vô bờ, khổ luyện sẽ là con thuyền đưa về bến thành công. Câu trước là gì?”","Cậu không yêu cầu cô nhóc đọc hết, chỉ cần thuộc hai câu này xem như qua cửa.","Túc Bảo nhìn Hân Hân, lại liếc Tô Tử Chiến.","Hức, anh hai thật hung dữ!","Đầu óc Hân Hân mơ màng, câu trước là cái gì ấy nhở? Cô nhóc nhìn sang Túc Bảo cầu cứu.","Túc Bảo không chớp mắt, nhỏ giọng nhắc: “Núi sách…”","Tô Tử Chiến nghiêm khắc lườm bé một cái, Túc Bảo vội vàng ngậm miệng.","Hân Hân trừng mắt: Gì? Em đang nói cái gì vậy?","Túc Bảo liếc lại: Chị tự suy ra đi! Động não đi!","Hân Hân vắt hết óc, dè dặt nói: “Thiên đường có chỗ lại không ở, xuống biển đóng thuyền chịu khổ làm chi*?”"]