[" ","Chương 163","Nhân viên công tác cười phụ họa: “Đúng vậy, đều là nhờ có đại sư chỉ dẫn cả.”","Trường Phong nói: “Sư phụ tôi cũng đã phải chuẩn bị không ít cho nghi thức lần này đấy.”","Nhân viên công tác nở nụ cười.","Vân đại sư nhìn chỗ này rồi lại nhìn chỗ kia, cuối cùng nói: “Mặt khác không có vấn đề gì nhưng quả cầu ở giữa phải dịch một tấc về phía đông mới có thể đối ứng với giờ lành của các chòm sao hôm nay.”","“Còn có, mang cái kéo cắt băng khánh thành mới tới đây, mấy người đi lấy dây tơ hồng, giấy vàng và hương nến đến đây đi!”","Nhân viên công tác vội vàng rời đi.","Vân đại sư rất hài lòng với thái độ của anh ta!","Việc cắt băng khánh thành hôm nay thực sự rất đơn giản, đến giờ ông ta có thể thả lỏng một chút rồi, có ông ta ở đây thì chắc chắn sẽ không xảy ra vấn đề gì cả.","Tiểu Túc Bảo được Tô Nhất Trần ôm vào hội trường, đúng lúc nhìn thấy quả cầu khánh thành to đùng trên bục nghi thức bị di chuyển, dịch về phía đông một chút.","Túc Bảo hỏi: “Cậu cả, tại sao mấy chú đó lại di chuyển quả cầu vậy ạ? Quả cầu lớn kia bị dịch qua một bên, nhìn chẳng thoải mái chút nào.”","Tô Nhất Trần nhìn thoáng qua, quả thật sau khi quả cầu khánh thành kia di chuyển, hai bên bục sân khấu trở nên bất đối xứng.","Tô Nhất Trần nói với trợ lý bên cạnh: “Đi nói cho bọn họ, di chuyển quả cầu vào chính giữa.”","Trợ lý lập tức đi qua.","Kỷ Trường bay lơ lửng ở bên cạnh, vuốt cằm.","Đúng là ngược đời, không biết cái gì hết mà vẫn có thể cảm nhận được sự không thoải mái à?","Hắn chỉ vào quả cầu khánh thành kia: “Có sẵn ví dụ đây rồi, nào cặp sách nhỏ, sư phụ lại dạy con tiếp nè…”","Kỷ Trường lải nhải một đống, lại thấy Túc Bảo chớp chớp mắt nhìn chằm chằm bánh kem nhỏ cách đó không xa, cũng không biết bé có nghe lọt được không nữa.","Tô Nhất Trần dịu giọng nói: “Muốn ăn cái gì?”","Lễ ra mắt của Đường Minh Thịnh Thế không chỉ là một buổi lễ, còn quy tụ những nhân vật nổi tiếng ở khắp mọi nơi.","Ở giữa hội trường là bục cắt băng khánh thành, trước bục sân khấu là khu vực ngồi xem.","Hai bên của hội trường chính là khu vực nghỉ ngơi, có sẵn nước trà và đồ ăn nhẹ.","Túc Bảo đang định nói chuyện, bỗng nhiên phát hiện trong góc ở nơi xa có một người phụ nữ sắc mặt trắng bệch như tuyết, hai mắt đăm đăm đang bay tới…","Túc Bảo nhìn thẳng vào hậu trường, hỏi: “Cậu cả, bên kia là cái gì vậy?”","Kỷ Trường híp mắt, thấp giọng nói: “Ác quỷ?”","Con quỷ mít ướt xông vào phòng của Hân Hân lần trước đã chạy mất, vẫn luôn không tìm thấy.","Không ngờ rằng, vẫn chưa bắt được con quỷ mít ướt đó mà đã lại có thêm một ác quỷ khác xuất hiện rồi.","Kỷ Trường híp mắt: “Đi nào, cặp sách nhỏ, đi lên nhìn xem.”","Thấy Túc Bảo muốn đi qua, Tô Nhất Trần cũng vừa đi vừa nói: “Bên kia là hậu trường, nhân viên công tác đang bố trí nghi thức cắt băng khánh thành.”","**"]