[" ","Chương 143","Nhưng lúc này, bà cụ nghe Tư Dạ nói xong lại nổi giận: “Con đi tìm một cô bé thì có ích gì? Nó chỉ là đứa trẻ, biết gì chứ? Mẹ đi mời đại sư, mau mang Diệc Nhiên về đi!”","Tư Dạ nhíu mày, bà cụ đã từng mời rất nhiều đại sư nhưng cuối cùng lại phát hiện ra bọn họ đều là phường lừa gạt.","Tư Dạ: “Không cần.”","Ôn Như Vân ngồi ngay bên cạnh nên cũng nghe được giọng bà cụ: “Không cần cái gì! Kêu con về đây có nghe chưa! Lần này mẹ tìm Vân đại sư, con có biết ông ấy là ai không? Người khác đến cửa cầu xin cũng không được đâu, Vân đại sư đã đắc đạo thành tiên rồi, biết không! … Vân đại sư thì không tin, lại đi tin con nhóc kia!”","Tư Dạ thản nhiên nói: “Con cúp máy đây.”","Dứt lời, anh cúp điện thoại luôn.","Ôn Như Vân ôm chặt Tư Diệc Nhiên, hỏi: “Chúng ta đi tìm Túc Bảo à anh?”","Cô chủ nhỏ nhà họ Tô vừa mới được tìm trở về, cô cũng nghe nói qua rồi.","Tư Dạ hỏi: “Em có tin cô bé kia không?”","Nếu cô nói không tin… Vậy anh sẽ quay đầu xe, dẫn Diệc Nhiên về nhà.","Không ngờ Ôn Như Vân lại kiên định nói: “Em tin!”","Chỉ dựa vào việc cô bé kia đã cõng con trai cô về.","Chỉ dựa vào việc Diệc Nhiên hôm qua còn chưa lộ ra triệu chứng suy sụp mà Túc Bảo đã nói nhớ quay lại tìm cô bé.","**","Đầu kia, bà cụ Tư cúp điện thoại, tức giận muốn hộc máu.","“Vân đại sư, ông xem, có thể theo tôi đến nhà họ Tô một chuyến không?”","Bên cạnh bà cụ Tư là một đạo sĩ đang ngồi nhắm mắt dưỡng thần, lông mày còn dài hơn cả ria mép.","Nghe vậy, ông ta ngạo nghễ nói: “Bình thường lão đạo không tham gia vào chuyện thế tục, theo thí chủ đến nơi này một chuyến đã là ngoại lệ rồi…”","Bà cụ Tư thành kính gật đầu: “Đúng vậy, đều do thằng con trai bất hiếu của tôi! Thế mà lại muốn đi tìm một con nhóc!”","Bà cụ vừa sốt ruột vừa bất đắc dĩ kể lại lời Tư Dạ nói lúc này, lại nhắc tới chuyện tu sửa hương miếu cho Vân đại sư, tạo phúc…","Lúc này Vân đại sư mới nói: “Được rồi, chúng ta xem như cũng hữu duyên, lão đạo đi cùng thí chủ một chuyến vậy, để xem là con nhóc nào miệng còn hôi sữa đã dám ton ga ăn nói lung tung!”","Bà cụ Tư vô cùng cảm kích, dẫn theo Vân đại sư chạy tới nhà họ Tô.","**","Sau khi ăn sáng xong, Túc Bảo cứ nhìn ra ngoài cửa, không yên lòng.","“Sư phụ, người nói anh trai nhỏ kia có việc gì không ạ?”","Giấc mộng sáng nay thật sự khiến bé lo lắng, “quỷ nhỏ” trong mộng không nói một tiếng nào, cứ nhìn bé chằm chằm mãi.","Túc Bảo cảm thấy, nếu “quỷ nhỏ” thật sự chết đi thì liệu có thể biến thành quỷ không nhỉ, mỗi ngày đều đến nhìn bé chòng chọc trong mơ…","Kỷ Trường khoanh chân ngồi bên cạnh, tay cầm bút chì màu tô vẽ cái gì đó, thờ ơ nói: “Muốn biết không? Sư phụ dạy con bói toán.”"]