[" ","Chương 140","Một người đàn ông lạnh lùng cứng rắn, sắc mặt nghiêm nghị đi tới trước lều trại nhà họ Tô.","Tức là chú trước mắt là người tốt, chuyên đánh người xấu.","Đúng lúc này, người đàn ông trung niên kia đã đi tới.","Sắc mặt Tư Dạ lạnh lùng nghiêm nghị, thường xuyên có trẻ con bị khuôn mặt hung ác của ông dọa khóc nhưng cô nhóc trước mắt này chẳng những không khóc mà còn nở một nụ cười thật tươi với ông.","“Con chào chú ạ!” Túc Bảo nói.","Tư Dạ hơi dừng chân.","Cô nhóc này…","Tư Dạ chưa từng thấy bé con nào như vậy, không sợ anh, còn cười với anh.","Hơn nữa mặt mày của cô bé này cứ khiến anh cảm thấy quen thuộc một cách khó hiểu…","Tư Dạ lấy lại tinh thần, gật đầu: “Xin chào.”","Dừng một lát, anh lại hỏi: “Là con cõng Diệc Nhiên về à?””","Túc Bảo: “Dạ vâng!”","Gương mặt cục bột nhỏ đỏ bừng, hơi bụ bẫm, đôi mắt to trong suốt sáng ngời, lúc nói chuyện còn liên tục gật đầu, trông cực kỳ đáng yêu.","Tư Dạ không nhịn được nhìn nhiều hơn.","“Cám ơn con, sau này chú sẽ tự mình dẫn Diệc Nhiên tới cửa cảm tạ.” Tuy đối phương là chỉ là một đứa trẻ nhưng sắc mặt Tư Dạ vẫn rất nghiêm túc.","Mấy người mặc áo đen sau lưng anh tiến vào lều vải, nhanh chóng ôm bé trai đang hôn mê ra ngoài.","Tư Dạ gật đầu với Tô Nhất Trần, đang định rời đi thì Túc Bảo bỗng nóng nảy: “Chú ơi, chú không thể đi…”","Túc Bảo muốn nói gì đó, Kỷ Trường bên cạnh vội vàng dặn dò vài câu, bé chỉ cần đọc theo: “Bệnh của anh trai nhỏ không bình thường, nếu anh trai nhỏ không tỉnh lại, chú nhớ phải tìm Túc Bảo nhé ạ.”","Tư Dạ tùy tiện gật đầu, rõ là không để lời này trong lòng.","Một đứa trẻ bốn tuổi, anh tìm cô bé làm gì?","Nếu bác sĩ thật sự không cứu được Diệc Nhiên, chẳng lẽ cô bé có thể cứu được?","Tư Dạ mang Tư Diệc Nhiên đi.","Túc Bảo nhìn đoàn xe rời đi, khuôn mặt nhỏ nhắn vẫn không ngừng lo lắng.","Bà cụ Tô nói: “Được rồi, chúng ta cũng trở về thôi!”","Ban đầu cả nhà định ngủ lại công viên vịnh nước ngập, để Túc Bảo cảm nhận được bầu không khí cắm trại, trời sao đêm khuya và sương mai sáng sớm.","Nhưng hiện tại xảy ra chuyện này, bà cụ Tô cứ bồn chồn không yên, nghĩ đến chuyện Diệc Nhiên có thể bị bắt cóc… Thế là quyết định trở về trước.","Người nhà họ Tô thương lượng xong, chẳng lâu sau đã dọn đồ đạc trở về trang viên nhà họ Tô suốt đêm.","Túc Bảo đã ngủ thiếp đi trên đường rồi.","Lại nói một nhà Tuyết Nhi.","Đợi đến khi nhà họ Tô và nhà họ Tư đều đi rồi, bọn họ cũng thu dọn đồ đạc rời đi."]