[" ","Chương 61","Cô vừa khóc vừa lau nước mắt:","“Con không muốn nói… con không muốn!”","Vẫn vô cớ gây sự, nhưng tiếng nói đã dịu đi nhiều.","Vệ Uyển cảm thấy đau khổ, làm thế nào anh ta có thể chỉ trích một đứa trẻ ở nơi công cộng như thế này? !","Điều này làm sao có thể làm cho đứa trẻ chịu đựng được! Nhưng mà, cô ta còn chưa kịp nói chuyện, Tô Tử Lâm đã lạnh lùng nhìn cô ta một cái, lạnh giọng nói: “Cô tốt nhất câm miệng! Bằng không, lập tức trở về ký đơn đi.”","Vệ Uyển: “…”","Túc Bảo căng thẳng nhìn Hạnh Hân không nói gì.","Cô bé nghĩ rằng chị Hạnh Hân không xấu, nhưng tại sao mọi chuyện lại thế này? Hạnh Hân có một người mẹ yêu","thương, và một đứa trẻ có một người mẹ yêu thương hẳn là rất hạnh phúc mới đúng.","Nhưng Túc Bảo cảm thấy Hạnh Hân không vui.","Tô Nhất Trần tiếp tục hỏi, “Tại sao con lại đánh Túc Bảo?”","Hạnh Hân thổn thức: “Con muốn váy… Đây là váy của con mà, nếu không có em gái, những thứ này đều là của con”","Khi bà ngoại Hạnh Hân nghe thấy điều này, không hiểu sao tim bà ta đập loạn lên.","Bà ta vội nói: “Này, đứa trẻ này thật là! Con nên nói cho chúng ta biết con muốn gì…”","Tô Nhất Trần nhìn Vệ Uyển, lạnh giọng hỏi: “Cô đã nói với Hạnh Hân rằng chiếc váy của Túc Bảo là của nó?” Vệ Uyển cắn môi và nói: “Không phải…”","Bà Hạnh Hân vội vàng nói: “Ôi, ôi, nó chỉ là một chiếc váy mà thôi! Nếu Túc Bảo thích nó, thì chúng ta sẽ đưa nó cho Túc Bảo, chuyện này Hạnh Hân nhà chúng ta không biết gì cả!”","Tô Nhất Trần không nói nên lời:","“Bà có ý gì? Cái gì gọi là ‘Túc Bảo thích thì đưa cho Túc Bảo?”","Là đàn ông, vốn dĩ họ không muốn quan tâm đ ến những chuyện cỏn con này.","Tuy nhiên, họ sẽ không bao giờ cho phép người khác chỉ tay vào Túc Bảo!","Chuyện hôm nay, dù là chuyện giữa con nít với nhau cũng phải làm rõ!","Tô Nhất Trần thì thầm gì đó với trợ lý bên cạnh, một lúc sau trợ lý đi lấy tài liệu.","Vệ Uyển đột nhiên có một dự cảm xấu …","Tô Nhất Trần lạnh lùng nói: “Đây là dữ liệu tùy chỉnh của chiếc váy bầu trời đầy sao này, tất cả đều được tùy chỉnh theo dáng người và chiều cao của Túc Bảo.”","“Hạnh Hân cao hơn Túc Bảo, Túc Bảo có dáng người gầy và nhỏ, chiếc váy này vốn được làm cho Túc Bảo.”","Mọi người đều sửng sốt, sau đó nghĩ lại vấn đề này.","Đúng vậy, Túc Bảo gầy và nhỏ, chiếc váy bầu trời đầy sao này vừa vặn với con bé …","Lại nhìn Hạnh Hân, cảm thấy cô bé có phần hơi mặt dày.","Cho dù Túc Bảo cởi váy bầu trời đầy sao này ra, Hạnh Hân cũng không mặc được."]