[" ","Chương 255","Trong phòng trở nên yên tĩnh.","Ánh mắt Đường Điền Điền phức tạp, không có người nhà họ Quan nào ở đây, lúc thím Quan qua đời có chú Quan lo tang lễ.","Bây giờ…","Đường Điền Điền nhếch miệng, cuối cùng vẫn im lặng cầm điện thoại nhắn tin để cho người chuẩn bị linh cửu và mai táng.","“Đi thôi!” Tô Nhất Trần nắm tay Túc Bảo.","Túc Bảo chợt nói: “Chờ một lát.”","Trong cơ thể chú Quan hiện ra vong hồn dần tan đi, mờ mịt nhìn thoáng qua xung quanh: “Ông đang…”","Túc Bảo nói: “Ông ơi, vừa rồi ông còn chưa nói xong mà!”","Chú Quan nhanh chóng phản ứng kịp, sau khi thích ứng chỉ cảm thấy cả người nhẹ nhàng trước đây chưa từng có.","Ông cụ nói: “Mười mấy năm trước khi ông tìm Nam Nam, nơi nào cũng đã đi qua, đã từng gặp một ông cảnh sát… Ông ta là khôi nhân.”","Khôi nhân chính là điệp viên ngầm, đốt cháy bản thân để chiếu sáng con đường phía trước cho đồng đội.","“Ông ta bị trả thù, ba mẹ không còn, con trai con dâu cũng mất, chỉ để lại một người cháu trai. Trước khi chết ông ta nhờ ông chăm sóc cháu trai nhưng ông không tìm được đứa bé kia.","Chú Quan nghĩ, nói: “Mười mấy năm trước, ông cảnh sát già nói cháu trai bảy tuổi, bây giờ có lẽ khoảng hai mươi lăm, hai mươi sáu tuổi, họ Mộc, là người Nam Thành. À đúng rồi, cậu ta tên Mộc Minh Viễn.”","Ồ, Nam Thành, là đồng hương với bé đấy.","Túc Bảo gật đầu: “Vâng~”","Khúc Hưởng đi từ bên ngoài vào, nói: “Tổng giám đốc Tô, cảnh sát đã đi qua, bắt đầu đào sân trường tiểu học.”","Túc Bảo nghe giọng nói của Khúc Hưởng, bé quay đầu nhìn lại, thấy bà cụ mặc trang phục thời Đường đứng ở cạnh cửa nhìn mình.","Thấy bé nhìn sang, bà ấy nhếch miệng cười.","Chú Quan nói: “Ông phải đi… Nhân lúc còn thời gian, ông phải đi xem Nam Nam…”","Dường như có thứ gì đó dẫn dắt, ông cụ đi ra ngoài rất nhẹ nhàng, tự biết đường đi.","Lúc đi qua cửa còn kinh ngạc chào hỏi bà cụ mặc trang phục thời Đường: “Bà Đường? Dáng vẻ này của bà khiến người ta sợ hãi, đừng hù dọa con nít người ta đó.”","Bà cụ: “…”","Túc Bảo nắm tay Tô Nhất Trần, nói: “Cậu cả, mình đi thôi! Ông Quan đi rồi ạ.”","Bọn họ vừa đi tới cửa, bà cụ mặc trang phục thời Đường bỗng cười ha ha, bám theo sau lưng Túc Bảo lẩm bẩm mãi: “Túc Bảo… Túc Bảo…”","“Bà biết ba của cháu đấy…”","Túc Bảo dừng chân, hỏi: “Ba cháu là ai ạ?”","Bà Đường: “Họ Mộc, họ Mộc…”","“Tên là gì?” Túc Bảo hỏi.","Bà Đường lắc đầu, chỉ lặp lại: “Họ Mộc, họ Mộc…”","Túc Bảo nhíu mày, không biết đang suy nghĩ điều gì."]