[" ","Chương 141","Mẹ Tuyết Nhi hâm mộ: “Ai da, nãy em nhìn thấy Túc Bảo kia không có chuyện gì! Ngài Tư còn cười với nó… Chẳng biết sao nó lại may mắn như thế, tìm thấy cậu chủ nhỏ nhà họ Tư đang bất tỉnh!”","Ba Tuyết Nhi: “Đúng vậy! Nhà họ Tô và nhà họ Tư không giống nhau, nhà họ Tô có ba đứa cháu trai chứ nhà họ Tư chỉ có một đứa duy nhất là Diệc Nhiên thôi… Haiz, tương lai ai được Tư Diệc Nhiên lựa chọn mới gọi là may mắn…”","Tuyết Nhi tựa vào ghế an toàn giả bộ ngủ, khắc sâu những lời này của ba mẹ trong lòng.","Đáy lòng cô bé đang mất cân bằng, không hiểu vì sao Túc Bảo lại may mắn như thế!","Nếu cô bé cũng sinh ra ở nhà họ Tô thì cũng sẽ hên như vậy thôi.","Hừ, có gì đặc biệt chứ.","**","Túc Bảo ngủ rất ngon.","Trong mơ, bé lại nhìn thấy tên quỷ nhỏ mình vừa cõng về.","Vẻ mặt “quỷ nhỏ” đẫm máu, sắc mặt lạnh tanh, nhìn bé chằm chằm.","Túc Bảo giật mình, tỉnh lại.","Bé đi chân trần chạy xuống cầu thang, hét lên: “Bà ngoại ơi!”","Bà cụ Tô thấy thế vội vàng nói: “Túc Bảo, con dậy rồi à? Sao con không mang giày!”","Tô Nhất Trần đến công ty, Tô Tử Lâm và Tô Nhạc Phi đến đồn cảnh sát xử lý một ít chuyện tiếp theo.","Những người khác không biết đi đâu, chỉ có Tô Lạc mặc áo thun quần jean giản dị, ngồi uống cà phê ở bàn ăn.","Anh liếc bàn chân nhỏ bé của Túc Bảo: “Đến đây.”","Túc Bảo ngoan ngoãn gọi một tiếng cậu tư đã bị Tô Lạc nhấc bổng lên, đặt trên ghế bên cạnh.","Bé hỏi bà cụ Tô: “Bà ngoại ơi, anh trai nhỏ ngày hôm qua tỉnh chưa ạ?”","Bà cụ Tô nói: “Bà ngoại không biết… Chờ lát nữa bà ngoại gọi điện hỏi thăm nhé.”","Túc Bảo gật đầu.","Tô Lạc dựa lưng vào ghế ngồi, đẩy kính gọng vàng, cười khẽ: “Nhóc con, quan tâm thằng nhóc kia như vậy à?”","Chậc, cải trắng mới tìm về chưa được bao lâu đã bị heo thối ủi đi mất rồi ư!","Túc Bảo nhìn cậu tư trước mắt.","Cậu tư vô cùng đẹp trai nhưng tại sao cười rộ lên lại giống người xấu thế nhỉ!","“Cậu tư, cậu có biết cứu một mạng còn hơn xây bảy tòa tháp Phật không ạ?” Cục bột nhỏ học xong thực hành ngay, nghiêm túc nói.","Bé vừa nằm mơ thấy anh trai nhỏ kia, cũng không biết có phải là anh trai nhỏ đã qua đời rồi không…","Tô Lạc phì cười, không thèm để ý cầm bình sữa bên cạnh lên, rót cho Túc Bảo một ly sữa ấm.","Sau đó anh đẩy bát nước xúp đến trước mặt bé, bốc một ổ bánh mì, một cái bánh bao ngọt và một cái bánh bao thịt.","“Ăn thôi.”","Ngón tay thon dài của anh gõ nhẹ lên mặt bàn, ra hiệu cho Túc Bảo mau ăn sáng.","Bụng Túc Bảo reo ùng ục, bé đói meo rồi, thế là vơ lấy một cái bánh bao lớn, gào gừ cắn một miếng."]