[" ","Chương 438","*Đẳng sâm (党参) hay còn gọi là Đảng sâm bắc, là một loài cây sống lâu năm có nguồn gốc ở khu vực đông bắc châu Á và bán đảo Triều Tiên, thông thường được tìm thấy mọc xung quanh các bờ suối hay các cánh rừng thưa dưới bóng các cây to. Đẳng sâm được sử dụng làm thuốc bổ chữa các chứng bệnh liên quan đến đi tiêu phân sống, lỏng hoặc nát, ăn không tiêu, sắc mặt nhợt nhạt, tiếng nói nhỏ, chân tay mỏi yếu, thở ngắn, mệt mỏi, phế hư sinh ho…. Bên cạnh đó, đẳng sâm còn được sử dụng thay cho nhân sâm ở những bài thuốc có thể chữa các chứng bệnh như tiêu …","Nghị Bân đang uống trà hơi ngạc nhiên, cô nhóc này cũng biết nhìn hàng ư?","Túc Bảo cầm mấy củ đẳng sâm tốt lên, Tô Nhất Trần ăn ý đưa rổ qua cho bé xếp vào, hai cậu cháu lượn một vòng, bỗng nhiên nghe thấy giọng nói quen thuộc: “Tổng giám đốc Tô! Hóa ra mọi người ở đây!”","Lâm Tuyết Anh đứng ở cửa, nhìn Tô Nhất Trần đầy ngạc nhiên, trong mắt cô nàng tràn đầy niềm vui, mừng đến nỗi không hề trông thấy Nghị Bân đang ngồi uống trà bên trong cũng rất bất ngờ.","Nghị Bân đang định lên tiếng, Tô Nhất Trần đã sầm mặt, lạnh lùng hỏi: “Cô xong chưa? Tôi đã nói rồi, nhà họ Tô không chấp nhận lời xin lỗi của cô, cũng không truy cứu trách nhiệm, tôi cảnh cáo cô đừng đi làm phiền chúng tôi nữa.”","Viền mắt Lâm Tuyết Anh lập tức đỏ bừng: “Thế nhưng nhà trẻ đã đuổi việc tôi rồi, nguyên nhân là vì tôi không chăm sóc Túc Bảo tốt…”","Tô Nhất Trần cười khẩy: “Vườn trẻ đuổi việc cô là vì cô yêu đương với ba người bạn trai cùng một lúc, suy đồi đạo đức nhà giáo. Ngoài ra, Túc Bảo không có chuyện gì.”","Bà cụ Tô cũng rất tức giận: “Tôi phục cô rồi, ngày nào cũng tìm đến ăn vạ, đổ thừa chúng tôi làm hại Túc Bảo, cô có ý gì đây?”","Lâm Tuyết Anh yếu ớt nói: “Tôi không có…”","Bà cụ Tô cười lạnh: “Tôi thấy cô giả vờ than áy náy thì có, rốt cuộc cô đang âm mưu chuyện gì tự cô biết rõ!”","Lâm Tuyết Anh lắc đầu khóc lóc: “Tôi thật sự không có…”","Nghe đến đây, Nghị Bân vô cùng ngơ ngác, ba… ba người lận á?","Không phải… Ngoại trừ anh ấy chỉ có Chu Tiêu thôi ư?","Hơn nữa quan hệ tiểu Anh Đào cũng không thật sự hẹn hò với Chu Tiêu, cô nàng nói sợ Chu Tiêu mắc bệnh trầm cảm sẽ tự tử nên bất đắc dĩ nói dối lừa gạt đối phương thôi.","Bên này, ánh mắt dán chặt lên người Tô Nhất Trần từ nãy đến giờ của tiểu Anh Đào vẫn chưa phát hiện ra Nghị Bân, dù sao hai người cũng đứng cách nhau một dãy kệ hàng.","Cô nàng rưng rưng nước mắt, thút thít: “Tổng giám đốc Tô, bà Tô, hai người thật sự hiểu lầm tôi…”","“Tôi có ba người bạn trai bao giờ? Tôi không có…”","Nghe thấy cô nàng phủ nhận, Nghị Bân thở phào nhẹ nhõm, anh ấy đã nói rồi mà, sao tiểu Anh Đào có thể là hạng người như vậy được.","Thế nhưng câu tiếp của Lâm Tuyết Anh đã khiến anh ấy chết đứng tại chỗ: “Người ta vẫn còn độc thân mà, làm gì có bạn trai nào đâu, tôi chẳng hiểu rốt cuộc hai người đang nói gì nữa…”","Cô nàng vừa lắc đầu vừa đau lòng chấm nước mắt: “Tô tiên sinh, nếu anh khó chịu tiểu Anh Đào thì có thể nói thẳng với tôi, không cần bịa đặt như vậy đâu…”","Lúc này, tên đàn ông núp trong bóng tối đã phát sóng trực tiếp hết toàn bộ, khán giả đều ngơ ngác, rốt rít bình luận tràn màn hình:","[Sao thế này? Tui đã bỏ lỡ cái gì à?]","[Đây là Túc Bảo nhỉ, mọi người mau nhớ lại, hình như tôi nghe nói bởi vì cô nhóc này mà một giáo viên nữ đã bị đuổi việc, chắc là cái cô trước mặt này đây.]"]