[" ","Chương 124","Hai viên cảnh sát tiến lên còng tay Vệ Uyển.","Vệ Uyển gào khóc: “Tử Lâm, Tử Lâm cứu em với! Rốt cuộc đã xảy ra chuyện gì? Sao em lại ở đây, sao cảnh sát lại muốn bắt em!”","“Em không diễn kịch, em không biết gì thật mà!”","Cô ta khóc trong vô vọng và sợ hãi, những người không biết kỹ năng diễn xuất của cô ta còn tưởng cô ta mất trí nhớ thật.","Tiếc thay, diễn mấy cũng vô dụng.","Dù mất trí hay không, con người đều phải chịu trách nhiệm trước pháp luật về tội ác mà mình đã gây ra!","Đến khi bị áp giải vào xe cảnh sát, Vệ Uyển đã không thể kìm nén được nữa.","Cô ta hét lớn: “Tử Lâm, Tử Lâm, em sai rồi! Anh mau kêu cảnh sát thả em ra…..”","“Mẹ ơi, con xin mẹ, Hân Hân còn nhỏ, nó không thể thiếu con!”","Cạch một tiếng, viên cảnh sát dứt khoát đóng cửa xe, Vệ Uyển không từ bỏ hi vọng mà sáp lên cửa kính xe hét lớn.","Tiếc thay, mọi thứ không còn kịp nữa rồi.","Mua sát thủ đầu độc Tô Tử Lâm, tội cố ý giết người——","Ít nhất cũng phải ngồi tù mười năm!","Hơn nữa, Tô Tử Lâm đã nhắc tới việc khởi kiện ly hôn, tức là Vệ Uyển không còn chút quan hệ nào với nhà họ Tô, vào tù rồi sẽ chẳng còn ai tới cứu cô ta! Còn mẹ của cô ta? Bà ta không làm mọi thứ loạn hơn đã tốt lắm rồi, nào hy vọng được gì.","Vệ Uyển khóc, nước mắt rơi lã chã, tuyệt vọng đến cùng cực!","Cô ta không hiểu rốt cuộc sai sót ở chỗ nào, trước giờ vẫn luôn rất ổn mà, sao tự dưng lại bị phát hiện chứ?!","Ngoài xe.","Một viên cảnh sát đang lập biên bản, sau đó đưa tài liệu cho Tô Tử Lâm để lấy chữ ký.","Anh ta hỏi: “Sao Vệ Uyển lại bị thương sau đầu?”","Tô Nhất Trần thản nhiên đáp: “Hồi nãy xảy ra tranh chấp, Vệ Uyển đòi dẫn đứa nhỏ đi tự sát, tình huống cấp bách nên lão nhị nện vào đầu cô ta.”","Viên cảnh sát vừa ghi âm vừa gật đầu: ” Dùng cái gì nện thế? Mọi người đừng căng thẳng, khi bắt tội phạm mà phát hiện họ bị thương thì chúng tôi đều phải ghi lại.”","Tô Nhất Trần gật đầu hiểu ý, nói: “Dùng cái xẻng cơm nện vào đầu!”","Viên cảnh sát: “Xẻng cơm nào?”","Tô Tử Lâm không nói một lời, nhặt xẻng cơm trên mặt đất, viên cảnh sát vừa trông thấy đã ngây người: “Anh chắc chứ?!”","Cái xẻng cơm nhỏ như này là đồ chơi của trẻ con ấy nhỉ?","Cái này mà nện cho người ta thành ra thế kia hả?","Tô Tử Lâm nói chắc như đinh đóng cột: “Tôi chắc chắn!”","Đồng chí cảnh sát: “….”","Cuối cùng, viên cảnh sát lập biên bản xong đã mang cái xẻng cơm rời đi."]