[" ","Chương 362","Jastremski nói: “260 điểm..”","Túc Bảo: “Wow, dì rất có tài nha!”","Cậu cả và ông ba chiến thần: “…”","Tô Tử Du phổ cập kiến thức: “Tổng thành tích khi thi đại học là 760 điểm!”","Thi được mỗi 260 điểm, cậu nhắm mắt rồi dùng mặt lăn cũng thi tốt hơn thế!","Túc Bảo hiểu ra: “Thế dì là học tra à? Giống chị Hân Hân nha.”","Hân Hân: không rõ lúc nào lại hắt xì một cái.","Jastremski lấp li3m: “Ta đã rất cố gắng rồi, do chế độ cả thôi! Hơn nữa ngày bé nhà ta nghèo nên ta không được học lớp phụ đạo..”","Túc Bảo: “Thế dì có sở trường gì? Nói tiếng nước ngoài lợi hại không?”","Jastremski mấp máy môi.","Nó nào có sở trường gì, mặt cũng không được coi là xinh đẹp, tiếng anh cũng không tốt.","Cho nên nó không thể đến đất nước xinh đẹp, chỉ đành làm nhân viên thu ngân ở siêu thị bé.","Lòng ôm hoài bão xuất ngoại mà không thể thực hiện, nhìn đâu cũng thấy người xung quanh thấp hơn mình một bậc nhưng không thể không hòa nhập cùng họ, điều này khiến nó ngày càng đau khổ.","Cuối cùng có một ngày, cơ hội mà nó chờ cũng đến, một người ngoại quốc xuất hiện ở siêu thị.","“Khoảnh khắc đó, ta như nhìn thấy ánh hào quang từ thượng đế, giống như phần thưởng cho sự kiên trì bền bỉ và không bỏ cuộc của ta.”","“Ta ân cần hỏi han người đàn ông ngoại quốc kia, làm hướng dẫn viên cho anh ấy, còn vào khách sạn ngủ với anh ấy.”","Để có thể giao tiếp với người đàn ông ngoại quốc mà không gặp rào cản, Jastremski còn thức đêm học tiếng Anh.","Thậm chí bỏ tiền túi ra chi ăn, chi chơi, chi phòng khách sạn, bởi nó nghe người khác nói, chỉ cần sinh con với người nước ngoài thì sẽ được cấp thẻ xanh miễn phí từ đất nước xinh đẹp…","Jastremski đã thành công, người đàn ông kia xin visa giúp nó và đưa nó đến đất nước xinh đẹp.","Túc Bảo hồ nghi hỏi: “Dì kiếm đâu ra tiền?”","Đến một nơi xa như vậy, nhất định cần rất nhiều tiền đúng không?","Jastremski chẳng chút bận tâm đáp: “Tiền ba của ta…. ta nói muốn lấy tiền ra nước ngoài thì ba không chịu cho, nhưng lúc bị bệnh ba ta vẫn có tiền vào viện làm phẫu thuật…”","Hờ… hờ … hờ .. sao nó có thể chấp nhận chứ?","Jastremski làm ầm ĩ ở viện, ba nó quả nhiên đưa tiền phẫu thuật cho nó, cuối cùng nó được đặt chân lên đất nước xinh đẹp như mong ước.","“Khoảnh khắc xuống khỏi máy bay, ta cảm thấy mọi thứ vô cùng tốt đẹp, đất nước xinh đẹp không hổ là đất nước thiên đường, đến không khí cũng có mùi vị thơm ngọt… không như đất nước này, chỉ có khói xe và mùi hôi thối của môi trường ô nhiễm…”","Túc Bảo: “..”","Nghe mà thấy tức nha!"]