[" ","Chương 347","Túc Bảo che mặt.","Sai bét!","Quả nhiên Tô Tử Chiến lập tức nổi đóa, mặt lạnh như tiền, ném sách xuống: “Em tự học đi!”","Nói xong, cậu tức giận đẩy cửa rời đi.","Túc Bảo và Hân Hân hai mặt nhìn nhau.","Hân Hân: “Chị đọc sai rồi à?”","Túc Bảo: “Chắc chắn là sai rồi, vừa rồi anh hai nói, tuy viễn tất tru nghĩa là mặc kệ kẻ địch trốn bao xa cũng phải đuổi theo giết sạch. Sao bạn đến chơi nhà lại tiêu diệt được?”","Hân Hân giật mình: “Đúng nhỉ! Bạn bè đến không thể giết bạn được!”","Nhưng vừa rồi anh Tử Chiến cứ nhìn chằm chằm làm đầu óc cô nhóc kêu ong ong, chẳng nhớ được cái gì hết.","Túc Bảo đồng tình nhìn Hân Hân: “Chị, chị chính là học tra trong truyền thuyết đúng không?”","Túc Bảo và Tô Tử Du đi học một ngày, qua những lời miêu tả sinh động của cô Vương dạy tiếng Anh kia đã hiểu được thế nào là học bá, thế nào là học tra.","Hân Hân suy sụp: “Chị cũng có muốn đâu!”","Học tập thực sự quá khó khăn.","Tại sao trên đời lại có cái thứ gọi là học tập này chứ!","Tại sao lại phải thi cử nữa!","Túc Bảo vỗ vai Hân Hân an ủi: “Thôi chị rửa mặt rồi đi ngủ đi!”","Hân Hân: “…”","Cô nhóc đá dép bổ nhào lên giường: “Tối nay chị muốn ngủ trong phòng em.”","Hai bé gái cùng nhìn về phía Tô Tử Du.","Cậu yên lặng nói: “Anh… Anh ngồi tí nữa rồi về.”","Tức quá, sao cậu lại là bé trai chứ! Nếu không cậu cũng muốn ngủ lại phòng này.","Tô Tử Du không muốn trở về phòng, lỡ như nửa đêm nữ quỷ kia lại tìm tới cửa thì làm sao bây giờ…","Túc Bảo bỗng nhiên chạy tới, lục lọi trong hộc bàn trang điểm một lúc, lấy ra một tấm bùa vàng gấp thành hình tam giác từ trong ngăn kéo.","“Anh, cho anh nè, đừng sợ!”","Bé tỏ vẻ em hiểu anh mà.","Tô Tử Du mặt không đỏ tim không đập: “Ai nói anh sợ, anh sợ thì đã không phát minh ra thiết bị gặp quỷ…”","Hân Hân lớn tiếng: “Cái gì? Anh Tử Du sợ quỷ hả? Ha ha, đồ nhát gan!”","Tô Tử Du: “…”","Tức giận vung tay rời đi.","Hân Hân vô tội sờ sờ mũi, cô nhóc có nói gì sai đâu trời!","Đêm càng khuya, đèn đuốc trong trang viên nhà họ Tô dần dần tắt hết, chỉ còn lại mấy ngọn đèn đêm mờ mịt."]