[" ","&nbsp;","Chương 121","Vệ Uyển gào lên: “Bỏ tay ra! Hân Hân đau rồi đấy!”","Miệng thì nói vậy mà tay cô ta còn lôi Hân Hân bạt mạng hơn, ngược lại Tô Tử Lâm đã bỏ tay ra.","Vệ Uyển loạng choạng ngã, mông nện xuống đất.","Lúc này mấy anh em Tô Nhất Trần đã đi tới nơi, ông cụ Tô đẩy xe lăn cho Bà cụ Tô, ai nấy đều chau mày nhìn Vệ Uyển.","Đã đuổi đi rồi còn dám tới bám như sam?","Ông cụ Tô hừ lạnh: “Còn ngây ra đó làm gì? Đưa Hân Hân lại đây!”","Tô Tử Lâm lập tức đi lên trước, Vệ Uyển càng ôm Hân Hân chặt hơn.","Cô ta khóc: “Tôi đã lùi tới bước này rồi, các người còn muốn gì? Nhất định ép mẹ con tôi phải chết ư?”","Gân xanh trên mu bàn tay Tô Tử Lâm nổi lên, tay siết thành quyền!","Chợt di động đổ chuông, liếc nhìn số gọi tới, Tô Tử Lâm bắt máy.","“Alo, chào Tô tiên sinh! Chúng tôi là cảnh sát….”","Không rõ người bên kia nói gì, Tô Tử Lâm nhìn Vệ Uyển chằm chằm, lạnh lùng đáp: “Vậy giờ các anh qua đây đi!”","Tim Vệ Uyển hẫng một nhịp, không biết tại sao, cô ta lại có dự cảm chẳng lành!","Tô Tử Lâm lạnh giọng nói: “Bỏ Hân Hân ra!”","Liếc thấy hồ nước phía xa, đáy mắt Vệ Uyển lóe lên sự tàn nhẫn.","Không cho cô ta mang Hân Hân đi chứ gì? Muốn ép cô ta đúng không!","Vệ Uyển ôm chặt Hân Hân, không màng tới sự vùng vẫy của con bé, đứng dậy!","“Là các người ép tôi….”","Túc Bảo đứng sau lưng Bà cụ Tô, ánh mắt phảng phất sự cảnh giác và hồ nghi.","Khi trước chỉ có hắc khí trên mặt mợ hai thôi, bây giờ hắc khí vờn quanh khắp người mợ rồi.","Rốt cuộc hắc khí này là gì nhỉ?","Kỷ Trường đứng bên cạnh, híp mắt: “Chậc…. không ngờ cô ta lại muốn kéo con gái chết chung.”","Hắn lật xem một cuốn sổ: “Hôm nay không phải ngày chết của họ, nhưng có tự hành sát kiếp.”","Tức là, Vệ Uyển kéo Hân Hân tới hồ vì muốn tự sát…..","Có lẽ cô ta không muốn tự sát thật, mà dùng cách này để uy hiếp nhà họ Tô.","Túc Bảo mù mờ: “ Thế nào là tự hành?”","“Bíp bíp—”","Đúng lúc này có xe chạy tới!","Vệ Uyển tàn nhẫn ôm Hân Hân lao về phía xe!","Tim Tô Tử Lâm như thắt lại, mắt thấy không kịp ngăn nữa rồi!","Ngay lúc này, một chiếc xẻng cơm chẳng rõ bay từ hướng nào tới.","Choang một tiếng, nện vào đầu Vệ Uyển!","Xẻng cơm nhỏ nện lên đầu Vệ Uyển khiến cô ta quay cuồng.","Vệ Uyển nới lỏng cổ tay, Hân Hân ngã luôn xuống đất, còn Vệ Uyển thì loạng choạng vài bước, xém chút nữa bị một chiếc ô tô đang chạy quá tốc độ đâm phải."]