[" ","Chương 32","Rắc—âm thanh của thứ gì đó bị gãy.","Tiếng kêu thảm thiết của Lâm Phong vang vọng khắp biệt thự.","Lưng của những người qua đường chợt cứng đờ….","Tô Dĩnh Nhạc khịt mũi, vỗ vỗ tay rời đi.","Kẻ nào dám dám tổn thương đến em gái anh, sẽ bị trừng phạt thích đáng.","Lâm lão gia và Lâm lão phu nhân có rúm lại vì sợ hãi, không dám thở mạnh.","Thấy người nhà họ Tô đã lên xe hết mới dám thở hắt ra, không kìm được nước mắt.","Lâm phu nhân: “Có còn là người nữa không? Sao có thể ra tay nặng như vậy?”","Sắc mặt của Lâm lão gia cũng trở nên khó coi.","Họ chưa bao giờ nghĩ rằng người nhà họ Tô và Tô Dĩnh Nhạc có thể hành xử thô lỗ như vậy.","“Đừng có đứng đấy mà khóc nữa! Còn không mau đưa nó đi bệnh viện!”","Lúc này Lâm phu nhân mới hoảng hốt muốn gọi điện thoại, lại phát hiện điện thoại đã bị khoá từ lâu.","Mà Lâm gia lúc này đến một xu đi bệnh viện cũng không có…","Lâm Phong co người lại trên mặt đất như con tôm luộc, nôn ra một bụng máu…..","Khi Lâm lão gia và Lâm lão phu nhân đang luống cuống tay chân không biết làm thế nào thì một","đám người từ bên ngoài xông vào.","“Ây dô! Lâm tổng, thật may mà gặp được anh ở đây! Khi nào có thể trả lại 80 triệu cho chúng tôi đây?”","Hóa ra những người này là của công ty thu nợ, họ lần lượt vây lấy người nhà họ Lâm.","“Mấy người đang làm gì vậy?” Lâm lão phu nhân vội vàng hét lên.","Lâm lão gia tức giận mắng: “Dừng lại! Mấy người có biết chúng tôi là ai không? Chúng tôi là nhà thông gia của Tô gia ở Kinh Đô đấy! ”","Thứ đáp lại ông ta là làn khói thải ra từ chiếc xe của nhà họ Tô khi họ rời đi.","Hai hàng xe Maybach màu đen oai vệ khiến người qua đường không khỏi cảm thán.","Tương phản hoàn toàn với nhà họ Lâm khốn khổ …","Mấy ông lớn thu tiền cười ha hả: “Ôi, còn là là con rể nhà họ Tô nữa cơ à, mấy người xem Tô gia người ta có thèm liếc nhìn các người không?”","Lâm lão gia đỏ bừng mặt!","Mấy người của công ty thu nợ đều là dạng máu mặt côn đồ cả, sao có hể nói lý lẽ với họ chứ.","Một tiếng ‘chát’ vang lên, Lâm lão gia và Lâm phu nhân ngay lập tức bị tát một phát, rồi bị đạp cho quỳ xuống.","Đủ các thể loại hành hạ, đấm đá….Một lúc sau, Lâm lão gia và Lâm phu nhân bị đánh cho ra hình ra dạng, mặt mũi bầm tím, la hét ầm ĩ.","Lâm gia vốn dĩ gọn gàng ngăn nắp trước mặt mọi người, giờ bị sỉ nhục đến mất mặt xấu hổ, suy sụp tinh thần. Cuối cùng, biệt thự trống rỗng, tất cả hành lý đồ đạc đều bị ném ra ngoài.","Cùng lúc đó, Mộ Thấm Tâm người bê bết máu cũng bị ném ra ngoài khiến mọi người hoảng sợ!","Hàng xóm xem náo nhiệt không khỏi xì xào bàn tán.","“Mọi người không biết sao? Cháu gái nhỏ nhà họ Lâm kia chính là cháu ngoại Tô gia ở Kinh Đô!”"]