[" ","Chương 419","Các vấn đề tài chính của nhà họ Lí bị báo cáo, phơi bày. Chỉ trong một đêm công ty của họ bị kiểm tra và niêm phong, bố mẹ Dương Dương bận đến sứt đầu mẻ trán.","Lúc này bà nội Dương Dương lại bị đột quỵ, tuy cứu được tính mạng nhưng nằm liệt trên giường, không thể tự chăm sóc bản thân.","Bà cụ đau khổ vô cùng, sống còn khó chịu hơn chết, bây giờ bà cụ mới bắt đầu hối hận, nước mắt nước mũi rồi nước miếng dính đầy mặt.","**","Biết tin nhà họ Lí gặp họa, một đám người lại vỗ tay khen hay trên mạng.","Đồng thời, trên mạng bùng nổ trào lưu ‘Xin lỗi Tô Bảo’. Trào lưu này hot hơn bao giờ hết.","Mở đầu là lời khóc lóc xin lỗi của một số lượng lớn những người nổi tiếng trên mạng bị bắt vì tung tin đồn thất thiệt.","Sau đó, Đại V – những tài khoản chỉ tham gia ít vào vụ việc nên cơ quan chức năng không đủ điều kiện để kết án, đã quay một video suốt đêm để nói lời xin lỗi.","Ngay sau đó, mọi chuyện trở nên rất ‘ảo diệu’, thấy vụ này nổi tiếng thì cộng đồng mạng lập tức hùa theo phong trào!","Từng người một, từ nghiệp dư đến người có chút tiếng tăm trên Internet đều lần lượt làm video để xin lỗi. Thậm chí còn nhân cơ hội này nói về món súp gà gì đó cho tâm hồn và nguyên tắc sống!!","Chỉ trong một đêm, các video của họ đã nhận được vô số lượt thích.","Sau đó, những lời xin lỗi và đạo lý sống không còn thỏa mãn được đám cư dân mạng này.","Có người bắt đầu sửa lời bài hát, vừa nhảy vừa hát: [Nghe tôi nói xin lỗi, thật sự xin lỗi, Túc Bảo hãy tha thứ cho dì…]","Có người còn quay video cảnh quỳ trên đất gào khóc rồi cảm động và hâm mộ chính mình bởi kỹ năng diễn xuất khoa trương của bản thân.","Thậm chí có không dưới mười người nói chính mình là người ban đầu nói sẽ quỳ lạy xin lỗi Tô Bảo. Sau đó làm như đã hứa: Trực tiếp quỳ lạy, tiện thể đem hàng bán ra giới thiệu….","Khi nhìn thấy những video này, Túc Bảo sững sờ quá đỗi.","Không rõ tại sao, cô bé cảm thấy lạnh cả người.","Những người trên mạng này bị sao thế?","Rõ ràng là người còn sống, tại sao lại hành động như quỷ vậy?","Ngay lúc này, Túc Bảo vuốt tới một video khác.","Nhìn nội dung trong video, cô bé chỉ cảm thấy sống lưng lạnh buốt, không khỏi run cầm cập.","Trong video, một người đàn ông đang cầm dao phay quỳ trên mặt đất, vừa dập đầu vừa hét to:","[Túc Bảo, xin lỗi! Tôi là người đã lập lời thề rằng sẽ quỳ xuống đất dập đầu vào ngày hôm đó! Tôi tên là Thượng Thanh Bắc! Ba mẹ của tôi hy vọng tôi có thể thi đậu Thanh Hoa Bắc Đại nhưng không ngờ tôi lại bạo lực mạng một cô bé ở trên mạng như vậy! Tôi rất hối hận! Tôi sai rồi! Sau này tôi sẽ không bao giờ tung tin bịa đặt ở trên mạng nữa! Đàn ông nói được thì làm được, hôm nay tôi sẽ chặt đứt ngón tay của mình dưới sự chứng kiến của cộng đồng mạng!]","Nói xong anh ta quả thật đã đặt ngón tay lên cọc gỗ, vung dao phay chém xuống, chặt vào chính ngón trỏ của mình!","Video không được làm mờ, chỉ là khi chặt xuống, hình ảnh đã được xử lý thành màu đen trắng."]