[" ","Chương 85","Đáy mắt Tô Tử Lâm hiện lên một tia đắc ý, nói: “Cháu gái tôi.”","Tô Nhạc Phi xen vào: “Cháu gái tôi đáng yêu phải không?!","Khóe miệng Tô Nhạc Phi cười đến mang tai, vừa đi vừa khoe khoang.","Bên kia, Vệ Uyển và mẹ cô ta đang đi dạo phố, ăn sáng.","Bà ngoại Hân Hân hỏi: “Sao sáng sớm mà mặt nhăn mày nhó vậy?”","Vệ Uyển đem lời Tô lão phu nhân nói: “Mẹ chồng bảo con ly hôn với Tử Lâm, nói con dạy Hân Hân không tốt.”","Nói tới đây cô ta tức giận đem chén đặt xuống, nói: “Con thật không rõ, con là do con sinh, muốn dạy cũng là con tới dạy, bà ta dựa vào cái gì nói con dạy không tốt?”","Hân Hân của cô rất tốt!","Điều kiện hậu đãi, tính tình có chút đại tiểu thư thì làm sao!","Con gái phải có chút kiêu ngạo, sau này tìm bạn trai, bạn trai cũng phải dỗ dành.","Nếu không kiêu ngạo thì rất dễ bị người khác bắt nạt, hơn nữa gia nghiệp Tô gia lớn, thân là người của Tô gia thì phải có sự ngạo nghễ của riêng mình.","Bà ngoại của Hân Hân phẫn nộ nói: “Con cháu tự có phúc của con cháu, bà ta quản quá nhiều rồi, còn nhúng tay vào cuộc hôn nhân trẻ tuổi của các con!”","“Mẹ nói cho con biết, đối mặt loại mẹ chồng ác bá này không thể chịu thua, sao lại có mẹ chồng bắt con trai mình ly hôn cơ chứ, đúng thật là…”","Bà ngoại Hân Hân lải nhải không ngớt.","Vệ Uyển buồn bực nói: “Nhưng Tử Lâm không đứng về phía con! Sáng nay nó còn dẫn Túc Bảo đến công trường.”","Bà ngoại Hàm sửng sốt: “Con bé đến công trường làm gì… Thật sự là hết chỗ nói rồi, Tử Lâm cũng không phải ba nó, bám chặt Tử Lâm làm gì?”","“Mẹ đã nói đứa bé này tâm cơ không đơn giản, vừa đến liền cướp đi tất cả của Hân Hân, bây giờ đến ba của Hân Hân cũng muốn cướp!”","Bà ngoại Hân Hân kéo Vệ Uyển đứng lên, nói: “Đi, chúng ta đến công trường tìm Tử Lâm.”","Vệ Uyển do dự: “Vậy không tốt…”","Bà ngoại Hân Hân: “Có gì không tốt? Vốn là chuyện của con và Tử Lâm! Sao phải để người Tô gia nhúng tay vào!”","Vì thế hai mẹ con liền chạy đến công trường.","**","Trong công trường, một cái túi nilon bay tới bay lui, dừng lại ở một chỗ đất trống, không ngừng đảo quanh.","Sau khi xuống xe, Vệ Uyển và mẹ cô đi về phía ký túc xá, đi qua bãi đất trống này.","Vệ Uyển nhìn thấy trên bãi đất trống có một cái túi nilon, bỗng nhiên tim đập thình thịch.","Nơi đó, chính là nơi năm đó Lý Mai bị đập chết……","Vệ Uyển sợ hãi, bỗng nhiên nhìn thấy túi nilon đang xoay quanh đột nhiên dừng lại, cô ta có một loại ảo giác túi nilon đang theo dõi mình."]