[" ","Chương 233","Kỷ Trường câm nín.","Đúng là mặc đồ hiệu lâu ngày nên quên mất thân phận thực sự của mình!","“Sau đó thì sao?” Túc Bảo chống cằm như đang nghe kể chuyện.","Lí Nhược Bình đáp: “Vì thế ta muốn thuê nhà bên ngoài. Khi ta thuê nhà, người môi giới thấy ta mặc đồ hiệu nổi tiếng nên rất niềm nở giới thiệu cho ta những căn hộ cao cấp…”","Ánh mắt thèm thuồng và ghen tị của người môi giới nhà đất cùng với những lời khen có cánh dành cho quỷ hư vinh hết lần này đến lần khác, nào là trắng trẻo, nào là xinh đẹp đã khiến quỷ hư vinh thỏa mãn lòng hư vinh của nó.","Quỷ hư vinh trắng trẻo là chuyện hiển nhiên, làm việc ở nhà máy in mỗi ngày, sáng 7:30 đến nhà máy, nếu tăng ca thì 11:00 tối mới trở lại ký túc xá.","Hỏi sao không trắng cho được?","Nhưng nghe những người môi giới tấm tắc khen ngợi, quỷ hư vinh thực sự nghĩ rằng mình là bạch phú mỹ.","“Vì vậy, ta đã trả 5,000 tệ một tháng để thuê một căn hộ nhỏ …”","Quỷ hư vinh tiếc hùi hụi ký hợp đồng nhưng hết cách, người môi giới tha thiết mong nó ký hợp đồng.","Phải biết rằng, mức lương trong nhà máy hơn mười năm trước, làm thêm giờ chỉ hơn 3,000 một tháng …","Túc Bảo đếm ngón tay: “Lương ba ngàn, tiền thuê năm ngàn, còn thiếu…”","Tô Tử Du ở bên cạnh đáp: “Gần hai nghìn.”","Túc Bảo kinh ngạc: “Thiếu nhiều như vậy, dì mập đi đâu kiếm tiền được? ”","Lí Nhược Bình cười khổ: “Đúng vậy, đi đâu tìm đây….”","Căn hộ đó cọc một và trả trước 3 tháng, phải chi ra 20.000 nhân dân tệ cùng một lúc.","Quỷ hư vinh làm việc trong nhà máy lâu vậy mà chỉ tiết kiệm được một nghìn nhân dân tệ…","Lí Nhược Bình nói: “Ta vẫn nhớ khi người môi giới giải thích hợp đồng, lòng bàn tay ta rịn mồ hôi.”","Cuối cùng người môi giới nói xong về hợp đồng, quỷ hư vinh không còn lý do gì để trì hoãn thêm","Lí Nhược Bình lấy cớ bận nghe điện thoại, sau đó đứng sang một bên thao tác trên di động để vay 20.000 nhân dân tệ từ bọn cho vay nặng lãi.","“Thời đó rất dễ vay nặng lãi, nhưng nếu không trả tiền đúng hạn thì chúng sẵn sàng tới chém giết…”","“Nhưng ta không màng tới hậu quả, đến giờ phút cuối cùng đã chuyển tiền đi. ”","Khoảnh khắc đó, sự tôn trọng và thái độ cúi đầu khom lưng của người môi giới đối với quỷ hư vinh hệt như thái độ của người quản lý cửa hàng GUOLHJ đối với người bạn thân của nó!","Nỗi bất an và sợ hãi khi vay nặng lãi lập tức được thay thế bằng cảm giác thỏa mãn vì được tôn trọng.","“Vào thời điểm đó, có thể sống trong một căn hộ 5.000 tệ là điều mà mọi người đều ngưỡng mộ …”","Dù ngay trong đêm đó, quỷ hư vinh lén ăn mì gói trong căn hộ cao cấp.","Túc Bảo tò mò hỏi: “Bạn thân của dì giàu vậy, sao không vay người ta?”","Lí Nhược Bình lập tức đáp: “Không được! Người bạn thân kia làm bạn với ta vì nghĩ ta là kiểu người đơn thuần và thật thà chất phác…”","Quỷ hư vinh từng nói gạt cô bạn thân rằng nhà nó có ba mẹ bị bệnh nặng nên chăm chỉ tăng ca và làm việc, còn nói ‘chỉ cần ba mẹ tớ khỏe mạnh, dẫu vất vả và mệt mỏi hơn nữa cũng chẳng vấn đề gì!’","Vì vậy, nó không thể vay tiền từ cô bạn thân kia."]