[" ","Chương 136","Tô Ý Thâm đi kiểm tra hô hấp và mạch đập của cậu bé, Tô Nhạc Phi thì đi gọi 110 và 120.","Kỷ Trường bay lơ là bên cạnh, cực kỳ vui vẻ.","“Xem, sáng nay ta mới dạy con y thuật, giờ được thực hành luôn rồi này.” Hắn nói: “Ba hồn bảy vía, thiếu mất một hồn, căn bệnh rất kinh điển! Đợi lát nữa sư phụ dạy con làm sao để cứu thằng nhóc này.”","Túc Bảo gật đầu: “Vâng vâng, làm phúc cứu một mạng người còn hơn bảy thịch thịch ạ.”","Khóe miệng Kỷ Trường khẽ giật giật.","Là bảy tòa tháp Phật, chứ không phải bảy thịch thịch gì đâu nhóc con à.","Nhưng mà trông dáng vẻ xoắn xuýt của cục bột nhỏ, Kỷ Trường lại thấy chơi rất vui nên cố tình không sửa lại.","Bà cụ Tô không giúp được gì sững sờ: “… Hả? Thịch thịch là gì?”","Túc Bảo cũng khó hiểu, ở nhà họ Lâm bé nào được nghe mấy lời như kiểu làm phúc cứu một mạng người còn hơn xây bảy tòa tháp Phật đâu.","Vì vậy lúc này bé cũng không rõ tại sao cứu một mạng người lại hơn bảy thịch thịch.","“Bà ngoại ơi, làm phúc nghĩa là sao ạ?”","Bà cụ Tô bị hỏi khó, sặc một tiếng giải thích: “Tức là còn lợi hại hơn cả thực hiện nguyện vọng của người khác.”","Từ ngữ thuộc về lĩnh vực Phật giáo, bà cụ cũng không tiện giải thích…","Túc Bảo nửa hiểu nửa không, mê man hỏi: “Vậy bảy thịch thịch là cái gì ạ?”","Tại sao cứu người lại lợi hại hơn cả bảy thịch thịch?","Bà cụ Tô không nhịn được bật cười: “Là bảy tòa tháp Phật, không phải bảy thịch thịch gì đâu bé con.”","Túc Bảo lập tức ghi nhớ: “Bảy tòa tháp Phật ạ.”","Bà cụ Tô nghiêm túc dạy dỗ, Túc Bảo nghiêm túc học hành.","Cuối cùng nhóc đáng yêu cũng hiểu rõ, là bảy tòa tháp Phật chứ không phải bảy thịch thịch gì đâu nhé, thế là bé xoay người lườm Kỷ Trường tóe lửa.","Trông dáng vẻ cố nhịn cười của sư phụ, Túc Bảo biết ngay đối phương đang cố ý.","Hừ, sư phụ đúng là đồ trứng thối!","Lúc này, Tô Ý Thâm lên tiếng: “Được rồi, mang cậu nhóc về trước đã.”","Túc Bảo vội vàng hỏi: “Anh trai nhỏ sống lại rồi ạ?”","Tô Ý Thâm bế cậu bé lên: “Còn đang hôn mê nhưng nhịp tim đập rất vững.”","Đoàn người quay về lều vải, đợi đến khi xe cảnh sát và xe cứu thương đến. Nơi này là vùng hoang dã, cho dù y thuật của Tô Ý Thâm có tốt đến đâu cũng không thể nhìn ra bé trai có bị nội thương hay gì không.","Trời sắp tối rồi, một nhà Tuyết Nhi xa xa trông thấy người nhà họ Tô ôm theo gì đó soi đèn về nhà, trong lòng không khỏi thấy quái lạ.","“Cái gì vậy nhỉ…” Mẹ Tuyết Nhi thì thầm.","Bố Tuyết Nhi nói: “Hình như là một đứa trẻ.”","Mẹ Tuyết Nhi ồ lên, trời nhá nhem nên bọn họ không thấy Túc Bảo đang ngồi trên xe lăn với bà cụ Tô, bèn vội hỏi: “Không phải là con nhóc kia xảy ra chuyện gì rồi chứ?”"]