[" ","Chương 395","Thấy vết thương trên mặt Túc Bảo và biết chuyện Túc Bảo đánh nhau với bạn học trong lớp, Hân Hân vô cùng tức giận: “Không ngờ cậu ta lại dám bắt nạt em. Sao không gọi chị để chị đến đánh cho cậu ta một trận.”","Thiệt lớn rồi, không thể cùng em gái đánh nhau với người ta.","Túc Bảo: “Nếu gọi chị thì không kịp đâu.”","Hân Hân phiền não: “Cũng đúng! Lần sau đừng để chị trông thấy thằng nhóc quỷ đó, gặp lần nào đánh lần ấy.”","Hân Hân tức giận quá đỗi! Cô bé đã cam đoan với gia đình sẽ chăm sóc chu đáo cho Túc Bảo, ấy vậy mà mới ngày đầu tiên đã để mặt em gái bị thương.","Hân Hân và Túc Bảo lên xe đưa đón của trường học.","Từng chiếc xe rời khỏi trường, những bạn nhỏ không đăng ký đi xe sẽ được phụ huynh đến đón. Sau khi mọi người rời đi, trường mầm non ồn ã mới được trả lại sự yên ắng.","Chẳng mấy chốc ở cổng trường xuất hiện một chàng trai đang cầm hộp cơm văn phòng trong tay.","Cô giáo Anh Đào chạy bước nhỏ tới, nũng nịu: “Nghị Bân, sao anh lại đến đây? Chẳng phải em đã nói đừng đến trường mầm non tìm em sao?”","Nghị Bân đưa hộp cơm cho cô nàng, mím môi nói: “Anh sợ em lại quên ăn cơm rồi dạ dày lại bị đau.”","Cô giáo Anh Đào nhận hộp cơm, cảm kích nói: “Cảm ơn Nghị Bân, anh tốt với em quá!”","Nghị Bân nói: “Chỉ cảm ơn thôi sao?”","Cô giáo Anh Đào: “Thế anh còn muốn thế nào?”","Nghị Bân chỉ tay vào má mình.","Cô giáo Anh Đào lập tức đỏ mặt, đưa mắt liếc vội xung quanh rồi hôn chụt lên má Nghị Bân một cái.","Sau đó cô nàng giậm chân: “Thật đáng ghét !!”","Dứt lời cô giáo Anh Đào ôm hộp cơm chạy như bay, dáng vẻ hệt như chú chim non bị dọa sợ.","Nghị Bân không khỏi mỉm cười, lẩm bẩm: “Tiểu Anh Đào, thật đáng yêu!”","Bà cụ Tô đứng ở cửa mỏi mắt ngóng trông, cuối cùng cũng chờ được Túc Bảo đi học về.","Bà cụ thương yêu kéo cô bé về phía mình: “ Túc Bảo qua đây để bà ngoại xem vết thương trên mặt nào, còn đau không con?”","Túc Bảo lắc đầu: “Không đau nữa ạ.”","Chỉ là, vết đỏ trên mặt khiến người ta nhìn mà đau lòng.","Bà cụ Tô cảm thấy trái tim như bị siết chặt. Lần trước Mộc Quy Phàm đưa Túc Bảo về trang viên nhà họ Mộc, cô bé khấu đầu cúi lạy khiến chán bị cụng, sau đó cũng bôi thuốc đỏ lên trán.","Vết thương vừa mới lành thì lại bị thương trên má.","Túc Bảo chẳng hề bận tâm về vết thương, duỗi tay phô diễn: “Ngoại ơi, con nhận được nhiều phần thưởng lắm.”","Trán cô bé được dán dòng chữ ‘con thật tuyệt’, cánh tay trái được dán biểu tượng like to cỡ ngón tay, còn tay phải dán sticker công chúa Anna và Elsa.","Túc Bảo vui vẻ khoe từng cái sticker với người trong gia đình như nhận được phần thưởng lớn lắm. Đến Tiểu Ngũ cũng không được buông tha: “Tiểu Ngũ, chị được tặng bao nhiêu là sticker nha! Chỉ có bạn nhỏ rất tuyệt mới được tặng thôi đó, chị lợi hại lắm phải không?”"]