[" ","Chương 193","Túc Bảo không phải đứa bé vô cớ gây rối, cô bé muốn theo tới trường thì ắt có lý do riêng.","Tô Tử Du nói: “Ba ơi, ba không sợ chiều Túc Bảo quá lại nhõng nhẽo như Hân Hân à?”","Tô Nhất Trần đứng dậy, nói: “Không sợ.”","Tô Tử Du dẩu môi, từ chối cho ý kiến.","Em gái gì gì đó quả nhiên đáng ghét nhất mà.","Tô Nhất Trần vừa về đến phòng đã gọi điện thoại: “Thông báo cho trường tiểu học Quốc Tế Ngũ Tượng gửi một bộ đồng phục học sinh và cặp đi học tới đây.”","“Còn nữa, tăng cường an ninh trường học.”","Ngày hôm sau.","Túc Bảo dậy sớm và đeo chiếc cặp sách nhỏ trên lưng.","Cục bột nhỏ mặc đồng phục học sinh tiểu học, vì là đồng phục được đặt may thống nhất được gửi gấp đến nên Túc Bảo mặc size nhỏ nhất vẫn hơi rộng.","Váy nhỏ buộc cao đến eo, mũ che khuất mặt, cục bột nhỏ cố hết sức ngẩng đầu lên, nhìn đám người từ dưới vành mũ.","ông cụ Tô đẩy vành mũ của cô bé lên, nói: “Đến trường nhất định phải chú ý an toàn.”","bà cụ Tô không sao yên tâm được, càm ràm: “Hay là tôi đi theo Túc Bảo nha, ôi, bé thế này không có người lớn bên cạnh sao được?”","Tô Tử Tích đút một tay vào túi, chờ Tô Tử Lâm đưa cậu bé tới nhà trẻ.","Nghe thấy lời ông bà nội, cậu bé cười khẩy: “Tụi con đều đi được, sao em ấy không đi được?”","Mặt Tô Tử Tích không chút cảm xúc, cậu dứt khoát bước lên xe.","Chỉ biết nuông chiều em gái, khi cậu tầm tuổi Túc Bảo bây giờ, mẹ cũng chỉ chiều em Hân Hân.","Còn cậu thì sao?","Quăng cho cậu cái di động rồi kêu tự chơi một mình đi.","Khi cậu đòi ngủ cùng thì mẹ nói nào có đạo lý nam tử hán đại trượng phu bám mẹ bao giờ?","Dù đêm cậu choàng tỉnh sợ hãi thì mẹ cũng vô tình bảo cậu phải rèn luyện cho gan dạ lên.","Ngày ấy nhà họ Tô chẳng có người nào khác ngoài nhà cậu, khi bác cả đón hai anh trai về cũng chỉ bận bịu công việc riêng.","Chẳng phải hai anh trai kia cũng được đón về như Túc Bảo bây giờ sao.","Tô Tử Tích nhìn Túc Bảo đang được bao người nâng niu như trứng bên ngoài cửa xe, hừ một tiếng.","Trong mắt pha lẫn sự bất mãn và ngưỡng mộ.","Chỉ khi không có ai bên cạnh, cậu bé mới để lộ ra sự ngưỡng mộ từ đáy lòng mình.","Chợt Túc Bảo đang ở bên ngoài ngoảnh đầu nhìn về phía xe.","Tô Tử Tích lập tức dời mắt, lấy di động ra chơi game.","Tô Nhất Trần ẵm Túc Bảo lên xe đưa đón của trường.","“Có cần cậu cả đi cùng không con?” Tô Nhất Trần hỏi.","Túc Bảo khoát tay: “Không cần không cần nha.”","Cô bé có thể nha."]