[" ","Chương 51","Sau đó, dọc theo vòng cung trên đỉnh đầu, ngẫu nhiên rải rác một vài chiếc băng đô nơ nhỏ bằng ren, cục sữa nhỏ dễ thương giống như tinh linh nhỏ bước ra từ thế giới cổ tích.","Tô phu nhân sửng sốt, lẩm bẩm nói: “Túc Bảo thật xinh đẹp.”","Túc Bảo nghiêng đầu cười, giơ ngón tay nhỏ xíu lên gõ vào mũi của bà cụ Tô, đắc ý nói: “Bà ngoại cũng rất đáng yêu!”","Bà cụ Tô không nhịn được cười.","Khóe môi Túc Bảo khẽ cong lên.","Mẹ nói, hãy chăm sóc bà thật tốt và làm bà vui.","Bé đang làm việc rất chăm chỉ!","**","Hôm nay trang viên vô cùng náo nhiệt, tiếng nhạc chậm rãi du dương, trên bãi cỏ ánh đèn rực rỡ chiếu sáng, mọi người uống rượu cười nói.","Bên ngoài trang viên nhà họ Tô có hai bóng người đeo khẩu trang và đội mũ đang lấp ló nhìn vào bên trong. Hai người này chính là Mục Thấm Tâm và Lâm Phong.","Không ai biết khoảng thời gian này cô ta đã khổ sở như thế nào, khuôn mặt biến dạng, Lâm Phong hận cô ta, đánh đập cô ta hết lần này đến lần khác.","Nhà họ Lâm coi cô ta như trâu như bò, cô ta phải phục vụ nhà họ như người hầu.","Cô ta quá khổ, sao Túc Bảo lại có thể sống tốt như thế!?","Mục Thấm Tâm giống như một con chuột trốn trong rãnh nước, chờ đợi thời cơ, tìm kiếm cơ hội …","Lâm Phong vươn cổ, cau mày nói:","“Chúng ta không có thư mời, làm sao mà vào?”","Mục Thấm Tâm dè nén sự ghen tị trong mắt, nhẹ nhàng nói: “Anh Phong, thân là ba mẹ của Túc Bảo, tại sao chúng ta lại không thể vào dự sinh nhật của con bé? Chỉ cần nói ra thân phận với bảo vệ, chúng ta nhất định có thể vào.”","“Nhưng…….”","Cô ta nhìn bộ quần áo xộc xệch trên người mình, trong lòng cảm thấy vô cùng khó chịu….","Ngày trước cô ta cũng là tiểu thư có danh có tiếng, bây giờ nhìn xem cô ta đang phải mặc cái gì?","Lâm Phong sốt ruột hỏi: “Nhưng cái gì?”","Mục Thấm Tâm: “Chúng ta đi mua quần áo trước đi! Muốn vào đó, chúng ta không thể trông quá xuề xoà.”","Lâm Phong phát cáu: “Bây giờ lấy tiền đâu để mua quần áo!”","Mục Thấm Tâm chớp mắt nói: “Đơn giản, chúng ta có thể đi bán máu!”","**","Trong trang viên.","Túc Bảo mặc một chiếc váy xinh đẹp, nhưng trong tay lại ôm một con thỏ nhỏ hơi sờn rách, được Tô Nhất Trần dẫn xuống lầu.","Phía sau là Tô Ý Thâm, Tô Lạc và Tô Nhạc Phi.","Không ai nhìn thấy, còn có một linh hồn đứng đằng sau những người này."]