[" ","Chương 324","Hai bàn tay nhỏ bé của Túc Bảo vẫn đang che trán, vừa rồi bé chẳng thấy đau gì hết mà bây giờ đã bắt đầu râm ran rồi.","Mộc Quy Phàm sai cấp dưới đi lấy thuốc đỏ bôi cho bé, Túc Bảo lại tiếp tục nhìn sân nhỏ chằm chằm.","Nữ quỷ vừa rồi không thể vào từ đường, vẫn còn đang nấn ná bên ngoài… Những nơi như từ đường có thể xem như địa bàn của người khác, trừ quỷ không được thờ cúng đói bụng quá sẽ mò vào xin một ít hương khói thì bình thường bọn chúng đều cố tình tránh đi.","Ngoài ra, trong từ đường còn đang thờ phụng người có công đức là Mộc Minh Viễn, quỷ bình thường không dám mạo phạm.","Mộc Quy Phàm lần theo tầm mắt của Túc Bảo, ánh mắt dừng lại bên dưới bóng cây hoa quế trong sân: “Con nhìn gì thế?” Sân nhỏ tối tăm, có gì đẹp mà nhìn.","Túc Bảo chần chừ một lát rồi hỏi: “Ba này, ba có kiếm dì nhỏ ở bên ngoài không đấy?”","Mộc Quy Phàm sửng sốt: “Hả?” Dì nhỏ cái gì, anh là loại đàn ông đó à?","Không phải, rốt cuộc nhà họ Tô đã dạy cho cục bột nhỏ cái gì vậy?","Mộc Quy Phàm nhíu mày: “Trước kia ba chưa từng kiếm dì nhỏ, bây giờ không có, sau này cũng sẽ không.”","Suy nghĩ của Túc Bảo chệch đường ray: “Vậy con ra đời thế nào ạ?”","Mộc Quy Phàm: “…”","Anh ho khan: “Ờm, đây là chuyện không lường trước được.”","Suy nghĩ của Túc Bảo hoàn toàn bị kéo đi xa: “Vì sao lại không thể lường trước được vậy?”","Mộc Quy Phàm: “À ừ… Thì bởi đó là một bất ngờ chứ sao.”","Túc Bảo: “Thế nên Túc Bảo cũng là một bất ngờ ạ?”","Mộc Quy Phàm: “Khụ…”","Túc Bảo: “Có phải ba không thích mẹ con không?”","Mộc Quy Phàm: “Khụ khụ…”","Túc Bảo: “Chứ sao ba lại muốn mẹ gặp bất trắc* á?”","*意外 là bất ngờ, ngoài ý muốn hoặc điều bất trắc không lường trước được.","Mộc Quy Phàm: “Túc Bảo này, con ăn kem không?”","Hai mắt Túc Bảo sáng bừng: “Dạ có!”","Hai ba con vừa ríu rít vừa ra khỏi sân nhỏ.","Dưới bóng cây hoa quế, nữ quỷ ôm đầu, đáy mắt thoáng qua tia u oán. Nó bay phấp phới trong gió, từ đầu đến cuối vẫn luôn duy trì một khoảng cách nhất định, kiên quyết không chịu rời khỏi Mộc Quy Phàm.","“Ư ư…” Cổ họng nữ quỷ phát ra từng âm tiết ngắn ngủi, nghe có chút đáng sợ, giống như người cắt cổ họng không thể nói bình thường.","**","Tô Nhất Trần bận rộn đến trưa ngày hôm sau mới về nhà, không ngờ Mộc Quy Phàm kia vẫn chưa trả lại Túc Bảo!","Bà cụ Tô bấm điều khiển xe lăn, lao thẳng từ trong nhà ra ngoài, tức giận hỏi: “Túc Bảo đâu? Lớn to đầu thế này mà dẫn một đứa trẻ ra ngoài vẫn để lạc mất!”"]