[" ","Chương 307","Tô Nhất Trần cười lạnh.","Quả nhiên danh bất hư truyền, nhà họ Mộc mặt vênh tới trời.","Nhóc Túc Bảo nói thật mà không hề suy tính: “Nhà họ Mộc kỳ lạ thật đó, vừa mời khách tới chúc thọ bà cụ vừa kêu khách phải ngồi ngoài cửa. Túc Bảo chưa bao giờ gặp ai bất lịch sự vậy luôn!”","Tô Nhất Trần uốn nắn: “Phải nói là không có giáo dưỡng.”","“Đúng nha, Túc Bảo chưa bao giờ gặp ai không có giáo dưỡng như này, bác ơi, con thấy người làm trò cười cho kẻ khác là nhà họ Mộc đó, không phải Túc Bảo đâu.”","Những người xung quanh xì xào bán tán, cảm thấy Túc Bảo nói quả không sai.","Nhà họ Mộc đúng là mặt vênh tới trời, đến ăn cái bánh gato cũng dặn dò riêng, nhỏ mọn cỡ nào mới như vậy chứ!","Còn chia khách ra thành ba, sáu hoặc chín cấp …","Mọi người đều nén giận, nếu không phải vì cháu trai nhà họ Mộc là chiến thần thì bọn họ không nhẫn nhịn tiếp đâu.","Vì thế, khi Túc Bảo nói những lời này, họ chỉ cảm thấy sảng khoái.","Quản gia nhà họ Mộc sa sầm mặt, vừa toan nói gì đó thì nhìn thấy Ôn Như Vân đứng ngay phía sau.","Anh ta lập tức phớt lờ Túc Bảo với Tô Nhất Trần, niềm nở bước lên nghênh đón: “Tư phu nhân, chị đến rồi! Mời vào trong!”","Ôn Như Vân cười lạnh: “nhà họ Mộc lợi hại thật, đến gia tộc giàu nhất Kinh Đô là nhà họ Tô còn chẳng coi ra gì thì tôi chẳng dám vào trong đâu.”","Cô khom người lau miệng cho Túc Bảo, nói: “Túc Bảo và Tô tiên sinh ngồi đâu thì chúng tôi ngồi đó/”","Ôn Như Vân đang chống lưng cho Túc Bảo.","Tư Diệc Nhiên cũng lạnh mặt, nói: “Xin lỗi bạn của cháu đi”","Tư Diệc Nhiên chẳng có bạn bè nào. Nhưng từ khi Túc Bảo triệu hồn cứu cậu, cậu bèn coi Túc Bảo là bạn.","Người bạn đầu tiên của cậu….đương nhiên không thể để người khác bắt nạt!","Mặt quản gia nhà họ Mộc cứng đờ, chẳng ngờ nhà họ Tư lại coi trọng nhà họ Tô dường này!","Anh ta thấy mất mặt, lập tức đổ lỗi cho Túc Bảo và Tô Nhất Trần.","Hai người họ biết rõ Ôn Như Vân đứng phía sau nhưng không nói, cố tình đúng không?","Quản gia nhà họ Mộc cười nói với Ôn Như Vân: “Là lỗi của tôi, thành thật xin lỗi vì không tiếp đãi chu đáo. Mời chị đi bên này trước! Tôi sẽ sắp xếp lại chỗ ngồi cho họ ngay thôi!”","Vừa nói anh ta vừa bước sang bên cạnh một bước, vờ ‘vô tình’ đụng phải người Túc Bảo!","Một cô nhóc so với một người lớn, trong lúc không hề phòng bị, Túc Bảo đương nhiên bị đụng ngã sang một bên.","“Ai ui!” Túc Bảo ngã ngồi, mông nện xuống đất.","Cổ tay còn chà lên đất đỏ ửng.","Tô Nhất Trần không nói hai lời, đạp một cước khiến quản gia nhà họ Tô văng qua một bên!","Tên quản gia mất cảnh giác, lập tức lao về phía bên cạnh, choang một tiếng, đụng trúng món đồ cổ.","Một bình hoa cổ rơi xuống rồi vỡ tan tành!","Mặt tên quản gia lập tức trắng bệch, đây là món đồ cổ mà ông cụ Mộc yêu thích nhất, hôm nay còn dặn dò anh ta mấy lần, khách tới nhất định phải canh chừng cẩn thận."]