[" ","Chương 386","Trường mầm non Quốc Tế Ngũ Tượng là một trường mẫu giáo tư thục nổi tiếng, ban đầu một lớp chỉ nhận mười em nhỏ, sau lại tỷ lệ sinh tăng cao dẫn tới áp lực lớn, phải đổi thành một lớp hai mươi em nhỏ.","Cô giáo cũng đổi từ hai giáo viên dạy hai giáo viên chăm thành bốn dạy ba chăm.","Bốn cô giáo dạy chính, ba cô giáo chăm nom.","Cô giáo dạy chính sẽ đứng lớp, duy trì trật tự lớp học, khai phá tiềm năng, phát triển ngôn ngữ vân vân, còn cô giáo chăm nom thì sẽ đảm nhận hầu hết các công việc chăm sóc, chẳng hạn có bạn nhỏ bị đổ nhiều mồ hôi thì sẽ hỗ trợ các em thay quần áo, đi vệ sinh, vân vân…","Ngoại trừ cô giáo chủ nhiệm được gọi thẳng là cô giáo Hoa ra thì ba cô giáo dạy chính khác được chia ra gọi là cô giáo Nho, cô giáo Anh Đào, cô giáo Bưởi, đều đặt theo tên của các loại trái cây để tiện cho các bạn nhỏ có thể ghi nhớ.","Cô giáo chăm nom thì lại là cô giáo Mèo, cô giáo Thỏ, cô giáo Chim Sẻ, chủ đề chính là các động vật nhỏ đáng yêu, phân biệt với các cô giáo dạy chính.","Dương Dương không vui duỗi chân ngồi lên ghế nhỏ, thỉnh thoảng lại đá chân vào ghế của bạn nhỏ đang ngồi đằng trước, tóm lại không chịu ngồi yên một chút nào.","Bạn nhỏ ngồi đằng trước quay đầu lại, tức giận nói: “Sao cậu lại đá tớ?”","Dương Dương: “Đâu có đâu, tớ đá ghế chứ có đá cậu đâu!”","Bạn nhỏ ấm ức nhìn về phía cô giáo Anh Đào đứng ở sau lưng Dương Dương đang duy trì trật tự lớp học.","Cô giáo Anh Đào vội vàng hồi thần, nói: “Sao thế con? Dương Dương phải ngoan ngoãn ngồi nghe giảng bài nha, Tâm Tâm cũng ngoan ngoãn nghe giảng bài đi nào! Hai con đều là những đứa trẻ ngoan nhất!”","Tâm Tâm đành phải xoay người trở về, mà Túc Bảo lại trùng hợp ngồi ở bên cạnh cô bé.","Dương Dương cảm thấy rất vô vị, lại nhìn chằm chằm vào hai cái bím tóc nhỏ trên đầu Túc Bảo.","Mái tóc đen nhánh và mềm mại của bé được tết thành một lọn nhỏ rồi cuộn tròn lại, sau đó kẹp thêm hai cái kẹp tóc hình con thỏ nữa, trông rất đáng yêu.","Dương Dương nghịch ngợm vươn tay, dùng sức kéo mạnh!","Cái kẹp tóc hình con thỏ nhỏ bị giật mạnh xuống, kéo thêm cả mấy sợi tóc.","Da đầu Túc Bảo tê rần, kêu lên một tiếng.","Bé quay đầu lại nhìn thì thấy lại là Dương Dương, tức giận nói: “Cậu làm gì đấy?”","Cô giáo Hoa đang làm mẫu nhảy múa, bối rối quay đầu nhìn.","Dương Dương thấy Túc Bảo tức giận thì cảm thấy rất vui, lại giơ tay nắm lấy bím tóc nhỏ trên đầu bé.","Vừa kéo vừa nói: “Người khác đều chỉ thắt bím, sao cậu lại cuộn tròn bím tóc vậy, tớ kéo xuống hộ cậu cho đẹp.”","Kỷ Trường: “Đờ mờ? Có thể nhẫn nại nhưng không thể nhẫn nhục! Túc Bảo, con mau nói cho cô giáo Hoa…”","Túc Bảo tức giận, đúng vậy, quả thật không thể nhịn được nữa.","Bé lễ phép dời ghế nhỏ sang một bên.","Sau đó đi đến trước mặt Dương Dương.","Nhón chân, cũng dùng sức túm tóc Dương Dương!","Dương Dương bị đau, theo bản năng vung tay đánh Túc Bảo.","Túc Bảo cũng không chịu thua kém, bé vung tay cào loạn lên, còn tung một cước ra ngoài đá thẳng vào đầu gối của Dương Dương!"]