[" ","Chương 86","Cô ta rét run một cái.","“Mẹ…… Chúng ta đi mau.”","Vệ Uyển có chút bối rối.","Vệ Uyển trừng to hai mắt, mắt thấy sắp bị một cái túi nilon che chết, bỗng nhiên có một tay vươn tới, kéo túi nilon xuống!","Bà ngoại Hân Hân nói: “Không sao chứ?”","Bà ta nhìn cái kia túi nilon lại bay ra ngoài, nằm cách bọn họ một met giống như có vật gì đang nhìn chằm chằm hai người.","Bà ngoại Hân Hân cũng bắt đầu sợ hãi.","Dân gian có câu, người đi trên đường nếu bị thứ gì đó nện vào mặt thì thứ kia khẳng định không sạch sẽ.","Hai mẹ con sợ tới mức sắc mặt trắng bệch, run rẩy……","Mọi người sáng sớm thức dậy, liền phát hiện Túc Bảo bị kẹt ở trên hàng rào của biệt thự.","Biểu tình của các cậu là như thế này: (⊙ ˍ⊙)","Tô Tử Tích không chút khách khí cười ha hả, vừa cười vừa nói ‘Thật ngu’, Túc Bảo thấy mọi người đang cười mình thì sắc mặt có chút khó coi.","“Không được cười! ” Bé thở hổn hển trừng mắt nhìn Tô Tử Tích.","Tô Ý Thâm dùng nắm tay đặt lên môi, ho nhẹ một tiếng, ý cười đáy mắt cũng không giấu được.","Tuy rằng Túc Bảo có chút thảm, bọn họ cũng rất lo lắng.","Nhưng mà……","Không ngăn cản bọn họ cảm thấy buồn cười.","Chỉ có Tô lão phu nhân là thật sự rất sốt ruột, ra sức quở trách: “Cười cười cười, cả đám đều đang cười cái gì đâu, mau đem Túc Bảo ôm xuống đây!”","Tô Tử Lâm vội vàng nói: “Bây giờ tôi gọi 119.”","Túc Bảo sửng sốt, lập tức phản đối: “Không cần, cậu hai không cần gọi đâu.”","Bé biết 119, trước kia lúc ở Nam Thành, trong tiểu khu có người bị cháy, bé tận mắt nhìn thấy chú lính cứu hỏa dũng cảm xông vào trong đám cháy.","Từ giây phút đó trở đi, chú lính cứu hỏa trong lòng bé tựa như siêu nhân cứu vớt thế giới, là thần tượng của bé.","Sao có thể để cho thần tượng nhìn thấy bộ dáng ngu xuẩn của mình chứ?","Tô lão phu nhân không biết Túc Bảo nghĩ cái gì, sốt ruột nói: “Túc Bảo ngoan nha, như vậy rất nguy hiểm, lính cứu hỏa tới cứu con xuống được không?”","Bà nào biết Túc Bảo cũng có lòng tự trọng rất lớn.","Túc Bảo cố chấp nói: “Bà ngoại, con, con có thể đi xuống, chờ con một chút……”","Bé hít sâu một hơi, dùng sức đưa người xuống dưới.","Đầu nhỏ rầm một tiếng, đụng vào tường có chút đau.","Kỷ Trường: “……”","Hắn che mặt lại không dám nhìn tiếp, nhưng miệng thì không ngừng luyên thuyên.","“Ai ai ai, con đừng có làm như vậy, không có đứa nào thông minh mà leo xuống bằng cách đó cả. “"]