[" ","Chương 293","Phục vụ giật nẩy người.","Mặt Tô Nhất Trần không đổi sắc, anh thản nhiên đáp: “Trẻ con thích chơi, tôi nuông chiều đấy, có ý kiến gì à?”","Phục vụ: “Không… không, nhưng…”","Tô Nhất Trần đưa ra một tấm thẻ: “Tôi đền gấp trăm lần.”","Vỡ vài ly cà phê chẳng đáng mấy tiền.","Phục vụ: “Ưm.”","Tô Nhất Trần: “Còn vấn đề gì sao?”","Phục vụ: “Không vấn đề gì, không vấn đề gì! Thế cô gái này….”","Tô Nhất Trần: “Cô rảnh lắm hả?”","Người phục vụ đi cùng vội kéo tay phục vụ đang thắc mắc nãy giờ, nói: “Thành thật xin lỗi, chúng tôi đã làm phiền rồi!”","Cánh cửa đóng lại, tiền có thể giải quyết phiền phức một cách hoàn hảo.","Túc Bảo nhìn Tô Nhất Trần đầy ngưỡng mộ, khen không ngớt miệng: “Cảm ơn cậu cả, cậu cả thật lợi hại nha!”","Năng lực của đồng tiền quả thật rất tuyệt!","Cô bé cũng muốn học để có được năng lực như vậy!","**","Tân Tử Manh không biết mình đã về nhà như thế nào.","Đầu óc cô ấy ong ong, chỉ nhớ Túc Bảo đã giải thích đơn giản rằng, trên người cô ấy có một con quỷ nhu nhược, tên là Phan Chấn Cao.","Bây giờ quỷ đã bị bắt đi rồi, nhưng Tân Tử Manh vẫn run lên từng chặp.","Cô ấy mở di động, tìm kiếm cái tên Phan Chấn Cao, cuối cùng tìm được tin tức từ mười năm trước.","Một cậu bé bị bắt nạt trên đường đi học về, vì tính cách trầm mặc nên sau khi cậu chết, cha mẹ cậu mới biết chuyện cậu bị bắt nạt, bị đánh chảy máu nội tạng…","Tân Tử Manh bất giác rùng mình, nắm lấy ngọc bội trên cổ.","[Dì Tân, Túc Bảo đã bắt quỷ đi rồi, bây giờ Túc Bảo truyền dũng khí vào mặt dây chuyền ngọc bội của dì! Sau này dì Tân nhất định sẽ tỏa sáng, dũng cảm đi về phía trước.]","Lời của Túc Bảo vẫn quẩn quanh bên tai, Tân Tử Manh nắm chặt ngọc bội, không biết có phải ảo giác không, cô dần cảm thấy ấm áp hơn…","Cánh cửa nhà bỗng mở ra, chồng và mẹ chồng Tân Tử Manh đã về, phía sau còn có thím hai và con nhóc quỷ.","Con nhóc kia không thèm rửa tay gì đã chạy tới tủ lạnh lấy đồ uống, ngón tay bẩn in khắp nơi.","Bà mẹ chồng thấy Tân Tử Manh ngồi ở phòng khách thì sa sầm mặt đi vào, đóng cửa cái rầm.","Chồng Tân Tử Manh chau mày, không vui nói; “Em sao thế hả? Đang đi xem nhà mới tự nhiên lại chạy về đây, mặt nặng mày nhẹ gì với mẹ anh? ”","Họ hàng nhà anh ta còn đang ở đây đấy, cáu kỉnh cái gì, nặng mặt cho ai xem?","Sắc mặt anh chồng Tân Tử Manh rất khó coi.","Anh ta cảm thấy Tân Tử Manh cáu kỉnh trước mặt họ hàng chính là không nể mặt anh ta.","Thím hai chỉ sợ thiên hạ không loạn, châm chọc: “Ai ôi, sao mới góp ý chút đã giận thế này, nếu cô không muốn chúng tôi góp ý thì cứ nói! Chẳng qua thím hai chỉ muốn tốt cho hai đứa thôi!”"]