[" ","Chương 154","Một bên khác.","Vừa về đến nhà, bà cụ Tư đã chạy xộc vào phòng của Tư Diệc Nhiên.","“Cháu trai quý hóa của bà! Cho bà nội xem nào…”","Ôn Như Vân đóng sầm cửa lại một cách phũ phàng.","Bà cụ Tư: “…”","Bà ta tức điên người, chửi đổng lên: “Ôn Như Vân, mở cửa cho tôi mau!”","“Tư Dạ về rồi nên cô cũng to gan hơn đúng không? Cô tưởng cô có người chống lưng thì hay lắm chắc? Tôi nói cho cô biết, đã vào làm dâu của cái nhà họ Tư này rồi thì phải theo lề lối của nhà họ Tư!”","Dám cả gan cư xử lớn lối với mẹ chồng, để xem Tư Dạ về rồi sẽ trừng trị con vợ này thế nào!","Đúng lúc này, Tư Dạ cầm một bát mì lên, lạnh lùng nhìn bà cụ Tư.","“Bà chửi xong chưa?”","Bà cụ Tư sừng sộ quát: “Mẹ chửi xong chưa? A Dạ à, con nhìn cho kỹ đi, mẹ là mẹ của con mà! Sao con không bênh mẹ mà lại đi bênh người ngoài hả?”","“Ngay từ đầu mẹ đã không đồng ý chuyện con kết hôn với Ôn Như Vân rồi! Mẹ vừa nhìn đã biết cô ta chẳng phải hạng tốt lành gì, con nhìn cô ta đi, lớn lối hết sức!”","“Con ở nhà mà cô ta còn như vậy, con không biết lúc con vắng nhà, cô ta tỏ thái độ kiểu gì đâu! Không những hỗn láo, thờ ơ với mẹ chồng mà còn suốt ngày đi ngoài đường, chẳng biết cô ta làm cái quái gì nữa!”","“Một người phụ nữ đã kết hôn mà suốt ngày lông nhông bên ngoài, người ta nhìn họ cười cho!”","Tư Dạ mở cửa phòng, đi vào, cũng đóng sầm cửa lại.","Bà cụ Tư: “…”","Bà ta tức đến nỗi suýt ói máu.","“Đúng là nghiệp chướng! Đúng là nghiệp chướng mà! Cưới vợ rồi chẳng coi mẹ nó ra gì cả!”","Chắc chắn Ôn Như Vân đã nói xấu bà ta với con trai bà ta rồi!","Bà cụ Tư vô cùng giận dữ, thầm chửi rủa.","Lúc này, quản gia đi tới, hỏi: “Bà chủ, nhà họ Lam đến thăm, bà muốn gặp họ không ạ?”","Bà cụ Tư nhíu mày: “Nhà họ Lam ư?”","Quản gia giải thích: “Là người đã gọi điện cho ông chủ hôm qua đấy ạ. Bọn họ đi cắm trại, phát hiện cậu chủ nhỏ nên gọi về cho ông chủ.”","Bà cụ Tư ngẩn người. Ơ, không phải Túc Bảo mới là người phát hiện Diệc Nhiên à?","“Cho họ vào đi.”","Sau khi sửa sang quần áo cho chỉn chu, bà cụ Tư xuống lầu.","Tuyết Nhi theo sau ba mẹ mình, đi vào nhà họ Tư.","Nhà ở của gia đình họ Tư khác với nhà họ Tô, nhà họ Tô ở trang viên, tạo ấn tượng rộng rãi, giàu có, xa hoa một cách lố lăng.","Trong khi nhà ở của gia đình họ Tư lại là tứ hợp viện đơn lập, là ngôi nhà xưa cũ được truyền từ thế hệ này sang thế hệ khác của nhà họ Tư, bởi vậy ở đây toát lên cái vẻ trang nghiêm, cổ điển cực kỳ."]