[" ","Chương 72","Dù biết đó là hiểu lầm, nhưng không biết vì sao, Vệ Uyển lại không vui chút nào!","Lúc này, cô ta nhìn thấy Tô Dịch Thần từ xa cười lạnh, trong lòng run lên.","Cô ta, cô ta chỉ để Lâm Phong và Mục Thấm Tâm vào trong, trước đó cô ta không biết sự thật, những người không biết đều vô tội, vì vậy họ cũng không thể trách cô ta …","Đôi mắt của Vệ Uyển đột nhiên đỏ lên: “Tôi càn quấy? Tại sao tôi lại làm vậy! Mọi việc tôi làm không phải là vì anh và con sao?”","“Anh bây giờ lại trách tôi? Anh đã từng quan tâm đ ến Hạnh Hân chưa? Anh có biết con bé đáng","thương như thế nào không?”","“Anh là ba, vừa rồi sao không bảo vệ con gái mình!”","Vệ Uyển thay đổi chủ đề, lập tức đổ lỗi sang Tô Tử Lâm một cách hùng hồn.","Nhưng Tô Tử Lâm lại không để ý, chỉ bỏ lại một câu: “Ly hôn đi!”","Anh đặt tờ đơn ly hôn lên bàn, dứt khoát bỏ đi không ngoảnh lại.","Vệ Uyển sửng sốt, “Anh nói cái gì?”","Cô ta ném mạnh chiếc gối, hét lên: “Tôi không đồng ý ly hôn! Không bao giờ!”","Bà ngoại Hạnh Hân tình cờ đi vào, nhìn thấy cảnh này, bà bối rối nói: “Chuyện gì xảy ra vậy? Sao nghĩ cho con người ta được nhưng lại không nghĩ cho vợ con mình.”","“Làm sao có thể có loại đàn ông như vậy! Thật là!”","“Còn cái con nhỏ Túc Bảo kia, vừa mới trở về đã làm cho cậu hai mình ly hôn. . .”","Vệ Uyển hét lên: “Đừng nói nữa! Mẹ về đi! Mẹ về nhà của mình đi!”","Mỗi lần bà ngoại Hạnh Hân đến trang viên của Tô gia, bà đều phải ở đó vài ngày, tận hưởng cảm giác cao quý khi được nhiều người hầu hạ.","Bà ta mới ở đây chưa được bao lâu nên đương nhiên là không chịu rời đi.","“Này, Tiểu Uyển, bình tĩnh lại! Có chuyện gì thì từ từ nói với Tử Lâm! Không được, chúng ta phải tìm cách khác…”","Đôi mắt Vệ Uyển đỏ hoe trực tiếp đẩy mẹ mình ra ngoài, đóng sầm cửa lại.","Bà ta lại gõ cửa: “Này? Tiểu Uyển? Sao lại tức giận với mẹ chứ?”","Ba ta nói sai cái gì chứ? Đó là sự thật mà!","**","Tiệc sinh nhật không tổ chức được nữa, Tô Nhạc Phi bưng ly rượu lên, khẽ mỉm cười: “Cảm ơn tấm lòng của các vị vì đã đến dự tiệc sinh nhật lần thứ tư của Túc Bảo nhà chúng tôi.”","“Túc Bảo là con gái nhỏ của em gái chúng tôi – Tô Cẩm Ngọc, mặc dù Ngọc Nhi đã mất, nhưng chúng tôi sẽ không bao giờ để Túc Bảo chịu bất kỳ ủy khuất nào!”","“Hôm nay tôi cũng muốn nói cho mọi người biết, Túc Bảo họ Tô, Tô Tử Tô.”","“Một lần nữa cảm ơn mọi người.”","Mọi người nhanh chóng nói vài câu khách sáo, sau đó lần lượt rời khỏi trang viên Tô gia.","Khi họ bước ra ngoài, không thể không nhỏ giọng nói:","“Được vây quanh bởi ông bà ngoài và tám người cậu … Tôi phải nói rằng, tôi hâm mộ Túc Bảo quá.”"]