[" ","Chương 285","Thậm chí cô ấy còn mở điều hòa không khí.","Chồng cô ấy nói cô ấy có bệnh, trời nóng như vậy chẳng những đắp chăn bông mà còn mở điều hòa, sau đó thì bảo cô ấy đến phòng làm việc ngủ.","Túc Bảo: “Hả? Tại sao lại cho dì đến phòng làm việc ngủ ạ?”","Tân Tử Manh nói: “Ban đêm dì phải gõ chữ mà, ngủ ở đó cũng thuận tiện hơn.”","Kỷ Trường: “Chậc chậc.”","Tân Tử Manh nói đến đây hệt như mở máy hát.","Cô ấy phàn nàn: “Mặc dù nhà bọn dì đang ở không nhỏ nhưng chỉ có ba phòng. Mẹ chồng dì ở một phòng, dì và chồng con ở một phòng, còn một phòng là phòng làm việc của dì.”","Túc Bảo hỏi: “Như vậy dì ngủ một mình ở phòng làm việc ạ?”","Kỷ Trường: “Chồng dì thật sự cho dì ngủ ở phòng làm việc luôn?”","Túc Bảo: “Chồng dì thật sự cho dì ngủ ở phòng làm việc luôn?”","Vẻ mặt Tân Tử Manh đầy bất đắc dĩ: “Haiz, đành chịu thôi, con dì ngủ chung với vợ chồng dì, dì bật điều hòa thì thì bé con cũng bị nóng.”","Túc Bảo và Kỷ Trường: “…”","Cũng bởi vì chuyện này mà cô ấy quyết định mua một căn nhà lớn một chút.","Cô ấy viết sách mấy năm, số tiền kiếm được không quá nhiều nhưng trừ bỏ tất cả các khoản chi tiêu ra thì vẫn để dành được mấy triệu.","Ở thành phố nhỏ như Hán Thành này, hơn một triệu đã đủ để mua một căn nhà lớn rồi.","“Dì hết sức cạn lời luôn con biết không? Bọn dì mua nhà mà nay chồng dì dẫn người này đi xem, mai lại dẫn người khác đi xem. Đều là bà con họ hàng nhà anh ta cả, hết chê chỗ này không được lại chê chỗ kia không ổn, còn nhiều chuyện hơn người bỏ tiền ra là dì!”","“Vừa rồi bọn dì lại đi xem nhà, một đống người nói này nói nọ, làm dì cảm giác mình thật dư thừa, mà dì mới là người mua đấy nhé.”","Vừa rồi cô ấy xem trọng một căn nhà rộng hơn hai trăm mét vuông, tổng giá trị hai triệu tệ.","Cô ấy cảm thấy không đắt, lớn một chút cũng tốt, có thể làm phòng làm việc, hai đứa nhỏ lớn lên cũng có phòng riêng, còn có thể xây thêm một phòng dành cho khách, khách khứa tới nhà cũng thoải mái hơn.","Nhưng thím hai nhà chồng cô ấy nghe xong lại chê quá mắc!","Thím ấy còn nói mua nhà lớn như vậy để làm cái gì, mua một căn một trăm bốn mươi mét vuông là được rồi, cũng có bốn phòng đấy thôi.","Hai đứa nhỏ mỗi đứa một phòng, mẹ chồng một phòng, hai vợ chồng một phòng, cần phòng làm việc làm gì, kê đại cái bàn là có thể làm việc rồi.","Còn học khu* gì đó nữa, đừng có đua đòi ba cái thứ này, chỉ là bất động sản thôi mà? Cháu gái cô ấy vẫn đang đi học trên trấn đấy, có sống ở học khu gì đâu, đã học giỏi thì ở nơi nào chẳng như nhau!","*Học khu (tiếng Anh: school district) là một hình thức của khu dành cho mục đích đặc biệt phục vụ điều hành các trường trung học và tiểu học công cộng địa phương. Thường thường khu vực của các học khu ngang bằng với khu vực của một thành phố hay một quận và có quyền lực tương tự bao gồm thuế và trưng dụng.","Sau đó, thím hai đề nghị cô ấy đến một khu chung cư khác mua nhà, nơi đó vừa mới tái định cư nên giá cả rất rẻ.","&nbsp;"]