[" ","Chương 138","Trong lều trại của nhà họ Tô.","Tô Ý Thâm rửa mặt thay quần áo cho cậu bé, rốt cục nhìn rõ mặt mũi.","Sắc mặt anh vô cùng nghiêm nghị, kéoi kéo Tô Nhất Trần ra bên ngoài.","Túc Bảo nằm sấp bên giường đệm không khí, nhìn cậu bé trên giường chằm chằm.","Lúc này Kỷ Trương đang dạy Túc Bảo cách chiêu hồn.","“Hồn là dương, phách là âm. Ba hồn của con người gồm chủ hồn, giác hồn, sinh hồn. Chủ hồn tức mệnh hồn nằm trong chính cơ thể, hai hồn còn lại thường ở bên ngoài nên rất dễ dàng để mất. ”","“Thằng nhóc này xem như đi dạo một vòng trước Quỷ Môn Quan rồi, hiện tại chẳng biết một hồn kia đang ở nơi nào.”","“Tớt, giờ sư phụ dạy con chiêu hồn như thế nào.”","Túc Bảo ngửa đầu nhưng điểm chú ý lại ở nằm ở chỗ khác.","“Sư phụ, nếu hồn dễ dàng bị lạc mất thì sao không cột hai hồn khác bên người luôn ạ?”","Kỷ Trường nghẹn họng, xua tay nói: “Sau này con sẽ biết.”","Hắn sợ Túc-từ điển mười vạn câu hỏi vì sao-Bảo này lại hỏi nữa nên nói tiếp: “Muốn chiêu hồn thì cần phải có chú chiêu hồn, ngoài ra còn cần thắp một nén nhang, đốt một chậu lửa, ném quần áo của người lạc hồn vào trong chậu than rồi niệm chú chiêu hồn.”","“Bây giờ con đọc chú chiêu hồn theo ta trước đi: Hữu biên liệt cách hiểu ô quy, hữu nại hồng đát khái úy, sát bi ngưng sát vu tập, địa để lạt thế lạt sử, sát bi ngưng sát vu tập…”","Một đoạn rất dài, Kỷ Trường đọc một lèo xong hết rồi hỏi Túc Bảo: “Đã nhớ kỹ chưa?”","Túc Bảo gật đầu chắc nịch: “Nhớ rồi ạ!”","Kỷ Trường tán thưởng, không hổ là bé con sở hữu thiên phú nghịch thiên…","“Vậy con đọc một lần xem nào.” Hắn bảo: “Chú chiêu hồn có hơi khó nhớ…”","Túc Bảo gật đầu: “Bên phải mình là một chú rùa đèn nhỏ, nó có cái bụng bự như vầy nè, Tát Bối Ninh đang giết gà đen, em trai thì đang ị đùn rồi lại ị đùn, Tát Bối Ninh tiếp tục giết gà…”","Không hề khó nhớ một chút nào hết!","Kỷ Trường: “…?”","“???”","Cái quỷ gì đây!","Phát âm đúng là không khác nhau mấy nhưng tác dụng sao giống nhau được!","Vừa nghĩ như vậy, Kỷ Trường bỗng cảm giác không khí xung quanh thoáng chuyển động… Đoạn chú của Túc Bảo thật sự có hiệu quả.","Khóe miệng Kỷ Trường khẽ co giật.","Túc Bảo nhíu mày, lại hỏi: “Tát Bối Ninh là ai? Tại sao cậu ấy lại giết gà đen? Tại sao em trai lại ị đùn tận hai lần vậy ạ?”","Kỷ Trường: “…”","Bên cạnh, bà cụ Tô nghe Túc Bảo lẩm bẩm trong miệng, hát cái gì mà Tát Bối Ninh giết gà đen… Ánh mắt bà cụ khẽ thay đổi, trong lòng không khỏi lo lắng.","Túc Bảo thường xuyên lẩm bẩm với không khí hoặc là nói chuyện với Tiểu Ngũ, ngẫu nhiên còn gọi sư phụ…"]