[" ","Chương 256","Hồi lâu sau, bé bất ngờ hỏi: “Sư phụ, vì sao bọn họ nói chuyện đều lặp lại hai lần?”","Lúc mẹ kế Mục Thấm Tâm xuất hiện cũng nhắc “tôi chết thảm quá, chết thảm quá”, lúc quỷ hư vinh tức giận kêu to cũng hô “tôi không cam lòng, không cam lòng!”","Bây giờ bà cụ này cũng lặp lại “Họ Mộc… Họ Mộc…”","Kỷ Trường lại mở quyển sổ kia, không ngẩng đầu lên: “Chỉ khi trí thông minh không đủ dùng mới lặp đi lặp lại một câu. Dù sao người đã chết không thể mang theo đầu óc đi được cho nên ánh mắt đờ đẫn, ch ảy nước bọt, máy móc lặp lại tình huống khi chết…”","Túc Bảo giật mình.","Kỷ Trường nhìn sổ, hơi nhíu mày.","Ba của cục bột nhỏ họ Mộc?","Nhưng Nam Thành không có ai họ Mộc mà liên quan đến Túc Bảo cả.","Kỷ Trường lật nhìn sổ, tìm tên Mộc Minh Viễn, họ và tên đối phương, có tên của con trai nhưng cháu trai lại viết không rõ…","Mẹ nó tại sao lại không rõ vậy hả!","Kỷ Trường nhìn bà cụ mặc trang phục thời Đường bằng ánh mắt kỳ lạ.","Quỷ hư vinh – bà cụ mặc trang phục thời Đường – chú Quan.","Chú Quan muốn tìm một người họ Mộc, bà cụ nói ba Túc Bảo họ Mộc.","Vậy nên cuối cùng bà ấy biết thật hay nghe chú Quan nói nên máy móc lặp lại?","Tô Tử Du đi theo bên cạnh, khẽ hỏi: “Túc Bảo, bọn họ đi cả rồi sao?” Bà cụ Túc Bảo nhìn thấy trước khi vào nhà cùng với chú Quan vừa trút hơi thở cuối cùng…","Túc Bảo ngẩng đầu nhìn qua: “Vẫn chưa ạ, còn một người ở cạnh anh nè.”","Tô Tử Du: “…”","Tô Nhất Trần dẫn Túc Bảo đi ra ngoài.","Đường Điền Điền cho người đến xử lý tang lễ của chú Quan, nhìn Túc Bảo cách đó không xa thầm sợ hãi.","Sao vậy, tiểu tổ tông này lại đang nói chuyện với ai thế?","Ông ta đang suy nghĩ, bỗng nhiên Túc Bảo quay đầu lại, sắc mặt hơi kỳ lạ: “Chú Đường, một lát nữa chú nhớ bung dù nhé!”","Đường Điền Điền: “?” Vì sao phải bung dù?","Nhưng tiểu tổ tông bảo ông ta che dù vậy thì che dù thôi.","Tiểu tổ tông này quá khó hiểu!","Thà tin rằng có còn hơn không tin, Đường Điền Điền cảm thấy chỉ che dù thôi mà, chẳng lẽ có thể gọi quỷ đến được à.","Ông ta cho người cầm dù đến, mở dù ra đi về phía nhà mình ở đối diện.","Đường Điền Điền không thấy được dưới tán dù của mình có một hồn ma im lặng đứng thẳng, hai chân cách mặt đất, âm thầm tung bay…","Ông ta còn nói: “Tiểu thư Túc Bảo, thật sự làm phiền cháu rồi! Không biết mẹ tôi bị gì mà sau khi bị té ngã vẫn luôn hôn mê bất tỉnh. Trước đó đã vào ICU cấp cứu, đã làm phẫu thuật rồi, còn thở nhưng cứ không chịu tỉnh lại.”","Kỷ Trường bay ở bên cạnh nhìn nội dung trong sổ, bổ sung: “Bà cụ Đường nên đi rồi mới đúng nhỉ… Sao vẫn còn một hơi thở thế này? Không tỉnh lại mới là bình thường đó.”"]