[" ","Chương 437","Tiêu đề: [Tình cờ gặp cô bé nổi tiếng tiểu Túc Bảo! Cư dân mạng nào muốn xin lỗi nhanh chóng tới đây!]","Chợ thuốc Đông y này vốn đông người phức tạp, Tô Nhất Trần không chú ý đến kẻ đang quay lén Túc Bảo, chỉ thấy ông chủ quầy thuốc đi ra, cười hỏi: “Chào quý khách, quý khách cần mua thuốc gì?”","Hỏi xong ông chủ quầy thuốc bỗng ồ lên một tiếng, nói: “Con là Túc Bảo à?”","Túc Bảo ngẩng đầu nhìn anh ấy, gương mặt nhỏ nhắn của cô bé hiện lên một nụ cười: “Đúng ạ, cuối cùng cũng tìm được rồi…..”","Kỷ Trường nhìn đăm đăm vào ông chủ hiệu thuốc, nói: “Nhiễm sát khí cõi âm rồi, khẳng định tám đến chín phần chính là anh ta.”","Người trước mặt chẳng phải ai khác, chính là một trong những bạn trai của Lâm Tuyết Anh: Nghị Bân.","Vì Lâm Tuyết Anh bị đuổi việc, Nghị Bân đã tìm đọc thông tin liên quan tới việc Túc Bảo bị bạo lực mạng, cho nên anh ấy nhận ra cô bé.","Nghị Bân không thích Túc Bảo cho lắm, dù sao cô bé cũng là người hại tiểu Anh Đào nhà anh ấy phải day dứt và tự trách bản thân.","Huống chi, hôm qua tiểu Anh Đào đi xin lỗi còn bị nhà họ Tô đuổi ra khỏi nhà.","“Tùy ý xem nhé.” Nghị Bân nói một câu mà chẳng buồn chào hỏi gì thêm.","Lúc này Du Sâm Miểu đã nắm tay Lâm Tuyết Anh đến chợ thuốc Đông y.","Lâm Tuyết Anh bỗng khựng bước, nhớ ra rồi!","Bảo sao cô nàng luôn cảm thấy rất quen, đây chính là chợ thuốc mà Nghị Bân mở hiệu thuốc đây mà!","Chắc không trùng hợp vậy đâu…. Sẽ không đụng mặt Nghị Bân đâu nhỉ….. Chợ thuốc này lớn vậy cơ mà.","Lâm Tuyết Anh do dự hồi lâu, cuối cùng không thể cưỡng lại sự cám dỗ từ Tô Nhất Trần, chỉ đành nghiến răng bước vào.","“Nhiều người quá, Sâm Miểu, chúng ta chia nhau ra tìm nhé? Nếu lỡ mất cơ hội hôm nay thì em khó có thể gặp lại Tô tổng…”","Du Sâm Miểu bất đắc dĩ gật đầu đồng ý, hai người lập tức tách nhau ra.","Lòng Lâm Tuyết Anh vui mừng quá đỗi, cuối cùng cũng cắt được cái đuôi rồi.","cô nàng không hề trông thấy Chu Tiêu đang đứng ở một cửa hàng thuốc phía không xa.","Hôm nay Chu Tiêu đến chợ thuốc mua thuốc cho mẹ anh ấy. Chu Tiêu vốn là người lương thiện lại có hiếu, lúc này anh ấy đang nghiêm túc chọn thuốc nên không phát hiện ra Lâm Tuyết Anh đang đi tới.","“Không có vị thuốc này rồi… được, tôi tìm thêm ở quầy thuốc khác, cảm ơn ông chủ!” Chu Tiêu cười nói.","Lúc này Lâm Tuyết Anh không hề hay biết, ba người bạn trai của cô nàng đều đã tề tựu về chợ thuốc Đông y…..","Túc Bảo đang ngó nghiêng khắp cửa hàng của Nghị Bân, anh ấy thì ngồi bên cạnh uống trà, bĩu môi nhìn cô nhóc.","Cục bột nhỏ chạy tới chạy lui, trông dáng vẻ hệt như bé thật sự tới cửa tiệm mua thuốc vậy.","Đột nhiên Túc Bảo cầm lấy một ít vị thuốc bỏ vào miệng gặm, bà cụ Tô vội ngăn lại: “Ôi chao, cái này không ăn được! Mau phun ra…”","Túc Bảo giòn tan đáp: “Ngoại ơi, con đang chọn thuốc đấy ạ!”","Bà cụ Tô cầm khăn lau miệng cho bé: “Làm gì có ai chọn thuốc như con chứ…”","Túc Bảo: “Đây là đẳng sâm*, củ này có rất nhiều nếp vân ngang, bộ rễ hình trụ tròn hơi uốn cong, thân củ béo mập xù xì, mùi thơm dịu, vị ngọt, là hàng loại tốt.” Bé nói lại những gì Kỷ Trường đã dạy cho mình."]