[" ","Chương 49","Thấy ông nội hung dữ như vậy, Hạnh Hân càng khóc dữ dội hơn, cô dùng một chân đá mạnh xuống chân bàn: “Con không muốn, con không muốn!”","Mặc kệ người khác nói gì, cô chỉ nói ba chữ: Con không muốn!","Mọi người: “…","Tô Tử Lâm không nói lời nào, ôm Hạnh Hân muốn rời đi, nhưng ai biết Hạnh Hàn lăn lộn một vòng, làm hắn tức giận đến mức trực tiếp túm lấy quần áo của Hạnh Hân sau lưng, kéo cô lên lầu.","Vệ Uyển vội vàng hỏi: “Tô Tử Lâm, anh đang làm gì vậy!”","Túc Bảo sợ đến nỗi thịt trong tay rơi xuống, lo lắng nói: “Cậu hai, đừng đánh chị Hạnh Hân…”","Bé cũng từng bị ba kéo đi như vậy.","Nghĩ đến vẻ mặt hung ác của ba, Túc Bảo đột nhiên cảm thấy chị Hạnh Hân cũng hơi đáng thương.","Tô Tử Lâm sững sờ, vô thức buông Hạnh Hân ra.","Vệ Uyển nhanh chóng ôm Hạnh Hân đang sợ hãi vào lòng, lườm Tô Tử Lâm với đôi mắt đẫm lệ và đi lên lầu!","Cô cảm thấy tất cả mọi người đều quá đáng, có cần phải đối xử với một đứa trẻ như vậy không?","Họ không nhìn thấy sao? Trên cổ tay Hạnh Hân còn có vết thương, mắt cũng bầm tím, tại sao lại có thể đới xử với Hạnh Hân như vậy?","Vệ Uyển cảm thấy tim mình như sắp vỡ ra.","Vệ Uyển ôm Hân Hân đang khóc vào lòng, cô cũng không ngừng c hảy nước mắt.","Cô cảm thấy thật lạnh tâm, năm sáu năm quan hệ vợ chồng cũng không thể sưởi ấm trái tim của Tôn Tử Lâm.","Lúc này, bà của Hạnh Hân lại gọi video tới, thấy cả con gái và cháu gái đều khóc, vội hỏi: “Sao vậy?!”","Vệ Uyển vừa khóc vừa kể lại sự việc.","Bà ngoại Hạnh Hân ở đằng kia rất tức giận: “Con xem, mẹ đã nói mà! Trước đây, khi nhà họ Tô chỉ có Hạnh Hân, bất kể thế nào cũng sẽ đối xử với con bé như công chúa! Bây giờ con nhóc kia vừa đến, họ sẽ không cưng chiều Hạnh Hân nữa!”","Hạnh Hân ở một bên nghe thấy lời này, lại nghĩ đến đây là lần đầu tiên mình bị đánh, mà các chú, ông bà nội, cũng không tới dỗ dành mình.","Trong phút chốc, cô bé còn khóc lợi hại hơn.","Vệ Uyển cáu kỉnh nói: “Mẹ, mẹ đừng nói nữa.”","Bà ngoại Hạnh Hân trừng mắt: “Tại sao mẹ không thể nói? Mẹ có nói sai sao! Mẹ cho rằng một đứa trẻ được sinh ra trong dòng dõi trực hệ phải tốt hơn một đứa trẻ mang họ ngoài!”","Vệ Uyển nói: “Túc Bảo cũng sẽ mang họ Tô.”","Bà ngoại Hạnh Hân lắc đầu liên tục: “Xong rồi, Hạnh Hân nhà chúng ta sau này sẽ không thể tiến xa hơn được nữa! Cái đứa con hoang Túc Bảo đó không dễ chọc chút nào, con có hiểu không?”","“Khi nha đầu kia ở Nam Thành, nó đã đẩy mẹ kế của mình xuống lầu đến sảy thai. Túc Bảo phạm sai lầm, nhưng lại làm cho nhà họ Lâm phá sản!”","Vệ Uyển nhíu mày hỏi: “Mẹ kế kia không phải tự mình làm sảy thai để hãm hại Túc Bảo sao?”","Bà ngoại Hạnh Hân nói: “Chờ chút! Mẹ sẽ gửi cho con video tin tức nóng hổi.”","Một lúc sau, Vệ Uyển nhận được một video."]