[" ","Chương 379","“Đợi ra tòa thì muốn nói gì thì nói!”","“À đúng rồi, tôi quên nói cho mấy người biết một chuyện, đồng hồ đeo tay của cả hai đứa con tôi đều có chức năng ghi âm. Nếu mấy người âm thầm nói gì không nên nói với hai đứa nhỏ thì tôi có quyền hạn chế quyền thăm con của hai người đấy!”","Tân Tử Manh nghênh ngang rời khỏi đây như một nữ hoàng kiêu hãnh, bỏ lại tên chồng và mẹ của anh ta thầm ói máu vì ân hận.","**","Một thời gian sau đó.","Tân Tử Manh hào hứng gọi điện kể chuyện này cho Túc Bảo nghe, người thì hai ba chục tuổi, đứa thì ba bốn tuổi nấu cháo điện thoại với nhau thật lâu, ai không biết còn tưởng người ở đầu dây bên kia là bạn thân cùng lứa của họ.","Tân Tử Manh còn mua một loạt quà cáp gửi đến nhà họ Tô để bày tỏ lòng biết ơn của mình.","Túc Bảo cười nói: “Dạ, con biết rồi ạ, tạm biệt dì Tân nha…”","Sau khi cúp điện thoại, bé Túc Bảo đột nhiên nghiệm ra việc tìm được ba có ý nghĩa lớn lao nhường nào.","Như bây giờ đây, ngày nào bé cũng cảm thấy hạnh phúc cả.","Kỷ Trường đứng cạnh lên tiếng: “Tân Tử Manh thay đổi nhiều thật đấy!”","Cũng phải thôi, cô ấy đã tận mắt nhìn thấy ma mà, không sang chấn mới là lạ.","Túc Bảo: “Dạ dạ, đúng rồi đó ạ! Dì Tân rất dũng cảm, không sợ khó khăn!”","Kỷ Trường cười nhạo: “Giờ vui rồi đấy hả? Nhưng chẳng mấy nữa con sẽ hết vui thôi, vì con phải chuẩn bị đi nhà trẻ rồi.”","Chậc, hắn từng có dịp đi ngang qua nhà trẻ một lần, tình hình ở đó một lời khó nói hết.","Đứa con nít nào không muốn đi học thì khóc bù lu bù loa, đứa nào đứa nấy trong lớp cũng mặt chụ ụ một cục.","Không ngờ Túc Bảo lại nhảy lên, phấn khích nói: “Thật không ạ? Con sắp được đi nhà trẻ rồi ạ? Cuối cùng con cũng được đi nhà trẻ rồi!”","Kỷ Trường: “…”","Túc Bảo tung ta tung tăng ra ngoài.","Bấy giờ Kỷ Trường mới chìa lòng bàn tay ra, một linh hồn lớn chừng ngón tay cái đứng trên lòng bàn tay hắn.","“Túc Bảo đang sống rất tốt, cô yên tâm rồi chứ?”","Linh hồn cô gái lớn chừng ngón tay cái này chính là Tô Cẩm Ngọc.","Tô Cẩm Ngọc chăm chú dõi theo bóng dáng Túc Bảo xa dần, nói với giọng đầy van nài: “Tôi thật sự không thể gặp Túc Bảo lần cuối ư?”","Kỷ Trường lắc đầu: “Không được.”","“Đáng lẽ ra cô phải đầu thai vào nửa năm trước nhưng lại kéo dài đến tận bây giờ, lần này tôi phải mạo hiểm lắm mới có thể mang cô theo đấy, cô mà gặp Túc Bảo thì tôi khó kiểm soát lắm.”","Tô Cẩm Ngọc làm biểu cảm đưa đám: “Mịa… Không còn cách nào nữa ư? Như trùng sinh á?”","Kỷ Trường: “…”"]