[" ","Chương 184","Tô Lạc cảm thấy vô cùng ầm ĩ, nhưng không có nơi nào để đi, hôm nay nhiệm vụ của anh ta chính là làm một vệ sĩ.","Bởi vậy anh ta nhắm mắt dưỡng thần, coi như không nghe thấy mấy tiếng tạp âm ồn ào xung quanh mình.","Trong mấy âm thanh hỗn loạn ấy, thỉnh thoảng lại vang lên giọng nói non nớt của Túc Bảo:","“Bà à, ba ngày sau cháu trai của bà sẽ ra đời đó!”","Một bà cụ hơi lớn tuổi khẽ giật mình, theo bản năng buột miệng thốt ra: “Nói linh tinh! Con dâu của bà mới mang thai tám tháng.”","Cách ngày sinh dự tính vẫn còn rất sớm!","Bà cụ thấy hơi thất vọng, như này thì ít quá rồi, mất công bà ta đã tưởng rằng Túc Bảo có chút bản lĩnh thật.","Dù bé có nói bừa là nửa tháng thì bà cũng sẽ tin!","Bà cụ không nhịn được thầm oán giận: “Con dâu mình ít nhất cũng phải tháng sau mới sinh, đúng là… chẳng chuẩn xíu nào.”","Ít hơn hẳn hai tháng, trừ phi con dâu có chuyện gì giấu bọn họ, ví dụ như người ta là ‘hàng được giao tận nhà’ chẳng hạn…","Túc Bảo lắc đầu, sư phụ đã nói, chuyện bói toán, người ta tin thì thôi, không tin thì không cần phải lãng phí thời gian của nhau.","Bà cụ bĩu môi rời đi.","Mấy người ở bên cạnh tiếp tục đưa ra câu hỏi, Túc Bảo cũng trả lời từng người một.","“A? Chị gái muốn nhanh giàu hả, như thế nào mới tính là giàu có hở?”","Một cô gái trẻ tuổi nói: “Trở nên giàu có chỉ trong một đêm! Thật nhiều thật nhiều tiền, còn giàu hơn cả tổng giám đốc Tô!”","Cô ta quay đầu liếc nhìn Tô Nhất Trần ở cách đó không xa bằng ánh mắt ngưỡng mộ.","Nhưng nếu mơ thấy một giấc mơ đẹp, chắc chắn sẽ cảm thấy: Mình sắp gặp may rồi!","Mắt trái nháy là có tiền, mắt phải nháy là có tai, lúc mắt trái nháy thì hầu hết mọi người đều nghĩ: Sắp có chuyện tốt ập đến rồi.","Nhưng đợi đến khi mắt phải nháy, lại tự an ủi bản thân: Chỉ là do dạo gần đây mình quá mệt mỏi, nên mí mắt mới bị giật như vậy.”","“Đây là kiểu mê tín hiện đại.”","Túc Bảo: “…”","Bé đột nhiên ngẩng đầu lên, nhìn Tư Diệc Nhiên bằng cặp mắt sáng lấp lánh.","Thấy Túc Bảo đang nhìn mình bằng đôi mắt to tròn óng ánh, sống lưng Tư Diệc Nhiên cứng đờ, mím môi nói: “Sao thế?”","Túc Bảo bẻ ngón tay: “Oa, anh trai nhỏ, đây là lần anh nói nhiều nhất á! Thật là lợi hại!”","Bé tưởng đâu anh trai nhỏ chỉ có thể nói ra năm chữ trong một lần thôi cơ!","Tư Diệc Nhiên: “…”","Cậu cứ tưởng, bé sẽ khen cậu biết thật nhiều cơ…"]