[" ","Chương 66","“Hạnh Hân còn nhỏ như vậy, không biết có bao nhiêu oan ức!”","“Họ không nói một lời nào chỉ trích Túc Bảo, vậy đó hoàn toàn là lỗi của nhà chúng ta sao? Nếu mọi việc cứ tiếp tục như vậy, có khi một thời gian nữa họ sẽ đuổi Hạnh Hân đi luôn ấy chứ!”","Vệ Uyển buồn bã, tức giận nói: “Mẹ, mẹ đừng nói nữa, mẹ về đi!”","Bà ngoại Hạnh Hân lầm bầm bỏ đi.","Vệ Uyển đi một mình, vừa đi vừa lau nước mắt trong sự bất bình.","Cô ta vẫn cảm thấy mình đúng, ông cụ Tô và những người khác đúng là quá thiên vị.","Vệ Uyển đang kìm nén sự bất mãn của mình, nhưng vào lúc này, cô ta nhìn thấy có người đang gây rối ở cổng trang viên.","Một bảo vệ gác cổng vội vàng đi tới, định tìm quản gia, nhưng Vệ Uyển lập tức ngăn lại.","“Chuyện gì xảy ra vậy?”","Bảo vệ nói: “Có hai người bên ngoài nói là cha mẹ của tiểu thư Túc Bảo… Tôi phải đi báo với quản gia.”","Vệ Uyển sửng sốt, cha ruột của Túc Bảo?","Cô đã nghe nói về gia đình nhà họ Lâm ở Nam Thành, sau khi Túc Bảo khiến mẹ kế bị sảy thai, ba của Túc Bảo là Lâm Phong đã đánh chửi Túc Bảo thậm tệ, vậy nên nhà họ Tô đã trực tiếp khiến họ phá sản.","Vệ Uyển cụp mắt xuống, ánh mắt khẽ lóe lên.","Hạnh Hân của cô ta oan ức như vậy, buồn khổ như vậy, tại sao Túc Bảo lại có thể sống vui vẻ?","Cô ta phải để người khác thấy Túc Bảo là đứa trẻ như thế nào!","Phải để mọi người biết rằng Túc Bảo biết nhà ông bà ngoại giàu có, lập tức theo các cậu rời đi, bỏ lại ông bà nội và bố ruột đang chật vật sống qua ngày.","Đây chẳng phải là ghét nghèo yêu giàu sao?","Vệ Uyển nói: “Cho bọn họ vào đi.”","Bảo vệ sửng sốt: “Nhị phu nhân… Chuyện này….Không cần báo lại với lão phu nhân sao?”","Vệ Uyển cau mày: “Lời của tôi nghe không hiểu à?”","Lâm Phong và Mục Thấm Tâm bước vào trang viên Tô gia như mong muốn.","Nhà họ Tô huy hoàng và uy nghiêm, chỉ riêng bãi cỏ trước cổng đã có hai mẫu, khi Lâm Phong và Mục Thấm Tâm ở Nam Thành, họ tự cho mình là người của giới thượng lưu, nhưng bây giờ đứng trước trang viên nhà họ Tô, họ cảm thấy suy nghĩ đó thật buồn cười… …","Cả hai bất giác nắm chặt bộ đồ nhăn nhúm trên người.","Mục Thấm Tâm ấm áp nói: “Anh Phong, nhà ngoại Túc Bảo thật lớn a! Anh Phong là ba ruột Túc Bảo, bất kể thế nào, Túc Bảo cũng không thể quên người ba này được.”","“Nếu như Tô gia nguyện ý giúp anh, anh không cần phải trốn chui trốn nhũi nữa, nói không chừng có thể cùng Túc Bảo chung sống tại đây đấy..”","Trong lòng Lâm Phong bừng bừng hưng phấn.","Mục Thấm Tâm lại trầm giọng nói: “Nếu như Tô gia vô lý, chúng ta liền tranh giành quyền nuôi dưỡng Túc Bảo, bọn họ chỉ là nhà ngoại Túc Bảo, mà chúng ta là ba mẹ con bé a…”","Lâm Phong gật đầu lia lịa. Đúng vậy, hôm nay anh ta nhất định phải bám lấy cộng dây cứu mạng này, bất luận thế nào cũng sẽ không rời đi!","&nbsp;"]