[" ","Chương 466","Mộc Quy Phàm đặt tay lên cửa sổ xe, nghiêng đầu: “Chậc, kỹ năng lái xe tốt đấy!”","Lúc này, Tô Tiểu Ngọc đang thầm than nguy hiểm.","Phanh xe của cô ấy bỗng nhiên bị hỏng, nhưng chuyện quỷ dị hơn là cô ấy chẳng hề hấn gì.","“Thần kì ghê…” Tô Tiểu Ngọc lẩm bẩm: “Rốt cuộc như này tính là may mắn hay xui xẻo đây?”","Nếu may mắn thì làm gì có chuyện chiếc xe đang yên đang lành bỗng mất phanh?","Nếu xui xẻo thì sao cô ấy có thể lành lặn trở ra sau màn phóng xe trên con đường tấp nập xe cộ như này??","Tô Tiểu Ngọc lái xe đến một con đường nhỏ, dừng lại rồi gọi điện","Không biết tại sao cô ấy bỗng nói nhầm: “Alo, cửa hàng bốn người con trai phải không…. A không phải, là cửa hàng 4s đúng không?”","Tô Tiểu Ngọc sửng sốt hồi lâu, sao cô ấy có thể nói nhầm tên cửa hàng như thế nhỉ??","Lúc Mộc Quy Phàm đến trường mầm non thì vừa đúng giờ tan học.","Suốt đường đi ra, rất nhiều bạn nhỏ chào Túc Bảo.","“Chào Túc Bảo! Tớ thích ba của cậu lắm, lần sau kêu ba cậu cùng tới khu vui chơi nha!”","“Túc Bảo Túc Bảo, chúng ta cùng đi nha, tớ cũng ngồi xe đưa đón của trường!”","“Túc Bảo, cho cậu cái này nè.”","Một cậu bé chạy lên rồi nhét vào tay Túc Bảo một cái kẹo mút, sau đó hai mắt cậu sáng lấp lánh: “Ba cậu thích thẻ Ultraman không?”","Túc Bảo ngẫm nghĩ: “Chắc thích đó!”","Hình như tất cả chàng trai đều thích Ultraman mà nhỉ?","Cậu bé kia lập tức vui vẻ nói: “Lần sau tớ đem thẻ Ultraman tặng ba cậu nha!”","Mấy cậu bé khác cũng vây quanh Túc Bảo, tíu tít hỏi chuyện về Mộc Quy Phàm.","Túc Bảo đang trò chuyện vui vẻ thì trông thấy ba mình đứng ngoài cổng trường, một tay ba đang đút túi.","Cậu bé nói muốn tặng thẻ Ultraman cho Mộc Quy Phàm lúc nãy bỗng ồ lên: “Nhìn kìa! Là Sĩ quan Mộc!”","Một đám trẻ con chạy lên trước.","Các thầy cô vội chạy theo kéo tụi nhỏ lại, trán thầy cô lấm tấm mồ hôi.","Túc Bảo: Woa, ba mình được hoan nghênh chưa nè!","Lúc này Hân Hân bỗng chạy tới, nắm tay Túc Bảo: “Chuyện gì thế em?”","Chỉ thấy một đám trẻ con đang vây quanh Mộc Quy Phàm, liên tục đặt câu hỏi.","Cậu bé A: “Chào Sĩ quan Mộc, con rất thích chú!”","Mộc Quy Phàm: “…”","Cậu bé B: “Sĩ quan Mộc, con muốn hỏi chú câu này, sao chú lại cao vậy ạ?”","Các bạn nhỏ vừa tôn thờ thân phận anh hùng vừa ngưỡng mộ chiều cao của Mộc Quy Phàm.","Mộc Quy Phàm: “Ăn đúng giờ, ngủ đúng giờ, ăn ít quà vặt và đọc báo nhiều hơn.”","Cậu bé C sửng sốt: “Thật à? Mẹ con vẫn luôn nói như vậy nhưng con không bao giờ tin.”","Thế giờ về nhà cậu sẽ ăn ngoan ngủ ngoan."]