[" ","Chương 258","Tô Tử Du lẩm bẩm: “Mười triệu cộng năm mươi triệu cộng sáu mươi triệu cộng một trăm triệu, bằng hai trăm hai mươi triệu.”","Khúc Hưởng không kiềm được hỏi: “Vậy mà ông cũng tin à?”","Đường Điền Điền thở dài: “Chỉ mấy trăm triệu mà thôi, chỉ cần có thể cứu mẹ tôi sống lại, dù tốn một tỷ cũng được.”","Mọi người lại lần nữa không nói gì.","Đường Điền Điền trông tai to mặt lớn, cái bụng bia có thể làm bung cả cúc áo ra, bộ dạng y hệt gian thương, lại không ngờ rằng còn rất hiếu thảo…","Kỷ Trường cạn lời, chỉ vào cách bố trí trong phòng rồi nói: “Đầu tiên, Quan m thuộc về Phật giáo, còn bùa chú màu vàng thuộc về Đạo giáo.”","“Phật giáo không hề có bùa chú, tuy sau này bị ảnh hưởng bởi Đạo giáo cũng sử dụng bùa, nhưng bản chất lại khác với bùa chú của Đạo giáo.”","“Ngạn ngữ có câu thờ Đạo không thờ Phật. Còn hiện giờ Phật và Đạo cùng chung một phòng, đây là điều tối kỵ.”","Nếu không tin không thờ cũng liền thôi – nếu không thờ Phật không thờ Đạo, chỉ tôn thờ sự trong sạch ở nhân gian thì không có gì kiêng kị, nhưng nếu đã thờ thì không được lẫn lộn.","Người theo Phật giáo bái Quan m, tìm kiếm sự bình yên trong tâm thức. Mà người theo Đạo lại bái Thổ Địa, bái Thành Hoàng, Thái Thượng Lão Quân, Tam Thanh Tứ Đế.","Trong truyền thống của Long Quốc, đa số mọi người đều theo Đạo giáo, có lẽ rất nhiều người đều không có khái niệm này, nhưng cẩn thận ngẫm lại: Có phải vào ngày lễ ngày tết, khi gia đình giết gà giết vịt, họ sẽ đặt gà vịt ở trước cửa, đốt một nén nhang, trước gà vịt đặt ba chén rượu để cúng bái tổ tiên đúng chứ?","Lúc ăn Tết, ngày 24 tháng Chạp m Lịch cúng ông Táo, mùng một cúng năm mới, mùng năm cúng Thần Tài… Tất cả đều thuộc về phạm trù Đạo giáo.","Kỷ Trường liếc bà cụ Đường một cái, nói: “Mấy thứ trong phòng chỉ có miếng ngọc vàng dùng được đôi chút, nhưng lại dùng để trấn hồn. Vậy nên dù bản thân bà cụ Đường đã chết nhưng vẫn bị nhốt ở nơi đây, muốn đi đầu thai cũng không đầu thai được.”","Cũng không biết làm cách nào bà ấy tìm được Túc Bảo.","…","Đường Điền Điền hỏi: “Tiểu thư Túc Bảo, có gì không ổn sao?”","Túc Bảo nghe sư phụ nói xong, bèn nói: “Cực không ổn luôn, không hề ổn tí nào ạ.”","Bé nhìn về phía tượng Quan m: “Thờ Phật không thờ Đạo, Phật Đạo chung một phòng là điều tối kỵ. Giống như có người vừa bái Quan m đã xui xẻo, đó là vì bản thân họ không theo đạo Phật nên Quan m không thể thờ cúng tùy tiện được.”","Đường Điền Điền ngớ người: “Cái này… Vậy thì?”","Cục bột nhỏ lại chỉ vào cờ chiêu hồn: “Bên trên lá cờ cũng vẽ sai rồi, không thể chiêu hồn, một con quỷ cũng chẳng gọi về được, đống bùa màu vàng này cũng là vẽ lung tung.”","Đường Điền Điền suy sụp: “Vậy chẳng phải là mấy thứ này của chú không có tác dụng tí nào sao? Thế mẹ chú…”","Ông ta không hề tức giận buồn bã vì mình bị lừa đầu tiên, ngược lại lo lắng liệu mẹ của mình có thể trở về hay không.","Trong phòng, bà cụ mặc trang phục thời Đường màu xanh lục nhìn chằm chằm cơ thể của mình một cách u oán, đáy mắt đờ đẫn."]