[" ","Chương 282","“…”","Mọi người đều bị sốc!","Thẳng thắn vậy sao?","Đối phương xét nghiệm DNA từ lúc nào thế?","“Cậu…” Ông cụ Tô run sợ nhận lấy báo cáo DNA đọc kỹ, nửa giờ sau mới tỉnh lại từ cơn khiếp sợ.","Ông tháo kính lão xuống, đáy mắt lộ ra vẻ tàn khốc: “Cậu và Ngọc Nhi đã xảy ra chuyện gì?”","Tròng mắt khóe môi Mộc Quy Phàm hiển hiện nụ cười như có như không, vô cùng ‘uyển chuyển’ nói: “Tôi và Cẩm Ngọc từng có một đêm lãng mạn ngoài ý muốn, còn chi tiết thì tôi nghĩ không tiện kể cho ông nghe lắm.”","Ông cụ Tô: “…”","Thấy ánh mắt ông cụ Tô không tin, Mộc Quy Phàm dùng giọng nói rất nhẹ bịa ra hai câu đơn giản kể xong quá khứ của họ: Bất ngờ gặp gỡ, tâm đầu ý hợp, tổ chức giao nhiệm vụ khẩn cấp nên anh đành phải rời đi, không tiện liên lạc với cô.","Lời này cũng không hoàn toàn là nói dối, lúc ấy tổ chức ngầm rơi vào đường cùng, không biết chúng sẽ làm ra chuyện gì sau khi biết tới Tô Cẩm Ngọc nữa.","Mộc Quy Phàm chưa bao giờ là một người cứng nhắc, loại chuyện sẽ khiến nhà họ Tô hiểu lầm và bài xích, anh ngốc đến mức nào mới nói ra khiến cả hai đều ngột ngạt chứ?","Mà nói ra thì thế nào, có cứu vãn quá khứ được không?","Nửa giờ sau, Mộc Quy Phàm rời khỏi nhà họ Tô.","“Hai ngày trước Túc Bảo từng đến nhà họ Mộc rồi?” Mộc Quy Phàm hỏi.","Nếu không, đang yên đang lành sao nhóc con lại nói không muốn ba.","Cấp dưới nói: “Đúng vậy, nhà họ Mộc chặn tiểu thư Túc Bảo ngoài cửa.”","Trong mắt Mộc Quy Phàm lộ ra nét trào phúng, anh lạnh lùng nói: “Sẽ có lúc bọn họ phải hối hận.”","Về phía nhà họ Lâm…","Mộc Quy Phàm tựa lưng vào ghế ô tô, trong mắt anh hiện lên tia thù địch, giọng điệu làm cho người ta lạnh run: “Đi, đào mộ Lâm Phong lên, ném tro cốt đi.”","Cấp dưới hốt hoảng lắp bắp: “Cái này… Cái này không được đâu, lấy thân phận của ngài làm loại chuyện này…”","Mộc Quy Phàm cười nhạo: “Ồ? Thân phận của tôi là gì? Tôi lấy tư cách chủ nhà họ Mộc để làm chuyện này thì có liên quan gì tới tổ chức?”","Cấp dưới: “…”","“Hơn nữa anh không nói tôi không nói, ai biết được là Mộc Quy Phàm tôi làm?”","Cấp dưới: “…”","Mộc Quy Phàm nhắm mắt dưỡng thần, lại bổ sung thêm một câu: “À đúng rồi, nhà họ Lâm còn hai người già đúng không?”","Cấp dưới: “Ông chủ! Người già thì thôi đi…”","Mộc Quy Phàm cười lạnh: “Lúc trước bọn họ ngược đãi con gái tôi thì đã được định trước tuổi già chẳng lành rồi.”","Già thì sao, con gái của anh chỉ là một đứa bé thôi đấy."]