[" ","Chương 186","Bé quay đầu, lại nhìn thấy một bà lão mặc một bộ đồ kiểu dáng thời Đường màu xanh lá đang đứng trước mặt mình, nhìn bé không chớp.","Túc Bảo chợt hoảng sợ, đột nhiên mở to mắt.","Kỷ Trường ở bên cạnh bị giật mình, hỏi: “Sao thế?”","Trong mắt Túc Bảo vẫn còn vẻ sợ hãi, nói: “Sư phụ, con nhìn thấy một bà lão ở trong mơ.”","Kỷ Trường sửng sốt, hỏi: “Bà lão trông như thế nào?”","Túc Bảo giơ tay lên khoa tay múa chân: “Hai mắt của bà ấy trũng xuống, gương mặt cũng hóp lại, ở bên dưới mắt là màu xanh tím…”","“Con đã gặp bà ấy bao giờ chưa?” Kỷ Trường hỏi.","Túc Bảo lắc đầu: “Dạ chưa ạ.”","Kỷ Trường híp mắt, gương mặt hóp lại, dưới mắt xanh tím, là tướng người chết.","Quan trọng nhất chính là, Túc Bảo chưa gặp bà cụ bao giờ.","Lần trước Túc Bảo có thể nhìn thấy Tư Diệc Nhiên ở trong mơ, là bởi vì bé đã gặp Tư Diệc Nhiên trong hiện thực rồi.","Nhưng hiện giờ, tử hồn vừa xâm nhập vào giấc mơ của bé lại là người mà bé chưa gặp bao giờ.","Điều này có nghĩa là, bắt đầu có tử hồn tìm đến Túc Bảo…","Sắc mặt Kỷ Trường càng trở nên nghiêm trọng, hỏi: “Cặp sách nhỏ, con có gặp thêm ai khác ở trong mơ không?”","Túc Bảo lắc đầu, kỳ quái nói: “Sư phụ, sao thế ạ?”","Hình như vẻ mặt của sư phụ có hơi nặng nề.","Kỷ Trường nói: “Cặp sách nhỏ, sau này con mơ thấy cái gì thì đều phải nói cho sư phụ biết, nghe chưa?”","Biểu cảm của hắn rất phức tạp, hỏi: “Con biết vì sao sư phụ lại đến bên cạnh con không?”","Túc Bảo vừa mới tỉnh ngủ vẫn còn thấy hơi mơ màng, bé dụi dụi mắt nói: “Biết ạ! Có phải sư phụ đang kiểm tra Túc Bảo đúng không? Là mẹ con đã bảo sư phụ tới…”","Trước kia sư phụ đã từng nói rồi, bé vẫn còn nhớ rõ!","Kỷ Trường im lặng một lúc.","Hắn vốn tưởng rằng mình chỉ tình cờ gặp được Tô Cẩm Ngọc, nhận lời cô che chở cho Túc Bảo một thời gian, chỉ thế mà thôi.","Nhưng sau đó lại phát hiện, mệnh của Túc Bảo không dễ che chở như vậy, cần có công đức tục mệnh.","Lại như bây giờ…","Kỷ Trường mở cuốn sách kia của mình ra, chỉ thấy bên dưới tên của Túc Bảo xuất hiện một dòng ghi chú màu đỏ tươi…","[Nếu nhóc ấy khiến người ta chết vào canh ba, chắc chắn người đó sẽ không sống quá canh năm.]","Hình như cũng chỉ có Diêm Vương mới có bản lĩnh này thôi nhỉ?","Kỷ Trường hỗn độn trong gió.","Lúc trước hắn quả thật chỉ là ‘trùng hợp’ gặp được Tô Cẩm Ngọc vừa mới chết nên mới thuận lý thành chương đến bên cạnh Túc Bảo ư?"]