[" ","Chương 375","Hai ba con ‘không lương tâm’, vừa ăn dưa vừa xem trò hay…","Chồng của Tân Tử Manh cực kỳ bực bội, nhưng anh ta có còn làm được gì nữa đâu, chỉ biết cắn răng nhịn cơn bực tức xuống bụng mà thôi.","Anh ta chìa tay ra, gào thét inh ỏi: “Thôi được rồi, tôi chả rỗi hơi đâu mà cãi nhau với cô! Bán quách căn nhà chỉ vì muốn hơn thua với tôi, tôi đến cạn lời với cô luôn đấy! Chuyện lớn như thế mà cũng không chịu bàn bạc trước với tôi một tiếng, bộ cô không sợ bị người khác lừa đảo à? Còn nữa, cô còn mua biệt thự nữa đúng không? Đưa chìa khóa cho tôi!”","Tân Tử Manh khoanh hai tay trước ngực, hùng hổ không kém ai: “Mắc mớ gì tôi phải đưa chìa khóa cho anh chứ? Cút! Chẳng phải mấy người cứ ra rả bảo thích ở nông thôn còn gì, thế thì đi đi chứ!”","“Ngay từ đầu tôi đã nói rõ với anh rằng tiền của tôi, nhà của tôi là của tôi, không dính một xu nào của anh hết!”","Lúc này, cái giọng oang oang của mẹ chồng của Tân Tử Manh vọng tới trong khi còn chưa thấy bóng dáng bà ta đâu: “Đây là tài sản chung của vợ chồng cơ mà! Làm gì có chuyện không dính một xu nào chứ? Dù là nhà hay tiền thì một nửa đều thuộc về con tôi cả!”","Mẹ chồng Tân Tử Manh trợn mắt nhìn cô ấy một cách giận dữ.","Bà ta tức chết đi được!","Bọn họ ở nông thôn chờ lâu ơi là lâu mà vẫn chẳng thấy Tân Tử Manh vác mặt tới cầu xin bọn họ quay về đâu cả, đã thế con khốn này còn gói ghém hết đồ đạc của bọn họ mà vứt về nữa mới ghê chứ.","Nghe nói Tân Tử Manh còn mua cả biệt thự nữa, đúng là cứng đầu cứng cổ, khuyên hết nước hết cái cũng không chịu nghe, tức chết bà ta rồi!","“Tôi mệt rồi, không muốn cãi nhau với cô đâu. Đưa chìa khóa cho chúng tôi, tôi muốn về nghỉ ngơi!” Mẹ chồng Tân Tử Manh bực bội quát tháo.","Tân Tử Manh giơ tay lên, đẩy mẹ chồng mình ra mà không chút ngại ngần, say đó cười khẩy: “Đòi vào nhà tôi ư? Vậy thì cầu xin tôi đi!”","Cô giẫm trên đôi giày cao gót cộp cộp ngồi trở về chiếc ghế dài một cách khinh thường, thấy ngay hai ba con đang hào hứng xem trò hay.","Thậm chí Túc Bảo còn đầu tàu vỗ tay bôm bốp: “Dì Tân ngầu quá xá!”","Tân Tử Manh: “…”","“Chúng ta đi thôi!” Tân Tử Manh cất máy tính vào túi xách, thể hiện sự bực bội và cụt hứng của mình ra mặt: “Mất hết cả tâm trạng.”","Mộc Quy Phàm đứng lên, nhẹ nhàng bế Túc Bảo rồi ôm bé vào lòng bằng một tay.","Thấy Tân Tử Manh muốn bỏ đi thật, có vẻ tên chồng của cô ấy thấy bẽ mặt quá hay sao mà chuyển sang bặm trợn đe dọa: “Được! Cô được lắm! Hôm nay cô mà dám bước ra khỏi đây, cô có tin tôi ly hôn với cô ngay không!”","Tân Tử Manh xách túi đựng máy tính đi tính tiền rồi bỏ đi, không thèm ngoảnh lại lấy một lần nào.","Chồng Tân Tử Manh: “…”","Thái độ của Tân Tử Manh làm anh ta sượng trân chẳng biết phải làm sao, không còn cách nào khác, anh ta đành cố gắng tỏ ra mình vẫn ổn, bỏ ra khỏi đây.","Mẹ chồng Tân Tử Manh tức điên người đến nỗi tăng huyết áp, xây xẩm mặt mày.","“Ly hôn! Ly hôn với nó mau!” Bà ta giận dữ hét.","Chồng của Tân Tử Manh tỏ ra cáu kỉnh: “Mấy năm qua toàn cô ta kiếm được tiền cả, ly hôn thì con biết lấy gì mà ăn đây!”"]