[" ","Chương 281","Hôm sau.","Tô Tử Chiến và Tô Tử Du thích thú đi học, Hân Hân vẫn ngủ không muốn dậy, Tô Tử Tích chơi game suốt đêm bây giờ cũng đang ngủ say không biết trời đất trăng sao gì.","Tô Nhất Trần tìm được địa chỉ của Tân Tử Manh, dẫn Túc Bảo ra ngoài.","Xe lái qua vòng xoay, lướt qua một chiếc xe con màu đen khác.","Hình như Mộc Quy Phàm nhận ra gì đó, anh ngẩng đầu lên từ tấm ảnh của Túc Bảo, lại vừa vặn lướt qua xe của Tô Nhất Trần.","Cấp dưới đang cầm tay lái hỏi: “Ông chủ, muốn chào hỏi không?”","Mộc Quy Phàm nhàn nhạt nói: “Không cần.”","Ông cụ Tô đang ở phòng làm việc xử lý một số việc thì nghe quản gia nói có người tìm mình.","“Ai vậy?” Ông hỏi.","Quản gia: “Tôi không rõ lắm, anh ta nói là người của quân bộ, chuyện có liên quan tới tiểu thư Túc Bảo.”","Ông cụ Tô nhíu mày, người của quân bộ?","Ông chợt liên tưởng tới thần lực trời sinh của Túc Bảo, dùng tay không tách lan can, rồi vung búa lớn các kiểu. Có thể khiến người của quân bộ tìm tới cửa, chẳng lẽ thần lực của Túc Bảo đã bị lộ?","Ông cụ Tô sầm mặt: “Cho anh ta vào đi.”","Chỉ chốc lát sau, quản gia dẫn một người đàn ông mặc áo da màu đen đi vào, phía sau anh là một cấp dưới, trên người mơ hồ thấy được khí chất cứng cỏi chỉ có ở người trong quân đội.","Ngược lại người đàn ông ở phía trước cho người ta cảm giác nói không nên lời.","Khuôn mặt vừa chính vừa tà, nhất là mái tóc đen hơi xoăn, phối hợp với đôi mắt trời sinh lạnh lùng, dù cố gắng che giấu nhưng rất khó để người ta không chú ý tới hơi thở tàn nhẫn khát máu trên người anh, trong thoáng chốc khiến người ta liên tưởng tới mấy chữ ‘Trùm tội phạm’.","“Xin chào ông cụ Tô.” Anh cong môi vươn tay.","Ông cụ Tô nhìn tay anh một cái rồi hỏi: “Nếu ông già này nằm xuống thì cháu gái ngoại của tôi sẽ thế nào?”","Mộc Quy Phàm hơi ngừng lại, anh chợt cười khẽ một tiếng rồi rút tay về.","“Ông cụ vẫn rất hài hước.”","Ông cụ Tô ngoài cười nhưng trong không cười: “Đâu có đâu có. Nghe quản gia nói cậu tới tìm cháu gái tôi à? Không biết cậu tìm cháu gái tôi để làm gì nhỉ?”","Mộc Quy Phàm thấy cả trong lẫn ngoài ông cụ Tô đều thể hiện rõ ý bài xích anh, dường như ông cụ đã xem anh thành bọn buôn người.","Anh nói thẳng thân phận của mình: “Tôi là chỉ huy trưởng chiến khu biên giới số 1, Mộc Quy Phàm.”","Trong lòng ông cụ Tô hơi kinh ngạc, chẳng lẽ đây là nhân vật chiến thần phong vân đang khuấy động thủ đô khiến khắp nơi gợn sóng gần đây?","“Thì ra là thủ trưởng Mộc!” Ông cụ Tô nói: “Thứ lỗi cho ông cụ này vì không tiếp đón từ xa nhé.”","Mộc Quy Phàm nhíu mày, ông già này miệng xin thứ lỗi không tiếp đón từ xa nhưng ánh mắt ông lại tràn đầy cảnh giác hơn.","Khóe miệng anh khẽ cong lên, cất giọng lạnh nhạt trời sinh: “Tìm Túc Bảo là bởi vì…”","Mộc Quy Phàm lấy một phần báo cáo xét nghiệm DNA ra: “Cháu gái của ông cũng là con gái của tôi.”","Ông cụ Tô: “…”"]