[" ","Chương 252","Luồng không khí mới mẻ ùa vào, mọi người mới cảm thấy dễ chịu đôi chút, cũng thấy rõ cụ ông nằm trên giường.","Mặt ông ấy hóp lại, gầy đến trơ xương, mí mắt sụp xuống không mở mắt ra được, ánh mắt vẩn đục nhìn hết một vòng, rồi dừng trên người Túc Bảo.","“Là cháu nói… Tìm được xương cốt của Nam Nam sao?”","Giọng của ông ấy nhẹ tênh, như thể dùng hết sức cuối cùng phát ra khỏi cổ họng vậy, toàn thân đầy vẻ âm trầm, chỉ có hai mắt thỉnh thoảng chuyển động.","Tô Tử Du nghiêm khuôn mặt nhỏ, Đường Điền Điền cũng có chút không bình tĩnh, tuy vẫn là người sống nhưng sao cứ cảm thấy đáng sợ thế này!","Ngay giây sau, lại thấy Túc Bảo bước tới, vươn tay nắm lấy cổ tay khô như que củi của ông cụ: “Ông ơi ông đừng lo, Túc Bảo biết xương cốt của chị gái đang ở đâu.” Cục bột nhỏ nói lời an ủi","Sợi chỉ đỏ trên cổ tay bé phát ra một vầng sáng mỏng, nhỏ đến mức không thể phát hiện xuyên vào cơ thể ông cụ.","Đôi mắt ông cụ hơi mở một tí, bầu không khí nặng nề này dường như cũng được đuổi đi, mọi người cũng không biết tại sao, tựa như đang từ âm phủ về lại nhân gian vậy.","Chú Quan chống cơ thể của mình, run run muốn đứng dậy.","Đường Điền Điền có mắt nhìn, không đợi người khác phản ứng đã chạy qua đỡ ông ấy dậy: “Chú Quan, sao chú lại ở nhà một mình vậy? Sức khỏe hiện giờ của chú e rằng còn không thể tự chăm sóc mình…”","Điều ngoài ý muốn là chú Quan mặc một bộ đồ ngủ sạch sẽ, ngoại trừ mùi thuốc ra trên người cũng không có mùi lạ nào. Nhìn quanh khắp phòng, tuy u ám nhưng vẫn coi là sạch sẽ ngăn nắp.","Đây là một cụ ông rất xem trọng thể diện.","Chú Quan thở dài một hơi, nhẹ giọng nói: “Cần chăm sóc gì chứ, người sắp chết…”","Túc Bảo nhìn ông cụ trước mắt, đáy mắt có chút đau buồn, trên đầu ông cụ có một nén nhang.","Sư phụ từng nói, âm hương trên đỉnh đầu, hương cháy rụi người cũng mất.","Túc Bảo không đợi ông ấy hỏi đã nói: “Ông ơi, xương cốt của chị gái ở ngay dưới sân bóng của trường học.”","“Chị ấy tên Quan Dĩ Nam, bạn thân chị ấy tên Lý Nhược Bình… Đúng không ạ?”","“Túc Bảo biết chị ấy, chị ấy là một chị gái rất tốt bụng, đưa rất nhiều quần áo xinh đẹp mình không cần cho bạn tốt, nhưng bạn tốt lại giết chị ấy.”","Chú Quan sửng sốt, thoáng chốc nước mắt trào ra, run rẩy nhớ lại: “Đỡ ông qua đó… Ông muốn đi đón Nam Nam…”","Mười mấy năm, ông ấy đợi mười mấy năm, cho rằng cả đời cũng chẳng tìm được xương cốt con gái mình, thế mà không ngờ trước khi đi còn có thể nghe được tin tức!","Tô Nhất Trần liếc nhìn Khúc Hưởng một cái, Khúc Hưởng đang ngơ ngác chợt lấy lại tinh thần, vội vàng gọi cho cảnh sát.","Đường Điền Điền nói: “Chú Quan chú đừng gấp, chú qua đó cũng vô dụng thôi, cảnh sát cũng không cho chú đến gần đâu…”","Túc Bảo cũng nói: “Ông cứ yên tâm, còn có Túc Bảo mà!”","Chú Quan rũ mắt nhìn bé chằm chằm, bỗng dưng thu hồi tầm mắt, suy sụp dựa vào đầu giường.","“Ông làm việc chưa bao giờ làm chuyện gì trái với lương tâm. Bố mẹ công nhân bị bệnh, ông không chỉ đưa tiền trợ cấp và tiền chữa bệnh, thậm chí còn giúp liên lạc với chuyên gia nước ngoài.”"]