[" ","Chương 60","Lúc này Hạnh Hân đột nhiên lao ra, kéo lấy váy Túc Bảo, không nói lời nào đẩy Túc Bảo ra.","Túc Bảo định nói gì đó nhưng Hạnh Hân không nghe, trực tiếp tát vào mặt Túc Bảo.","Sau đó Túc Bảo nổi giận và đánh lại Hạnh Hân, hai đứa trẻ bắt đầu đánh nhau như thế.","Giám sát tương đối xa, không nghe rõ bọn nhỏ nói cái gì, nhưng hiển nhiên Hạnh Hân đánh Túc Bảo trước…","Mọi người kinh ngạc nhìn Tuyết Nhi.","Vừa rồi cô bé nói rằng chính Túc Bảo là người đánh Hạnh Hân trước.","Nhưng bây giờ nhìn lại, hoàn toàn không phải như vậy!","“Không phải Tuyết Nhi vừa mới nói Túc Bảo không nói một lời liền đánh Hạnh Hân tiểu thư sao? Ngược lại là…”","“Cái này. . . Có chút không đúng!”","Những lời nói dối của Tuyết Nhi bị phơi bày trước công chúng, cô bé xấu hổ tức giận đến mức suýt khóc, mẹ của Tuyết Nhi cũng vô cùng xấu hổ.","Cô ta nói: “Con nít mà, có lẽ là nhớ nhầm một chút…”","Ai biết nhà họ Tô lại tàn nhẫn đến mức mở camera giám sát ra!","Vốn dĩ cô ta muốn nịnh bợ Vệ Uyển, nhưng cuối cùng lại bị đưa đến đầu sóng ngọn gió…","Tất cả mọi người căn bản không tin lời mẹ Tuyết Nhi nói, Tuyết Nhi tuổi đã lớn như vậy rồi sao có thể nhớ sai, hoặc là đầu óc không tốt, hoặc là cố ý lừa gạt người khác?","“Ai, thế này cũng không thể trách Túc Bảo…”","“Đúng vậy, là Hạnh Hân tiểu thư ra tay trước, cho nên dù như thế nào cũng không thể đánh người đúng không?”","Họ vừa thấy Hạnh Hân khóc đã thấy tội nghiệp cho cô bé, nhưng bây giờ cô bé càng ngày càng giống một con gấu hung dữ.","Nhìn thấy ánh mắt nghi hoặc của người khác, trong mắt Hạnh Hân có chút đờ đẫn và bất lực, lại bật khóc.","Vệ Uyển nắm tay càng lúc càng chặt.","Cô đau lòng, run giọng nói: “Anh… sao anh có thể làm như vậy…”","Tung camera giám sát ra nơi công cộng để mọi người thấy chính Hạnh Hân là người đánh ra tay trước.","Con bé còn nhỏ như vậy, lòng tự trọng của con bé đặt ở đâu? Bóng đen tâm lý này lớn biết bao!","Làm sao họ có thể đối xử với Hạnh Hân như thế.","Tô Nhất Trần lạnh lùng nhìn Vệ Uyển, không buồn nói lý lẽ với cô ta.","Trong thế giới của Vệ Uyển, người khác ‘làm tổn thương’ Hạnh Hân thì không được, nhưng Túc Bảo thì","được sao? Chẳng lẽ Hạnh Hân của cô ta là bảo bối, còn Túc Bảo không phải?","Tô Nhất Trần nhìn Hạnh Hân, hạ giọng nói: “Đứng lên!”","Hạnh Hân sợ nhất là Tô Nhất Trần, cô bé vẫn đang khóc lóc ăn vạ nhưng cũng không dám trái lời.","Tô Nhất Trần hỏi: “Con có nghĩ rằng con làm như vậy là đúng không?”","Hân Hân khóc không nói gì, nhưng lúc này, cô mơ hồ bắt đầu cảm thấy mình sai rồi."]