[" ","Chương 39","Trên bàn trang điểm có mấy dãy kệ trang sức, đủ loại nơ, chun buộc tóc, kẹp hoa….","Túc Bảo chưa từng thấy qua phòng công chúa như vậy, ngẩng đầu nghiêm túc hỏi: “Ông ngoại, đây thật sự là phòng của con sao?”","Mỗi lần Tô lão gia nghe thấy Túc Bảo gọi ông ngoại liền cảm thấy lòng mềm nhũn, cười nói: “Đương nhiên.”","Phòng công chúa này tuy không phải là lớn nhất, nhưng cũng không tệ lắm.","“Thích không?” Tô Ý Thâm ở bên cạnh hỏi.","Túc Bảo gật đầu thật mạnh, Ngoan ngoãn nói: “Cảm ơn ông ngoại, cảm ơn cậu út.”","Ông ngoại Tô nhìn Túc Bảo, âm thầm thở dài.","Cục sữa nhỏ vẫn là có chút thận trọng, giống như một con thú nhỏ vừa mới tiến vào hoàn cảnh xa lạ, thận trọng sinh tồn.","Khi nào họ mới có thể đợi được con bé cư xử như một đứa trẻ một cách vô tư nhất đây?","Tô Ý Thâm sờ sờ đầu bé.","“Không có gì, Túc Bảo. Anh chị của con đi học về sẽ chơi với con được chứ?”","Túc Bảo nghi ngờ hỏi: “Các anh chị?”","Tô Ý Thâm: “Ba anh trai, một chị gái, là con của cậu cả và cậu hai.”","Trong gia đình nhà họ Tô, chỉ có anh cả Tô Nhất Trần và anh thứ hai Tô Tử Lâm đã kết hôn, Tô Nhất Trần có hai con trai, một đứa học lớp ba, còn đứa kia thì học lớp một. Tô Tử Lâm có một trai một gái, bé trai thì học lớp hai, bé gái thì còn học lớp mẫu giáo.","Tô Ý Thâm cảm thấy vì bọn chúng đều là những đứa trẻ nên chắc chắn sẽ có thể chơi cùng nhau.","Tiểu Túc Bảo đã quá cô đơn trong Lâm gia, những người bạn nhỏ của bé chỉ có vẹt và thỏ nhỏ, con bé rất cần những đứa bạn cùng tuổi để lớn lên cùng nhau.","Túc Bảo gật đầu, tuy rằng bé không nhiều lời, nhưng trong mắt vẫn lộ ra một tia chờ mong.","Bé không có bạn bè, ba bé không cho phép bé ra ngoài chơi, ông bà của bé cũng không thích đưa bé đi dạo.","Một lần, xuyên qua hàng rào, bé nhìn thấy bọn trẻ con cũng cặp sách đi học về, nắm tay nhau chạy nhảy vui vẻ, bé rất hâm mộ.","Túc Bảo đột nhiên ngẩng đầu lên hỏi: “Cậu út, có thể cho Túc Bảo một ít cọ và giấy vẽ không ạ?”","Bé muốn tặng những món quà nhỏ cho anh chị em của mình!","**","Chớp mắt, trời đã về chiều.","Một chiếc ô tô dừng lại bên ngoài trang viên nhà họ Tô, một người phụ nữ ăn mặc sang trọng đội chiếc mũ kiểu Elizabeth dẫn một cô bé ra khỏi xe.","Cô bé mặc một bộ váy l0lita bồng bềnh, ôm hai con búp bê tinh xảo trên tay, trên đầu cài những chiếc nơ cùng màu với váy, tinh xảo và xinh đẹp.","Người phụ nữ cảnh cáo: “Hạnh Hân, lát nữa gặp em gái, không biết con có muốn tặng búp bê cho em gái không?”","Hạnh Hân bĩu môi, không nói gì.","Người phụ nữ nhíu mày: “Vừa rồi không phải con đã đồng ý rồi sao? Con không phải có hai con búp bê sao, đừng nháo!”"]