[" ","Chương 435","Túc Bảo gật đầu: “Đúng ạ đúng ạ!”","Tô Nhất Trần liếc nhìn Túc Bảo, không khỏi thấy kỳ lạ.","Túc Bảo kêu anh và bà cụ chờ chút, chính là để nói điểm đến của họ cho Lâm Tuyết Anh ư?","Lâm Tuyết Anh vui như mở cờ trong bụng, trẻ con đúng là dễ dỗ ngọt, mới thế mà cô nàng đã moi được chuyện từ Túc Bảo rồi.","Lâm Tuyết Anh bày ra bộ dạng quan tâm: “Có phải lão phu nhân không khỏe không ạ? Có cần con đưa bác tới viện không? Con có thể chăm sóc bác…”","Đáy mắt bà cụ Tô thoáng hiện sự mất kiên nhẫn, bà lạnh lùng đáp: “Cô là gì của tôi mà đến lượt cô chăm sóc tôi ở viện?”","Lâm Tuyết Anh lập tức tủi thân, cắn môi nói yếu ớt: “Tô lão phu nhân, bác đừng hung dữ như vậy ạ! Người ta thực sự biết lỗi rồi mà!”","“Thân là giáo viên của Túc Bảo mà con không chăm sóc cô bé cẩn thận, xin bác cho con thêm một cơ hội để con chăm sóc bác….. ”","Bà cụ Tô không còn sức để phỉ nhổ Lâm Tuyết Anh, bà không hiểu nổi logic của cô nàng.","“Đi thôi!” Bà không thể đứng ở đây đôi co thêm lời nào với cô nàng này nữa.","Ban nãy Túc Bảo bấm ngón tay, quẻ bói nói thời cơ tốt nhất để bắt quỷ đào hoa chính là khi đến chợ thuốc Đông y. Vì vậy, Túc Bảo mới cố tình kêu mọi người dừng bước chờ.","Giờ những gì cần nói đã nói xong, có thể xuất phát rồi.","Túc Bảo tin rằng cô giáo Anh Đào nhất định sẽ theo đuôi họ.","Thấy Tô Nhất Trần sắp rời đi, Lâm Tuyết Anh sao có thể từ bỏ cơ hội tốt như này.","Khó khăn lắm cô nàng mới gặp được anh!","Cô nàng lập tức xông lên chặn trước mặt Tô Nhất Trần!","Nói về Du Sâm Miểu, sau khi phát hiện ra Lâm Tuyết Anh đi ra ngoài quá lâu, anh ấy đi tìm một vòng mới thấy cô nàng ở hầm để xe.","Đúng lúc nghe được cô nàng vừa khóc vừa nói: “Xin lỗi Tô tiên sinh, xin anh cho tôi thêm một cơ hội.”","“Cho tôi cơ hội được chăm sóc Túc Bảo và Tô lão phu nhân, tôi nhất định có thể làm tốt!”","Lâm Tuyết Anh khóc đến là đáng thương, đáy mắt chất chứa sự bướng bỉnh không thừa nhận thất bại, không chấp nhận số phận và không khuất phục.","Woa… cô nàng sắp cảm động vì sự quật cường của chính mình rồi đấy.","Đây chẳng phải nữ chính tiểu bạch hoa trong tivi không chịu cúi đầu trước cuộc sống và luôn nỗ lực phấn đấu đó sao?","Chắc chắn Tô tổng sẽ thấy lòng buồn bực một cách khó hiểu, sau đó đồng ý với cô nàng….","Chẳng ngờ Tô Nhất Trần còn chưa lên tiếng thì bà cụ Tô đã lạnh giọng mắng:","“Thứ nhất, tôi không cần cô chăm sóc, Túc Bảo cũng không cần cô chăm sóc, cô là gì của chúng tôi hả? Coi mình là gì hả? Cô có tư cách chăm sóc Túc Bảo ư?”","“Thứ hai, bản thân cô không làm tròn trách nhiệm ở trường mầm non nên mới bị trường học đuổi việc, liên quan gì tới Túc Bảo của chúng tôi? Năm lần bảy lượt tới xin lỗi, tôi thấy cô đang cố tình ăn vạ đấy!”","Lâm Tuyết Anh tái mặt, lấy tay che ngực, dáng vẻ hệt như bị đả kích ghê gớm lắm."]