[" ","Chương 387","Dương Dương bị đá đến lùi về sau vài bước, “rầm” một tiếng ngã lên mặt đất…","Tất cả những chuyện này xảy ra quá nhanh, khi cô giáo Hoa phản ứng lại và chạy đến chỗ hai đứa nhỏ thì Dương Dương đã bị đạp ra ngoài rồi, đang gào ầm lên.","“Nó đánh người! Nó đánh con! Con muốn mách bà nội con!”","“Nó là con nhỏ khốn kiếp, nó không chết tử tế được!”","Dương Dương vừa khóc vừa mắng, lời gì cũng phun ra được, cũng không biết đã học từ ai nữa…","Túc Bảo chống eo, trên khuôn mặt nhỏ là vẻ bướng bỉnh, không chịu khuất phục, dữ như hổ giấy.","Kỷ Trường kinh ngạc đến rớt cằm, hắn chưa bao giờ nghĩ rằng ngày đầu tiên cục bột nhỏ đi học đã đánh nhau với người ta rồi.","Chuyện này, này, này…","Cả lớp học trở nên lộn xộn.","Dương Dương gào khóc ầm ĩ, vừa khóc vừa mắng.","Túc Bảo cảm thấy trên mặt có hơi ngứa, bé giơ tay lên sờ…","Kỷ Trường phát hiện khuôn mặt của bé lại bị cào đến chảy máu.","Sắc mặt Kỷ Trường lạnh như băng: “Thằng oắt xui xẻo này, bà nội của nó là ai? Đến tối ta đây sẽ đi tìm bà ta!”","Con mất dạy là lỗi của ba, nhìn cái kiểu hơi tí lại chửi “con nhỏ khốn kiếp” của thằng oắt này, có khi là nó đã học được từ bà nội của mình.","Túc Bảo đánh nhỏ.","Thế thì hắn sẽ đi tìm lớn!","Không chỉ tìm lớn mà hắn còn sẽ đi xuống dưới một chuyến, tìm cả ở dưới lòng đất luôn.","Tính sổ toàn diện!","**","Bà cụ Tô có nằm mơ cũng không ngờ rằng mình chân trước vừa mới về đến nhà, chân sau trường mẫu giáo đã gọi điện thoại tới.","“Cái gì? Đánh nhau?”","Sau khi bà cụ Tô cúp điện thoại thì vội vàng đi theo ông cụ Tô nhanh chóng đến trường mẫu giáo, trên đường cũng tiện thể gọi điện thoại cho Tô Nhất Trần luôn.","Tô Nhất Trần: “Cái gì? Đánh nhau? Túc Bảo có bị thương không?”","Câu đầu tiên của cậu cả là hỏi Túc Bảo có bị thương không.","Sau đó bỏ lại cuộc họp mới tiến hành được một nửa, lập tức ra ngoài đi thẳng đến trường mẫu giáo.","Trên đường, Tô Nhất Trần lại gọi điện thoại cho Mộc Quy Phàm.","Mộc Quy Phàm: “Cái gì? Đánh nhau? Túc Bảo có thắng không?”","Câu đầu tiên của ba Mộc là hỏi Túc Bảo có đánh thắng không.","Tô Nhất Trần: “… #@￥#”","Anh sai rồi, sao anh có thể trông cậy vào một kẻ chuyên đào mộ người khác, bốc tro cốt của người khác, không hành động theo kịch bản, nói chuyện không theo mạch não của người bình thường như Mộc Quy Phàm chứ."]