[" ","Chương 272","Sau khi chơi xong cầu trượt, bốn anh em lại cùng nhau chơi tàu lượn siêu tốc phiên bản trẻ con.","Túc Bảo và Hân Hân: “Á á á” “Ha ha ha”….","Mặt Tô Tử Chiến vẫn không chút cảm xúc.","Chỉ thế này mà vui vậy sao?","Tô Tử Du: Giả sử tốc độ của tàu lượn siêu tốc là…độ lệch tâm của diện tích hình bán nguyệt là….đô lệch tâm là bao nhiêu thì có thể gặp quỷ?","Sau đó bốn anh em lại chơi máy nhảy lầu, chỉ cao cỡ tòa nhà 3 tầng, tốc độ rất chậm.","Túc Bảo: “Woa…”","Hân Hân: “Vui quá đi mất!”","Mặt Tô Tử Chiến vẫn không chút cảm xúc.","Nhưng …. cậu chưa bao giờ chơi những trò như này, nhìn mấy trò chơi ấu trĩ lại cảm thấy cũng tạm được….","Tô Tử Du: Giả sử tốc độ rơi của máy nhảy lầu là xx, và nhịp tim của một người là xx, thì tốc độ rơi là bao nhiêu mới có thể gặp quỷ?","Các kết quả tính toán cuối cùng đều vượt quá tốc độ ánh sáng. Nện xuống đất với tốc độ ánh sáng, người cũng đi đời, còn có thể không gặp quỷ ư?","Sau khi chơi đu quay, ô tô đụng, đu quay trên cao, nhào lộn trẻ em, Túc Bảo và Hân Hân thở hổn hển, mỗi bé cầm một ly nước trái cây uống.","Tô Tử Du tính toán xong tốc độ tất cả trò chơi trong khu vui chơi, tổng kết lại: dựa vào tốc độ để xem xét khả năng gặp quỷ là không khả thi, lý thuyết từ trường vẫn đáng tin cậy hơn.","Mặt Tô Tử Chiến vẫn không chút cảm xúc, nhưng đáy mắt lại thoáng hiện sự phấn khích, hai má cũng đỏ ửng.","Túc Bảo ngoảnh đầu, lại hỏi: “Anh ơi chơi vui không?”","Tô Tử Chiến: “… Cũng vậy thôi.”","Hân Hân nói to: “Anh Tử Chiến, anh đúng là cái đồ cứng miệng!”","Túc Bảo ngẩn người: “Ha ha, miệng cứng thật nha”","Thấy Túc Bảo cười, Hân Hân càng thêm hăng hái: “Răng cắn đinh thép hoặc là luộc con vịt 72 ngày, miệng ắt cứng nha! ”","Túc Bảo cũng học theo: “Ha ha, luộc con vịt 72 ngày, miệng ắt cứng nha ”","Tô Tử Chiến đen mặt.","Cô bé có hiểu ý nghĩa thật của câu nói đó không mà cười vui thế?","Cậu học sinh theo đuổi nghệ thuật tự do Tô Tử Chiến không thể chịu đựng thêm nữa, uốn nắn: “Vịt luộc 72 cuộn là cứng miệng lại, không phải 72 ngày.”","Túc Bảo và Hân Hân: “Đúng đúng đúng.”","Tô Tử Chiến: “…”","Hình như cậu vừa tự mắng chính mình nhỉ?","Mấy anh chị em đang nói cười rôm rả thì một cô gái mặc đồ màu đỏ đi tới nhẹ nhàng như gió thoảng mây bay, bước chân nhẹ như ma quỷ bước đi……","Tô Tử Du đang nghĩ tới mối quan hệ giữa từ trường và khả năng gặp quỷ, vừa ngẩng đầu chợt thấy một dì mặc đồ đỏ như ma quỷ, hù cho Tô Tử Du xém chút nữa nhảy cẩng lên."]