[" ","Chương 445","Nghị Bân hơi khựng lại rồi nói: “Cảm ơn.”","Bà cụ Tô nắm tay Túc Bảo, nói: “Đi thôi con!”","Tô Nhất Trần đẩy xe lăn cho bà cụ Tô, ba người đi lướt qua Lâm Tuyết Anh.","Tay Túc Bảo vẫn xách quỷ đào hoa đang vùng vẫy, cô bé chỉ cảm thấy thật mệt.","Dì đào hoa nặng quá đi!","Bà cụ Tô quay đầu, khó hiểu hỏi: “Túc Bảo, con đang cầm gì thế?”","Túc Bảo nhớ lại dáng vẻ bị hù dọa của bà ngoại khi trước, lập tức lắc đầu: “Không cầm gì hết ạ!”","Bà cụ Tô hồ nghi, nhưng không gặng hỏi thêm.","Dọc đường đi, Túc Bảo dừng bước mấy lần, tuy đã bắt được quỷ đào hoa nhưng cô bé không hề quên chuyện mua thuốc cho cậu cả và bà ngoại.","Ba người đi xem thêm vài quầy thuốc, mua thêm vài loại rồi quay lại bãi đỗ xe.","Vừa tới bãi đỗ xe đã trông thấy một bóng dáng quen thuộc đang chờ sẵn.","Lâm Tuyết Anh khóc như hoa lê trong mưa: “Tô tiên sinh…Tôi buồn quá, tôi thực sự rất buồn….”","“Giờ tôi không biết nên đi đâu… huhuhu!”","“Anh có thể cho tôi mượn bờ vai một lát không, chỉ một lát thôi…”","Cô nàng nói nghẹn ngào như một con thỏ bơ vơ đáng thương.","Xem đi, vì Tô Nhất Trần, cô nàng đã đoạn tuyệt dứt khoát với ba người bạn trai rồi.","Giờ cô nàng thực sự là cô gái độc thân.","Chắc Tô Nhất Trần sẽ chấp nhận cô nàng đúng không….Dù sao bây giờ cô nàng cũng vô cùng đáng thương.","Tô Nhất Trần nghe mà tức đến độ siết tay thành quyền.","Liếc thấy Lâm Tuyết Anh trơ trẽn sáp tới gần, anh giơ một chân lên một cách tao nhã…. sau đó đạp một cước cực mạnh cho cô nàng văng ra!!","Lâm Tuyết Anh đụng trúng thùng rác khiến thùng rác đổ đã đành, cả người cô nàng còn chìm trong đống rác.","Bà cụ Tô: (¯□¯*|||","Túc Bảo: S(°△°|||)︴","Sau khi đạp văng Lâm Tuyết Anh qua một bên, Tô Nhất Trần chỉnh lại áo, nói: “Còn dám dây dưa, gặp lần nào đánh lần đó!”","Tô Nhất Trần bây giờ đã bị phong cách thổ phỉ độc nhất vô nhị của Mộc Quy Phàm vấy bẩn vài phần!!","Một già một trẻ là Túc Bảo và bà cụ Tô nhìn đến sững sờ.","Tô Nhất Trần ẵm Túc Bảo đặt vào xe rồi đẩy xe lăn của bà cụ Tô lên xe.","Vù một tiếng, chiếc xe phóng đi, chỉ để lại khói xe.","Lâm Tuyết Anh nằm bò trên đất, ngẩng đầu dõi theo chiếc xe sang đang dần rời xa…. khóc đến mức trái tim vỡ tan thành trăm mảnh.","Trong đầu cô nàng không khỏi dựng nên cảnh tượng: Nam chính hiểu nhầm nữ chính nên tàn nhẫn vứt nữ chính bên đường, nghênh ngang phóng xe rời đi…..","Nữ chính khóc đến ngất lịm đi, nam chính lái xe được nửa đường bỗng hối hận, cuống quýt quay ngược trở lại, ôm nữ chính vào lòng…."]