[" ","Chương 310","Đôi mắt to tròn, đôi má phinh phính sữa, khi mím môi má càng phính hơn.","Dễ thương và mềm mại.","Hồi nãy Mộc Quy Phàm nhìn thấy Túc Bảo từ xa, cô bé đang tức giận nhìn đám người chặn đường, trong mắt chất chứa sự phòng bị, giống một con thú nhỏ có thể nổi đóa bất cứ lúc nào.","Như thể cô bé có thể thực hiện cú ném vai với đám người đó.","Ha, nhóc con thú vị quá.","Lúc này Túc Bảo cũng đang đánh giá Mộc Quy Phàm, đây là ba của bé sao?","Túc Bảo cố gắng ngửa cổ, chỉ cảm thấy ba mình thật cao.","Cậu cả đã cao rồi, ba cô bé còn cao hơn một cái đầu.","Nổi bần bật giữa đám đông, nếu người khác là gà, ba cô bé chính là một con hạc trắng chân dài, ưm, thành ngữ đó gọi là gì nhỉ….","Cao như này thì vào cửa sẽ đụng phải khung cửa thật đó nha…..","Suy nghĩ của Túc Bảo bỗng bị bóp méo, bỗng nhiên muốn xem thử người ba này có va vào khung cửa rầm một tiếng hay không.","Đám người sửng sốt ban nãy đã hoàn hồn.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Một người được nhà họ Mộc coi là khách quý vội vàng chạy tới, cung kính nói: “thủ trưởng Mộc!”","Mọi người lập tức ồ lên, hóa ra đây chính là Mộc chiến thần.","Chính là vị chiến thần bảo vệ Long quốc, đến những nhân vật lớn chỉ có thể trông thấy trên tivi cũng vô cùng chiếu cố khi gặp anh!","Lúc này bà cụ Mộc mới định thần lại, kích động chống gậy đi lên trước, khoa trương hét lớn: “Cháu trai, cháu trai ngoan của bà nội! Cuối cùng con cũng về rồi, huhu huhu.”","Ông cụ Mộc cũng kích động không thôi, trưng ra bản mặt mừng vui thanh thản: “Tốt, tốt, trở về là tốt rồi, bà nội con mong con lâu lắm rồi, biết con thi hành nhiệm vụ chưa thể về, ruột gan bà nội con cồn cào như lửa đốt , ăn không ngon ngủ không yên….”","Bà cụ Mộc lau nước mắt: “Con lớn rồi, cao quá! Lần ly biệt này hơn mười mấy năm, còn nhớ con hồi bé, bà nội bế con dỗ con, hát cho con nghe….”","Mộc Lập Quần niềm nở chào đón: “Anh, anh về rồi, biết anh muốn tới chúc thọ bà nội nên cả nhà mình đều mong anh về đấy!”","Quản gia Chương cũng rất đắc ý, rạng rỡ nói: “Đại thiếu gia, mời cậu mau vào trong, tôi xách đồ giúp cậu…”","Đám người nhà họ Mộc không quan tâm tình hình thực tế gì, nào gọi cháu trai, anh trai, thiếu gia các kiểu….","Như thể Mộc Quy Phàm là trụ cột của nhà họ Mộc.","Môi Mộc Quy Phàm thoáng cười mà như không, ánh mắt rét lạnh nhìn chằm chằm vào quản gia Chương khiến anh ta chôn chân tại chỗ.","Bàn tay duỗi ra muốn xách hành lý của quản gia Chương cứ vậy mà bất động giữa không trung, cả người anh ta ướt đầm mồ hôi.","Chuyện gì thế này? Sao anh ta có cảm giác đại thiếu gia muốn giế t chết mình vậy nhỉ?"]