[" ","Chương 400","Cô bé chưa bao giờ thấy sư phụ đi làm, cho nên thức đêm tăng ca gì đó chắc chắn chỉ là cái cớ.","Có điều Túc Bảo khéo hiểu lòng người không truy hỏi thêm nữa.","Sư phụ sẽ không bao giờ làm hại cô bé, nếu sư phụ có chuyện gì cần nói thì người nhất định sẽ nói thôi.","Thấy Túc Bảo không gặng hỏi thêm, Kỷ Trường thở phào nhẹ nhõm. Nhưng sau đó hắn lập tức thấy đầu thêm đau.","Hắn thật sự không thể tìm thấy Tô Cẩm Ngọc, như này thì phải làm sao…..","****","Túc Bảo đến trường mới phát hiện ra cậu bạn Dương Dương đánh nhau với cô bé hôm qua nghỉ học.","Một cô bé cầm bát cơm chạy đến rồi ngồi cùng bàn với Túc Bảo. Cô bé này nhìn Túc Bảo, hai mắt sáng lấp lánh.","Đây chính là bé bị Dương Dương đạp ghế hôm qua.","“Túc Bảo, cậu lợi hại thật nha.”","“Tớ là Tâm Tâm, cậu còn nhớ tớ không?”","Túc Bảo vừa ăn cơm vừa gật đầu: “Tớ nhớ nha.”","Trí nhớ của Túc Bảo rất tốt.","Tâm Tâm phấn khích kể: “Mẹ tớ nói, Dương Dương bị cậu đánh nhập viện rồi đó!”","Túc Bảo ngẩn người: “Gì cơ?”","Tâm Tâm chụm đầu ghé tai, đè thấp giọng – – rất có khí chất của trưởng thôn buôn chuyện trong ‘cục tình báo’.","“Hôm qua bà nội Dương Dương gửi tin nhắn vào group của lớp mắng trường học, cô giáo và cả ba cậu nữa.”","“Sau đó ba cậu lập tức mắng lại bà nội Dương Dương.”","Túc Bảo tỏ thái độ: Ơ có chuyện này ư?","Sao cô bé không biết, cậu cả và ba đều không nói với cô bé…","Túc Bảo nghiêm túc thỉnh giáo: “Sao cậu lại biết!”","Tâm Tâm nói: “Mẹ tớ kể mà, nghe nói bà nội Dương Dương còn đăng tấm hình cậu ấy nhập viện lên group, tớ nhìn thấy rồi.”","Túc Bảo sững sờ!","Ôi!","Mới thế mà đã nhập viện ư?","Túc Bảo hoang mang, cô bé có mạnh tay đâu mà Dương Dương phải nhập viện rồi.","Thật sự quá yếu ớt….","Tâm Tâm lại mừng ra mặt, khi trước cô bé bị Dương Dương đặt biệt danh, còn bị cậu véo má.","Tâm Tâm kêu cậu không được véo má nữa, nhưng cô bé càng tức giận thì Dương Dương càng trêu hăng hơn.","Sau đó Tâm Tâm mách với mẹ mình, mẹ cô bé tìm bà nội Dương Dương nói chuyện.","Tâm Tâm mãi mãi không quên được ngày hôm đó, bà nội Dương Dương cãi nhau ầm ĩ với mẹ cô bé ngay trước cổng trường."]