[" ","Chương 200","Cô bé lập tức cười nói: “Em gái Túc Bảo nói không đúng nha, 50-50=0, 100-100 cũng bằng 0. 70-60=10, vậy kẹo m út và kẹo trái cây đều ăn hết, còn lại 10 viên kẹo dẻo, không phải mắc bệnh tiểu đường.”","Tuyết Nhi cố gắng thể hiện mình tính rất lợi hại, nói xong còn nhìn giáo viên mong chờ được khen ngợi.","Nhưng sự chú ý của giáo viên đều tập trung vào Túc Bảo, không hề đáp lời Tuyết Nhi.","Nhóc mập bên cạnh vỗ bàn cười điên cuồng: “Ha haaaa, bạn nhỏ bị tiểu đường, hahaaa, buồn cười quá đi!”","Các bạn học khác cũng vây quanh Túc Bảo để chọc cô bé nói chuyện, ai cũng thấy Túc Bảo thú vị và mới mẻ.","Thấy Túc Bảo được mọi người xem như ngôi sao trung tâm còn lời mình nói ban nãy hoàn toàn bị phớt lờ, Tuyết Nhi lập tức thấy xấu hổ và mất mặt….","Hai giáo viên khẽ xoa đầu Túc Bảo, dặn cô bé cần gì thì tìm giáo viên, sau đó rời đi.","Các bạn học lập tức vây lại, nhìn con rùa trên bàn Túc Bảo: “Túc Bảo, sao em lại đem rùa tới, sao lại để nó nằm ngửa thế này?”","“Vì lật người lại thì cụ rùa sẽ phốc một cái chạy ra ngoài!”","Lại có bạn học hỏi: “A, con vẹt nhỏ hồi nãy của em đâu rồi?”","Túc Bảo ngồi xổm trước bàn, mặt áp vào ngăn kéo, nhìn Tiểu Ngũ bên trong: “Tiểu Ngũ đang trong này nè! Nó sợ người lạ nha!”","Các bạn nhỏ: “Thế phải làm sao nó mới hết sợ?”","“Nó có ăn bánh mỳ không?”","“Nghe nói loại vẹt màu lục này thông minh lắm!”","Các bạn nhỏ đều học theo Túc Bảo, đứa ngồi xổm đứa nửa ngồi nửa quỳ, chụm đầu lại nhìn con vẹt trong ngăn kéo, vừa phấn khích vừa tò mò.","Túc Bảo thoáng chốc đã trở thành học sinh được yêu thích nhất của lớp.","Tuyết Nhi – người ngồi cùng bàn, bị đẩy sang một bên.","Tuyết Nhi tức giận vô cùng.","Trước đây, mỗi khi tan lớp, mọi người đều thích quây quần bên cô bé trò chuyện.","Bây giờ tất cả đều vây quanh Túc Bảo.","Ngoài Tuyết Nhi còn có Tô Tử Du cũng khó chịu.","Không rõ tại sao, ngày thường Tô Tử Du luôn thấy Túc Bảo vốn là một em gái phiền phức, bây giờ thấy mọi người vây quanh em ấy, em ấy lại không đến tìm anh trai nữa.","Tô Tử Du bỗng cảm thấy không vui!","Cậu gập sách lại bộp một tiếng.","Nghe thấy tiếng động, hai mắt Tuyết Nhi xoay tròn, cô bé lập tức đến bên Tô Tử Du.","“ Anh Tử Du, mọi người đều yêu thích Túc Bảo nhỉ, Túc Bảo biết cách nói chuyện thật đó, không giống Tuyết Nhi, mồm miệng Tuyết Nhi vụng về quá….”","Tuyết Nhi nghĩ thầm: Tô Tử Du cũng không thích Túc Bảo đúng chứ?","Vậy sau khi mình nói những lời kia, Tô Tử Du kiểu gì cũng đáp: Túc Bảo có gì mà thích? Anh thích kiểu như Tuyết Nhi ấy."]