[" ","Chương 254","“Bọn ông vô cùng lo lắng tìm con bé khắp nơi, trong lúc đó Lý Nhược Bình vào nhà bọn ông ở, lấy lòng đủ kiểu.”","Chú Quan cười khổ: “Nếu ông còn không nhìn rõ bộ mặt thật của cô ta, vậy thật là…”","Tựa như không muốn nhớ lại, vẻ mặt chú Quan càng lúc càng đau khổ, nước mặt vẩn đục lặng lẽ chảy xuống.","Khi tìm được Nam Nam, họ cũng chỉ thấy từng vụn da thịt còn sót lại. Phần khung xương khó xử lý lại không biết ở nơi nào, tựa như đá chìm đáy biển, rốt cuộc không tìm về được nữa.","“Kẻ ra tay không phải Lý Nhược Bình, cô ta cùng lắm chỉ được coi là đồng phạm, đồng phạm lừa Nam Nam đến chỗ kia, nếu cô ta khóc rống hối hận, không chắc được tòa án sẽ phán cho cô ta vài năm.”","“Nhưng bọn ông lại tự quyết định để cô ta chết!!”","Đáy mắt chú Quan hiện lên một chút tàn nhẫn, vươn hai tay bưng kín mặt.","“Chỉ là dùng hết mọi cách, Lý Nhược Bình cũng chẳng nói được gì, suy cho cùng cô ta không phải người “sang tay” Nam Nam cuối cùng, làm sao cô ta biết được khung xương của Nam Nam ở đâu…”","Nhưng ông ấy cũng không tha cho cô ta, dẫu chuyện này có xảy ra lần nữa, chú Quan cảm thấy bản thân vẫn sẽ làm vậy.","“Ông hối hận nửa đời, không phải hối hận vì đã giết Lý Nhược Bình mà hối hận bọn ông không dạy dỗ con gái cho tốt…”","Nói đến đây, cuối cùng chú Quan không kiềm được gào khóc.","Mọi người nghe chú Quan nói xong, sắc mặt trở nên nặng nề, cảm giác không thở nổi.","Tô Nhất Trần nhìn về phía Túc Bảo, thấy Túc Bảo im lặng nghe.","Bé không sợ không ngại mà nắm tay chú Quan.","Đối với chuyện bi thảm này, Tô Nhất Trần không biết bé nghe hiểu bao nhiêu. Theo lý, bình thường không nên để trẻ con nghe chuyện này, nhưng không hiểu sao Tô Nhất Trần lại cảm thấy Túc Bảo không phải đứa bé bình thường.","Kỷ Trường nói: “Nói cách khác, sau khi Lý Nhược Bình biến thành ác quỷ mới biết chỗ chôn xương cốt của Quan Dĩ Nam.”","Như vậy mười bảy bộ hài cốt còn lại ở sân trường lại là vì nguyên nhân khác?","Túc Bảo khẽ nói với chú Quan: “Ông Quan, ông đừng đau lòng…”","Bé nhích lại gần, lẩm bẩm không biết đang nói gì mà sắc mặt chú Quan thay đổi từ chấn động, kinh ngạc đến vui sướng rồi dần dần bình tĩnh lại.","“Được, được lắm!” Ông ấy hung hăng nói: “Đáng đời, báo ứng!”","Túc Bảo nhìn âm hương trên đầu ông cụ, không chịu nổi nữa.","“Ông Quan, ông có gì cần con giúp không ạ?” Túc Bảo hỏi.","Chú Quan cảm thấy hơi mệt mỏi, lẩm nhẩm lắc đầu: “Không có… Không có… Ông xuống dưới đã có thể nói rõ với bà cụ rồi, trước khi chết bà ấy còn nhớ mãi không quên dặn ông phải tìm con gái…”","Mí mắt của ông ấy nặng nề chậm rãi muốn đóng lại, lại cố gắng mở ra: “Đúng rồi, nếu có thể, Túc Bảo có thể giúp ông tìm người…”","Túc Bảo gật đầu: “Con có thể thử.”","Nhưng chú Quan không nói tiếp nữa, đã vĩnh viễn ngủ thiếp đi.","Sắc mặt ông cụ bình thản, khóe môi còn hiện ra nụ cười."]