[" ","Chương 426","Chú Nhiếp đi tới làm động tác tiễn khách: “Mời đi!”","Lâm Tuyết Anh bất an đứng dậy, cắn đôi môi đỏ ra vẻ đáng thương rồi nhìn Tô Nhất Trần nói: “Tô tiên sinh, tôi đã nói gì sai sao?”","Lâm Tuyết Anh: Quả nhiên, vừa nhắc tới chuyện mình không trông Túc Bảo cẩn thận thì họ liền tức giận mà.","Cho nên họ đang trách tội mình đấy.","Chính họ là người yêu cầu hiệu trưởng đuổi việc mình đây mà.","Mặt Bà cụ Tô không chút cảm xúc: “Cô không nói sai gì cả, người sai là chúng tôi, chúng tôi không nên cho cô vào nhà!”","Lâm Tuyết Anh còn chưa hiểu rõ đầu cua tai nheo thế nào thì đã bị chú Nhiếp cưỡng chế dẫn ra ngoài.","Túc Bảo nhìn cậu cả rồi lại nhìn bà ngoại.","Xảy ra chuyện gì thế?","Cô bé mới nghe sư phụ nói về Mary Sue xong thì cô giáo Anh Đào về luôn?","Cô bé còn chưa bắt được quỷ đào hoa đâu nha!","Kỷ Trường nói: “Để lần sau bắt quỷ, đừng bắt ở đây xúi quẩy lắm!”","Túc Bảo khẽ chớp mắt, lịch sự vẫy tay: “ Tạm biệt cô giáo Anh Đào…”","Mộc Quy Phàm nhẹ nhàng nhấc Túc Bảo lên vai anh, nói: “Đi, ba đưa con về phòng nhé!”","Bỗng nhiên bị đưa lên cao, Túc Bảo kinh ngạc á một tiếng, sau đó thấy thú vị nên bật cười ha ha.","Đây là lần đầu tiên cô bé cưỡi ngựa!","Cao quá cao quá!","Cảm giác chỉ cần duỗi tay là có thể tháo chiếc đèn chùm trên trần nhà xuống, nếu ở bên ngoài, có phải giơ tay là chạm tới mặt trăng được không?","Túc Bảo phấn khích: “Ba ơi, cao hơn chút nữa, cao hơn chút nữa!”","Mộc Quy Phàm nhướn vai, Túc Bảo hô lên một tiếng, lập tức trở nên vui vẻ hơn.","Bà cụ Tô kinh hồn bạt vía: “Cẩn thận kẻo rơi xuống đấy!”","Mộc Quy Phàm đáp: “Không sao, con vác máy bay chạy còn được nữa là, vác Túc Bảo thì đã là gì đâu? Không rơi được đâu ạ!”","Bà cụ Tô: “..”.","Chỉ nghe thấy Túc Bảo phấn khích reo: “Ba ơi con có thể hái sao rồi!”","“Cho bà ngoại một vì sao, cho ông ngoại một vì sao, cho cậu cả cậu hai cậu năm cậu út một vì sao…. còn có anh trai chị gái…”","“Sau đó cho ba một vì sao, cho Tiểu Ngũ và cả cụ rùa một vì sao…”","Cô bé vẫn vậy, có gì cũng muốn chia sẻ cho hết lượt người thân trong gia đình, đương nhiên không quên con vẹt và con rùa.","Mộc Quy Phàm cong môi, bắt lấy hai tay Túc Bảo rồi giơ lên cao.","Hai ba con chơi đùa như trẻ con, cười ha ha lên lầu, bỗng cộp một tiếng….","Túc Bảo che đầu: “Ui.. con cũng đụng khung cửa rồi nè!”","Mộc Quy Phàm: “Sao có thể chứ? Ba đã khom lưng rồi mà.”"]