[" ","Chương 267","Một người đàn ông trẻ ngồi bên bàn ăn do dự nói: “Thím hai, vẫn nên gặp họ, dù sao họ cũng là người nhà họ Tô….”","Ông cụ Mộc khinh thường nói: “nhà họ Tô thì đã sao? Chẳng qua có nhiều tiền thôi mà? ”","Gì mà giàu nhất châu Á.","Ở nước M, nếu là tư bản lớn mạnh thì có thể Vận động bầu cử tổng thống. Ở nước H, tư bản lớn mạnh có thể áp đảo chính phủ và một tay che trời.","Nhưng ở long quốc này, tư bản lớn mạnh vẫn là tư bản, khi đối mặt với chính phủ, là rồng cũng phải cuộn mình, là hổ cũng phải nằm ra!","Nhà họ Tô có nhiều tiền hơn nữa cũng chỉ vậy thôi, còn nhà họ Mộc thì không như thế, nhà họ Mộc mang dòng máu đỏ, dòng máu miêu hồng.","Hon nữa, nhà họ Mộc cũng rất giàu có.","Quản gia gật đầu ra ngoài, mặt vênh tới trời, ngạo mạn chuyển lời với Tô Nhất Trần, ông bà chủ nhà họ Mộc không rảnh.","Dứt lời không chờ Tô Nhất Trần nói gì đã quay vào nhà, đóng cửa lại.","Tô Nhất Trần ngồi trong xe, trên mặt không có biểu cảm gì đặc biệt.","Nhà họ Mộc không muốn nhận Túc Bảo, vừa hay nhà anh ấy cũng chẳng hi vọng ‘chia sẻ’ Túc Bảo với người khác.","Thấy cậu cả không vui, Túc Bảo hỏi: “Cậu ơi sao chúng ta lại tới đây?”","Sắc mặt Tô Nhất Trần dịu đi, nói: “Túc Bảo nói muốn tìm ba nên cậu cả đưa con tới xem thử.”","Hôm qua chú Quan nhờ Túc Bảo tìm hậu nhân của Mộc Minh Viễn.","Mấy năm qua, chú Quan một lòng một dạ tìm kiếm hài cốt của con gái mình nên có lẽ không chú ý tới nhà họ Mộc mới nổi lên.","5 năm trước, các đại gia tộc ở Kinh Đô chưa có cái tên nhà họ Mộc, khi ấy nhà họ Mộc còn hoạt động ở các vùng ven biển.","Sau khi băng đảng gây chấn động thế giới liên quan đến mại dâm, cờ bạc và m@ túy bị triệt phá, Mộc Minh Viễn là một trong những anh hùng đã hi sinh, hơn nữa ông ấy còn là người có công hạng nhất.","Việc ban thưởng công trạng hạng nhất rất hiếm trong thời bình, Mộc Minh Viễn lại không có con cháu hay người thân trực hệ, vì vậy vinh dự do công lao này mang lại đã rơi vào tay người anh họ Mộc Chí Viễn.","Mộc Chí Viễn nhờ vào ‘dòng máu đỏ’ cùng các chính sách thuận lợi mà ‘bay thẳng lên tận trời xanh’, giành chỗ đứng vững chắc ở đất Kinh Đô.","Cũng vì mình là ‘thành phần máu đỏ’, nhà họ Mộc luôn xem thường người khác, họ chỉ khom lưng bợ đỡ những người liên quan đến chính trị, mục tiêu phấn đấu của cả nhà họ Mộc chính là ‘các kỳ thi vào chính phủ’, tiếc thay thi mấy năm mà chẳng ai thi đỗ.","Những điều này không quan trọng","Tô Nhất Trần tới kính thăm nhà họ Mộc vì hôm qua khi về nhà, Túc Bảo vô tình nhắc đến chuyện ba cô bé họ Mộc.","Khi ấy hai mắt cô bé đong đầy sự mong chờ, Tô Nhất Trần sao đành lòng để cô bé thất vọng.","Dù biết nhà họ Mộc luôn xem thường người khác, anh ấy vẫn nguyện ý tới thăm nhà họ Mộc một chuyến vì cục bột nhỏ.","Chẳng ngờ Túc Bảo lại lắc đầu: “Cậu cả, chúng ta về thôi!”"]