[" ","Chương 228","Không có chút nguyên tắc nào cả, cũng là do bà không ở bên cạnh thôi, nếu bà mà ở bên cạnh thì chắc chắn sẽ không để anh xằng bậy như vậy.","Tô Nhất Trần khụ một tiếng: “Con còn có cuộc họp.”","Nói xong anh lập tức chạy biến.","Bà cụ Tô trừng mắt.","Nếu nói rằng, từ lúc đầu Túc Bảo chỉ là nơi bà gửi gắm tình cảm đối với Ngọc Nhi…","Nhưng hiện tại, đã dần dần trở nên khác trước.","Từ lâu Túc Bảo đã không còn là nơi gửi gắm tình cảm và đền bù tiếc nuối nữa rồi, mà là bé cưng được nhà họ Tô nâng niu trong lòng bàn tay hàng thật giá thật.","“Không ăn cơm thì làm sao có dinh dưỡng chứ?”","Bà cụ Tô cứ lầm bầm mãi, vào phòng bếp chuẩn bị nguyên liệu nấu bữa khuya.","**","Trên tầng, Tô Tử Du bình tĩnh thản nhiên đi ra khỏi phòng, xuống dưới nhà uống một chén nước.","Sau đó lại bình tĩnh thản nhiên đi lên tầng, đi ngang qua phòng của Túc Bảo.","Mới vừa vào phòng của mình chưa được bao lâu, cậu lại mở cửa đi ra, xuống dưới tầng lấy một hộp sữa bò.","Tô Tử Chiến ngồi trên sô pha ở tầng thấy vậy thì nhíu mày: “Có phải em muốn đi tìm Túc Bảo đúng không?”","Muốn đi thì đi đi!","Cứ đi tới đi lui, khiến cậu ấy nhìn đến chóng cả mặt.","Tô Tử Du “xì” một tiếng: “Ai muốn đi tìm nhóc ấy chứ? Em chỉ đang thấy khát nên muốn uống nước thôi, còn lâu em mới muốn tìm nhóc ấy nhá.”","Tô Tử Chiến lẳng lặng nhìn cậu cãi chày cãi cối.","Cuối cùng khi Tô Tử Du đang đi qua đi lại, đi đến khi sắc trời bắt đầu trở nên tối dần, cậu mới đến gõ cửa phòng Túc Bảo.","“Vào đi…” Giọng nói nũng nịu của Túc Bảo truyền đến.","Tô Tử Du như đang chuẩn bị đối đầu với xã hội đen, lo lắng nhìn trái nhìn phải, lúc này mới nhanh chóng đẩy cửa bước vào.","Phòng đối diện.","Tô Tử Chiến với gương mặt vô cảm, giơ điện thoại lên…","Ha ha, này thì cứng mồm cứng miệng.","Tô Tử Chiến không thể hiểu, sao Tô Tử Du mới ở cùng Túc Bảo nửa ngày mà lúc về đến nhà đã thay đổi rồi.","Em gái phiền phức như vậy, nếu là cậu ấy thì chắc chắn sẽ không làm ra loại chuyện ngu xuẩn như vậy đâu.","Tô Tử Chiến bĩu môi, đóng cửa phòng lại bắt đầu đọc sách.","Lúc Tô Tử Du bước vào phòng, nhìn thấy Túc Bảo đang nằm ở trên giường.","Bé giơ cao chân lên, nhìn ngón chân mình rồi bắt đầu rung lắc."]