[" ","Chương 373","Mộc Quy Phàm hơi nhướng mày, để mặc bé Túc Bảo dẫn mình đi vào quán cà phê.","Trên cửa quán cà phê có treo một chiếc chuông gió, anh bất chợt đụng trúng, vội vàng cúi đầu.","Nhân viên cửa hàng trợn trừng mắt.","Túc Bảo vội vàng nói: “Xin lỗi ạ! Ba của con quá cao, có đụng hỏng chuông gió không ạ? Nếu bị hư thì con sẽ đền tiền.”","Nói xong bé lấy một cái bao lì xì từ trong túi xách nhỏ của mình ra.","Đây là các bao lì xì khác nhau mà bé đã nhận được vào hôm sinh nhật của mình.","Bao lì xì mà cậu cả và ông ngoại bà ngoại cho là dày nhất, riêng vỏ bao lì xì thôi mở ra đã dài cả mét rồi.","Còn lại chính là do các vị khách tới chúc mừng đã tặng cho bé, hiện tại Túc Bảo ra ngoài toàn mang theo mấy bao lì xì khá nhỏ này thôi…","Cục bột nhỏ cầm bao lì xì, vẻ mặt đau đớn.","Thấy cục bột nhỏ thật sự rút một bao lì xì ra đưa cho mình, nhân viên cửa hàng vội vàng nói: “À, không, không cần đâu, không bị đụng hỏng…”","Tiểu Túc Bảo lập tức nhét bao lì xì vào trong túi, vội vàng nói: “Dạ được!”","Nhân viên cửa hàng: “…?”","Bé đáng yêu à, bé có thể hơi kiên trì thêm một giây được không?","Túc Bảo chạy đến bên cạnh Tân Tử Manh, giơ tay chào hỏi: “Hi! Dì Tân, mình lại gặp nhau rồi nè!”","Tân Tử Manh tập trung nhìn vào, vừa mừng vừa sợ: “Là Túc Bảo hả! Sao con lại tới đây?”","Túc Bảo chỉ vào Mộc Quy Phàm ở sau lưng: “Con và ba tới đây ăn kem ạ!”","Tân Tử Manh vội vàng đứng lên, chào hỏi: “Xin chào, xin chào.”","Mộc Quy Phàm gật đầu, lười biếng đáp lại một câu “chào cô”.","Túc Bảo ló đầu thăm dò: “Dì Tân, dì đang làm việc ạ?”","Trên mặt Tân Tử Manh hiện lên nụ cười, hiện giờ cô ấy vừa tự tin lại vừa mạnh mẽ, trên người như thể toả ra ánh sáng vậy.","Cô ấy bế Túc Bảo lên ngồi cùng với mình, chỉ vào máy tính nói: “Dì đang viết tiểu thuyết.”","Túc Bảo: “À, ý là viết một cuốn truyện ấy ạ?”","Tân Tử Manh cười: “Đúng vậy.”","Túc Bảo đã hiểu, chỉ vào mấy chữ trên màn hình, đọc lia lịa: “Anh em hồ lô: Ngày xửa ngày xưa, có bảy anh em hồ lô và một người ông… ”","Tân Tử Manh sửng sốt, suýt chút nữa bị bé chọc cười ngất: “Gì vậy chứ, đây là ‘kiều thê phát sóng trực tiếp, đế quốc tổng tài rưng rưng xin ôm một cái’.”","Túc Bảo nghi hoặc: “Ai rưng rưng xin ôm một cái ạ?”","Tân Tử Manh: “Tổng tài.”","Túc Bảo: “Tổng tài là ai ạ?”","Tân Tử Manh cứng họng, chợt hai mắt sáng lên: “Giống như cậu cả của con đó, một chú cực kỳ lợi hại cực kỳ giàu có mà lại còn rất đẹp trai nữa. ”","Túc Bảo càng thêm khó hiểu: “Thế chú đó lợi hại như vậy thì sao lại muốn rưng rưng xin ôm một cái ạ?”","Tân Tử Manh: “Ờm…”","&nbsp;"]