[" ","Chương 173","Túc Bảo siết ngón tay, học theo dáng vẻ của Kỷ Trường, nói mạch lạc rõ ràng đâu ra đấy: “10 giờ 18 phút sẽ có ánh sáng phúc lành từ trên trời giáng xuống, đó chính là thời khắc giờ lành cảnh đẹp.”","Mọi người: “…”","Gì thế này….đây không phải chuyện đùa cho vui đâu, trẻ con đúng là trẻ con, mãi không hiểu chuyện….","“Tô tổng, cái này…”","Nhân viên khó xử muốn chết.","Tô Nhất Trần ẵm Túc Bảo lên, nói: “Vậy 10 giờ 18 phút nhé!”","Anh tin Túc Bảo.","Dù không có ánh sáng phúc lành thì trên trời giáng xuống, thì giờ lành vẫn do Túc Bảo nhà họ quyết định.","Mọi người nhất thời không biết thể hiện biểu cảm gì cho phải.","Tư Dạ dẫn Tư Diệc Nhiên đi về phía Túc Bảo, càng tới gần mặt Diệc Nhiên càng căng thẳng.","“A! Anh trai nhỏ!” Túc Bảo vui vẻ vẫy tay: “Anh ngồi bên này nè!”","Cục bột nhỏ vỗ chỗ ngồi bên cạnh mình.","Tư Diệc Nhiên nhìn thẳng, lạnh lùng ừ một tiếng, nhưng bước đi lại bán đứng cậu, gần như cùng tay cùng chân đến cạnh Túc Bảo…..","Tư Dạ: ???","Sao con trai anh lại đi kiểu đấy, sáng nay không phát hiện ra, liệu có hậu di chứng gì không đấy?","Túc Bảo tò mò nhìn Tư Diệc Nhiên.","Kiểu đi của anh trai nhỏ lạ quá, ngồi xuống cũng trưng ra dáng vẻ nghiêm túc, mắt nhìn thẳng phía trước.","Túc Bảo lắc đầu: “Ôi, mới tí tuổi đầu đã giống người lớn rồi!”","Dạo này thường có người nói cô bé ‘mới tí tuổi đầu’ đã thế này thế kia, cô bé lập tức vận dụng vào thực tế luôn…","Tư Diệc Nhiên: “…”","Cậu bé mím môi rồi bỗng xòe tay ra: “Cho em nè!”","Túc Bảo cúi đầu nhìn, một viên kẹo trái cây nằm lặng lẽ trong lòng bàn tay Tư Diệc Nhiên….","Lớp giấy kẹo thủy tinh trong suốt để lộ viên kẹo màu hồng bên trong, trông như vị dâu tây.","Túc Bảo hỏi: “Cho em sao?”","Tư Diệc Nhiên gật đầu.","Túc Bảo nghĩ ngợi rồi lại hỏi: “Chỉ có một viên kẹo, là dành riêng cho mình em sao?”","Túc Bảo cảm thấy cô bé nên hỏi rõ ràng thì tốt hơn.","Có hai người bạn nhỏ mà chỉ có một viên kẹo, không đủ chia.","Lỡ cô bé ăn xong anh trai nhỏ lại khóc thì sao được?","Tư Diệc Nhiên quay đầu đi, khuôn mặt nhỏ hiện rõ vẻ cao ngạo.","Cậu bé thản nhiên nói: “Không phải cố ý chuẩn bị riêng cho em, hồi nãy anh lấy ở cổng vào.”","Túc Bảo ồ một tiếng, xác nhận chắc chắn Tư Diệc Nhiên không ăn thì cô bé mới đưa tay ra nhận.","Động tác của cô bé vô cùng mau lẹ, còn lén liếc nhìn bên cạnh một cái.","Cậu cả và chú Tư đang trò chuyện nè.","Thừa lúc người lớn không để ý, tiểu Túc Bảo đã bóc lớp vỏ kẹo rồi nhanh chóng ném vào miệng."]