[" ","Chương 187","“Cặp sách nhỏ, con còn nhớ hồ lô linh hồn mà sư phụ đưa cho con không?”","Túc Bảo giơ tay lên.","Cánh tay nhỏ trắng nõn như củ sen, trên cổ tay có đeo một sợi tơ hồng, trên dây có buộc một cái hồ lô nhỏ.","“Ở đây nè!” Túc Bảo nói.","Kỷ Trường giơ tay, đầu ngón tay khẽ chạm vào hồ lô linh hồn, nói: “Trước kia sư phụ vẫn chưa nói cho con biết, cái hồ lô linh hồn này cần phải được lấp đầy.”","“Nếu không lấp đầy được, Túc Bảo rất có thể sẽ phải rời đi…”","Cơn buồn ngủ của Túc Bảo lập tức biến mất, bé mở to mắt hỏi: “Đi đâu ạ?”","Bé vừa mới gặp được cậu, bà ngoại, ông ngoại… Túc Bảo không muốn rời đi.","Kỷ Trường nói: “Đi đến một nơi rất xa, vĩnh viễn không được quay về.”","Túc Bảo mím môi, bỗng nhiên bò dậy, chạy bình bịch vào trong nhà vệ sinh.","Bé mở vòi nước, bắt đầu đổ nước vào hồ lô linh hồn.","Hồ lô linh hồn chỉ bé bằng móng tay cái, vòi nước rót thẳng vào miệng hồ lô, nhưng dường như không có một giọt nước nào lọt được vào trong.","Khóe miệng Kỷ Trường khẽ giật.","“Cặp sách nhỏ à…” Hắn vỗ trán nói: “Lý do cái hồ lô linh hồn này được gọi là hồ lô linh hồn, là bởi vì nó chỉ đựng được hồn phách.”","Túc Bảo ‘hở?’ một tiếng, hỏi: “Vậy phải làm sao bây giờ ạ?”","Kỷ Trường nói: “Đựng quỷ hồn, đựng đến đầy là được.”","Hắn mở sách ra, vừa xem vừa nói:","“Đựng du hồn dã quỷ, cần có một trăm linh hồn.”","“Đựng lệ quỷ, cần có bốn mươi chín linh hồn.”","“Đựng ác quỷ thì sẽ lợi hại hơn, chỉ cần đựng mười tám linh hồn là đủ.”","Túc Bảo gật đầu: “Hiểu rồi ạ!”","Bé liếc nhìn miệng hồ lô, hỏi: “Sư phụ, dì xấu xí trong hồ lô có lấp đầy được hồ lô không?”","Tìm Tô Tử Du để làm gì chứ?","Hắn cũng bay ra ngoài theo, hỏi: “Con đi tìm Tô Tử Du làm gì?”","Túc Bảo nhanh chóng liếc xéo Kỷ Trường một phát.","“Sư phụ ngốc thật đó, Túc Bảo muốn tìm Tuyết Nhi, vậy phải tới nơi có chị ấy để tìm rồi! Tuyết Nhi học cùng trường với anh Tử Du, Túc Bảo muốn đến trường đó nên mới phải đi tìm anh Tử Du nè!”","Túc Bảo nói xong, còn đồng tình liếc mắt nhìn Kỷ Trường một cái: “Chắc chắn là do sư phụ đã chết quá lâu nên đầu óc hết hỏng cả rồi.”","Kỷ Trường: “…”","Không thể tin được bản thân lại bị một cục bột nhỏ bốn tuổi khinh bỉ, mặt Kỷ Trường đen như than.","Túc Bảo lăng xăng chạy bịch bịch đến phòng Tô Tử Du.","Hai cậu chủ nhỏ nhà họ Tô tên là Tử Chiến và Tử Du, cũng có thể gọi với biệt danh “chẳng thèm hỏi han”, bởi vì Tô Nhất Trần rất ít khi có thời gian chơi với hai đứa."]