[" ","Chương 416","Bà cụ vừa tức vừa sốt ruột, không khỏi đi đi lại lại trong nhà.","Ba của Dương Dương cũng tức muốn chết, nói: “Mẹ, chẳng phải khi trước mẹ nói đối phương sai hả? Sao giờ lại thế này?”","Mẹ của Dương Dương cũng nói: “Đúng đấy, mẹ bảo cô bé kia vô duyên vô cớ đánh Dương Dương, nhưng sự thật lại hoàn toàn khác.”","Bà cụ sắp hại chết nhà họ rồi.","Nhà họ Tô quyền thế to cỡ nào chứ, lần này kiểu gì chẳng xử nhà họ tả tơi tan tác?","Đã nói đừng có làm ầm trên mạng còn một mực không nghe.","Bà nội Dương Dương lập tức quăng cây gậy ra rồi ngồi khóc dưới đất: “Ngày thường chỉ có mẹ chăm cho Dương Dương, hai con chẳng thèm quản nó, giờ xảy ra chuyện lại đổ hết lỗi lên đầu mẹ à?”","“Số tôi khổ quá.”","“Vừa bị con trai xem thường vừa bị con dâu mắng….tôi chỉ bảo vệ cháu trai tôi thôi mà, tôi mà không bảo vệ nó thì tôi có lỗi với tổ tiên….”","Mẹ Dương Dương trợn trắng mắt, lại giở chiêu bài này.","Cô ta chịu đủ rồi, thật mong tối nay tổ tiên hiện thân rồi dẫn luôn bà mẹ chồng này đi.","Bà nội Dương Dương khóc một hồi mới phát hiện ra chẳng ai thèm ngó ngàng tới mình……","Dương Dương đang xem hoạt hình bên cạnh, cáu kỉnh đạp đổ đồ trên bàn trà: “Ồn chết đi được! Có thể khóc nhỏ đi chút không!”","Bà nội Dương Dương không khỏi ‘giảm bớt âm lượng’.","Ba của Dương Dương đang cầm di động, phiền não nói: “Không biết tại sao Mộc tổng mãi không bắt máy.”","Mộc tổng mà anh ta nói là Mộc Lập Quần của nhà họ Mộc.","Mẹ của Dương Dương cũng than thở: “Chuyện cấp bách lắm rồi, chúng ta phải tìm một ngọn núi cao làm chỗ dựa, làm ầm ĩ trên mạng như vậy thì nhà họ Tô nhất định không chịu để yên đâu, người ta chỉ cần một phút cũng có thể hại cho nhà ta phá sản!”","Khi trước nhà Dương Dương còn cảm thấy mình có lý, nếu nhà họ Tô dám hại nhà họ phá sản thì họ lập tức làm ầm trên mạng, kêu nhà họ Tô một tay che trời, hoành hành ngang ngược.","Nhưng bây giờ cộng đồng mạng lại hùa vào chửi mắng nhà họ, dù nhà họ Tô có hại nhà họ phá sản tan tành thì đám cư dân mạng kia cũng chỉ vỗ tay khen hay.","Bố mẹ Dương Dương càng nghĩ càng hối hận đến đứt ruột đứt gan, đều tại bà nội Dương Dương cả!","Bà nội Dương Dương lập tức nói: “Mẹ thân với bà cụ Mộc, mẹ gọi cho bà ấy luôn!”","Dứt lời bà cụ lấy di động ra, gọi vài cuộc mới có người bắt máy.","Bà cụ cười nói: “Alo, bà cụ Mộc à, là tôi đây…”","Đầu dây bên kia truyền tới giọng nói tức giận của bà cụ Mộc: “Nhà bà đừng gọi cho chúng tôi nữa, muốn hại chết nhà họ Mộc hả!”","Dứt lời bà cụ Mộc không thèm giải thích nguyên nhân gì mà cúp luôn điện thoại.","Bà nội Dương Dương và ba mẹ cậu bé tròn mắt ngỡ ngàng.","“Nhà họ Mộc lợi hại như thế, sao phải sợ nhà họ Tô?”","Nào biết, lúc này nhà họ Mộc đang sợ chết khiếp.","Ngày tổ chức đại thọ 60 tuổi của bà cụ Mộc nhà họ Mộc đã mất hết mặt mũi, mấy gia tộc thỉnh cầu họ hợp tác khi trước đều chạy hết rồi, các mối quan hệ liên quan tới ‘người làm quan’ mà nhà họ Mộc luôn tự hào cũng cắt đứt quan hệ với họ."]