[" ","Chương 477","Tô Tử Du nghe vậy, lập tức chạy lên lầu lấy máy ảnh của mình.","Hiểu rồi, em gái lại sắp bắt quỷ rồi đúng không?","Lần này có nhiều quỷ như thế, là bao nhiêu con X, bao nhiêu con Y đây?","Tô Cẩm Ngọc nhìn thấy tầng hai ngày càng đến gần, giống như cảm giác được phía trước có gì đó đang chờ cô, điều này làm cho cô đột nhiên cảm thấy căng thẳng…","Chỉ một tầng lầu mà Tô Cẩm Ngọc lại có cảm giác như mình đã đi rất lâu…","Cuối cùng cũng bước lên tầng hai, cô vô thức nhìn về phía căn phòng ở cuối tầng hai.","Căn phòng đó đóng kín cửa, trong lúc hoảng hốt, dường như Tô Cẩm Ngọc nhìn thấy bản thân đã từng đi qua hành lang này rất nhiều lần.","Túc Bảo kéo cô: “Mẹ ơi, bên này nè, phòng Túc Bảo ở chỗ này.”","Tô Cẩm Ngọc tỉnh táo lại, cô đáp: “Hả? À được.”","Không biết lần trước Tô Ý Thâm đã xảy ra chuyện gì, lần này nói gì anh cũng muốn theo vào.","Tô Nhạc Phi ngơ ngác nhìn mọi người chen chúc vào phòng Túc Bảo, anh cũng vội vàng đi theo.","Tô Tử Du khiêng máy quay chạy như bay đến: “Chờ đã, còn con nữa!”","Tô Nhạc Phi vỗ vào gáy cậu: “Con nít con nôi mà hóng hớt cái gì!”","Tô Tử Du khịt mũi: “Chờ lát nữa cả nhà còn phải dựa vào con đấy…”","Nói xong cũng dựng máy quay lên.","Tô Nhạc Phi cười nhạo: “Dựa vào con làm gì? Dựa vào con quay phim giúp hả?”","Tô Nhất Trần trầm giọng nói: “Em năm, em sáu, từ giờ trở đi, hai đứa đừng hỏi gì cả, mặc kệ hôm nay nhìn thấy cái gì cũng phải giấu kín trong bụng cho anh, có nghe thấy không?”","Tô Ý Thâm đáp: “Rõ.”","Tô Nhạc Phi bĩu môi, còn có thể nhìn thấy gì được chứ? Trong phòng này chỉ có mấy người bọn họ, chẳng lẽ còn có thể nhìn thấy quỷ hay sao?","Thế nhưng anh lại nghe thấy Tô Nhất Trần hỏi: “Túc Bảo… Có phải mẹ con đang ở đây không?”","Tô Nhạc Phi: “?”","Túc Bảo gật đầu đáp: “Dạ! Mẹ đang ở đây!”","Bé ôm Tô Cẩm Ngọc nói: “Mẹ, mẹ mau chào cậu cả đi.”","Tô Cẩm Ngọc bất đắc dĩ, cô không nhớ gì hết.","Nhưng hôm nay sau khi đến nhà họ Tô, cô phát hiện mình rất quen thuộc với nơi này, cô cũng nóng lòng muốn biết rốt cuộc đã xảy ra chuyện gì.","Cô nhóc kia giống như người lớn, dạy Tô Cẩm Ngọc mất trí nhớ nhận ra mọi người: “Đây là cậu cả, mẹ, mẹ phải gọi là anh cả đó ~ Đây là cậu út, mẹ phải gọi là anh út! Đây là cậu năm, mẹ…”","Khóe miệng Tô Nhạc Phi khẽ giật, anh nghi ngờ có phải đầu óc của anh cả mình có bệnh rồi không? Sao lại ở đây chơi trò nhà chòi với Túc Bảo?","Lại nghe thấy giọng nói quen thuộc đột nhiên vang lên trong phòng: “Ừm, mẹ biết rồi, gọi là anh năm đúng không?”","Tô Nhạc Phi: “!”’","Tiếng anh năm quen thuộc này… Giọng nói này… Là giọng nói của Ngọc Nhi sao?"]