[" ","Chương 56","“Ồ – hóa ra thứ Túc Bảo đang mặc là váy của Hạnh Hân!”","“Đứa trẻ này đã giật lấy chiếc váy yêu quý của chị gái mình sao?”","“Nhà họ Tô vẫn nuông chiều cô, Hạnh Hân thực sự rất đáng thương!”","Ở đây náo loạn, những người lớn cũng vội vàng chạy tới.","Một người phụ nữ đi tới trước mặt Tuyết Nhi, hỏi: “Làm sao vậy?”","Tuyết Nhi hai mắt đỏ hoe khóc, thấp giọng nói: “Mẹ, vừa rồi Túc Bảo bảo con cút đi… nhưng con không có làm gì đắc tội em ấy! Tại sao em ấy lại đuổi con đi? Thực xin lỗi, Tuyết Nhi cảm thấy thật có lỗi!”","Nghe vậy, người ngoài cuộc âm thầm nói trong lòng.","Không còn nghi ngờ gì nữa, Túc Bảo chính là một con bé kiêu ngạo.","Vệ Uyển ôm lấy Hạnh Hân, hai mắt đỏ hoe, không ngừng dỗ dành: “Được rồi, là Túc Bảo đánh con trước, bảo bối của mẹ, đừng khóc…”","Biểu cảm trên mặt Tô Tử Chiến càng trở nên lạnh lùng.","“Hạnh Hân đánh Túc Bảo trước hay Túc Bảo đánh Hạnh Hân trước, thím hai, thím hỏi mọi người sẽ biết.”","Tô Tử Chiến thật sự không nói nên lời.","Mặc dù cậu không thích người em gái này lắm nhưng cậu lại càng không thích Hạnh Hàn hơn.","Những bạn nhỏ xung quanh, tôi nhìn bạn, bạn nhìn tôi.","Vệ Uyển đột nhiên chỉ vào một cô bé: “Tuyết Nhi, nói cho cô biết đi.”","Bé gái tên Tuyết Nhi sững người một lúc, nhìn Vệ Uyển, rồi nhìn mẹ mình, ánh mắt khẽ chớp.","“Cháu…..Cháu nhìn không rõ, hình như là Túc Bảo đánh Hạnh Hân trước….”","Tô Tử Chiến nghe vậy cau mày, ý cô ta là cậu nhìn không rõ sao?","Vừa rồi khi Hạnh Hân lao tới, rõ ràng là hạnh Hân đánh người trước, sao lại thành Túc Bảo đánh trước rồi.","“Em nói cái gì? Nói lại lần nữa.” Cậu nhìn chằm chằm Tuyết Nhi, thanh âm lạnh lùng giống hệt ba.","Tuyết Nhi vội vàng nắm lấy quần áo mẹ, vẻ mặt bất đắc dĩ, cúi đầu không dám nói.","Mọi người không còn gì để nói.","Nhiều người đồn rằng đứa bé được nhà họ Tô đón về có tâm tư rất xấu xa, làm mẹ kế sảy thai, sau đó còn nhờ các cậu làm phá sản họ Lâm.","Bọn họ cũng có nghe nói qua Tô Cẩm Ngọc, tuy rằng Tô Cẩm Ngọc chết rất đáng thương bọn họ là muốn bù đắp những gì họ nợ Tô Cẩm Ngọc, nhưng bọn họ cũng không thể chiều chuộng đứa nhỏ như vậy!","Nhìn xem nhà họ Tô đang làm gì thế này?","Túc Bảo này có đầu óc âm mưu, chắc chắn biết nhà họ Tô áy náy với mình, cho nên muốn làm gì thì làm.","Mọi người lắc đầu: “Tô tiểu thiếu gia, đừng doạ Tuyết Nhi! Con bé cũng chỉ là nói sự thật mà thôi!”","“Trời ơi, Túc Bảo lại hư như vậy, tuy rằng con bé từ nhỏ đã không có mẹ rất đáng thương, nhưng cũng không thể làm như vậy nha….”","Hạnh Hân nghe thấy mọi người đều đứng về phía mình, thì càng khóc dữ dội hơn.","Mọi người xung quanh đều đang chỉ trích Túc Bảo.","Túc Bảo siết chặt nắm tay, bé không hiểu mình đã làm gì sai, nhưng tại sao tất cả mọi người đều nói là lỗi của bé?"]