[" ","Chương 247","Vốn dĩ cậu định nói trên đời này không có ma quỷ, cũng may là kịp thời phản ứng lại được.","Bà cụ Tô bưng đồ từ trong phòng bếp ra, nhìn thấy Túc Bảo thì kinh ngạc hỏi: “Túc Bảo, sao con lại dậy sớm thế?”","Cuối cùng ánh mắt của Túc Bảo cũng có tiêu cự, bé sờ bụng nhỏ nói: “Bà ngoại, Túc Bảo đói rồi ạ!”","Bà cụ Tô vui tươi hớn hở: “Thì ra Túc Bảo bị đói tỉnh hả, nào tới đây, bà ngoại vừa mới làm màn thầu xong!”","Túc Bảo lập tức chạy lên trên tầng: “Con đi đánh răng đây ạ!”","Tô Tử Du gập quyển sách số học lại, đi đến cạnh bàn ăn bày biện bộ đồ ăn giúp bà cụ Tô.","Tô Tử Chiến chỉ cảm thấy rất khó hiểu, Tô Tử Du đam mê tính toán, chỉ cần là thứ mà cậu muốn tính và muốn học, sét có đánh đến trước mặt thì cậu cũng sẽ không động đậy chút nào.","Hiện giờ lại bởi vì Túc Bảo mà đi bày bát đũa cho bà ngoại ư?","Tô Tử Chiến cũng đóng sách lại, đi qua hỗ trợ.","Thường thì mấy việc trong nhà như này đều sẽ do người hầu làm hết, thân là tiểu thiếu gia của nhà họ Tô, ngày thường quả thật không có thói quen sắp bát đũa…","Trước kia nhà họ Tô không có bầu không khí sinh hoạt như vậy. Dì giúp việc làm bữa sáng xong, từ từ bày biện ra bàn, người nhà họ Tô sẽ lạnh lùng tự ngồi xuống, ăn xong ai bận gì thì đi làm việc của người nấy.","Tô Tử Chiến đã quen rồi.","Nhìn Túc Bảo lạch bạch chạy xuống dưới tầng, Tô Tử Chiến phát hiện từ sau khi cô em gái này tới, trong nhà đã bất giác thay đổi rất nhiều…","Hình như em gái cũng không đáng ghét đến vậy…","Khi đang nghĩ như vậy, Túc Bảo đột nhiên giẫm hụt một phát, dạng thẳng chân ngã lên mặt đất vang lên một tiếng “rầm”.","Đằng sau bé là một con vẹt đang gật gù đắc ý, vỗ cánh phành phạch.","Con vẹt không dừng lại, “quác” một tiếng giẫm qua đầu Túc Bảo.","Tô Tử Chiến: “…”","Tô Tử Du: “…”","Tô Tử Chiến cười nhạo một tiếng: “Ngốc quá.”","Túc Bảo ôm đầu, khóc hu hu: “Tiểu Ngũ mày giẫm lên đầu tao!”","Con vẹt đứng thẳng lượn một vòng trước mặt Túc Bảo, vừa lượn quanh vừa kêu: “Xin lỗi! Xin lỗi! Làm lại lần nữa nào!”","Túc Bảo trừng mắt.","Tô Tử Du vội vàng đi tới kéo Túc Bảo lên, hỏi: “Có đau không?”","Túc Bảo lắc đầu: “Không đau, khinh công của em đỉnh lắm!”","Tô Tử Du không nhịn được muốn cười.","“Đó gọi là công phu.” Dạng thẳng chân thì phải gọi là công phu mới đúng!","Túc Bảo bừng tỉnh gật đầu.","Công phu.","Bé hiểu rồi."]