[" ","Chương 464","Các bạn nhỏ: “Woa?”","Túc Bảo: “Woa?????”","Cô bé quá đỗi tự hào, liên tục nói: “Đây là ba của tớ. Nhìn đi ba tớ đó.”","Bạn học Túc Bảo lập tức trở thành cô bé nổi bật nhất trường.","Mộc Quy Phàm không khỏi cong môi, nhìn cô bé con tự hào về mình, tim anh như tan chảy…","Thấy Túc Bảo tự hào khoe với các bạn nhỏ ‘đây là ba của tớ’, lòng Tô Nhạc Phi bỗng chua xót.","Anh lạnh lùng hừ một tiếng, giơ tay nói: “Để tôi!”","Người cậu năm là anh đây quanh năm ở công trường, thân thể cường tráng, lẽ nào đánh không lại một Mộc Quy Phàm?","Thấy ‘tên côn đồ’ lại xuất hiện, các bạn nhỏ lập tức phấn khích hò reo: “Sĩ quan Mộc cố lên! Sĩ quan Mộc cố lên!”","“Đánh bại tên côn đồ! Nện cho hắn bẹp dí luôn!”","Túc Bảo nhìn ba mình rồi lại nhìn cậu năm.","Không có ai cổ vũ cho cậu năm nha.","Thế là cô bé con hô to: “Sĩ quan Mộc cố lên! Côn đồ cố lên!”","Thấy vậy Hân Hân cũng hô theo: “Cố lên! Cố lên! Thêm ba gam dầu!! [1].”","[1]: Trong tiếng trung, ‘cố lên’ còn có nghĩa là thêm xăng, dầu.","Các bạn nhỏ sửng sốt, chuyện gì thế này?","Túc Bảo chỉ tay về phía Tô Nhạc Phi, giải thích: “Người kia không phải côn đồ thật đâu, là cậu của tớ đó!”","Các bạn nhỏ bừng tỉnh ngộ.","Tô Nhạc Phi tự động phớt lờ nửa câu trước của Túc Bảo, chỉ nghe thấy cô bé kêu ‘côn đồ cố lên’, lập tức vui như mở cờ trong bụng, cả người tràn đầy sức mạnh, bây giờ quật đổ một con trâu cũng không vấn đề gì!","“Tới đi!” Tô Nhạc Phi móc ngón tay đầy khiêu khích.","Thần thái đó chỉ có thể dùng một từ để hình dung: Ngầu!","Một giây sau, Tô Nhạc Phi bất ngờ bị Mộc Quy Phàm bắt lấy cổ tay, quăng qua vai rồi nện rầm một tiếng xuống đất.","Động tác của Mộc Quy Phàm quá nhanh, mọi người còn chưa nhìn rõ thì tên côn đồ đã bị đánh bại rồi.","Các bạn nhỏ reo hò và vỗ tay. Trong mắt các bé gái, Mộc Quy Phàm chính là anh hùng vĩ đại, còn các bé trai lại nhìn Mộc Quy Phàm đầy ngưỡng mộ như nhìn Ultraman.","Tô Nhạc Phi đỏ bừng mặt, nói to: “Lại lần nữa! Lại lần nữa! Hồi nãy tên này đánh lén nên không tính!”","Mộc Quy Phàm nhướn mày: “Được!”","Tô Nhạc Phi bò dậy, thấy Mộc Quy Phàm quay người nhìn về phía Túc Bảo—","việc quân cơ không nề dối trá!!!","Tô Nhạc Phi xông lên, toan đánh ngã Mộc Quy Phàm nhân lúc anh không chú ý.","Dường như Mộc Quy Phàm không phát hiện ra kẻ địch phía sau, các bạn nhỏ lo lắng, kinh hô và liên tục vung vẩy những nắm đấm nhỏ: “Phía sau…. phía sau..!”","Đáy mắt Tô Nhạc Phi thoáng hiện niềm vui thắng lợi…."]