[" ","Chương 427","Túc Bảo: “Ba gập người còn thiếu một chút xíu nha, phải gập thêm chút nữa!”","Mộc Quy Phàm: “Ừ, là lỗi của ba!”","Người nhà họ Tô vừa phát hờn vừa buồn cười, đúng là ông ba không đáng tin, bẫy cả con gái cưng!","Bà cụ Tô vừa mắng người vừa đi lấy hộp thuốc!","**","Nhìn cánh cửa sắt nhà họ Tô đóng lại, Lâm Tuyết Anh đổ dài hai hàng lệ, cô nàng nghẹn ngào nói: “Rốt cuộc người ta đã làm sai gì chứ!”","Cô nàng thật lòng muốn tới xin lỗi mà.","Sao nhà họ Tô không nghe lời giải thích của cô nàng…","Lâm Tuyết Anh chỉ cảm thấy tủi thân, khó coi và đau lòng.","Đau lòng vì năm người đàn ông nhà họ Tô không tin tưởng cô nàng.","Trong đầu Lâm Tuyết Anh tưởng tượng một cảnh tượng: Công chúa sống trong tòa lâu đài, nơi đây có năm người đàn ông yêu công chúa tha thiết, nhưng họ đều hiểu nhầm nàng vì một lý do nào đó, cuối cùng cả năm người đàn ông đều tức giận rời khỏi tòa lâu đài… Công chúa đau lòng bật khóc, trời cũng xót thương mà đổ cơn mưa hoa anh đào. Công chúa chạy ra ngoài đuổi theo năm người đàn ông thì trượt ngã xuống đất…","Những cánh hoa anh đào rơi trong không trung rồi vương trên hàng mi dài như cánh bướm của công chúa, năm chàng kỵ sĩ cuống quýt chạy ngược trở lại, nhưng công chúa không bao giờ chịu mở mắt ra nữa…. Năm chàng kỵ sĩ hối hận đến cùng cực…","Hu hu, ngược tâm quá, Lâm Tuyết Anh khóc nức nở suốt đường về nhà.","Chu Tiêu đang sốt ruột chờ đợi, vừa thấy Lâm Tuyết Anh khóc tức tưởi quay về thì vội ôm cô nàng vào lòng.","“Sao vậy em? Anh gọi điện mà em không bắt máy!”","Lâm Tuyết Anh nhào vào lòng Chu Tiêu, khóc đến mức thở không ra hơi: “Anh Chu Tiêu… Lẽ nào em sai thật ư? Nhưng tại sao, em đâu có cố ý…”","“Sao hiệu trưởng lại đuổi việc em, sao người nhà họ Tô không chịu tha thứ cho em…”","Lâm Tuyết Anh bật khóc to hơn.","Chu Tiêu đau lòng nói: “Không trách em, không phải lỗi của em, ngoan nào đừng khóc nữa…”","Lâm Tuyết Anh khóc một hồi, bỗng liếc thấy dáng vẻ đẹp mà buồn như hoa lê trong mưa của mình phản chiếu trong chiếc gương thay đồ.","Nhưng Chu Tiêu đang ôm cô nàng lại là người đàn ông bình thường đến mức không thể bình thường hơn!!","Khi trước còn cảm thấy Chu Tiêu đẹp trai như ánh mặt trời, là người đẹp trai nhất trong ‘hội bạn trai’ của cô nàng.","Nhưng sau khi gặp Tô Nhất Trần và Mộc Quy Phàm, Lâm Tuyết Anh cảm thấy Chu Tiêu không còn xứng với cô nàng nữa.","Cảm thấy vô vị, Lâm Tuyết Anh khóc không nổi nữa, trong lòng cô nàng dâng lên cảm giác khó chịu không sao diễn tả được.","Một cô gái tốt như cô nàng, khi rơi lệ cũng nên để người đàn ông ưu tú như Tô Nhất Trần và Mộc Quy Phàm ôm vào lòng mới phải.","Nghĩ vậy, Lâm Tuyết Anh bỗng đẩy Chu Tiêu ra rồi chạy vù đi."]