[" ","Chương 366","Nữ quỷ ôm đầu mình, diễn tả lại cảnh vỡ đầu.","“Thê thảm lắm, thê thảm lắm!”","“Một đứa trẻ thì có tội tình gì chứ?”","“Thế mà hắn vẫn nỡ lòng xuống tay, ba ngươi là một tên ác ma đấy! Khà khà khà!”","“Nhờ chuyện đó mà ta mới phát hiện ba ngươi chính tên ẻo lả đã chém đầu ta khi xưa…”","Thế là nó bám theo anh về đây.","Ban đầu nữ quỷ không thể ra khỏi vùng biển đó thật, nhưng nó đã không còn bị giam cầm nữa kể từ khi nuốt chửng linh hồn của bé gái chết thảm kia.","Đương nhiên nó phải cảm ơn Mộc Quy Phàm vì điều đó rồi.","Nữ quỷ ôm đầu, cử động cơ thể làm phát ra tiếng rắc rắc đáng sợ, mắt cứ nhìn chòng chọc vào Mộc Quy Phàm.","Tình cờ đó lại là hướng đặt máy quay, Tô Tử Du sợ tới mức lưng cứng đờ vì cái nhìn đăm đăm của nó.","Trong chốc lát, nữ quỷ bỗng dưng gào thét chói tai, hóa thành một luồng sát khí màu đen rồi bị thu vào hồ lô linh hồn.","Túc Bảo giơ bàn tay nhỏ bé lên, lặng lẽ nhìn sợi dây đỏ và hồ lô linh hồn trên cổ tay.","Khuôn mặt bé không hề bộc lộ chút cảm xúc nào, điềm tĩnh đến mức khiến người ta rùng mình.","“Túc Bảo ơi?” Mộc Quy Phàm nhanh chóng lại gần chỗ bé.","Túc Bảo vẫn còn bị bủa vây bởi tâm trạng u ám, mất mát và giận dữ ấy, bé thẫn thờ nhìn Mộc Quy Phàm.","Lòng Mộc Quy Phàm trĩu nặng, anh mím môi: “Túc Bảo, để ba giải thích đã.”","Bé con vẫn hiểu lầm anh ư?","Bé sợ anh… Sau này không còn gần gũi với anh nữa ư?","Ngay sau đó, Mộc Quy Phàm đột nhiên thấy Túc Bảo nhắm nghiền mắt, ngã vào lòng Kỷ Trường.","Mộc Quy Phàm vội vàng bước tới, kịp thời ôm chầm bé về trước khi bé ngã xuống.","Do không xem màn hình máy quay nữa nên anh không nhìn thấy Kỷ Trường, vươn tay ôm lấy Túc Bảo rồi đi ngay.","Kỷ Trường chỉ thấy một bàn tay vồ tới, thế là bé con trong lòng không thấy đâu nữa.","Kỷ Trường: “…” Này có biết phép lịch sự là gì không đấy?","Quỷ trong nhà đã bị bắt đi sạch, bấy giờ Tô Tử Du mới thật sự yên lòng. Hồi nãy thần kinh cậu căng như dây đàn nên bây giờ vừa mệt mỏi vừa buồn ngủ, chân cậu cũng bủn rủn cả ra.","Tô Ý Thâm vác theo hòm thuốc vừa tới trước cửa, đã thấy Mộc Quy Phàm ôm Túc Bảo đi ra ngoài.","“?”","“Đợi đã…”","Tô Nhất Trần giữ chặt em trai: “Không cần đuổi theo, Túc Bảo không có việc gì.”","Anh đã nhìn thấy sư phụ của nhóc con ở trong video, nhìn thì có vẻ cũng đối xử với Túc Bảo rất tốt nên có lẽ đối phương sẽ không để Túc Bảo xảy ra chuyện gì đâu.","Tô Tử Du buồn ngủ dụi dụi hai mắt: “Chú út à, sao chú lại chậm chạp thế…”","Tô Ý Thâm nói: “Nửa đêm có ca bệnh cần điều trị gấp, chú vừa đi được nửa đường đã nhận được điện thoại từ ba con rồi.”"]