[" ","Chương 350","Hiện tại tầm hai ba giờ sáng, Tô Nhất Trần vừa mới kết thúc công việc nằm xuống giường, nhíu mày chịu đựng cơn đau đầu kịch liệt.","Bỗng nhiên nghe thấy tiếng đập cửa rầm rầm, anh đứng dậy đi mở cửa, còn chưa thấy rõ chuyện gì xảy ra thì một bóng dáng nho nhỏ đã nhào thẳng vào lòng.","Lực đẩy mạnh khiến anh không khống chế được lùi về sau hai bước, lúc này mới thấy rõ ràng thứ trong ngực mình là Tô Tử Du nước mắt giàn giụa.","Tô Nhất Trần: “? ”","Tô Tử Chiến và Tô Tử Du đều hiểu chuyện từ khá sớm, hơn bốn tuổi đã bắt đầu ngủ riêng rồi, ba năm qua không hề dựa dẫm vào anh, cũng chưa bao giờ xảy ra tình huống như này.","“Chuyện gì vậy con?” Tô Nhất Trần khom lưng, nhẹ nhàng bế Tô Tử Du lên, bàn tay to lớn chầm chậm vỗ lưng cậu nhóc.","Tô Tử Du cũng không nhớ được đã bao lâu rồi mình không được ba ôm như thế.","Cậu chỉ nhớ rõ từ sau khi cô út mất tích, bầu không khí trong nhà vô cùng ngột ngạt, ba luôn bận chuyện đi đi về về không thấy bóng dáng, bà nội thì vào viện dưỡng lão, các chú đều hối hả ngược xuôi tìm kiếm cô út.","Trong nhà chỉ có dì Ngô, giúp việc và chú Nhiếp, ngoài ra còn có ông nội nhưng sắc mặt ông luôn lạnh lùng, cậu nhìn đã run sợ nên không dám đến gần.","Chú Nhiếp và dì Ngô không phải người thân ruột thịt của cậu, thật ra thím hai cũng ở nhà cả ngày nhưng thím ấy chỉ để ý Hân Hân thôi.","Có đôi khi Tô Tử Du vô cùng hâm mộ Hân Hân, mặc dù khi đó cứ hở một chút là cô nhóc lại khóc lóc ầm ĩ, nhìn mà chẳng ưa nổi.","Thế nhưng ít nhất có người chống lưng nên cô nhóc mới dám ngang ngược như vậy.","“Ba ba…” Tô Tử Du càng nghĩ đến những chuyện rối ren này càng khóc dữ tợn, dường như cơn sợ hãi đã hòa lẫn với nỗi tủi thân khiến nước mắt nước mũi cậu thi nhau rơi xuống như mưa.","Tô Nhất Trần: “…”","Tô Tử Du nằm sấp trên vai Tô Nhất Trần, tiện thể quệt hết nước mắt nước mũi lên áo ba. Dù sao thì tính cậu nhóc vốn như thế, chẳng lâu sau đã nhận ra mình khóc như vậy mất mặt quá, cố gắng bình tĩnh lại.","Tô Nhất Trần tiện tay đóng cửa phòng lại, ôm Tô Tử Du vào phòng, thả người xuống sofa, sau đó rót cho cậu nhóc một ly nước ấm, cầm khăn mặt sạch sẽ lau mặt cho con trai.","“Bình tĩnh lại chưa?” Anh hỏi.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tô Tử Du ngập ngừng gật đầu: “Dạ rồi. ”","Tô Nhất Trần ngồi xuống đối diện với con, hơi khom lưng, chống khuỷu tay trên đầu gối.","“Nói đi, đã xảy ra chuyện gì?”","Tô Tử Du lập tức khó mở miệng, nên nói là cậu mơ thấy ác mộng hay là trong phòng có quỷ đây?","Mặc kệ là cái nào, chỉ nghĩ đến thôi đã thấy buồn cười lắm rồi.","Thấy Tô Nhất Trần nhìn mình, Tô Tử Du đành phải lí nhí: “Hình, hình như trong phòng con có quỷ…”","Ngay khi Tô Tử Du ủ rũ cúi đầu cho rằng sẽ nghe được câu “buồn cười”, chỉ thấy ba cậu đứng dậy, nói: “Đi thôi. ”","Tô Tử Du vội vàng đứng lên: “Đi đâu ạ?”","Tô Nhất Trần: “Đến phòng con xem thử. ”"]