[" ","Chương 223","Đường Tử Hàng nhỏ mọn cũng thấy khó chịu.","Tô Nhất Trần thản nhiên lên tiếng: “Quả thật không nên đánh nhau, chúng tôi sẽ chịu trách nhiệm.”","Anh nhìn Khúc Hưởng: “Xin lỗi công khai, nói tiểu thư nhà họ Lam kéo tiểu thiếu gia nhà họ Tô vào rừng cây tỏ tình, tiểu thiếu gia không chịu nên đánh tiểu thư nhà họ Lam một trận, nhà họ Tô vô cùng xin lỗi, đồng thời sẽ bồi thường mười triệu tệ tiền thuốc men và tiền tổn thất tinh thần.”","Mười triệu không phải là con số nhỏ, thế nhưng đối với nhà họ Tô mà nói, số tiền này chẳng thấm vào đâu.","Mẹ Tuyết Nhi vội vàng ngăn cản: “Không cần, không cần…”","Nếu công khai như thế thì Tuyết Nhi mất hết mặt mũi rồi còn đâu! Cô ta vô cùng ấm ức, rốt cuộc bọn họ muốn thế nào chứ? Có ai xin lỗi như vậy à…","Nhưng người ta lại khăng khăng muốn xin lỗi và bồi thường công khai, cô ta không thể soi ra được bất cứ sai sót gì.","Mẹ Tuyết Nhi nở nụ cười dối trá: “Trẻ con ấy mà, cãi nhau rồi xô xát là chuyện bình thường, không có việc gì, không có việc gì.”","Tuyết Nhi khóc lóc: “Mẹ ơi, con không có…”","Mẹ Tuyết Nhi thấp giọng quát: “Ngậm miệng, im lặng cho mẹ!”","Tuyết Nhi lập tức mếu máo, nước mắt vẫn cứ rơi lộp bộp.","Tô Nhất Trần lạnh nhạt nói: “Vậy thì tốt, nếu sau này bà Lam hối hận có thể liên lạc với trợ lý của tôi bất cứ lúc nào.”","Nói xong, anh ôm Túc Bảo, dẫn Tô Tử Du, Tô Tử Chiến rời đi.","Cô Vương mắng thầm đúng là cậu ấm cô chiêu.","Thành tích học tập của Tô Tử Du rất tốt, thế nhưng cậu giỏi môn khác, tiếng Anh chỉ được 90 điểm mà thôi, trong mắt cô Vương chính là học sinh kém, bởi vậy cô ta cũng không ưa gì Tô Tử Du.","Đột nhiên, Tô Nhất Trần đang đi phía trước chợt dừng chân, quay đầu nhìn cô Vương chằm chằm bằng sắc mặt lạnh lẽo.","“Hiệu trưởng Lý, ông định xử lý cô Vương thế nào?”","Đáy lòng cô Vương lập tức kêu lộp bộp.","Có lầm không?","Chuyện này cũng tính lên đầu cô ta được á?","Cô ta chỉ không luồn cúi thiên vị, ngay thẳng công bằng làm theo quy định cũng sai ư?","Nhà họ Tô lại giận cá chém thớt với cô ta?","Trong lòng cô Vương cảm thấy rất tức giận và bất bình.","Nhưng đến giờ phút này rồi, cô ta vẫn cảm thấy chuyện này chẳng có gì to tát cả.","Dù sao thì cô ta chính là giáo viên tiếng Anh có thành tích tốt nhất toàn trường đấy!","Trường tiểu học tư lập Quốc Tế Ngũ Tượng dựa vào cô ta mới có thể chiến thắng trước đối thủ là trường tiểu học công lập Thành Bắc.","Dù rằng ngoài mặt hiệu trưởng đáp ứng nhưng chắc chắn ông ta vẫn sẽ che chở cho cô ta.","Hiệu trưởng Lý đang giả chết ở bên cạnh cũng không còn cách nào khác, vội vàng nói: “Lần này cô Vương cũng không đúng, chưa phân rõ phải trái đúng sai đã dùng cách phạt về thể xác đối với học sinh*, quả thật phải xử phạt!”"]