[" ","Chương 230","“Vậy hỏi được chưa? Dì mập mạp chết như thế nào?”","Rốt cuộc thì Tô Tử Du vẫn không thể kìm nén sự tò mò trong lòng.","Nữ quỷ phình to lên như một võ sĩ sumo, rốt cuộc đã chết như thế nào?","Lần đầu tiên Tô Tử Du tiếp xúc với ma quỷ, từ buổi tối hôm đó nhìn thấy nữ quỷ xấu xí, cậu đã cảm thấy thế giới quan của mình bị đảo lộn hết cả.","Như thể đã mở ra cánh cửa đến một thế giới mới…","Sợ hãi nhưng lại không nhịn được mà muốn biết…","Giờ này khắc này, con quỷ hư vinh đang bị Kỷ Trường trấn áp.","Miệng nó ngoác rộng, vẻ mặt dữ tợn.","Kỷ Trường vươn tay kéo, kéo nữ quỷ Lý Mai từ miệng nó ra ngoài.","Miệng Túc Bảo há thành hình chữ O: “Oa, quả thật có thể lôi ra được kìa!”","Tô Tử Du khó hiểu nói: “Lôi cái gì ra cơ?”","Túc Bảo nói: “Ban nãy dì mập mạp ăn mất dì xấu xí, sư phụ đang kéo hai bọn họ ra.”","Bé thấy vậy thì rất gấp gáp.","Thêm một con quỷ là có thể lấp đầy hồ lô linh hồn nhanh hơn một chút, đương nhiên không thể ăn rồi.","Ăn thì sẽ từ hai biến thành một, thế là bé lại phải bắt thêm một con quỷ nữa.","Sau đó sư phụ đã bảo bé không cần phải lo lắng, bấy giờ bé mới vừa giảm béo vừa chờ sư phụ kéo dì xấu xí từ trong bụng dì mập mạp ra.","Nhưng Tô Tử Du hiểu lầm.","Hiện tại cậu không nhìn thấy ma quỷ, tự động tưởng tượng ra cảnh nữ quỷ xấu xí bị con quỷ hư vinh lôi ra ngoài, tự dưng nghĩ đến cảnh ngày đó mình đi vệ sinh đã chun đít làm rớt phân…","Khóe miệng Tô Tử Du giật giật, trong mắt hiện lên một tia ghét bỏ.","Sau khi bị nhổ ra, Lí Mai òa một tiếng bật khóc, tố cáo: “Nó ăn ta, không ngờ nó lại ăn ta.”","“Ai cũng là quỷ bị bắt, nó làm thế là giở trò ức hiếp .”","Quỷ hư vinh bị ghì xuống ở bên khác, hoàn toàn bất động, cười lạnh: “Muốn chém muốn giết cũng dứt khoát cho ta được giải thoát! Bằng không ta sẽ khiến các người cả đời không được yên ổn!”","Hai mắt nó đỏ ngầu, hằn học nhìn Túc Bảo….","Kỷ Trường bỗng giơ tay lên chém một phát như đập hạt dẻ.","“Đồ đệ của bổn đại nhân mà ngươi cũng dám uy hiếp ư?”","Đầu quỷ hư vinh bị chém đứt rồi bay ra xa, lăn lông lốc tới chân Tô Tử Du.","Túc Bảo há hốc miệng, mắt dõi theo cái đầu của dì mập…. cuối cùng ánh mắt cô bé dừng lại trước người Tô Tử Du.","Tô Tử Du nuốt nước miếng: “Em….đang nhìn gì thế?”","Túc Bảo chỉ tay vào đầu quỷ hư vinh: “Đầu của dì mập lăn tới chân anh rồi kìa!”","Tô Tử Du: “..”","Cậu lập tức đứng dậy rồi ngồi sát cạnh Túc Bảo.","“Haiz, ngồi ghế hơi khó chịu, anh vẫn thích ngồi đây hơn..”","&nbsp;"]