[" ","&nbsp;","Chương 478","Tô Nhạc Phi vô cùng ngạc nhiên.","“Ngọc Nhi…?” Anh hốt hoảng nhìn xung quanh.","Anh nhận thấy Tô Ý Thâm đang ngạc nhiên đi đến gần máy quay, Tô Nhất Trần cũng đang nhìn vào máy quay.","Anh vội vàng tiến lại gần, kết quả là nhìn thấy có một người đang đứng bên cạnh Túc Bảo… Đó là Tô Cẩm Ngọc!","“Đây… Đúng là Ngọc Nhi rồi!” Tô Nhạc Phi choáng váng.","“Không thể nào…” Con ngươi của Tô Ý Thâm cũng đột nhiên co rút.","Hai anh em đều cảm thấy đầu óc chấn động, khiếp sợ nhìn sang bên cạnh Túc Bảo rồi lại nhìn máy quay…","Vào giờ phút này, bọn họ cảm thấy thế giới quan của mình đã sụp đổ.","“Cái quái gì đang xảy ra thế này…”","Tô Nhạc Phi và Tô Ý Thâm vô cùng kinh ngạc, đầu kêu ong ong, hai người hoàn toàn không dám tin vào những gì mình trông thấy.","Mọi thứ đều vượt quá nhận thức của họ.","Túc Bảo giải thích: “Sau khi mất, mẹ con đã biến thành quỷ hồn, sư phụ nói mấy ngày trước mẹ chuẩn bị đi đầu thai nhưng xảy ra chút sự cố nên đã biến thành nhiều mảnh vụn và mất tích, sau đó mẹ bám trên người chị gái này để quay lại nhà chúng ta.”","Tô Cẩm Ngọc không sao nhớ ra được, đau đầu nói: “Là như vậy ư…Tôi không nhớ được gì hết…”","Túc Bảo đáp: “Dạ, vì linh hồn biến thành nhiều mảnh vụn nên mẹ không nhớ được quá khứ cũng là lẽ thường tình.”","Trước giờ Tô Nhất Trần luôn là người trầm ổn, lúc này anh đang mím chặt môi, sống lưng thẳng tắp.","Đúng là Ngọc Nhi!","Là cô em gái chết trong cô độc ở Nam Thành, là em gái mà họ chưa kịp nói lời tạm biệt…..","“Ngọc Nhi…” Giọng Tô Nhất Trần nặng nề: “Là lỗi của anh cả…. Anh cả không bảo vệ được em.”","Tô Nhạc Phi trợn mắt, không thể tin được mà nói: “Anh cả, chuyện như này mà… anh, anh cũng tin ư?”","Tô Nhất Trần kiên định đáp: “Anh tin.”","Chỉ cần là lời Túc Bảo nói, chỉ cần Ngọc Nhi trở lại…Anh đều tin hết.","Tô Ý Thâm nhìn những gì hiện ra trước mắt, chợt cảm thấy hoang đường đến cùng cực.","Tô Nhạc Phi nóng nảy giật máy quay trên tay Tô Tử Du: “Tử Du, có phải cái này được ghi hình từ trước, người đàn ông mặc áo choàng trắng trong hình tên Kỷ Trường gì đó cũng là diễn viên đóng đúng không?”","“Còn có Ngọc Nhi nữa, cái này cũng do con dùng kỹ xảo gì đó để đùa dai với mọi người đúng không?”","Thấy Tô Nhạc Phi thô lỗ giật lấy máy quay phim rồi lật đi lật lại, thậm chí còn muốn rút mấy thanh tín hiệu cực từ ở phía trên ra, Tô Tử Du cuống quýt cướp lại máy quay.","“Chú năm, là thật đấy! Thật đấy ạ!”","Tô Tử Du xót xa ôm máy quay phim của mình!","Tô Ý Thâm ấn tay lên vai Tô Nhạc Phi: “Anh năm, trước tiên bình tĩnh nghe Túc Bảo nói hết đã.”","Tô Nhạc Phi kìm nén sự khó chịu trong lòng rồi nhìn về phía Túc Bảo.","&nbsp;"]