[" ","Chương 189","“Bọn con có phải con nít ba tuổi nữa đâu.”","“Hở ra là mách người lớn, đúng là trẻ con mà!”","Kỷ Trường: “…”","Kể từ khi qua sinh nhật ba tuổi, rồi sinh nhật bốn tuổi, cục bột nhỏ như tự hào lắm coa, sơ hở là lại dõng dạc bảo “con không phải con nít lên ba đâu”.","Kỷ Trường dở khóc dở cười, hỏi: “Vậy chứ con định làm gì?”","Tô Tử Du cũng đâu phải kiểu người dễ bị thuyết phục.","Hắn thấy Túc Bảo vẫn không nản lòng, chạy xuống dưới lấy một ly nước trái cây rồi cẩn thận đi lên cầu thang.","Bà cụ Tô vội vàng chạy từ vườn hoa vào, bảo: “Túc Bảo ơi, để bà ngoại cầm cho!”","Chất giọng trẻ con của Túc Bảo vọng lại: “Không cần đâu ạ! Bà ngoại, chuyện của trẻ con bà không cần lo đâu!”","Bà cụ Tô: “…”","Tôi là ai? Tôi đang ở đâu? Tôi đang làm gì thế này?","Túc Bảo cầm ly nước trái cây lên lầu rồi lại cốc cốc cốc gõ cửa phòng Tô Tử Du.","Lần này bé phải chờ một lúc lâu thì Tô Tử Du mới giật tung cửa ra, giận dữ quát: “Rốt cuộc em muốn gì hả?”","Phiền phức chết đi được, đáng lẽ ra cậu đã giải được bài toán hàm số một biến rồi.","Cậu tự tin mình có thể giải được kiến thức đến lớp tám mới học này, thế mà cứ bị Túc Bảo phá đám hết lần này đến lần khác.","Túc Bảo ngẩn người, bấy giờ bé mới nhận ra hình như mình đã quấy rầy anh họ mất rồi.","Bé đưa ly nước trái cây tới, lí nhí nói: “Anh ơi, anh uống nước trái cây nè…”","Tô Tử Du bực bội đẩy ly nước ra, lạnh lùng nói: “Anh không uống! Em đừng làm phiền anh nữa được không hả?”","Ly nước trái cây đầy ắp lập tức bị đổ, hắt hết vào người Túc Bảo.","Tô Tử Du cứng đờ người.","Nụ cười trên mặt Túc Bảo tắt dần, bé thỏ thẻ: “Em xin lỗi anh.”","Bé cầm ly nước xoay người, rời khỏi đây.","Do bé cả, bé không nên quấy rầy anh họ học bài mới đúng.","Thế… Thế thì đợi đến tối, anh họ rảnh rỗi hơn thì bé có thể hỏi lại được không?","Thấy bóng lưng Túc Bảo đầy buồn bã, sự bực bội bỗng dâng lên trong lòng Tô Tử Du.","Rồi khóc nhè luôn? Rắc rối quá thể!","“Quay lại đây!” Cậu đanh giọng ra lệnh.","Túc Bảo vội vàng quay lại, hào hứng cười tươi: “Dạ?”","Tô Tử Du còn tưởng bé khóc nhè, cuối cùng lại bất ngờ đối diện với một gương mặt tươi tắn và vui vẻ vô cùng khiến cậu ngây ra như phỗng, quên mất trước đó mình định nói gì.","Tô Tử Du ngập ngừng: “Em… đưa ly nước đây.”"]