[" ","Chương 79","[Học được bản lĩnh, có thể thường xuyên gặp mẹ!]","Tiểu Túc Bảo chớp mắt một cái, mếu máo.","“Sư phụ, người ở trong mộng cùng con chơi trượt cầu vồng là người, không phải mẹ!”","Kỷ Trường sửng sốt: “Sao con biết?”","Túc Bảo nhìn hắn một cái: “Sư phụ ngốc muốn chết đi được, chân to của sư phụ đều lộ ra, chân mẹ mới không lớn như vậy nhé!”","Kỷ Trường: “……","Không thể nào?","Hắn lại phạm phải sai lầm cấp thấp như vậy?","Đang lúc hắn cho rằng không biết làm sao để thuyết phục Túc Bảo, cô bé bỗng nhiên lại hỏi: “Sư phụ, học bản lĩnh thật sự có thể nhìn thấy mẹ sao?”","Túc Bảo nằm sấp trên giường, thân thể nhỏ nhắn thẳng tắp, tay nhỏ cầm chăn thần sắc nghiêm túc tò mò hỏi.","Kỷ Trường: “Ừ, khẳng định như thế rồi.”","Túc Bảo lại ngồi dậy: “Được, vậy con theo sư phụ học.”","Thì ra, ngày đó Kỷ Trường để lại vòng tay dây đỏ liền biến mất, đáy lòng Túc Bảo có chút không vui.","Hiện tại Túc Bảo cũng rất hào phóng không so đo với hắn.","Đột nhiên Túc Bảo đồng ý Kỷ Trường có chút bất ngờ, thật ra hắn còn chưa nghĩ ra cách dạy…","Hắn suy nghĩ một hồi, liền nghĩ ra cách để lừa gạt.","“Túc Bảo, trước tiên chúng ta học khai thiên nhãn.” Kỷ Trường bắt đầu múa mép: “Thiên nhãn là con mắt thứ ba của con người, mỗi người khi sinh ra đều có, nhưng có người thiên nhãn có thể mở, có người không thể.”","“Khai thiên nhãn có thể nhìn thấy những thứ mà người thường không nhìn thấy.”","Cho nên đôi lúc có một số đứa nhỏ không hiểu vì nguyên nhân gì cứ khóc suốt, nhưng có một số thì không.","Nhưng mà những đứa trẻ này dần dần lớn lên thì thiên nhãn cũng dần dẫn khép lại.","Nhưng có vài người đặc thù, thiên nhãn luôn tồn tại nhưng không cách nào mở ra.","“Thiên nhãn của cặp sách nhỏ vẫn còn, mở thiên nhãn là có thể nhìn thấy sư phụ.” Kỷ Trường nói.","Túc Bảo mở to hai mắt, vội vàng sờ sờ trán của mình.","“Vậy Túc Bảo không mở! Túc Bảo không cần có ba con mắt!”","“Nếu mở sẽ giống Nhị Lang Thần, xấu lắm!”","Kỷ Trường: “……”","“Nhị Lang Thần rất đẹp trai!”","Nếu Nhị Lang Thần nghe được, cái mông của Túc Bảo sẽ nứt ra mất.","Kỷ Trường nói: “Thiên nhãn sẽ không hiện ra, nó ẩn giấu trong mắt của con.”","Túc Bảo thở phào nhẹ nhõm, “Vậy được…”","Kỷ Trường tiếp tục nói: “Nào, cùng sư phụ mặc niệm, khí trầm đan điền, ngưng thần trong mắt, đi thôi…”"]