[" ","Chương 237","Anh trai đáng thương, cứ ngỡ ngồi cạnh Túc Bảo thì yên ổn rồi.","Nào ngờ vừa ngẩng đầu đã trông thấy một nữ quỷ mặt mày dữ tợn, tai mắt mồm miệng đều chảy máu đang xông tới người cậu.","Tô Tử Du sợ tới độ xém bay lên tại chỗ.","(??????)","Tô Tử Du kinh hãi hét lên, toan bỏ chạy, nhưng hai chân cậu mềm nhũn.","Lúc này chỉ nghe thấy một tiếng quát nhỏ, Túc Bảo chặn trước người cậu, nắm tay nhỏ màu hồng! tung ra một quyền!","Bàn tay nhỏ mập mạp như củ sen phốc một cái nện cho quỷ nữ bay ra ngoài.","Bàn tay nhỏ mũm mĩm so với nữ quỷ khổng lồ, Tô Tử Du nhìn cảnh tượng chấn động trước mắt đến ngẩn người.","Hai má Túc Bảo phồng lên, không rõ tại sao cô bé thấy rất tức giận.","Dì mập xấu xa quá!","Bạn thân đối xử tốt với mình thì lại trách người ta, còn giết người ta để thế thân.","Đấm đấm đấm đấm!!","Thế là Tô Tử Du trông thấy cô em gái mềm mại đáng yêu của cậu cưỡi lên dì mập rồi liên tục thụi vào hồn thể của dì mập.","Mỗi cú nện lại khiến sát khí trên người dì mập b ắn ra một chút, hồ lô linh hồn trên cổ tay Túc Bảo nhanh chóng nuốt trọn sát khí.","Khoảnh khắc này, trong mắt Tô Tử Du, Túc Bảo chẳng còn là em gái phiền phức nữa….. mà là Ultraman… à không, em gái cậu là con gái, nên cô bé phải là mẹ của Ultraman mới đúng.","“Cố lên Túc Bảo!” Túc Bảo hét lên cổ vũ.","Quỷ hư vinh liên tục kêu gào: “Buông ta ra!”","Túc Bảo: “Không buông!”","Quỷ hư vinh hung ác nguyền rủa: Ta nguyền rủa ngươi chết thảm! Cả nhà ngươi đều chết thảm!”","Túc Bảo: “Đổi chiều!”","Quỷ hư vinh vừa tức vừa cuống, phun ra một câu: “Đổi chiều vô hiệu!”","Túc Bảo: “Đổi chiều, tiếp tục đổi chiều!!”","Nữ quỷ: “…”","Kỷ Trường: “..”","Tô Tử Du: “..”","Quỷ hư vinh hộc máu.","Sát khí ngút trời bị hút hết vào hồ lô, càng bị Túc Bảo nện, quỷ hư vinh càng yếu đi, dần dần khôi phục lại dáng vẻ như người thường.","Chỉ thấy nó ốm tong teo như cành tre khô, hai mắt trũng sâu, vẻ mặt sống không bằng chết…..","“Bất công…. bất công quá..”","Rốt cuộc nó đã làm sai cái gì? Đám người kia và xã hội này mới sai.","Khi mới lên tỉnh lỵ làm việc, nó cũng rất chân thành và xiết bao hi vọng."]