[" ","Chương 323","Cấp dưới đang đứng canh ở chỗ tối: ???","Hình như Túc Bảo có thể dự đoán trước, bé nhanh như chớp nhoài người ra sau, ghé vào vai Mộc Quy Phàm, không hề bị thương một sợi tóc.","Túc Bảo ngắm nghía khung cửa, rồi nhìn đầu Mộc Quy Phàm… Wow, ba chân dài cao quá, không ngờ lại đụng đầu vào khung cửa luôn.","“Lại đi!”","Mộc Quy Phàm rên khẽ, quái lạ, sao anh lại đụng đầu vào cửa thế nhỉ?","Tuy anh cao một mét chín tư, cửa từ đường cũng hơi thấp hơn bình thường nhưng sao lại như thế được, trước kia anh có đụng cửa bao giờ đâu.","Có điều năng lực phản ứng của cục cưng nhanh thật đấy! Anh còn chưa kịp phản ứng thì bé đã hạ thấp người xuống rồi.","Trong lòng Mộc Quy Phàm đang khen ngợi bé con không ngớt lời thì bất ngờ nghe thấy tiếng thì thầm của cục bột nhỏ: “Lại đi!”","Mộc Quy Phàm: “?”","Túc Bảo vội vàng giơ tay che miệng.","Ai da, sao bé lại nói ra những lời trong lòng chứ.","Mộc Quy Phàm: “Con vừa lẩm bẩm gì thế?”","Túc Bảo vội vã xua tay: “Túc Bảo có nói gì đâu ạ, ông nội khung cửa nói đó.”","Khóe môi Mộc Quy Phàm khẽ nhếch lên, cuối cùng anh nhịn không được nở nụ cười.","Nhóc con láu cá!","Mộc Quy Phàm thả Túc Bảo thả xuống đất, dắt bé đến trước ba tấm bài vị. Anh rút sáu cây hương trên bàn, châm lửa đốt, sau đó đưa cho bé ba cây, tự mình cầm ba cây.","Bình thường Mộc Quy Phàm không quỳ trời không lạy đất, thế nhưng trước mặt ba mẹ và ông nội, anh không hề do dự quỳ xuống dập đầu, làm xong thì cười hỏi: “Nội, ông nhìn xem ai tới nè? Chắc ông không ngờ đâu nhỉ, thế mà cháu trai ông lại sinh được một cô con gái vừa nhỏ nhắn dễ thương vừa thông minh lanh lợi như vậy!”","Nhiều năm qua, anh vẫn không thể nào quên được cảnh gặp mặt lần cuối của mình và ông nội, anh ngoái đầu nhìn lại, ông nội vẫn đang đứng đó chờ anh. Chớp mắt một cái, lại chỉ còn thấy bóng lưng đẫm máu của ông, dẫu biết khi ấy là lần cuối gặp nhau nhưng vẫn không kịp nói một lời…","“Nào, Túc Bảo, gọi ông cố đi con.”","Túc Bảo học theo dáng vẻ của Mộc Quy Phàm, quỳ xuống bồ đoàn: “Ông cố!”","Cổ họng Mộc Quy Phàm cay cay, anh tiếp lời: “Gọi ông nội, bà nội đi con.”","Túc Bảo: “Ông nội, bà nội!”","Dứt lời, bé còn dập đầu theo Mộc Quy Phàm, dập rất mạnh, anh còn chưa kịp ngăn lại thì đã nghe thấy một tiếng cốp lảnh lót rồi.","“Áu.” Túc Bảo vội vàng giơ tay che trán, tay kia vẫn nắm chặt ba cây hương.","Mộc Quy Phàm vội vàng ôm bé lên: “Không sao chứ?”","Kết quả, đập vào mắt anh là vầng trán đỏ ửng của cục bột nhỏ, hình như còn hơi sưng lên, này phải dập đầu mạnh cỡ nào mới biến thành như vậy chứ…","Mộc Quy Phàm không nói gì, anh ôm Túc Bảo lên để bé cắm hương, sau đó rót ba chén rượu rồi mới rời khỏi từ đường.","“Còn đau không con?” Anh nhẹ nhàng chạm vào trán bé một cái, không dám sờ nhiều."]