[" ","Chương 178","Có một cô gái sang trọng mặc chiếc váy dạ hội đuôi cá màu xám bạc đứng gần Túc Bảo nhất, cô ta cất giọng ẻo lả nhão nhoẹt: “Chào em, em tên gì thế?”","Túc Bảo trả lời: “Em tên là Tô Tử Túc, còn gọi là Túc Bảo ạ.”","Cô gái nọ ngạc nhiên: “Tô Tử Tô?”","Sao lại có người đặt tên là Tử Tô nhỉ…","Không ngờ Túc Bảo lại nhìn cô gái bằng ánh mắt như thể cô ta vừa nói gì kỳ cục lắm, bé đính chính lại: “Là Tô Tử Túc mới đúng… Ủa, anh ơi, Túc là ghép vần của từ gì nhỉ?”","Vẫn với gương mặt búng ra sữa đầy lạnh lùng, Tư Diệc Nhiên dạy bé.","Túc Bảo lập tức quay đầu lại, nói: “Túc (sù) ghép của sī (撕) wù (雾) đấy ạ, chị biết không? Chị này, có phải chị cũng chưa đi học nên mới không hiểu ghép vần không ạ?”","Cục bột nhỏ nhìn bà dì trước mặt với vẻ cảm thông.","Lớn từng này tuổi rồi mà chưa đi học, tội nghiệp quá!","Cô gái ngẩn người, che miệng cười duyên, khen bé: “Túc Bảo à, em đáng yêu thật đó!”","Nào ngờ Túc Bảo lại thốt một câu xanh rờn: “Dì ơi, họng dì bị mắc gì hả? Dì ăn gì mà không nuốt hay sao vậy ạ?”","Cô gái đần mặt ra: “Gì cơ…”","Túc Bảo: “Giọng dì lạ quá, khó nghe lắm ạ. Có phải dì bị bệnh nên mới không nói bình thường được không ạ?”","Trông cục bột nhỏ nghiêm túc vô cùng, bé hỏi han cô gái có bị bệnh không thật chứ không phải nói mát gì.","Gương mặt cô gái kia lộ rõ vẻ lúng túng.","Người xung quanh lại thấy hả hê trong bụng, Túc Bảo nói quá chuẩn!","Quý cô này tên là Chu Vũ, nói năng cứ hay ép giọng cho cao và the thé, nghe vừa ẻo lả vừa lố lăng.","Tô Lạc vươn tay đến, quệt kem dính bên mép bé đi: “Á à… Nhóc nghịch ngợm ơi, lộ tẩy hết rồi này.”","Túc Bảo mở to mắt, ôi ôi, sơ xuất quá, sơ xuất quá!","Sau này ăn vụng, bé phải nhớ lau miệng mới được!","Đúng vậy!","Chu Vũ đứng kế bên lặng lẽ nhích lại gần Tô Lạc thêm chút đỉnh, ngoài mặt vẫn tỏ ra điềm nhiên như không.","Chiếc váy dạ hội mà cô ta đang mặc trùng hợp cũng là màu bạc, thế nên khi Chu Vũ gần Tô Lạc hơn, trông cô ta và Tô Lạc cứ như người yêu của nhau vậy.","Chu Vũ kìm lòng không đặng nhìn trộm Tô Lạc, trống ngực đập thình thịch mãi không chịu dừng.","Ảnh đế Tô tiếng tăm lẫy lừng thường được biết đến với biệt danh lưu manh có văn hóa, tính cách của anh ta vừa vô lại vừa xấu xa y hệt vẻ bề ngoài, khiến người khác khó mà kìm lòng.","Hơn nữa, Chu Vũ mới vừa hay tin Tô Lạc là một trong tám người con trai của nhà họ Tô.","Nhà họ Tô đấy! Gia đình quyền thế thật sự đấy!","Nếu cô ta có thể làm dâu nhà này thì…","Đôi mắt Chu Vũ lấp lóe những toan tính, cô ta dịu dàng nói: “Thầy Tô, Túc Bảo có vẻ thích ăn bánh kem lắm, có cần tôi đi lấy thêm hai cái nữa cho cô bé không?”"]