[" ","Chương 207","Tuyết Nhi mở tờ giấy ra, đọc lớn: “Lưu Tử Tân nói: Tuyết Nhi, tớ muốn nói với cậu một câu… I LOVE YOU…”","Cô bé đọc to và rõ từng chữ được ghi trên giấy, sau khi đọc xong còn hếch cằm lên giống như một con khổng tước kiêu ngạo.","Cả lớp lập tức cười ồ lên, nhao nhao chọc ghẹo Lưu Tử Tân.","Nhóc béo là người cười lớn nhất, vừa cười còn vừa bóp mũi nói: “Bởi vì I LOVE YOU, là yêu, không phải thích ó…”","Các bạn học cười càng to hơn.","Giáo viên tiếng Anh cười gằn một tiếng, lạnh lùng quát: “Lưu Tử Tân đi ra ngoài đứng cho cô! Ngày mai gọi phụ huynh nhà em tới đây một chuyến!”","“Tuổi còn nhỏ mà đã học đòi yêu sớm hả? Loại học sinh như em, cô đây đã gặp quá nhiều rồi, sau này lớn lên sẽ chẳng có tiền đồ gì hết, không phải loại cặn bã thì chính là đồ đểu cáng.”","Cô ta trút hết sự bực dọc và cơn giận trong lòng vào ban nãy ra ngoài.","Sắc mặt Lưu Tử Tân tái nhợt, cậu ta oán hận lườm Tuyết Nhi một cái, không nói một lời mà đi ra ngoài.","Tiếng cười vang và giễu cợt cứ oang oang bên tai cậu ta, giờ phút ấy tất cả những điều này đã để lại một bóng ma không thể xoá nhoà ở trong lòng cậu ta.","Tuyết Nhi lại không hề cảm thấy gì cả.","Quỷ hư vinh chỉ có thể ảnh hưởng đến lòng hư vinh của cô bé chứ không động chạm gì đến cảm giác áy náy trong lòng cô bé, thế nên Tuyết Nhi thật sự không cảm thấy hối hận vì mình đã làm tổn thương Lưu Tử Tân.","Trong tiếng cười vang của mọi người, Tuyết Nhi cảm nhận được một sự hài lòng khôn kể, nụ cười hiện lên nơi khóe miệng có chút quái dị…","Lúc này chuông tan học cũng vang lên, cô Vương lại dạy quá giờ thêm bảy tám phút nữa mới chịu cầm sách giáo khoa, giẫm lên đôi guốc đế xuồng đi ra ngoài.","Đám học sinh ở xung quanh lập tức xúm lại: “Ê, Tuyết Nhi, Lưu Tử Tân thích cậu từ khi nào vậy?”","“Ha ha, Lưu Tử Tân chẳng đẹp trai xíu nào, đúng là cóc ghẻ mà đòi ăn thịt thiên nga.”","“Nhưng mà nói gì thì nói, đúng là có rất nhiều người thích Tuyết Nhi! Có phải ngăn kéo Tuyết Nhi đã chất đầy thư tình rồi đúng không?”","Tuyết Nhi vừa khiêm tốn nói “đâu có” vừa để mặc một bạn nữ móc hết thư tình ở trong ngăn kéo của cô bé ra ngoài.","Nói là thư tình nhưng hầu hết chỉ là mấy tờ giấy nhỏ, hai tay sai đắc lực của Tuyết Nhi bắt đầu ríu rít đọc to.","Bên ngoài hành lang, đám con trai đang vây quanh Lưu Tử Tân giễu cợt, Lưu Tử Tân cúi đầu, sắc mặt cực kỳ khó coi.","Nhóc béo ghé vào cửa sổ cạnh chỗ Tuyết Nhi ngồi, ồn ào ầm ĩ, lúc đám con trai đang hi hi ha ha thì lại đột nhiên phát hiện Tuyết Nhi để cho người khác lấy hết mấy tờ giấy nhỏ ra…","Bình thường Tuyết Nhi ăn mặc sạch sẽ thơm tho, mặt mũi ưa nhìn, nói năng nhỏ nhẹ, là khoa khôi của lớp.","Rất nhiều bạn nam thích cô bé, đương nhiên cũng có người đã viết giấy gửi cho cô bé rồi.","Hai cậu nhóc vừa mới giễu cợt Lưu Tử Tân lập tức cười không nổi nữa.","Sắc mặt của bọn họ rất tệ, đột nhiên phát hiện Tuyết Nhi chẳng hề đáng yêu giống như tưởng tượng của bọn họ, còn có chút đáng ghét!"]