[" ","Chương 177","Mặc dù trong lòng nghĩ vậy nhưng cậu lại bất giác nhìn dáo dác xung quanh, xem thử ở đâu còn bánh dâu tây không.","Túc Bảo chén miếng bánh kem ngon lành, vừa ăn vừa nghiêng đầu nhìn Khúc Hưởng.","Bé bỗng dưng hỏi: “Chú ơi, sao chú lại tên là Thất Hưởng ạ? Có phải vì lúc chú ra đời khóc bảy tiếng oa oa nên ba mẹ chú mới đặt tên chú là Thất Hưởng không ạ?”","Khúc Hưởng cười nhiều quá muốn sái cả quai hàm, anh ta lấy khăn ướt lau sạch kem dính trên khóe miệng Túc Bảo một cách ân cần như thể mình là mẹ ruột của bé vậy, giải thích: “Là Khúc Hưởng chứ không phải Thất Hưởng đâu cháu ạ. Đọc là ‘qu’, là Khúc trong qīyī đó.”","Túc Bảo lại hỏi: “Khúc trong qīyī nghĩa là gì ạ?”","Tư Diệc Nhiên nghiêm túc xen vào: “Là ghép vần tiếng Hán đó.”","Cô bé này còn không đi học mẫu giáo thì thế thôi, đến kiến thức tiểu học mà cũng không biết chữ nào.","Túc Bảo tỉnh ngộ: “À! Là ghép vần…”","Ngay lúc Tư Diệc Nhiên tưởng bé đã hiểu, Túc Bảo ngây thơ hỏi tiếp: “Ghép vần là gì ạ?”","Tư Diệc Nhiên: “…”","Khúc Hưởng lại được một phen cười đau bụng: “Khi nào Túc Bảo đi học sẽ biết thôi.”","Túc Bảo gật đầu, bé hiểu rồi.","Cục bột nhỏ thầm ghi nhớ hai từ “đi học” thật kỹ.","Anh trai giỏi giang như vậy là nhờ đi học.","Anh Tử Du cũng thế, năm kilogam phân cụ thể là bao nhiêu mà anh ấy cũng biết… Tất cả là nhờ anh ấy có đi học cả.","Được đi học thật ngầu quá!","Túc Bảo giơ tay lên: “Thế Túc Bảo cũng muốn đi học ạ!”","Khúc Hưởng nói: “Được thôi, chút nữa chúng ta nói với cậu cả của cháu nhé?”","Túc Bảo gật đầu cái rụp: “Dạ dạ dạ!”","Tư Diệc Nhiên vẫn giữ im lặng từ nãy đến giờ, thấy Túc Bảo đã ăn hết miếng bánh kem, cậu bèn đi tới bàn bày biện trà bánh một lần nữa ngay.","Cậu đã nhắm sẵn mục tiêu, vơ thêm hai cái bánh kem nữa về.","Miếng bánh chỉ to bằng nửa gang tay Túc Bảo, bé ăn liên tù tì năm cái mới xoa cái bụng bé tí của mình, nói với vẻ chưa thỏa mãn: “Ngon quá, từ nay về sau, ngày nào Túc Bảo cũng đi làm với cậu cả hết!”","Khúc Hưởng trêu bé: “Không phải hồi nãy Túc Bảo vừa bảo muốn đi học hả?”","Túc Bảo ngẩn người, vẻ mặt bé lập tức tràn đầy bối rối.","Ừ nhỉ, bé phải đi học mà, sao đi làm được!","“Thế thì thứ hai đến thứ sáu đi học, còn thứ bảy và chủ nhật thì đi làm nha?” Cục bột nhỏ vắt óc suy tính hẳn hoi.","Khúc Hưởng không khỏi bật cười: “Túc Bảo kính nghiệp quá!”","Mọi người trò chuyện với nhau vô cùng vui vẻ.","Thấy Túc Bảo ở đây, một số cô gái, quý bà theo chồng và gia đình đến đây tham dự cũng đi tới, vây quanh Túc Bảo và bông đùa: “Cô chủ nhỏ Tô ơi, sao em ở đây một mình thế?”","“Cô chủ nhỏ Tô thích ăn bánh kem quá nhỉ!”"]