[" ","Chương 398","Lòng Tô Cẩm Ngọc chua xót nhưng cô vẫn cố bày ra bộ dạng không biết xấu hổ, dẩu môi nói:","“Được thôi nhưng không phải anh đang gạt em đó chứ? Trang giấy của cuốn sổ này chẳng có một dòng chữ nào, muốn từ chối em cũng đâu cần phải kiếm lý do phức tạp như vậy!”","Kỷ Trường phát hờn, khẽ vỗ nhẹ cuốn sổ lên đầu Tô Cẩm Ngọc: “Cô an phận một chút đi, mau xuống địa phủ để đầu thai.”","Chẳng ngờ cú vỗ nhẹ này lại khiến sự cố phát sinh.","Một tia chớp bất ngờ đánh xuống ngoài cửa sổ, sấm sét ầm ầm trên bầu trời.","Tô Cẩm Ngọc bị cuốn sổ đập thành vô số mảnh vụn, không thể khống chế được mà bay về bốn phương tám hướng như những chú đom đóm.","Tô Cẩm Ngọc : “???”","Kỷ Trường : Mẹ kiếp!!","Hồn bay phách tán!","Kỷ Trường vội vươn tay toan thu về tất cả mảnh vụn từ hồn thể của Tô Cẩm Ngọc.","Nhưng chỉ tốn công vô ích.","Hai mắt Tô Cẩm Ngọc chất chứa sự kinh hoàng, cô chỉ kịp nói một câu: “Kỷ đại nhân, xin anh hãy chăm sóc cho Túc Bảo giúp em. Cho dù…..”","Hồn thể của Tô Cẩm Ngọc đã hoàn toàn biến mất, chẳng còn vương lại một chút dấu vết nào.","Cả người Kỷ Trường toát mồ hôi lạnh, hắn liên tục chửi thề.","Hắn vừa mới đập chết mẹ ruột của tiểu Diêm Vương đấy!!!","Xong đời rồi!","Kỷ Trường vội đứng dậy rồi chạy vù ra ngoài.","Hắn bài bố thiên la địa võng, chỉ cần là quỷ hồn đang lởn vởn trong phạm vi 100 dặm thì không có con nào có thể chạy thoát được.","Kỷ Trường kiểm tra kỹ càng từng hang cùng ngõ hẻm nhưng chẳng thể tìm ra quỷ hồn của Tô Cẩm Ngọc, tựa như Tô Cẩm Ngọc chưa từng tồn tại trong ba tầng đất trời này.","“Xong đời rồi!” Gương mặt trắng bệch của Kỷ Trường càng thêm tái nhợt: “Xong đời rồi!!”","Tô Cẩm Ngọc dùng hết mọi may mắn của cuộc đời mình để sinh ra Túc Bảo, sau đó rời khỏi thế gian.","Kiếp sau cô nhất định sẽ được đầu thai làm người có số mệnh tốt, không phải phú quý thì cũng cực kỳ may mắn…","Nhưng cô đã bị hắn vỗ cho hồn bay phách tán rồi.","Kỷ đại nhân: Cầu cứu, bây giờ chạy đi tìm thì có còn kịp không, tình huống cấp bách lắm rồi….","Kỷ Trường căng cả đầu, kiếm tìm suốt đêm cũng chẳng thấy hồn thể Tô Cẩm Ngọc đâu, đến chuyện tìm bà nội của tiểu Dương Dương tính sổ cũng quên béng luôn.","Sáng hôm sau.","Túc Bảo tỉnh dậy, cảm thấy cả người tràn trề sức sống. Cô bé tự đánh răng rửa mặt sau đó thay đồ và soạn cặp sách.","Túc Bảo lẩm bẩm: “Mang một bộ quần áo để thay, khăn lau mồ hôi, cốc nước… Cô giáo còn dặn mang áo khoác mỏng.”","“Áo khoác mỏng, áo khoác mỏng ơi áo khoác mỏng…”","Túc Bảo trèo lên ghế rồi với chiếc áo khoác trong tủ, sau đó gấp gọn gàng và bỏ vào cặp sách."]