["<br>Đường Mãn Ngân cũng không nghi ngờ gì, cháu gái lớn lên xinh đẹp, ăn mặc không thua gì con gái trong thành thị, thành tích cũng tốt, lúc học cấp ba ở huyện thành cũng rất thân thiện với các bạn học, còn thường xuyên có bạn học trong thành đến nhà chơi.<br><br>Người có thể đi học đến cấp ba đều là gia đình có điều kiện khá giả, cha mẹ không phải người trong cung tiêu xã thì cũng đi làm trong xưởng quốc doanh, chuyện Đường Niệm Niệm nói hoàn toàn có khả năng.<br><br>“Niệm Niệm à, vải này còn nhiều không?”Đường Mãn Ngân lại tính toán, sợi tổng hợp là đồ tốt, ông ấy muốn đưa cho chủ nhiệm phân xưởng.<br><br>“Không còn ạ!”Đường Niệm Niệm suy nghĩ một chút, nghiêm khuôn mặt nhỏ lại, nói: “Chú hai, miếng vải này là để làm quần áo cho Đan Đan, chú đừng đem đi nịnh bợ tặng người khác!”Chú hai rất thích tặng quà, trong nhà có thứ gì tốt đều đem đi tặng, mặc dù có chút tác dụng nhưng không rõ ràng.<br><br> <br>Dù sao Đường Mãn Ngân chỉ là công nhân tạm thời nho nhỏ, kỹ thuật cũng không cứng tay lắm, lại còn không có chỗ dựa, dù ông ấy có đưa nhiều quà, cũng không thể thay đổi sự thật rằng địa vị của ông ấy rất thấp kém, lãnh đạo sẽ không dành tình thương cho một người như vậy, cùng lắm chỉ là nở nụ cười khi gặp mặt, thực tế thì đừng hòng có gì tốt hơn.<br><br>Kiếp trước, trước khi Đường Niệm Niệm ra xí nghiệp bên ngoài, cô đã làm trong doanh nghiệp nhà nước hai năm, nhìn thấy hết mọi đạo lý đối nhân xử thế, cô không thích những chuyện đó, cho nên mới chuyển việc sang doanh nghiệp bên ngoài.<br><br>Nhưng không thích không đồng nghĩa với không hiểu, cô chỉ khinh thường mà thôi.<br><br>Bởi vì cô có thực lực nên không cần phải nịnh nọt.<br><br>Bị cháu gái nhìn thấu suy nghĩ, Đường Mãn Ngân ngượng ngùng, khô khan nói: “Một đứa nhóc con như Đan Đan mặc đẹp như vậy làm gì, chủ nhiệm phân xưởng nghe lời vợ nói lắm, nếu chú đưa miếng vải này qua, nói không chừng năm nay có thể chuyển lên chính thức đấy.<br><br>”Nhà máy máy móc năm nay có hai suất chuyển lên chính thức, sẽ được công bố vào tháng Bảy hoặc tháng Tám, hiện tại là tháng Ba, vẫn còn nhiều thời gian để đi quan hệ.<br><br>“Năm trước, năm kia, năm kia, rồi năm kìa nữa, chú đều nói như thế.<br><br>”Đường Niệm Niệm không hề nể mặt chú hai, năm nào cũng thắt lưng buộc bụng tặng quà, nhưng năm nào cũng thất bại.<br><br><br>Chú hai hoàn toàn không hiểu, đầu óc phát triển vô ích.<br><br>Vẻ mặt Đường Mãn Ngân hơi thay đổi, có chút tủi thân, mạnh mẽ kéo lại tự tôn, nói: “Cạnh tranh quá kịch liệt, cô nhóc như cháu không hiểu!”“Chú hai à, chú nên tập trung vào phát năng lực nghiệp vụ, đừng suốt ngày nghĩ tới chuyện tặng quà!”Đường Niệm Niệm tốt bụng đưa ra lời khuyên, đối với công nhân tạm thời không có chỗ dựa như Đường Mãn Ngân, con đường tắt nhanh nhất dành cho ông ấy chính là nâng cao thực lực bản thân.<br><br>Nếu Đường Mãn Ngân có được trình độ của thợ nguội cấp sáu, nhà máy máy móc sẽ tìm ông ấy chuyển lên chính thức.<br><br>“Đi đi, đứa nhóc như cháu thì hiểu gì!”Khuôn mặt Đường Mãn Ngân càng thẹn hơn, chẳng lẽ ông ấy không muốn thăng chức sao?Ông ấy còn muốn vào đại học Công Nông Binh kìa!Hắn có thể chủ quan quyết định chuyện đó được sao?Cô nhóc nhỏ đúng là đứng nói chuyện không đau lưng, ông ấy cũng không muốn tặng quà đâu, nhưng những cái đó đều là vàng thật bạc trắng, đều là tiền mồ hôi nước mắt ông ấy tiết kiệm được từ miệng mình, đưa đi ào ào như vậy, sao ông ấy không đau lòng cho được?Nhưng vì một công việc chính thức, ông ấy chỉ có thể đưa đi, chỉ cần trở thành công nhân chính thức, những thứ đã đưa đi nhất định có thể kiếm lại được, sau này cũng có thể để con gái lên thay.<br><br>Đường Niệm Niệm không nói nữa, dù sao cũng không phải đưa tiền của cô.<br><br>Quan hệ giữa nguyên thân và cô em họ Đan Đan cũng không tệ lắm, thế nên cô mới lấy ra một tấm vải.<br> <br><br>Đường Mãn Ngân thu dọn chén đũa ra ngoài rửa, ông ấy không kêu Đường Niệm Niệm, cháu gái ở nhà không làm gì cả, mọi người đều dần hình thành thói quen tự mình làm.<br><br>“Sư phụ Đường à, sao lại đích thân rửa chén vậy, cháu gái đâu?”“Cháu gái tôi không làm chuyện này, mẹ tôi rất thương con bé.<br><br>”Đường Mãn Ngân cười giải thích, sau đó cho một ít nước ấm vào trong nước vo gạo, rửa chén.<br><br>.<br><br>"]