["<br>Ông cụ đỏ mắt, từ sau khi náo động, ông ấy được nhận không phải nhục mạ thì chính là cái liếc nhìn, đến ngay cả thân thích cũng đoạn tuyệt quan hệ với nhà ông ấy, cô gái này thật là một người tốt!Mấy tên vô lại kia cũng không đi theo ông cụ, sau khi bọn họ nhìn thấy cái hộp kia nằm trên người Đường Niệm Niệm, chờ cô gái này ra khỏi chợ đen, bọn họ liền động thủ.<br><br>Đường Niệm Niệm không nhìn bọn họ, đồ vật của mấy người khác không tính hiếm lạ, đồ trang sức và Viên Đại Đầu (một loại tiền tệ thời Trung Hoa Dân Quốc), cũng không tốn bao nhiêu tiền, một Viên Đại Đầu chỉ tốn một đồng, vòng tay bằng vàng cũng không tốn bao nhiêu.<br><br>Cô thu hết tất cả.<br><br>Sau đó liền đi tìm người phụ trách chợ đen, hỏi thăm ông cụ ở đầu ngõ.<br><br>Người phụ trách ở ngay trong ngõ nhỏ, là một người đàn ông trung niên tướng mạo có chút hung hãn, trên mặt còn có vết sẹo, vừa nhìn liền biết không phải là loại lương thiện.<br><br>\"Có chuyện gì thì nói với Bát Ca.<br><br> <br>\" Ông cụ giới thiệu thân phận của người phụ trách.<br><br>Mặc dù ông ta tuổi đã cao, nhưng kêu Bát Ca lại hết sức hùng hồn.<br><br>Bát Ca cũng rất thản nhiên, ông ta đánh giá Đường Niệm Niệm một chút, lạnh giọng hỏi: \"Có đồ vật gì? Mấy thứ lặt vặt thì thôi đi!\"\"Một trăm thớt vải sợi tổng hợp.<br><br>\"Đường Niệm Niệm vừa nói ra khỏi miệng, ánh mắt Bát Ca lấp lóe, không phải quá tin tưởng.<br><br>Hiện tại vải sợi tổng hợp căn bản không lấy được, hút hàng vô cùng, cô gái này lấy ở đâu ra?\"Cô lấy ở đâu ra?\"\"Bát Ca chớ có hỏi xuất xứ, chỉ cần tôi có thể lấy vải ra là được.<br><br>\"Thái độ của Đường Niệm Niệm càng lạnh lùng hơn.<br><br>\"Được, nếu cô thật sự có vải, tôi thu sáu hào một thước.<br><br>\" Bát Ca cười cười.<br><br>\"Bảy hào, vải của tôi chất lượng tốt, Bát Ca không lo không bán được!\"\"Sáu hào năm.<br><br>\"\"Sáu hào tám, giao ngay!\"Hai người cò kè mặc cả một phen, cuối cùng chốt giá một thước sáu hào tám, Đường Niệm Niệm nói cô có thể lấy ra một trăm thớt vải, kỳ thật cô còn nói ít, lúc tận thế cô thu mấy nhà máy vải, hàng tồn kho cũng thu.<br><br>Ngoại trừ sợi tổng hợp, còn có cừu nhung, bấc đèn, vải bông, tơ tằm, bởi vì không gian của cô rất lớn nên vật gì nhìn thấy được cô đều thu hết.<br><br><br>\"Bảy giờ rưỡi tối, rừng cây nhỏ phía tây thành!\"Đường Niệm Niệm nói địa điểm giao dịch, còn nói cô cần tiền mặt và phiếu lương thực, \"Phiếu lương thực năm trăm cân, còn lại đổi thành tiền mặt, cũng có thể dùng đồ cổ, châu báu để thay thế.<br><br>\"Bát Ca làm người phụ trách chợ đen, trong tay khẳng định có rất nhiều hàng tốt, hiện tại những vật này không đáng tiền, cô trắng trợn thu mua một chút, qua vài năm cũng có thể mở bảo tàng tư nhân.<br><br>\"Được!\"Bát Ca đồng ý, trên tay ông ta có rất nhiều đồ tốt, đang lo không có chỗ tiêu, đưa hiện kim thì ông ta có chút đau lòng, nhưng những vật này ông ta không có chút đau lòng nào.<br><br>Trước đây ít năm phá tứ cựu, những vật này ông ta thu không ít, đều chất thành núi trong kho hàng, vừa vặn giải quyết được một nhóm.<br><br>Thỏ rừng và gà rừng còn lại, Bát Ca cũng thu hết, giá cả cứ dựa theo Đường Niệm Niệm, bốn con thỏ rừng thêm ba con gà rừng, tổng cộng mười sáu đồng.<br><br>Có người của Bát Ca che chở, mấy tên vô lại kia không dám đi theo, Đường Niệm Niệm rời khỏi chợ đen, hiện tại gần mười một giờ, cô sờ bụng, không có đi tiệm cơm Quốc Doanh ăn cơm.<br><br>Cô có tiền nhưng không có phiếu lương thực nên không ăn được.<br><br> <br>Tìm một chỗ hẻo lánh, từ bên trong không gian lấy ra một con thỏ hoang và một con gà rừng, đạp xe đi nhà máy máy móc tìm chú hai.<br><br>Chú hai Đường Mãn Ngân làm nhân viên thời vụ ở nhà máy máy móc, thím hai thì ở nhà máy vớ, hai vợ chồng thê một căn phòng đơn giản trong nhà máy móc, mỗi tháng đều sẽ về Đường Thôn một chuyến.<br><br>Từ trong trí nhớ của nguyên thân biết được, Đường Mãn Ngân có chút bợ đỡ, một lòng muốn làm quan, nhưng mà đối xử với bà cụ Đường rất hiếu thuận, đối với mấy đứa cháu gái cũng không tệ lắm, chỉ là thím hai Tuyên Trân Châu hơi chút hẹp hòi, mỗi lần mua điểm tâm và bánh kẹo về nhà đều là loại rẻ nhất.<br><br>Đường Mãn Ngân một lòng muốn làm quan, hiện tại vẫn chỉ là một công nhân tạm thời hèn mọn, đến ông cụ trông cửa cũng dám lên giọng với ông ta, Đường Mãn Ngân còn phải cười làm lành.<br><br>Bởi vì ông cụ canh cổng là công việc chính thức.<br><br>.<br><br>"]