["<br>Đường Niệm Niệm càng thất vọng, Chư Thành to như vậy, thế nhưng lại không có nổi một thợ nguội cấp tám, sau này cô phải đến Thượng Hải, chỗ đó chắc chắn có thợ nguội cấp tám, cô nhất định phải tỷ thí với thợ nguội cấp tám.<br><br>Là cỗ máy của cô lợi hại, hay là bàn tay của thợ nguội cấp tám lợi hại hơn.<br><br>“Thật ra vẫn có người rất có hy vọng được xem xét lên cấp tám, đáng tiếc!”Đường Mãn Ngân đột nhiên nghĩ đến một người, giọng điệu vô cùng tiếc nuối.<br><br>“Ai thế ạ?’Đường Niệm Niệm hứng thú.<br><br>“Là đồ đệ của thợ nguội cấp tám nhà may Tiền Tiến kia, tay nghề vô cùng tốt, mới hai mươi mấy tuổi đã được đánh giá là cấp sáu, nếu không có gì bất ngờ xảy ra, hiện tại nhất định đã là cấp tám.<br><br>”“Xảy ra chuyện gì ngoài ý muốn ạ? Bị què tay?”Chuyện ngoài ý muốn mà Đường Niệm Niệm nghĩ tới là cái này, công việc của thợ nguội quan trọng nhất là tay, cô đoán là bị què tay rồi.<br><br> <br>Sắc mặt của Đường Mãn Ngân hơi thay đổi, còn có chút xấu hổ và buồn bực, tức giận nói: “Con nhóc con cháu hỏi thăm nhiều như vậy làm gì, chú đi làm đây, cháu đi dạo đi.<br><br>”Chuyện này không thể nói cho cháu gái biết, sẽ gây chết người.<br><br>Đường Niệm Niệm có hơi khó hiểu, cô chỉ hỏi một câu, sao lại đến mức có vẻ mặt giống như đang xem phim khiêu dâm thế?Chẳng lẽ đồ đệ của thợ nguội cấp tám kia đi làm trai bao?Đường Mãn Ngân đi tới cửa thì ngừng lại, lục lọi trong túi hồi lâu, luyến tiếc móc ra mấy đồng tiền, do dự hồi lâu, mới đưa cho Đường Niệm Niệm.<br><br>“Cầm lấy tiền này đi, tiết kiệm một chút!”Đường Mãn Ngân lòng đau như cắt, chút tiền ít ỏi khó khăn lắm mới tích góp được đã hết sạch rồi.<br><br>Nhưng cháu gái hiếm khi tới thành phố, còn mang theo nhiều đồ như vậy, ông ấy làm chú không bày tỏ một chút thì thật là khó nói.<br><br>“Cháu đừng nói cho thím hai cháu biết số tiền này.<br><br>”Đường Mãn Ngân quay đầu đi, không nhìn tiền nữa, nhìn nữa lòng lại đau nhói, ông ấy dặn dò vài câu rồi đi làm.<br><br>Đường Niệm Niệm đếm số tiền trên tay, một tờ một đồng, một tờ năm hào, còn có mấy tờ tiền xu, tổng cộng là một đồng tám hào sáu xu.<br><br>Đối với thời đại này, đây thật sự là một khoản tiền khá lớn.<br><br>Cô mỉm cười, cất tiền vào trong túi, chiều nay cô muốn đến trạm thu gom phế liệu một chuyến, xem có thể tìm được món bảo bối hay tài liệu thi đại học không, trong truyện niên đại, trạm thu mua phế liệu chính là thánh địa nữ chính nhất định phải đến check in.<br><br>Cô không vội ra ngoài mà nằm trên giường nghỉ ngơi.<br><br><br>Trong đài vang lên những ca khúc cách mạng đầy nhiệt huyết, trên hành lang lập tức xuất hiện những tiếng bước chân ồn ào, sắp đến giờ đi làm.<br><br>Năm phút sau, tiếng chuông vang lên, hành lang yên tĩnh trở lại.<br><br>Đường Niệm Niệm nhắm mắt, muốn ngủ một lát, lại nghe thấy có tiếng nói chuyện bên tai, là vợ của sư phụ Vương.<br><br>“Anh còn muốn cái cơ thể này nữa không? Chủ tịch Mao cũng đã nói, muốn cách mạng thì trước tiên phải có sức khỏe tốt, dù công việc bận rộn đến mấy thì anh cũng phải ăn cơm chứ, nếu tôi không kêu anh, tên ngốc anh nhất định sẽ làm tới tận chiều, bụng đói lả.<br><br>”“Lô hàng này cấp gấp, yêu cầu cao, số lượng lại lớn, máy móc trong xưởng không đáp ứng đủ độ chặt chẽ, chỉ có thể làm thủ công.<br><br>”Tiếng cười của sư phụ Vương có hơi khờ khạo, kiên nhẫn giải thích, vừa nghe giọng nói đã biết là một người đàn ông trung hậu thành thật.<br><br>“Có gấp cũng phải ăn cơm, anh không thể đưa linh kiện cho người phía dưới làm sao? Anh có làm nhiều bao nhiêu thì tiền lương cũng không tăng lên.<br><br>”Giọng điệu của vợ sư phụ Vương không tốt, cảm thấy chồng mình quá khờ, người khác đều tìm cách làm ít việc lại, chỉ có ông nhà bà ấy khờ khạo, không hề biết lười biếng.<br><br> <br>“Người khác làm không được, cái này là cho xưởng đóng tàu, cần độ chặt chẽ cao, thuyền phải đưa xuống biển, không thể qua loa.<br><br>”Giọng điệu của sư phụ Vương vô cùng nghiêm túc, tuyệt đối không được qua loa trong công việc.<br><br>“Vậy anh cũng phải ăn cơm chứ, nếu như anh nằm xuống, ai làm việc đây?”Người vợ trừng mắt, sư phụ Vương cười càng ngốc nghếch hơn.<br><br>Giọng nói của hai vợ chồng càng lúc càng xa rồi dần biến mất, Đường Niệm Niệm mở to mắt.<br><br>Một lô các linh kiện cấp bách, đòi hỏi độ chặt chẽ cao, toàn xưởng Hồng Tinh chỉ có một mình sư phụ Vương có thể gia công.<br><br>.<br><br>"]