["<br>Ban đêm nấu bát canh trứng gà, xào đ ĩa rau, nấu chút cơm, hai người ngồi đối mặt nhau ăn cơm.<br><br>\"Tịnh Lan, chị muốn đi huyện thành trồng răng giả!\"Ăn được một nửa, Dương Hồng Linh thăm dò hỏi câu, trồng tám cái răng nói ít phải mấy chục đồng, số tiền kia cô ta muốn lấy từ chỗ em gái họ.<br><br>\"Ừm.<br><br>\"Liễu Tịnh Lan thần sắc nhàn nhạt, bưng lấy một bát canh trứng gà, ăn từng ngụm nhỏ ngụm nhỏ, động tác nhìn rất ưu nhã, nhưng lại có loại khó chịu không nói ra được, giống như là cố ý bưng.<br><br> <br>\"Tịnh Lan, em có thể cho chị mượn ít tiền hay không?\"Dương Hồng Linh sinh ra tia bất mãn, em gái họ không nên chủ động đưa tiền sao, sau khi xuống nông thôn, việc nặng việc cực việc bẩn thỉu đều là cô ta làm, em họ áo đến thì đưa tay cơm đến há miệng, đi làm đều là ngắm phong cảnh, nếu không có cô ta làm con trâu già thì em gái có thể có cuộc sống thoải mái như thế sao?\"Em vừa đưa một trăm đồng rồi, trên người không có nhiều tiền, chúng ta còn phải mua gạo mua dầu.<br><br>\"Liễu Tịnh Lan khẽ nhíu mày, tính toán một khoản, lại chuyển ý, \"Như vậy đi, em đưa hai mươi đồng, nhiều hơn thì không có.<br><br>\"Dương Hồng Linh vốn dĩ không ôm hi vọng nghe thấy có hai mươi đồng, lập tức vui vẻ, lấy lòng mà muốn đem canh trứng gà còn lại trong chén mình cho Liễu Tịnh Lan ăn.<br><br>\"Chị bị thương, ăn nhiều một chút!\"Liễu Tịnh Lan ánh mắt chê bai, cô ta mới không muốn ăn canh thừa của người khác, nhưng mà trên miệng cô ta nói cực kỳ êm tai, làm Dương Hồng Linh cảm động muốn chết.<br><br>\"Chị họ, chị và Tề Quốc Hoa tranh thủ đi đăng ký kết hôn đi, anh ta sắp đề bạt, nếu như được đề bạt xong thì khẳng định sẽ càng có giá.<br><br>\"Liễu Tịnh Lan sở dĩ dễ dàng tha thứ cho Dương Hồng Linh, một là muốn có người làm việc, hai chính là Tề Quốc Hoa.<br><br>Kiếp trước cũng là Tề Quốc Hoa đề nghị từ hôn, bởi vì Chu Tư Nhân đối với Đường Niệm Niệm vừa gặp đã yêu, tự mình tạo áp lực cho Tề Quốc Hoa ở bộ đội, Chu Tư Nhân thân là tiểu thiếu gia được sủng ái nhất nhà họ Chu, từ nhỏ đã bá đạo, muốn cái gì thì nhất định phải có được, người nhà họ Chu cũng sẵn lòng chiều chuộng anh ta.<br><br><br>Nhà họ Chu ở quân giới có không ít mối quan hệ, Tề Quốc Hoa lúc đó mặc dù được đề bạt, nhưng cũng chỉ là một trung đội trưởng nho nhỏ, căn bản đấu không lại nhà họ Chu, liền chủ động từ hôn với Đường Niệm Niệm.<br><br>Không bao lâu, Chu Tư Nhân liền đính hôn với Đường Niệm Niệm, người nhà họ Chu cũng đều rất thích Đường Niệm Niệm, tiện nhân kia tựa như là con cưng của trời, người gặp người thích, thậm chí còn có cha mẹ ruột siêu giàu có ở Hương Giang, sau khi hai bên liên hệ liền trở về tìm tiện nhân kia, còn đầu tư tiền cho tiện nhân kia mở công ty.<br><br>Kiếp trước khi Liễu Tịnh Lan bị tên vô lại Dương Bảo Căn kia bạo lực gia đình đánh chết, vừa vặn ngã lên trên một tờ báo, phía trên là ảnh chụp HD của Đường Niệm Niệm, giành được danh hiệu mười thanh niên tiêu biểu của Thượng Hải, tham gia lễ trao giải, nhận lấy giấy chứng nhận trong tay thị trưởng.<br><br>Nhìn thấy tấm ảnh này, Liễu Tịnh Lan không cam lòng phun ra một ngụm máu, dựa vào cái gì chứ?Mọi thứ cô ta đều không thua gì Đường Niệm Niệm, vì sao kết cục lại một trời một vực?Có lẽ ông trời chiếu cố, cô ta lại sống lại, để cô ta có cơ hội thay đổi nhân sinh.<br><br>Một đời này,cô ta nhất định phải sống hạnh phúc hơn Đường Niệm Niệm vạn lần!\"Chị họ, Tề Quốc Hoa là long phượng trong loài người, về sau khẳng định sẽ có triển vọng lớn, chị phải sớm bắt lấy!\" Liễu Tịnh Lan tận tình khuyên bảo.<br><br> <br>Kiếp trước sau khi Tề Quốc Hoa từ hôn với Đường Niệm Niệm, được tuyển chọn chấp hành một nhiệm vụ cơ mật, người tham gia nhiệm vụ đều hi sinh, chỉ có Tề Quốc Hoa sống sót, thuận lợi hoàn thành nhiệm vụ, từ đó về sau, anh ta thăng liền ba cấp, chức quan càng làm càng lớn, nhưng vẫn nhớ mãi Đường Niệm Niệm không quên, còn giúp tiện nhân kia không ít việc.<br><br>Liễu Tịnh Lan không nhìn trúng Tề Quốc Hoa, người đàn ông này dù có tiền đồ thì cũng kém Chu Tư Nhân, liền để cho Dương Hồng Linh.<br><br>Dương Hồng Linh mặt lộ vẻ e lệ, khẽ gật đầu.<br><br>Cô ta cũng rất thích Tề Quốc Hoa!.<br><br>"]