["<br>\"Mẹ, mẹ nghỉ ngơi một chút, để con đánh cho!\"Từ Kim Phượng thấy con gái chịu khổ thì không chịu được, mấy nhận lấy cây củi.<br><br>\"Cô như thế là đánh hả? Cô gãi ngứa thì có, cái tính mất mặt xấu hổ ngu xuẩn đều là do cô chiều nó mà ra, tranh thủ sắp xếp cho nó đi xem mắt đi, năm nay gả đi!\"Bà cụ Đường vừa hung ác đánh mấy lần, Đường Ngũ Cân đau đến co quắp trên mặt đất, khóc cũng không còn sức.<br><br>Nhưng nghe thấy phải đi xem mắt, cô ta lập tức tỉnh táo tinh thần, liều mạng kêu lên: \"Con không gả, mẹ, con không muốn gả cho người nông thôn!\"Bà cụ Đường không chỗ phát ti3t, càng dùng sức đánh hơn.<br><br>\"Mày chính là một con nhóc nông thôn, còn muốn lên trời? Mày ngoan ngoãn nghe sắp xếp, bà đây chọn cho mày một người trong sạch, còn không chịu an phận, bà đây sẽ gả mày lrên núi, cái thứ hạ tiện như mày thì phải để đàn ông trên núi trị mới được!\"\"Con không gả.<br><br>.<br><br> <br>.<br><br>Van bà, nội, con không muốn gả!\"Đường Ngũ Cân khóc lóc cầu khẩn, cô ta muốn gả cho Hà Quốc Khánh, cô ta không muốn gả cho người nông thôn không có văn hóa.<br><br>Bà cụ Đường sắc mặt lạnh xuống, dùng sức đánh tiếp.<br><br>Răng rắc một tiếng, cây củi gãy mất.<br><br>Đường Ngũ Cân đã hôn mê.<br><br>Từ Kim Phượng cực kỳ đau lòng nhưng cũng không dám nói cái gì, trong nhà quyền lực tài chính nằm ở trên tay mẹ chồng, nếu như bà ấy dám phản kháng thì sẽ phải đói bụng.<br><br>\"Bà nội, hiện tại chị cả mê Hà Quốc Khánh như điếu đổ, hôm nay có thể trộm ngọc hồ lô của con, ngày mai sẽ có thể trộm lương thực trong nhà, phải tìm anh rể lợi hại, bằng không không quản được chị cả!\"Đường Niệm Niệm chân thành đề nghị, nếu không phải nể mặt nhà họ Đường thì cô đã sớm nện chết Đường Ngũ Cân.<br><br>\"Chị cả luôn lấy đồ ăn trong nhà cho tên mắt hí kia ăn, còn trộm bánh bích quy của con và chị ba nữa.<br><br>\"Đường Cửu Cân lớn tiếng cáo trạng, những cái bánh bích quy kia là chú út mang từ trong thành về, bốn chị em bọn họ mỗi người được như nhau, chị cả trộm của cô bé và chị ba, đưa hết cho tên mắt hí kia ăn.<br><br>Bà cụ Đường mặt trầm như nước, căm ghét trừng mắt nhìn Đường Ngũ Cân trên đất.<br><br><br>Con tiện nhân này không thể giữ lại ở trong nhà, cũng không thể để vợ thằng cả tìm chàng rể được, bà ấy phải tự tìm.<br><br>Niệm Niệm nói rất đúng, phải tìm người đàn ông lợi hại, bằng không sẽ không trị được con ngu này, hai nhà kết cũng không phải là thân, mà là thù.<br><br>Đường Ngũ Cân bị bà cụ Đường nhốt lại, không cho cô ta đi ra ngoài làm mất mặt.<br><br>\"Mẹ, Ngũ Cân một ngày có thể kiếm tám công điểm lận đó!\" Từ Kim Phượng lên tiếng xin xỏ.<br><br>\"Kiếm tám công điểm rồi ném mặt mũi tổ tông mười tám đời nhà họ Đường?\"Bà cụ Đường ý chí rất kiên định, mặc dù bà ấy cũng tiếc công điểm, nhưng mặt mũi nhà họ Đường quan trọng hơn, trước khi con bé ngu ngốc này gả đi, tuyệt đối không thể thả ra ngoài.<br><br>\"Bà nội, mười công điểm chỉ mới bảy hào hai, cho bà sáu mươi đồng!\"Đường Niệm Niệm từ trong túi lấy ra sáu tờ Đại đoàn kết, đưa tới.<br><br>Bà cụ Đường được an ủi không ít, nhưng vẫn đau lòng, mất hứng nói: \"Con một cô nhóc cầm bốn mươi đồng làm gì?\"\"Nội, con muốn mua tài liệu học tập, lỡ như trong thành chiêu công thi cử thì sao, con phải chuẩn bị sẵn sàng.<br> <br><br>\"Đường Niệm Niệm tùy tiện nghĩ một lý do, cách kỳ thi đại học còn 20 tháng, trồng trọt là không thể nào, cô phải tìm cách vào trong thành kiếm tiền.<br><br>Bà cụ Đường thần sắc vẫn không đổi, \"Tài liệu học tập nào dùng đến bốn mươi đồng, mười đồng là đủ rồi.<br><br>\"\"Bà nội, còn có một trăm lẻ chín đồng hai xu của nhà họ Tề nữa mà!\"Đường Niệm Niệm chỉ nói một câu đã thành công khiến bà cụ chịu thôi.<br><br>\"Đừng xài tiền bậy bạ, trông chừng chị cả con, Cửu Cân đi kiếm củi!\"Bà cụ Đường sắp xếp xong liền cùng Từ Kim Phượng đi làm việc, Đường Niệm Niệm từ nhỏ chưa từng làm làm việc, bởi vì Đường Thanh Sơn nói, nhận nhiều tiền và phiếu lương thực của cha mẹ người ta như vậy thì phải đối xử tốt với con của người ta.<br><br>.<br><br>"]