["<br>Thuộc da nói thì đơn giản, nhưng làm lại không dễ dàng, cũng may Đường Niệm Niệm học cái gì cũng nhanh, rất nhanh đã có thể lên tay.<br><br>\"Lấy về chậm rãi làm, không có bí quyết nào khác, quen tay hay việc.<br><br>\"Ánh mắt của ông nội Tư càng thêm thưởng thức, nhưng lại có chút tiếc nuối, nếu như con bé này là thân con trai thì tốt rồi, khẳng định rất có tiền đồ.<br><br>Đường Niệm Niệm cầm hai miếng da đứng lên, \"Ông nội Tư, về sau bắt được lợn rừng sẽ chia cho ông cái chân!\"\"Bắt cái đầu con, con nhóc nhỏ xíu còn săn lợn rừng!\"Ông nội Tư tức giận trừng mắt nhìn, căn bản không tin cô có thể săn được lợn rừng.<br><br>Ngay cả anh hai ông ấy Đường Thanh Sơn, lúc còn trẻ cũng chỉ săn được lợn rừng duy nhất một lần, về sau đều là mấy người cùng nhau săn được, lợn rừng phát điên có thể hung ác hơn cả gấu.<br> <br><br>Đường Niệm Niệm cũng không giải thích, cô sẽ dùng sự thật vả mặt ông nội Tư!Lúc về nhà, cô và Tề Quốc Hoa oan gia gặp nhau, trong tay tên tra nam này còn cầm cái rổ không, phương hướng đi tới chính là điểm thanh niên tri thức.<br><br>\"Răng của Dương Hồng Linh thế nào rồi?\"Đường Niệm Niệm lạnh giọng hỏi một câu, cô nhớ đã đánh rớt sáu cái hay là tám cái gì đó thì phải?Đoán chừng quai hàm đều xẹp lép rồi ha?Trước kia có một nữ minh tinh, chỉ nhổ một cái răng, cả gương mặt đều biến thành mặt nhọn.<br><br>Tề Quốc Hoa biến đổi sắc mặt, nhịn không được nói: \"Cô ra tay quá ác độc, Hồng Linh không cẩn thận đụng ngã cô thôi, cô ấy đã nói xin lỗi, vậy mà cô đánh rụng tám cái răng của cô ấy, Đường Niệm Niệm, tôi thật sự không có nhìn ra cô là loại người này!\"Lúc anh ta nhìn thấy Dương Hồng Linh thiếu chút nữa không nhận ra được, gương mặt nở nang như bánh bao nhân thịt trước kia, hiện tại thành mặt bánh nướng khô quắt, nhất là quai hàm, lõm vào, tựa như bà cụ không có răng vậy.<br><br>Vốn dĩ Dương Hồng Linh đã không có tướng mạo gì cho cam, thắng ở làn da trắng nõn, thân thể nở nang, hiện tại mặt xẹp, ba phần tư sắc có được cũng bị mất.<br><br>Nếu không phải vì cái bánh nướng được đề bạt kia treo ở trước mặt thì Tề Quốc Hoa thật sự không muốn qua lại với cái người xấu xí này, quá cay mắt.<br><br>\"Đánh rụng tám cái răng chính là ác độc? Vậy tầm nhìn của anh quá nông cạn!\"Đường Niệm Niệm mặt không biểu tình, khinh bỉ nhìn tra nam, đây đã là gì chứ, cô còn từng móc óc Zombie ra kia kìa!Thật muốn móc não của tra nam này ra nhìn xem bên trong có phải là phân hay không.<br><br>Đáng tiếc hiện tại móc não là phạm pháp.<br><br>Đường Niệm Niệm tiếc nuối thở dài, nhìn cũng chưa từng nhìn Tề Quốc Hoa, sải bước rời đi.<br><br><br>Tề Quốc Hoa hận đến răng hàm đều sắp cắn nát, hậm hực về nhà, trên đường đi đều nói ở trong lòng, lựa chọn của anh ta không sai, chọn Dương Hồng Linh, anh ta mới có thể một bước lên mây!Chọn con bé nông thôn Đường Niệm Niệm này, tiền đồ của anh ta coi như chấm dứt.<br><br>Người không vì mình, trời tru đất diệt!Anh ta chắc chắn là đã làm đúng!Đường Niệm Niệm về đến nhà, nấu nước nóng, rất nhanh liền cho gà rừng vào trụng lông lấy máu, lòng gà cũng xử lý sạch sẽ, còn có lòng thỏ của ngày hôm qua, một hồi đem xào dưa chua.<br><br>Cửu Cân ra vườn rau hái được một rổ rau xanh, rửa sạch, chủ động đi nhóm lửa.<br><br>Gà rừng hầm nấm, thịt thỏ kho tàu, lòng gà xào dưa chua, dầu là mỡ gà rán ra, còn xào một chậu rau xanh lớn, ban đêm vẫn là cơm khô ghế khoai lang.<br><br>Tan tầm, bà cụ Đường mệt mỏi về đến nhà, vào sân đã ngửi thấy mùi thơm xộc vào mũi, Đường Mãn Kim cùng Từ Kim Phượng ánh mắt sáng lên, thân thể đều khoan khoái không ít.<br><br>Bà cụ Đường chạy chậm xông vào phòng, nhìn thấy trên bàn tất cả đều là thịt, còn có cơm khô trong nồi, tim đau đến chết lặng.<br> <br><br>\"Nội, ngày mai con vào thành tìm bạn học mua gạo!\"Đường Niệm Niệm chủ động nói, ngày mai cô lại lên núi kiếm chút hàng, vào thành xem có thể đổi chút phiếu hay không, bên trong không gian của cô có chút vật tư không thể lấy ra, cô nhớ rõ trước kia có thu một số đồ điện gia dụng hoài cổ, xem ở chợ đen có thể bán được không.<br><br>Bà cụ Đường lúc này mới hạ hỏa, bà ấy không nói tiền bạc gì ra, dù sao trên người con bé chết tiệt kia còn có một trăm bốn mươi đồng.<br><br>Đường Mãn Kim cùng Từ Kim Phượng lại ăn cực kỳ thỏa mãn, nếu như mỗi ngày đều có cơm nước như này thì bọn họ khẳng định mỗi ngày đều sẽ kiếm đủ công điểm.<br><br>.<br><br>"]