[" ","Chương 1770","Lời này vừa mới nói ra, Bắc Minh Quân không có phản ứng gì lớn, nhưng mà ở trong lòng của Bắc Minh Khởi Hiên lại chấn động.","Câu nói này của Tất Hòa có thể nói là đều vạch tất cả các yêu cầu ra, cũng có thể nói là không thèm nhắc tới bất cứ yêu cầu nào.","Chuyện này đối với nhà thiết kế mà nói, nó có một độ khó nhất định.","Bắc Minh Quân cười nói: “Chuyện này không thành vấn đề, nhưng mà anh Tất, tôi có một yêu cầu nhỏ.”","“Mời Bắc Minh tổng nói.”","Lúc này Bắc Minh Quân vươn tay ra nhẹ nhàng vỗ vỗ Bắc Minh Khởi Hiên ở bên cạnh: “Tôi cũng muốn để cho cậu ấy tham dự cùng, cậu ấy chính là người mới, một cơ hội khó có được như thế này cũng không phải là người nào cũng có thể gặp được.”","Trong lòng của Bắc Minh Khởi Hiên hiểu ra ngay lập tức, Bắc Minh Quân đây là muốn cùng kéo anh ta xuống nước chung, so tài một trận.","Đối với lời mời như thế này, sao Bắc Minh Khởi Hiên có thể từ chối được chứ: “Cảm ơn Bắc Minh tổng đã coi trọng tôi mấy phần, anh cứ yên tâm đi, tôi sẽ dốc hết sức của mình.”","“Như vậy thì tốt quá rồi.” Bắc Minh Quân mỉm cười.","Lúc này Tất Hòa mở miệng nói: “Bắc Minh tổng, giữa chúng ta đã đạt thành hiệp nghị rồi, vậy thì chúng ta ký một phần hợp đồng đi.”","Anh ta nói xong thì liền đưa phần hợp đồng đã được chuẩn bị từ sớm, bản chính bản phụ đều được đưa tới.","“Không thành vấn đề.” Sau khi Bắc Minh Quân nhìn các điều khoản của hợp đồng, không phát hiện ra chuyện gì bất ổn, thế là ký tên mình ở phía trên.","Các thủ tục liên quan cũng đã làm xong, Bắc Minh Quân cúi đầu nhìn đồng hồ ở trên cổ tay: “Anh Tất, nếu như không còn chuyện gì khác, có phải chúng tôi cũng nên rời đi rồi không?”","“Không thành vấn đề, những người khác thì có thể đi rồi, nhưng mà Bắc Minh tổng vẫn nên ở lại nơi này một chút.” Tất Hòa nói xong thì nở nụ cười, anh ta chậm rãi đứng dậy.","Hình Uy luôn đứng ở bên người của Bắc Minh Quân, cảnh giác nhìn quanh bốn phía, sau đó nói với Tất Hòa: “Anh Tất, anh có ý gì.”","…","Không riêng gì Hình Uy đề cao cảnh giác, ngay cả Bắc Minh Khởi Hiên cũng cảm giác có chút bất ngờ.","Chỉ có Bắc Minh Quân vẫn bình tĩnh như cũ, anh nhẹ nhàng phất tay áo kêu Hình Uy không cần phải khẩn trương như vậy.","Sau đó móc một hộp thuốc được chế tác vô cùng tinh xảo từ trong túi, lấy ra ba điếu thuốc.","Một điếu đưa cho Tất Hòa đang ngồi đối diện của mình, một điều khác thì tiện tay đưa cho Bắc Minh Khởi Hiên, còn một điều khác để lại cho mình.","Tất Hòa cười nói: “Bắc Minh tổng, cảm ơn ý tốt của anh, tôi không hút thuốc.” Nói xong lại đưa điếu thuốc trở về.","Bây giờ Bắc Minh Khởi Hiên thỉnh thoảng cũng sẽ hút vài điếu, không vì cái gì khác, nhiều khi chính là vì để thư giãn áp lực ở trong lòng, cho nên anh ta cũng không từ chối, thành thạo bỏ vào trong miệng.","Lúc này Hình Uy lại nhanh chóng lấy ra cái bật lửa đốt thuốc cho Bắc Minh Quân, rồi lại cho Bắc Minh Khởi Hiên."]