[" ","Chương 1692","Cuối cùng Hình Uy vẫn khống chế được sự nóng nảy của mình, anh ta cảm thấy cần phải đưa cho ông chủ xem, rất rõ ràng, bài báo này chắc chắn có người cố ý chống lại Bắc Minh thị.","“Sao cậu quay lại nhanh vậy, tình hình của bọn họ sao rồi?” Bắc Minh Quân rất bất ngờ khi thấy tốc độ của Hình Uy nhanh như vậy.","“Ông chủ, tình hình của bọn họ rất tốt, không có một chút sơ hở nào. Chỉ là, cậu xem cái này đi.” Hình Uy nói xong lập tức đặt tờ báo xuống bàn của Bắc Minh Quân.","Bắc Minh Quân chỉ liếc nhìn qua, thực ra anh đã quen với việc có những tin tức ác ý nhắm vào Bắc Minh thị như thế này.","“ông chủ, lại là bọn họ.” Hình Uy chỉ vào đơn vị xuất bản tờ báo: Giải trí mới.","Bắc Minh Quân không thèm nhìn, chỉ vươn vai: “Không cần để ý, chỉ là một trò hề ngạt người thôi, cậu càng để ý anh ta, anh ta sẽ càng trở nên táo tợn hơn, chỉ cần không để ý, anh ta mới có thể cảm thấy tự chơi chả có gì thú vị cả.”","Nói đến đây, Bắc Minh Quân lại nhìn đồng hồ: “Hôm nay nghỉ làm sớm một chút, đến nhà tôi ngủ một giấc thật ngon.”","Hình Uy nhận ra, “nhà của tôi” mà ông chủ nói có lẽ chính là đang chỉ Dạ Ánh Nhất Phẩm.","Thực ra, trong khoảng thời gian này, ông chủ rất ít khi quay về Nhà tổ của Bắc Minh, cho dù có quay về cũng không ăn cơm với bà Bắc Minh, còn có cô Phỉ Nhi.","Về phần tại sao thì anh ta thực sự không rõ, hơn nữa, anh ta cũng không dám hỏi ông chủ rốt cuộc là tại sao.","“A, đúng rồi, lát nữa cậu đi đến Nhà tổ một chuyến, nói với Phỉ Nhi, ngày mai dặn cô ấy đi đến tòa án.” Bắc Minh Quân nói thêm.","Điều này khiến Hình Uy càng không hiểu, ngày mai là vụ án của ông chủ và Đường Thiên Trạch, liên quan gì đến cô Phỉ Nhi?","Nhưng Hình Uy vẫn làm theo, sau khi đưa ông chủ về Dạ Ánh Nhất Phẩm, bản thân mình lại đi đến Nhà tổ một chuyến.","“Hình Uy, sao chỉ có cậu trở về, Quân đi đâu rồi?” Giang Tuệ Tâm được người làm đỡ, từ sofa đứng lên, vừa nói vừa nghiêng đầu nhìn về phía sau anh ta.","Cũng đã mấy ngày bà ta không nhìn thấy hình bóng của Bắc Minh Quân, bà ta không biết xảy ra chuyện gì.","Không chỉ có vậy, từ ngày Phỉ Nhi bị Bắc Minh Quân gọi qua, mấy ngày nay tâm trạng của cô ta dường như cũng có chút bất thường, cả ngày trốn ở trong phòng không đi ra ngoài, cũng rất ít đi dạo và nói chuyện với bà ta.","Theo phán đoán của bà ta, tám phần không biết có phải hai người họ lại cãi nhau, xảy ra mẫu thuẫn gì không.","“Bà Bắc Minh, thực ra cũng không có chuyện gì. Gần đây ông chủ vẫn luôn bận rộn chuyện của tập đoàn, ngày nào cũng đi sớm về muộn. Cậu ấy sợ ảnh hưởng đến việc nghỉ ngơi của bà nên mới không trở về.” Hình Uy nói qua loa mấy câu.","Sau đó anh ta lại nhìn về phía phòng khách: “Bà Bắc Minh, cô Phỉ Nhi có ở nhà không? ông chủ muốn tôi nói với cô ấy một số chuyện.”","Vừa nhắc đến Phỉ Nhi, Giang Tuệ Tâm khẽ thở dài: “Con bé ấy à, không biết ngày hôm đó nói chuyện gì với Quân, mấy ngày nay tôi cũng rất ít khi gặp con bé, cứ trốn ở trong phòng không ra ngoài. Đúng rồi, cậu có biết Quân tìm con bé có chuyện gì không?”","&nbsp;"]