[" ","Chương 1712","Bỏ đi, câu hỏi này thật ra Cố Hạnh Nguyện từ trong biểu hiện của anh dường như cũng tìm được đáp án rồi.","Lúc này, cô thật sự cảm thấy bi thương thay cho Dương Dương và Trình Trình, sao lại có một người ba như thế.","Cố Tịch Dao cũng không muốn nghĩ sâu vào chủ đề trông có hơi nặng nề này nữa.","“Tôi nghe nói Phỉ Nhi mất tích rồi, bây giờ có tin tức của cô ta chưa?”","“Tôi kêu Hình Uy phái người đi ra ngoài tìm rồi, còn khi nào có thể tìm cô ta trở về, tôi cảm thấy đã không còn quan trọng nữa. Chỉ cần nghĩ chuyện cô ta làm sau lưng tôi, tôi thật sự không muốn quan tâm chuyện của cô ta nữa rồi.” Trên mặt của Bắc Minh Quân lộ ra một tia mệt mỏi và bất lực.","Cố Tịch Dao nghe thấy trong lời có ý của anh, nhưng nghĩ đến lúc đó Phỉ Nhi làm chứng ở trên tòa thì cô đã hiểu Bắc Minh Quân rốt cuộc đang chỉ điều gì.","“Phỉ Nhi làm như thế có sai, nhưng cô ta chẳng qua chỉ xuất phát từ lòng tốt không phải sao, cho nên mới bị người xấu lợi dụng.”","Bắc Minh Quân nhìn Cố Tịch Dao, trong đôi mắt lạnh lùng đó phản chiếu gương mặt xinh đẹp của cô: “Em còn vào lúc này nói tốt thay cho cô ta sao? Cô ta không chỉ một lần ở trước mặt dì Tâm nói xấu về em, nếu như em không tin có thể hỏi thử Dương, thằng bé biết rõ nhất.”","Cố Tịch Dao khẽ gật đầu: “Phỉ Nhi ở trước mặt bà Bắc Minh nói xấu tôi, làm một người phụ nữ tôi hiểu tâm lý của cô ta. Còn nguyên do chỉ có thể tìm trên người của anh.” Nói rồi không khỏi lườm Bắc Minh Quân.","“Tôi? Tôi làm gì cô ta, cho cô ta ăn ngon mặc đẹp đối xử tốt. Chẳng qua chỉ là cô ta quá không biết đủ, vậy mà…” Bắc Minh Quân nói đến đây, răng của anh cắn chặt lại, không tiếp tục nói nữa.","“Tôi biết, sự qua đời của ông Bắc Minh, Phỉ Nhi cũng góp phần thêm dầu vào lửa, nhưng cô đã cứu Dương Dương và Trình Trình…”","“Được rồi!” Còn không đợi Cố Tịch Dao nói xong thì đã bị Bắc Minh Quân cắt ngang.","Con ngươi của anh lúc này đã trở nên đỏ ngầu, kh ủng bố khiến Cố Tịch Dao có hơi kinh ngạc.","“Không cần ở trước mặt tôi nói tốt cho cô ta nữa, Tịch Dao em thật sự quá đơn thuần rồi, hoặc nói là quá ngốc rồi. Cô ta tùy tiện nói vài câu thì em có thể tin là thật, thậm chí còn coi cô ta là ân nhân cứu các con, cuối cùng có một ngày em sẽ phát hiện chuyện bây giờ em làm là một chuyện sai lầm đến cỡ nào.” Bắc Minh Quân sau khi cáu kỉnh nhìn Cố Tịch Dao vài giây, bỗng xoay người đi ra khỏi cửa phòng y tế.","Khoảnh khắc kéo cửa ra anh dừng lại: “Khoảng thời này tôi sẽ hơi bận, không có thời gian rảnh chăm sóc con, nếu như em có thời gian thì xin em hãy chăm sóc nó nhiều hơn.”","“Cạch…”","Cửa của phòng y tế bị Bắc Minh Quân nặng nề đóng lại, cùng lúc đó, cơ thể của Cố Tịch Dao cũng theo đó mà hơi run.","Cô ngây ngốc đứng ở trong phòng y tế một mình, mỗi câu mà Bắc Minh Quân nói không ngừng văng vẳng bên tai của cô.","Bắc Minh Quân từ khi thua kiện, đây là chuyện anh có hơi không ngờ tới. Đồng thời, anh cũng bắt đầu đánh giá lại năng lực của Đường Thiên Trạch.","Có điều may mà bên phía Bắc Minh Diệc Long luôn rất bình lặng, không có gây ra chuyện gì cả.","Công trình của tập đoàn Gia Mậu đang thuận lợi tiến hành.","Nhưng đối với Bắc Minh Quân mà nói, anh bây giờ phải nâng cao 200% tinh thần. Nhìn sự yên lặng bề ngoài, nhưng ở dưới sự yên tĩnh đó đã là lớp sóng ngầm cuồn cuộn."]