[" ","Chương 1762","“Xem ra cái nghề trợ lý đặc biệt là của anh quả thật rất khác biệt đó.” Lạc Kiều nói xong, cô mơ hồ nghĩ đến lần đó cô uống say, hình như là anh ta đã từng thể hiện một lần.","Hai người đi đến cửa thang máy, Lạc Kiều dừng bước lại nói với Hình Uy: “Tôi cảm thấy là chúng ta vẫn nên giữ khoảng cách như trước đây đi, như thế này sẽ tốt hơn.”","Hình Uy lập tức sửng sờ, cúi đầu đầu nhìn cô rồi nói: “Tại sao vậy.”","“Ừ thì Cố Tịch Dao thứ nhất tôi nghĩ quá đột ngột thì bọn Tịch Dao sẽ không thích ứng được, thứ hai tôi vẫn còn chưa chuẩn bị sẵn sàng, anh có hiểu không.” Lạc Kiều cố gắng nói uyển chuyển một chút.","Đúng là như vậy, từ chán ghét đối với anh ta, tránh không kịp đến bây giờ lại chấp nhận anh ta, tiến triển này có hơi nhanh.","Phải cần có một thời gian để làm quen với quá trình.","Hình Uy gật đầu, anh ta có thể hiểu được cách nói của Lạc Kiều: “Không sao đâu, tôi sẽ cho em một chút thời gian để suy nghĩ rõ ràng, nhưng mà cho dù làm bất cứ lúc nào đưa ra quyết định gì hoặc là có suy nghĩ gì thì đều phải nói cho tôi nghe, có được không? Em yên tâm đi, tôi có thể hiểu được.”","Lạc Kiều nhẹ nhàng gật đầu, hơi cảm động ngẩng đầu lên nói với Hình Uy: “Anh thật là tốt.”","Hình Uy đỏ mặt lần nữa.","…","Lạc Kiều chỉ kể cho bọn người của Cố Tịch Dao nghe một đoạn trước đó lúc cô và Hình Uy ở trên lầu, đoạn phía sau vẫn bị bóp nát.","Cố Tịch Dao lôi kéo tay của Lạc Kiều, mỉm cười nói: “Như thế nào, tớ đã nói là con người của Hình Uy không tệ mà, chỉ là cậu vẫn cứ luôn mang theo thành kiến mà nhìn anh ta, tớ tin tưởng là sau này hai người sống chung với nhau sẽ rất hạnh phúc, cái này không phải là lập tức có bé con rồi đó à, một nhà ba người.”","“Kiều Kiều, chị cũng cảm thấy vui mừng cho em đó, em nhất định phải hạnh phúc nha.” Anna cũng nói ra lời chúc phúc của mình.","Lúc này cô ta không khỏi nhớ đến những ngày tháng không muốn trở lại ở Sabah.","Xem ra trong cuộc đời này, một người phụ nữ nếu như gặp được đúng người thì sẽ giống như Lạc Kiều và Hình Uy, yên ổn trải qua tháng ngày trong tương lai.","Nếu như gặp phải một người không phù hợp, vậy thì có lẽ giống như chính mình, kết quả là nhà cũng không có, con cũng không có, hai tay trống trơn.","Tâm trạng của cô ta có vẻ hơi sa sút, đứng dậy nói: “Tịch Dao, Kiều Kiều, hai người ở đây trò chuyện với nhau đi, tôi hơi mệt rồi, đi lên nghỉ ngơi một chút đây.”","Cố Tịch Dao nhẹ nhàng gật đầu nói: “Buổi cơm trưa ngày hôm nay thật sự đã làm khó cô rồi, chiều nay cô cứ nghỉ ngơi cho khỏe đi, chiều nay tôi sẽ xin phép nghỉ với Chi Lâm, để tối nay tôi chuẩn bị cơm tối là được rồi","“Tớ cũng đến giúp đỡ nữa.” Lạc Kiều là một người gặp việc vui thì tinh thần rất thoải mái.","“Cậu đó nha, cứ thành thành thật thật nghỉ ngơi ở đây đi, dưỡng cho tốt đứa nhỏ trong bụng của cậu, thời gian sau này đủ cho cậu làm lụng, còn không tranh thủ thời gian hưởng thụ lấy một đoạn thời gian nhàn nhã cuối cùng.”","Câu nói này là do Cố Tịch Dao đã tự mình trải nghiệm.","…","Lạc Kiều vui vẻ nghịch ngợm giống như là một đứa trẻ, chống một tay ở bên hông: “Tớ biết rồi, tớ biết rồi, bây giờ tớ chính là bà chủ và tất cả mọi người đều là người giúp việc của tớ, nên làm cái gì thì đi làm cái đó hết đi.”"]