[" ","Chương 1749","Hai người bọn họ đi vào thang máy, sau khi cửa đóng lại, Cố Tịch Dao mới thở phào nhẹ nhõm một hơi.","“Tịch Dao, cậu thật là, tớ biết cậu sợ Cửu Cửu bị phát hiện, nhưng cũng không đến mức lái quá tốc độ lại còn vượt đèn đỏ. Chẳng lẽ cậu không tin chúng tớ không giấu được Cửu Cửu sao, ở đây không giống như chỗ ở của cậu, không chứa nổi nhiều người. Cửu Cửu nhỏ như thế nên trốn rất dễ.” Lạc Kiều ở thang máy bắt đầu trách mắng Cố Tịch Dao.","“Được rồi được rồi, tớ đã biết, không nghĩ tới cảnh sát giao thông gọi cho Bắc Minh Quân, anh ta đã trách mắng tớ một trận rồi.”","***","Đến lầu hai, Cố Tịch Dao đưa Lạc Kiều về phòng ngủ: “Cậu nghỉ ngơi trước đi, Anna giấu cục cưng nhỏ ở đâu?”","“Haha, tớ biết cậu muốn nhân cơ hội này đến gặp cục cưng nhỏ mà. Tớ nghĩ bọn họ ở gác mái lầu ba. Cậu mau đi thăm con bé đi, xem ra trưa nay bọn họ muốn ở đây ăn cơm, có lẽ Cửu Cửu phải chịu đói rồi.” Lạc Kiều dùng tay chống eo, hiện tại chỉ cần cô đứng hơi lâu cũng sẽ cảm thấy có chút mệt mỏi.","Cố Tịch Dao đưa tay đỡ Lạc Kiều: “Tớ đưa cậu đi nghỉ ngơi trước, nhìn dáng vẻ này của cậu đúng là làm khó Anna, cô ấy vừa phải chăm sóc cục cưng nhỏ, còn phải chăm sóc cục cưng lớn này.”","“Hi hi, ai bảo cậu ở đây. Ở nhà tớ thì phải phục vụ tớ.” Lạc Kiều bắt đầu khoe khoang.","Cố Tịch Dao liếc cô một cái: “Được rồi, ngày mai tớ mang theo bọn họ về nhà, một người cậu ở đây đi.”","Lạc Kiều nghe vậy thì không dám đắc ý nữa, dùng đôi mắt buồn bã nhìn Cố Tịch Dao: “Tịch Dao, nô tỳ không dám nữa.”","Cố Tịch Dao đưa Lạc Kiều về phòng nghỉ ngơi, sau đó cô vội vàng đến lầu ba thì thấy Dương Dương và Anna đang ở bên trong, Cửu Cửu ngồi xếp bằng trên thảm ăn uống.","Hiện tại cô bé có chút đói bụng, may là Anna đưa Dương Dương lên đây đã thuận tiện mang theo một chút đồ ăn.","Cô bé đang ôm bánh mì lúa mạch, trên mặt còn dính mứt trái cây màu đỏ.","Bên cạnh cô bé còn bày xúc xích và sữa bò tỏa ra hương thơm.","Đây là đồ ăn trong phòng của Lạc Kiều, hiện tại Lạc Kiều đang mang thai, đôi khi muốn ăn gì đó, cô lười đi xuống tìm nên xây dựng một kho đồ ăn nhỏ trong phòng ngủ mình.","“Cục cưng nhỏ…” Cố Tịch Dao nhìn thấy Cửu Cửu, cho dù mình có bao nhiêu chuyện không vui cũng lập tức biến mất.","“Mẹ, sao mẹ về rồi?” Trong miệng Cửu Cửu còn miếng bánh mì, lẩm bẩm nói, khóe miệng còn dính mứt hoa quả.","Cố Tịch Dao đi tới cầm khăn giấy lau mứt hoa quả trên miệng cô bé.","“Mẹ nhớ cục cưng nhỏ của mẹ.”","Anna nhìn thấy Cố Tịch Dao đã trở lại thì trong lòng cũng thở phào nhẹ nhõm: “Tịch Dao, bây giờ cô chơi với Cửu Cửu đi, tôi xuống dưới chuẩn bị bữa trưa cho mọi người .”","Cố Tịch Dao gật đầu, sau đó nói với Anna: “Trưa nay làm phiền toái cô một chút, ngoại trừ bà Bắc Minh thì Bắc Minh Quân và Hình Uy cũng tới.”","“Ba cũng tới?” Dương Dương có chút bất ngờ.","“Đúng vậy, sao anh ta lại tới? Có phải chúng ta lộ dấu vết gì đúng không.” Anna có chút lo lắng.","Vì che giấu Cửu Cửu nên sau khi bọn họ lên đây thì rất ít đưa cô bé ra ngoài, vẫn luôn ở trong phòng.","Nơi duy nhất có thể hít thở không khí trong lành và tắm nắng cũng chỉ có gác mái tầng ba.","“Không có như cô nghĩ đâu, khi nào bọn họ rời đi thì tôi sẽ nói rõ với cô.”"]