[" ","Chương 1634","Dương Dương vỗ trán một cái: “Đúng vậy đó, vấn đề này hỏi mẹ chẳng phải là có thể được rồi à, mối quan hệ của mẹ với dì Kiều Kiều rất tốt, dì ấy rời nhà trốn đi không có khả năng không nói cho mẹ của mình biết. Lần này Trái Banh đã lập công lớn, tối nay ban thưởng cho mày lạp xưởng.”","…","Nghĩ đến đây, Dương Dương vội vàng bấm điện thoại gọi Cố Tịch Dao.","Lúc này Cố Tịch Dao đang ở trong bệnh viện chăm sóc cho mẹ, đang đi dạo trên bãi cỏ ở trong bệnh viện.","Lúc này nghe thấy điện thoại di động ở trong túi của mình vang lên, cúi đầu lấy điện thoại di động ra, mở ra xem là của Dương Dương gọi tới, cô còn chưa có nói với mẹ của mình chuyện của bọn nhỏ.","Cho nên cô có chút xấu hổ, không biết nên nói với mẹ như thế nào.","“Tịch Dao à, con có việc gì thì con cứ làm trước đi, mẹ đi tìm y tá đưa mẹ về phòng là được rồi.” Lục Lộ nhìn ra con gái của mình có vẻ hơi khó xử, đoán chừng chắc là chuyện công việc.","“Mẹ, không có chuyện gì đâu, cuộc điện thoại này chắc là không phải chuyện gì gấp. Mẹ đợi con một lát, để con nghe điện thoại liền trở lại ngay.” Cố Tịch Dao nói xong, quay người nhận điện thoại, nhỏ giọng nói: “Cục cưng, gọi điện thoại tìm mẹ có chuyện gì không?”","“Mẹ ơi, lúc nãy thầy Lạc có nói dì Kiều Kiều bỏ nhà đi rồi, còn hỏi con có biết không.” Lúc này Dương Dương đang nằm ở trên giường, chân đang gác lên trên tường, lúc nào cậu cũng không ổn định như vậy.","“À, chuyện này thì mẹ biết, bây giờ cô ấy đang ở chỗ của ba Chi Lâm đó, bọn mẹ cũng đều ở đó hết. Nếu như thầy Lạc có hỏi con thì con cũng đừng có lỡ miệng nói cái gì đó, biết chưa.” Cố Tịch Dao dặn dò Dương Dương vài câu.","Cô cũng sợ lúc nào đó Dương Dương nói lộ ra, hiện tại theo thời gian dần dần trôi qua, bụng của Lạc Kiều cũng bắt đầu có hình dạng, đến lúc đó bị Lạc Hàn gặp được vậy thì coi như tiêu đời rồi.","“Mẹ, mẹ cứ yên tâm đi, người ngoài không tin được, chẳng lẽ là ngay cả đứa con trai thông minh của mẹ mà cũng không tin nổi hả. Con biết nên làm như thế nào mà, có đánh chết con con cũng sẽ không nói.” Dương Dương cười hì hì nói.","Có thể nói thời gian mà Dương Dương ở nhà họ Bắc Minh, mặc dù là có người hầu hạ còn có món ăn ngon, bất cứ lúc nào cũng có thể ăn được.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Lúc mà cậu mới đến đây, những thứ này đối với cậu còn có chút lực hấp dẫn, nhưng mà hiện tại đã thấy ngán hết rồi.","Chủ yếu nhất là ngày nào cũng phải nhìn thấy bà nội với Phỉ Nhi quái dị trừng mắt lạnh lùng nhìn cậu, bắt bẻ đủ kiểu.","Niềm vui vẻ còn sót lại cũng chỉ có gọi điện thoại cho mẹ với lại Trình Trình, chơi trò chơi với lại Lạc Hàn, những cuộc đua tiếp sức với Trái Banh, và những cuộc trò chuyện với giáo viên ở trong lớp.","“Thôi được rồi, không nghe con nói nữa, ở chỗ của mẹ còn có chuyện. Nhớ kỹ những lời mà mẹ đã nói với con đó, có nghe hay không.” Cố Tịch Dao nói xong thì lập tức cúp điện thoại, cô không muốn để cho mẹ của mình phải chờ một mình trong thời gian quá lâu.","“Mẹ, để con đưa mẹ trở về…” Cố Tịch Dao nói xong thì quay người lại, nhưng mà nhìn thấy trên bãi cỏ đằng sau lưng của mình không có ai.","Anna lập tức ngơ ngác, chỉ trò chuyện trong một khoảng thời gian ngắn ngủi, tại sao lại không thấy tăm hơi của mẹ đâu.","“Mẹ, mẹ ơi, mẹ đang ở đâu vậy?” Cố Tịch Dao vừa gọi vừa tìm kiếm khắp nơi.","Nhưng mà ngoại trừ đám người đang không ngừng lui tới, vẫn không nhìn thấy bóng dáng của Lục Lộ.","&nbsp;"]