[" ","Chương 635","Tần Thiên nói xong lại đưa tay ra, bắt thêm hai con cá chép, cá mú hấp, cá chép nấu canh.","“Lãnh Phong, còn lại giao cho cậu.”","“Vâng!”","“Cảm ơn Thiên ca thưởng cá!”","“Các anh em, chúng ta dựng lò nướng cá thôi!” Lãnh Phong vui vẻ nói.","Tần Thiên vội vàng nói: “Anh em, cậu hiểu lầm rồi, tôi không có ý đó——”","Lãnh Phong vội vàng nói: “Tôi biết rồi.”","“Các anh em, cảm ơn chị dâu thưởng cá!”","Một đám người đồng thanh nói: “Cảm ơn chị dâu thưởng cá.”","Được một đám đàn ông gọi là chị dâu làm cho sắc mặt Tô Tô ửng đỏ. Cô muốn nói cái gì đó, nhưng lại thấy Tần Thiên đá Lãnh Phong một cước, tức giận nói:","“Cút đi!”","“Ý tôi là thả mớ cá còn lại xuống hồ cho tôi.”","“Thế thì sau này vợ tôi muốn ăn, tôi có thể câu được bất cứ lúc nào.”","“Cá lớn sinh cá nhỏ, sau này chắc chắn không thiếu cá ăn.”","Lãnh Phong há hốc miệng.","Tô Tô cười nói: “Được rồi. Anh cứ để cho Lãnh Phong với mọi người ăn đi.”","“Cảm ơn chị dâu.”","“Chị dâu đối với chúng tôi là tốt nhất!” Lãnh Phong vội vàng nói.","Tần Thiên trừng mắt: “Nếu thiếu một con cá nào, ông đây nổi giận cho mấy người xem!”","“Muốn ăn thì tự đi mà câu!”","“Được rồi!” Lãnh Phong ủ rũ, anh ta cùng mấy đội viên khiêng thùng nước, đổ mấy chục con cá bên trong vào trong Long Hồ.","Tô Tô cũng dở khóc dở cười không ngờ Tần Thiên lại giữ đồ ăn như vậy, tuy nhiên vì quá mệt mỏi, cô đã không nói bất cứ điều gì và đi vào.","Lâm Tước cười nói: “Không nghĩ tới tiên sinh lại là người chiều vợ điên cuồng vậy!”","“Tiên sinh, cố lên!”","Tần Thiên cười nói: “Cô đến giúp tôi một tay, cá lớn như vậy cũng ăn không hết, làm xong chúng ta cùng ăn.”","Lâm Tước cười hì hì, nói thật nhìn con cá mú tự nhiên lớn như vậy, cô ấy cũng có chút thèm ăn.","Vì vậy cô ấy đồng ý.","Tô Tô cũng không có đi nghỉ ngơi, mà là ngồi trên sô pha xem mẫu quay lúc ban ngày.","Tần Thiên buộc tạp dề, ở phòng bếp bận rộn cùng với sự trợ giúp Lâm Tước.","Nhìn thấy dáng vẻ nghiêm túc, động tác thành thạo của Tần Thiên, hoàn toàn là một người chồng nội trợ trong nhà, Lâm Tước mấy lần chìm đắm trong suy nghĩ.","Cô ấy đang nghi ngờ đây thật sự là đại ca hô mưa gọi gió, tùy tiện ra tay đã đè ép mấy ông lớn khắp Long Giang không thể ngẩng đầu lên sao?"]