[" ","Chương 550","“Đây là sự thật sao?” Giờ khắc này, Tô Tô kích động giống như một đứa trẻ.","Liễu Thanh nhìn thấy Tần Thiên mỉm cười, giây phút này cô ta thật sự tâm phục khẩu phục.","“Anh Tần, anh giấu chúng ta cũng thật cực khổ nha, tuy nhiên chiêu này của anh chơi rất đẹp.”","Nói xong, cô ta khẽ nhắc nhở Tô Tô: “Chú ý một chút, bây giờ cô là bà chủ có mối quan hệ hợp tác với cô ấy.”","Tô Tô nuốt nước miếng, cố gắng làm cho bản thân bình tĩnh lại, tuy nhiên cô vẫn cảm thấy có chút khó tin, nó không chân thật giống như cô đang nằm mơ vậy.","Cô kéo tay Liễu Như Ngọc, khẽ nói: “Cô Liễu, cô thật sự muốn làm người phát ngôn cho Tô Ngọc Cao sao?”","“Phải biết ——”","Liễu Như Ngọc ngắt lời Tô Tô, nói: “Lúc trước quả thật tôi không nhận lời làm đại ngôn của thương nghiệp, tuy nhiên bây giờ ngay lúc này, tôi phá lệ một lần vì cô Tô.”","“Thời gian của tôi có hạn, Tô đổng, coi chuẩn bị chút, chúng ta lập tức ký hợp đồng.”","Tô Tô kích động nói: “Được!”","“Có ngay!”","Cô và Liễu Thanh trong thời gian nhanh nhất đã cầm bản thoả thuận mới tới, cái này chỉ là một kết cấu.","Nội dung trên đó không có nhiều thay đổi.","Nói trắng ra chỉ là một hình thức để chứng minh cho mọi người thấy, các chi tiết kinh doanh cụ thể cũng đòi hỏi phải ký hợp đồng bổ sung.","Nhân lúc này Liễu Như Ngọc nghiêng người, khẽ nói với Tần Thiên: “Chờ tôi ký tên thì đã hoàn thành lời hứa với anh rồi.”","“Họ Tần, anh đã nghĩ kỹ rồi sao, nếu anh lừa dối tôi có biết hậu quả sẽ là gì không.”","Tần Thiên nhàn nhạt nói: “Nói đến lừa gạt thì chắc Liễu thiên hậu là lão làng rồi.”","“Buổi lẩu tối qua tổng cộng năm trăm tám mươi bốn tệ, khi nào thì hoàn trả cho tôi đây.”","“Phốc!” Liễu Như Ngọc nhịn không được bật cười thành tiếng, nhưng ở đây là nơi công cộng, không thể thất thố cho nên cô ta vội vàng nhịn xuống.","Cô ta trừng mắt nhìn Tần Thiên, nghiến răng nói: “Một người đàn ông trong wechat có tiền tiêu vặt mười con số, tôi không ngờ anh lại là người keo kiệt như vậy.”","“Muốn hoàn trả cũng được, chờ ký hợp đồng xong thì nhất định anh phải theo tôi!”","“Tiệc mừng thọ sắp bắt đầu rồi!”","Đây là chuyện quan trọng Tần Thiên không thể làm qua loa, nghiêm túc gật đầu.","Tiếp theo, dưới sự chú ý của mọi người và vô số phương tiện truyền thông, cùng hàng chục triệu khán giả phía sau ống kính.","Liễu Như Ngọc và Tô Tô chính thức ký kết hợp đồng.","Ngay lúc Liễu Như Ngọc ký xong tên của mình, một người từ bên ngoài xông vào.","“Không được!”","Đó là chị Vinh.","Chẳng qua khi nhìn thấy cảnh tượng trước mắt, chị ta biết đã quá trễ rồi.","Không ngờ Liễu Như Ngọc lại cố ý dụ chị ta đi chỗ khác, sau đó chạy đến đây ký một đại ngôn thương nghiệp, hơn nữa bên cạnh còn là Tần Thiên."]