[" ","Chương 769","Chuyện đã đến nước này, cô cũng không chùn chân được nữa, tức giận bước về phía trước.","Cung Lệ do dự một chút, nhìn Tần Thiên, thấp giọng nói: “Anh không qua đó sao?”","Tần Thiên nói: “Sau khi cô điều tra ra nơi này, còn có người nào khác biết không?”","Cung Lệ suy nghĩ một chút, mặt biến sắc.","“Tôi xác định được nơi này thông qua một người cung cấp thông tin. Thông tin người đó gửi cho tôi đều có trong điện thoại của tôi.”","“Trịnh Cát!”","“Nếu anh ta nhìn xem điện thoại của tôi, có thể anh ta đã thấy tin nhắn đó!”","Dừng một chút, cô ấy đỏ mặt nói: “Anh nghĩ là do Trịnh Cát tiết lộ thông tin tức sao?”","Tần Thiên trầm ngâm một lát, nói: “Chuyện đó không còn quan trọng nữa.”","“Chúng ta qua đó trước xem sao.”","Lo lắng Tô Tô xảy ra chuyện, hắn vội vàng chạy tới chỗ cô.","Đến cửa lớn, Tô Tô dùng tay đẩy, cánh cửa nặng nề từ từ mở ra. Điều đáng ngạc nhiên là nó không khóa.","Bên trong, một mùi nồng nặc của dược phẩm đông y phả vào mặt.","Dù bộ khung của nhà máy đã bị bỏ hoang từ lâu nhưng một số dây chuyền sản xuất vẫn còn mới. Có nhiều loại thuốc thảo dược được chất đống trên mặt đất. Đây đều là nguyên liệu thô.","“Chính là ở đây!”","“Đây là hang ổ của bọn chúng!” Tô Tô phấn khích xông vào.","Tần Thiên cảm giác được toàn bộ xưởng thực sự trống trơn, không một bóng người .","Tuy nhiên, hắn không dám lơ là, bám sát Tô Tô, sợ cô sẽ xảy ra chuyện ngoài ý muốn.","Cung Lệ tìm được hộp đựng đồ bỏ đi trong góc, hưng phấn nói: “Chủ tịch, là Tô Vương Cao!”","Tô Tô gật đầu nói: “Nhà máy lớn như vậy, bọn chúng không thể nào dọn dẹp sạch sẽ.”","“Nhanh lên, mau tìm kho của bọn chúng!”","“Mình tin rằng hàng hóa chưa gửi đi chắc chắn sẽ được cất giấu trong kho.”","“Chỉ cần tìm được kho, đó là bằng chứng xác thực nhất. Khi đó chúng ta lập tức gọi điện cho cơ quan chức năng!”","Hai người phụ nữ kích động lao vào trong.","Họ tìm thấy một cánh cửa sắt lớn, cố gắng dùng lực đẩy nó ra, chạy vội vào, bật đèn, đồng thời kêu lên.","Cung Lệ kích động nói: “Tần Thiên, mau tới đây!”","“Tìm thấy rồi!”","Tần Thiên chạy tới, nhìn thấy trong kho khổng lồ chất đầy thành phẩm. Chỉ nhìn bao bì thôi đã thấy rất đẹp rồi.","So với những sản phẩm dinh dưỡng đắt tiền đang lưu hành trên thị trường thì không hề kém chút nào.","Trên mỗi gói đều có ba ký tự đẹp mắt Tô Vương Cao, giữa chữ Ngọc và chữ Vương chỉ khác nhau một nét. Khi viết, họ cố tình sử dụng nét liền khiến chữ Vương trông giống như chữ Ngọc.","Hơn nữa, Tô Ngọc Cao còn nổi tiếng khắp nơi nên nếu không để ý, mọi người sẽ tưởng đó là Tô Ngọc Cao.","“Thật là quá đáng!”","“Hôm nay tôi tuyệt đối sẽ không tha cho bọn chúng!” Tô Tô tức giận đến mức run lên, lấy điện thoại di động ra, đang định gọi điện."]