[" ","Chương 584","Dáng vẻ thẹn thùng và hạnh phúc đó trông như một cây hoa mận, khiến người ta không khỏi rung động.","“Tần… Thiên?”","“Cậu là Tần Thiên?”","“Cậu chính là Tần Thiên!” Vẻ mặt Phan Hữu Chí biến sắc.","Tần Thiên không chút lưu tâm rút tay về, nhìn Phan Hữu Chí cười lạnh: “Vị đây là?”","An Quốc vội vàng giới thiệu: “Vị này chính là Phan gia chủ.”","“Phan gia chủ túc trí đa mưu, từ hai bàn tay trắng lập nghiệp, gây dựng nên một gia sản khổng lồ. Tần Thiên, cậu nên tiếp xúc nhiều vào.”","Nói xong, ông ta lại nói với Phan Hữu Chí: “Phan gia chủ, Tần tiên sinh là khách quý của tôi, cũng là người từ nay về sau tôi kính trọng nhất.”","“Từ nay về sau ở tỉnh thành Nam Giang này, không nể mặt tôi cũng được, nhưng ai dám không nể mặt Tần tiên sinh, vậy chính là đánh vào mặt lão gia tử tôi!”","“Hai người phải thân thiết với nhau hơn đấy.”","Trong đầu của Phan Hữu Chí, như có sấm sét đang cuồn cuộn nổi lên!","Ông ta há miệng, một lúc lâu sau cũng không nói nên lời.","Bên cạnh ông ta, Lý Tồn Trung và Giả Hiếu Liêm cũng hóa đá.","Đây là Tần Thiên?","Chính là kẻ mà Phan Hữu Chí muốn bọn họ giết?","Cuối cùng hai người bọn họ cũng phản ứng lại. Vừa rồi vẫn còn đang nghĩ là chiếm được của hời.","Giết một Tần Thiên, liền có thể chia đều địa bàn của tỉnh thành.","Bây giờ, bọn họ mới nhận ra rằng bản thân đã bị Phan Hữu Chí lừa!","Tần Thiên là quý nhân của An Quốc lão gia tử, nhưng Phan Hữu Chí lại yêu cầu bọn họ đi giết Tần Thiên, đây chẳng phải là đưa họ vào dưới lưỡi đao của An Quốc sao!","Được lắm Phan Hữu Chí, ông quả thực là thâm độc!","Ông ta như vậy chẳng khác nào một mũi tên bắn trúng hai con nhạn, để bọn họ trừ khử Tần Thiên, sau đó lại để người của An Quốc diệt trừ họ, còn ông ta ngư ông đắc lợi!","Sau khi phản ứng lại, hai người vội vã lao tới, nắm lấy tay Tần Thiên, thân thiết nịnh bợ.","Lý Mậu, Lý Hách, Giả Sơn và Giả Cảnh cảm xúc lẫn lộn. Bởi vì một màn vừa rồi, bao gồm cả lời của An Quốc lão gia tử khiến bọn chúng ý thức được.","Ánh trăng sáng Liễu Như Ngọc này, chúng đã được định sẵn là không cách nào tranh giành.","Tuy rằng lão gia tử không trực tiếp nói ra, nhưng cũng coi như ngầm khẳng định, Tần Thiên chính là cháu rể mà ông ta lựa chọn.","Bằng không, một Tần Thiên vô danh tiểu tốt không quan trọng này, làm sao có thể được lão gia tử tán thưởng như vậy?","Lão gia tử đây là yêu cây yêu cả cành, thích ai thích cả đường đi lối về.","Gì mà quý nhân, hắn rõ ràng là cháu rể!","Mặc dù bất lực nhưng bọn chúng cũng không còn cách nào khác ngoài việc bước lên phía trước, nói: “Anh Thiên, chúc mừng, chúc mừng!”"]