[" ","Chương 675","“Chuyện quan trọng không thể để xảy ra sai sót, tôi biết Giả gia có mấy cao thủ rất lợi hại.”","“Để bọn họ ra tay chắc chắn không xảy ra sai sót.”","“Chờ sau này có cơ hội lập công khác tôi sẽ giao cho Lý gia.”","Lý Xuân xấu hổ nói: “Nếu đã như thế, vậy mời Phong ca hạ lệnh cho Giả gia đi.”","Kế Phong gật đầu: “Chuyện này tôi sẽ sắp xếp, cậu cũng không cần quan tâm.”","“Lý Xuân, cậu phải bảo đảm quét sạch đám tàn dư Bắc Giang trong tỉnh thành trước tang lễ lão gia tử. Hãy chắc chắn đám tang sẽ không xảy ra bất kỳ chuyện gì!”","“Vâng!”","“Tôi lập tức đi sắp xếp!” Lý Xuân sải bước rời đi.","Lý Xuân ra bên ngoài ở một nơi không có bóng người, anh ta gọi điện thoại cho Lý Tồn Trung, nói chuyện đi Long Giang bắt Tô Tô.","Lý Tồn Trung thở dài nói: “Xem ra Kế Phong đã có phòng bị với con!”","“Một công lao lớn như thế nên giao cho Lý gia chúng ta làm.”","“Như thế chúng ta nhất định có thể thu được lòng hảo cảm của đám môn sinh An Quốc, có thể nói lợi ích không có giới hạn.”","“Haizz, chỉ tiếc đã bỏ lỡ cơ hội lần này.”","“Quan hệ giữa ba con Kế gia và Giả gia luôn khá tốt, cho nên Kế Phong muốn đưa công lao này cho Giả gia.”","“Không.” Lý Xuân cười cười, nói: “Con cố ý tiến cử ba là vì để loại bỏ nghi ngờ của Kế Phong.”","“Để cho hắn ta phái Giả gia đi làm chuyện này.”","“Hử?” Lý Tồn Trung sững sờ nói: “Tiểu Xuân, con có ý gì vậy?”","“Chẳng lẽ con tiến cử Lý gia chỉ là một vỏ bọc thôi sao, chỉ vì muốn Kế Phong mắc câu để cho hắn phái Giả gia đi?”","“Đúng vậy.” Lý Xuân khẽ nói: “Kế Phong đã sớm biết quan hệ giữa con và Lý gia khá tốt.”","“Cơ hội lập công tốt như vậy, nếu như con bỏ qua Lý gia mà trực tiếp tiến cử Giả gia, chắc chắn hắn sẽ nghi ngờ trong đó có gian trá.”","“Chỉ có như vậy mới có thể xua tan nghi ngờ của hắn ta.”","Lý Tồn Trung nói: “Tiểu Xuân, ba vẫn chưa hiểu.”","“Đây chẳng lẽ không phải là một cơ hội tốt để lập công giành được hảo cảm của An gia sao? Vì sao lại đẩy cho Giả gia?”","Lý Xuân cười lạnh nói: “Làm sao có thể dễ dàng như vậy.”","“Ba, con đã nói chuyện kỹ càng với Phan Hổ. Tuy hắn không nói rõ nhưng con đã biết Tần Thiên có sắp xếp sát thủ ở Long Giang.”","“Nếu có người dám đi Long Giang gây chuyện, những sát thủ này chắc chắn sẽ đại khai sát giới.”","“Ba, bây giờ ba đã hiểu chưa?”","“Kế Phong cho rằng đây công lao lớn này dễ như trở bàn tay, nhưng hắn ta nào biết đã tự chui đầu vào lưới.”","“Con muốn mượn sát thủ Long Giang một lưới quét sạch tinh anh của Giả gia. Thế chẳng khác nào chặt đứt một tay của Kế Phong.”"]