[" ","Chương 609","Bỗng nhiên Tần Thiên cảm thấy rất khô nóng. Mặc dù hôm nay hắn không phải uống nhiều nhất nhưng cũng có tám lạng.","Trong tình huống không dùng nội lực để hóa giải thì đây gần như là cực hạn của hắn.","Trong cơn xúc động, hắn tắt đèn đi đến phòng của Tô Tô.","Trong phòng, tràn ngập vị ngọt của rượu vang được lên men bởi cơ thể người phụ nữ.","Ánh trăng sặc sỡ.","Tô Tô không cởi quần áo, vẫn mặc chiếc váy dài ban ngày, ôm chăn nằm nghiêng trên giường.","Mái tóc đen rối tung, dường như đã ngủ say.","Đường cong đẹp đẽ và gương mặt quyến rũ tràn đầy sức hấp dẫn dưới ánh trăng.","Tần Thiên nuốt nước miếng, nằm lên giường.","Nhẹ nhàng đặt tay lên vai Tô Tô, thấp giọng nói: “Vợ, em thấy thế nào?”","“Có muốn uống chút nước không?”","Tô Tô lẩm bẩm một tiếng, trở mình và gác một chân lên người hắn.","Hình như cảm thấy tư thế này rất thoải mái nên dán cả người vào, ôm Tần Thiên giống như ôm chăn.","Tần Thiên kiềm chế nuốt nước miếng, nhìn đôi môi đỏ mọng xinh đẹp trước mặt, không nhịn được mà hôn nhẹ lên đó.","Vốn, hắn chỉ muốn chạm nhẹ mà thôi.","Nào ngờ, sau khi Tô Tô say rượu thì rơi vào trạng thái ho khan nên theo bản năng mở miệng ra.","Tần Thiên cảm giác cả đầu óc đều đắm chìm.","Bất giác, hai người ôm chặt và quấn lấy nhau.","…","Ngày hôm sau, Tần Thiên hiếm khi ngủ quên.","Hắn mơ màng mở mắt ra, cảm giác khắp cả người từ trong ra ngoài đều thoải mái khó tả.","Nhìn thấy đã tám giờ, vội vàng ngồi dậy.","Chết tiệt, đây là phòng của vợ mà!","Hắn ngẩn người, vội cố gắng nhớ lại.","Đêm qua mình mơ hồ, sao chạy đến đây?","Sau đó, một tia chớp lóe lên trong đầu hắn.","Cảnh tượng đêm qua hiện ra trong tâm trí.","“Tô Tô!” Hắn kêu lên, vội mặc quần áo vào chạy ra ngoài.","Tần Thiên lúc này rất sợ hãi. Giống như một đứa trẻ không cẩn thận làm sai chuyện gì đó.","Bởi vì, mặc dù hắn và Tô Tô đã là vợ chồng hợp pháp từ lâu. Nhưng, tình huống khi đó khá đặc biệt.","Trong tình huống bất đắc dĩ Tô Tô mới chấp nhận hắn.","Mặc dù gần đây tình cảm của hai người cũng đang tăng lên, nhưng hắn biết Tô Tô vẫn chưa thật sự mở lòng với mình.","Nếu không, cũng sẽ không liên tục nhắc nhở, không cho phép hắn tự ý vào phòng cô.","Đêm qua, hắn đã mượn rượu làm gì?","Thật sự gây ra họa lớn rồi!"]