[" ","Chương 824","“Anh Thiên xuất hiện hả?”","“Nghênh đón anh Thiên!”","“Hoan nghênh anh Thiên!”","Nghe thấy Cường Long nói vậy thì bên dưới bắt đầu nhốn nháo. Mấy người kia mặc dù chưa bao giờ gặt Tần Thiên nhưng cũng biết hắn là người thế nào. Hôm nay lại còn được anh Thiên mời, hơn nữa ông chủ của Kim Long Hội, đại ca Cường Long của Long Giang còn đích thân làm người giới thiệu. Có thể nói vị này chắc chắn không thể là một kẻ tầm thường được.","Bọn họ hò hét, mặt Cường Long thì kích động tới đỏ cả lên, bởi vì đối với hắn đây cũng là người quan trọng nhất trong cuộc đời hắn, hắn bây giờ đã không còn là thằng đàn em của lão đại Kiều Lục Long Giang nữa rồi.","Thật chí bởi vì phối hợp diễn với Tiết Nhân hắn còn đích thân đưa người tới nhà họ Tô mượn danh. Còn Kiều Lục lại thuộc nhà họ Tiết, sau này bởi vì giúp nhà họ Tiết đối phó với Tần Thiên mà Cường Long liều mình tự mình đưa người ra trận.","Nào có ngờ tới Kiều Lục căn bản không tin tưởng hắn, vì muốn phòng bị hắn cướp mất vị trí mà đã mượn tay Tần Thiên tiêu diệt hắn. Mãi cho tới khi Tần Thiên cho hắn một cơ hội tái sinh, để hắn thay vị trí của Kiều Lục ngồi lên ngai vàng của thế giới ngầm Long Giang này.","Không chỉ có vậy, bí mật cơ thể của Tần Thiên với sức mạnh siêu việt làm cho Cường Long ý thức được hắn không phải một kẻ tầm thường. Hơn vậy hắn đi theo một vị cấp trên anh minh, lại có một công việc quang minh chính đại.","Nhưng so với đám Lôi Báo, Lãnh Phong và Tàn Kiếm thì hắn lại là người yếu nhất. Có rất nhiều nhiệm vụ của Tần Thiên giao nhưng hắn lại không được tham gia, lần này hắn phải cảm ơn người mang tên “Kẹo sữa thỏ trắng” ở trên mạng kia.","Vừa hay vì cô ta làm ra cái lệnh treo thưởng kiểu kia mà Cường Long có cơ hội thể hiện. mặc dù Tần Thiên không quan tâm tới mảng kinh doanh của hắn lắm, nhưng trong lòng hắn vẫn luôn coi bản thân chỉ là người quản lý hộ Tần Thiên cái hộp đem Kim Long này thôi.","Bây giờ mà lúc để trả một cái ơn trọn vẹn.","“Các vị, yên tĩnh, xin hãy nghe tôi nói!”","Cường Long rất thâm tình nói: “Anh Thiên thực sự sẽ xuất hiện!”","“Toàn bộ chi phí ăn chơi hôm nay sẽ được anh Thiên bao hết.”","“Chỉ là trước khi anh Thiên xuất hiện tôi muốn nói hai câu.” Hắn hít một hơi thật sâu: “Cường Long tôi tên đầy đủ là Lưu Vĩnh Cường. Từ nhỏ đã là một tên thất học đi vào con đường chém giết này.”","“Có một khoảng thời gian tôi cứ chìm đắm trong hận thù và chém giết. Lúc đó tôi cảm thấy đời này của mình coi như xong rồi. Cho nên tự tung tự tác…Mãi tới khi…..Tôi gặp được quý nhân của cuộc đời mình.”","Nói tới đây mắt hắn sáng hẳn lên nhìn sang chỗ Tần Thiên. Tần Thiên cũng đang nở nụ cười, có thể nhìn ra tên thô lỗ này hôm nay thực sự nói lời trong lòng.","Cùng lúc đó mọi người cũng đang chăm chú nghe lời tâm tình của Cường Long…Cái tình tiết gì đây? Vị đại ca Long Giang uy mãnh vô song mà cũng có lúc thâm tình như vậy?","Khương Hồng lúc này mới phản ứng lại kích động nói: “Vị quý nhân kia là anh Thiên?”","“Không sai!” Cường Long dụi mắt: “Anh ấy chính là anh Thiên!”","“Mặc dù mấy lời này nói ra thì sến súa nhưng chuyện thực sự là như vậy.”","“Anh Thiên chính là thần long trên trời, là ánh sáng dẫn đường cho tâm trí tăm tối của tôi. Từ đó về sau tôi mới biết bản thân mình trước đây khốn nạn đến nhường nào.”","“Tôi lại lần nữa nhìn thấy ánh sáng trong cuộc đời mình, cuộc đời có mục tiêu, mỗi ngày trải qua đều rất có ý nghĩa.”"]