[" ","Chương 592","“Truy Phong, tôi biết cậu vẫn muốn tìm một đối thủ, cậu yên tâm sau này tôi nhất định sẽ tìm một người cho cậu.”","“Bây giờ mau tránh ra đi.”","Truy Phong có chút do dự đang định tránh ra.","Bởi vì Liễu Như Ngọc nói Tần Thiên còn phải chữa bệnh cho lão gia tử. Nếu lỡ bây giờ anh ta đả thương Tần Thiên, chẳng phải là gây họa lớn.","Trong suy nghĩ của anh ta, tuy tìm đối thủ rất quan trọng nhưng cũng không quan trọng bằng lão gia tử..","“Nếu Truy Phong đã cố chấp như thế, vậy tôi sẽ tiếp cậu vài đao.” Tần Thiên mỉm cười nói.","Rất khó gặp được người mộc mạc như Truy Phong, Tần Thiên không muốn làm Truy Phong thất vọng.","Hơn nữa hắn cũng muốn nhìn xem đao Truy Phong nhanh đến mức độ nào.","“Thật sao?”","“Anh thực sự sẵn sàng chấp nhận khiêu chiến của tôi?”","Ánh mắt Truy Phong sáng rực lên, tuy nhiên cũng có chút do dự: “Anh phải biết một khi đao của tôi ra khỏi vỏ thì sẽ không nương tay.”","“Có đôi khi tôi cũng không thể khống chế được bản thân mình.”","“Anh thật sự muốn lấy sinh mệnh của mình ra đùa giỡn sao?”","Tần Thiên mỉm cười nói: “Có lẽ, tôi có thể cho cậu chút chỉ điểm.”","Cái gì?","Trong mắt Truy Phong ngay lập tức tràn ngập lửa giận.","Anh ta không tin trên đời này sẽ có người nhanh hơn đao của anh ta, huống chi là chỉ điểm cho anh ta!","Đối với anh ta đây là sự sỉ nhục lớn nhất trong đời.","“Tiếp đao!”","Anh ta khẽ gầm một tiếng, vươn tay rút đao ra, trong vỏ đao loé ra một ánh sáng lạnh lẽo.","Chém vào không khí, bổ về phía trên đầu Tần Thiên.","“Cẩn thận!” Sắc mặt Liễu Như Ngọc đại biến, nhịn không được kinh ngạc hét lớn lên.","An Quốc đứng ở bên cạnh cũng biến sắc. Ông ta không ngờ công lực của Truy Phong lại tiến bộ nhanh như vậy.","Hơn nữa vừa ra tay đã không chút nương tay.","Ông ta ngay lập tức cảm thấy hối hận.","Tần Thiên làm sao có thể tiếp được một đao như thế này?","Nếu không cẩn thận chẳng phải sẽ bị chém thành l hai sao!","Trên mặt Tần Thiên tươi cười không thay đổi, hắn đứng yên ngay tại chỗ.","Cho đến khi trường đao sắc bén sắp bổ tới đỉnh đầu, chân hắn nhìn như có vẻ tùy ý bước sang bên cạnh một bước.","Thật kỳ lạ.","Ở trong mắt mọi người Tần Thiên giống như đang dạo bộ trong hoa viên. Bước chân kia bất cứ ai cũng có thể làm được."]