[" ","Chương 781","Tần Thiên tiến lên dùng Miêu đao vỗ vỗ vào mặt anh ta nói:","“Phiền mày giúp tao nhớ lại một chút, hôm qua có phải tao từng nói với mày.”","“Nếu như để tao gặp lại mày, tao sẽ giết mày, đúng không?”","Hắn vừa nói, Miêu đao sắc bén lướt qua cơ thể anh ta.","Tần Thiên nắm rõ kích thước, hắn đưa mũi đao xuyên qua, cắt một đường lên quần áo của Trịnh Cát.","Anh ta có thể cảm nhận rõ ràng mũi dao đang trườn trên da mình như một con rắn độc, đi đến đâu lông dựng đứng đến đấy.","“Xin hãy tha mạng!”","“Tôi sai rồi!”","“Tôi là một tên khốn, tôi không phải là con người!”","“Anh Thiên, không đúng, ông Thiên, làm ơn tha mạng cho cháu!” Trịnh Cát sợ đến mức quỳ xuống đất quỳ lạy xin tha.","“Tìm cách đánh thức Tề Xuân, tao vẫn còn dùng đến.” Tần Thiên hừ một tiếng, nhấc Miêu đao trở về chỗ ngồi.","Trịnh Cát phản ứng lại và vội vàng nhận lệnh. Anh ta cũng là người duy nhất ngoài Mã Hồng Đào cho đến nay vẫn khỏe mạnh.","Tất cả thuộc hạ trước đó đều bị Tần Thiên dùng song sắt đánh gãy cổ chân hoặc cổ tay, ngã gục xuống đất.","Mã Hồng Đào tuy không bị thương nhưng đã hoàn toàn mất đi tinh thần chiến đấu.","Anh ta ở lại, một mặt là bởi vì Tần Thiên không có nói là để thả anh đi. Ngoài ra anh ta cũng muốn xem Tần Thiên muốn làm gì.","Tô Tô và Cung Lệ cũng không biết Tần Thiên muốn làm gì, sợ hãi đứng ở phía sau.","Trịnh Cát vội vàng kéo Tề Xuân đang bất tỉnh đến trước mặt Tần Thiên như một con chó chết. Sau đó, tìm một chậu nước lạnh và đổ xuống.","Tề Xuân rên rỉ vài tiếng rồi cuối cùng cũng tỉnh lại. Anh ta nhìn thấy Tần Thiên ngồi trước mặt mình, trong tay cầm Miêu đao, giống như một vị vua cao cao cao tại thượng.","Anh ta giận dữ mắng chửi, trong mắt hiện lên sự tức giận.","Tần Thiên dí Miêu đao lên cổ anh nói: “Mày không phục sao?”","Tề Xuân rùng mình, trong nháy mắt hiểu ra, tránh voi chẳng xấu mặt nào.","“Đừng kích động!”","“Tôi thừa nhận rằng tôi đã làm giả sản phẩm của các người.”","“Chỉ cần anh thả tôi ra, tôi lập tức sẽ phá hủy nơi này.”","“Hơn nữa, các người muốn bao nhiêu tiền bồi thường cũng được.”","Nghe vậy, Tô Tô thở phào nhẹ nhõm, theo thấy cô , kết quả này đã rất tốt rồi.","Ai biết, Tần Thiên lắc đầu nói: “Vậy thì chẳng có gì thú vị.”","“Vì trò chơi đã bắt đầu nên chúng ta hãy chơi thêm một lát nhé.”","Tề Xuân run giọng nói: “Anh muốn chơi thế nào?”","Tần Thiên “Gọi điện thoại.”","“Gọi người đứng sau mày tới cứu mày.”"]