[" ","Chương 595","Kế Chân khẽ giọng nói: “Vừa mới tôi nhận được tin tức, con gái út và đứa con trai thứ hai của Phan gia cùng với rất nhiều cao thủ, bởi vì đắc tội với Tần Thiên.”","“Tất cả đều bị Tần Thiên giết.”","“Có chuyện như vậy?” An Quốc lắp bắp kinh hãi, nói: “Khó trách vừa rồi trong buổi tiệc, vẻ mặt Phan Hữu Chí khi nhìn thấy Tần Thiên rất khác thường.”","“Không ngờ lại có huyết hải thâm thù như vậy!”","“Tần tiên sinh trông văn vẻ lịch sự là người tốt, vậy mà cũng một tay độc ác thủ đoạn tàn nhẫn.”","“Lão gia, thủ đoạn người này quá thâm sâu. Hắn tiếp cận ông thông qua Như Ngọc tiểu thư, chữa bệnh miễn phí, tôi luôn cảm thấy có chút lo lắng.”","“Ông xem?” Kế Chân thật cẩn thận hỏi dò.","An Quốc nghiêm túc nói: “Tần tiên sinh có ơn kéo dài mạng sống cho tôi. Hơn nữa tôi đã nói rồi, sau này ai mạo phạm Tần tiên sinh chính là mạo phạm An Quốc tôi.”","“Vĩnh viễn không thay đổi lập trường này.”","“Chẳng qua tôi rất tò mò, rốt cuộc con rồng này đến từ đâu.”","“Ông đi điều tra đi. Nhớ kỹ đừng làm phiền cậu Tần, cũng không được để cho bất cứ ai biết chuyện này.”","“Vâng.” Kế Chân vội vàng rời đi.","Trong mắt An Quốc hiện lên vẻ mâu thuẫn.","Ông ta đã biết Tần Thiên chính là người đứng đầu Thần Vương điện. Tuy nhiên tuổi còn trẻ như thế làm sao có thể sáng lập Thần Vương điện?","Lai lịch của hắn là gì?","An Quốc thật sự muốn biết những điều này. Bởi vì trong suy nghĩ của ông ta đã coi Tần Thiên là ứng cử viên duy nhất cho vị trí cháu rể tương lai của mình.","Liễu Như Ngọc là người thân duy nhất đời này của ông ta, nhất định phải gửi gắm cho người biết rõ lai lịch.","Cho dù Tần Thiên là người đứng đầu Thần Vương Điện. Nhưng mà thân phận này cũng chỉ là vinh quang của Tần Thiên mà thôi.","Ông ta cần biết gốc gác của Tần Thiên ở đâu.","“Tần tiên sinh, không ngờ anh không chỉ có y thuật kinh người mà võ thuật cũng rất lợi hại.”","“Đúng là làm cho người khác mở mang tầm mắt.”","Trên đường đi, Dương Vinh thấy Liễu Như Ngọc luôn đỏ mặt không nói lời nào, cho nên chị ta chủ động phá vỡ bầu không khí trầm mặc.","Đối với Tần Thiên, hiện tại chị ta cũng thật sự là làm mới nhận thức của mình, ánh mắt nhìn về phía Tần Thiên cũng đã thay đổi.","Một người đàn ông cực phẩm như Tần Thiên, Dương Vinh tự hỏi nếu không phải có Liễu Như Ngọc ở giữa thì chị ta chắc chắn sẽ không bỏ qua.","Nói thật tuy Dương Vinh đã hơn ba mươi tuổi, chỉ có thể làm nền khi ở cùng một chỗ với Liễu Như Ngọc.","Tuy nhiên cái dáng vẻ thướt tha cả chị ta, thật sự có ít người có thể bì được.","Nhìn thấy ánh mắt này của Dương Vinh, Tần Thiên cảm giác có chút sợ hãi.","Hắn xấu hổ cười: “Cái này sao, khụ, thật ra cũng không có gì hiếm lạ.”","“Chỉ là… ừm, thị lực tốt hơn một chút, tốc độ nhanh hơn một chút mà thôi.”"]