[" ","Chương 578","Năm nay có chuyện gì vậy chứ?","Đây không phải phong cách của lão gia tử.","Không chỉ vắng lão gia tử, mà những học trò thuộc bộ phận nòng cốt cũng không thấy bóng dáng đâu.","Chẳng lẽ……","Tại sảnh tiếp khách ở trung viện, tỉnh thành Tam Hổ.","Nhà họ Phan, nhà họ Giả, nhà họ Lý.","Ba vị gia chủ, ngoại trừ Phan Hữu Chí dẫn theo một đứa con trai. Hai vị còn lại, Giả Hiếu Liêm nhà họ Giả, cùng con trai lớn của ông là Giả Sơn và con trai thứ hai, Giả Cảnh.","Lý Tồn Trung nhà họ Lý, con trai lớn Lý Mậu, con trai thứ hai Lý Hách.","Những nhân vật này bình thường đều là nhân vật uy phong khắp chốn. Nhưng giờ phút này ngồi trong phòng khách đơn sơ này, tất cả đều theo một quy củ.","Bọn họ thỉnh thoảng nhìn về phía sau, nghi hoặc tại sao An Quốc lão gia tử sao còn chưa tới.","Đợi lâu mất kiên nhẫn.","Lý Tồn Trung nhìn Phan Hữu Chí cười nói: “Anh Phan gần đây mệt nhọc quá nhỉ, trông anh phờ phạc đi nhiều.”","Phan Hữu Chí trầm mặt không nói lời nào.","Lý Tồn Trung mất mặt, cười lạnh nói: “Gần đây thật sự không yên ổn.”","“Nghe người ta nói, trong thành xảy ra hai vụ hỏa hoạn, một là biệt thự của Phan Mỹ Nhi tiểu thư, một là biệt thự Long Cung, đây không phải là chỗ ở của Phan Long sao?”","“Anh Phan, rốt cuộc là đã có chuyện gì xảy ra?”","“Chẳng lẽ là có người cố ý phóng hỏa? Cháu gái Mỹ Nhi và cháu trai Long đều không sao chứ?”","“Đúng rồi, những năm trước anh Phan đến chúc thọ đều dẫn theo Phan Long, năm nay sao không dẫn theo?”","Giả Hiếu Liêm cũng ra vẻ phẫn nộ nói: “Dám đến chỗ con cháu nhà họ Phan để phóng hỏa, rốt cuộc là kẻ nào lại to gan lớn mật như vậy!”","“Anh Phan, đã bắt được hung thủ chưa?”","“Có gì cần giúp đỡ cứ bảo bọn em, anh đừng nên khách khí.”","Sắc mặt Phan Hữu Chí trở nên cáu kỉnh. Cả người ông ta run lên, đang cố gắng kiềm chế lại.","Tai nạn lần lượt xảy ra trong gia đình, con gái và con trai thì chết thảm. Tin tức này, ông ta tuyệt nhiên là không để lọt ra ngoài.","Bởi vì ông ta biết, hai người trước mặt này nhìn như quan tâm. Nhưng thực ra, đều là lòng lang dạ sói.","Bọn họ luôn mong muốn nhà họ Phan gặp chuyện không may, nhân cơ hội chiếm lấy địa bàn.","Vì vậy, ông ta sẽ không bao giờ công khai tin tức này cho đến khi ông ta giành chiến thắng.","“Cha.” Phan Kiệt gọi ông ta một tiếng rồi cầm tay an ủi Phan Hữu Chí.","Phan Hữu Chí cuối cùng cũng tỉnh táo lại, khôi phục lại dáng vẻ âm trầm của một bậc anh hùng.","Ông ta cười lạnh nói: “Xảy ra chút chuyện ngoài ý muốn. Mỹ Nhi và A Long bị thương nên không đến đây chúc thọ được.”","“Nhưng vừa hay, năm nay A Kiệt quay về rồi.”"]