[" ","Chương 591","Lúc sắp ăn xong, An Quốc xử lý xong chuyện trước đó, vội vàng tới tìm.","Ông ta nhìn thấy lẩu, k1ch thích cảm giác thèm ăn. Ông ta ngồi xuống và ăn mớ đồ ăn còn xót lại.","Tất cả mọi người đều giống như gặp quỷ.","Đây chính là Nam Giang vương!","Vậy mà ngồi ăn phần lẩu còn sót lại của đám tiểu bối? Nói ra chỉ sợ không ai tin.","Tuy nhiên nhìn thấy lão gia tử vui vẻ như vậy, mọi người cũng rất xúc động, đã mấy chục năm trên khuôn mặt ông ta không xuất hiện nụ cười vui vẻ như thế.","Tô Tô lo lắng, từ Long Giang gọi điện thoại tới hỏi Tần Thiên khi nào trở về.","Tần Thiên lập tức đứng dậy, hẹn thời gian lần điều trị tiếp théo với An Quốc, sau đó rời đi.","An Quốc tự mình tiễn hắn ra ngoài, đi đến cửa Tần Thiên ngẩng đầu lên nhìn.","Chỉ thấy Truy Phong mặt mày không cảm xúc đứng ở ngay cửa. Đôi mắt anh ta nhìn chằm chằm vào Tần Thiên giống như một con thú đang khóa con mồi.","An Quốc cười nói: “Truy Phong, Tần tiên sinh và tiểu thư muốn đi đến Long Giang, cậu bảo vệ bọn họ đi đi.”","Truy Phong nhìn chằm chằm Tần Thiên, lạnh lùng nói: “Tiếp ba đao của tôi, tôi sẽ đồng ý.”","Lúc trước bị Tần Thiên áp chế ở cự ly gần, dĩ nhiên anh ta ngay cả đao cũng không thể rút ra. Truy Phong không bỏ được khúc mắc này.","Bây giờ chuyện đã xong, anh ta muốn tìm Tần Thiên chính thức khiêu chiến.","Lần trước thua, anh ta cảm thấy do mặt đối mặt với Tần Thiên với khoảng cách quá gần, cho nên anh ta mới không có cơ hội rút đao.","Nhưng nếu thực sự đối đầu với đối thủ, anh ta sẽ không cho đối thủ cơ hội đến gần.","Ví dụ như hiện tại, hai người cách nhau khoảng ba mét. Tần Thiên chắc chắn sẽ không có cơ hội ngăn cản anh ta rút đao.","Mà chỉ cần trường đao của Truy Phong ra khỏi vỏ, anh ta không tin trên đời này có người nào có thể tránh được nó.","“Truy Phong, Tần tiên sinh là ân nhân của tôi, không được vô lễ.”","“Tránh ra đi.” An Quốc trầm giọng nói.","Truy Phong không nhúc nhích, nhìn chằm chằm Tần Thiên nói: “Anh thừa nhận không tiếp được ba đao của tôi, tôi sẽ tránh ra ngay lập tức.”","“Cái tên này, ngay cả lời của tôi mà cậu cũng không thèm nghe theo.”","“Tần Thiên, cậu đừng so đo với cậu ta.” An Quốc mỉm cười nhìn về phía Tần Thiên.","Tần Thiên cười khổ nói: “Lão gia tử, thật ra ông cũng không muốn ngăn cản cậu ta, đúng không?”","An Quốc cười ha hả, nói: “Tuy tôi đã già rồi, nhưng lại rất thích nhìn những người trẻ tuổi như các cậu so tài.”","“Tần Thiên, tôi cũng có chút tò mò cậu có thể tiếp được ba đao của Truy Phong không?”","Liễu Như Ngọc vội vàng nói: “Ông nội, ông đang đùa sao?”","“Đừng quên ba ngày sau Tần Thiên còn phải chữa bệnh cho ông nữa đấy. Nếu lỡ xảy ra chuyện gì thì đến lúc đó ông làm sao bây giờ?”","“Đúng là ông già ham vui mà!”","“Ông còn không mau bảo Truy Phong tránh ra đi.”","An Quốc bị cháu gái quở trách, mặt già xấu hổ cười nói: “Là ông nội hồ đồ rồi.”"]