[" ","Chương 691","”Bây giờ ông còn muốn nói gì nữa không?”","Cơ mặt Ninh Thông cứng lại, cuối cùng cắn răng gật nhẹ đầu.","Kế Chân vô cùng vui mừng: ”Bây giờ Ngọc Thiên Vương, Ninh Thiên Vương và Vũ Thiên Vương đã đều đồng ý!”","”Tôi tuyên bố, đính ước của Liễu Như Ngọc và Kế Phong chính thức có hiệu lực.”","”Dựa theo di chúc của lão gia tử, sau khi an táng xong sẽ lập tức tổ chức hôn lễ!”","”Chúc mừng thiếu gia!”","”Chúc mừng Phong ca!”","Thân tín của Kế Phong cao giọng chúc mừng.","Kế Phong bị hạnh phúc làm cho choáng đầu, nhìn Liễu Như Ngọc mặt mũi tái nhợt, vì muốn thể hiện bản thân, anh ta nhanh chân bước đến, dịu dàng nói: ”Như Ngọc, em hãy tin anh, anh nhất định sẽ khiến em hạnh phúc.”","”Bây giờ em cùng với anh nhận lời chúc phúc của mọi người đi.”","Anh ta kéo tay Liễu Như Ngọc.","Liễu Như Ngọc như bị điện giật, cô ta run lên một cái rồi đẩy mạnh Kế Phong ra.","Cô ta lớn tiếng nói: ”Tôi không nhận!”","”Tôi không muốn gả cho anh!”","”Tôi muốn giết anh!”","Thấy cô ta la hét như người đàn bà đanh đá, Kế Phong cảm thấy tức giận. Anh ta dùng sức nắm lấy tay Liễu Như Ngọc.","Bây giờ tình hình đã thay đổi, cô ta có đồng ý hay không cũng không quan trọng.","Thậm chí anh ta còn quyết định lát nữa sẽ kéo Liễu Như Ngọc đi gạo nấu thành cơm!","Xem cô ta còn có thể chạy thoát khỏi lòng bàn tay anh ta không.","Lý Xuân bước nhanh đến, thấp giọng nói: ”Tiểu thư, ngài vừa nói muốn giết Kế Phong?”","Liễu Như Ngọc sắp sụp đổ, cô ta lớn tiếng nói: ”Đúng, tôi muốn giết anh ta!”","”Tất cả các người đều cùng một giuộc, liên kết với nhau để bắt nạt tôi!”","”Lý Xuân, không phải anh là Vũ Thiên Vương kính trọng gia chủ sao? Bây giờ tôi lấy thân phận gia chủ ra lệnh cho anh giết Kế Phong!”","”Anh giết đi!”","”Anh giết cho tôi!”","Không chỉ Kế Phong mà có rất nhiều người đều bật cười.","Liễu Như Ngọc tức đến chập mạch rồi à? Nói Lý Xuân giết Kế Phong sao, đúng là buồn cười.","Quả nhiên phụ nữ cuối cùng cũng không thể chịu được trách nhiệm lớn.","Đến bây giờ vẫn không nhìn rõ tình hình.","Người đồng tình với Liễu Như Ngọc cũng cảm thấy cô ta đang nói linh tinh.","Kế Chân cười một tiếng nói: ”Các vị, xin hãy yên lặng!”","”Chuyện quan trọng đã xong, tiếp sau đây chúng ta bắt đầu xếp hàng để ngắm nhìn di ảnh của lão gia tử, tạm biệt ngài ấy lần cuối.”"]