[" ","Chương 804","Tàn Kiếm nhìn thấy Mã Hồng Đào ngồi ở ghế phó lái, nói: “Thiếu chủ, lại có bạn mới tới à?”","Tần Thiên mở cửa xe nói: “Lão Mã, anh CMN không phải là xấu hổ đấy chứ?”","“Sao vậy, muốn tôi dùng kiệu tám người khiêng rước anh xuống xe hả?”","Mã Hồng Đào đỏ mặt, vội vàng nhảy xuống.","Nhìn thấy anh ta nắm chặt trong tay một món đồ dài được bọc trong vải đen, mắt của Tàn Kiếm hơi nghiêm lại.","Tần Thiên cười nói: “Chú Tàn, chú có biết thứ trong tay anh ta là gì không?”","Ánh mắt Tàn Kiếm sắc như ưng, lạnh lùng nói: “Dài hơn năm thước, rộng không quá hai ngón tay. Nếu tôi đoán không nhầm, không lẽ là Miêu Đao.”","Tần Thiên gật đầu, nói: “Người này là cao thủ Miêu Đao, chú Tàn, chú chưa chắc đã là đối thủ của anh ta đâu.”","Tàn Kiếm lập tức thay đổi sắc mặt, trầm giọng nói: “Vậy thì tôi lại muốn lĩnh giáo đôi chút đấy.”","Nói xong, bàn tay nắm quải trượng sắt khẽ dùng sức, quải trượng sắt kia đánh ầm một cái, đánh ra một vết nứt trên bề mặt khối đá.","Mã Hồng Đào kinh ngạc, ánh mắt tìm kiếm nhìn về phía Tần Thiên.","Tần Thiên lạnh lùng nói: “Đây là sơn trang Mãnh Thú. Bọn họ là nhóm Thiên Phạt.”","“Trong đó có rất nhiều người trải qua những chuyện giống như anh.”","“Đạo trời sáng tỏ, nhưng thường có lỗ hổng. Sức mệnh của bọn họ là thay trời hành đạo.”","Người trước mặt anh, gọi là Tàn Kiếm. Trước mắt chính là thủ lĩnh của Thiên Phạt. Nếu anh muốn gia nhập với bọn họ, trước hết phải cho ông ấy nhìn thấy thực lực của anh.”","Thấy Mã Hồng Đào còn có chút do dự, Tàn Kiếm cười lạnh, nói: “Truyền nhân của Miêu Đao chắc không phải là đến một người tàn phế như ta cũng không dám ra tay đấy chứ.”","“Đúng vậy, Miêu Đao rất lợi hại sao?”","“Người anh em, có dám cho bọn tôi được mở mang tầm mắt không?”","“Thiên Phạt bọn tôi trước giờ không bắt nạt người khác, nếu anh cảm thấy không đánh lại được chú Tàn thì hay là đổi một em gái lên sàn nhá?”","Mấy tên bên cạnh lại bắt đầu huýt sáo.","Thế này thì ai mà nhịn được?","Ý chí chiến đấu và nhiệt huyết của Mã Hồng Đào bị khơi dậy, trầm giọng nói: “Đắc tội rồi!”","Keng một tiếng, Miêu Đao xuất khỏi vỏ.","Hàn quang lóe lên khiến mọi người kinh hãi hô lên.","“Đao tốt!”","“Chỉ là không biết người dùng đao thì thế nào.” Tàn Kiếm hừ một tiếng, nhấc cây quải trượng sắt nặng trịch trong tay, hô một tiếng, rồi vụt xuống.","Mã Hồng Đào bị bất ngờ, vội vàng lui về sau né.","Dù gì cũng vừa mới tới, có chút không dám ra sức. Lại thêm Tàn Kiếm muốn đánh đòn phủ đầu, quải trượng sắt nặng trịch, công lực quá mạnh mẽ.","Mà Miêu Đao đem so với quải trượng sắt, thì thuộc về vũ khí nhẹ.","Cho nên trong nháy mắt, Mã Hồng Đào rơi vào thế hạ phong.","Bị đánh cho liên tục lui về sau, có chút khó tiếp chiêu."]