[" ","Chương 662","“Trong tang lễ, tôi có biện pháp xử lý Ngọc Thiên Vương, ép buộc cô ta đồng ý hợp tác với chúng ta.”","“Nhưng Ám Thiên Vương này quá thần bí.”","“Tôi luôn cảm thấy có chút bất an.”","Kế Phong cười lạnh nói: “Ba cũng đừng lo lắng quá rồi.”","“Chưa biết Ám Thiên Vương này có tồn tại hay không, theo con thấy chỉ là do lão gia tử cố làm ra vẻ huyền bí thôi.”","“Hơn nữa cho dù hắn ta thật sự tồn tại thì làm sao?”","“Hiện tại, chúng ta đã nắm giữ lực lượng tuyệt đối của An gia, nếu hắn ta dám phản đối thì cứ trực tiếp giết thôi!”","Lý Xuân cũng cười lạnh nói: “Phong ca nói rất đúng!”","“Ám Thiên Vương nhiều năm không xuất hiện, hắn ta đột nhiên tới thì có thể tạo ra sóng to gió lớn gì chứ.”","Kế Chân vẫn có chút lo lắng, ông ta suy nghĩ một chút rồi nói: “Lý Xuân, Kế Phong.”","“Hai người khẩn cấp chạy tới Lý gia và Giả gia.”","“Hai nhà bọn họ trước đây cùng vơi Phan gia được xưng là Tam Hổ. Thực lực không thể khinh thường.”","“Hiện tại không có gì phải sợ hãi Phan gia nữa. Chúng ta muốn khống chế cục diện thì nhất định phải được Lý gia và Giả gia ủng hộ.”","“Các người có thể nói với bọn họ miễn là bọn họ trợ giúp chúng ta, vậy thì tỉnh thành sau này sẽ do chúng ta và hai nhà bọn họ làm chủ.”","“Tất cả mọi người đều là Nam Giang Vương.”","“Vâng!” Lý Xuân và Kế Phong, kích động rời đi.","Lý Xuân nhanh chóng đi tới đại viện Lý gia.","Lý gia lúc này, bên ngoài nhìn thì có vẻ yên tĩnh, tuy nhiên bên trong được bảo vệ rất nghiêm ngặt.","Đêm qua, người Bắc Giang xông vào địa bàn Nam Giang vương, hai bên xảy ra một trận chiến đẫm máu, bọn họ đều biết rõ.","Chẳng qua không xen vào mà thôi.","Người đứng đầu Lý gia là Lý Tồn Trung, trực tiếp gọi Lý Xuân vào mật thất.","“Cháu trai chào chú!”","“Cháu trai không phụ lời dạy của chú, hiện tại đã thành công trở thành Vũ Thiên Vương của An gia.”","“Hiện tại tất cả lực lượng quân sự của An gia đều nghe mệnh lệnh của cháu làm việc.”","Lý Xuân nhìn thấy Lý Tồn Trung, trực tiếp quỳ xuống đất, giọng điệu cực kỳ cung kính.","“Thật sự quá tốt!”","“Xuân, mau đứng lên.”","Lý Tồn Trung kích động mặt mày hớn hở, tự tay đỡ Lý Xuân dậy, nắm tay cùng nhau ngồi xuống.","Ông ta thở dài và nói: “Thời gian trôi qua thật nhanh.”","“Thời gian chúng ta quen biết nháy mắt một cái đã qua năm năm.”","“Năm năm nay, Xuân à cháu chịu khổ rồi.”","Lý Xuân vội vàng nói: “Lúc trước nếu không phải có chúc ra tay cứu giúp thì cháu đã sớm bị chém chết trên đường phố rồi.”"]