[" ","Chương 673","Tuy rằng bề ngoài vẫn không chấp nhận, nhưng trong lòng cô ta đã bắt đầu tin Tần Thiên đã giết chết gia gia.","Nếu không vì sao Tần Thiên không tới tìm cô ta để giải thích r õ ràng?","Vì vậy cô ta đang tích lũy sức mạnh!","Cô ta nhất định phải tự tay làm thịt Tần Thiên!","……","“Thằng chó họ Tần rốt cuộc đã trốn ở đâu!”","“Nhiều người như vậy cũng không tìm được!”","“Lý Xuân, làm sao cậu trở thành Vũ Thiên Vương được vậy?” Trong sân trước, vẻ mặt Kế Phong đang rất nóng nảy.","Lý Xuân thấy Kế Phong dám chửi mình trước mặt nhiều người như vậy, trong mắt Lý Xuân hiện lên một tia sát khí.","Tuy nhiên nó chỉ vừa lóe lên rồi biến mất.","Anh ta trầm ngâm suy nghĩ một chút, có chút nịnh bợ cười nói: “Phong ca, tôi có cách có thể cho họ Tần kia ngoan ngoãn tự tới cửa.”","Kế Phong không kiên nhẫn nói: “Cách gì, mau nói!”","“Chỉ cần để Tần Thiên xuất hiện ở tang lễ, buộc hắn thừa nhận sự thật sát hại lão gia tử thì Như Ngọc sẽ đồng ý gả cho tôi.”","“Đến lúc đó tôi chắc chắn sẽ thưởng hậu hĩnh cho cậu!”","Lý Xuân lấy điện thoại di động ra, lấy ra ảnh chụp của một người phụ nữ, nói: “Phong ca, anh nhìn xem người phụ nữ này?”","Hai mắt Kế Phong sáng ngời.","Trong nháy mắt, Kế Phong đã bị người phụ nữ trong bức ảnh làm cho kinh ngạc.","Cho dù là ngoại hình hay là khí chất của người phụ này đều không thua kém Liễu Như Ngọc chút nào.","Có thể nói mỗi người một vẻ.","Kế Phong nuốt nước miếng, khẽ nói: “Là cực phẩm.”","“Nếu như bình thường, tôi nhất định sẽ động lòng.”","“Nhưng bây giờ đã đến lúc nào rồi?”","“Lý Xuân, cậu cảm thấy tôi còn có tâm trạnh làm loại chuyện này sao?”","Lý Xuân cười nói: “Phong ca, anh hiểu lầm rồi.”","“Người phụ nữ này tên là Tô Tô, anh có biết cô ta là ai không?”","“Hửm?” Kế Phong nghi hoặc nói: “Thân phận của cô ta là gì?”","“Không phải là trà xanh sao?”","Lý Xuân cười nói: “Lời này của Phong ca sai rồi.”","“Tô Tô, chủ tịch tập đoàn Tô Ngọc, đồng thời cô ta còn có một thân phận quan trọng khác, cô ta chính là vợ của Tần Thiên!”","“Cậu nói gì?” Kế Phong lắp bắp kinh hãi, giống như phát hiện một lục địa mới, kích động nói: “Cậu nói thật sao?”"]