[" ","Chương 542","”Ngài mau vào xem chút đi.”","Tần Thiên vô cùng đau lòng, hắn biết lần này với Tô Tô mà nói đúng là một kiếp nạn.","Hắn đi vào phòng, Liễu Thanh đang co quắp mơ màng trên sopha. Cô ta không giống Lâm Tước, không được huấn luyện chuyên nghiệp.","Nghe thấy tiếng động, cô ta mở to mắt ngồi dậy.","Nhìn qua thấy rất tiều tụy.","Tần Thiên thấy Tô Tô nằm trên giường sắc mặt tái nhợt. Nhưng cũng may, hô hấp cũng được coi là ổn định.","”Cảm ơn mọi người đã chăm sóc cô ấy thay tôi.”","”Bây giờ cứ giao cho tôi. Hai người đến nhà ăn ăn chút gì đó đi, sau đó về phòng nghỉ ngơi là được.”","Liễu Thanh đang muốn nói gì đó thì Tần Thiên đã thấp giọng nói: ”Cô biết đấy, tiếp theo còn rất nhiều công việc cần cô xử lí.”","Liễu Thanh nghĩ đến tình trạng rối rắm hiện tại, lo lắng gật đầu.","Lâm Tước cũng rời đi, cô ấy nhẹ nhàng đóng cửa lại.","”Không được, anh đừng qua đây!” Có lẽ bị tiếng động làm giật mình, Tô Tô vừa ngủ vừa hoảng sợ nói.","Tần Thiên nhẹ nhàng nằm xuống cạnh cô, dịu dàng ôm cô vào lòng, thấp giọng nói bên tai cô: ”Ngoan, không sao.”","”Anh là Tần Thiên, anh là chồng em.”","”Tất cả đều chấm dứt rồi. Sau này anh sẽ không để bất kì ai làm em tổn thương nữa.”","”Chồng…” Tô Tô nghe thấy giọng hắn, theo bản năng nhích vào ngực Tần Thiên.","Giống như chim nhỏ tìm được mái hiên che gió che mưa cho mình trong cơn bão, cô cảm thấy thoải mái dễ chịu, cũng từ từ thả lỏng.","Lúc này mới hoàn toàn ngủ thiếp đi.","Trong phòng yên tĩnh, ánh nắng bên ngoài chiếu qua khe hở rèm cửa, chiếu sáng căn phòng.","Tần Thiên tận hưởng khoảng thời gian yên tĩnh hiếm có, nhìn cô gái trong ngực mình đến ngẩn người.","Không biết qua bao lâu, Liễu Thanh lại lần nữa đẩy cửa đi vào.","Vẻ mặt cô ta vô cùng lo lắng.","Nhìn cảnh trước mắt, cô ta do dự một chút rồi nhỏ giọng hỏi: ”Vẫn chưa tỉnh sao?”","Tần Thiên nói: ”Có việc sao?”","Liễu Thanh cắn răng nói: ”Rõ ràng chúng ta đã bị người hãm hại.”","”Tôi mới nhận được điện thoại của Cung Lệ, cô ấy nói trên mạng bây giờ toàn là tin tức tiêu cực về chúng ta. Anh xem đi.”","Cô ta đưa ipad cho Tần Thiên nói: ”Nhất là blog làm đẹp tên Alice này.”","”Từ sáng đến giờ cô ta đã livestream nói xấu Tô Ngọc Cao của chúng ta.”","”Không biết cô ta biết tin Mục Phi Phi hủy hợp đồng với chúng ta ở đâu mà cũng lên livestream nói.”","”Buổi kí kết hợp đồng và buổi trình diễn sản phẩm hôm nay cũng hỏng rồi, theo tôi, chúng ta lập tức về Long Giang nghĩ cách để đè chuyện này xuống thì hơn.”","&nbsp;"]