[" ","Chương 54","Chương 548","Alice lúng túng cười nói: ”Cô nhất định rất ghét Tô Tô và Tô Ngọc Cao nên mới dùng cách này để biểu đạt, đúng không?”","Mục Phi Phi trầm giọng nói: ”Sao có thể như vậy được!”","”Ngược lại là cô mới đúng, cô Alice, rốt cuộc cô lấy chứng cứ ở đâu mà lại trắng trợn chửi bới cô Tô Tô và Tô Ngọc Cao vậy?”","”Nếu như cô không có bằng chứng, vậy cô có biết cô đang phạm tội phỉ báng và xúc phạm người khác không?”","”Tôi…” Alice trợn mắt há mồm. Cuối cùng cô ta cũng nhận ra Mục Phi Phi không phải đang nói đùa. Cô ta đang nói thật.","Chuyện gì vậy?","Kịch bản cô ta nhận được hoàn toàn không phải là thế này. Đêm qua cô ta nhận được chỉ thị của thế lực thần bí ở thành phố để cô ta phát sóng trực tiếp.","Sau khi chuyện thành công, đối phương hứa sẽ gửi cho cô ta một trăm vạn tiền công. Lúc bắt đầu livestream sẽ gửi cho cô ta năm mươi vạn, hơn nữa còn nói đến lúc đó sẽ có Mục Phi Phi xuất hiện chống lưng cho cô ta.","Việc được cả danh tiếng và tiền bạc như vậy, hơn nữa còn có thể hủy hoại Tô Tô, mang theo mối thù ngày trước, cô ta lập tức đồng ý.","Không ngờ độ nổi tiếng thật sự đi lên, hơn nữa cô ta cũng chờ được Mục Phi Phi.","Nhưng kịch bản này không đúng.","Cô ta còn đang muốn nói gì đó thì đột nhiên trên livestream xuất hiện mấy cảnh sát đi vào còng tay cô ta lại.","Một cảnh sát nhìn vào màn hình nói: ”Chúng tôi nhận được báo án rằng Alice ác ý phỉ báng, kích động cảm xúc của công chúng, xúc phạm người khác.”","”Chúng tôi sẽ đưa cô ta đi xử lí theo pháp luật.”","”Mong mọi người không nghe những tin đồn này.”","Hai trăm vạn cư dân mạng lập tức bùng nổ trên livestream của Alice.","Không ngờ quả báo bây giờ lại đến nhanh như vậy, không ngờ bọn họ có thể tận mắt thấy cảnh sát dẫn người đi trên livestream.","Vẻ mặt Mục Phi Phi kích động, cô ta thay vị trí của Alice nói: ”Các bạn đang theo dõi, cả fan hâm mộ của tôi nữa.”","”Tôi nghĩ các bạn nhất định rất muốn biết vì sao tôi lại đột nhiên tuyên bố dừng hợp tác với nhãn hàng.”","”Bây giờ tôi có thể nói cho mọi người biết. Đó là vì tôi cảm thấy khí chất, danh tiếng và địa vị của bản thân không xứng với Tô Ngọc Cao.”","”Tô tổng tìm tôi làm người đại diện là xem trọng tôi rồi. Nhưng sao tôi có thể nhẫn tâm để sản phẩm tốt như Tô Ngọc Cao bị chịu thiệt thòi được?”","“Không ngoài dự đoán, buổi lễ kí kết với người phát ngôn chính thức của Tô Ngọc Cao chắc sắp bắt đầu rồi.”","”Bây giờ, tôi sẽ kết nối với một người bạn truyền thông tại hiện trường để phát trực tiếp cho mọi người.”","”Mời mọi người đón xem.”","Người phát ngôn thật sự?"]