[" ","Chương 650","“Đi!”","Lý Xuân đỏ mắt, xông vào trong phòng.","“Hồ tổng, đã lâu như vậy, không thể chờ thêm đợc nữa!”","“Tôi muốn xông vào cứu lão gia tử!”","“Tất cả anh em tổ ba nghe lệnh!”","“Có!” Đám vệ sĩ trong bóng tối đồng thanh đáp lại.","Lý Xuân đứng thứ ba trong bát kim cương dưới tay Hồ Bân. Những người này đều là người của tổ ba.","“Cùng tôi xông vào!” Lý Xuân hét một câu, dẫn đầu rút đao ra.","Hồ Bân đang muốn ngăn cản anh ta thì nghe thấy trong phòng truyền đến một tiếng nổ lớn.","Sau đó là tiếng An lão gia tử kêu thảm thiết, vang vọng cả sơn trang.","Mọi người sững sờ, tất cả đều lộ vẻ hoảng sợ.","“Lão gia tử!” Hồ Bân phản ứng lại, dẫn đầu xông tới đầu tiên.","Không đợi ông ta đến, Truy Phong đứng ở cửa, một cước đá văng cửa phòng xông vào trước giống như một cơn gió.","“Mau, mau cứu lão gia tử!”","Kế Chân và Lý Xuân phản ứng lại, cũng xông vào.","“Lão gia tử!”","“Lão gia tử ngài sao rồi?”","Chỉ An Quốc sắc mặt tái nhợt nằm trên giường, trước ngực có một vũng máu đen.","Chắc là vừa mới nôn ra.","“Là Tần Thiên hại lão gia tử!”","“Tần Thiên đâu?” Lý Xuân hét lớn.","Bên cạnh cửa sổ đối mặt với vách núi đang mở ra, Tần Thiên đã không thấy bóng dáng.","Kế Chân lớn tiếng nói: “Vũ Thiên Vương, Tần Thiên chạy rồi, ông định làm gì?”","Hồ Bân trợn mắt, nghiến răng nghiến lợi nói: “Lý Xuân, lập tức truyền lệnh xuống, tất cả mọi người phong tỏa tỉnh thành truy nã Tần Thiên!”","“Còn nữa điều bảy tiểu đội còn lại tới đây!”","“Đào ba tất đất, tôi cũng muốn băm thây tên Tần Thiên thành nghìn khúc!”","“Vâng!” Lý Xuân vội vàng truyền lệnh.","Toàn bộ tỉnh thành, tất cả lực lượng an ninh của An gia đều được động đậy.","Tất cả các con đường ra vào tỉnh đều bị phong tỏa chặt chẽ.","Tìm kiếm Tần Thiên.","“Lão gia tử, ông thế nào rồi?” Hồ Bân đỡ An Quốc, đau lòng hỏi.","An Quốc thấp giọng nói: “Sớm muộn gì cũng chết, không thể trách Tiểu Tần tiên sinh.”","“Cậu ta thật lòng muốn chữa bệnh cho tôi, nhưng y thuật không đủ, sau khi thất bại sợ chịu trách nhiệm cho nên cậu ta đã chạy trốn.”","“Các người nghe tôi nói, đừng làm khó Tần Thiên, tôi có chuyện quan trọng hơn phải nói.”","Kế Chân vội vàng nói: “Lão gia tử, chuyện gì vậy?”"]