[" ","Chương 652","Ông ta hét lên: “Kế Chân, ông đây là muốn soán vị!”","“Ông giả truyền di chúc của lão gia tử, để tiểu thư gả cho con trai của ông, chính là vì chiếm đoạt sản nghiệp An gia.”","“Các người thu được cả người lẫn của, lẽ nào lại có lý như vậy!”","Người đâu bắt phản đồ này cho tôi!”","Bên cạnh ông ta có một thân tín vừa muốn ra tay, Lý Xuân nhanh tay lẹ mắt, một dao cứa cổ họng thân tín.","Lý Xuân bất ngờ kề dao lên cổ Hồ Bân, lớn tiếng nói: “Anh em tổ ba nghe lệnh!”","“Vũ Thiên Vương Hồ Bân, mưu đồ bất chính liên hợp Tần Thiên hãm hại lão gia tử.”","“Hiện tại tước đoạt vị trí Vũ Thiên Vương của ông ta!”","“Sau này các người đi theo tôi, lương mỗi tháng của mỗi người tăng gấp đôi.”","Những người này đều là tâm phúc của Lý Xuân, bị Lý Xuân mê hoặc bất mãn với Hồ Bân từ lâu.","Nghe vậy, bọn họ rút vũ khí ra sát hại mấy tâm phúc duy nhất của Hồ Bân.","Kế Chân cười ha ha, ông ta thật sự không thể ngờ được, sự việc lại có thể chuyển biến tốt như vậy.","“Lý Xuân, sắp xếp người của cậu canh giữ nghiêm mật.”","“Coi chừng Hồ Bân và Truy Phong, còn có thi thể lão đầu tử.”","“Không có mệnh lệnh không được để cho bọn họ rời đi một bước, bất cứ kẻ nào muốn xông vào, giết tất.”","“Cậu theo tôi đi đến An gia, trợ giúp Kế Phong thượng vị!”","Hơn một trăm tên côn đồ được trang bị vũ trang hạng nặng, canh giữ trang viên Ngọa Long nghiêm ngặt.","Lý Xuân và Kế Chân vui vẻ đi ra ngoài.","Nghe thấy tiếng chửi rửa của Hồ Bân trong phòng, Lý Xuân bỗng nhiên nghĩ đến cái gì đó, vội vàng chạy lại vào trong.","“Hồ tổng, bây giờ chúng tôi hoàn toàn nghi ngờ ông cấu kết với Tần Thiên, cùng nhau sát hại An lão gia tử.”","“Ông chắc chắn sẽ không làm được Vũ Thiên Vương rồi.”","“Thiên vương lệnh đâu? Giao nó ra đây.”","“Tao phi!”","“Lý Xuân, mày là kẻ vong ơn bội nghĩa!”","“Mẹ kiếp sao mày không suy nghĩ lại, lúc trước mày không có cơm mà ăn, là ai thu nhận giúp đỡ mày?”","“Mày dám phản bội ông đây, tao liều mạng với mày!”","Hồ Bân tức giận không thể kiềm chế được, hét lớn xông lên về phía Lý Xuân.","Tuy rằng hai tay hai chân đều đã bị trói. Tuy hỏi sa cơ nhưng uy thế vẫn còn.","Lý Xuân lắp bắp kinh hãi, không kịp tránh né, anh ta bị một đầu đụng vào bụng đau đến nỗi trợn trắng mắt.","Lý Xuân tức quá hóa giận, anh ta đá mạnh một cước đá bay Hồ Bân ra ngoài.","Hồ Bân đập đầu vào tường, trán chợt nổi lên một cục u.","“Lão già, tôi giết ông!” Lý Xuân tức giận rút đao muốn chém Hồ Bân.","“Đội trưởng Lý, bình tĩnh.” Kế Chân vội vàng ngăn cản, nói: “Giữ lại ông ta lại còn có tác dụng.”"]