[" ","Chương 694","Thấy mọi người nghi ngờ không thôi, Kế Chân nói với Giả Hiếu Liêm của Giả gia: ”Giả gia trang, có câu người trong cuộc u mê, người ngoài cuộc tỉnh táo.”","”Ông nói một câu đi!”","Ông ta muốn Giả gia ủng hộ mình.","Dù sao Giả gia là một trong ba hổ ở nơi này. Nói về thực lực thì không kém An gia là bao.","Giả Hiếu Liêm đang định lên tiếng thì Lý Tồn Trung ở bên cạnh đã lạnh lùng nói: ”Giả gia trang, đây là chuyện của An gia.”","”Theo ý tôi, vẫn nên để họ tự mình xử lí đi.”","”Ông thấy thế nào?”","Giả Hiếu Liêm lạnh lùng nói: ”Lý gia chủ, ý của ông là gì?”","”Chẳng lẽ ông còn có thể quản tôi sao?”","Lý Tồn Trung cười lạnh: ”Tôi không quản được ông. Nhưng nếu như ông công khai ủng hộ Kế Chân thì tôi sẽ về phía Lý Xuân.”","”Dù có chết cũng không dừng lại, Lý gia tôi sẽ đối đầu với ông đến cùng.”","”Bên nào nặng bên nào nhẹ, ông suy nghĩ cho kĩ đi.”","Giả gia vừa mất Thập Diêm La, có thể nói lực lượng lúc này gần bằng không.","Nếu như bây giờ đối đầu với Lý gia thì chỉ có thể hai bên cùng thiệt.","Giả Hiếu Liêm do dự mãi, nghiến răng nói: ”Lý gia chủ nói đúng.”","”Chúng ta vẫn nên yên lặng theo dõi thì hơn.”","Thấy không có ai hỗ trợ, Kế Chân dốc toàn sức lực.","Ông ta lớn tiếng nói: ”Các người còn chờ gì nữa?”","”Lên đi!”","”Giết Lý Xuân tôi sẽ trao thưởng xứng đáng!”","Ông ta nói với đám người trung thành với ba con Kế gia.","Hai ba con Kế gia ở An gia nhiều năm như vậy đương nhiên cũng có tâm phúc của mình.","Nhưng những người kia vừa muốn rút đao đã bị người bên cạnh khống chế.","Lý Xuân đã sớm nghĩ đến chuyện này nên hắn ta đã sớm sắp xếp người của mình, hai người cặp một người, mai phục ngay bên cạnh tâm phúc của Kế Chân.","Lúc này họ đồng thời rút đao tiến lên đặt lên cổ Kế Fhaan.","Kế Chân chính thức bị dồn vào bước đường cùng.","Ông ta có nằm mơ cũng không ngờ mình đã quá coi thường Lý Xuân. Đúng là lật thuyền trong mương!","Tiếng tăm của Lý Xuân tăng mạnh, gần như nắm toàn bộ mọi thứ trong tay.","Hắn ta vung tay lên, lập tức có hai người lên trói Kế Chân lại.","Lý Xuân cung kính nói vớ Liễu Như Ngọc: “Đại tiểu thư, bây giờ đã bắt được gian tế. Bây giờ tôi cũng có thể nói ra sự thật rồi.”","”Tôi đã chính tai nghe thấy di chúc của lão gia tử trước khi lâm chung. Ngài ấy chỉ nói để đại tiểu thư kế thừa vị trí gia chủ, nói chúng tôi hết sức phụ tá.”","”Cũng không nói đến chuyện để đại tiểu thư gả cho Kế Phong.”"]