[" ","Chương 696","Ninh Thông nghe vậy thì gật đầu.","Hai người bọn họ dẫn đầu, những người trực thuộc An gia, xếp hàng theo thân phận, vây quanh quan tài, chuẩn bị nhìn An Quốc lần cuối.","Người Liễu Như Ngọc run lên, cô ta dường như đứng không vững.","Lý Xuân tự mình đỡ cô ta.","”Đại tiểu thư, ngài đi trước đi.” Hắn ta đỡ Liễu Như Ngọc đi về phía quan tài.","Liễu Như Ngọc đặt tay lên quan tài, vẻ mặt đau khổ.","Nhất là khi nhìn thấy khuôn mặt trắng bệch của An Quốc lão gia tử, cô ta không thể tin được một người ông hiền hòa thân thiện như vậy đã rời khỏi thế giới này.","Thật sự âm dương cách biệt, từ nay chỉ có thể hai thế giới khác nhau sao?","”Ông!” Cô ta bi thống hét lên một tiếng, mắt tối sầm lại, thiếu chút nữa ngất đi.","”Ngọc Như!”","”Nén đau buồn!”","”Mau, mau ngồi xuống nghỉ chút đi!” Chị Vinh vội vàng đau lòng đỡ Liễu Như Ngọc dậy, muốn kéo cô ta ra khỏi quan tài.","Nhưng tay Liễu Như Ngọc lại nắm chặt lấy quan tài, căn bản không kéo ra được.","Đúng lúc này có một giọng nói vang lên từ ngoài cửa lớn.","”Lão gia tử về trời, Hồ Bân tôi sao có thể không đến tiễn ngài ấy một đoạn đường được?”","Giọng nói sang sảng như tiếng sấm, mọi người nghe xong vô cùng kinh ngạc!","Cái gì?","Hồ Bân?","Vũ Thiên Vương tiền nhiệm?","Bọn họ cùng quay đầu lại nhìn.","Chỉ thấy Hồ Bân bi thương oán giận sải bước từ cửa vào.","Vẻ mặt ông ta vô cùng giận dữ, sức lực tràn trề, nào giống người bị thương?","Làm sao có thể?","Không thể nào!","Sắc mặt Lý Xuân lập tức thay đổi.","Lúc nhận thi thể An Quốc, hắn ta đã giao cho người củ mình xử lí Hồ Bân.","Chỉ cần Hồ Bân chết, hắn ta lại giết ba con Kế gia, như vậy sẽ không còn người nào có thể vạch trần Lý Xuân nữa.","Hắn ta có thể yên tâm làm Nam Giang Vương đứng sau mọi việc.","Chuyện gì xảy ra vậy?","Vì sao Hồ Bân không chết?","”Lão Hồ!”","Ninh Thông vui mừng nói, ông ta đi đến nói: ”Ông già này, không phải ông đang bị thương sao?”","”Bây giờ ông mới đến, ông không cảm thấy xấu hổ với lão gia tử sao?”","Ninh Thông vỗ vai Hồ Bân, đôi mắt đỏ bừng."]