[" ","Chương 683","Giờ phút này, ngoài Tàn Kiếm ra thì tất cả những người còn lại đều bị thương, sức chiến đấu đều bị tụt giảm.","Mà thực lực của cao thủ Lý gia tuyệt đối không yếu hơn Thập Diêm La.","Bọn họ là sinh lực quân.","Mấy người Tàn Kiếm gặp nguy hiểm rồi!","Chỉ trong nháy mắt, hai chiếc xe thương vụ giống như mãnh thú điên cuồng lao đến. Bọn họ trực tiếp lao đến chỗ mấy người Tàn Kiếm đang đứng.","Mấy người Tàn Kiếm giống như bị dọa đến choáng váng, họ nhìn ánh đèn xe chướng mắt mà quên tránh đi.","Trái tim Truy Phong ở bên kia màn hình như bị nhấc lên đến cổ.","Anh ta không nhịn được mà nói: ”Anh cố ý không nói với họ rằng phía sau vẫn còn sát thủ là đang đùa với tính mạng của họ đấy!”","Tần Thiên cười lạnh không nói.","Nếu như Tàn Kiếm thật sự không ứng phó được tình huống này thì đã sớm chết rồi.","Giữa tình huống ngàn cân treo sợi tóc, tiếng hổ gầm vang vọng rừng núi.","Chỉ thấy từ sau một tảng đá, một người đàn ông to lớn bay lên không trung.","Trong tay anh ta là một chiếc xích sắt to màu đen, anh ta lao về phía xe rồi đập xuống.","”Rầm!”","Một tiếng nổ lớn vang lên, xích sắt đập vào đầu xe.","Đầu xe lập tức bị đập lõm xuống, thân xe phía sau bị chặn lại, theo quán tính mà lật lên.","”Chết!”","Người đàn ông khổng lồ như Hulk, anh ta nắm chặt nắm đấm rồi vung về phía thân xe đang lật lên.","”Ầm!”","Một đấm!","Chỉ một đấm đã khiến phần thân sau xe, bao gồm cả sát thủ bên trong trực tiếp bị đánh bay xuống vách núi sâu mấy trăm mét.","Lúc này chiếc xe đằng sau cấp tốc thắng gấp lại muốn trốn đi.","Xích sắt dài trong tay người đàn ông vung lên, ầm ầm ầm!","Anh ta căn bản không cho những sát thủ kia thời gian xuống xe, trực tiếp đập chiếc xe kia thành một cái đĩa sắt.","Trong đó đều là cao thủ Lý gia đó!","Thực lực không hề thua kém Thập Diêm La trước đó là bao.","Ngay cả mặt cũng không lộ mà cứ vậy qua đời.","Bọn họ còn tâm tâm niệm niệm muốn làm chim sẻ nữa đấy.","Không ngờ còn không bằng bọ ngựa trước mặt.","”Mẹ nó!” Truy Phong bị dọa cho choáng váng.","”Đây là người sao?” Anh ta lẩm bẩm.","Trận chiến kết thúc."]