[" ","Chương 799","Đây là lời cảm ơn xuất phát từ tận đáy lòng. Bởi vì cô ấy biết sau chuyện xảy ra ngày hôm nay, sau này Trịnh Cát sẽ không bao giờ dám quấy rối mình nữa.","Cô ấy cũng có thể thực sự có một cuộc sống mới.","Trước đây cô ấy cảm thấy cuộc sống thật đen tối, cuộc đời như đã sắp kết thúc rồi.","Bây giờ cô ấy cảm thấy cuộc sống của mình đang bắt đầu khởi động trở lại sau khi trải qua một vòng xoáy tối tăm.","Tương lai là phồn tinh đại hải.","Tần Thiên gật đầu, cùng Cung Lệ uống một ly, nói: “Cảm ơn đã mời.”","“Em ăn xong rồi.” Tô Tô lau miệng nói: “Mọi người còn ăn không?”","“Nếu ăn xong rồi, chúng ta nhanh chóng trở về Long Giang đi.”","“Em không thể đợi được nữa rồi.”","Tần Thiên và Cung Lệ cũng ăn xong rồi, lần lượt đứng dậy và họ rời đi.","Cung Lệ đi phía trước, khi cô ấy đến quầy lễ tân thanh toán thì được biết Tam Gia đã gọi điện và thanh toán rồi.","Tần Thiên không khỏi bật cười, thấy Cung Lệ có chút xấu hổ, nói: “Để cậu ta thanh toán đi.”","“Mặc dù cậu ấy đã thanh toán hóa đơn nhưng vẫn là cô đã mời chúng tôi.”","“Vậy lần sau tôi sẽ mời tiếp.” Cung Lệ cười nói.","Khi xoay người chuẩn bị rời đi, Tần Thiên đột nhiên nhìn thấy một bóng dáng vạm vỡ đang từ ghế sofa trong đại sảnh của khu nghỉ ngơi đứng lên.","Đó là Mã Hồng Đào.","Ngồi trên ghế sofa cạnh anh ta là một cô gái trông giống một con nai, có vẻ rất sợ gặp người, cúi đầu thu mình lại, vô ý run rẩy.","Cô ấy ôm một vật dài được bọc trong lớp vải đen, đó có lẽ là Miêu đao mà Mã Hồng Đào coi như mạng sống của mình.","Tần Thiên nói với Tô Tô và Cung Lệ: “Hai người lên xe đợi tôi.”","Hai người phụ nữ gật đầu rồi rời đi.","Tần Thiên đi về phía Mã Hồng Đào, liếc nhìn cô gái bên cạnh, nói: “Đây là…”","“Em gái tôi.”","Mã Hồng Đào vội vàng nói: “Tiểu Tước, mau chào Tần tiên sinh đi.”","Cô gái tên là Mã Tước, nghe anh trai nói vậy, ngẩng đầu liếc nhìn Tần Thiên, trong đôi mắt thuần khiết lóe lên sự hoảng loạn, mặt đỏ bừng vội vàng cúi đầu xuống.","Tần Thiên cau mày nói: “Đã xảy ra chuyện gì vậy?”","*Ma Tước: chim sẻ","“Ngài Tần chúng ta sang kia nói chuyện.” Mã Hồng Đào mời Tần Thiên qua chỗ vắng người rồi mới mở miệng than thở: “Đều tại tôi!”","“Một lòng muốn luyện võ nên đi khắp nơi tìm người đấu lại không chịu chăm sóc em gái cho tốt.”","“Em ấy ở nhà hàng làm phục vụ bị một đám vô lại làm nhục.” Nói tới đây hai tay Mã Hồng Đào nắm chặt lại, khoé mắt cũng ửng đỏ.","Tần Thiên trầm mặt hỏi: “Sau đó thì sao?”"]