[" ","Chương 507","“Cũng không biết là làm sao.”","“A Thiên, cậu cảm thấy tôi làm sao nhỉ?”","“Chắc sẽ không mắc bệnh gì chứ?”","A Thiên? Tần Thiên nổi da gà đầy người. Thầm nói, cô không chỉ bị bệnh mà còn bệnh rất nặng.","May mà kiềm chế lại được, hắn mỉm cười nói: “Chị Xuân, chắc là do chị quá cô đơn đấy.”","“Có lẽ đến lúc yêu đương rồi.”","Vương Nghênh Xuân đỏ mặt nói: “Vậy cậu cảm thấy, phụ nữ giống như tôi thì người đàn ông như thế nào mới xứng được với tôi.”","Nói xong, cô ta nhích người lại gần.","Tần Thiên vội lùi về sau một bước, nói: “Cái này tôi cũng không biết. Hay là, chúng ta đi vào hỏi Thần Long đạo sĩ đi.”","Thần Long Quán trên núi Thần Long, con đường Thần Long trong Thần Long Quán.","Vẫn có chút tiếng tăm.","Cho nên liên tục có người dâng hương.","“Vậy được, cậu nhất định phải xin xăm thượng thượng cho tôi, nếu không người ta sẽ không tha cho cậu đâu.”","Cô ta yểu điệu nắm cánh tay Tần Thiên bước lên cầu thang. Vừa ngẩng đầu lên thì nhìn thấy hai người phụ nữ đi ra từ trong Thần Long Quán, sắc mặt không khỏi thay đổi.","“Sao họ ở đây?”","Tần Thiên sửng sốt vội ngẩng đầu lên nhìn, cũng không khỏi ngây người.","Hai người phụ nữ đó, người trước mặt tuy chỉ có duyên gặp một lần nhưng vừa nhìn hắn vẫn nhận ra được, là chị Vinh người quản lý của Liễu Như Ngọc.","Người phụ nữ phía sau chị Vinh, mặc dù đeo kính râm đội mũ rất thấp, hoàn toàn không nhìn thấy mặt.","Nhưng, vừa nhìn Tần Thiên liền biết chính là thiên hậu Liễu Như Ngọc.","Sao họ ở đây?","Tần Thiên lập tức phản ứng kịp, muốn xoay người tránh đi. Nhưng bất đắc dĩ, Liễu Như Ngọc và chị Vinh đều đã nhìn sang.","“Vương Nghênh Xuân, cô đến đây làm gì?” Giọng nói của Chị Vinh không vui.","Mà Liễu Như Ngọc lại nhìn chằm chằm Tần Thiên, ngạc nhiên nói: “Tần tiên sinh! Sao anh đến đây?”","Cuộc chạm trán bất ngờ, khiến cả bốn người đều sững sờ.","Sau khi phản ứng lại, sắc mặt bốn người đều rất đặc sắc.","Cái gọi là cùng ngành là kẻ thù, thì hai người quản lý như chị Vinh và Vương Nghênh Xuân đã nhiều lần đụng độ, không ai chịu thua ai.","Chị Vinh nhận ra Tần Thiên chính là người đàn ông đã ở cùng với Liễu Như Ngọc ở thành phố Lan. Lúc đó chị ta đã cảnh cáo Tần Thiên tránh xa Liễu Như Ngọc.","Nói Tần Thiên muốn nhân cơ hội theo đuổi ngôi sao lớn, nên bỏ cuộc đi.","Chị ta còn khuyên Liễu Như Ngọc nhất định phải cảnh giác với loại người như Tần Thiên.","Vì lý do này, Liễu Như Ngọc còn cãi nhau với chị Vinh. Nói Tần tiên sinh không phải là người như thế.","Bảo chị Vinh đừng có định kiến."]