[" ","Chương 544","Hắn bưng bát, múc một thìa lên, nhẹ nhàng thổi nguội rồi đưa đến miệng Tô Tô nói: ”Nghe lời, ăn hết bát cháo này.”","”Em không muốn ăn.” Tô Tô như một đứa trẻ bướng bỉnh.","Tần Thiên trầm giọng: ”Vậy anh sẽ không nói cho em kế hoạch của anh.”","Tô Tô trừng mắt nhìn hắn: ”Đáng ghét.”","Cô đành phải hé miệng ăn một miếng nhỏ.","”Được rồi, em dựa vào đây.” Tần Thiên cầm gối để sau lưng để cô dựa vào, hắn ngồi bên giường, đút từng thìa cháo cho cô ăn.","Lúc đầu Tô Tô ăn vì bị ép buộc.","Nhưng sau khi ăn mấy miếng, không biết có phải vì mới trải qua kích thích quá lớn dẫn đến kiệt sức không mà cô cảm thấy rất đói, cảm thấy bát cháo này vô cùng ngon.","Cô cứ vậy ăn hết cả bát.","Sắc mặt cô hồng hào hơn, nhìn qua đã thấy có tinh thần hơn ban nãy nhiều.","”Bây giờ có thể nói rồi chứ.”","Tần Thiên trầm ngâm một chút nói: ”Ừm, kế hoạch chính là, anh đã tạm thời tìm cho em một người phát ngôn mới.”","”Mời người phát ngôn?” Tô Tô ngây ra một lúc rồi gật đầu: ”Đây đúng là vẫn có thể xem một biện pháp tạm thời tốt.”","”Nhưng mà thời gian ngắn như vậy anh tìm người phát ngôn ở đâu? Đáng tin cậy chứ?”","”Anh biết đấy, em và Liễu Thanh luôn có một nguyên tắc, đó là thà thiếu còn hơn làm ẩu.”","”Không phải anh tùy tiện đưa một minh tinh tuyến mười tám về cho em đấy chứ?”","Tần Thiên cười nói: ”Em yên tâm, tuyệt đối sẽ không để em thất vọng.”","”Được rồi.” Việc đến nước này thì Tô Tô cũng chỉ có thể chấp nhận. Người thay thế tạm thời chắc chắn không bằng Mục Phi Phi.","Nhưng đây là biện pháp làm giảm tổn thất xuống mức tối đa nhất mà họ có thể tìm được. Cô chỉ có thể chấp nhận.","Một lúc sau, còn nửa tiếng trước khi đến buổi ra mắt sản phẩm.","Tần Thiên giục Tô Tô rời giường.","Tô Tô vô cùng không muốn, cô lề ma lề mề, cuối cùng dưới sự thúc giục của Tô Thiên, cô miễn cưỡng dậy thay một bộ quần áo khác.","Tóc tùy tiện búi lên thành một cục, cô rửa mặt sạch sẽ, cũng lười trang điểm nên cứ như vậy để mặt mộc bị Tần Thiên kéo đến hội trường.","Hội trường đã sớm được chuẩn bị xong, tất cả đều được sắp xếp theo kế hoạch lúc trước.","MC, tiệc cho khách, tất cả đều đúng chỗ.","Liễu Thanh nhìn đồng hồ nói: ”Đã có mấy bên truyền thông đến rồi, tất cả đều ở ngoài, chúng tôi vẫn chưa cho họ vào.”","”Tần tiên sinh, anh chắc chắn muốn tiếp tục sao?”","Tần Thiên gật đầu nói: ”Yên tâm, có tôi ở đây rồi.”","”Được.” Liễu Thanh cũng không còn cách, cô ta đành phải nói nhân viên công tác bên ngoài cho truyền thông vào.","Cho đến thời gian dự tính hội trường vẫn còn vắng vẻ. Truyền thông vốn đã thông báo xong cũng chỉ có 1/10 đến.","Tình hình như thế này sao có thể tuyên truyền được?","Lúc Tô Tô và Liễu Thanh lần nữa muốn hủy bỏ, Lâm Tước kích động lao vào.","”Tiên sinh, chủ tịch Tô, Liễu tổng, bên ngoài đột nhiên xuất hiện rất nhiều người. Tất cả đều đến từ tạp chí lớn.”","”Rất nhiều người là người chúng ta không mời, bọn họ yêu cầu phỏng vấn chủ tịch.”","Cái gì?","Sao có thể xảy ra chuyện như vậy được?","”Không được!” Liễu Thanh nghĩ đến chuyện gì đó, nhịn không được mà thấp giọng nói một tiếng, cô ta vội vàng nói: ”Lâm Tước, nhất định phải cản họ lại!”","”Không thể để truyện này lên men được!”"]