[" ","Chương 540","”Tính cách của ông ấy không chịu thua ai. Sau đó bắt đầu dưỡng thương nhưng vẫn cố gắng tạo nên một thế giới của riêng bản thân.”","”Những thuộc hạ cũ ngày trước đều rất cảm kích lòng nghĩa khí của ông cụ, rất nhiều người tự động từ chức để đến giúp ông ấy.”","”Bố cục hiện tại của thành phố chính là một vua ba hổ.”","”Ông cụ là vua. Ba hổ còn lại, ngoài Phan gia còn có Giả gia và Lí gia.”","”Thật ra nếu chỉ nói về buôn bán, ba nhà này đều không thể so sánh được với ông cụ An. Lão gia tử kiếm được không ít tiền, nhưng ông ấy không có con cái, tiền kiếm được đều dùng để quyên góp.”","”Nhưng chỉ cần ông ấy còn sống ngày nào thì ông ấy sẽ là vua của Nam Giang ngày đó. Ba nhà khác chỉ có thể cụp đuôi làm chó mà thôi.”","”Chỉ tiếc, haiz, ngày mai là đại thọ bảy mươi của ông ấy, nghe nói đây là lễ mừng thọ cuối cùng, cũng không kéo dài được thêm bao lâu nữa.”","Tần Thiên yên lặng lắng nghe. Hắn không ngờ vua của Nam Giang lại là một ông cụ như vậy.","Nếu như sớm biết như vậy, dù không có Liễu Như Ngọc nhờ vả hắn cũng sẽ tìm cơ hội ra tay giúp lão gia tử có thêm mấy chục năm tuổi thọ nữa.","Bây giờ người như lão gia tử ở trên đời không còn nhiều nữa.","Phải bảo vệ tốt, không thể để họ lụi tàn sớm như vậy được.","”Nếu như lão gia tử ngã xuống, cục diện ông ấy trấn áp mấy chục năm nhất định sẽ trở nên hỗn loạn.”","”Tam đại gia tộc đã sớm muốn dồn hết sức lực để chia cắt địa bàn, thậm chí còn muốn ngồi lên ngôi vương.”","”Tiên sinh, ngài có dự tính gì không?”","”Chúng ta có cần tập hợp người, kết hợp với cảnh sát bên đó rồi sắp xếp sớm không?” Hắc Long có chút lo lắng.","Tần Thiên cười nói: ”Tôi muốn biết, năm đó lão gia tử mang người qua biên giới có bắt được mấy tên sát thủ kia hay không.”","Hắc Long cười nói: ”Lão gia tử là người thoải mái. Nhưng chỉ lần đó, khi bắt được mấy tên sát thủ kia, ông ấy lại không cho đối phương được chết một cách thoải mái.”","”Nghe nói ông ấy dùng chín đao mười tám lỗ, lão gia tử tự mình ra tay.”","”Cách ra tay rất hay, đối phương chết trong một ngày.”","”Quả nhiên rất thoải mái.” Tần Thiên cười ha ha, ném tàn thuốc đi rồi nói: ”Hắc Long, cậu cứ bận việc của mình đi.”","”Chuyện còn lại để tôi xử lí.”","Nói xong hắn nâng chân rời đi.","Phía xa chân trời đã lấp ló bình minh.","Tần Thiên quay về khách sạn Jayron.","Thời gian này không có người vào thuê phòng, tất cả khách hàng đều đã chìm vào mộng đẹp. Cổng lớn khách sạn được bật đèn sáng trưng, nhìn vô cùng hào nhoáng.","Nhưng cũng rất yên tĩnh.","Ngay cả nhân viên được huấn luyện nghiêm chỉnh, qua một đêm trực cũng khó tránh khỏi việc mệt mỏi.","Đi đến tầng Tô Tô ở, ánh mắt Tần Thiên sáng lên.","Gió lạnh thổi qua thành viên đội Cô Lang, ai ai cũng trong trạng thái sẵn sàng chiến đấu."]