[" ","Chương 800","Mã Hồng Đào kích động: “Tên kia là con nhà giàu.”","“Sau khi tôi báo công an hắn bị bắt, nhưng bị nhốt có nửa ngày thì được thả.”","“Không chỉ có vậy, cha mẹ hắn sợ ảnh hưởng tương lai hắn mà quay lại cắn trả tôi một cái, nói là do em gái tôi dụ dỗ hắn.”","“Còn muốn kiện chúng tôi nữa!”","Tần Thiến: “Rồi sao?”","Mã Hồng Đào cắn răng: “Tôi kích động quá nên giế t chết tên kia rồi.”","Tần Thiên nhớ lại lúc ở trên xe Tề Xuân hình như có dùng em gái để uy hiếp Mã Hồng Đào. Hắn nhẹ giọng hỏi: “Cho nên anh đưa theo em gái đi trốn, nhờ sự giúp đỡ của Tề Xuân đành làm tay chân của hắn.”","Mã Hồng Đào gật đầu, nước mắt lưng tròng nói: “Từ đó tới nay Tiểu Tước bị trầm cảm, sợ hãi người lạ.”","“Đặc biệt là nam giới.”","“Tôi cũng không có cách nào cho nên phải tìm cho Tiểu Tước một nơi an toàn, đành phải nghe lời Tề Xuân.”","Tần Thiên nhìn Mã Hồng Đào: “Bây giờ, anh định làm gì?”","“Anh tới tìm tôi là có gì cần giúp?”","Mã Hồng Đào do dự rồi quỳ xuống: “Ngài Tần, tôi muốn theo cậu.”","“Chỉ cần cậu thu nhận hai anh em chúng tôi, cho em gái tôi một nơi an toàn cậu bảo tôi làm gì cũng được.”","Tần Thiên thở dài, phần ân tình của anh em nhà Mã Hồng Đào làm hắn cực kỳ cảm động. “Anh Mã, đứng lên đi.”","“Cậu đồng ý không?”","Tần Thiên gật đầu: “Gọi Tiểu Tước theo tôi đi Long Giang.”","Mã Hồng Đào kích động vội vã lao đi gọi Tiểu Tước, Tiểu Tước sau khi nhìn thấy Tần Thiên thì từ từ đứng dậy, chậm chạp bước tới cạnh anh trai. Khi mọi người ra ngoài đã thấy Tô Tô và Cung Lệ đợi ở xe.","Tần Thiên thành thực nói: “Vợ, Cung Lệ, đây là Tiểu Tước, là em gái của anh Mã.”","“Cô ấy đi cùng anh Mã tới Long Giang với chúng ta. Các em chăm sóc cô ấy nhé.”","Hai người kia gật đầu, Cung Lệ đi lên dắt tay Tiểu Tước đưa cô ấy lên xe. Tô Tô cười nói: “Vậy thì tốt quá rồi!”","“Từ nay về sau bên người em lại có thêm một Tiểu Tước nữa.”","“Em tên là Mã Tước, còn có một bạn tên Lâm Tước. Bao giờ tới nơi chị sẽ giới thiệu để hai tiểu tước làm quen với nhau.”","“Cảm ơn phu nhân!”","“Tôi thay mặt cảm ơn những chuyện trước đây.” Mã Hồng Đào kích động nói. Hắn có thể cảm nhận được Tô Tô thực sự yêu quý em gái hắn.","“Chuyện trước đây đừng nói nữa, anh Mã mau lên xe đi.”","Tất cả mọi người đều lên xe, Tô Tô và Cung Lệ ngồi ở sau cùng Tiểu Tước. Mã Tước vốn nhút nhát nhưng được ngồi giữa hai chị gái xinh đẹp cho nên cũng an tâm hơn, rất nhanh đã quen với xung quanh.","Tần Thiên lái xe theo sự chỉ dẫn của Cung Lệ đi tới nhà bạn cô ấy, sau đó đón Tiều Cường. Tiểu Cường ôm một con búp bê vui vẻ nói: “Đây là đồ con gái thường hay chơi, chị gái em tặng chị nhé.”","“Em tên Tiểu Cường, chị tên là gì?”"]