[" ","Chương 558","Nhà họ An.","Là ông trùm số một ở tỉnh thành, nơi ở của Nam Giang vương An lão gia tử cũng không phải là một ngôi nhà đơn giản, đó là một dãy các ngôi nhà.","Nằm trong khu phố cổ, có khoảng một chục ngôi nhà cũ.","Những ngôi nhà đã có tuổi đời khá lâu, nhiều nhà trông rất cũ kỹ, tuy không đánh giá núi ở chỗ nó cao bao nhiêu, chỉ cần có thần tiên ở đó thì sẽ có danh tiếng.","Nếu là chỗ ở của An lão gia tử, tất nhiên những biệt thự hay lâu đài xa hoa cũng khó có thể so sánh.","Hôm nay là đại thọ bảy mươi của An lão gia tử, nhiều người trong cuộc đều biết rằng đây là lần cuối cùng.","Vì vậy xung quanh được bảo vệ rất nghiêm ngặt, trên mặt mỗi người đều lộ vẻ bi thương.","Những người nghe danh của An lão gia tử đến chúc thọ chỉ có thể ở trong căn nhà ngoài cùng, có người chuyên phụ trách tiếp đón.","Những người gần gũi hơn chút có thể nói chuyện, tiến vào tầng giữa.","Vị trí trung tâm nhất là một căn tứ hợp viện có ba lối vào.","Rất ít người có thể tiến vào tứ hợp viện này.","Ngoại trừ những ông trùm nắm quyền, học trò tâm phúc, còn cos ba gia tộc lớn được xưng ba con hổ của tỉnh thàn chính là nhà Phan, nhà Lý và nhà họ Giả.","Tuy nhiên trong tứ hợp viện ba lối vào, bọn họ cũng chỉ có thể chờ đợi ở trong phòng lớn của một lối vào.","Cuối cùng vào trong sân là nơi sinh hoạt của An lão gia tử.","Chỉ những người thân gần nhất mới có thể vào được.","Liễu Như Ngọc là cháu gái lão gia tử công nhận, là người thân cận nhất. Chiếc Toyota Alphard chạy thẳng vào không bị cản trở, không đi qua cửa chính mà dừng lại ở cửa sau.","“Tiểu thư, cô đã về rồi.”","“Lão gia tử chờ cô để cùng đi gặp khách đấy.” Ở cửa, một ông già khoảng năm mươi tuổi trông rất điềm tĩnh, cười tủm tỉm nói.","Ông ta tên là Kế Chân là phụ tá của lão gia tử trong quân đội trước đây.","Từng là một người chém giết trên chiến trường, hiện tại đi theo lão gia tử kinh doanh, đã sớm ẩn dấu sát khí và sự sắc sảo của bản thân.","Tuy nhiên cho dù sao cũng từng là nhân vật trên chiến trường, trong lúc vô tình vẫn sẽ lộ ra một phần khí thế chém giết làm cho người khác sợ hãi.","“Bác Kế, vất vả cho bác rồi.”","“Tần Thiên, đi mau!” Liễu Như Ngọc gật gật đầu, lôi kéo Tần Thiên muốn đi vào trong.","“Chờ chút!” Kế Chân nhấc chân không dấu vết chắn trước mặt Tần Thiên.","“Tiểu thư, người anh em này rất lạ mặt, cậu talà ai?”","Chị Vinh nói: “Kế lão, vị này là Tần Thiên, cậu ta là chuyên gia châm cứu mà tiểu thư Như Ngọc cố ý mời tới để chữa bệnh cho lão gia tử.”","Liễu Như Ngọc cũng vội vàng phụ họa: “Đúng vậy, Tần Thiên… Là một chuyên gia châm cứu rất tốt, anh ta nói có thể chữa khỏi bệnh của gia gia.”"]