[" ","Chương 705","Nụ hôn này dường như đã vắt kiệt tất cả sức lực và dũng khí của cả đời Liễu Như Ngọc.","Nhìn ánh mắt vô tội của Tần Thiên, trong đôi mắt to của cô ta hiện lên một sự gian xảo. Cô ta nhẹ nhàng dùng sức, sau đó cắn thật mạnh vào môi trên của hắn.","“Á!”Tần Thiên đau đớn kêu lên.","Cuối cùng, Liễu Như Ngọc cũng tha cho hắn nhưng hai tay vẫn ôm lấy mặt hắn không buông. Giữa tiếng reo hò “gả cho cậu ấy đi”, cô ta thè lưỡi liếm vết máu trên môi.","Sau đó kiễng chân thổi vào tai Tần Thiên, thấp giọng nói: “Bây giờ sao lại không dám ôm tôi nữa?”","“Sợ tôi thật sự sẽ lấy anh sao?”","Tần Thiên cười khổ. Bị mùi thơm hoa lan làm cho đầu óc mê mẩn, hắn nuốt nước miếng nói: “Nghe nói đất nước đã cho sinh con thứ hai, không biết khi nào mới cho lấy hai vợ.”","Phụt.","Liễu Như Ngọc không nhịn được cười thành tiếng.","Sau đó, nhướng mày nói: “Lấy hai vợ, nếu vậy anh sẽ cho tôi làm vợ hai của anh chứ?”","Ánh mắt Tần Thiên né tránh, trầm giọng nói: “Đừng gây chuyện nữa.”","Khi nói điều này, hắn chỉ đang nhắc khéo với Liễu Như Ngọc rằng mình đã kết hôn.","Trong mắt Liễu Như Ngọc hiện lên một tia hận ý. Cô ta hít sâu một hơi rồi nói: “Yên tâm đi, tôi biết anh là một người đàn ông tốt, một người chồng tốt, tôi sẽ không làm khó anh đâu.”","Cuối cùng, cô ta cũng buông Tần Thiên ra. Quay người lại, nhìn đám đông đang cổ vũ, khuôn mặt rạng rỡ và thẹn thùng, ho một tiếng rồi nói: “Mọi người đừng la hét nữa.”","“Thực ra, đây chỉ là một vụ cá cược giữa tôi và Tần tiên sinh thôi.”","“Cá cược?” Mọi người lộ ra vẻ nghi hoặc.","Liễu Như Ngọc đỏ mặt nói: “Tôi cược với anh ta, nếu như anh ta có thể chữa khỏi bệnh cho ông nội, tôi sẽ. . . trao cho anh nụ hôn đầu của mình.”","Ồ! Còn là nụ hôn đầu!","Trên gương mặt của mọi người là nụ cười cũng tràn ngập niềm vui.","Ngọc Linh Lung mỉm cười và nói: “Hóa ra là giả.”","“Có điều, giả cũng có thể biến thành thật. Đại tiểu thư mặt mày rạng rỡ, đã động lòng, sao không nhân cơ hội này hạ thủ cậu ta đi.”","“Cực phẩm như Tần tiên sinh sắp tuyệt chủng rồi.”","“Nếu tất cả mọi người đều ở đây, lão gia tử cũng đã hồi phục, chúng ta hãy biến tiệc tang lễ thành tiệc cưới đi.”","Đám đông lại tiếp tục la ó.","Liễu Như Ngọc lúng túng nói: “Nói gì vậy chứ?","“Mọi người, tôi và Tần tiên sinh trong sạch.”","“Tần tiên sinh đã có vợ, vợ của anh ấy vô cùng xuất sắc, chúng tôi cũng là bạn tốt của nhau.”","“Mọi người, sau này đừng nói lung tung nữa.”","Hoá ra là vậy, sự nhiệt tình của mọi người cuối cùng cũng giảm đi.","Ninh Thông lớn tiếng nói: “Mọi người im lặng!”"]