[" ","Chương 790","“Tam gia làm xong việc này đảm bảo vị lão gia ở bên thành phố Tỉnh sẽ vô cùng hài lòng.”","“Chỉ cầu lúc đó ngài trước mặt đại lão gia mở lời nói hộ chúng tôi là chúng tôi đã cảm tạ trời đất rồi.” Tề Nhân bắt đầu nịnh nọt tâng bốc lên tận trời.","“Được rồi.” Giọng tam gia có chút mất kiên nhẫn: “Ai cũng biết Tề Nhân ông không bao giờ làm việc không có lợi cho bản thân.”","“Miếng đất kia tôi có thể nhận. Nhưng ông vẫn nên thành thực nói xem ông muốn gì.”","“Tam gia anh minh!” Tề Nhân lòng vòng nói một lúc cũng chính vì vấn đề chính này.","Ông ta cắn răng nói: “Tam gia, thực ra tôi không định giấu, chúng tôi bị người ta ức hiếp!”","“Có một thanh niên trẻ tuổi từ nơi khác tới nói muốn đấu với người mạnh nhất!”","“Bây giờ hắn dùng dao kề cổ tôi nói là muốn tôi gọi cho người mạnh nhất thành phố Trịnh này đến đấu với hắn.”","“Ông đang nói thật hả?” m thanh lạnh lùng của tam gia truyền tới.","Mặc dù cách điện thoại một khoảng nhưng mọi người vẫn cảm nhận được sự áp bức trong giọng nói.","“Thật!” Tề Nhân kích động: “Tam gia, bây giờ không phải là thể diện của tôi, mà còn là ngài và cả cái thành phố Trịnh này.”","“Chuyện này ngài không thể mặc kệ được.”","Tam gia bật cười: “Tôi còn chưa gặp được người nào to gan tới vậy.”","“Nói với hắn thành phố Trịnh này có tam gia tôi thì không có cơ hội cho hắn tới nhiễu loạn đâu.”","“Mảnh đất Kim Long Loan kia tôi lấy, bây giờ tôi sẽ đem người tới giúp ông giải quyết tên nhóc kia.” Nói xong thì cúp máy.","Tam gia sẽ tới, Quan tam gia sẽ đích thân tới giải quyết Tần Thiên. Người của nhà họ Tề đều kích động không thôi.","Tề Xuân nhìn Tần Thiên cười mỉa mai: “Đồ chó, bây giờ chạy cũng không kịp đâu!”","“Nói thật hôm nay ông đây muốn mạng của ngươi còn muốn cả người phụ nữ của ngươi luôn.”","“Ông đây lấy tất.”","“Câm miệng.” Nghe thấy tên này định lăng nhục Tô Tô, Tần Thiên xoay cổ tay lưỡi dao xoẹt qua miệng Tề Xuân. Lưỡi dao sắc bén lướt qua làm Tề Xuân thét lên một tiếng rồi vội vã bịt miệng lại.","Ngay tức khắc chỉ thấy mồm hắn trào máu ra sau đó nửa chiếc răng cửa rớt ra ngoài. Hắn rên lên đau đớn, ánh mắt toé lửa nhưng không làm gì được.","“Con trai, đừng kích động hắn!”","“Nhịn chút đi, Quan tam gia tới ngay rồi.” Tề Nhân cũng phẫn nộ vô cùng.","Không nghĩ tới Quan tam gia sắp tới rồi mà Tần Thiên vẫn dám làm ra chuyện to gan này, nhưng không sao, quân tử trả thù 10 năm chưa muộn, bây giờ bọn hắn phải nhịn không được kích động Tần Thiên. Đợi Quan tam gia tới lúc đó xả giận cũng chưa muộn.","Lúc Tề Nhân gọi điện thoại cho Quan tam gia, ở lầu 8, tòa nhà số 5, chung cư Hạnh Phúc.","Lão Quỷ đang ôm ấp một cô gái, ở trên giường của Trịnh Cát, cuối cùng cũng lười nhác tỉnh lại.","Nhìn thấy bức ảnh của Cung Lệ ở bên cạnh, anh ta lại nổi lên cơn thèm khát.","“Môn Thần, tên nhãi Trịnh Cát kia vẫn chưa có tin gì sao?”","“Không phải hắn nói sẽ đem vợ hắn tới tặng cho tao sao?”","Môn Thần thấp giọng đáp: “Không có tin gì.”"]