[" ","Chương 622","“Thiên ca, mời cậu vào bên trong uống tách trà!” Thấy Tần Thiên không đi, Tang Hâm cùng một đám nhân viên dưới tay ông ta đều có cảm giác như đang đối mặt với kẻ địch.","Trong mắt bọn họ Tần Thiên chính là một vị Diêm vương gia !","Tần Thiên lạnh lùng nói: “Không cần.”","“Tôi định đi câu cá, muốn mua một chiếc xe hơi.”","“Có chiếc xe địa hình nào tính năng tốt không?”","Tang Hâm vội vàng cười nói: “Thiên ca muốn mua một chiếc xe địa hình à!”","“Chiếc xe bá đạo này thích hợp nhất. Thiên ca, tôi tặng ngài, xem như là một chút tâm ý của tôi!”","Nói ra những lời này, ông ta cũng đã cố gắng cắn chặt răng lòng đau như cắt thịt, dù sao cũng một chiếc xe bá đạo mấy trăm ngàn.","Tần Thiên nhìn lướt qua, đi đến bên một chiếc xe ở phía bên trong.","“Đây là Toyota Land Cruiser phải không? Tôi nghe nói tính năng rất tốt, tôi cần chiếc này.”","Tang Hâm cười gượng chiếc Toyota Land Cruiser 5.7 hàng đầu này hơn một trăm vạn, ông ta để ở đại sảnh chủ yếu là để trưng bày.","Tần Thiên đúng là một người đòi hỏi, lại còn muốn ông ta tặng chiếc xe giá trị này.","Tuy nhiên nghĩ đến thân phận Tần Thiên, Tang Hâm đành cắn răng bất chấp tất cả.","“Mau, đưa chìa khóa cho Thiên ca!”","“Thiên ca, tôi tặng cậu chiếc xe. Sau này còn mong được Thiên ca chiếu cố nhiều hơn.”","“Cậu yên tâm, chúng tôi nhất định làm ăn có lương tâm, tuyệt đối sẽ không xảy ra chuyện như vừa rồi nữa!”","“Có lương tâm?” Tần Thiên cười lạnh nói: “Loại người như các người còn có lương tâm sao?”","“Quẹt thẻ đi.”","Tang Hâm ngây người một lúc, vội vàng nói: “Thiên ca, đã nói là tôi tặng cho cậu mà!”","“Tôi thật lòng, cậu đừng khách khí!”","Tần Thiên lạnh nhạt nói: “Muốn tặng đồ cho tôi sao, xin lỗi ông còn chưa tư cách.”","Nhìn thấy Tần Thiên quẹt thẻ không thiếu một xu dựa theo giá gốc, không chớp mắt quẹt hơn một trăm vạn.","Cuối cùng Tang Hâm cũng biết sự chênh lệch giữa ông ta và Tần Thiên.","Ông ta muốn nịnh bợ, cũng không xứng.","Tần Thiên lái chiếc Toyota Land Cruiser ra khỏi cửa. Không thể không nói tuy cửa hàng 4S làm ăn lòng dạ hiểm độc, nhưng chiếc xe này là một chiếc xe tốt.","Đặc biệt là động lực máy mạnh mẽ, làm cho Tần Thiên nhịn không được muốn đến thiên nhiên rong rủi một chuyến.","Mua toàn bộ công cụ câu cá tại một cửa hàng bên đường, hắn nóng lòng muốn lái xe ra khỏi thành phố.","Dựa theo tuyến đường mà Lâm Tước nói, hắn đi tới một bãi đá bên bờ sông.","Dừng xe bên cạnh, hắn tìm một vài viên đá và dựng một số cần câu lên.","Thật ra Tần Thiên cũng không xa lạ gì với việc câu cá."]