[" ","Chương 819","Đây lại là một tin vui hơn nữa đối với những người không có nhiều tiền và chỉ có thể sử dụng gian hàng của người khác.","Nói thật, Tần Thiên không thường xuyên tới hộp đêm.","Trước kia khi còn ở Tần gia Tây Bắc, tuy là đại thiếu gia nhưng không được đón nhận nồng nhiệt, dẫn đến tính cách thu mình lại. Dù lúc đó không thiếu tiền nhưng sẽ không bao giờ đến một nơi như thế này.","Sau đó, hắn đi ship đồ ăn ở Long Giang. Một đồng nghiệp đã khuyến khích hắn đến hộp đêm sau giờ làm việc, nhưng hắn lại không có tiền, không có điều kiện nữa.","Trong suốt 5 năm kể từ khi rời Long Giang, hắn đã dành hơn một nửa thời gian theo lão chưởng quỹ chăm chỉ học tập.","Thời gian còn lại dành để đi vòng quanh thế giới, thành lập Thần Vương Điện, đạt được sự giàu có và quyền lực mà người thường không thể tưởng tượng được.","Với địa vị siêu việt, hắn sẽ không đến một ngột ngạt như vậy.","Vì vậy, khi bước vào cửa câu lạc bộ Kim Long, hãy lắng nghe tiếng nhạc ầm ĩ, nhìn những gương mặt xa lạ và những thân hình đang nhảy nhót trước mặt, dường như hắn đã bước vào một thế giới khác.","Ngoài cửa, đường phố vẫn vắng tanh. Những người lao động tan làm sau giờ làm việc, lo lắng về việc kiếm sống và dường như không biết ngày mai mình sẽ đi về đâu.","Ai có thể ngờ rằng, ngay bên kia cánh cửa, bên trong lại có cả thế giới cực lạ.","Hắn cau mày, quay người chuẩn bị rời đi.","“Anh Thiên!” Cường Long vội vàng ngăn hắn lại, nói: “Đã đến rồi thì thoải mái chút đi.”","“Nói mới nhớ, đây đều là sản nghiệp của anh, tôi chỉ thay anh quản lý thôi.”","“Sản nghiệp của mình mà anh còn chưa đến.”","“Hãy coi đó là như là kiểm tra đi!”","Tần Thiên cười khổ nói: “Tốt nhất là tôi nên về nhà bầu bạn cùng vợ.”","Cường Long vội vàng nói: “Đừng mà!”","“Lúc nào cũng có thể ở cùng vợ mà.”","“Không, ý tôi là, anh Thiên, là vì công việc.”","“Anh có nghĩ rằng trong những người ở đây có thể ẩn giấu sát thủ vương bài nào không?”","Nghe vậy, Tần Thiên nheo mắt lại. hắn chậm rãi nhìn xung quanh, quả nhiên, hắn phát hiện ra một vài người đang hành động đáng ngờ.","Phải nói rằng ở đây có sự pha trộn giữa cá và rồng, vô cùng hỗn loạn, là một nơi hoàn hảo để ám sát.","Nếu hắn là sát thủ, mục tiêu xuất hiện ở đây, hắn nhất định sẽ không bỏ qua.","“Được rồi.” Hắn gật đầu, bước đi rất khiêm tốn và ngồi ở phía cuối.","Nhìn thấy hắn đi vào, Cường Long phấn khích đi vào hậu trường thu xếp mọi việc.","Người phục vụ không biết Tần Thiên, nhưng cũng lễ phép mang bia cho hắn.","“Tiên sinh, tối nay hãy chơi vui vẻ nhé!”","“Anh Thiên sẽ thanh toán tất cả.”","Tần Thiên gật đầu nói: “Thay tôi cảm ơn anh Thiên.”","“Soái ca, nhìn dáng vẻ anh thì chắc anh chưa từng đến hộp đêm phải không?”","“Cũng nghe nói tối nay ở đây miễn phí nên tới đây thưởng thức rượu của anh Thiên sao?”"]