[" ","Chương 678","Lỡ như có con cá lọt lướt đến Long viên quấy rầy Tô Tô thì sao? Đây là chuyện Tần Thiên tuyệt đối không cho phép xảy ra.","Thời gian hạ táng An Quốc ngày càng đến gần.","Thành phố đột nhiên trở nên yên tĩnh đến kì lạ.","Mọi người đều biết trong tang lễ nhất định sẽ gió nổi mưa bay.","Đây là bình yên trước sóng gió.","Dưới màn đêm đen, hai chiếc xe thương vụ không có biển số xe bon bon chạy trên đường đến Long Giang.","Người ngồi trong xe nhắm mắt, dường như đang ngủ thiếp đi.","”Viên lão, từ khi ra khỏi thành phố có hai chiếc xe vẫn luôn đi theo chúng ta. Nhưng bây giờ hình như đã bị cắt đuôi rồi.”","”Còn mười mấy cây số nữa sẽ đến thành phố Long Giang.”","”Ngài chuẩn bị sẵn sàng chưa?”","Một tên đầu trọc mặt mũi dữ tợn mở mắt ra nhìn, có chút không kiên nhẫn hỏi ông cụ bên cạnh.","Ông cụ kia tên Viên Trọng, là cao thủ đệ nhất ở Giả gia.","Lão ta nghe vậy thì cười lạnh nói: ”Hòa thượng, cậu cảm thấy người theo dõi chúng ta ở hai chiếc xe kia là ai?”","Hòa thượng trừng mắt nói: ”Sao tôi biết được?”","Một lão già hơi gầy khác ở bên cạnh cũng mở mắt, ánh mắt vô cùng hung ác.","Lão già gầy cười lạnh: ”Không cần đoán cũng biết, hai chiếc xe kia của Lý gia.”","”Bắt một cô gái là có thể lập được công lớn, lấy lòng An gia. Chuyện tốt thế này sao Lý gia bỏ qua được?”","”Nhưng chúng ta quang minh chính đại nhận được phó thác của Phong công tử. Mà Lý gia là tùy ý ra trận. Cho nên bọn họ không dám tranh công với chúng ta.”","”Tôi nghĩ họ muốn đến kiếm chỗ tốt.”","”Nếu như chúng ta thất bại, bọn họ sẽ nhân cơ hội ra tay.”","Người phụ nữ xinh đẹp ngồi phía sau cười lạnh: ”Họ ngây thơ quá rồi đấy.”","”Chẳng lẽ họ cho rằng Thập Diêm La chúng ta không bắt được Tô Tô sao?”","”Còn muốn kiếm chỗ tốt, có cái rắm!”","Mấy người bật cười ha ha.","Bọn họ từng là người lưu lạc giang hồ, mười người gộp lại tự xưng Thập Diêm La.","Sau này được Giả gia mua về với giá cao, ngày nào cũng sống an nhàn sung sướng, không cần bôn ba khắp nơi.","Lúc đầu bọn họ không muốn nhận nhiệm vụ lần này vì thấy quá thấp kém.","Là Giả Hiếu Liêm liên tục cầu xin nên họ mới gắng gượng đồng ý.","Một lão già mặc quần áo màu hồng nhìn ảnh Tô Tô, ánh mắt lóe sáng.","Ông ta liếm môi một cái, thấp giọng cười nói: ”Đã lâu lắm rồi mới thấy người cực phẩm như vậy.”","”Lát nữa ông đây vào trói người. Ai cũng đừng tranh với tôi.”","Người phụ nữ xinh đẹp kia tức giận: ”Lão già vô lại, kiểu gì ông cũng chết trên người phụ nữ cho xem!”"]