[" ","Chương 640","Cảm thấy cô ta cũng không thoải mái cho nên nghiêng người một chút để cô ta thoải mái dựa vào.","Nhìn vào màn đêm bất tận bên ngoài cửa sổ xe, hắn có trực giác.","Đó chính là chuyến này lại đến tỉnh thành trị bệnh, chỉ sợ sẽ không đơn giản như vậy.","Bởi vì bệnh này không chỉ là chuyện của An Quốc. Mà nó là liên quan đến toàn bộ tỉnh thành, thậm chí là kết cấu của Nam Giang.","Không cần nghĩ cũng biết, nhất định có rất nhiều người không mong muốn bệnh của An Quốc được chữa khỏi.","Về phần sẽ xảy ra chuyện gì, hiện tại hắn vẫn chưa rõ.","Rạng sáng, chiếc xe cuối cùng cũng xuống cao tốc tiến vào tỉnh thành.","“Sao lại có nhiều người như vậy?”","“Chuyện gì vậy?” Chị Vinh đang buồn ngủ ở ghế lái phụ, bỗng nhiên kêu lên.","Cùng lúc đó, tài xế cũng vội dừng xe lại.","Tần Thiên vốn đang nhắm mắt nghỉ ngơi, nghe thấy vậy trong lòng khẽ động vội mở mắt nhìn lại.","Chỉ thấy hai bên cao tốc trong màn đêm yên tĩnh tối đen như mực đậu đầy xe cộ.","Chỉ sợ phải có hơn trăm người, sắc mặt mỗi người đều nghiêm trang giống như đang đối mặt với kẻ địch.","Nhìn thấy là ớn lạnh.","Người lái xe thở phào và nói: “Đừng lo, đó là người của chúng ta.”","“Chắc là tới đón tiểu thư.”","Chỉ thấy một thanh niên áo đen bước nhanh về phía xe bọn họ. Sắc mặt hắn ta âm trầm, bên hông nhô lên.","Rất rõ ràng hắn ta mang theo vũ khí có thể giết người.","Lúc này, Liễu Như Ngọc cũng đã tỉnh.","Nhìn thấy cảnh tượng này, cô ta lắp bắp kinh hãi.","“Tôi là Lý Xuân, thuộc hạ của Vũ Thiên Vương Hồ Bân, phụng mệnh ở đây đón đại tiểu thư và Tần tiên sinh!”","Liễu Như Ngọc mơ hồ nhận ra, thở phào nhẹ nhõm, cô ta hạ kính xe xuống, vui mừng nói: “Chú Hồ có lòng, vất vả cho anh Lý rồi.”","“Tần tiên sinh đang ở cùng tôi, lập tức đi chữa bệnh cho lão gia tử.”","“Anh Lý dẫn đường đi.”","Tuy nhiên, Lý Xuân do dự một lúc và không tránh ra.","Liễu Như Ngọc thắc mắc nói: “Anh Lý, còn có chuyện gì sao?”","Lý Xuân xuyên thấu qua cửa sổ xe, ánh mắt sắc bén nhìn Tần Thiên, sau đó khẽ nói: “Sự việc trọng đại,”","“Vũ Thiên Vương bảo tôi hộ tống Tần tiên sinh đến nơi chữa bệnh.”","“Mời Tần tiên sinh xuống xe.”","Liễu Như Ngọc ngẩn người, nói: “Ông nội đang ở đâu?”","“Chẳng lẽ ngay cả tôi cũng không thể đi theo?”","Lý Xuân cung kính nói: “Tôi sẽ phái người hộ tống tiểu thư trở về An trạch.”","An trạch: nơi ở của nhà họ An"]