[" ","Chương 699","Liễu Như Ngọc ngơ ngác nhìn Tần Thiên, vẻ mặt không thể tin nổi. Đã nhiều ngày không chợp mắt, ở bên bờ vực sụp đổ, cô ta cảm thấy mình như một con diều bay cao trên bầu trời, chỉ được giữ lại bằng một sợi dây mỏng manh, sợi dây đó có thể đứt bất cứ lúc nào.","Để rồi, cô ta như bèo tấm lá khô, từ đây trời biển mênh mông, không bến không bờ, cô hồn dã quỷ, không lối về, trong lòng vô cùng sợ hãi.","Nhưng giờ phút này lại được người đàn ông này ôm vào lòng, nghe hắn nói những lời dịu dàng, nhìn khuôn mặt thanh tú, cương nghị của hắn, cô ta đột nhiên cảm thấy rằng mình đã hạ cánh rồi.","“Anh đã hứa với tôi…”","“Anh không được lừa tôi!”","“Nếu không tôi sẽ tự tay giết chết anh!”","Cô ta bật khóc và lẩm bẩm, sau đó, trên người không còn một chút sức lực nào, hoàn toàn mềm nhũn trong vòng tay của Tần Thiên.","Tần Thiên cười khổ, bây giờ có vẻ như muốn kích hoạt An Quốc e là cũng không dễ dàng.","Nhìn xung quanh, trước mặt có rất nhiều người và chi chít trường đao. Hắn đã bị người nhà họ An bao vây.","“Những người này đều muốn giết mình sao?”","“Xem ra quả thực mình đã gây nên nỗi căm giận chung rồi.” Hắn cười khổ nói.","Bên cạnh, Hồ Bân cũng bất lực nói: “Bây giờ xem cậu ứng phó như thế nào.”","“Hay là tôi ngăn cản, cậu chạy trốn?”","Tần Thiên trợn mắt nói: “Lão Hồ, đây rõ ràng là ông đang lừa gạt đồng đội đó!”","“Không phải ông là Vũ Thiên Vương sao? Bọn họ đều là người của ông, ông còn không mau hạ lệnh bảo bọn họ tránh ra.”","“Đừng ảnh hưởng đến việc quan trọng của tôi.”","Hồ Bân nhún vai nói: “Cậu cũng nhìn thấy rồi đó.”","“Bây giờ tôi còn không thể tự bảo vệ mình. Vì vậy, tốt hơn hết là cậu nên tự mình cầu phúc đi.”","Lý Xuân lớn tiếng nói: “Các huynh đệ, nghe thấy chưa?”","“Hồ Bân cấu kết với Tần Thiên, bây giờ không còn gì để nghi ngờ nữa!”","“Nghe mệnh lệnh của tôi, các người cùng nhau ra tay, chém chết hai tên tặc tử này!”","“Để an ủi anh linh của lão gia tử ở trên trời!” Bây giờ, hắn ta đã hoàn toàn khống chế được được cục diện, cho dù Tần Thiên và Hồ Bân xuất hiện thì sao chứ? Đúng lúc, hắn ta có giết để lập uy!","Chỉ cần giết chết Tần Thiên và Hồ Bân, không ai có thể lay chuyển địa vị của hắn ta.","Hồ Bân thấy đại chiến sắp xảy ra, vẻ mặt Tần Thiên vẫn lãnh đạm, cuối cùng không nhịn được nữa, trầm giọng nói: “Dương Kiện, còn chờ gì nữa!”","Nghe vậy, một người thân tín bên cạnh Lý Xuân bất ngờ rút dao kề vào cổ Lý Xuân.","Lý Xuân sững sờ nói: “Dương Kiện, cậu điên rồi sao?”","“Cậu làm gì vậy? Mau bỏ dao xuống!”","Dương Kiện là thuộc hạ đắc lực nhất của Lý Xuân, cũng là người mà hắn ta tin tưởng nhất. Không ngờ, vào thời khắc mấu chốt lại kề dao vào cổ hắn ta.","Sau khi nghe Lý Xuân nói vậy, Dương Kiện cười lệnh nói: “Đội trưởng Lý, không ngờ đúng không.”"]