[" ","Chương 707","Thực tế, Hồ Bân muốn dùng Lý Xuân để hỏi tội nhà họ Lý muốn nhân cơ hội đánh bại họ. Giết một Lý Xuân là chuyện rất dễ dàng. Tuy nhiên, làm thế nào để cái chết của Lý Xuân trở nên đáng giá lại là một câu hỏi lớn.","Đường đường là Vũ Thiên Vương trông có vẻ thô bạo nhưng thực tế lại vô cùng sâu sắc. Giải quyết xong nhà họ Lý, ông ta cười lạnh nhìn Giả Hiếu Liêm.","Giả Hiếu Liêm run lên, vội vàng nói: ” Hồ tổng, hãy nghe tôi nói!”","“Nhà họ Giả chúng tôi trước giờ luôn có quan hệ tốt với nhà họ An. Lần này, cha con nhà họ Kế đã tìm đến chúng tôi và yêu cầu chúng tôi góp sức để báo thù cho lão gia tử.”","“Chúng tôi không biết rõ sự thật, đã bị cha con nhà họ Kế lừa!”","“Ý định ban đầu của chúng tôi là báo thù cho lão gia tử!”","Hồ Bân cười lạnh: “Giả gia chủ, chúng ta đừng nói linh tinh trước mặt người hiểu chuyện.”","“Ông thật sự cho rằng tôi không biết sau lưng các người đã làm cái gì sao?”","“Nói đi, mấy năm nay từ Bắc Giang đã bí mật dẫn bao nhiêu người vào đây?”","“Mỗi lần nhà họ An chúng tôi bị người Bắc Giang công kích, phía sau đều có công lao của Giả Hiếu Liêm ông đúng không?”","Lúc này, sắc mặt Giả Hiếu Liêm tái nhợt. Ông ta biết có chối nữa cũng vô ích.","Ông ta quỳ xuống đất, bắt chước Lý Tồn Trung nói: “Xin lão tử gia hãy khai ân!”","“Tôi sẽ yêu cầu giải tán tất cả lực lượng, từ giờ trở đi chuyên tâm làm ăn.”","An Quốc lạnh lùng nói: “Phê chuẩn.”","Mọi người thở phào nhẹ nhõm, trong mắt lộ ra sự kích động.","Trận này đánh vô cùng đẹp mắt! Không chỉ tìm ra những con sâu một bên trong như Kế Chân, Lý Xuân, mà còn nhân cơ hội để diệt trừ tận gốc hai đối thủ luôn nhòm ngó là nhà họ Lý và họ Giả.","Từ nay về sau, Nam Giang sẽ hoàn toàn nằm trong tay nhà họ An. Có thể nói là một thắng lợi hoàn toàn!","“Về phần Kế quản gia ——” Hồ Bân cau mày nói: “Hắn là đi theo lão gia tử nhiều năm.”","“Chi bằng để lão gia tử đích thân xử lý.”","“Giết hắn!”","“Thứ lòng lang dạ sói!”","“Băm hắn ra cho chó ăn!” Mọi người trong nhà họ An lại hét lên","Kế Chân kêu lên đều thảm thương, quỳ xuống trước mặt An Quốc, nước mắt giàn giụa.","“Lão gia tử, xin hãy tha mạng!”","“Hãy nể tình sự trung thành trong suốt nhiều năm qua của tôi đối với ông, xin thứ mạng cho tôi!” Ông ta vừa nói, vừa khóc.","Ông ta đã từng cùng An Quốc vào sinh ra tử, cũng là một kiêu hùng trên chiến trường, được biết đến như một người tàn sát, đã quen với việc sinh tử.","Ông ta từng cho rằng mình đã xem nhẹ việc sống chết, sẽ sợ hãi bất cứ điều gì. Nhưng lúc này, khi cái chết sắp đến gần, ông ta mới nhận ra rằng điều bản thân xem nhẹ chỉ là sự sống chết của người khác chứ không phải của mình.","Ngay cả khi đứa con trai duy nhất đã chết một cách thảm hại, ông ta có sống cũng không còn ý nghĩa gì nữa nhưng ông ta vẫn chưa muốn chết.","Ông ta muốn sống."]