[" ","Chương 801","Mã Tước cúi đầu nói: “Chị tên Tiểu Tước.”","Tiểu Cường vui vẻ nói: “Chị Tiểu Tước, chị có thích búp bê không?”","Tiểu Tước do dự một lúc thì đỏ mặt gật đầu.","Tần Thiên nhìn qua gương chiếu hậu nhìn thấy ánh mắt cong cong của cô ấy, cả đoạn đường Tô Tô và Cung Lệ đều đùa Tiểu Tước cười, dạy cô ấy gọi chị.","Mãi sau Mã Tước mới mở miệng rụt rè gọi: “Chị Tô, chị Lệ.”","Nghe thấy hai tiếng này Mã Hồng Đào đang ngồi ở ghế lái phụ lặng lẽ đưa tay gạt nước mắt. Đây chính là những giọt nước mắt mừng rỡ. Bởi vì em gái hắn đã từ rất lâu không dám tiếp xúc với người lạ chứ đừng nói tới việc nói chuyện hay gọi chị như bây giờ.","Thời khắc này bao sự đắng cay, hạnh phúc, cảm động như hoà vào nhau. Hắn nắm chặt Miêu đao trong tay cúi đầu che giấu sự vỡ oà của cảm xúc. Cả đoạn đường cứ thế vui vẻ mà tới Long Giang.","Tô Tô biết Tần Thiến có chuyện cần làm nên cô đã sớm nói với Lâm Tước đứng đợi sẵn ở đoạn đường cao tốc. Lâm Tước vốn muốn cùng Liễu Thành đi bàn chuyện làm quảng cáo, nhưng Liễu Thành lại sợ Tô Tô trong lúc đi kiểm tra thật giả sẽ gặp chuyện nên bảo Lâm Tước ở lại.","“Chủ tịch!”","“Chào ngài!”","Lâm Tước nhảy khỏi con Land Rover vui vẻ chạy tới.","Tần Thiên cố tình làm bộ dạng trầm mặt nói: “Lâm Tước, sao cô lại chào chủ tịch rồi mới chào tới tôi?”","“Không biết địa vị của tôi như thế nào à, sau này ở ngoài phải chào tôi trước rồi chào chủ tịch sau. Biết chưa?”","Lâm Tước bĩu môi cười: “Vâng, thưa ngài.”","“Lần trước ngài làm chủ tịch tức, biết chủ tịch thích ăn cá vì muốn dỗ chủ tịch vui mà chạy đi câu cá nguyên một ngày.”","“Mấy con cá còn không?”","“Còn có chuyện này?” Cung Lệ mở rèm cửa sổ hỏi.","Tần Thiên nghiêm mặt: “Ý gì!”","“Tôi có gì mà phải sợ? chính là vì tôi thích câu cá đấy có sao không!”","“Lâm Tước, tôi phát hiện cô ngày càng nhiều chuyện!”","“Thế thì phải chào chủ tịch trước!” Lâm Tước hừ một tiếng, giống như một cô gái nhỏ kiêu ngạo vậy.","Mặt Tần Thiên đen xì, một Lâm Tước cao ngạo lạnh lùng từ bao giờ lại biến thành thế này.","Tô Tô bây giờ mới lên tiếng: “Tước Nhi, đừng có nói chuyện với hắn nữa, hắn chính là ngứa thịt gợi đòn.”","“Qua đây chị giới thiệu đồng loại.” Nói xong không nhịn được còn nở nụ cười.","“Đồng loại?” Lâm Tước trợn mắt: “Chủ tịch, có phải ý chủ tịch là cần xử lý công ty nào? Hay là do em có chỗ nào làm chủ tịch không hài lòng?”","Biểu tình trên mặt Lâm Tước còn vừa hoảng sợ vừa tủi thân.","Tô Tô vội vã đáp: “Em nói luyên thuyên gì đấy!”","“Chị nói đồng loại là ý giống em cũng là một Tiểu Tước bé nhỏ!”","“Tước Nhi, xuống đây.” Tô Tô cười rồi kéo Mã Tước xuống xe.","Lâm Tước kỳ quái hỏi: “Em cũng tên là Lâm Tước?”"]