[" ","&nbsp;","Chương 714","Đã gần mười hai giờ. Hắn trở lại giường, lại khoanh chân ngồi xuống, chuẩn bị tiếp tục nghỉ ngơi lấy lại sức. Nhưng rượu hắn vừa uống vào cơ thể dường như đã biến thành một luồng khí nóng.","Hắn cảm thấy hơi khó chịu, đưa tay sờ sờ, mặt cũng có chút nóng, không thể bình tâm lại được nữa.","“Tửu lượng của mình giảm rồi sao?” Hắn tự chế giễu bản thân một câu, cởi áo, nằm xuống ngủ.","Khi không ở trong trạng thái, tuyệt đối sẽ không ép buộc mình phải tu luyện, đây là nguyên tắc của hắn.","Nóng quá! Hơn nữa đệm quá nhẵn, hắn không nhịn được nên đã cởi hết quần áo trên người ra.","“Rượu gì mà có dư âm mạnh như vậy!” Cảm giác như cả người đang nằm trên một chiếc nồi hấp, ý thức có chút mơ hồ khiến hắn không khỏi thốt ra một câu.","Trong lúc mơ hồ, một cơn gió mát lạnh từ bên ngoài thổi vào. Điều này khiến hắn cảm thấy vô cùng thoải mái, không kìm lòng được liền mở mắt nhìn ra bên ngoài.","Nhìn xong không khỏi sững sờ, hắn thấy cửa phòng mở ra, trước cửa dưới bóng trăng có một người đang đứng. Đó là… Liễu Như Ngọc.","“Như Ngọc, sao lại là cô?”","“Xảy ra chuyện gì vậy?” Tần Thiên kinh ngạc, vội vàng hỏi.","Nửa đêm nửa hôm, Liễu Như Ngọc xuất hiện, hắn cho rằng đã xảy ra chuyện gì nghiêm trọng.","Không phải người của Bắc Giang nhân cơ hội tấn công chứ? Hay là An Quốc ở Bắc Giang đã xảy ra chuyện?","Nếu không, Liễu Như Ngọc sẽ không đến phòng hắn vào nửa đêm, hơn nữa, hình như cô ta còn mặc rất ít đồ. Có lẽ là chuyện gấp gáp, không kịp mặc thêm quần áo liền chạy tới đây.","Theo bản năng, hắn muốn ra khỏi giường nhưng nhận ra mình đang không mặc quần áo.","“Như Ngọc, có chuyện gì vậy, cô mau nói đi!” Thấy Liễu Như Ngọc không nói gì, hắn vội vàng giục.","Lúc này, hắn cảm thấy đầu óc mình có chút không tỉnh táo.","Liễu Như Ngọc yên lặng nhìn hắn, vẫn không nói gì sau đó xoay người đóng cửa lại, đi chân trần bước nhanh về phía giường.","“Không được!” Tần Thiên ý thức được điều gì đó, vội vàng nói một câu, muốn né tránh.","Nhưng Liễu Như Ngọc không cho hắn cơ hội.","“Như Ngọc, đừng như vậy!”","“Cô mau đi đi!” Hắn thấp giọng nói.","“Ngày mai anh đi, lành ít dữ nhiều.”","“Bây giờ, tôi muốn anh nhớ kỹ tôi!”","…","Không biết mất bao lâu rồi.","Tần Thiên thở ra một hơi dài, cuối cùng cũng bình tĩnh lại.","Hắn nhìn người phụ nữ bên cạnh mình, cười khổ nói: “Trong rượu có thứ gì đó, đúng không?”","Liễu Như Ngọc đỏ mặt nói: “Anh biết quá muộn rồi.”","Tần Thiên cười khổ: “Sao lại phải làm vậy chứ?”","“Cô là thiên hậu đại minh tinh, đâu nhất thiết phải làm như vậy?”","Liễu Như Ngọc ôm lấy hắn, nhỏ giọng nói: “Coi như một giấc mơ đi.”","“Anh yên tâm đi. Tôi sẽ không bám lấy anh, càng không dùng chuyện này để ép buộc anh.”"]