[" ","Chương 632","“Ba, mau sai người giết chết hắn!” Lý Cường phẫn nộ hét lên.","Lý Thành Nam nhìn thấy nhiều người như vậy, vẻ mặt cũng trở nên nghiêm túc.","Ông ta nhìn Lãnh Phong, trầm giọng nói: “Người anh em, đây là có ý gì?”","“Nếu là muốn tiền, tôi có thể cho. Nhưng mà tôi khuyên các người đi nghe ngóng.”","“Ở Long Giang này, có dễ lấy tiền của Lý Thành Nam tôi không.”","Lãnh Phong cười lạnh không nói.","Bên bờ sông, một giọng nói từ từ vang lên: “Vậy sao?”","“Vì sao không dễ lấy tiên của Lý Thành Nam, là bởi vì phỏng tay sao?”","Lý Thành Nam sững sờ, lúc này ông ta mới phát hiện bên bờ sông, còn có một người đang trên ghế câu cá.","Giờ này đã hoàng hôn, trên nước sông phản chiếu ánh chiều tà.","Tay hắn cầm cần câu, dáng vẻ ung dung.","Giọng nói và bóng lưng này, vì sao có chút quen thuộc? Lý Thành Nam suy nghĩ vắt óc suy nghĩ","“Cậu là ai?”","“Chuyện hôm nay, chính là cậu xúi giục sao sao?”","“Cậu biết hậu quả như thế nào không!” Bạch Khải trầm giọng chất vấn.","“Ông nói đúng rồi.”","“Là tôi chỉ thị.” Tần Thiên quay đầu lại nhìn bọn họ, cười lạnh nói: “Có hậu quả gì?”","Nhìn thấy khuôn mặt này, Lý Thành Nam đang vắt óc suy nghĩ dường như bị tia sét đánh trúng, lập tức bừng tĩnh.","“Tần tiên sinh!”","“Không đúng, Thiên ca!”","“Thiên ca, sao lại là ngài?”","Tất cả bọn họ đều sợ hãi chạy tới.","Thiên ca?","Đám người Lý Cường đều ngơ ngác.","Ngay cả ba của bọn họ cũng nịnh bợ người vậy, rốt cuộc tên Tần Thiên là ai?","Thời gian không còn sớm Tần Thiên chậm rãi thu dây câu cá lại.","Hắn nhàn nhạt nói: “Sinh con không dạy là lỗi của người làm cha.”","“Các ông chủ, thứ cho tôi nói thẳng, con của các người đúng là kém cỏi.”","“Nếu lỡ một ngày nào đó bị người ta đánh chết thì sao?”","“Không có người kế thừa, kiếm được nhiều tiền hơn nữa thì cũng có ích lợi gì? Ông nói có đúng không?”","“Đúng đúng đúng!”","“Cảm ơn Thiên ca dạy bảo!”","“Mấy thằng nhóc này dám mạo phạm cậu, tôi sẽ xử lý bọn chúng!”","Lý Thành Nam nghiến răng, bước nhanh tới bên cạnh con trai Lý Cường của mình, giơ tay lên không chút thương tiếc."]