[" ","Chương 716","“Nhuốm máu Bắc Giang!”","Tần Thiên có chút khó xử nói: “Tôi không áp lực. . . ”","“Vậy tại sao trông sắc mặt cậu lại tệ như vậy?”","“Rõ ràng là tối qua ngủ không ngon!”","“Đại tiểu thư đâu? Cô ấy không tới tiễn cậu sao?” Hồ Bân quan tâm hỏi.","Tần Thiên biết Hồ Bân hiểu lầm, ho khan một tiếng nói: “Không sao.”","“Không phải là đến Bắc Giang thôi sao? Tôi đi rồi về.”","“Hồ tổng, không cần thiết phải làm to chuyện như vậy đâu?”","“Bảo các anh em giải tán đi!”","“Sao có thể như vậy!” Hồ Bân tức giận nói: “Mặc dù các anh em không thể đặt chân đến lãnh thổ của Bắc Giang, nhưng chúng tôi vẫn muốn cho người của Bắc Giang nhìn thấy nhuệ khí và sức mạnh của Nam Giang chúng ta!”","“Các anh em, xếp hàng, mời tiên sinh lên xe!”","Đám đông màu đen tản ra, để lộ ra một con đường.","Vũ Thiên Vương Hồ Bân đích thân mở cửa xe cho Tần Thiên.","Tần Thiên hiểu tâm trạng của những người này, cũng giống như Liễu Như Ngọc cảm thấy hổ thẹn với hắn.","Bởi vì vốn dĩ đây là chuyện của nhà họ An, về lý mà nói thì không liên quan gì đến Tần Thiên.","Tần Thiên đã chữa khỏi cho An Quốc, đó đã là đại công. Hắn hoàn toàn có thể không quan tâm đến những chuyện này. Huống hồ, hắn con phải xả thân một mình.","Nhưng hắn không lựa chọn chạy trốn, ngược lại, hắn chọn đối mặt. Vì vậy, nhà họ An rất biết ơn và muốn làm điều gì đó cho Tần Thiên. Nếu không để họ làm, trong lòng họ sẽ chỉ cảm thấy khó chịu hơn. Có điều, không nhìn thấy Truy Phong, Tần Thiên có chút kinh ngạc.","Hồ Bân thấp giọng nói: “Ám Thiên Vương đang đợi bên sông, đã sắp xếp xong thuyền cho tiên sinh rồi.","Tần Thiên gật đầu, lên xe.","Hồ Bân tự mình lái xe, những người còn lại cũng lần lượt lên xe.","Hàng trăm chiếc ô tô xếp thành một hàng dài, rời khỏi nhà họ An, lái lên con phố của tỉnh lị.","Trên đường phố, nhiều thanh niên và những người nhiệt huyết nghe tin này khi nhìn thấy những chiếc xe thì lần lượt hét lớn:","“Chúc tiên sinh may mắn!”","“Chúc tiên sinh may mắn!”","Xe đi đến đâu người ta nhường đường đến đấy.","Nhìn thấy cảnh tượng này, trong lòng Tần Thiên cảm động, cũng có chút bội phục An Quốc.","Hắn biết những người này đều là tự phát. So với lực lượng hệ võ khổng lồ của nhà họ An, những người này mới là chỗ dựa vững chắc cho địa vị nhà họ An ở Nam Giang.","Có câu nói rằng uy không thuộc về triều đình mà là ở người dân.","Những người này đến tạm biệt một cách tự phát, mặc dù họ không phải là người của nhà họ An, nhưng dường như tất cả bọn họ đều nhận được sự hỗ trợ của An Quốc về mọi mặt. Vì vậy, trong lòng họ, ông ta chính là một ngọn hải đăng.","Giờ đây, ngọn hải đăng sắp tắt, Nam Giang sắp chìm vào màn đêm vĩnh hằng. Vào thời điểm quan trọng, có dũng sĩ một mình vượt sông để giải cứu nên trong mắt họ, dũng sĩ này chính là ân nhân của họ."]