[" ","Chương 764","Trịnh Cát vội vàng nói: “Tôi tên là Trịnh Cát. Tôi có một tin tức rất quan trọng!”","“Tề công tử, chúng ta chỗ khác nói chuyện đi, tôi chỉ có thể nói cho một mình anh thôi.”","Lúc này, cô gái ăn mặc mát mẻ ngồi ở ghế phụ cũng bước xuống xe.","Cô ta rùng mình vì lạnh, vòng tay qua cánh tay của Tề Xuân, áp vào người anh ta và nói: “Anh Xuân, chúng ta mau đi thôi.”","“Người đàn ông này trông thật đáng sợ.”","Tề Xuân đá Trịnh Cát một cái và mắng: “Nghèo đến phát điên rồi à?”","“Muốn tìm bản công tử để tống tiền thì đến nhầm chỗ rồi.”","“Nếu còn không đi thì sẽ chặt ra cho chó ăn!”","Nói xong, anh ta vòng tay ôm lấy cô gái trẻ, chuẩn bị lên xe rời đi.","“Chuyện liên quan đến Tô Ngọc Cao!”","“Tề công tử cũng không có hứng thú à?” Trịnh Cát hét lên.","Hả?","Tề Xuân hơi sửng sốt, nhìn chằm chằm vào Trịnh Cát, cười khẩy: “Tô Ngọc Cao gì? Tôi không hiểu.”","Trịnh Cát nghiến răng nghiến lợi nói: “Tôi không chỉ biết về Tô Ngọc Cao, mà tôi còn biết rằng ở đây sản xuất Tô Vương Cao.”","“Tề công tử, người sản xuất Tô Ngọc Cao đã tới đây rồi, bọn họ muốn động vào anh!”","“Tôi biết rất nhiều tin tức nội bộ, chỉ cần anh cho tôi một cơ hội, tôi nhất định có thể giúp anh.”","Tề Xuân lạnh lùng nhìn Trịnh Cát, im lặng một lúc rồi nói: “Lão Mã, đưa anh đến câu lạc bộ Bạch Mã đợi tôi.”","“Rõ! Tam thiếu gia*!” Bên cạnh anh ta, một vệ sĩ cúi đầu nghe lệnh.","“Hy vọng anh sẽ không làm tôi thất vọng, nếu không tôi sẽ giết anh!” Tề Xuân nói một câu cuối cùng rồi ôm lấy cô gái trẻ, lên xe rời đi.","Trịnh Cát nhìn thấy hy vọng, vô cùng phấn khích, anh ta cùng với lão Mã lên một chiếc xe thương vụ.","Trên đường đi, anh ta nói: “Anh Mã, bạn gái mới này của anh Xuân, không phải là minh tinh mới nổi sao?”","“Hình như là Hoàng Oánh Oánh. Cô ấy tốt nghiệp học viện Âm nhạc và Vũ đạo. Tôi từng thấy cô ấy tham gia show tuyển chọn.”","Lão Mã lạnh lùng nói: “Nếu không muốn chết thì bớt nói lại.”","“Rõ rõ!” Trịnh Cát sợ hãi, lập tức im lặng.","Câu lạc bộ Bạch Mã- Một câu lạc bộ cao cấp do nhà họ Tề đầu tư.","Lão Ma đưa Trịnh Cát đi tắm rửa, thay quần áo, cuối cùng cũng sạch sẽ hơn một chút. Sau đó đưa anh ta đến một phòng riêng có suối nước nóng.","Lúc này, Tề Xuân đã thay quần bơi, nằm trong bể bơi, ôm Hoàng Oánh Oánh trong tay, miệng hút xì gà.","Trịnh Cát nhìn thấy vẻ ngoài thanh tú và làn da trắng trẻo của Hoàng Oánh Oánh, nép mình bên cạnh Tề Xuân, giống như một con chim hoàng yến, anh ta không khỏi nuốt nước miếng.","Thấy Tề Xuân nhìn sang, anh ta vội vàng cúi đầu.","“Ngồi đi.”","“Đừng căng thẳng, bên kia có rượu, muốn uống gì thì tự lấy.” Tề Xuân nói."]