["<br>Mạc Vô ưu cũng sững sờ.<br><br>Tại thời điểm Sở Trần đặc huấn cho cô, mặc dù cô biết Sở Trần có kinh nghiệm thực chiến mạnh mẽ, nhưng khi cô thực sự tận mắt chứng kiến Sở Trần, anh ta quét sạch đám sát thủ và đệ tử của Vu Thần Môn với vẻ nhẹ nhõm lưu loát, tiêu sái tự nhiên.<br><br>Mạc Vô Ưu có cảm giác rằng Sở Trần đang dạy học trong Tinh Anh Quyền Quán, không chút ph sức, thật khó mà tưởng tượng được.<br><br>Đối thủ đêm nay đều không phải <br>là người thường.<br><br>Đối với Mạc Vô Ưu, căn biệt thự tối nay giống như đầm rồng hang hổ.<br><br>Nhưng với riêng Sờ Trần, anh ta bất khả chiến bại.<br><br>Giờ phút này, cho dù đối mặt với trưởng lão và đám đệ tử của Vu Thần Môn, một người đàn ông trung niên trông đã ngoài bốn mươi, Mạc Vô Ưu vẫn có lòng tin tuyệt đối đối với Sở Trần.<br><br>“Sở Trần, cố lên.” <br>Mạc Vô ưu vung nắm đấm.<br> <br><br>Tống Thu hai mắt sáng ngời, hưng phấn nhìn Sở Trần, cậu muốn ôm chặt đùi anh rể, đời này nhất định phải đi vào con đường Cổ Võ.<br><br>Tô Uy ung dung đi tới trước mặt Sở Trần, vẻ mặt bình tĩnh, lãnh đạm nói: “Thực lực của ngươi, trong thế hệ trẻ của Kỳ Môn, thật sự không có đối thủ, nhưng điều này dường như không thể để ngươi ảo giác mình thiên hạ vô địch.<br><br>Người trẻ tuổi, ngươi có biết thế giới Kỳ Môn rộng lớn bao nhiêu không?” <br>Sở Trần nhìn Tô Uy từ trên xuống dưới, từ dưới lên trên, xác nhận <br>Nếu một người chỉ nhìn vào vẻ bề ngoài thì thực sự không thể biết được người đó có bị bệnh tâm thần hay không.<br><br>Cái ví dụ trước mắt này là một trong số đó.<br><br>“Ý tứ của các hạ, có phải là muốn ta cảm nhận sự tàn khốc thực sự của Kỳ Môn sao?” <br>Sở Trần nói.<br><br>Thất Tuyệt Trùng Trận.” <br>Tô Uy vung tay lên, trong nháy mắt, có đống bò sát xuất hiện ở quanh chân Sở Trần, dày đặc bò về phía Sở Trần.<br><br><br>Cùng lúc đó, có đám côn trùng bay ào ào từ bốn phương tám hướng tới.<br><br>Tô Uy có lòng tin tuyệt đối rằng Sở Trần không thể kiểm soát côn trùng độc cùa mình.<br><br>Khoảnh khắc con côn trùng độc bay tới, Sở Trần khẽ lật cổ tay, trong lòng bàn tay xuất hiện một <br>tờ linh phù khác.<br><br>Lấy thuật lực lượng, Linh Phù nổi lên, âm dương đẩy ngược, tay đạp cửu cung.<br><br>Kỳ Môn thuật, Họa Địa Vi Lao.<br><br>Sở Trần đã từng dùng tay không mượn lực lượng Linh Phù, khống chế Linh Xà của Tống Khánh Hạc, tối nay hắn muốn dùng Họa Địa Vi Lao để vây khốn những con côn trùng độc trước mặt này.<br><br>“Họa Địa Vi Lao!” <br>Mạc Vô Ưu kêu lên, nhìn Sở Trần <br>với ánh mắt hoài nghi, “Vậy mà thi triển Họa Địa Vi Lao dễ như trờ bàn tay.” <br>Người trong Kỳ Môn, ít nhiều đều hiểu về Kỳ Thuật.<br><br>Tuy nhiên, muốn bố trí cũng không phải là điều dễ dàng.<br><br>Mạc Vô Ưu đã từng nhìn thấy Ninh Nguyên Thủy bố trí qua Họa Địa Vi Thuật, nhưng Ninh Nguyên Thủy phải thông qua mười cái Linh Phù trái phải phối hợp với nhau cùng lúc phát lực, mới đem Họa Địa Vi Lao thành công phát huy ra..<br><br>"]