["<br>Cô biết rất rõ rằng tất cả những gì Sờ Trần làm là để đòi công đạo cho ông của cô.<br><br>Nếu lúc này cô mang ông nội rời khỏiThiền Thành, ông nội cô sẽ không bao giờ tha thứ cho cô sau khi ông tỉnh lại.<br><br>ông nội, con thà bị đuổi khỏi Tinh La Môn còn hơn.<br><br>Mạc Vô ưu lau nước mắt và nhìn Vi Quang Đào với ánh mắt khẩn cầu, “Vi sư thúc, tôi cùng ông nội sẽ dùng danh nghĩa cá nhân để lưu lại được không? Tuyệt đối sẽ không liên lụyTinh La Môn.<br><br>”<br>“Danh nghĩa cá nhân, Thanh Dương Phái sẽ không trách tộiTinh La Môn sao?”.<br><br>Truyện Đô Thị<br>Vi Quang Đào lạnh lùng nói,“Tiểu Vô Ưu, đừng nghĩ mọi việc quá ngây thơ như vậy, nói trắng ra, Tinh La Môn chúng ta không thể<br>trêu chọc nổi Thanh Dương Phái, rõ chưa?”<br>Mạc Vố Ưu cắn môi.<br><br>“Ngu xuẩn mất khôn.<br><br>”<br>Vi Quang Đào lắc đầu thở dài, “Vô Ưu, ngươi là thiên tài hiếm có của Kỳ Môn, cũng là hy vọng của Tinh La Môn, nên đừng có ngu ngốc như thế.<br><br> <br>”<br>Một đệ tử Tinh La Môn bên cạnh hắn cũng chua chát nói: “Vô Ưu sư muội, hướng đại phái chính thống nhận sai cũng không phải chuyện mất mặt gì.<br><br>Làm người<br>nhiều lúc phải co được duỗi được.<br><br>”<br>“Ngươi là cái thá gì lại gọi một tiếng Vô Ưu sư muội ”<br>Sờ Trần ờ một bên mờ miệng nói.<br><br>Đồng tử của Vi Quang Đào co rút lại, nhìn chằm chằm Sở Trần, “Vị bằng hữu này, lỗ mãng xen vào chuyện người khác là rất không<br>có lễ phép.<br><br>”<br>“Tên ngốc này gọi Vô Ưu sư muội, đó mới là không biết lễ nghĩa.<br><br>”<br>Sở Trần hỏi Mạc Vô ưu nói, “Vô ưu, việc đã đến nước này, cô cũng không cần phải che giấu thân phận của mình nữa.<br><br>”<br>Lời vừa dứt, Mạc Vô Ưungơ ngẩn, cô ngây ngốc nhìnSỜ Trần.<br><br><br>Che dấu thân phận?<br>Sở Trần hỏi Mạc Vô ưu nói, “Vô ưu, việc đã đến nước này, cô cũng không cần phải che giấu thân phận của mình nữa.<br><br>”<br>Lời vừa dứt, Mạc Vô Ưungơ ngẩn, cô ngây ngốc nhìnSỜ Trần.<br><br>Che dấu thân phận?<br>Cô còn có thể che giấu thân phận<br>gì-<br>Sở Trần mỉm cười nhìn Vi Quang Đào, “Tôi muốn hỏi vị đạo huynh này, danh xưng của môn chủTinh La Môn.<br><br>”<br>Vi Quang Đào không chút do dự, “Đương nhiên đó là sư huynh của ta, Ninh Nguyên Thủy, được xưng là Nguyên Thủy Đạo Tôn.<br><br>”<br>Sở Trần mỉm cười.<br><br>“Theo tôi được biết, Môn chủ của Tinh La Môn là La Vân Đạo Tôn.<br><br>”<br>Vừa dứt lời, con ngươi của Vi Quang Đào co rút lại, lập tức nói, “Sau La Vân Đạo Tôn, môn chủ của Tinh La Môn chính là sư huynh của ta,Nguyên Thủy Đạo Tôn.<br><br>Ngươi đây là có ý gì?”<br>“Ha Ha Ha.<br><br>”.<br><br>"]