["<br>Bát đại tông sư nắm chặt nắm đấm, trong mắt mang theo lửa giận nhìn chằm chằm Sở Trần.<br><br>Hồi lâu.<br><br>Vệ Thu Căn thở dài, nhìn chằm chằm vào Sở Trần, “Quỳ xuống là không thể, Sở Trần, ta khuyên ngươi nên có chừng mực.” <br>Vừa dứt lời, Tống Thucùng đám đệ tử Tinh Anh quyền quán lập tức la ó.<br><br>Trong phòng phát sóng trực tiếp, nhiều giọng nói khác nhau cũng vang lên.<br><br>‘Tôi là một đệ tử của một quyền quán bình thường, ưởc mơ của tôi chính là một ngày nào đó được gia nhập Liên Minh Tông Sư Cửu Thành,thật không ngờ, tối nay, giấc mơ của tôi đã bị bóp chết.” <br>“Ngay cả bội ước đều có thể lẽ thẳng khí hùng mà hủy bỏ, tối nay ta cũng coi như được kiến thức tác phong của Liên Minh Tông Sư Cửu Thành.” <br>‘Thế nhưng, lấy thân phận địa vị bọn họ, <br>coi như bọn họ có trở mặt không nhận nợ, nói thật, Sờ Trần cũng không làm gì được.” <br>Vẻ mặt của Tiêu Thiên Hà vô cùng khó xử.<br> <br><br>Ông ta biết rất rõ rằng mặc dù Sở Trần không thể làm gì bọn họ, nhưng với sự tình đã náo động như vậy, sau tối nay, uy tín của Liên Minh Tông Sư Cửu Thành sẽ giảm xuống mức đóng bảng.<br><br>Sở Trần ánh mắt quét qua bát đại tông sư trước mặt.<br><br>“Xem ra các vị đều chắc chắn một chuyện, cho dù không quỳ, ta cũng không làm gì được các vị.” <br>Sở Trần nói, “Sự thật quả như vậy, nhưng ta càng nhìn vảo cáỉ Liên Minh Tông Sư Cửu Thành này, ta càng không vừa mắt… các ngươi hãy nghe đây.” <br>Sở Trần giọng điệu dừng lại, hắn nhẹ giọng nói, “Từ ngày mai trở đi, ta sẽ đích thân tới cửa, khiêu chiếnLiên Minh Tông Sư Cửu Thành, tuyệt đối đừng nói với ta, một cái Liên Minh Tông Sư lớn như thế, ngay cả <br>một người có thể đánh cũng không có.’ <br>Vẻ mặt Vệ Thu Căn và những người khác liền biến sẳc.<br><br>Bọn họ ngay lập tức hiểu được ý định của Sở Trần.<br><br>Nếu tối nay hắn không thề làm gì bọn họ, hắn sẽ trực tiếp hướng thẳngLiên Minh Tông Sư Cửu Thành.<br><br><br>Chuyện lớn thế này nếu xảy ra, tám người bọn họ, e rằng khó có chỗ đứng trong Liên Minh Tông Sư Cửu Thành.<br><br>Trừ khi… có ai đó đánh bại đượcSỞ Trần! <br>Tiêu Thiên Hà lạnh lùng nhìn chằm chằm Sờ Trần.<br><br>Ông ta không tinSỞ Trầnkhông ai có thể địch.<br><br>“Đây là đang uy hiếp chung ta sao?” <br>Tiêu Thiên Hà lạnh lùng đáp lại, ‘Ta ngược lại muốn xem ngươi có thể nhấc lên sóng <br>gió lớn thế nào.” <br>Tiêu Thiên Hà vung tay, xoay người rời đi.<br><br>Vệ Thu Căn cũng hung hăng trừng mắt nhìn Sở Trần, cùng các tông sư khác quay người rời đi.<br><br>Hạ Bắc đi đến bên cạnh Sở Trần, vẫn nhìn về hướng đối phương rời đi, xì một tiếng khinh miệt nói: “Cái gì mà tông sư chó má, lấn yếu sợ mạnh thôi, hỉện tại không phải liền cúp đuôi bỏ đi, Trần Ca, cứ như vậy để bọn họ rời đi sao? Cũng quá tiện nghi cho bọn hẳn rồi.” <br>Sở Trần nghĩ ngợi một hồi rồi đề nghị:“Hay bây giờ ta xông lên đánh bọn họ một trận để trút hận trong lòng.” <br>Hạ Bắc hai mắt sáng lên, vừa định tò ý tán thành, đột nhiên nghĩ tới điều gi đó, trong lòng chợt nản lòng, “Thôi quên đi, đây là Dương Thành, bên ngoài vẫn có cảnh sát theo dõi, nếu làm như vậy thì Cảnh sát nhắt định sẽ can thiệp.” <br>“Yên tâm đi, nói không chừng, sau này bọn <br>họ sẽ hối hận vì tối nay không quỳ tại đây.”.<br><br>"]