["<br>","<br>“Tôi hiểu rồi.<br><br>”<br>Sau khi Sở Trần cúp điện thoại, thấy Tống Nhan vẫn đang nhìn mình lo lắng, không khỏi nở nụ cười, “Em đoán xem nhà họ Hoàng phản ứng như thế nào?”<br>Tống Nhantrợn mắt nhìn Sở Trần, “Đừng có thừa nước đục thả câu, mau nói đi.<br><br>”<br>“Nhà họ Hoàng tra không ra.<br><br>”<br>Sở Trần ngồi ở trên sô pha,”Nó có thể làm tê liệt toàn bộ hệ thống giám sát của tòa nhà Kim Than trong một khoảng thời gian<br>ngắn, mà lại toàn bộ cuộc tấn công không có sai lầm nào, không lưu lại bất cứ dấu vết gì.<br><br>Xem ra kẻ ẩn nấp trong bóng tối này, thực lực cũng không nhỏ.<br><br>”<br>Sờ Trần lời nói dừng lại, không khỏi tò mò hỏi: “Bà xã à, tại Thiền Thành thực sự không có nhà nào có địa vị sánh ngang nhà họ Hoàng sao?”<br>Tống Nhan suy nghĩ một chút rồi lắc đầu, “Trong số các gia tộc lớn ở Thiền Thành, nhà họ Hoàng một mình một ngựa, không ai có thể cạnh tranh.<br><br>”<br>Thế sau nhà họ Hoàng, gia tộc nào đủ tiêu chuẩn để được coi là gia tộc giàu thứ hai ờ Thiền Thành.<br><br>”<br>Sở Trần nói.<br><br><br>“Tôi nghe nói Thiền Thành từng có ngũ đại gia tộc thống trị.<br><br>”<br>Tống Nhan nói, “Năm đại gia tộc này chiếm một nửa thị trường kinh doanh ở Thiền Thành.<br><br>Tuy nhiên, thời gian trôi qua, dần dần chỉ còn lại nhà họ Hoàng, một nhà độc quyền.<br><br>”<br>Sở Trầncàng thêm hứng thú,<br>“Ngũ đại gia tộc ở Thiền Thành? Em nói nghe một chút xem.<br><br>”<br>“Hoàng Gia, Triệu Gia, Tiền Gia, Tôn Gia.<br><br>”<br>Tống Nhan dừng lại một lúc, sau đó nhẹ nhàng nói, “Cùng với Thiền Thành Tống Gia.<br><br>”<br>Tống gia! Sở Trầngiật mình, đi tới bên cửa sổ, nhìn về phía HồTống.<br><br>Khó trách Thiền Thành mỗi nơi từng tấc đất đều quý như vàng như thế, vậy mà nhà họ Tống có thể có đươc khu vưc tốt như thế<br>này đặt biệt thự cạnh hồ nước, cái này hẳn là vào thời điểm ngày xưa huy hoàng nhất đánh xuống giang sơn đã đặt địa bàn tại đây.<br><br>“Ngũ đại gia tộc ở Thiền Thành.<br><br><br>”<br>Sờ Trần nói, “Nhà họ Tống bây giờ tạiThiền Thành, sau vài năm phát triển, bọn họ dần đã bước lên hàng nhị lưu, vậy những gia đình còn lại giờ đây hình thế nào?”<br>“Kỳ thật tất cả đều không yếu, dù sao, có nội tình căn cơ của đại gia tộc, thế gia thương nghiệp bình thường không có cách nào<br>so sánh.<br><br>”<br>Tống Nhan nói, “Nếu mấy năm trước nhà họ Tống không trải qua biến động lớn thì cũng không rơi vào hoàn cảnh như bây giờ.<br><br>Còn lại tam đại thế gia, Tiền gia, anh hẳn không xa lạ gì, anh cùng Tiền Lão Gia đánh cược, chuyện này đã sớm truyền khắp Thiền Thành, có điều, Tiền gia mặc dù cũng coi như là hàng nhất lưu ờ Thiền Thành, thế nhưng kém xa so với ngày xưa, đương nhiên, Tiền gia là đại lão đầu trong ngành chế dược ờ Thiền Thành, Dược phẩm Bắc Trần muốn đánh vào Thiền Thành, mở ra thị<br>trường, phải có sự tán thành của Tiền gia, cho nên, anh hiện tại đã biết rõ, ý nghĩacủa vụ đánh cược kia đi.<br><br>Trong mặt của mọi người, chúng ta cơ hồ không có khả năng hoàn thành mục tiêu.<br><br>”<br>“Mưu sự tại nhân, thành sự tại thiên.<br><br>Không thử thì làm sao biết được.<br><br>”<br>Sở Trần mỉm cười, vẫn tràn đầy tự tin.<br><br>Tống Nhan liếc nhìn anh.<br><br>Tên ngốc này từ đầu đến cuối chưa từng nhúng tay vào sự tình<br>của Dược phẩm Bắc Trần, thế mà lại có mặt mũi nói ra mưu sự tại nhân.<br><br>“Còn có Tôn gia, Gia tộc họ Tôn đã đứng bất động ở Thiền Thành nhiều năm, làm việc trước giờ luôn khiêm tốn.<br><br>”<br>Tống Nhan nói tiếp, “Cho dù trong giới có buổi gặp mặt, cũng ít khi thấy hậu bối Tôn gia tới tham gia.<br><br>”.<br><br>"]