["<br>Ở phía xa, Vu Tân trưởng lão nhìn chằm chằm Tiểu Vô Ưu, nhất thời trong mắt hiện lên một <br>tia hàn quang, “Mới có bằng đấy tuồi mà đã nắm giữ được tinh túy của Tiểu Linh Phù, đây là người có thiên phú cực cao trong Kỳ Môn, thế hệ trẻ của Vu Thần Môn không có ai có thể so sánh.” <br>Sở Trần đứng tại chỗ tối, trông thấy Mạc Vô Ưu thi triền Tiểu Linh phù để xua đuổi độc vật, khuôn mặt không khỏi hiện lên ý cười.<br><br>Hắn đã từng chỉ điềm giúp Mạc Vô Ưu lĩnh hội được Tiểu Linh Phù.<br><br>Đối măt với đốc vât của Hắc Vu <br>Nhất phái, Tiểu Linh Phù có tác dụng xua đuổi hiệu quả.<br><br>Trước khi rời đi, Sở Trần cũng đoán được Mạc Vô Ưu sẽ chuẩn bị trước Tiểu Linh Phù.<br><br>Túi thơm đặc biệt của Sở Trần, thực ra cũng được đặt một tờ linh phù, do chính hắn ta chế tác, Khu Linh Phù.<br><br>Khu Linh Phù là sự tồn tại cấp cao hơn Tiểu Linh Phù.<br><br> <br>Trong tình huống hiện tại, Tiểu Linh Phù đã đủ để đối phó.<br><br>Dù sao, Kỳ Môn tạo nghệ của những đệ tử Vu Thần Môn này cũng không cao lắm.<br><br>Thấy những độc vật này khống dám lại gần, Tống Thu tiến lên vài bước, các độc vật này nhao nhao né tránh.<br><br>Trong lòng Tống Thu càng thêm kiên định hơn, nhìn chằm chằm Tống Khánh Hạc, chiến ý bộc phát, “Có thù oán gì, chúng ta hay lên giải quyết đi.” <br>Tống Khánh Hạc ánh mắt lộ ra vẻ không tin.<br><br>Mất đi độc vật hỗ trợ của Vu Thần Môn, tương đương với việc bị gãy một cánh tay, thực lực của hắn cũng giảm đáng kể.<br><br>“Kẻ này trên người có Khu Linh Phù.” <br>Vu Tân nheo mắt lạnh lùng, “Có thể chế tạo ra Khu Linh Phù làm tùy thân mang theo, lại có thề phát huy tác dụng, sư môn phía sau Sở Trần, xem ra cũng không phải Kỳ Môn phổ thông, có điều, trong quá trình xua đuổi độc vật, <br>Khu Linh Phù cũng sẽ tiêu hao phù lực, tác dụng của Khu Linh phù, cũng không bền bỉ trong thời gian quá dài.”.<br><br>truyện tiên hiệp hay<br>Nghe vậy, trong lòng Tống Khánh Hạc mới yên tâm, hắn nhìn về phía Tống Thu bằng ánh mắt lạnh lùng, sát khí lóe lên, “Tống Thu, lần thứ nhất, là do mày mạng lớn, đêm nay nếu như mày có chết, thì cũng đừng trách tao không khách khí.” <br>Tống Khánh Hạc xông tới, quyền cước tung ra, quyền phong dứt khoát, sinh ra uy lực dũng mãnh.<br><br>Đôi mắt Tống Thu tràn đầy chiến ý, hắn không hề lơ là hay khinh thường Tống Khánh Hạc, lập tức dốc toàn lực ra tay.<br><br>“Tiểu cô nương, đây vốn là nơi cô không nên đến.” <br>Đệ tử Vu Thần Môn trước đó hạ thủ với Tống Nhan trong nhà hàng đã để mắt tới Mạc Vô Ưu, cười lanh bước lên, dứt khoát ra tay, hướng quyền công kích Mạc Vô Ưu.<br><br>Thực lực của Mạc Vô Ưu vẫn là cao hơn Tống Thu, nhìn thấy đối phương lao tới, Mạc Vô Ưu <br>nhướng mày lạnh lùng, không chút sợ hãi, thi triển Trích Tinh Thủ, trong nháy mắt đã lăng không phía trên đối phương.<br><br>Vẻ mặt của đệ tử Vu Thần Môn biến sắc.<br><br><br>Hắn không ngờ rằng tiểu cô nương 16, 17 tuổi này, thực lực còn mạnh hơn hắn.<br><br>Ầm! Bước chân của người đàn ông loạng choạng lùi về phía sau.<br><br>“Sư đệ, ta tới giúp ngươi.” <br>Một đệ tử khác của Vu Thần Môn <br>xông lên, hai người hợp lực đối phó với Mạc Vô Ưu.<br><br>Trong trận chiến giữa Tống Khánh Hạc và Tống Thu, hai bên xem ra ngang tài ngang sức.<br><br>Sau mười mấy hiệp đấu, cả hai bên đều bị thương.<br><br>Tuy nhiên, Tống Thu ngày càng quen thuộc với Kỳ Lân Bộ pháp, đem Kỳ Lân Bộ Pháp dung hợp hợp với phiên bản mới của Tinh Anh Thập Tam Quyền, dần dần, Tống Thu đã chiếm cứ thượng phong.<br><br>“Ta chỉ là một cái bao cỏ sao?” <br>Tống Thu một chiêu đem Tống Khánh Hạc đầy lui, “Ngươi ngay cả bao cỏ cũng không bằng.” <br>Tống Khánh Hạc vẻ mặt dữ tợn, không ngừng điều khiển độc vật xung quanh mà lao tới, hướng về phía Tống Thu, nhưng, dưới tác dụng của Khu Linh Phù, không một con độc vật nào dám đến gần Tống Thu.<br><br>Vu Tân cau mày khi nhìn thấy cảnh tượng trước mặt.<br> <br><br>Ba đồ đệ của Vu Thần Môn hợp <br>lực, vậy mà không đánh lại hai tên thiếu niên thiếu nữ 16 17 tuổi.<br><br>Một trong hai còn không phải người trong cổ Võ.<br><br>Vu Tân ngẩng đầu nhìn xung quanh, nhưng hắn vẫn không thề cảm nhận được sự tồn tại của Sở Trần.<br><br>Cuối cùng ánh mắt của hắn rơi vào Tống Thu, “Đi lên giúp Khánh Hạc một chút.” <br>Vu Tân phân phó một đệ tử ở bên cạnh.<br><br>Tên đệ tử nghe lệnh xông lên, hợp lực đối phó với Tống Thu.<br><br>Thực lực Tống Thu không đủ để đối phó với hai người bọn họ, áp lực đột nhiên tăng lên, cậu liên tiếp rút lui..<br><br>"]