["<br>","<br>Tống Thu chân trước mới vừa bước tới phòng, cử lớn của phòng cậu liền dồn dập vang tiếng bước tới.<br><br>“Cha, sao người lại tới đây.<br><br>” Tống Thu mở cửa, có chút ngoài ý muốn.<br><br>“Con hãy thành thật khai báo đi, các con trên đường trở về những gì đã trải qua, một chữ cũng không được thiếu.<br><br>” Tống Thiên Dương nhìn chằm chằm Tống Thu, ánh mắt nghiêm túc vô cùng, “Tiểu Thu, chuyện này liên<br>quan đến vận mệnh Nhà họ Tống, ta biết con cùng Nhan Nhan tình cảm rất tốt, nhưng mà chuyện này con nhất định không thể giấu giếm.<br><br>”<br>Tống Thu bị nhìn chằm chằm cả người đều mất tự nhiên.<br><br>Sau một lúc lâu.<br><br>Tống Thu thật cẩn thận hỏi han, “Cha, người bị cao huyết áp sao?”<br>Tống Thiên Dương sắc mặt tối sầm.<br><br>Mắt thấy sắp phải bị gia pháp hầu hạ, Tống Thu vội vàng tiếp tục nói, “Bọn con trên đường trở về, xác thật là bị bọn người của võ quán Vinh Diệu Quyền chặn đường, chị ba nói đều là thật sự,<br>Sở Trần thành công đánh lạc hướng bọn người võ quán Vinh Diệu Quyền sau đó trở lại.<br><br>”<br><br>Tống Thiên Dương nhíu mày nhìn Tống Thu, “Sau đó thế nào?”<br>“Sau đó, đúng lúc con thấy Diệp Thiếu Hoàng cùng Vinh Đông xuất hiện.<br><br>” Tống Thu cắn răng nói, “Diệp Thiếu Hoàng định cưỡng bức chị ba, yêu cầu chị ba sang xe của hắn, cùng hắn đi, hắn nói làm như thế thì hợp tác của nhà họ Diệp, Nhà họ Tống cùng tập đoàn Vinh thị mới cỏ khả năng tiếp tục tiếp diễn.<br><br>”<br>Tống Thu thần sắc hiện lên một tia phức tạp, “Đúng vào lúc này, Sở Trần đã tiến đến,”<br>Tống Thu đem sự tình trải qua nói ra.<br><br>Tống Thiên Dương đôi mắt vẫn luôn trừng lớn, miệng khuếch trương đến phảng phất có thể nhét vào một quả trứng vịt to.<br><br>Chấn động đến cực điểm.<br><br>Hắn không thể tin được, Diệp Thiếu Hoàng cùng Vinh Đông, thế mà bị một mình Sở Trần, dùng thùng rác úp váo đầu, ấn ở<br>trên mặt đất đánh tơi bời.<br><br>Tống Thiên Dương cảm giác trái tim chính mình đều sắp ngừng hô hấp.<br><br>Cơ hồ muốn hít thở khó khăn.<br><br>Sở Trần, hành hung Diệp Thiếu Hoàng!<br>Cỡ này không dám hình dung sự việc, hắn thế nhưng lại dám đi làm.<br><br>“Hắn là kẻ ngốc sao?” Tống Thiên Dương thoáng thả lỏng mình hơn, sau đó nhịn không<br><br>được điên cuồng mà ra tiếng rít gào.<br><br>Hắn biết rõ, nhất cử hành động này của Sở Trần, tương đương với việc đem toàn bộ người họ Diệp hoàn toàn đắc tội đến không chết không thôi.<br><br>Không hề giữ lại đường sống.<br><br>Chính mình ngày mai liền tính mang lên trân quý lễ vật, cũng không có khả năng hóa giải cái mâu thuẫn quá lớn này.<br><br>Đợi Tống Thiên Dương bình tĩnh lại, Tống Thu khôi phục một hồi,<br>nhìn cha mình, thật cẩn thận nói, “Anh ta…quả thật là kẻ ngốc<br>mà mọi người đều biết đến.<br><br>”<br>Tống Thiên Dương tức khắc có cảm giác trước mắt tối sầm.<br><br>Nếu lúc này lên Sở Trần ở trước mặt hắn, hắn nhất định hận không thể dùng toàn bộ là roi dài có ngân châm hung hăng mà trừng phạt hắn.<br><br>“Nhà họ Tống, thật sự là bị hắn hại thảm rồi.<br><br>” Tống Thiên Dương cà người đều đang run rẩy.<br><br>Ắu đả Diệp Thiếu Hoàng!<br>Hắn tưởng tượng cũng không dám suy nghĩ Thiền Thành sẽ có loại chuyện này phát sinh.<br><br>Tống Thiên Dươnghối hận phát điên, ‘Trương đạo trưởng quả thật thần cơ diệu toán, Nhà họ Tống chì có thể mượn Sở Trần 5 nám khí vận.<br><br>”<br>Tống Thu muốn nói lại thôi.<br><br><br><br>"]