["<br>Tống Nhan,”…”<br>Lúc này, nhân viên bảo vệ ở cửa vội vàng chạy tới.<br><br>“Liên Minh Tông Sư Cửu Thành, Hoàng Phủ minh chủ đến.<br><br>”<br>Vừa dứt lời, Tống Thiên Dương lập tức đứng lên.<br><br>Tống Thunguyên bản còn đứng, trầm mặc ngồi xuống, “Má ơi, chuyện nảy đến quá nhanh đi.<br><br>”<br>Tống Nhan cũng rất ngạc nhiên.<br><br>Hoàng Phủ minh chủ đến cũng quá nhanh đi.<br><br>“Mau mời Hoàng Phủ minh chủ vào.<br><br>”<br>Tống Thiên Dương tỉnh táo lại, vội vàng nói, đồng thời mở miệng với Tổng Thu, “Đi nói với ông nội lả có khách quỷ của Hoàng Phủ gia tộc đang ở đây.<br><br>”<br>Tống Thu gật đầu rồi chạy nhanh đi.<br><br>Tống Thiên Dương và những người khác bước ra khỏi đại sảnh để nghênh đón, rất nhanh bọn họ nhìn thấy Hoàng Phủ Hòa Ngọc đang đi về phía bọn họ.<br><br>Tống Thiên Dương có chút kinh ngạc, Hoảng Phủ Hòa Ngọc thật sự đã chủ động đậu xe bên ngoài rồi đi vào.<br><br>Nhìn thấy Hoàng Phủ Hòa Ngọc đã đi tới trước mặt mình, Tống Thiên Dương hoảng sợ đến mức không nói nên lời.<br> <br><br>“Vị này hẳn là gia chủ Tống gia.<br><br>”<br>Nhập mật khẩu: 9067<br>Truy cập web nhayhȯ.<br><br>čom mới nhập được mật khẩu bạn nhé.<br><br>Hoàng Phủ Hòa Ngọc lộ ra nụ cười dịu dàng trên mặt, “Tôi là Hoàng Phủ Hòa Ngọc, không mời mà đến, tuyệt đối đừng trách móc.<br><br>”<br>Tống Thiên Dươngvô ý thức rùng mình.<br><br>Suy nghĩ về việc Hạ Ngôn Hoan sẽ đến cửa hỏi tội luôn tràn ngập trong tâm trí ông ta, mặc dù lúc này Hoàng Phủ Hòa Ngọc mỉm cười dịu dàng, nhưng theo suy nghĩ của Tống Thiên Dương, nó giống như giấu một con dao trong nụ cười.<br><br>“Hoàng Phủ minh chủ, xin mời vào …”<br>Hoàng Phủ Hòa Ngọc do dự một lúc, sau đó nhln Tống Nhan, “Sở sư phụ đâu?”<br>Tống Nhan đã hiểu Hoàng Phủ Hòa Ngọctới đây làm gì, có chút dở khóc dở cười.<br><br>Vị Hoàng Phủ minh chủthân phận hiển háchnày,vậy màđối vớiSỞ Trần theo đuổi không ngừng.<br><br>“Tôi đã gọi anh ấy đến đây.<br><br>”<br>Tống Nhan trả lời, sau đó liền mời Hoảng Phủ Hòa Ngọc vào đại sảnh.<br><br>Tống lão gia tử nhanh chóng đi tới, đè nén<br><br>nghi ngờ trong lòng, cùng Hoàng Phủ Hòa Ngọc trò chuyện.<br><br>ôngấy không hiểu,Tống Gia và gia tộc Hoàng Phủ có thể có bất kỳ điểm giao cắt nào.<br><br>Tống Thiên Dương một mực vẫn mang theo tâm trạng, từ đầu tới cuối không bỏ xuống được.<br><br>Mặc dù thái độ của Hoảng Phủ Hòa Ngọc tốt hơn hắn tưởng tượng gắp trăm lần, nhưng dù sao Sở Trầnvừa mới trước mặt người khác thắng được một cáiCông ty Dược phẩmCửu Thành.<br><br>Khoảng mười phút sau, trong đại sảnh xuất hiện bóng dáng của Sờ Trần.<br><br>Cơ thể của Hoàng Phủ Hòa Ngọc đột nhiên đứng lên.<br><br>Lúc này, thần kinh của mọi người trong Tống Gia đều căng thẳng.<br><br>Tống Trường Thanh lão gia tử cũng ngay lập tức hiểu ra, nguyên lại vị khách quý của<br>gia tộc Hoàng Phủ tới đây là vì Sở Trần.<br><br>“Hoàng Phủ minh chủ.<br><br>”<br>Sở Trần đi tới với nụ cười trên môi, “Không có tiếp đón từ xa, thực sự có lỗi.<br><br>”<br>Hoàng Phủ Hòa Ngọc vội vàng tiến lên vài bước, “Sở sư phụ nói đùa, đã lâu rồi tôi chưa tới Thiền Thành, nghĩ ra Sở sư phụ cũng ở Thiền Thành nên đã qua đây bái phỏng, thực sự đã quấy rầy.<br><br>”<br>Mọi người trong Tống Gia đều sững sờ.<br><br>Miệng của Tống Thu dường như có thể trực tiếp nhét một quả trứng vịt lớn.<br><br>Đây không phải là những gì bọn họ tưởng tượng.<br><br>Hoàng Phủ minh chủ, không phải tới đây để hỏi tột sao?<br>Trước mặt Sở Trần, dáng vẻ bày ra cũng quá thấp đi.<br><br>.<br><br>"]