["<br>","<br>Vị trí gia chủ của nhà họ Tống coi như đã được ổn định.<br>Tống Khánh Bằngdựng eo đứng thẳng người.<br>Nhuệ khí của nhà họ Tống cũng không thể kém được.<br>“Ngũ gia.”<br>Tống Mục Dương bước lên, “Ta là Tống Mục Dương.Vào năm<br>ngoái,tại đại hội doanh nghiệp Thiền Thành chúng ta đã từng gặp nhau.”<br>Hoàng Kỳ Đức mỉm cười gật đầu, “Xin chào, Tống tiên sinh, mọi người hãy ngồi xuống đi, không cần khách khí.”<br>Hoàng Kỳ Đức ngồi ở vị trí trung tâm nhất, ông ta liếc nhìn Hoàng Tú Tú bằng ánh mắt trìu mến,” Con gái tôi từ nhỏ đã nhút nhát và không giỏi giao tiếp với mọi người.<br><br>Rất hiếm khi con bégặp được ai đó mà nó thích.<br><br>Tôi hy vọng rằng người mà nó yêu cũng có thể đối xử tốt với nó”<br>Tống Khánh Long lập tức đứng lên, thần sắc nghiêm túc, “Thưa Tống ngũ gia, cháu đối với Tú Tú vừa gặp đã yêu, Tú Tú có thể nhìn trúng cháu, chắc chắn là do cháukiếp trước đã tu thân tích đức nhiều lắm, cháu nhất định sẽ đưa cô ấy nâng niu trong lòng bàn tay sủng ái.”<br>Hoàng Tú Tú sắc mặt ừng hồng, cúi đầu, ngượng ngùng nhéo nhéo tay Tống KhánhLong, “Trước mặt cha và nhiều người thế này.<br><br><br>Anh có thể thu liễm lại một chút mà.”<br>Tống Khánh Long đau đến mức<br>muốn khóc.<br>Anh ta biết rất rõ,Hoàng Tú Tú là người tập luyện võ thuật từ khi cô ấy còn nhỏ, trong số những người bạn cùng trang lứa, cô ấy hiếm khi gặp phải đối thủ.<br>Hoàng Kỳ Đức nhìn Tống Khánh Long tuấn tú lịch sự, vẻ mặt cũng lộ ra vẻ hài lòng.<br>Tuy rằng địa vị của nhà họ Tống kém xa nhà họ Hoàng, nhưng ở Thiền Thành, gia tộc nào có thể so sánh với nhà họ Hoàng?<br>Sau khi Tống Khánh Long ngồi<br>xuống, Hoàng Kỳ Đức bắt đầu hiểu được tình hình của nhà họ Tống.<br>“Luận tài năng và bản lĩnh, Tống Thiên Dương một nhà còn kém xa các người, nhưng tại sao Tống Thiên Dương lại là người đứng đầu nhà họ Tống.”<br>Hoàng Kỳ Đức lắc đầu, “Tống lão gia tử, có chút mắt mờ chăng?”<br>Nghe vậy, hai mắt Tống Mục Dương không khỏi sáng lên.<br>Với câu nói này của Hoàng Kỳ Đức, không bao lâu nữa, vị trí của Tống gia gia chủnhất định thay đổi.<br>“Điều nực cười hơn nữa là Tống<br>Thiên Dương còn để người con gái đã có chồng là Tống Nhan quyến rũ Diệp Thiếu Hoàng, thiếu gia nhà họ Diệp.”<br>Tống Khánh Bằng cười lớn, “Đáng tiếc, người ta Diệp Thiếu gia không chút động lòng.<br><br><br>Hơn nữa, Tống Nhan trượng phu, không những là tên con rể ở nhờ,còn là một tên ngu ngốc.<br><br>Phong cách như vậy gần như hủy hoại hoàn toàn thể diện nhà họ Tống.”<br>“Nhà họ Tống vị kia ở rể thật sự là kẻ ngốc?”<br>Hoàng Tú Tú tò mò.<br>“Đương nhiên.”<br>Tống Khánh Long cười cười, cầm ly rượu đứng lên, lấy trà thay rượu nâng ly với Hoàng ngũ gia.<br>Hoàng Kỳ Đức mỉm cười và gật đầu.<br>Không ai để ý rằng vào lúc này,trong một phòng của quán cafe bên cạnh tại khách sạn Hoàng Đình,Sở Trần đã lấy ra hình người gấp bằng giấy bùa.<br>“Cửu Huyền Linh Nhân Thuật!”<br>Chén trà trong tay Tống Khánh Long đột nhiên ném xuống đất, sau tiếng nổ, cái chén vỡ tan thành từng mảnh.<br>Căn phòng bỗng nhiên im bặt.<br>Không ai nghĩ rằng Tống Khánh Long lại đột ngột quăng cái cốc của mình.<br>“Đại ca đây là quá cao hứng sao?”<br>Tống Khánh Long cười lớn, “Ta hôm nay thật sự vui vẻ,bởi vì cái gọi là trà không saynhưng người tự say, taTống Khánh Long …”<br>Tống Khánh Long trìu mến nhìn Hoàng Tú Tú, “Tại sắc đẹp trước mắt, ta đã say rồi.”<br>Hoàng Tú Tú vô cùng ngại ngùng.<br>Tống Mục Dương sắc mặt không khỏi biến sắc, cách thể hiện này của Tống Khánh Long quá lỗ mãng.<br><br>"]