["<br>","<br>Sở Trần tản bộ một vòng về, trở lại biệt thự.<br><br>“Chị Tường, đã qua sớm.<br><br>”<br>Sở Trần hướng phía lầu một phòng bếp hướng bảo mẫu lên tiếng chào hỏi.<br><br>“Chào buổi sáng…” chị Tường vô ý thức đáp lại một tiếng, tròng mắt trong khoảnh khắc trừng lớn lên, quay đầu nhìn thoáng qua đã hướng lầu hai mà Sở Trần đang đi lên, “Mẹ của tôi ơi, gặp quỷ sao?”<br>Nám nám qua, cô một thân phụ<br>trách sinh hoạt hàng ngày của Sở Trần cùng Tống Nhan, kẻ ngu này từ ngày về làm rể, có lẽ còn chưa nói với cô nửa câu.<br><br>Tối hôm qua đặt bánh gatô, chị Tường cũng tưởng rằng đó là Tống Nhan gửi tới tin nhắn.<br><br>Sở Trần lên lầu, bánh ga tô trên mặt bàn của phòng khách nhỏ đã được thu dọn sạch sẽ, Tống Nhan cũng vừa lúc từ trong phòng đi tới, cô mặc váy dài màu trắng, mặt mày nở hoa.<br><br>“Bà xã, em muốn đi đâu?”<br>Sở Trần hỏi.<br><br>Tống Nhan nhìn Sở Trần một chút, lười đi để ý cách hắn xưng hô, xuất ra một tấm thẻ chi phiếu, “Tôi tối hôm qua đã nói sẽ vẫn còn giữ, Thiền Thành giờ đây anh không thẻ ở rồi, ở đây có một khoản tiền, tôi sẽ để Tiểu Thu bí mật đưa anh ra ngoài.<br><br>”<br>Sở Trần cười khẽ ngồi lên trên ghế sa lon, “Em đã quên tôi muốn tặng cho em phần quà sinh nhật thứ ba rồi sao?”<br>Tống Nhan rất bất đắc dĩ.<br><br><br>“Lấy thực lực Nhà họ Tống, muốn cùng nhà họ Hạ hợp tác, so với lên trời còn khó hơn.<br><br>”<br>Tống Nhan muốn để Sở Trần thấy rõ sự thật sớm một chút.<br><br>“Không vội, chúng ta ở nhà ngồi, chờ Hạ thiếu gia đến gặp mặt sẽ hiểu.<br><br>”<br>Sở Trần vẫy gọi, “Tới uống trà đi, thử tài nghệ pha trà của tôi.<br><br>”<br>Tống Nhan vừa vội vừa giận, đến lúc nào rồi, tên ngốc này vậy mà không để ý chút nào.<br><br>” tôi dám khẳng định, Diệp Thiếu Hoàng hiện tại đang tính toán mưu đồ bí mật đối phó anh.<br><br>”<br>Tống Nhan muốn đập vào đầu Sở Trần một cái, “Anh đừng tưởng rằng chuyện xảy ra tối hôm qua, thật có thể coi như chưa từng xảy ra chuyện gì.<br><br>”<br>Ngay tại thời điểm Tống Nhan nói câu cuối cùng, chị Tường vừa vặn đi lên lầu hai, thần sắc không khỏi toát ra mấy phần cổ quái, càng là mang theo vẻ mặt khó mà tin nổi nhìn thoáng qua Sở Trần, cái này tên con rể ở nhờ được phúc phận vào nhà này,<br>vậy mà đưa tay làm tan mây để thấy ánh trăng rồi?<br>“Khục, Tam tiểu thư, bữa sáng đã chuẩn bị xong.<br><br><br>”<br>Chị Tường lấy lại tinh thần, vội vàng mở miệng.<br><br>Tống Nhan đứng lên, “Ăn điểm tâm xong, tôi đi tìm gia gia, hi vọng có thể có biện pháp, anh ghi nhớ trong ngày hôm nay không được đi ra khỏi cửa lớnNhà họ Tống.<br><br>”<br>Tống Nhan đem thẻ ngân hàng để lên bàn, “Mật mã tôi đã gửi<br>qua điện thoại di động cho anh.<br><br>”<br>Tống Nhan đi xuống.<br><br>Sở Trần ánh mắt rơi vào thẻ ngân hàng bên trên, một hồi lâu, khóe miệng nhẹ nhàng nhếch lên một nụ cười,” tôi đã nói qua, em đã bảo vệ tôi nám năm, tiếp tới đây, để tôi bảo vệ em đi.<br><br>”<br>Sở Trần đem thẻ ngân hàng cầm lên, cất vào trong túi sách của mình.<br><br>“Cũng không biết trong thẻ có bao nhiêu tiền.<br><br>”<br>Nhà họ Tống vào sáng sớm, bọn hạ nhân bắt đầu công việc lu bù lên.<br><br>Tối hôm qua tại Khách sạn Hoàng Đình, đại thiếu gia Nhà he Diệp Thiếu Hoàng đã nói, vào ngày hôm nay sẽ tới viếng thăm lão gia tử Nhà họ Tống, đối với Nhà họ Tống mà nói, cái này phả dùng quy cách lễ nghi tiếp đãi cao nhất để đón.<br><br>Tống Nhan đi vào cửa thư phòng nhẹ nhàng đẩy cửa ra.<br><br>Cô biết, mỗi sáng sớm, ông nội cô sẽ ở thư phòng luyện chữ.<br><br><br><br>"]