["<br>","<br>Những lời nói giúp đỡ Sở Trần của Tống Nhan đã quá quen với Tống Khánh Bằng.<br><br>Nhưng trong toàn bộ gia tộc họ Tống, chỉ có Tống Nhan là sẽ bảo vệ Sở Trần.<br><br>Tống Khánh Bằng cũng đã nghe nói về việc Sở Trần đã đánh Vinh Đông ở nơi công cộng vào đêm<br>qua, điều này đã ảnh hưởng đến gia đình họ Tống.<br><br>Hắn đã chờ đợi Sở Trần bị đuổi khỏi nhà họ Tống.<br><br>Tống Thiên Dương sắc mặt bình tĩnh.<br><br>Tống Khánh Bằng căm phẫn nhìn chằm chằm Sở Trần, hắn biết rất rõ chỉ cần Sờ Trần bước ra khỏi cửa nhà họ Tống, hắn thậm chí có thể bị dồn vào chỗ chết.<br><br>Những người trong Vinh Diệu Quyền võ quán hôm nay đã bàn tán xôn xao và muốn khai đao<br>vớiSỞ Trần.<br><br>“Sở Trần của đêm qua không chỉ làm bẽ mặt Bằng nhi, mà còn khiến nhà họ Tống xúc phạm Diệp Vinh hai nhà và đưa nhà họ Tống vào tình thế khó khăn.<br><br>”<br>Tống Mục Dương chậm rãi nói, “Bằng nhi chịu ủy khuất là chuyện nhỏ, quyền lợi của nhà họ Tống mới là chuyện lớn, từ trên xuống dưới nhà họ Tống đều đang chờ một cái công đạo.<br><br>”<br>Một lúc lâu sau.<br><br>Vẻ mặt Tống Thiên Dương dần<br>dần bình tĩnh lại.<br><br><br>“Những chuyện đã xảy ra tối hôm qua về Tống Khánh Bằng, ta đều biết, cuộc cãi vã nhỏ giữa các hậu bối, ta sẽ không bình luận về nó.<br><br>Không bình luận, đại biểu cho việc sẽ không hỏi tới.<br><br>Đồng tử của Tống Khánh Bằng co rút lại, có vẻ khác xa với những gì hắn ta tưởng tượng.<br><br>“Về phần lợi ích của gia đình.<br><br>”<br>Tống Thiên Dương cười, “Ta còn<br>chưa có thời gian chính thức thông báo với chú rằng nhà họ Tống và nhà họ Hạ của Dương Thành đã đạt được thỏa thuận cùng tiến vào thị trường dược phẩm Thiền Thành, và thỏa thuận này được ký bởi Sở Trần.<br><br>”<br>Tống Mục Dương và con trai của ông ta sững sờ.<br><br>Trong một thời gian dài.<br><br>Tống Khánh Bằng mở to hai mắt gào thét, “Không thể, cháu không tin, tên ngu xuẩn này, còn có thể ký hiệp ước với nhà họ Hạ?”<br>Tống Mục Dương cau mày nhìn Tống Thiên Dương.<br><br>Điều ông nghĩ ngay lập tức là Tống Thiên Dương cố tình dùng câu nói này để bao che cho Sờ Trần.<br><br>Điều mà hắn không thể hiểu được là rõ ràng Sờ Trần trong nhà họ Tống, hắn không có tư cách gì cả, hôm nay Tống Thiên Dương sao lại đùa giỡn như vậy.<br><br>“Đồ đần, cậu nói là ai?” Sở Trần đáp lại.<br><br><br>Tống Khánh Bằng còn tức giận hơn.<br><br>Đương nhiên hắn ta sẽ không quan tâm hơn thua với tên ngốc này, nhưng nó khiến Tống Khánh Bằng cảm thấy Sở Trần đang làm nhục chĩ số IQ của hắn ta.<br><br>“Ai quan tâm đến mày?” Tống Khánh Bằng gầm lên.<br><br>“Anh cả, tối hôm qua tên này đã xúc phạm đến Tập đoàn Vinh thị và Thiếu gia nhà họ Diệp.<br><br>Dù thế nào đi nữa, Nhà họ Tống cũng sẽ không giữ được hắn.<br><br>”<br>Tống Mục Dương trầm giọng nói, “Mong rằng anh cả sẽ vì cả nhà mà suy nghĩ.<br><br>”<br>Tống Mục Dương mang theo Tống Khánh Bằng rời đi với vẻ mặt không cam lòng.<br><br>“Ba, chú hai có ý gì?” Tống Nhan<br>cau mày.<br><br>“Thiếu gia nhà họ Hạ đến nhà họ Tống, tự nhiên không thể giấu diếm cậu ấy, nên hắn đến thử thăm dò chút mà thôi.<br><br>”<br>Tống Thiên Dương nói, “Một lời nói của Diệp Thiếu Hoàng tối hôm qua đã khiến chúng ta gặp rắc rối rồi, hắn đang chờ một vở kịch hay mà thôi.<br><br>Tuy nhiên, kết quả này, rõ ràng không phải điều cậu ấy muốn.<br><br>”<br>Tống Thiên Dương nhìn Sờ Trần một cái thật sâu, rồi rời đi.<br><br>Lúc này, Sở Trần không thể rời khỏi nhà họ Tống.<br><br>“Bà xã, chúng ta cũng về đi.<br><br>”<br>Sở Trần đi vài bước, đột nhiên hỏi: “Quan hệ giữa Tống Mục Dương và gia đình em luôn cứng rắn như vậy sao?”<br><br>"]