["<br>Sở Trần Khóe miệng nhếch lên một chút, trong mắt chợt lạnh, “Chỉ có thể bắt nạt kẻ yếu thôi.<br><br>”<br>Sở Trần đột nhiên đánh trả.<br><br>Càn Khôn Bộ, vẫn là Càn Khôn Bộ phổ thông, thuận thế tung một cú đấm.<br><br>Cú đấm của Sờ Trần trong chốc lát giống như ngàn vạn ảo ảnh.<br><br>Giống như một vị Quán Thế Âm nghìn tay, đột nhiên, vô số bóng<br>đen tấn công Hoàng Ngọc Hằng một cách áp đảo.<br><br>Oanh! Oanh! Oanh! Hoàng Ngọc Hằng mất cảnh giác, giật mình, nhanh chóng bị chặn lại.<br><br>Hắn không ngờ rằng đòn phản công của Sờ Trần lại ác liệt như vậy.<br><br>Một ngàn cú đấm.<br><br>Hoàng Ngọc Hằng chưa bao giờ nhìn thấy kỹ thuật ra quyền lại bí ẩn như vậy, trực tiếp bị ép phải lui về phía sau một khoảng cách.<br><br>Mọi người Hoàng gia đồng thời giật mình.<br><br> <br>Hoàng Ngọc Hằng đã thể hiện sức mạnh cường đại như thế mà vẫn buộc phải rút lui bởi Sở Trần.<br><br>Hoàng Giang Hồng sắc mặt thay đổi, lòng bàn tay ông vô thức lạnh đi.<br><br>Diệp Yên cũng thở nhẹ.<br><br>Sở Trần vẻ mặt bình tĩnh thoải mái bộ dáng xông lên, “Đây làthực lựcmà ngươi tự hào sao?”<br>OanhOanh! Hoàng Ngọc<br>Hằngvừa lui lại, vẻ mặt đã suy sụp đến cực điểm.<br><br>Thời điểm Sở Trần phản kích, hắn cảm thấy áp lực chưa từng có.<br><br>Hắn ta đã đánh giá thấp Sở Trần.<br><br>Hoàng Ngọc Hằng nghiến răng cố gắng hết sức.<br><br>Tuy nhiên, mấy chiêu về sau, lại một lần nữa bị Sở Trần đánh trờ lại.<br><br>Hình bóng của Sở Trần không dừng lại, giống như một bóng<br>ma, đè lên mạnh mẽ, với đà hung hãn.<br><br>Vào lúc này, Càn Khôn Bộ do Sở Trầnthi triển dường như còn mạnh hơn Cửu Dương Bộ của Hoàng Ngọc Hằng gấp trăm lần.<br><br><br>Hoàng Ngọc Hằng bị Sở Trầnđánh một quyền trúng ngực, chật vật lùi lại mấy bước.<br><br>“Ngọc Hằng!”<br>Lúc này, Diệp Yên rốt cuộc không nhịn được nữa, vội vàng xông lên, từ một bên quét qua, sức lực cũng không tầm thường.<br><br>Hoàng Ngọc Hằng hơi nhẹ nhàng chậm chạp, lần nữa ngẩng đầu, nhìn chằm chằm Sở Trần, đôi mắt toát ra một vòng kiêng kị, không có chút nào do dự, nhanh chân phóng đi, cùng Diệp Yên liên thủ.<br><br>Hắn ta không tin rằng hai đệ tử của Thanh Dương Phái hợp lực lại, mà không thề đối phó với một tên đệ tử bàng môn tà đạo.<br><br>Hai người vây công.<br><br>Nhưng mà, nội tâm của người Hoàng Gia lại càng lạnh nhạt.<br><br>Đối mặt với sự vây công của hai người, Sở Trần đối phó một cách dễ dàng, nhưng ngược lại, hai người lại vất vả chống đỡ.<br><br>“Các đệ tử của phái Thanh Dương thực lực chẳng ra làm sao.<br><br>”<br>Sở Trần nhẹ giọng nói.<br><br>Oanh! Diệp Yên bị đánh bại và ngã xuống đất, trong khi Hoàng Ngọc Hằng bị Sở Trần trực tiếp giữ lại và đá vào đầu gối.<br><br>Hoàng Ngọc Hằnghai đầu gối quỳ trên mặt đất.<br><br>Sở Trần đè xuống, mặt không hề cảm xúc, lãnh đạm nói: “Ngươi còn nhớ, vừa rồi ta đã nói mục đích hôm nay tới nhà họ Hoàng là gì không?”<br>‘A!’<br>Tiếng hét thảm thiết vang lên, không phải Hoàng Ngọc Hằng, mà là Hoàng Ngọc Trân.<br><br>.<br><br>"]