["<br>","<br>Chu Kiếm tức giận nói, “Anh ta cho rằng sự hổ thẹn với nhà họ Tống mấy nám nay còn chưa đủ sao?”<br>Hắn sợ rằng Tống Trường Thanh trong cơn thịnh nộ sẽ phế bỏ vị trí gia chủ của Tống Thiên Dương.<br><br>Tuy những năm gần đây nhà họ Tống sa sút nhưng lạc đàgầy còn hơn ngựa béo, nhà họ Chu có rất nhiều mối làm ăn, đều là trông cậy vào Tống Thiên Dương.<br><br>“Con đã nói rồi mà, trước khi lên đường tới đây đạo trưởng đã tính, hôm nay nhà họ Tống sẽ xảy ra chuyện.<br><br>” Tống Vân lẩm bẩm.<br><br>Cô không bao giờ nghi ngờ lời của đạo trưởng nói.<br><br>Thế nhưng, không ngờ tới chuyện ngoài ý muốn xảy ra với nhà họ Tống, lại là loại chuyện thế này.<br><br>“Thật là xấu hổ.<br><br>” Lâm Tín Bình khịt mũi kinh miệt.<br><br>Trên võ đài, Tống Thu cũng<br>choáng váng.<br><br>Cú đá thần thánh của Sở Trần dường như đóng băng không khí tại hiện trường.<br><br><br>“Cậu cúi đầu xem liền biết.<br><br>”<br>Giọng Sở Trần vang lên bên tai Tống Thu.<br><br>Tống Thu nhấc đuôi sư tử lên và nhìn xuống vị trí mà anh emTống Khánh Ưng rơi xuống đất.<br><br>“Nhìn vào bàn tay của hắn ta.<br><br>”<br>Sờ Trần nói thêm.<br><br>Kỳ thật cũng không cần Sở Trần nhắc nhở nhiều, Tống Khánh ưng cả người ngã xuống đất, đau đớn hét thảm lên một tiếng, hắn đột nhiên nhấc đầu sư tử lên, muốn thò tay vào trong túi, thế nhưng, cơn đau đớn dữ dội kéo đến khiến Tống Khánh Ưng hét lên một tiếng, đột nhiên lăn lộn trên mặt đất đau đớn, lòng bàn tay nhanh chóng sưng to lên, kim bạc trong lòng bàn tay sắc bén chói mắt.<br><br>Tống Thu sắc mặt đột nhiên thay đổi rõ rệt.<br><br>“Gieo gió ắt gặp bão thôi.<br><br>”<br>Sở Trần trầm giọng nói, “Bọn hắn lúc tới gần, chỉ là muốn cho cậu nếm mùi ngân châm lần thứ hai.<br><br>”<br>Lần thứ hai phi châm.<br><br>Tống Thunội tâm run lên dữ dội, hai tay nắm chặt mạnh mẽ, lửa giận trào ra trong mắt không kiểm soát được.<br><br>Bọn họ thực sự muốn dồn cậu vào chỗ chết.<br><br>Tống Thu cảm thấy cỗ ý lạnh tỏa khắp cơ thể.<br><br>Trên cơ bản, bọn họ là cùng con<br>cháu huyết mạch, thật không ngờ, họ ác độc đến mức muốn lấy mạng cậu trong buổi lễ trọng đại hôm nay.<br><br>Tống Thu lẩm bẩm nói: “Nói như vậy, kim bạc trên roi dài chấp pháp cũng bị bọn họ cho vào trong … Thào nào không phát hiện ra được.<br><br>”<br>Ngày phòng đêm phòng, cướp nhà khó phòng.<br><br>Đã có một cuộc náo động xôn xao ở Quảng trường Kim Than Thành.<br><br><br>Mọi người ở phụ cận chú ý tới kim bạc trên lòng bàn tay Tống Khánh Ưng, ai nấy đều kinh ngạc.<br><br>Bên cạnh Hoàng lão gia tử, Hoàng gia thất tướng gần như đồng thời cùng đứng lên, khí chất lạnh lùng nghiêm nghị, không giận tự uy.<br><br>Lại có người dám dùng vũ khí giấu kín để ám toán người tại buổi lễ lớn do nhà họ Hoàng tổ chức.<br><br>Động thái này chắc chắn đã giáng một đòn mạnh vào mặt gia<br>đình nhà họ Hoàng.<br><br>Bầu không khí trên sân bỗng chốc ngưng kết lại.<br><br>Nhiều người đầu tiên đều nghĩ đến Sở Trần.<br><br>Tống Thiên Dương sắc mặt trở nên xám như tro.<br><br>Hắn thậm chí không có khí lực để trách móc Sở Trần.<br><br>Hắn biết rất rõ rằng sau ngày hôm nay, vị trí người đứng đầu nhà họ Tống của hắn sẽ chấm dứt.<br><br>Tống lão gia tử sẽ không cho phép sự cạnh tranh luẩn quẩn như vậy tồn tại.<br><br>Tống Khánh Hạc đứng bên cạnh Tống Khánh Ưng như hóa đá, nhất thời không biết phải làm sao.<br><br>Tống Khánh Ưng đau đớn lăn lộn trên mặt đất, trong giọng nói phát ra tiếng than, “Mau, trong túi của anh có thuốc giải …”<br>Tống Khánh Ưng không thể nghĩ nhiều được nữa.<br><br><br>Độc của kim bạc mặc dù không<br>phải là huyết quang, nhưng một khi chậm trễ, cho dù có thuốc giải cũng không kịp xoay chuyển.<br><br>Tống Khánh Hạc vội vàng đứng dậy.<br><br>Lúc này, giọng nói của Tống Mục Dương đã tức giận hét lên, “Sở Trần, ngươi lại có lòng dạ xấu xa như vậy!”<br>Giọng điệu của Tống Mục Dương vô cùng buồn bực,toàn thân run lên tức giận, tóc tai như muốn mở tung, ngón tay run rẩy nhìn Tống Thiên Dương.<br><br>Những người bên cạnh theo dõi, không khỏi lo lắng không biết Tống Mục Dương có hay không tức giận đến linh hồn xuất khiếu.<br><br>Tống Thiên Dương thân thể cũng run lên, hắn không biết nên như thế nào đáp lại Tống Mục Dương.<br><br>“Lão gia tử, đây là chuyện Sở Trần làm, không liên quan gì đến người khác.<br><br>”<br>Lâm Tín Bình không nhịn được mở miệng nói với Tống Trường Thanh, cố gắng làm rõ ràng mối quan hệ, “Sở Trần vốn là đồng ý muốn ký đơn ly hôn, nhưng anh<br>ta lại đem thỏa thuận ly hôn xé bỏ, nhà chúng con đã chuẩn bị sẵn sàng cho anh ta cái khác,tất cả sẽ ồn thỏa.<br><br>”<br>Tại đây có hình<br><img src=\"https://tamlinh247./ppvn/uplo/uplo/images/detail_story//wp-content/uplo/2022/01/Cao-thu-tu-chan-2-163x300./ppjpg\" data-pagespeed-url-hash=\"3938228382\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]