["<br>Sở Trần nói.<br><br>Vô Ưu lấy ra Tinh Vân Lệnh, “Có phải là… ngươi mới là truyền nhân do La Vân Đạo Tôn lựa chọn.<br><br>”<br>Vừa dứt lời, Tống Thu kinh ngạc nhìn Sở Trần.<br><br>Lúc đầu, cậu cũng đoán như vậy.<br><br>Sở Trần khẽ cười, “Tiểu Vô Ưu đừng suy nghĩ nhiều, khi nào ông nội tỉnh lại, cô hỏi ông ấy sẽ biết.<br><br>”<br>Đám người Sở Trần rời khỏi phòng bệnh.<br><br>Chiếc xe phóng nhanh về phía Tống Gia…<br>Tống Gia khiêu chiến Hoàng Gia.<br><br>Tin tức này, bắt đầu từ mười giờ<br>sáng, đã làm chấn độnggiới thương nhân của Thiền Thành.<br><br> <br>Trong lòng của vô số người đều chấn động.<br><br>Khó có thể tin.<br><br>“Tống Gia tự sát bằng cách khiêu chiến.<br><br>”<br>Thậm chí còn có tờ báo đăng tải, đem việc này trở thành Nhật San tờ báo, chủ đề cũng đặc biệt rõ ràng.<br><br>Giới kinh doanh ở Thiền Thànhđều nhất trí nhận<br>định,Tống Gia đang tìm đường chết, thậm chí trên con đường này, họ ngày càng đi xa hơn, đi sâu vào con đường mà không thể quay trở lại.<br><br>Căn biệt thự của Tống Gia, tình cảnh thật ảm đạm.<br><br>Sở Trần bước vào, lập tức cảm nhận được ánh mắt ai oán của Tống Thiên Dương.<br><br>Bên trong ai oán, mang theo tuyệt vọng.<br><br>“Hoàng Gia tự mình ra tay, lấy dáng vẻ dễ như trở bàn tay, gần<br>như trực tiếp quét sạch các sản nghiệp và dự án lớn của Tống Gia.<br><br><br>”<br>Tống Thiên Dương nói, “Mặc dù Hoàng Giacũng phải chịu một chút tổn thất, tuỵ nhiên, đối với Hoàng Gia mà nói, căn bản không thấm vào đâu.<br><br>”<br>Tống Trường Thanh cũng liếc nhìn Sở Trần.<br><br>Mặc dù trong lòng không có hy vọng gì đối với canh bạc mà mình đã chọn, nhưng sâu trong tiềm thức,ông cảm thấy Sở Trần sẽ có chút động tác.<br><br>Tuy nhiên, cho đến nay, ngoài trừ dùng vũ lực để trấn áp Hoàng Gia, không có nửa điểm động tĩnh.<br><br>“Sở Trần, chúng ta nên làm gì?”<br>Tống Nhan lập tức hỏi.<br><br>“Giao cho tôi đi.<br><br>”<br>Sở Trần đi tới sô pha, ngồi xuống, bình tĩnh pha một ấm trà, “Tôi đã nói rồi, tôi sẽ đảm bảo Tống Gia không mất.<br><br>”<br>Tống Thu nghi hoặc nhìn Sở Trần.<br><br>Đối với thực lực về quyền cước, cậu không có nửa điểm nghi vấn với anh rể.<br><br>.<br><br>"]