["<br>Hoàng Lân sửng sốt, khó có thể<br>tin nhìn Hoàng Ngọc Hải, hắn nhớ không lầm, con trai của minh, rõ ràng cùng Sở Trần có ân oán.<br><br>“Sở Trần không coi ai ra gì, hôm nay ai cũng cứu không được hắn.<br><br>”<br>Hoàng Lân nói.<br><br>“Cha.<br><br>”<br>Hoàng Ngọc Hải hít một hơi thật sâu rồi hạ giọng, “Nói thật, sau khi Ngọc Hằng trở về, vầng hào quang của thế hệ trẻ nhà họ Hoàng đã bị một mình Ngọc<br>Hằng che lấp.<br><br>Phía sau Ngọc Hằng có đại phái cồ Võ.<br><br>Mặc dù Hắc Hồn Sơn còn kém xa đại phái Cổ võ phía sau Ngọc Hằng, nhưng nếu congiữ địa vị quan trọng trong Hắc Hồn Sơn, con có thể có lực lượng để cạnh tranhvới thế hệ trẻ nhà họ Hoàng.<br> <br><br>Tương lai Hoàng Gia chưa chắc đã rơi hoàn toàn vào tayNgọc Hằng, điều kiện tiên quyết cho tất cả chuyện này là… Hôm nay, cha phải tìm cách cứu Sở Trần khi Sở Trần gặp nguy hiểm.<br><br>”<br>Nội tâmHoàng Lânchấn động.<br><br>Hắn không ngờ rằng Hoàng Ngọc<br>Hải sẽ nói thẳng với hắn những điều như vậy.<br><br>Chợt chết lặng.<br><br>Bên kia, giọng nói của Hoàng Ngọc Trân không thể chờ đợi được nữa, lại chế nhạo, “Sở Trần, ngươi chẳng bằng nói, ngươi cùng vị tiểu tử Tống Gia bên cạnh này, là ăn no rỗi việc, vô duyên vô cớ, chạy đến Hoàng Gia, hiện tại các ngươi quỳ xuống dập đầu nhận cái sai, nói không chừng chúng ta vui vẻ, liền để các ngươi đi.<br><br>”<br>“Mấy ngày không gặp, ngươi nói<br>nhảm nhiều quá.<br><br><br>”<br>Sở Trần mỉm cười nhìn Hoàng Ngọc Trân, “Ngươi rất muốn biết ta vì sao mà tới sao?Ta sẽ trực tiếp nói cho ngươi.<br><br>”<br>Sở Trần chỉ vào Hoàng Ngọc Hằng, “Mục đích ngày hôm nay ta tới, chính là ban thưởng hắndùng phần đời còn lại ngồi trên xe lăn.<br><br>”<br>Mọi người đều sững sờ.<br><br>Hắn muốnHoàng Ngọc Hằng dành phần đời còn lại trên xe lăn.<br><br>Còn sử dụng từ‘ban thưởng’.<br><br>Sở Trần quá kiêu ngạo và càn rỡ.<br><br>Đây là Hoàng Gia! Khi câu nói này rơi xuống, nhiều người không nhịn được cười lên.<br><br>Sở Trần đơn giản đang nói chuyện trong mơ.<br><br>“Hahaha!”<br>Hoàng Ngọc Trân không nhịn được cười thành tiếng, chỉ vào Sở Trầncười chảy ra nước mắt, “Sở Trần, sáng nay ngươitrước khi ra ngoài có phải bị kẹt cửa không?”<br><br>"]