["<br>Mà lại … cái tên ‘Sở Trần’ này, sau khi Mai Lâm trưởng lão lặp lại vài lần, ông liền thấy có chút quen thuộc.<br><br>Dường như ông đã nghe thấy cái tên này ở đâu đó.<br><br>Mai Lâm trưởng lãonhịn không được lại gọi một cuộc điện thoại khác.<br><br>Âm thanh trong điện thoại: “Xin chào, thuê bao vừa gọi hiện….<br><br>”<br>Mai Lâm trường lão vô ý thức<br>năm chặt điện thoại.<br><br>Điện thoại của Hoàng Ngọc Hằng đã tắt từ khi hắn bị phế.<br><br>về phần đám ngườiLạc Thư Hà, Từ Định Phú, Mai Lâm trường lãođã giao nhiệm vụ cho họ khi tới Thiền Thành, một tin nhắn đã được gửi đi vào điện thoại di động của bọn họ, nhưng vẫn chưa có hồi âm, hẳn là đang bận hoàn thành nhiệm vụ.<br><br>Nhưng tình huống trước mắt… Mai Lâm trưởng lão nhìn chằm chằm Sở Trần.<br><br>“Không biết, là đệ tử của môn phái nào.<br><br>”<br>Mai Lâm trưởng lão đứng lên, ánh mắt hiện lên lăng lệ.<br><br>Những năm gần đây Thanh Dương Phái chú trọng phát triển lực lượng ờ bên ngoài, mấy năm trước vô tình thu nhận Hoàng Ngọc Hằng làm đồ đệ.<br><br> <br>Mai Lâm trưởng lão cũng coi trọng thực lực tại thế tục của Hoàng Gia, gia tộc đứng sau Hoàng Ngọc Hằng.<br><br>Nhập mật khẩu: 1234<br>Truy cập web nhayhȯ.<br><br>čom mới nhập được mật khẩu bạn nhé.<br><br>Đó là lý do tại sao, ngay khi Mai<br>Lâm trưởng lão biết Hoàng Ngọc Hằng bị thương, ông đã đích thân đến.<br><br>Mai Lâm trưởng lão đi ra phía Sở Trần.<br><br>Nhiều cặp mắt đổ dồn vào Mai Lâm trưởng lão.<br><br>“Đây là ai?”<br>“Ta chú ý tới người này đã lâu, một mực ngồi cạnh Hoàng Gia thất tướng, nhưng từ trước tới giờ chưa từng gặp qua người này xuất hiện trong nhà họ Hoàng.<br><br>”<br>“Chẳng lẽ là cao thủ được Hoàng gia mời?”<br>Đám người lại bắt đầu thảo luận.<br><br>“Lại thêm một kẻ gây sự?”<br>Tôn Tiểu Nguyệt sửng sốt, vô ý thức liếc nhìn điện thoại di động màtiểu sư đệ đang cầm bên cạnh.<br><br>Ngay sau khi Sở Trần đánh bại hai vị đại tông sư, số người tại kênh phát sóng trực tiếp đã đạt tới đỉnh điểm, thời gian qua dần dần tan rã.<br><br><br>Hiện tại chỉ còn hơn 3.<br><br>000 người vẫn còn trong phòng phát sóng trực tiếp.<br><br>Con số này đã gấp vài lần số người xem phát sóng trực tiếp bình thường của Tôn Tiểu Nguyệt.<br><br>Tuy nhiên, Tôn Tiểu Nguyệt cũng biết rằng những người còn lại, ngoại trừ một số tan ruột của cô, thì đều là ở lại để xem bài giảngcủa Sở Trần.<br><br>Dù sao, hai trận chiến vừa rồi, Sở Trần đã thể hiện quá kinh người.<br><br>“Đến, vẫn còn có người khiêu chiến Sờ sư phụ.<br><br>”<br>“Thật may là ta vẫn chậm chạp chưa đi, ta không cắt sóng,nếu không, ta đã bỏ lỡ màn biểu diễn của Sở sư phụ rồi.<br><br>”<br>Phòng phát sóng trực tiếp bắt đầu sôi động trở lại.<br><br>Sở Trần lúc này cũng nhìn về phía người tới, liền cảm nhận được khí tức Cổ Võ từ đối phương, lại nhìn hướng mà hắn đi tới, Sờ Trần đại khái cũng đoán được thân phận của người tới.<br><br>“Lão phu là Mai Lâm.<br><br>”<br>Mai Lâm trưởng lão nhìn chăm chúSỞ Trần.<br><br>Sở Trần khẽ cười, “Hóa ra là Mai Lâm trưởng lão của Thanh Dương Phái, thất lễ.<br><br>”<br>Mai Lâmtrưởng lão lộ vẻ kinh ngạc.<br><br>Sở Trầnvậy mà lại biết thân phận của hắn.<br><br>.<br><br>"]