["<br>","<br>Trong tòa nhà Kim Than Thành, phàm là những người có họ Hoàngđều đại diện cho thân phận con cháu nhà họ Hoàng.<br>Giám đốc Hoàng mỉm cười gật<br>đầu, ánh mắt không biết cổ ý hay vô ý liếc nhìn Sở Trần đang đứng bên cạnh Tống Nhan.<br>“Anh ấy là chồng tôi, Sở Trần.” Tống Nhan giới thiệu.<br>“Sở tiên sinh.”<br>Giám đốc Hoàng lịch sự cười, sau đó hít vào thở dài một cái, “Thật đáng tiếc.”<br>Sở Trần khẽ nhướng mày.<br>Giám đốc Hoàng đưa hai người vào thang máy, ấn xuống một cái tầng, “Tòa nhà Kim Than Thành<br>có 36 tầng.<br><br>Tống tiểu thư yêu thích nhìn trúng là văn phòng làm việc ờ tầng 21.<br><br>Nhắc tới cũng thật tình cờ,nghe nói nhà họ Diệp cùng Tống tiểu thư có chút vãng lai, quan hệ không tệ.<br><br>Từ tầng 22 đến tầng 26 của tòa nhà Kim Than Thành đều do nhà họ Diệp thuê.”<br><br>Tống Nhanmột đường nghe không nói gi.<br>“Nhân tiện, tầng hai mươi là văn phòng làm việc của Dược phẩm Tiền thị.”<br>Giám đốc Hoàng cười, “Đó chính<br>là đối thủ cạnh tranh của Tống tiều thư.”<br>Sở Trần liếc mắt nhìn, vẻ mặt của Giám đốc Hoàng này tràn đầy khinh thường, những lời này mang đầy vẻ giễu cợt.<br>Tòa nhà Kim Than Thành là đại diện cho Trung tâm Kinh doanh củaThiền Thành.<br>Bất cứ ai chọn tòa nhàKim Than Thànhlàm trụ sở đều là đại diện của những doanh nghiệp có tên tuổi trong ngành.<br>Nhưng Tống Nhan hiện chỉ đại<br>diện cho một công ty dược phẩm thậm chí còn chưa được đăng ký.<br>Dám chọn tòa nhà Kim Than Thành làm điểm xuất phát.<br><br>Tầng trên là nhà họ Diệp, người có ân oán với nhà họ Tống, tầng dưới là đại gia tộc về dược phầmở Thiền Thành,Dược phẩn Tiền thị.<br>Tuy nhiên, thái độ của người Giám đốc Hoàng này lại khiến Sờ Trần cảm thấy có chút kỳ quái.<br>Sự lựa chọn của Tống Nhan dường như không liên quan nhiều đến hắn, hắn không cần thiết phải giễu cợt nhiều như vậy.<br>“Bà xã, em có quenGiám đốc Hoàng này trước đây không?”<br>Sở Trần hỏi Tống Nhan sau khi đến tầng 21.<br>Tống Nhan lắc đầu, “Đây là lần đầu tiên gặp mặt.”<br>Sở Trần liếc nhìn Giám đốc Hoàng đang đứng cách đó không xa.<br>“Miệng thật sự rất thối.”<br>Tống Nhan nháy mắt, “Nói cho cẩn thận,Giám đốc Hoàng này ở tòa nhà Kim Than Thànhnày<br>quyền lực không hề nhỏ.”<br>Tống Nhannhìn qua một lần, đối với nơi này ngược lại vô cùng hài lòng.<br>Tới đầu cầu thang, đột nhiên có người đi lên.<br>“Giám đốc Hoàng, tôi nghe nói có người ờ tầng này sắp mờ công ty chế dược.”<br>Giọng một thanh niên vang lên.<br>Giám đốc Hoàng cười, “Hóa ra là thiếu gia củaTiền thịtới đây.”<br>Người thanh niên này tên làTiền Bộ Thiệu, thiếu gia cùa Dược<br><br>phẩm Tiền thị.<br>Tiền Bộ Thiệu nhìn Tống Nhan, đôi mắt hắn ta sáng lên một chút, hắn bước tới với nụ cười và đưa tay ra, “Vị này chắc hẳn là Tống Nhan tiểu thư a! Đúng là nghe danh không bằng gặp mặt.<br><br>Bảo sao Diệp thiếu gia lại nhìn trúng.”<br>Tống Nhan cau mày.<br>Một bàn tay duỗi ra nắm lấy tay Tiền Bộ Thiệu, “Tôi tên là Sở Trần, bà xã của tôi bị ám ảnh bởi sự sạch sẽ, trước giờ không có bắt bàn tay bẩn.”<br>Đôi mắt Tiền Bộ Thiệu lạnh lùng liếc, lập tức buông ra, nhìn chằm chằm Sở Trần,“Anh xem ra vận khí còn rấttốt, nhưng tôi không biết hôm nay sẽthế nào.”<br>“Trước khi ra khỏi cửa tôi đã tự tính cho mình, đại cát đại lợi.”<br>Sở Trần mỉm cười.<br>“Vinh Đông nói, Diệp Thiếu đã ra lệnh rằng chúng ta sẽ không đối phó với anh trong thời gian này.”<br>Tiền Bộ Thiệu đứng bên cạnh Sở Trần trầm giọng nói, “Bất quá, Vinh Đông tên này sắp phát điên,<br>ngay cả người thân cũng không nhận.<br><br>Nhục nhã trước mặt mọi người ở Khách sạn Hoàng Đình, Vinh Đông sẽ không dễ dàng bỏ qua đâu.<br><br>À mà, vừa rồi Vinh Đông vẫn còn đang uống trà trong phòng làm việc của tôi, nên tôi không biết anh ấy sẽ đi đâu.”<br>Tống Nhan đã nghe những lời của Tiền Bộ Thiệu, sắc mặt của cô hơi thay đổi.<br>Tiền Bộ Thiệu nhìn Tống Nhan, thở dài và lắc đầu, “Tiểu thưTống Nhan, nếu cô đi theo Diệp thiếu gia, so với người này không phải mạnh hơn gấp trăm lần à.”<br>“Anh có biết tại sao Vinh Đông bị đánh không?”<br>Sở Trầnhỏi một tiếng.<br><br>Tiền Bộ Thiệu nhìn sang Sở Trần, giọng điệu thờ ơ, “Thế anh nói một chút đi … là vì sao?”<br>Sở Trần nheo mắt cười, một bước đi tới và giơ lòng bàn tay lên hướng đến.<br>Ba! Một cái tát mạnh vang dội,trực tiếp tát vào mặt Tiền Bộ Thiệu, hắn ta lảo đảo lùi lại mấy bước.<br>“Sở Trần.”<br>Tống Nhan kêu lên, sắc mặt thay đổi, tên này làm sao lại đánh người rồi.<br>“Giờ thì anh biết tại sao rồi đó.”<br>Sờ Trần cười, “Hắn cũng giống anh, miệng đều bốc mùi.”<br>Tiền Bộ Thiệu che mặt lại, đôi mắt nhướng lên với sự tức giận, nhìn chằm chằm vào Sở Trần, “Thằng chó chết, màythế mà dám động thủ.”<br>Tiền Bộ Thiệucảm giác như<br>không thể chịu nổi cái tát trực tiếp vào mặt này, liền lao về phía trước mà không hề cân nhắc chênh lệch thực lực.<br>Sờ Trầnnhấc chân, đá Tiền Bộ Thiệu ngã nhào xuống đất,“Giờ tao động chân nữa đây.”<br>“Anh làm gì vậy?” Giám đốc Hoàng cuối cùng cũng có phản ứng, tức giận và lao về phía trước, “ở tòa nhà Kim Than Thành mà dám động thủđánh nhau.<br><br>Các ngươi không để nhà họ Hoàng vào mắt sao?”<br><br>"]