["<br>Tống Thu lái một chiếc ô tô thương vụ tám chỗ trong ga ra đi ra, sau khi Sờ Trần và Tiểu Vô Ưu lên xe, Tống Thu trực tiếp lái xe ra khỏi cửa Tống Gia.<br><br>Qua ô cửa kính, Sở Trần nhìn thấy một người đứng cách cửa nhà không xa, người này trong đám người cũng không dễ thấy.<br><br>Dược Cốc trưởng lão Kiều <br>Thương Sinh.<br><br>Đêm nay, Sở Trần nhờ Kiều Thương Sinh canh giữ hậu phương của Tống Gia, tránh phát sinh biến cố phía sau.<br><br>Từ bên ngoài nhìn vào, sẽ không trông thấy có bao nhiêu người ngồi trên xe.<br><br>Khi xe rời khỏi Tống Gia, lập tức có người gửi tin tức về cho Hoàng Gia.<br><br>“Đám người Tống Gia đã rời đi roi.<br><br>Trong màn đêm mịt mờ, chiếc xe thương vụ lao nhanh trên đường, mỗi khi đi ngang qua một nơi là sẽ có người bắt được hành tung, thông tin nhanh chóng được truyền tới Hoàng Gia.<br><br>“Dường như Sở Trần biết có người theo dõi, muốn cắt đuôi người của chúng ta.” <br>“Nhưng điều hắn không ngờ là chúng ta đã biết điểm đến của hắn, thông báo cho những người đang theo dõi hắn, cố ý làm mất dấu, khiến Sở Trần hoàn toàn không còn cảnh giác.” <br>Tối nay trên dưới Hoàng Gia đều nhìn chằm chằm vào hành động này.<br> <br><br>Điều này liên quan đến sinh tử của Hoàng Gia.<br><br>Đêm nay, Sở Trần nhất định phải chết.<br><br>Xe chạy đến ngoại ô Thiền Thành.<br><br>“Anh rể, những người phía sau hình như không còn đuổi theo nữa.” <br>Tống Thu chú ý đến gương chiếu <br>hậu một lúc lâu, cuối cùng đưa ra kết luận, “Cứ như vậy đem bọn chúng cắt đuôi rồi sao?” <br>Tống Thu có chút không thể tin được.<br><br>“Không phải đâu, bọn họ là đang sợ ‘rút dây động rừng’.” <br>Sở Trần cười, “Rốt cuộc như thế này vừa hợp lý, bọn chúng bị cắt đuôi, chúng ta liền yên tâm đi tới căn biệt thự kia.” <br>Sở Trần nói.<br><br>Sở Trần nhìn thoáng qua Vô Ưu <br>đang ngồi bên cạnh, hai tay siết chặt góc áo của mình, trong lòng không giấu được sự căng thẳng.<br><br>Đêm nay, nếu thực sự nổ ra một trận đại chiến, cô không biết mình có thể thể hiện được thực lực chân chính của mình hay không.<br><br><br>“Cứ coi như giao đấu bình thường đi.” <br>Sờ Trần nói, “Chỉ là đối thủ của em là người muốn lấy mạng em, cho nên em phải nâng cao phòng bị gấp đôi.” <br>Mạc Vô Ưu gật đầu.<br><br>Sau nửa giờ.<br><br>“Anh rể, nơi này cách căn biệt thự mà Tống Khánh Hạc đang ở chưa đến ba km, chúng ta tiếp tục lái xe, hay đi bộ tới đó?” <br>Sở Trần liếc mắt ra ngoài, “Tìm một chỗ đem xe giấu kỹ, sau đó tìm một vị trí cỏ thể quan sát tốt, hy vọng người Hoàng Gia mang tới sẽ cường đại một chút, nếu không, không thể đối phó được cao thủ của Vu Thần Môn.” <br>Rất nhanh, ba thân ảnh biến mất giữa màn đêm.<br><br>Căn biệt thự năm tầng nằm dưới chân một ngọn núi, vị trí tương đối yên tĩnh, lúc này đèn của biệt thự đang được bật sáng.<br><br>Bên trong biệt thự.<br><br>Vào thời điểm giờ ăn tối.<br><br>Một bàn nhiều người ngồi quây quần ăn lẩu.<br><br>“Các vị sư thúc, sư huynh, tôi kính mọi người một chén.” <br>Tống Khánh Hạc đứng dậy, “Mọi người vất vả.” <br>Bàn ăn có tất cả tám người, đều là đệ tử của Vu Thần Môn.<br><br>“Tống sư đệ, ngươi không cần khách sáo.” <br>Một thanh niên nở nụ cười nói, “Chúng ta lần này đi ra, chính là để tuyên cáo với Kỳ Môn, thậm chí là các đại phái chính thống, Vu Thần Môn ngày nay, so với trước kia cường đại hơn gấp mười lần.” <br>“Tùy tiện một người, vậy mà làm đến khi nhục đệ tử của Vu Thần Môn ta.”.<br><br>"]