["<br>Đôi mắt Tống Nhan không khỏi trở nên cảnh giác.<br><br>Sở Trần lúc này cũng nhận thấy được sự kỳ lạ của Tống Nhan, trong lòng không khỏi vui mừng.<br><br>Chiến thuật truy vợ công lược hôm nay dường như đã phát huy tác dụng.<br><br>Sở Trần đứng thẳng người, trầm giọng đáp: “Xin lỗi, làm phiền nói vớiTiêu Lãng tiểu thư, tôi sẽ rời đi sau khi xem xong buổi hòa nhạc với bà xã.” <br>Nhân viên bảo vệ không khỏi giật mình.<br><br>Người thanh niên này tại sao lại khác xa với những người khác? <br>Buổi biểu diễn piano của Tiêu Lãng, mua vé cực kỳ khó, những người đến xem có thể nói đều là fan của Tiêu Lãng tiểu thư, hơn nữa, cậu thanh niên này vừa rồi chơi <br>piano rất hay, nhất định phải là một người cực kỳ yêu thích piano, thế nhưng, hắn lại từ chổi lời mời của Tiêu Lãng tiểu thư.<br><br>“Sở tiên sinh…” <br>Nhân viên bảo vệ do dự một lúc, sau đó hơi cúi xuống, trầm giọng nói: “Tiêu Lãng tiểu thư nói, tối nay là vì sự kiện khác liên quan tớiSỞ tiên sinh, mời Sở tiên sinh tới nói chuyện.” <br>Sở Trần giật mình, quay đầu nhìn Tống Nhan.<br><br>Tống Nhan sắc mặt hơi biến sắc.<br><br>Sự kiện khác khác.<br> <br><br>Khách sạn President, lễ nhập môn.<br><br>Trong suốt buổi biểu diễn hòa nhạc, trong lòngTống Nhan luôn lo lắng.<br><br>Cô đã cố gắng tưởng tượng cảnh tượng hiện tại của khách sạn President, Liên Minh Tông Sư Cửu Thànhchỉ sợ hận không thể băm vằmSỞ Trần.<br><br>Nhưng, chuyện này liên quan gì đến Tiêu Lãng? <br>“Chẳng lẽ là người của Liên Minh Tông Sư Cửu Thànhđã tìm được tới đây sao?” <br>Tống Nhan đột nhiên thốt lên.<br><br>“Nếu đã như vậy thì chúng ta đi ra ngoài thôi.” <br>Sở Trần nắm tay Tống Nhan đứng dậy, “Không thể vì chuyện của chúng ta mà ảnh hưởng đến buổi hòa nhạc của người khác.” <br>Tống Nhan gật đầu.<br><br>Thấy hai người có vẻ đi về phía cửa ra, nhân viên bảo vệ phản ứng lại, vội vàng đuổi theo, “Hai vị, chuyện này … chúng ta vẫn là đi nói chuyện một chút với Tiêu Lãng tiểu thư đi, nếu không, tôi cũng không bàn giao được..<br><br>” <br>Nhân viên bảo vệ đổ mồ hôi lạnh đầy trán.<br><br><br>Anh ta chưa bao giờ gặp qua một người như vậy.<br><br>Hậu trường.<br><br>Sở Trần và Tống Nhan đi theo nhân viên bảo vệ đi vào.<br><br>Tiêu Lãng đã đợi sẵn rồi, vừa thấy Sở Trần đến thì lập tức bước tới, “Sở tiên sinh, không nghĩ chúng ta nhanh như vậy lại gặp nhau, vợ của anh thật xinh đẹp.” Tiêu Lãng đã bị sốc khi nhìn thấy Tống Nhan.<br><br>Thậm chí một cái điển cố bỗng xuất hiện trong đầu Tiêu Lãng … <br>Phong hỏa hí chư hầu! <br>Tiêu Ly đã đem đầu đuôi sự tình điều tra ra.<br><br>Tông sư trẻ tuổi nhất trong lịch sử, xin gia nhập Liên Minh Tông Sư Cửu Thành.<br><br>Không nghĩ tới, trong khi Liên Minh Tông Sư Cửu Thành tổ chức một buổi lễ long trọng để chào đón anh ta, anh ta lại trêu đùa tất cả, trực tiếp đưa vợ mình đến Nhà hát kịch Hải Tâm Sa để xem buổi hòa nhạc.<br><br>Chỉ vì một nụ cười của giai nhân sao? <br>“Tiêu Lãng tiểu thư, bên ngoài cỏ chuyện gì vậy?” <br>Tống Nhannhịn không được hỏi.<br><br>“Buổi tối hôm nay, có tất cả tám vị tông sư của Liên Minh Tông Sư Cửu Thành tham dự buổi lễ nhập môn của Sở Trần, tất cả bọn họ đều đang ở bên ngoài quảng trường nhà hát kịch.” <br>Tiêu Lãng nói, “Toàn bộ quảng trường đều đã chật kín người, ngoại trừ thế lực của Liên Minh Tông Sư Cửu Thành, còn có rất nhiều người tới xem trò vui.” <br>Tiêu Lãng nhịn không được đánh giáSỞ Trần, cô vẫn không thể nhìn ra Sở Trầnvậy mà là một tông sư quyền giới.<br><br>“Sở Trần, sao cậu không lo lắng chút nào?”.<br><br>"]