["<br>“Không có việc gì, đã đến nước này, chỉ có thể ký tên.” <br>Sở Trầncảm thán, “Ta vốn là muốn chứng minh ở trong mắt của ta, Liên Minh Tông Sư Cửu Thành thực lực tàm thường, cũng không có ý làm khó các vị tông sư trong Liên Minh …” <br>“Đừng nói nhảm nữa, ngươi cỏ dám ký?” <br>Lý Trí Quân chế nhạo, “Ta vừa rồi nói, tính phần của ta, ta cũng sẽ ký.” <br>Sau khi Sở Trần ký,một cái tay liền mang giấy bút lấy đi.<br><br>Sở Trần kinh ngạc nhìn lên Tống Nhan.<br><br>“Tuy rằng tôi không thể cùng anhchiến đấu, nhưng là …” Tống Nhanliền ký tên của mình, ngay phía dưới chỗ củaSỞ Trần, “Đây là thái độ của tôi.” <br>“Ai sợ ai nào? Các người nghĩ đến cậy người đông thế mạnh sao?” <br>Tống Thu cũng ký tên của mình, “Nếu anh rể thua, em cũng sẽ quỳ xuống!” <br>Hạ Bắc sải bước đứng dậy, “Đúng vậy, huynh đệ đồng tâm, sắt cũng phải mòn, Trần Ca, tính thêm tôi một suất.” <br>Thời điểm Hạ Bắc ký tên, anh ta ghé vào tai Sở Trần thấp giọng nói, “Trần Ca, cho dù anh cỏ thua cũng không thành vấn đề, chúng ta có rất nhiều người cùng quỳ xuống, sự chú ý cũng sẽ không chỉ nhằm vào anh đâu.<br><br>Phương pháp này gọi là sự sỉ nhục pha loãng.” <br>“Sở Trần,”…” Não của Hạ Bắc khá mới lạ, thậm chí anh ta còn nghĩ ra phương pháp pha loãng sỉ nhục.<br><br>Tôn Tiểu Nguyệt do dự một lúc, sau đó cô ấynghiến răng đi tới và ký tên của mình.<br> <br><br>Sở Trần bất ngờ nhìn Tôn Tiểu Nguyệt.<br><br>Tôn Tiểu Nguyệt nói, “Sở sư phụ, tôi tin tưởng vào ngài, cố lên.” <br>Sở Trần gật đầu mỉm cười.<br><br>Tôn Tiểu Nguyệt dừng một chút, nhịn không được nói thêm một câu: “Sở sư phụ, vạn nhất thật sự quỳ xuống, tôi cũng chưa chuẩn bị qua, Sở sư phụ trở về có thể dạy cho ta mấy chiêu, để bù đắp về tổn thất tinh thần của mình.” <br>Trên trán Sở Trần hiện lên hắc tuyến.<br><br>Dường như không ai cảm thấy mình có thể chiến thắng.<br><br>“Đến lượt các người.” <br>Sờ Trần nhìn đám người phía sau Vệ Thu Căntranh nhau đòi quỳ xuống.<br><br>“Sớm đã đợi.” <br>Lý Trí Quân bước đến với nụ cười trên môi, thoải mái ký tên.<br><br>Tối nay, tám tông sư của Liên Minh Tông Sư Cửu Thành, ngoại trừ Tiêu Thiên Hà, đều đã ký tên.<br><br><br>Trạng thái tinh thần của mọi người đều rất thoải mái.<br><br>“Tiêu lão tông sư liền không cần đi.” <br>Sở Trần nhìn thấy mảnh giấy cuối cùng đặt xuống trên người của Tiêu Thiên Hà, dù sao ông ta cũng là ông nội của Tiêu Lãng, Sở Trần không muốn hắn phải khó xử.<br><br>Hơn nữa, Sở Trầnđại khái cũng biết tính <br>tình của vị lão tông sư này, ông ta có lẽ coi thể diện của mình còn quan trọng hơn tính mạng, nếu như ông ta thua cược, Sở Trần không biết mình có đủ khả năng chịu đựng nổi không.<br><br>Sở Trần tự nhiên đối với chính mình vô cùng tin tưởng.<br><br>Tuy nhiên, Tiêu Thiên Hà chỉ cười nhạt một tiếng, liền ký tên vào tờ giấy.<br><br>Hắn cũng cảm thấy Sở Trần nhất định sẽ thua.<br><br>Tiêu Lãngnhìn tất cả những chuyện này, khẽ cau mày.<br><br>Cô không ngờ rằng cách giải quyết của Sở Trần lại như thế này.<br><br>Nếu như Sở Trần thắng, điều đó chứng tỏ hắn thực sự không thích Liên Minh Tông Sư Cửu Thành, vậy thì mọi chuyện đêm nay đều là một kịch do Vệ Thu Căntự biên tự diễn.<br><br>Tuy nhiên, cơ hội chiến thắng của Sở Trần <br>là quá thấp.<br><br>“Cô cô, hãy tranh thủ thời gian nghĩ biện pháp.”.<br><br>"]