["<br>","<br>“Con rể ờ nhờ, tôi đây muốn dạy dỗ hắn một chút, có vấn đề gì sao?”<br>Tống Mục Dương vẻ mặt hung tợn mà tiến đến gần Sở Trần, nếu không có ai dám động thủ, thì bản thân sẽ đích thân dạy dỗ hắn.<br>“Chú hai à, đừng có hiểu lầm tôi, tôi là đang cứu cậu ta.”<br>Vẻ mặt Sở Trần rất bình tĩnh, “Mông của tiểu Bằng bị rắn cắn.<br><br>Tôi lấy chân giẫm lên để giết chết con rắn.<br><br>Nếu không, ai mà biết được con rắn đen nhỏ này có lợi dụng tình huống để chui vào… Hậu quả thật không thể tưởng tượng nổi.”<br>Vẻ mặt Tống Mục Dương trong nháy mắt trở nên trầm xuống.<br>“A!”<br>Tống Khánh Bằng đau đến sắp<br><br>ngất đi, trong lòng đau nhói khiến hắn có chút không chịu nổi, “Nhanh gọi anh hai mau tới cứu tôi.”<br>Sở Trần ánh mắt nhẹ nhàng mà híp một cái.<br>Anh ta dường như đã biết ai mới là chủ nhân của con Hắc Vu Linh Xà này.<br>Tống Mục Dương sải bước đi lên, nhìn thấy con rắn đen chết trên mặt đất, sắc mặt đại biến, lập tức ôm Tống Khánh Bằng rời đi.<br>“Bà xã, anh đã nói rồi, anh ta sẽ<br>bị quả báo.”<br>Sở Trần cười nói.<br>Tống Nhan liếc anh ta một cái, “Những cũng thật kỳ lạ, sao chú hai lại đưa Khánh Bằng về nhà mà không đưa tới bệnh viện.”<br>“Nói không chừng Tống nhị gia nhà chúng ta có thần dược nào đó của tổ tiên có thể trấn áp nọc rắn.”<br>Sở Trần mở đoạn video vừa quay được ra xem.<br>Tống Nhan dần dần có thói quen<br>chỉ tin nửa lời của Sở Trần.<br>Biệt thự đối diện Tống Hồ, tại sảnh tầng 1.<br>Tống Khánh Bằng la hét không ngừng,<br>Tống Khánh Hạc bước xuống lầu, hắn vội bước nhanh đến trước mặt Tống Khánh Bằng, sắc mặt anh ta biến sắc, “Chú bị Linh Xà cắn ở đâu vậy?”<br>Kể từ khi con Hắc Vu Linh Xà cắn Diệp Thiếu Hoàng, Tống Khánh Hạc đã rất bàng hoàng khi hắn bị mất liên lạc với Linh Xà.<br>“ở ngay bên hồ.”<br>Tống Khánh Bằng giọng nói run lên đau đớn, trên môi vẫn còn chảy ra vết máu.<br><br><br>“Anh hai, mau giúp ta giải nọc đi.”<br>Con Linh Xà của Tống Khánh Hạc đương nhiên hắn dễ dàng hút bỏ nọc rắn.<br>Sau khi nọc rắn được giải trừ, Tống Khánh Bằng thở phào nhẹ nhõm và thả mình trên ghế sô pha.<br>Cái loại đau đớn như vậy, quả thực sống không bằng chết,<br>chẳng trách ngay cả Diệp Thiếu Hoàng cũng chịu không nổi, lăn lộn khắp nền đất.<br>“Linh xà đang ở đâu? Mau dẫnanh đi.”<br>Tống Khánh Hạc có chút lo lắng, bồi dưỡng một con Hắc Vu Linh Xà không dễ, trong tay hắn cũng chỉ có một con Hắc Vu Linh Xà, đây chính là tâm can bảo bối của hắn.<br>Vẻ mặt Tống Khánh Bằng lóe lên sựhung ác và tức giận, “Em sợ rằng đã bị Sở Trần dùng chân giẫm chết rồi, anh hai hãy nhìn<br>sau mông của em đi, vẫncòn có vết máu của Linh Xà tại đó.”<br>Nắm tay của Tống Khánh Hạc trong giây lát đột nhiên nắm chặt, lửa giận dâng trào, “Sở Trần, mày lại dám giết Linh Xà của tao.”<br>“Đối phó Sở Trần thực ra rất đơn giản.”<br>Tống Mục Dươngvốn không có coi trọngchuyện này, ngược lại nói sang chuyện khác, “Khánh Bằng hiện tại không sao.<br><br>Để ta nói cho cáccon biết một tin tốt.<br><br><br>Anh cả của các con đã thành<br>công chiếm được trái tim của nhị tiểu thư nhà họ Hoàng, lão gia tử của nhà họ Hoàng, sáng nay nói sẽ gặp mặt anh cả của các con.”<br>Tống Khánh Bằng quên đi vết thương ở mông, hưng phấn nhảy dựng lên, “Thế tức là lần sau gặp nhị tiểu thư nhà họ Hoàng, con có thể gọi một tiếng chị dâu rồi.”<br>“Tống Thiên Dương bọn họ nghĩ đến việc leo lên nhà họ Diệp để làm chỗ dựa.<br><br>Nhưng mà bọn họ có nằm mơ cũng không nghĩ tới chúng ta lại sớm thông gia với gia đình giàu có nhất của Thiền Thành”.<br>Tống Mục Dương Dương hôm nay tâm trạng vốn rất tốt, hắn vừa rồi tới là để nhắc đến chuyện vui này trước mặt lão gia tử.<br>Hắn không nghĩ rằng sẽ đụng phải đúng lúcTống Khánh Bằng bị rắn cắn.<br>Hà họ Hoàng của Thiền Thành nồi tiếng mới mỹ từ ‘đệ nhất phú hào” và đã trường thịnh không một chút suy yếu trong một thế kỷ.<br><br>"]