["<br>Hoàng VQ thở dài, “Bên kia Diệp Yên báo tin, nghe nói là trưởng lão của bọn họ đang trên đường tới đây.<br><br>”<br>“Cha, người yên tâm nghỉ ngơi, trong nhà có con cùng chú hai điều phối, còn lại mấy anh em bọn con ờ bên ngoài phụ trách chấp hành, Tống Gia, chịu không qua nổi hôm nay.<br><br>”<br>Hoàng Dương tràn đầy tự tin.<br><br>“Chờ một chút.<br><br>”<br>Hoàng Ngọc Trân đột ngột nói, “Bài đăng đã được làm mới một lần nữa, một ông chủ của công ty khác xuất hiện tại Hoa Đằng… Không, chính xác là, ông ta xuất hiện trên bàn ở đại sảnh của Tống Gia.<br><br>”<br>Hoàng Ngọc Trân bị sốc, “Tại sao lại như vậy? Bọn họ không sợ đắc tội với Hoàng gia chúng ta sao?”<br>Lông mày của Hoàng Giang Hồng giật giật, cảm giác bất an trong lòng càng ngày càng mạnh.<br><br>Khách sạn Hoa Đằng.<br><br>Khuôn mặt của Võ Đức Khuynh đã tối sầm lại.<br><br>Cả người như bị đông cứng, khó bước được một bước.<br><br>“Quản lý Võ, có khách tới.<br><br> <br>”<br>Lời nói của bảo vệ cẩn thận vang lên bên tai Võ Đức Khuynh.<br><br>Khi Võ Đức Khuynh nghe những lời này, toàn thân không khỏi run lên.<br><br>Kể từ khi Trần Khuông Toàn đến từ Tập đoàn Mỹ Giai tới, lần lượt hơn năm ông chủ của tập đoàn<br>gia tộc quyền lực đã xuất hiện trước lối vào Hoa Đằng.<br><br>“Tôi đã hẹn với Tống Gia, phòng riêngĐẳng Long số 1<br>vẫn là câu nói này! Võ Đức Khuynh như sắp khóc.<br><br>Nếu như ông trời cho Võ Đức Khuynh một cơ hội nữa, hắn ta nhất định sẽ thành thật, không làm khó Tống Gia, sắp xếp Tống Gia đi đến phòng riêngĐằng Longsố 1.<br><br>Dẫn vị ông chủ mới đến này đi về phía trước, trái tim của Võ Đức<br>Khuynh đang rỉ máu.<br><br>Phải biết rằng trong đại sảnh hôm nay, bàn của Tống Giacó vài vị ông chủ có thể nói là những người đứng đầu trong các lĩnh vực của bọn họ ờ Thiền Thành và cả các thành phố xung quanh Thiền Thành.<br><br>Hôm nay họ đều đến vì Tống Gia.<br><br>Mặt của Võ Đức Khuynh trở nên tím tái.<br><br>“Quản lý Võ, cơ thể của anh có<br>chút không khỏe sao?”<br>Sở Trần quan tâm hỏi khi nhìn thấy Võ Đức Khuynh.<br><br><br>Trong lòng của Võ Đức Khuynh run lên.<br><br>Tuy nhiên, lúc này hắn chỉ biết nghiến răng chịu đựng đến cùng.<br><br>“Không sao, cảm ơn đã quan tâm.<br><br>”<br>Nụ cười hiện tại của Võ Đức Khuynh còn xấu hơn khóc.<br><br>“Tôi còn chưa thử qua việc bàn<br>hợp tác ở đại sảnh đâu.<br><br>”<br>ông chủ mới tới trông đầy tươi tắn,sau khi ánh mắt rơi vào Sở Trần, ông ta nhìn sang chỗ ngồi bên cạnh Sở Trần, ở đó là đều đã có người ngồi bên cạnh, ông ta không khỏi lộ ra vẻ phiền muộn, bước tới gần Sở Trần, “Sờ Thiếu, tôi là Hùng Nhạc đến từ Thuận Thành.<br><br>”<br>Thuận Thành Hùng Gia có thể đứng hàng thứ ba trong các gia tộc hàng đầu ở Thuận Thành.<br><br>Hùng Nhạc là gia chủ Hùng Gia của thế hệ này.<br><br>Thật sự! vẫn là! Dạng này! Ánh<br>mắt mọi người Tống gia nhìn Sở Trầnchết lặng.<br><br>Bởi vì các ông chủ vừa tới trước, không có ngoại lệ, đều gọi Sở Trần là Sở Thiếu.<br><br>Mỗi người tới đều chào hỏiSỞ Trần trước, sau đó mới ngồi xuống.<br><br>Điều này cho thấy,trong lòng những người này Sở Trần được coi trọng như thế nào.<br><br>Tống Thu nhìn Sở Trần đầy sùng bái.<br><br>.<br><br>"]