["<br>Nhìn thấy Sở Trần sắp sụp đổ, Ninh Tử Châu trong lòng cảm thấy hưng phấn không thể giải thích được.<br><br>Thấy hai người không lùi nửa bước, Sở Trần đột nhiên nói: “Hai vị sư phụ, ta có một đề nghị.” <br>Hai người cùng nhau nhìn về phía Sờ Trần.<br><br>Những người còn lại trong quyền quán cũng choáng váng.<br><br>Trong mắt của hầu hết mọi người, Sở Trần lúc này phải có tâm trạng vô cùng kinh hãi, chờ đợi kết tông sư phán kết quả.<br><br>Hắn vậy mà thực sự chủ động nói.<br><br>“Khụ khụ.” <br>Sở Trần sốt sắng nói, “Hai vị đã tranh chấp không kết quả, không <br>bằng, hai người đánh một trận, ai thắng người đó định đoạt, nhân tiện cho tất cả mọi người mở mang kiến thức một chút, trận chiến ở cấp độ tông sư, để chúng tôi lãnh hội phong thái bậc tông sư.” <br>Tất cả mọi người đều sửng sốt.<br><br>Thoạt nhìn, nghe rất có lý.<br> <br><br>Hai vị tông sư … có thể đánh nhau được không? <br>Rõ ràng là hai vị tông sư là vì hắn mà tới.<br><br>Nói cách khác, theo cách nói của Sở Trần, trong hai tông sư này, ai thắng thi có thể đấu với hắn.<br><br>Kênh phát song trực tiếp nổ tung ngay lập tức.<br><br>“Hahaha, Sở Trần thật là kiêu ngạo.” <br>“Ngay cả tông sư cũng dám trêu chọc, tâm của Sờ Trần thật lớn.” <br>“Sap tôi cảm thấy Sờ Trần thật sự không để hai vị tông sư này vào mắt?” <br>Lạc Tiêu nhìn chằm chằm vào Sở <br>Trần, cười lạnh một tiếng, sau đó lùi lại một bước.<br><br>Hai tông sư không thể so tài với nhau.<br><br>Vậy thì, hãy để Sở Trần nếm trải mùi vị của thiết quyền đi.<br><br><br>“Ngươi ngay lập tức có thể lãnh hội phong thái tông sư.” <br>Thấy Lạc Tiêu chủ động lùi lại, trên mặt đám người Triệu Gia lập tức lộ ra vẻ vui mừng.<br><br>Không ai muốn chứng kiến cảnh ‘chém giết lẫn nhau’ giữa hai đại <br>tông sư, theo mọi người thì chỉ cần một vị đại tông sư tùy tiện ra tay cũng có thể dễ dàng đánh bại Sở Trần.<br><br>Dù sao, cho dù công phu quyền cước của Sở Trần có tốt đến đâu, với độ tuổi đó thì làm sao hắn ta có thể địch nổi các vị tông sư.<br><br>Theo nhận thức của hầu hết mọi người, để bước vào cấp bậc tông sư, ít nhất cũng phải từ bốn mươi tuổi trờ lên.<br><br>“Cao sư phụ, nhờ ngài.” <br>Triệu Tín Nhiên nhìn chằm chằm <br>vào Sở TrầncùngTống Thuđang bên cạnh.<br><br>Sự sỉ nhục mà Triệu Sơn phải chịu ngày hôm nay, đám người trong Tinh Anh quyền quán này phải trả gấp bội.<br><br>Bên kia, Diệp Thiếu Hoàng sắc mặt trầm xuống.<br><br>Mấy người bọn họ đã trả tiền để mời Lạc Tiêu đến, đương nhiên bọn họ không muốn bị Lạc Tiêu trục lợi.<br><br>Lạc Tiêu là đại diện của Bôn Lôi quyền quán nhà Diệp Giaxuất <br>chiến, bởi vì trong số những người trả tiền, Diệp Thiếu Hoàngđỏng góp nhiều nhất..<br><br>"]