["<br>","<br>Hoàng Ngọc Hải nói,”Tôi lần này về nhà cũng sẽ không ở lại lâu.<br><br>Tôi sẽ rời đi trong mười ngày tám ngày.<br><br>”<br>“Anh Ngọc Hải, mấy năm nay anh<br>rất ít khi trở về.<br><br>Anh đã ở đâu? Người thanh niên tò mò,hắn chính là Trương Hạo, con trai của chủ quán BarThiên Hào.<br><br>“Học mộtchút đồ.<br><br>”<br>Hoàng Ngọc Hải cười thần bí, đứng thẳng người, cầm ly rượu, có loại cảm giác trên cao nhìn xuống, tài trí hơn người.<br><br>Trương Hạo không khỏi hai mắt sáng lên, “Anh Ngọc Hải, biểu diễn cho chúng em xem một ít đi?”<br>Miệng Hoàng Ngọc Hải khẽ<br>nhếch lên, trong tay anh lấy ra một tờ giấy bùa màu vàng, “Có tin hay không, trước tiên tôi sẽ dùng tờ giấy bùa này chiết thành một người giấy, sau đó viết ra ngày tháng năm sinh của một người, tôi ngay lập tức có thể khống chế hành động của hắn.<br><br>”<br>Lời nói vừa dứt, mấy người trong phòng không khỏi cảm thấy một loại rùng mình.<br><br>Trương Hạo trợn mắt há hốc mồm, không thể tin được, “Đây … là thật sao? Cũng quá huyền bí đi.<br><br>”<br>“Tôi có thể biểu diễn cho mọi người xem.<br><br>” Ánh mắt của anh lướt qua, hai người con gái trong phòng đều là con cháu của gia đình giàu có ở Thiền Thành, họcó quan hệ tốt với anh ta từ ba năm trước, họ hẹn nhau đi uống rượu tối nay.<br><br><br>Bất quá, mối quan hệ giữa hai bên chì dừng lại ờ mức cùng uống rượu với nhau.<br><br>Hoàng Ngọc Hài rất tự tin, với những thủ đoạn mà anh ấy đã học được, muốn bắt đối phương làm tù binh, dễ như trở bàn tay.<br><br>Hoàng Ngọc Hải nhanh chóng làm một người đàn ông bằng giấy<br>bùa hộ mệnh.<br><br>Hắn ngẩng đầu lên đảo qua.<br><br>Còn thiếu một cái ngày sinh.<br><br>Trong phòng, không ai dám báo ngày sinh của mình.<br><br>“Đúng rồi, Hạ thiếu gia, không phải anh định giới thiệu cho chúng tôi một người bạn mới quen sao?”<br>Trương Hạo nói, “Anh ta là ai?”<br>“Cậu ấy tên là Sở Trần.<br><br>”<br>Hạ Bắc nói, “Con rể nhà họ Tống, chắc là đã đến đây rồi.<br><br>”<br>” Sở Trần?”<br>Một cô gái khác im lặng nãy giờ trong tiềm thức thì thầm:” Chính là tên con rể ngốc nghếch nhà họ Tống kia sao?”<br>Cô gái này tên là Diệp Bối, là người nhà họ Diệp, cô ta là em họ của Diệp Thiếu Hoàng.<br><br>Lông mày của Hạ Bắc khẽ nhướng lên.<br><br>Vừa định mở miệng.<br><br>Cửa phòng đã được đẩy ra.<br><br><br>Một người phục vụ dẫn Sở Trần vào.<br><br>Nhà họ Tống, con rể?<br>Trước khi Hoàng Ngọc Hải rời khỏi Thiền Thành, anh cũng đã nghe nói đến con rể nhà họ Tống.<br><br>“Đến rất đúng lúc.<br><br>”<br>Hoàng Ngọc Hải trực tiếp nói, “Báo lên ngày sinh của cậu đi.<br><br>”<br>Vừa dứt lời, Sở Trần liền sững sờ.<br><br>Trong lần gặp đầu tiên, một số người báo tên họ, những người khác báo cáo biệt danh của họ, thâm chí một số báo tuổi của họ.<br><br>Chưa nghe nói về … Báo ngày tháng sinh tháng đẻ?<br>“Bệnh thần kinh.<br><br>” Sở Trần buột miệng.<br><br>Trong phòng im lặng.<br><br>Trong lòng Hạ Bắc không khỏi run lên, anh ta đã quen Hoàng Ngọc Hải mấy năm, đối với tính tình của Hoàng Ngọc Hải anh ta rất rõ ràng, trong mắt hắn ta không có lấy một nửa hạt cát.<br><br>Đặc biệt, trước mặt phụ nữ càng có khát khao thể hiện.<br><br>Lấy thân phận của hắn, không ai trong Thiền Thành dám nói lời thô lỗ với hắn.<br><br>Sở Trần một tiếng “Bệnh thần kinh”, có lẽ là câu nói nặng nhất<br>mà Hoàng Ngọc Hải từng nghe trong đời.<br><br>Nhìn thấy Hoàng Ngọc Hải sắc mặt lập tức ảm đạm, Hạ Bắc lập tức đứng lên cười nói: “Sở Trần, cậu rốt cục đã tới, giới thiệu với cậu đây là Hoàng thiếu gia, Hoàng Ngọc Hải.<br><br>”<br>Sở Trần gật đầu.<br><br><br><br>"]