["<br>Tống Khánh Hạc ánh mắt hoảng sợ nhìn chằm chằm Sở Trần.<br><br>Tên đần ở rể nhà Tống Thiên Dương, Tống Khánh Hạc lúc trước còn không ít lần bắt nạt, nghĩ không ra, tất cả mọi người đều đã nhìn lầm, hắn hôm nay bày ra thực lực, khiến Tống Khánh Hạc thậm chí cảm thấy, <br>Vu Tân trưởng lão cũng chưa chắc có thể chiến thắng được Sờ <br>Trần.<br><br>Trong lòng Tống Khánh Hạc ớn lạnh.<br><br>Vốn tưởng rằng Vu Tân trưởng lão dẫn đội xuất thủ, tìm Sở Trần cùng Tống Gia trả thù, hắn nhất định có thể báo thù việc bị đuổi ra khỏi gia tộc.<br><br>Tống Khánh Hạc đột nhiên cảm thấy, hắn đem thế giới này tưởng tượng có chút hơi quá đẹp.<br><br>Tống Khánh Hạc muốn xoay người bỏ chạy, hắn cố nén bản năng hai chân đang xúc động.<br><br>Trong hoàn cảnh này, hắn cơ bản không thể rời đi.<br><br>Một khi hắn chạy trốn, người nhà hắn vẫn đang ở Vu Thần Môn, không biết sẽ phải chịu đựng sự tra tấn như thế nào.<br><br> <br>Niềm hy vọng cuối cùng của Tống Khánh Hạc đã được đặt vào Vu Tân.<br><br>“Vu trưởng lão, Sở Trần, liền nhờ cậy ngài.” <br>Giọng nói Tống Khánh Hạc run <br>run.<br><br>Lúc này, ánh mắt của Vu Tân chứa đựng lửa giận, ông ta nhìn chằm chằm vào Sở Trần.<br><br>Từng bước một tới gần.<br><br>Sở Trần vẻ mặt bình tĩnh mà nhìn về phía Vu Tân, “Mấy năm nay xem ra Vu Thần Môn không có nhiều tiến bộ.” <br>Vu Tân nhẹ giọng nói, “Vu Thần Môn trưởng lão, Vu Tân.” <br>Hắn muốn chờ phản ứng của Sở Trần.<br><br>Đêm nay, Sở Trần đã thể hiện <br>trình độ nắm giữ Kỳ Môn thuật của mình, điều này thực sự đáng kinh ngạc.<br><br>Sở Trần đến tột cùng đến từ môn phái nào? <br><br>Biết người biết ta, trăm trận trăm thắng.<br><br>Hồi lâu.<br><br>Sở Trần đáp: “Tam cô gia của Tống Gia, Sở Trần.” <br>Sở Trần khá hài lòng với thân phận của mình.<br><br>Vẻ mặt của Vu Tân trầm xuống, nhìn chằm chằm vào Sở Trần.<br><br>Đột nhiên, Vu Tân lấy trong tay ra một vài Tiểu Hình Nhân, mỗi Tiểu Hình Nhân đều có vẽ các ký tự ngày tháng sinh trên đó.<br><br>Hắc Vu Tiểu Nhân Thuật! “Lên!” <br>Đúng lúc này, mấy đệ tử Vu Thần Môn, bao gồm cả Tống Khánh Hạc, đột nhiên mất kiểm soát lao về phía Sở Trần.<br><br>Khuôn mặt của Tống Khánh Hạc đại biến, hắn nhìn vào Tiểu Hình Nhân trong tay Vu Tân.<br><br>Vu Tân Trưởng lão muốn dùng bọn họ đề chống lại Sở Trần.<br><br>Mỗi một người khi gia nhập Vu Thần Môn đều phải tự nguyện dâng lên ngày tháng sinh của họ, sẵn sàng tình nguyện làm Tiểu Hình Nhân của Vu Thần Môn.<br><br>Dưới tình huống bình thường, các trưởng lão của Vu Thần Môn sẽ không sử dụng phương pháp này để chiến đấu với kẻ thù, trừ khi… đánh không lại.<br><br>Đám người Tống Khánh Hạc hướng phía Sở Trần phóng đi, so sánh lúc bọn hắn chủ động công kích, lúc này mấy người đồng thời được Vu Tân trưởng lão khống chế, phối hợp lại tinh diệu hơn rất nhiều, mà lại, chủ yếu vẫn là, mỗi một kẻ đều như tử sĩ, cho dù là bỏ mạng cũng phải đánh Sở Trần một quyền một cước, làm tất cả để khiến Sở Trần bị một chút tổn thương..<br><br>"]