["<br>","<br>Vinh Đông quay đầu lại, trợn to hai mắt, vẻ mặt đột nhiên thay đổi: “Sở Trần!”<br>Diệp Thiếu Hoàng cũng quay lại khi anh ta nghe thấy những lời này.<br><br>Không thể tin được.<br><br>Sở Trần làm sao có thể xuất hiện ở đây?<br>Lúc này, Sở Trần đã ở gần trong gang tấc … “Sở Trần, mày đứng<br>lại.<br><br>”<br>Nhìn thấy Sở Trần trong tay vẫn đang cầm một cái thùng rác, Vinh Đông liền tiến lên một bước.<br><br>Sở Trần nhấc chân lên, Vinh Đông còn chưa kịp phản ứng mắt đã cảm thấy bụng đau nhói, bất giác lùi về phía sau, đụng vào người của Diệp Thiếu Hoàng.<br><br>Sờ Trần bước lên, đập thùng rác trong tay.<br><br>Vinh Đông và Diệp Thiếu Hoàng đã quá trễ để trốn thoát, vì vậy họ đã bị thùng rác đập úp vào đầu.<br><br>Hai người lảo đảo quay lại kêu lên, Sở Trần lại đá váng ra, hai bóng người ngã xuống đất, thùng rác đập mạnh trên mặt đất.<br><br>“Rác rưởi.<br><br>”<br>Sở Trần sải bước về phía trước, đá vào hai người bọn họ vài cái.<br><br>Tống Thu ở đằng xa sững sờ.<br><br><br>Một người là thiếu gia nhà họ Diệp, một người là con trai của chủ tịch tập đoàn Vinh thị.<br><br>Lúc này, hai người thật sự bị bắt vào cùng một cái thùng rác, bị<br>người đập mạnh trên mặt đất.<br><br>Kẻ gây ra chuyện này là một tên con rể ngốc nghếch, Sở Trần, người mà toàn bộ Thiền Thành đều xem thường.<br><br>Tống Thu cảm thấy não mình như bị đoản mạch.<br><br>Không thể không hiện lên những lời của Sở Trần một lần nữa.<br><br>Anh ta thực sự đánh bọn họ một cách thô bạo! “Đánh đẹp!”<br>Tống Thu đột nhiên thốt lên, cảm thấy càng xem càng cảm thấy<br>sảng khoái, tuy nhiên, anh ta sớm im bặt, nhìn xung quanh với lương tâm cắn rứt, mặc dù trông rất ngầu nhưng Tống Thu không có dũng khí để đánh tơi bời Diệp Thiếu Hoàng.<br><br>Tống Nhan cuối cùng cũng có phản ứng, sắc mặt đại biến, xuống xe đi lên: “Sở Trần, mau dừng lại.<br><br>”<br>Sở Trần một cước thu lại và đá Diệp Thiếu Hoàng một lần nữa.<br><br>Nhìn thấy hai người ngã trên mặt đất rú lên đau đớn, sắc mặt Tống Nhan tái nhợt.<br><br>Sở Trần đêm nay thật sự gặp tai họa.<br><br>Thiền Thành, có ai dám bỏ Diệp Thiếu Hoàng vào thùng rác và đánh anh ta trên mặt đất một cách tơi bời.<br><br><br>Tống Nhan lo lắng sắp khóc: “Sở Trần, tôi không phải nói anh không thể cùng người đánh nhau sao.<br><br>Sở Trần liếc nhìn hai người đang hú dưới chân mình, sau đó ngẩng đầu lên cười dịu dàng, “Tôi không đánh với bọn họ, tôi chỉ là … đơn phương đánh chết<br>bọn họ.<br><br>”<br>Nói xong, Sở Trần như muốn xác nhận lại lần nữa tuyên bố của mình, anh đá hai người xuống đất đá thêm vái cái.<br><br>Đây là ẩu đả, hoàn toàn không phải một cuộc chiến.<br><br>Tống Nhan sững sờ.<br><br>Đôi mắt cô ấy nhìn Sở Trần đầy hoài nghi.<br><br>Sau năm năm kết hôn, đây là lần đầu tiên cô nhìn thấy Sở Trần với bộ dạng này, cô vẫn là không nói nên lời.<br><br>Điều này thậm chí còn khó tin hơn việc anh ta đánh bại Diệp Thiếu Hoàng.<br><br>Nhưng mà lúc này, Tống Nhan cũng không có thời gian suy nghĩ nhiều, vội vàng ngăn cản Sở Trần đang còn muốn động chân tiếp: “Anh mau chóng đi đi, lập tức rời khỏi Thiền Thành.<br><br>”<br>Sở Trần mở cửa ngồi vào ghế lái xe.<br><br>“Lên xe đi.<br><br>”<br>Tống Nhan bất lực nhìn hai người trên mặt đất, cô cũng biết<br>nếu không rời đi vào lúc này thì sẽ rất phiền phức.<br><br>Tống Nhan vừa định lên xe, liền dừng lại, nghi ngờ nhìn Sở Trần: “Anh lái xe được không?”<br>Sở Trần giật mình, xuống xe nở nụ cười.<br><br><br><br>"]