["<br>","<br>Vào buổi tối.<br><br>Các dãy phòng nhỏ trong biệt thự.<br><br>Tống Nhan mở cửa bước ra trong mắt có chút nhức mỏi, sau khi trở về cô đã phân loại thông tin về việc hợp tác giữa Tống Hạ hai nhà, cũng như tham khảo rất nhiều thông tin về dược phẩm.<br><br>Tống Nhan càng hiểu sâu, càng cảm thấy đau đầu.<br><br>“Bà xã, trà đã pha xong, mời em vào uống trà.<br><br>” Sở Trần nói.<br><br>Tống Nhan liếc nhìn Sở Trần.<br><br>Một số bất lực.<br><br>Tên này thật sự quá mức không tiến thủ.<br><br>Trước khi trở về phòng, cô đã đưa cho Sở Trần một tài liệu, Tống Nhan lúc này mới đi ra, mới thấy rõ ràng tài liệu chưa từng bị động vào.<br><br>“Anh ngày này, không may vá sửa chữa, thì lại rót trà giao nước cũng không thể làm được việc gì thiết thực.<br><br>”<br>Tống Nhan thấy cô càng ngày càng thích trợn mắt với Sở Trần.<br><br><br>“Tôi đã nói với Hạ Bắc rằng em hoàn toàn chịu trách nhiệm về việc hợp tác, tôi vẫn còn rất nhiều việc phải làm.<br><br>” Sở Trần nói.<br><br>“Anh… bận à?” Tống Nhan liếc nhìn.<br><br>“Pha trà cũng là một môn võ để tự tu luyện.<br><br>”<br>Sở Trần cười, “Bà xã, để anh nói cho em biết, anh có chín vị sư phụ, Đại sư phụ dạy anh quyền cước kungíu, nhị sư phụ dạy anh<br>cầm kỳ thi họa, còn có tam sư phụ là lợi hại nhất, dạy cho anh Huyền môn Kỳ thuật…”.<br><br>“Câm miệng”.<br><br>Tống Nhan tiếp tục trợn trắng mắt, “Không có sư phụ nào dạy anh không được khoác lác sao?”<br>Sở Trần giật mình, “Cửu sư phụ nói sau khi xuống núi nhất định phải làm người đến nơi đến chốn.<br><br>”<br>Tống Nhan,”…”<br>“Vợ à, nếu em không tin thì đưa<br>tay cho anh, anh sẽ xem tướng cho em.<br><br>Nó chắc chắn tốt hơn nhiều so với Trương đạo trưởng, người mà tất cả các người ngưỡng mộ.<br><br>”<br>Sở Trần háo hức muốn thử.<br><br>Tống Nhan kêu một tiếng, “Quên đi.<br><br>”<br>Tống Nhan uống một hơi cạn sạch tách trà, không muốn cùng Sờ Trần nói những chù đề không có ý nghĩa này nữa, dụi dụi mắt, “Thực lực của nhà họ Hạ quả thật không thể nghi ngờ, nhưng mà, Gia tộc họ Hạ bất ngờ chiếu mục<br>tiêu vào Thiền Thành sẽ mang lại cảm giác “sói sắp tới” cho mọi gia tộc ở Thiền Thành, nói không chừng họ còn chuẩn bị liên hợp chống lại.<br><br>Nhà họ Tống của chúng ta trong ngành dược phẩm lại chỉ có thể mượn một chút thế lực của nhà họ Lâm, muốn mở ra cục diện, quá khó khăn.<br><br>”<br>Sở Trần nhấp một ngụm trà,” Bảo bối, có thể mượn sức của nhà họ Lâm sao?”<br>Đồng tử Tống Nhan hơi co lại.<br><br>“Sự hợp tác giữa nhà họ Tống và nhà họ Hạ đã là sắt đá rồi.<br><br><br>Lâm<br>Tín Bình còn hy vọng anh không đủ khả năng để anh ta thay thế, lấy thân phận con rể nhà họ Tống để ra mặt.<br><br>”<br>Sở Trần cười, “Đừng lo lắng.<br><br>Tôi ở đây, tôi có chín vị sư phụ, không có việc gì có thể làm khó tôi.<br><br>”<br>Tống Nhan,”…”<br>Cái tên này chỉ biết cưa bom thổi mìn*, không dứt mà.<br><br>ý chỉ về việc chém gió<br>Những gì Sở Trần nói là sự thật.<br><br>Cửu Huyền Môn, Môn phái đệ nhất thiên hạ.<br><br>Tổng cộng có chín mạch và mỗi mạch có một môn tuyệt học.<br><br>Nhiều người dành cả cuộc đời lấy bái nhập Cửu Huyền Môn làm vinh quang, nhưng cuối cùng họ chỉ có thể học được một trong các tuyệt học của Cửu mạch.<br><br>Sở Trần từ nhỏ đã bái nhập Cửu Huyền Môn và được các sư phụ của Cửu Huyền Môn liên tiếp thu nhận làm đồ đệ.<br><br>Sở Trần đột nhiên đứng lên.<br><br>“Có chuyện gì vậy?” Tống Nhan hỏi.<br><br>“Tôi đi tiểu một chút.<br><br>”<br><br>Sở Trần đi xuống lầu.<br><br>Tống Nhan nắm chặt tách trà trong tay.<br><br>Bây giờ suy nghĩ lại, hắn vẫn nghĩ mình là một người chồng ngốc đáng yêu, Sở Trần này càng ngày càng không đứng đắn.<br><br>Hơn nữa, hắn rõ ràng đã xúc<br>phạm nhà họ Vinh, đánh tơi bời Diệp Thiếu Hoàng, hắn vẫn có thể coi như không có chuyện gì.<br><br>Ngược lại, cô đã lo lắng về sự trả thù của gia đình Diệp Vinh.<br><br>Sở Trần đã đi tới hoa viên của biệt thự, đi được vài bước thi dừng lại, nhìn nghiêng, híp mắt lạnh lùng.<br><br>Một con rắn đen nhỏ dài chỉ bằng một gang tay đang bám vào góc tường.<br><br>“Rắn thần của phái Hắc Ám?”<br>Sở Trần không ngờ rằng một con rắn thần của phái Hắc Ám lại được tìm thấy trong góc biệt thự nơi mình ở.<br><br>Sở Trần nghe vị tám sư phụ nói rằng thánh thuật của thế giới đều đến từ Cửu Huyền.<br><br>Vừa rồi ở tầng hai, hắn nhận thấy khí tức của con rắn thần này.<br><br><br><br>"]