["<br>Bát đại tông sư lần lượt rời đi, Sở Trần cũng không có ngăn cản.<br><br>“Đều đi về nghỉ ngơi đi.” <br>Tô Nguyệt nói, “Nhân tiện, ta có tin vui báo cho các con,hôm nay Hạ tiên sinh đã phân tích tình hình hiện tại của Hoàng Gia và đưa ra kết luận,nếu không có chuyển biến khác, trong vòng nãm ngày nữa, nếu Hoàng Gia không lựa chọn từ bỏ Kim Than City, thì tổn thất bọn họ phải chịu còn nặng <br>nề hơn gấp mười lần.” <br>Nhắc đến chuyện này, Tống Thiên Dương ánh mắt cũng sáng lên, nhln Sở Trần một cái thật sâu.<br><br>Khi Sở Trần tuyên bố đổi họ của Kim Than City, mọi người đều nghĩ rằng Sở Trần chỉ đang phóng đại, nói những lời không thực tế,Kim Than City là căn cơ của Hoàng Gia,nếu Hoàng Gia mất đi Kim Than City, giống như bị đào mất trái tim.<br><br>Lảm thế nào mà Hoàng Gia có thể từ bỏ Kim Than City, trừ khi bọn họ bị buộc phải làm như vậy.<br><br>Nhưng với nhận định của Hạ Ngôn Hoan, Tống Thiên Dương không chút nghi ngờ.<br><br>Ai có thể nghĩ, gia tộc giàu có số 1 Thiền Thành, lại bị một người con rể Tống Gia cưỡng bức đến mức độ nảy.<br> <br><br>“Chuyền biến?” <br>Sở Trần suy nghĩ một chút, cười nói: “Sẽ không có bất kỳ chuyển biến nào có lợi cho <br>Hoàng Gia, trên thực tể, ngay từ lúc Ninh Gia ra tay, Hoàng Gia nên chủ động đầu hàng, lúc đó tổn thất của bọn họsẽ bị đầy xuống thẩp nhắt, nhưng đáng tiếc Hoàng Gia từ đầu tới cuối vẫn ôm tâm thế chờ may mắn.” <br>Sở Trần và Tống Nhan trở về tổ ấm biệt thự của minh.<br><br>Sau khi tắm rửa xong, ngồi trên ghế sô pha trong phòng khách nhỏ một lúc, Tống Nhan lộ ra vẻ mặt mệt mỏi, đứng dậy đi về phòng.<br><br>Mở cửa phòng.<br><br>Tống Nhan dừng lại, quay người, tháy Sả Trần đang háo hức nhìn cô.<br><br>“Sở Trần.” <br>Tống Nhan nhẹ giọng nói.<br><br>Sở Trần lập tửc đứng lên.<br><br>Sau đó Tống Nhan nhẹ giọng nói: “Hôm nay… Cảm ơn anh.” <br>Sau đó, Tổng Nhan bước vào phòng và đóng cửa lại.<br><br>Sở Trần, <br>Ngay lúc Tống Nhan vừa quay đầu lại, trong đầuSỞ Trần thậm chí còn nghĩ đến hàng loạt tình huống nam nữ.<br><br>Nhưng tiếng đóng cửa của Tống Nhanđã đưa Sở Tràn trở lại hiện thực, hắn ngồi xuống uống một tách trà để áp chế chút tiểu niệm trong lòng.<br><br><br>Trong màn đêm tại khách sạn, phòng tồng thống.<br><br>Ninh Tử Châu đang cầm điện thoại di động, trong đó liên tục diễn ra cảnh Sờ Trầnlãng không dá vảo bát đại tông sư.<br><br>“Sở Trần này thực sự mạnh như vậy sao?” <br>Ninh Tử Châu nhìn đi nhìn lại, mỗi lần trong mắt đều không giấu đưực vẻ kinh ngạc.<br><br>Mỗi một người trong tám người bị Sở Trần <br>đá, hắn đều nhận ra, mỗi người đều là nhân vật có tiếng trong quyền giới Dương Thành.<br><br>Thế nhưng bát đại tông sư liên hợp cùng nhau tiến lên, kết quả bị đánh tan.<br><br>“Có lẽ có thể…” Một ý nghĩ hiện lên trong đầu Ninh Tử Châu, nhưng anh ta lại lắc đầu, “Không được, không thể đi hắn ta, nếu không, ta sẽ phải gọi hắn là Sở Thúc.” <br>Ninh Tử Châu phát thề, đánh chết hắn cũng sẽ không gọi Sở Trần một tiếng ‘Sở Thúc’.<br><br>“Cũng không thể vì một chút tổn thất mà khom lưng.” <br>Ninh Tử Châu tự nói, không khỏi lại liếc nhỉn Sở Trần trên màn hình điện thoại.<br> <br><br>Chỉ qua một đêm, video Sở Trần thách đấu bát dại tông sư đã trở nên phổ biến trong quyền giới tỉnh Quảng Đông.<br><br>Tên tuồi của Sở Trần đã vang dội khắp quyền giới.<br><br>Mà uy tín của Liên Minh Tông Sư Cửu Thành cũng rơi xuống mức thảm hại sau đêm hôm đó.<br><br>“Đường đường lả Liên Minh Tông Sư Cửu Thànhlại tự biên tự diễn một trò hay,thật nực cười khi cuối cùng lại bị Sở Trần tát vào mặt.” <br>“Trước đây, Vệ Thu Căn từng là thần tượng của tôi, mà tôi cũng theo đang theo học tại Uy Dương quyền quản, bắt đầu từ hôm nay, tôi sẽ rời khỏi Uy Dương quyền quán, tối cảm thấy quá mất mặt khi ở đây.” <br>“Ta cũng thế.” <br>“Đồng dạng.” <br>“Các ngươi đừng mang tiết tấu ra nói lung tung, ta không tinbát đại tông sư nổi tiếng Dương Thành lại đi hãm hại kẻ vô danh tiểu tốt như Sở Trần, khẳng định là Sở Trần đã dùng thủ đoạn không ai nhìn ra, ôi ôi, Sở Trần còn tuyên bố muốn khiêu chiến toàn bộ Liên Minh Tông Sư Cửu Thành cơ đấy, hắn thật có bản sự này, sao giờ này vẫn chưa thấy hắn xuất hiện tại tòa nhà <br>Cửu Thành?’.<br><br>"]