["<br>Lý Nhược Chí, đại đệ tử thủ tịch của lão tông sư Tiêu Thiên Hà, trời sinh thần lực được Tiêu Thiên Hànhìn trúng, thu làm đệ tử, bốn mươi tuồi bước vào hảng ngũ tông sư, thực lực bây giờ trỏ giỏi hơn thầy, cao hơn hẳn Tiêu Thiên Hà.<br><br>Trong Liên Minh Tông Sư Cửu Thành, ngoài ngũ đại minh chủ, thực lực của Lý Nhược Chí được xếp vào hảng tốt nhất.<br><br>“Nhược Chí, đừng xem nhẹ, dốc toàn lực đánh bại hắn.” <br>Vệ Thu Căn hét lên.<br><br>Sở Trần nhìn Lý Nhược Chímột chút.<br><br>Đôi mắt của Lý Nhược Chí chứa chiến ý rực lửa, tựa như trời sinh đã là kẻ cuồng chiến, không có nói nhảm nhiều, trực tiếp xông lên.<br><br>Giống như một cỗ xe tăng hạng nặng đang xông về phía Sở Trần nghiền ẻp, khi hắn còn cách Sở Trần chừng hai mét, cánh tay của hắn mở ra, lòng bàn tay to lớn như quạt đập thẳng xuống trán Sở Trần.<br><br>Tống Nhanvô ý thức cảm thán một tiếng.<br><br>Con ngươi nhìn chằm chằm, lòng bàn tay đổ mồ hôi lạnh.<br><br> <br>Lý Nhược Chí cho cảm giác anh ta tràn đầy sức mạnh bùng nồ, so ra thì thân hình của Sả Trần trông hơi gầy yếu.<br><br>Nhìn thấy lòng bàn tay to lớn sắp đánh tới Sở Trần.<br><br>Cùng với lời cảm thán của Tống Nhan, dưới chânSỞ Trần như muốn trượt, thân hình nghiêng ngả, thoạt nhìn có vẻ bị hù cho ngã, nhưng theo thân ảnh bộ pháp chuyển động, Sở Trầnthuận thế, huy quyền <br>đánh ra.<br><br>Kỳ Lân bộ pháp, Kỳ Lân say rượu.<br><br>Không sai không kém một quyền đánh vảo sườn Lý Nhược Chí.<br><br>Đôi mắt to như chiếc chuông đồng của Lý Nhược Chí đột nhiên nhìn chằm chằm, hắn trời sinh đã có thần lực, mình đồng da sắt càng tăng thêm phòng ngự kinh người, mặc dù không đạt được cảnh giới đao thương bất nhập, nhưng Lý Nhược Chí từ đầu luôn không để Sở Trần vào trong mắt.<br><br>Theo suy nghĩ của Lý Nhược Chí, ngay cả khi anh ta đứng im cho Sở Trần đấm mình, Sở Tràncũng không thề phá vỡ sự phòng thủ của anh ta.<br><br>Nhưng vào lúc này … một cơn đau nhói thấu tim truyền tới từ xương sườn, quấn lấy trái tim, trong tích tắc tuôn ra tứ phía, đau đớn kêu lên một tiếng, lảo đảo, lùi lại vải bước, bỗng nhiên ngẳng đầu nhìn chằm chằm nắm đấm của Sở Trần, trong mắt lộ ra vẻ kinh hãi.<br><br>Cảnh tượng này cũng khiến cho vẻ mặt của Hoàng Ngủ Hòa Ngọc một lần nữa kỉnh ngạc nhìn Sở Trần.<br><br><br>“Nếu như hôm nay ta không có ở đây, e rằng trong tòa nhà Cửu thành không ai có thể so tài với nam tử này.” <br>Hoàng Ngủ Hòa Ngọc tự lẩm bầm, cú đấm của Sở Trần, hắn đã xác định thực lực của Sả Trần là như thế nào rồi, vẫn là cao hơnLý Nhược Chí, người trời sinh thần lực.<br><br>ớ tuổi của Sở Trần, có thể đạt tới độ cao như vậy,thật không thể tưởng tượng được.<br><br>“Nhản tài như vậy, nếu có thề trở thành thành viên của Liên Minh Tông Sư Cửu Thành, thì đó sẽ là hy vọng cho Liên Minh Tông Sư Cửu Thành trong vài thập kỷ tới.” <br>Hoàng Ngủ Hòa Ngọc hai mắt sáng rực, nhìn Sở Trần,ánh mắt mang theo đầy hy vọng.<br><br>Lúc này Lý Nhược Chí đã thở ra hơi, vẻ mặt dữ tợn, rống to một tiếng, giang hai chân, như mãnh hổ hạ sơn.<br><br>Lần này, Lý Nhược Chí đã không còn xem nhẹ.đem một thân công phu quyền cước học được từ Tiêu Thiên Hà thi triển ra.<br><br>Trời sinh thần lực phối hợp với thốn thể cao lớn, thi triển công phu quyền cước, về mặt khí thế.bàng bạc vô cùng.<br><br>Tiêu Thiên Hà nhìn Lý Nhược Chí đầy mong đợi.<br><br>Trong số những dệ tử mà ông thu nhận trong cuộc đời của mình, người nổi bật nhắt là Lý Nhược Chí.<br><br>Tiêu Thiên Hàđương nhiên rất hy vọng Lý Nhược Chí có thể đánh bại Sở Trần,thở giúp ông một hơi.<br><br>Sau khi hai bên giao chiến kịch liệt hơn mười chiêu, khí thế của Lỷ Nhược Chí đột nhiên yếu đi một chút, Sở Trần sẽ không bỏ qua cơ hội như vậy, hắn tìm vị trí sơ hở của Lý Nhược Chí, vung quyền tới, thản thể Lý Nhược Chí lảo đảo lủi lại..<br><br>"]