["<br>","<br>Cô đột nhiên đối với cuộc gặp mặt hôm nay không còn lòng tin nữa.<br>Nhà họ Tống ngay từ đầu đã không có thực lực mạnh mẽ, bên kia người đại diện của nhà họ Hạ lại là nhân vật nổi tiếng trong giới doanh nhân Dương Thành.<br>Vốn dĩ còn muốn dựa vào mối quan hệ giữa Sở Trần và Hạ Bắc, bây giờ nghĩ lại, Sở Trần thật sự càng ngày càng không đáng tin<br>cậy.<br>Bệnh viện Nhân dân Thiền Thành, trên giường bệnh.<br>Sau một đêm cấp cứu, cuối cùng vỡ lẽ mọi chuyện đều dư thừa.<br>Toàn thân Diệp Thiếu Hoàng vẫn như cũ tê liệt, không thể cử động, nhưng cảm giác đau đớn trên người ngượi lại biến mất.<br>Trạng thái tinh thần của Diệp Thiếu Hoàng đã tốt lên, nhưng trong mắt hắn ta vẫn đầy sợ hãi và tuyệt vọng.<br>Đầu tiên là đau nhói ở tim, sau đó toàn thân tê liệt, cuối cùng là chảy máu thất khiếu … Mọi chuyện diễn ra đều đúng như kịch bản mà Sở Trần đã nói.<br>“Hoàng nhi, cha của con đã liên hệ với bệnh viện tốt nhất ở Đế Đô, làm xong thủ tục vào buổi chiều này, sẽ chuyển con đến bệnh viện đó.”<br>Diệp Mẫu lo lắng.<br>Nọc rắn quái đản như vậy khiến tất cả các bác sĩ ở bệnh viện này đều bất lực.<br>“Sở Trần!” Diệp Thiếu Hoàng đột nhiên mở to hai mắt kêu lên.<br>“Sờ Trần?”<br><br>Diệp Mầu nói, “Hoàng nhi, con hãy yên tâm, tên ngốc này hại con, ta sẽ không yên cho hắn.<br><br>Tối hôm qua ta đã cho người tung ra tin tức rằng Sở Trần và Thiếu gia họ Hạ có Long Dương tốt.<br><br>Hạ thiếu gia đã bao nuôiSỞ Trần, ước chừng chuyện này đã tới tai của nhà họ Hạ.”<br>“Không phải, những chuyện này mặc kệ trước đã.<br><br>Hắn ta đã nói về đặc điểm khi trúng độc của<br>loại rắn này, nói không chừng,hắn ta hiểu được loại nọc rắn này.”<br>Hiện tại Diệp Thiếu Hoàng cảm thấy mạng sống của mình quan trọng hơn bất cứ thứ gì khác,” Mẹ hãy mau tìm cách giúp con lấy số điện thoại của Sở Trần, con sẽ trực tiếp hỏi hắn ta.”<br>Diệp Mẫu hiệu suất cũng rất nhanh, mấy phút sau, “Con rể cả của nhà họ Tống Lâm Tín Bình cho ta dãy số, con thử số này xem.”<br>Điện thoại vang lên vài lần, trực<br>tiếp cúp máy.<br>Vẻ mặt Diệp Thiếu Hoàng ảm đạm.<br>Hắn toàn thân ngay cả một ngón tay cũng không thể di chuyển, chỉ có thể nhờ Diệp Mẫu gọi một lần nữa.<br><br>Lần này nó đã được kết nối.<br>“Ai đó? Tôi đang ngồi uống trà với phu nhân bàn bạc chuyện.<br><br>Có việc gì hãy nói nhanh.”<br>Diệp Thiếu Hoàng nghe thấy giọng nói của Sở Trần, lập tức<br>lớn tiếng nói: “Sở Trần, cậu biết được nguồn gốc của loại rắn đó đúng không? Phải làm sao để giải độc?”<br>“Diệp Thiếu Hoàng?”<br>Ỏ’ đầu bên kia điện thoại, Sở Trầnbỗng nhiên dừng lại một chút, rồi chậm rãi nói một cách chi tiết,” Diệp thiếu gia, đêm qua tôi bị người của võ quán Vinh Diệu Quyền ngăn chặn, anh cảm thấy… anh hỏi tôi những vấn đề này thích hợp không?”<br>“Sở Trần, nếu anh có thể giúp tôi, những chuyện trước đây sẽ được<br>xóa sổ.<br><br>Tôi hứa Vinh Đông cũng sẽ không tìm anh gây phiền phức.”<br>Diệp Thiếu Hoàng dường như đã đoán đượcSỞ Trần sẽ trả lời như vậy cho nên hắn đã thốt ra không do dự.<br>Sở Trầnchần chừ một lúc, “Tôi đã nhìn thấy tiểu hắc xà đó hơn một lần, và tôi cũng đã từng thấy nó cắn người khác, nhưng … Thành thật mà nói, cứu anhkhông mang lại lợi ích gì cho tôi.<br><br>Hơn nữa, Diệp thiếu gialúc vừa mới bị rắn cắn, đích thân ta ra tay kịp thời cứu giúp, thế nhưng cũng không<br>thấy nhà họ Diệp có gì hồi đáp.”<br>Diệp Mầu sắc mặt tối sầm lại, bà không ngờ Sở Trần trong miệng Hoàng nhilại là người như vậy.<br>“Sờ Trần, cậu muốn thế nào?”<br><br>"]