["<br>Sở Trần nói: “Chỉ cần các ngươi chứng minh được Liên Minh Tông Sư Cửu Thành quả thực đủ mạnh.” <br>Lúc này, Tống Thu đã vội vã trở về, đưa bút nước cho Sở Trần.<br><br>Mọi người đều nhìn Sở Trần bằng ánh mắt nghi hoặc.<br><br>Sở Trần trực tiếp vẽ một vòng tròn có đường kính khoảng một thước trên mặt đất.<br><br>Ném bút nước lại cho Tống Thu, Sở Trần đứng vào bên trong vòng tròn, khóe miệng hơi nhếch lên, “Rất đơn giản, trong vòng nửa giờ, nếu có người của Liên Minh Tông Sư Cửu Thành có thể ép ta ra khỏi vòng tròn này nửa bước, ta sẽ ngay lập tức quỳ <br>xuống nhận sai.<br><br>Vừa dứt lời, tất cả mọi người không khỏi ngẩn ra.<br><br>Tất cả đều nhìn chằm chằm vào vòng tròn nơi Sở Trần đang đứng.<br><br>Đường kính chỉ một mét.<br><br> <br>Điều này có nghĩa là ngay cả khi Sở Trần đứng ở giữa vòng tròn, chỉ cần anh ta lùi lại hai bước, anh ta sẽ bước ra khỏi vòng tròn.<br><br>Vậy mà hắn ta đã nói gì, trong vòng nửa tiếng đồng hồ,nếu có người có thể ép anh ta ra ngoài vòng tròn, anh ta sẽ quỳ xuống thừa nhận lỗi lầm của mình? <br>“Không bằng ngươi trực tiếp quỳ xuống, thừa nhận sai lầm của mình đi.” <br>Một người trong Liên Minh Tông Sưu Cửu Thành cười nhạo.<br><br>Bọn họ nhìn Sở Trần giống như đang nhìn chằm chằm một kẻ ngốc.<br><br>“Khó trách liên quan tới thông tin về Sở Trần,trong mấy năm nay hắn có ‘danh tiếng’ tên rể ngốc ở Thiền Thành.” <br>Vệ Thu Căn mỉm cười, không khỏi chế nhạo, “Như vậy đi, trong vòng nửa giờ, nếu ngươi còn chưa ra khỏi vòng trò, ta sẽ quỳ xuống nhận lỗi.” <br>Một bên, Lý Trí Quân cũng cười nói, <br>“Không sai, vậy ta cũng quỳ xuống.” <br>“Ngươi quỳ xuống, vậy ta cũng sẽ quỳ.” <br>” Hãy tính thêm ta vào.” <br>Ngươi cũng quỳ, ta cũng quỳ.<br><br><br>Từng người một dường như đang tranh nhau chen lấn, khuôn mặt của họ đều nở nụ cười trêu chọc.<br><br>Nhìn Sở Trần giống như nhìn một kẻ ngốc.<br><br>Vòng tròn đường kính một thước, lại để cho người của Liên Minh Tông Sư Cửu Thành tấn công nửa giờ không rời nửa bước? <br>Cái này cưa bom thổi mình thật đẹp.<br><br>Vinh Đông cười một tiếng, trong mắt tràn đầy vẻ chờ mong.<br><br>Tống Thu và những người khác sắc mặt biến đổi, họ lo lắng nhìn Sở Trần.<br><br>“Nói miệng không bằng chứng.” <br>Sở Trần lại đột nhiên lên tiếng.<br><br>Vệ Thu Căn sửng sốt một chút, sau đó lập tức cười nói: “Đi, lập xuống chứng từ, trong vòng nửa giờ, nếu Sở Trần không rời nửa bước khỏi vòng này, ta sẽ quỳ xuống thừa nhậnlỗi lầm với ngươi.” <br>Vệ Thu Căn sợ Sở Trần sẽ hối hận., nhanh chóng tìm giấy bút, trên đó viết nhanh vài dòng, “Ngược lại, ngươi, Sở Trần, sẽ phải quỳ xuống xin lỗi Liên Minh Tông Sư Cửu Thành trước công chúng.” <br>Vệ Thu Căn ký tên không chút do dự, lập tức đưa tờ giấy cho Sở Trần.<br><br>Sở Trần.<br><br>Tống Nhan lo lắng nói..<br><br>"]