["<br>","<br>Mặc dù vị thiếu gia Nhà họ Hạ ở Dương Thành này có địa vị nổi bật, nhưng đối với Sở Trần lúc này dường như quá mức không đáng tin cậy.<br>Điều mà Sở Trần không biết là tuy Hạ Bắc bước đi rất vội vàng nhưng anh ta cũng không quên để lại một lời khi đi ngang qua phòng họp bên cạnh.<br>“Nhà họ Hạ và Nhà họ Tống có thể hợp tác, nhưng với điều kiện người chịu trách nhiệm của Nhà họ Tống chỉ có thể là Sở Trần.”<br>Khi Sở Trần quay lại, người Nhà họ Tống vẫn chưa hoàn hồn.<br>Chỉ có thể là Sở Trần! Với một lời nói của Hạ thiếu gia, Sở Trần, con rể của Nhà họ Tống, người sắp bị bỏ rơi, xoay người liền trở thành một nhân vật quan trọng.<br>Mọi người đều nhìn Sở Trần với ánh mắt khó tin.<br>Cho đến bây giờ, đều nghĩ không thông được.<br>Hạ thiếu gia, cuối cùng coi trong tên ngốc này ở điểm nào?<br>“Đây chẳng lẽ là người đần có phúc khí?”<br>Đại tỷ phu Lâm Tín Bình không khỏi chua ngoa nói, trong mắt đầy vẻ khó chịu, nếu thật sự cần đại diện cá nhân của Nhà họ Tống và Nhà họ Hạ bàn bạc hợp tác, anh ta nhất định là người có tư cách nhất.<br>Anh ta muốn nói rằng Hạ thiếu gia bị mù, nhưng anh ta không có gan.<br>“Cha, vậy bản thỏa thuận này có phải nên ký trước đi.”<br>Tống nhị tiểu thư nói: “Trương bá bá đã nói rõ rằng vận may của Sở Trần đã kết thúc vào lúc này.<br>Hơn nữa, dựa vào việc Sở Trần nói chuyện hợp tác với Nhà họ Hạ mà truyền ra ngoài, e rằng sẽ là làm cho người của toàn thành cười rụng răng.”<br>Lông mày của Tô Nguyệt cũng nhíu lại.<br><br>Hạ thiếu gia đích thân chỉ mặt nói Sở Trần, nhưng không ai trong Nhà họ Tống có thể tin tưởng Sở Trần.<br>“Tình Tình lo lắng vừa rồi cũng có lý.”<br>Tô Nguyệt nói: “Trong trường hợp, Sở Trần đã xúc phạm Nhà họ Hạ vì sự hợp tác này thì hậu quả sẽ rất thảm khốc.”<br>Nhị tiểu thư Nhà họ Tống, Tống Tình.<br>Đại tiểu thư là Tống Vân.<br>“Chị hiểu rồi.”<br>Tống Vân sau lưng đột nhiên toát ra mồ hôi lạnh, hai mắt mở to: “Mọi người nghĩ kỹ đi, Trương bá bá nói sau đêm nay vận may của Sở Trần sẽ hết, điều đó có nghĩa là kế tiếp vận may của Sở Trần sẽ rất tệ.<br><br>Sự xuất hiện của Hạ thiếu gia không phải là cơ hội, mà đó là khởi đầu của vận rủi.<br><br>Nếu Sở Trần thực sự tiếp xúc với Nhà họ Hạ, sẽ mang đến tai họa cho Nhà họ Tống.<br><br>”<br>Vừa dứt lời, tất cả mọi người trong Nhà họ Tống đều bàng hoàng.<br>Suy nghĩ kỹ càng.<br>“Năm năm trước, vận may của Sở Trần đã cứu Nhà họ Tống.<br><br>Năm năm sau, hắn chắc hẳn sẽ để vận rủi của mình tiêu diệt Nhà họ Tống.”<br>Lâm Tín Bình đứng lên nói: “Nhạc phụ, chuyện này không thể chậm trễ, phải để Sở Trần ký nhanh.”<br>Tống Thiên Dương bắt đầu suy ngẫm.<br>“Bọn họ nói đúng.”<br>Tô Nguyệt nói: “Quan trọng hơn là chữ nếu không được ký, Diệp thiếu sẽ không vui.”<br>Diệp thiếu, Diệp Thiếu Hoàng.<br>Người Nhà họ Tống đều biết rằng Diệp Thiếu Hoàng muốn theo đuổi Tống Thiến.<br>Tống Thiên Dương sau khi cân nhắc, liếc nhìn Sở Trần: “Ký tên đi.”<br>Sở Trần nhìn Tống Nhan.<br>Năm năm.<br>Từ ký ức năm năm bị Bùa trấn hồn mệnh phong ấn, trong mắt Sở Trần, thứ quý giá duy nhất chính là ký ức về người con gái bên cạnh anh.<br><br>Sở Trần chỉ quan tâm đến thái độ của Tống Nhan.<br>Nếu cô muốn hắn ký, Sở Trần sẽ vui vẻ rời đi.<br>Nếu cô ấy muốn hắn ở lại thì Sở Trần sẽ đồng hành cùng cô ấy đến cùng.<br>Tống Nhan thân thể khẽ run lên, trong mắt lướt qua một tia ánh sáng, đột nhiên ngẩng đầu: “Cái gọi là tai họa chẳng qua là khả năng mà mọi người tưởng tượng ra.<br>Trước khi Hạ thiếu gia đi, anh ta đã nói rõ chỉ định Sở Trần là người nói chuyện, hai bên có thể hợp tác, tại sao không cho Sở Trần một cơ hội.<br><br>”<br>“Tam muội, hôm nay em bị sao vậy?”<br>Tống Tình có chút kỳ quái: “Vì cái gì thay tên ngốc này nói chuyện.”<br>“Hôm nay tôi không có ý từ chối ký vào thỏa thuận ly hôn này.”<br>Tống Nhan nói: “Em chỉ là nói sự thật.<br><br>Về phần Diệp Thiếu trong miệng chị, em có thể nói thẳng, cho dù là em có trở lại độc thân, em cũng sẽ không tiếp nhận sự theo đuổi của hắn.”<br>Tống Nhan ánh mắt kiên định, con ngươi trong veo: “Nguyện vọng của em sinh nhật lần thứ 23, đó là được tự mình làm chủ, cho Sở Trần một cơ hội đứng lên.<br><br>Chúng ta đều tin tưởng Trương bá bá.<br><br>Trương bá bá rõ ràng đã nói, năm năm nay, vận may của Sở Trần đã giúp Nhà họ Tống khởi tử hồi sinh, Nhà họ Tống của chúng ta vì cái gì không thể hồi báo anh ta?<br>Hơn nữa, đây cũng là một cơ hội cho Nhà họ Tống.<br>Thứ hai, ta không thích Diệp Thiếu Hoàng.<br><br><br>”<br>“Nhan Nhan, sao con có thể nghĩ như thế này?”<br>Tô Nguyệt nói: “Diệp Thiếu Hoàng tốt hơn Sở Trần gấp trăm lần ngàn lần.”<br>“Cho dù anh ta tốt hơn Sở Trần gấp vạn lần, anh ta cũng không phải là người em thích.”<br>Tống Nhan nói: “Hơn nữa, điểm thứ hai em vừa nói là ý kiến cá nhân của em, không liên quan gì đến Sở Trần.”<br>“Tam muội.”<br>Tống đại tiểu thư Tống Vân cũng đang định nói.<br>Lúc này, một giọng nói mà mọi người không ngờ vang lên … “Chúc mừng sinh nhật lần thứ hai mươi ba.”<br>Sở Trần cầm tờ giấy thỏa thuận ly hôn.<br>Mọi người đang theo dõi.<br>Sở Trần đột nhiên duỗi tay ra, xé làm đôi thỏa thuận ly hôn, cuối cùng ném lên trời.<br>Những bông hoa giấy trắng muốt rơi xuống như những bông tuyết đang rơi vậy.<br>Sở Trần nắm tay Tống nhan nói: “Tống Nhan, sinh nhật vui vẻ.”<br><br>"]