["<br>Sờ Trần mỉm cười, “Ngoài những cái này ra, còn có Tập đoàn Vinh Thị, vân vân, bọn họ đều hận ta đến tận xương tủy.” <br>Ánh mắt mấy người rơi vào trên người Sờ Trần.<br><br>Trong vòng chưa đầy một tháng, Sở Trần đã đắc tội bao nhiêu người? <br>Bọn họ đều là thế lực lớn của Thiền Thành.<br><br>Nhưng hết lần này tới lần khác, đều chịu thua thiệt dưới tay Sở Trần.<br><br>“Nếu họ biết, tôi sẽ tổ chức tiệc chiêu đãi tại nhà nghỉ này để ăn mừng việc gia nhập Liên Minh Tông Sư Cửu Thành.” <br>Sở Trần nói, “Nếu tin tức được truyền ra, chắc chắn một trong <br>những gia đình này sẽ kiếm chuyện.” <br>Tống Nhan liếc mắt nhìn Sở Trần.<br><br>Ăn mừng việc gia nhập Liên Minh Tông Sư Cửu Thành? <br>Tên ngốc Sở Trần này, có lẽ còn đang muốn đưa liên minh này vào hố sâu.<br><br>“Tuy nhiên, làm sao để chúng ta làm cho họ biết được? Nếu chúng ta cố tình nói ra điều này … chỉ sợ bọn họ sẽ không tin.” <br> <br>Tống Thiên Dương nói.<br><br>“Hôm nay là thứ tư.” <br>Sở Trần suy nghĩ một chút, nhìn về phía Tống Thu, “Cậu đi tìm ba hoặc năm người mà cậu hoàn toàn có thể tin tưởng ở Tinh Anh quyền quán, không có vấn đề gì chứ?” <br>Tống Thu gật đầu.<br><br>“Tối mai, tôi sẽ tới nơi này để ăn mừng việc gia nhập Liên Minh Tông Sư Cửu Thành, đồng thời tôi sẽ mời một số người từ Tinh Anh quyền quán tham gia.” <br>Sở Trần nói, “Đêm nay, bọn họ đến quán bar Thiên Hào đề uống rượu, uống quá mấy chén, không cẩn thận nói ra việc này.” <br>Mắt Tống Thu sáng lên, cậu gật đầu ngay lập tức,”Em cam đoan sẽ hoàn thành nhiệm vụ!” <br>Sau khi vạch ra kế hoạch chi tiết, Tống Thu ngay lập tức lên đường đến Tinh Anh quyền quán.<br><br>Can hệ trọng đại, cho dù Tống Thu đã cam đoan trước mặt Sở Trần, vỗ ngực hứa hoàn thành nhiệm vụ, nhưng cậu cũng không dám xem nhẹ.<br><br>Ăn sáng xong, Tống Nhan lái xe đi ra ngoài.<br><br>Tiến đến tòa nhà Kim Than.<br><br>Sờ Trần đang ngồi ỏ’ ghế lái phụ, khi xe chậm rãi đi qua Quảng trường Kim Than City, qua cửa kính, Sở Trần nhìn thấy rất nhiều biểu ngữ trong Quảng trường.<br><br><br>“Những tên thương gia xấu xa, hãy trả lại số tiền mồ hôi nước mắt của chúng tôi.” <br>“Kim Than City, Đậu hũ City, Đậu <br>hũ công trình.” <br>“Toàn thể các chủ xí nghiệp của 21 tòa nhà đều đang lên án, những tên con buôn xấu xa, lòng dạ hiểm độc, tổn hại tài sản nhân dân.” <br>Đây dường như đã trở thành một phần tuyệt đẹp của Kim Than City.<br><br>Kim Than City, trung tâm thương mại phồn hoa nhất ờ Thiền Thành.<br><br>Nhưng bức tranh trước mặt chắc chắn có tác động rất lớn đến thành phố cẩm Hà.<br><br>“Tôi nghe nói việc kinh doanh của nhiều cửa hàng ở Kim Than City đã bị ảnh hưởng rất nhiều, nhiều doanh nghiệp đã liên hợp lại với nhau, yêu cầu Hoàng Gia phải nhanh chóng giải quyết vấn đề này, nếu không, bọn họ cũng sẽ rút khỏi quảng trường Kim Than để tránh thiệt hại lớn hơn.” <br>Tống Nhan hiển nhiên vẫn luôn chú ý đến tình hình ờ Kim Than City, vừa lái xe vừa nói chuyện với Sở Trần về tình hình ở Kim Than City.<br><br>Thiên phú kinh doanh của Tống Nhan, Sở Trần đã phát hiện ra từ <br>cuộc nói chuyện giữa cô và Hạ Ngôn Hoan, lúc đó Hạ Ngôn Hoan cũng hết lời khen ngợi Tống Nhan.<br><br>Từ lời nói của Tống Nhan, Sờ Trần cũng cảm nhận được rõ ràng tình cảnh khó khăn hiện tại của Kim Than City.<br><br>Điều này cũng đại biểu cho tình trạng khó khăn hiện tại của Hoàng Gia.<br><br>“Lớn nhỏ chồng chất trên nhiều phương diện đủ để làm lung lay căn cơ sản nghiệp bất động sản Hoàng Gia.”.<br><br>"]