["<br>","<br>Anh ấy không quan tâm đến một triệu, nhưng anh ấy cảm thấy không vui khi nghĩ đến việc đề Hoàng Ngọc Hải kiếm dễ dàng một triệu.<br><br>“Cậu nhìn xem, mặc dù một số Sư vương mạnh đang dây dưa tranh đoạt vớiHoàng Thế Hùng, nhưng Hoàng Thế Hùngvần có cơ hội chiến thắng cao nhất.<br><br>”<br>Hạ Bắcthấy Sở Trần lúc này vẻ mặt vẫn binh tĩnh,không khỏi thấp giọng hỏi, “Này, Tiểu Trần, cậu không phải là đang sợ hãi đó chứ.<br><br>”<br>Lâm Tín Bình đang ngồi cách đó không xa, vô thức nhếch khóe miệng chế nhạo.<br><br>Sở Trần vốn hoàn toàn không phải là một kẻ ngốc.<br><br>Nếu không phải thân phận của Hạ Bắc đặc biệt, hắn trêu chọc không nổi, Lâm Tín Bình nhất định sẽ nói thêm rằng, bây giờ có người đã ngốc còn nhiều tiền nữa,<br>“Đây không phải còn chưa kết thúc sao?”<br>Sở Trần cười, “Đám sư tử trước mặt không thể phân định thắng bại trong một sớm một chiều được, có lẽ Tiểu Thusẽ từ phía sau đi tới.<br><br>”<br>Không ai đáp lại lời của Sở Trần.<br><br>Rốt cuộc, xác suất này thậm chí so với bẫy từ trên trời rơi xuống còn thấp hơn.<br><br>Hạ Bắc nhìn Sở Trần, vẻ mặt thoáng hiện lên một tia đau lòng, nghiến răng nghiến lợi, không dám lên tiếng.<br><br>Mặc dù đã đặt cược vào Hoàng Thế Hùng, nhưng sau khi nhìn thấy Sở Trần kiên quyết đánh cược một triệu Tống Thu sẽ thắng, sau khi suy nghĩ kỹ, Hạ Bắc nghĩ rằng Sở Trần có thể sẽ có đại chiêu gì đó, vì vậy trước thời hạn cá cược kết thúc, Hạ Bắc cũng bí mật hai mươi vạn<br><br>đồng để đặt nhà họ Tống sẽ giành chiến thắng.<br><br>Bây giờ có vẻ như số tiền màkiếm được từ chiến thắngcủa Hoàng Thế Hùng không đủ để bù đắp được rồi.<br><br>Hạ Bắc cảm thấy trong lòng hơi đau nhói.<br><br>Có lẽ, trong toàn bộ Thiền Thành, hắn là tên ngốc duy nhất đi theo Sở Trần đánh cuộc cho nhà họ Tống.<br><br>Tiếng chiêng, tiếng trống, hò hét đinh tai nhức óc.<br><br>“Tiểu Vũ, ngươi có thể kiên trì tiếp không?”<br>Cầm đuôi sư tử của Tống Thu là huynh đệ cùng võ quán của hắn.<br><br>Khi Chu Võ vừa nhảy qua chướng ngại vật, cậu ta đã bị tấn công và ngã nhào xuống.<br><br>“Tôi không sao.<br><br>”<br>Chu Võ nghiến răng nghiến lợi gật đầu.<br><br>Tống Thu nhảy lên cao, ánh mắt đầy tinh thần chiến đấu, từng bước tiến đến lôi đài chính.<br><br>Lúc này, không ít sư tử đã leo lên bãi trúc nổi được dựng quanh lôi đài.<br><br>Thừa dịp cácsư vương đang chiến đấu với nhau, thực sự có sư tử vượt qua khu vực của Hoàng Thế Hùngđể cố gắng tiếp tục đi lên.<br><br>Bùm! Hoàng Thế Hùng thoát khỏi vướng víu, thân thể nhảy lên và đuôi con sư tử của hắn đập mạnh vào con sư tử vừa bay qua.<br><br>Người có thể làm cái đuôi sư tử của Hoàng Thế Hùng, tự nhiên không yếu, trực tiếp tung cước làm con sư tử bay mạnh xuống dưới.<br><br>Nương theo đó một tràng hô hào vang lên, lôi đài trên cao cuộc cạnh tranh càng lúc càng trở nên gay cấn.<br><br>Lòng bàn tay của nhiều người đều đổ mồ hôi lạnh.<br><br>ở thời khắc này, dường như sư tử nào cũng có cơ hội đề đột nhiên nhảy lên và giành chiến thắng bất ngờ.<br><br>Mỗi cú nhảy của sư tử đều lôi kéo tâm thần của vô số người.<br><br>Tiếng chiêng, tiếng trống rền trời, máu dâng, cao hứng.<br><br>“Khánh Hạc và Tiểu Thu đã leo lên lôi đài.<br><br>”<br><br>Tống Mục Dương đột nhiên phấn khích vung nắm đấm, hướngTống Trường Thanh nói: “Theo kế hoạch ban đầu, anh em<br>Khánh Hạc và Khánh ưng sẽ yểm hộ choTiểu Thu, có lẽ Tiểu Thu có thể cho nhà chúng ta một sự bất ngờ.<br><br>”<br>Đồng tử Tống Trường Thanh hơi co lại.<br><br>Mặc dù cơ hội là rất thấp, nhưng, ít nhất, vẫn còn một tia hy vọng.<br><br>Bất quá, ngay lúc này, hàng chục con sư tử trên lôi đài trên cao được xây dựng bằng trúc cũng có chung ý tưởng này.<br><br>Sở Trần hai mắt sáng ngời, thời điểm Tống Thu leo lên võ đài,<br>ánh mắt liền dán chặt, ngồi thẳng người.<br><br>“Anh cho rằng còn có hy vọng không?”<br>Tống Nhan không biết tại sao, bất giác liếc nhìn Sở Trần.<br><br>“Tiểu Thu không phải đã đi lên thành công rồi sao?”<br>Sở Trần quay mặt lại nhìn Tống Nhan cười, “Anh Bắc có nói khởi đầu tốt là thành công một nửa.<br><br>”<br>Hạ Bắc, “…” Trên lôi đài, sẽ có rất nhiều sư tử dây dưa cùng<br>nhau.<br><br>.<br><br>Mỗi lần leo lên một tầng đều vô cùng khó khăn và vất vả.<br><br>Bao gồm cả Hoàng Thế Hùngvà đám người bên trong, các vị sư vương cũng quấn lấy nhau, sử dụng tất cả vốn liếng.<br><br>“Anh chuẩn bị xong chưa?” Tống Khánh Hạc thì thào.<br><br><br>Tống Khánh Ưng, trên đuôi sư tử, đáp lại bằng ánh mắt lạnh lùng.<br><br>Hai cây kim bạc sắc bén xuất<br>hiện trên tay hắn.<br><br>Đây là thứ mà hắn ta nhận được từ độc sư, hôm nay, trong trận hỗn chiến, sẽ dồn Tống Thuvào chỗ chết.<br><br>“Tiều Thu, cậu xông lên đi, chúng ta có trách nhiệm ngăn cản những người khác.<br><br>”<br>Tống Khánh Ưngtìm đúng thời cơ, đột nhiên lớn tiếng kêu lên.<br><br>Đây là cơ hội duy nhất để họ có được chiến thắng bất ngờ.<br><br>“Tiểu Vũ, xông lên.<br><br>”<br>Đôi mắt Tống Thu lóe lên tia lạnh lùng, thả người nhảy.<br><br>Thấy vậy, sư tử bên cạnh định ra tay ngăn cản thì hai anh em nhà Tống Khánh Ưng bất ngờ xông ra một đánh lực cực mạnh, chặn hai con sư tử bên cạnh.<br><br><br><br>"]