["<br>Tống Thu cảm thấy, đây là lời thổ lộcấp bậc cao nhát của mình với anh rể.<br><br>Sở Trần,Ngay khi Sở Trần cùng đoàn người đến Tây Tiều Sơn, buổi sáng, có một vị khách đến thăm Tống Gia.<br><br>Tống Trường Thanh lão gia tử đích thân đi ra ngoài chào hỏi.<br><br>Thiếu gia Ninh Gia, một trong Thiên Nam thập thiếu gia, Ninh Tử Châu.<br><br>Tống Gia biết rằng mọi việc Ninh Gia làm ở Thiền Thánh đều do Ninh Tử Châu kiểm soát.<br><br>Mặc dù phương pháp của Ninh Gia là không tiếc đại giới đơn giản là thô bạo xé nát phòng ngự cùa Hoàng Gia, nhưng Ninh Từ Châu đã thành công trong việc giảm thiểu thiệt hại Ninh Gia xuống thấp nhất.<br><br>Một thiên kiêu trẻ tuồi như vậy trong giới kinh doanh, đợi một thời gian, hẳn là trụ cột của Ninh Gia.<br><br>Sau khi Ninh Tử Châu ngồi xuống uống một tách trà, anh ta không khỏi ngẩng đầu quét qua.<br><br>Tống Trường Thanh hiểu ý Ninh Tử Châu, “NinhThiếu gia đang tìm Sở Trần sao?”<br>Nhập mật khẩu: 9067<br>Truy cập web nhayhȯ.<br><br>čom mới nhập được mật khẩu bạn nhé.<br><br>Ninh Tử Châu gật đầu.<br> <br><br>Tống Trường Thanh nhìn Tống Thiên Dương.<br><br>“Sáng sớm nay, Sở Trần đả đi ra ngoài cùng với Tiểu Thu.<br><br>”<br>Lúc này, Tống Nhan bước vào, “Tôi vừa hỏi qua, bọn họ đã đến Tây Tỉều Sơn.<br><br>”<br>“Đến Tây Tiều Sơn?”<br>Ninh Tử Châu nghi hoặc đứng dậy,hồi lâu, anh tacáo từ Tống Trường Thanh.<br><br>Tống Trường Thanh hiểu rõ vị Ninh Thiếu gia này tới đây hoàn toàn lả bởi vì Sở Trần, ông mỉm cười tiễn Ninh Tử Châu ra khỏi cửa.<br><br>“Đi, đến Tây Tiều Sơn.<br><br>”<br>Sau khi Ninh Tử Châu lên xe, anh ta lập tức ra lệnh.<br><br>Xe của Ninh Tử Châunhanh chóng lái đi.<br><br>Mọi người trong Tống Gia vẫn đứng ở cửa, nhìn về phía chiếc xe dần biến mất, trong chốc lát, Tống Trường Thanh thu hồi ánh mắt, thần sắc mang theo vài phần cảm khái, “Không biếtsờ Trầnđến tột cùng bằng cái gì, lại đề cho Thiên Nam đệ nhất gia tộc đối xử với cậu ta loại đãi ngộ như vậy.<br><br>”<br><br>“Ninh Tử Châuthiếu gia hẳn là đã kết thúc nhiệm vụ nên sẽ trở về sớm,trước khi trở về cũng vẫn phải đến chào hỏi Sờ Trần một câu.<br><br>”<br>Tống Thiên Dương cũng cảm thán một câu, “Chẳng trách lúc trước Trương đạo trường đã nói,Sở Trần chính là quý nhân của Tống Gia chúng ta.<br><br>”<br>Tô Nguyệt liếc nhìn Tống Nhan bên cạnh, cười rạng rỡ, “Cổ có Chu u Vương vì muốn một nụ cười của Bao Tự, phong hỏa hí chư hầu.<br><br>Ngày nay, có một Sở Trần sẵn sàng vì niềm vui của Tam tiểu thư Tống Gia, cam chịu ở rể.<br><br>Nhan Nhan, tình yêu của Sờ Trần dành cdatpass]ho con thật sự là sâu sắc cảm động, con nhất định phải quý trọng.<br><br>”<br>Tống Nhan mặt đỏ bừng.<br><br>‘Trước kia, tôi luôn cảm thấy minh đã khiến Nhan Nhan thua thiệt, nhưng hiện tại xem ra, chúng ta đã tìm được cho Nhan Nhan một lang quản như ý rồi.<br><br>”<br>Tống Thiên Dương cũng cười một tiếng,<br>ánh mắt lóe lên tia chán ghét, “So với hai người còn lại bò đá xuống giếng kia, thực sự tốt hơn nhiều lắm.<br><br>”<br>“Các ngươi đừng nói thêm nữa, không thấy Nhan Nhan cả mặt đều đỏ rồi sao?”<br>Tống Trường Thanh cười cười, ánh mắt nhìn Tống Nhan, “Nhan Nhan, dự định lúc nảo sinh cái tiểu bàn chắt trai cho ông nội ôm một cái nào.<br><br>”<br>Tống Nhan không dám trả lời, xoay người muốn rời khỏi đại sảnh.<br><br>Tống Gia đã trở lại.<br><br>.<br><br>"]