["<br>","<br>Diệp Thiếu Hoàng nhìn Tống Nhan: “Chỉ là một sợi dây chuyền thôi, không có gì đáng nói, xin mời tiểu thư nhận lấy.<br><br>”<br>Trong giọng điệu của Diệp Thiếu Hoàng, có một chút không muốn người nhận từ chối.<br><br>Tống Thiên Dương cho Tống<br>Nhan một cái nháy mắt ra hiệu để cho Tống Nhan nhận lấy.<br><br>“Vậy thì đa tạ Diệp thiếu gia.<br><br>”<br>Một bàn tay vươn ra và nhận lấy chiếc hộp.<br><br>Đó là Sở Trần.<br><br>Diệp Thiếu Hoàng sắc mặt hơi thay đổi, hắn liếc nhìn Sở Trần, vẻ mặt trở lại trạng thái tự nhiên: “Tống tiên sinh, vừa rồi ngài muốn nói gì với tôi?”<br>Diệp Thiếu Hoàng tự nhiên nhận thấy sự khác thường.<br><br>Những gì xảy ra tối nay, anh ta sợ sẽ không giống như những gì anh ta mong đợi.<br><br>Ngay khi Tống Thiên Dương và Diệp Thiếu Hoàng bước ra ngoài, ánh mắt của mọi người lại rơi vào Sở Trần.<br><br>Cùng với đó là sự phẫn nộ.<br><br><br>“Sở Trần, đừng tưởng rằng cha cho cậu cơ hội một ngày, cậu có thể hành xử kiêu ngạo.<br><br>”<br>Tống Tinh nhị tiểu thư ở phía xa tức giận mắng: “Cậu đã đắc tội Diệp Thiếu, ăn không được thì đừng làm hại Nhà họ Tống chúng<br>ta.<br><br>”<br>“Cậu lấy tư cách gì nhận món quà mà Diệp Thiếu Hoàng tặng cho em gái tôi?”<br>Tống Vân sắc mặt âm trầm: “Hy vọng cha có thẻ giải thích rõ ràng cho Diệp Thiếu.<br><br>”<br>“Bác Trương nói đúng.<br><br>Khí vận của Sở Trần đã hết rồi.<br><br>Khó trách là Bác Trương lại chọn giờ này để Sờ Trần ký giấy.<br><br>Nếu như vừa rồi Sở Trần ký, hắn xúc phạm Diệp Thiếu sẽ không liên quan gì đến Nhà họ Tống của chúng ta.<br><br>”<br>Tống Thu nóng lòng xông lên định đánh Sở Trần một cách thô bạo.<br><br>Bịch.<br><br>Với một âm thanh vang lên, phòng họp bỗng im lặng.<br><br>Sở Trần ném chiếc hộp có sợi dây chuyền lên mặt bàn.<br><br>Hắn phản bác nói: “Diệp Thiếu Hoàng đã nói, chiếc dây chuyền nho nhỏ này, không có gì đáng nói, các người căng thẳng cái gì.<br><br>”<br>Chiếc hộp va vào mặt bàn, chiếc dây chuyền rơi ra một nửa.<br><br>Nội tâm của mọi người dường như bị va đập mạnh.<br><br>Tên ngốc này thực sự coi lời nói của Diệp Thiếu là thật?<br>“Thôi quên đi, dù sao tôi cũng không bao giờ thừa nhận Sờ Trần thuộc về Nhà họ Tống của tôi.<br><br>”<br>Tống Thu ngồi xuống với một nụ cười mỉa mai.<br><br>“Nếu không phải tối nay Bác Trương sau khi thu xếp mọi việc xong đã đi du lịch khắp bốn biển, tôi rất muốn nhờ Bác Trương làm tính toán, có phải hiện tại Sở Trần đang bị xui xẻo, bị bóng ma vây kín không.<br><br><br>”<br>Tống Tình hừ lạnh.<br><br>“Đúng rồi, có một đệ tử của Trương đạo trưởng vẫn để lại, đêm nay xảy ra chuyện ngoài ý muốn này,không biết đệ tử đó có tìm được cách liên lạc được với Trương đạo trưởng hay không.<br><br>”<br>Tô Nguyệt vội vàng nói: “Trương Kiếm, sau khi tiệc tối nay kết thúc, cậu đi mời Thanh Phong đạo trưởng, hắn là đệ tử duy nhất của Trương đạo trường ờ Thiền Thành.<br><br>”<br>Trương Kiếm gật đầu ngay lập tức.<br><br>Từ sau khi thỏa thuận ly hôn bị Sờ Trần xé bỏ, Tô Nguyệt luôn cảm thấy bất an.<br><br>Cô lo lắng rằng Nhà họ Tống sẽ bị liên lụy bởi vận rủi của Sở Trần.<br><br>Bịch! Cửa phòng họp lại bị đẩy ra.<br><br>Diệp Thiếu Hoàng, thiếu gia Nhà họ Diệp đã trở lại.<br><br>Phòng họp bỗng im bặt.<br><br>Ánh mắt của mọi người đều tập trung vào người Diệp Thiếu<br>Hoàng, trong lòng như thắt lại.<br><br>Tống Nhan sắc mặt hơi thay đổi.<br><br>Diệp Thiếu Hoàng ánh mắt rơi vào Sở Trần, hắn từng bước từng bước đi tới.<br><br>Luồng khí vô hình áp chế mọi thử lại.<br><br><br>Sự im lặng đến chết người.<br><br>“Cậu cũng không hoàn toàn ngốc.<br><br>”<br>Diệp Thiếu Hoàng nhẹ nhàng nói: “Thế mà dám từ chối ký hiệp<br>ước.<br><br>”<br>Diệp Thiếu Hoàng ngưng trọng, nhìn vào mắt Sở Trần: “Cậu biết rõ minh là con chó ở Nhà họ Tống, một khi rời khỏi Nhà họ Tống, cậu còn không bằng một con chó.<br><br>”<br>Diệp Thiếu Hoàng thở dài một hơi: “Từ góc độ này mà suy nghĩ, cậu thật sự là thông minh.<br><br>”<br>“Cậu có cần thiết dùng một ngày để chứng minh mình có giá trị lưu lại Nhà họ Tống không?”<br>Diệp Thiếu Hoàng đến gần Sở<br>Trần, ánh mắt sắc bén, nói từng chữ một: “Tôi sẽ nói cho cậu một tin tức.<br><br>Nhà họ Hạ quả thực có hứng thú với thị trường dược phẩm ở Thiền Thành, chẳng qua Nhà họ Hạ tìm mục tiêu hợp tác không phải là Nhà họ Tống, mà là Nhà họ Diệp.<br><br>”<br><br>"]