["<br>","<br>Diệp Thiếu Hoàng không thể chịu đựng được cơn đau thấu tim nên đã hôn mê bất tỉnh.<br><br>“Chúng ta không thể để cho Diệp thiếu gia hôn mê được, nếu cậu ấy không tỉnh lại thì sao?” Sở<br>Trần rất lo lắng, tự mình bước tới gần Tống Hồ, hắn cởi giày ra, đổ đầy nước vào rồi chạy trở lại, hướng đầu của Diệp Thiếu Hoàng đổ xuống.<br><br>Những người xung quanh ngẩn người.<br><br>Từng người một đều choáng váng.<br><br>“Cứu người cũng giống như chữa cháy vậy, các người không thể cơ trí hơn một chút sao?”<br>Sở Trần nhìn Diệp Thiếu Hoàng lại mở mắt ra, thở dài nhẹ nhõm<br>một hơi, trong tay vẫn còn cầm giày, thấy Diệp Thiếu Hoàng trong mắt mở lớn trợn to hai mắt mà nhìn hắn.<br><br>Sở Trần cười nhẹ, “Đừng cám ơn tôi, tôi tuy rằng đối với anh không có hảo cảm, nhưng tôi không thể cứ nhìn anh chết ở nhà Nhà họ Tống.<br><br>Không biết vừa rồi là loại rắn gì, sơ sầy có khi còn mất mạng, sẽ cho người bị cắn thất khiếu chảy máu mà chết, nghe nói còn có một loại rắn, khi cắn thì đau thấu tim, ê ẩm cả người, cơ thể sẽ bị tê liệt, cuối cùng thất khiếu sẽ chảy máu … “Diệp Thiếu Hoàng lại ngất đi một lần nữa.<br><br>Ngoại trừ thất khiếu chảy máu, những thứ khác hắn đều đã cảm nhận thấy tình trạng như Sở Trần nói.<br><br>Bất đắc dĩ, Sở Trần lại quay người đi về phía Tống Hồ, lại lấy một chiếc giày đầy nước khác tạt vào mặt Diệp Thiếu Hoàng.<br><br>“Sở Trần!”<br>Tống Mục Dương mắng, “Cậu định làm gì?”<br>“Diệp thiếu gia đã ngất đi như thế này, cậu sẽ chịu trách nhiệm sao? Tống nhị gia.<br><br><br>”<br>Sở Trần ngẩng đầu.<br><br>Tống Mục Dương thân thể chấn động, không dám nói lời nào.<br><br>Không thể không nói rằng chiêu thức của Sờ Trần rất hiệu quả, thế là Diệp Thiếu Hoàng lại tỉnh lại.<br><br>Nhưng mà, nhìn đôi giày trong tay Sở Trần, Diệp Thiếu Hoàng liền cảm thấy cảm giác buồn nôn không chịu được.<br><br>Tối qua anh ta bị thùng rác đập vào mặt, hôm nay bị giày tạt nước vào mặt.<br><br>Cả đời Diệp Thiếu Hoàng chưa bao giờ phải chịu sỉ nhục như vậy, nhưng tình huống trước mắt hắn vẫn không thể làm gì được.<br><br>Diệp Thiếu Hoàng đau đớn không giảm chút nào, lại lãn lộn trên mặt đất.<br><br>Sở Trần lùi lại một khoảng, Tống Thu đứng bên cạnh anh ta.<br><br>“Không phải chỉ là bị rắn cắn thôi sao, cần gì quá mức khoa trương như vậy.<br><br>” Tống Thu trầm giọng lẩm bẩm.<br><br>Trước đây Tống Thu luôn cảm thấy nhà họ Diệp già trẻ lớn bé đều ở trên cao, con cưng của trời, kỳ tài trong giới kinh doanh.<br><br>Nhưng tối hôm qua, cậu nhìn<br>thấy Sở Trần đè Diệp Thiếu Hoàng xuống đất đánh một cách thô bạo, bây giờ, lại nhìn thấy Diệp Thiếu Hoàng lãn lộn trên mặt đất thảm hại, Tống Thu thậm chí cảm thấy khinh thường trong lòng.<br><br><br>“Cậuđang cảm thấy anh ta thua kém anh rể của cậu đúng không?”<br>Sờ Trần khoác vai Tống Thu.<br><br>Tống Thu liếc nhìn anh ta.<br><br>Ngược lại, cậu vẫn còn chưa thấy đâu.<br><br>Xe cấp cứu lao tới, mang cáng vào và đưa Diệp Thiếu Hoàng ra khỏi nhà họ Tống.<br><br>“Thiên Dương, Mục Dương, hai người đi theo xe cấp cứu cho tôi, bất cứ lúc nào cũng phải báo cáo cho lại.<br><br>”<br>Vẻ mặt Tống Trường Thanh nghiêm nghị.<br><br>Diệp Thiếu Hoàng, hy vọng đừng có xảy ra tai nạn ở nhà họ Tống.<br><br>Cổng vào biệt thự của nhà họ Tống bỗng trở nên vắng vẻ.<br><br>“Vợ à, bây giờ chúng ta có thể trở về ăn cơm rồi.<br><br>”<br>Sở Trần đi giày vào, “Tiện thể, anh đã thay giày rồi, vừa rồi anh rất vội để cứu người.<br><br>Anh còn không quan tâm đến đôi giày của mình.<br><br>Không biết Diệp Thiếu Hoàng có cảm tạ ân đức cửu mạng hay không.<br><br>”<br>Tống Nhan,”…”<br>Cô chỉ biết nếu Diệp Thiếu Hoàng không sao, việc đầu tiên của anh ta chính là báo thù SỜ Trần.<br><br><br><br>"]