["<br>Vô Ưu rất mong chờ nó.<br><br>Khi Sở Trần bước ra ngoài, toàn bộ quyền quán đều trở nên yên tĩnh.<br><br>Trong đám đông, không ít người đang cầm điện thoại di động, chụp ảnh và quay video, đây đã trở thành một hoạt động bình thường.<br><br>Tinh Anh Quyền Quán tự nhiên cũng không xen vào.<br><br>Tôn Tiểu Nguyệt, một cô gái 20 tuổi, vừa bước vào năm thứ nhất đại học, từ nhỏ yêu thích công phu quyền cước.<br><br>Cô còn có một tầng thân phận, là con gái của Tôn Siêu Lỗi, gia chủ của Tôn Gia ở Thiền Thành.<br><br>Vào một dịp như hôm nay, Tôn Tiểu Nguyệt đương nhiên sẽ có mặt, trong đội ngũ quyền quán của Tôn Gia.<br><br>Ngoài công phu quyền cước, Tôn Tiểu Nguyệt còn có một sở thích, đó là phát trực tiếp.<br><br>Vào những lúc bình thường, Tôn Tiểu Nguyệt sẽ phát sóng trực tiếp buổi luyện quyền hàng ngày của cô, gương mặt xinh đẹp lại thêm công phu quyền cước đã<br> <br>khiến Tôn Tiều Nguyệt trở nên nổi tiếng nhất định trên nền tảng phát sóng trực tiếp.<br><br>Thế nhưng, Tôn Tiểu Hàn cũng phông phát sóng trực tiếp một cách trắng trợn, cô lẳng lặng tìm một góc nhìn, để một tiểu huynh đệ bên cạnh cầm điện thoại di động, cô nhìn Sở Trần hết sức hứng thú.<br><br>Tiểu sư đệ:???<br>Buổi truyền hình trực tiếp vừa phát ra đã lập tức thu hút sự chú<br>ý-<br>“Nguyệt nữ hiệp hôm nay phát sóng trực tiếp muộn như vậy, mặt trời cũng sắp lặn, bình thường đều là buổi luyện công vào buổi sáng.<br><br>”<br>“A, quang cảnh này… Không phải là Sở Trần sao?”<br>“Nguyệt Nữ Hiệp đang ở trong Tinh Anh Quyền Quán!”<br>Ah ah ah, tôi còn đang chờ kết quả ờ bên ngoài Tinh Anh Quyền Quán, không nghĩ tới Nguyệt Nữ Hiệp lại phát sóng trực tiếp, tôi yêu Nguyệt Nữ Hiệp.<br><br>”<br>Trong đám fan hâm mộ của Tôn Tiểu Nguyệt, đại đa số đều là những người quan tâm đến kung fu quyền cước, cho nên đương nhiên họ cũng chú ý đến buổi giảng bài tại Tinh Anh Quyền Quán của ‘Nam Quyền chi sư’ Sở Trần đang thu hút sự chú ý của cả thành phố.<br><br>Bản thân Tôn Tiểu Nguyệt cũng không biết rằng mức độ nổi tiếng trong chương trình phát sóng trực tiếp của cô ấy lại tăng vọt trong một khoảng thời gian ngắn như thế …<br>Sở Trần đứng trước mặt các đệ<br>tử của Tinh Anh Quyền Quán, trầm giọng giảng bài.<br><br>Mọi người đều chú ý lắng nghe.<br><br>Trong đó có không ít lý giải về công phu quyền cước, từ miệng của Sở Trần nói ra, khiến cho không ít người có mặt đột nhiên cảm giác được đại ngộ.<br><br>“Tên Sở Trần này …” Mai Lâm trưởng lão không khỏi ngồi thẳng, nhìn về phía Sở Trần, có điểm khác biệt, “Quả nhiên, hắn không phải người thường.<br><br>”<br>Chỉ sau vài câu nói, Mai Lâm<br>trưởng lão đã phải lau mắt mà nhìn.<br><br><br>“Nói nhiều cũng vô ích.<br><br>”<br>Sở Trần lúc này mới bắt kết thúc việc nói, “Ta từ Tống Thu biết được, Tinh Anh Quyền Quán chủ yếu dạy đệ tử, đó là bộ Tinh Anh Thập Tam Quyền.<br><br>”<br>Sở Trần ánh mắt quét qua, chắp tay sau lưng, “Bây giờ, các ngươi đem Thập Tam Quyền này dánh một lần.<br><br>”<br>Tinh Anh Quyền Quán, Thập Tam Quyền.<br><br>Các đệ tử của Tinh Anh quyền quán xếp một phương trận, bắt đầu đánh quyền, đây là bộ quyền bắt buộc trong Tinh Anh Quyền Quán, mỗi một đệ tử đều thuộc làu, huống chi, nhóm đệ tử này với Tống Thu cầm đầu, chính là tinh anh được lựa chọn từ ngàn vạn đệ tử.<br><br>Động tác chỉnh tề, mạnh mẽ oai phong.<br><br>Các nhà quyền quán xung quanh nhìn vào tràng cảnh này, hầu hết trong số họ không thể không bày tỏ sự tán dương.<br><br>Thập Tam Quyền của Tinh Anh Quyền Quán đã có danh tiếng nhất định ở Thiền Thành.<br><br>Tuy nhiên, có khôn ít người cũng tỏ ra giễu cợt, chỉ liếc nhẹ, khóe miệng nhếch lên một tia khinh thường.<br><br>“Đây cũng là quyền thuật sao?”<br>Triệu Gia, Cao Cao Chấn đang ngồi bên cạnh Triệu Sơn lạnh nhạt nói: “Người đánh bại con cũng ở trong hàng ngũ này sao?”<br> <br>Nghe vậy, vẻ mặt Triệu Sơn xấu hổ, chỉ vào Tống Thu ở phía<br>trước, “Là hắn, chỉ là đệ tử nhất thời chủ quan mới bị hắn ta đánh văng khỏi lôi đài.<br><br>Con không bị hắn đánh bại, mà là bị quy tắc của lôi đài đánh bại.<br><br>”<br>Triệu Sơn ánh mắt không cam lòng, nắm chặt nắm đấm.<br><br>Sự xấu hổ ngày hôm đó, hôm nay hắn nhất định sẽ cầm về.<br><br>Trong các nhà quyền quán, có một bóng người, đội mũ, khuất sau lưng đội, vô cùng kín đáo.<br><br>Ninh Tử Châu! Rốt cuộc, anh ta không thể kìm được nội tâm xao<br>động của mình, nghĩ trăm phương ngàn kế vụng trộm chạy tới.<br><br>“Là thế này sao?”.<br><br>"]