["<br>Hạ Bắccảm thán, “Ai có thể nghĩ rằng trong trận chiến giữa Hoàng Gia và Tống Gia, Tống Gia vẫn có thể tập hợp sức mạnh và giáng cho Hoàng Gia một đòn nặng nề như vậy.<br><br>Cháu thực sự rất mong chờ ngày mai.<br><br>”<br>“Điều mà ta không đoán ra được là …”<br>Hạ Ngôn Hoan cau mày nói, “Con cháu Ninh Gia, đều là những kẻ kiêu căng ngạo mạn, trước giờ<br>không cho ai mặt mũi cả.<br><br>Sở Trần, với thân phận của hắn, làm sao cỏ thể thuyết phục Ninh Gia để Ninh Gia giúp đỡ trấn áp Hoàng Gia.<br><br>”<br>“Mà lại, vô duyên vô cớ đàn áp Hoàng gia cũng sẽ ảnh hưởng đến thanh danh của Ninh Gia.<br><br>”<br>Hạ Ngôn Hoan phân tích, “Ngoài ra, loại đả kích lớn thế này, nhất là muốn đem Hoàng Gia triệt để phá sản, cũng sẽ gây tổn thất rất lớn cho Ninh gia.<br><br>Ninh Gia vì sao lại ra tay vì Sở Trần?”<br>Hạ Ngôn Hoan nghĩ đi nghĩ lại vẫn thấy khó hiểu.<br><br>Nhưng trong ấn tượng của Hạ Ngôn Hoan, Sờ Trầncũng không phải loại người xuất khẩu cuồng ngôn.<br> <br><br>Hắn đã nói rằng Ninh Gia sẽ ra tay, cái đó nhất định không thể là giả.<br><br>“Bản lĩnh cảu Trần Ca,thật khiến người ta sợ hãi thán phục.<br><br>”<br>Hạ Bắc thở dài, đột nhiên nói: “Chú Tư, chú nghĩ, nếu cha cháu biết chuyện Ninh Giara tay giúp<br>đỡ Tống Gia, ông ấy có nghĩ bản thân là kẻ ngốc không?”<br>Hạ Ngốn Hoan,Hạ Bắc dám nói lời này với cha của cậu ta, nhưng hắn thì không dám tùy ý phụ họa cùng.<br><br>Hạ Bắcmang điện thoại ra gọi, “Cha, để con nói cho cha biết một chuyện, Ninh Gia đã hứa sẽ giúp đỡ Tống Gia…”<br>“Con gây chuyện đã đủ chưa?”<br>Giọng Hạ Vọng Giang rống lên, “Sao con không nóiSỞ Trầnlà tổ tông củaNinh Gia?”<br>Hạ Vọng Giang cúp điện thoại.<br><br>Hạ Bắc sững sờ.<br><br>Hắn còn đang suy nghĩ,nếu hắn báo lại chuyện này cho cha hắn thì cha hắn sẽ đổi ý, cùng Ninh Gia trấn áp Hoàng Gia.<br><br>Không ngờ tới, hắn mới nói một câu liền đã bị đánh trở về.<br><br>Giọng nói truyền đến từ điện thoại khiến Hạ Bắc tức giận không thôi, “Ngày mai lão già ông liền biết.<br><br><br>”<br>Thiền Thành về đêm, một cơn<br>bão đang lặng lẽ nôi lên.<br><br>Hoàng Gia một tay che trời, bọn họ sử dụng nhiều thủ đoạn khác nhau để vùi dập hoàn toàn Tống Gia ở hầu hết khắp các hướng.<br><br>Tất cả mọi người đều chờ đợi nhất cử nhất động của Tống Gia.<br><br>Suy đoán nhiều nhất chính là người Tống Gia quỳ xuống đất van xin Hoàng Giatha thứ.<br><br>Tống Gia, vẫn còn khá kiên nhẫn nha.<br><br>”<br>Diệp Gia, Diệp Thiếu Hoàng đang<br>đánh giá ly rượu nho thơm ngon, khóe miệng cong lên, “Vậy mà đến bây giờ, bọn vẫn chưa chịu cầu xin Hoàng Gia.<br><br>”<br>Lần này, Hoàng Gia tự mình ra tay, thậm chí không cần bất kỳ kẻ nào bỏ đá xuống giếng, Tống Gia sắp biến mất trong bụi đất lịch sử của Thiền Thành.<br><br>Diệp Thiếu Hoàng nhìn màn đêm ngoài cửa sổ, ánh mắt thâm thúy, khẽ mỉm cười.<br><br>Anh ta đang mong chờ vở kịch hay tiếp theo.<br><br>“Sở Trần, tao không tin, chỉ là tên ở rể như mày, lại có thể đắc tội nổi gia tộc số một của Thiền Thành.<br><br>”.<br><br>"]