["<br>","<br>Tống Nhan hỏi, sau đó nhìn theo ánh mắt của Sờ Trần, sắc mặt chợt tái nhựt, bước nhanh đi tới, “Làm sao lại có chuyện này?”<br>Trước mặt Tống Nhan, xe của cô đã bị dội sơn đỏ tung tóe trên một vùng rộng lớn.<br><br>Vẻ mặt của Sờ Trần trầm xuống,<br>hắn bước lên phía trước.<br><br>Ngẩng đầu nhìn quét qua xung quanh, tầm mắt của Sở Trần rơi vào trên thân xe.<br><br>Một lúc sau, Sở Trần nói: “Hãy gọi cho giám đốc Hoàng.<br><br>”<br>Tống Nhan lấy điện thoại ra, gọi cho giám đốc Hoàng, sau đó đi vòng quanh xe để chụp ảnh.<br><br>“Sở Trần, anh nghĩ là ai đã làm?”<br>Tống Nhan sắc mặt có chút khó coi.<br><br>Sở Trần mỉm cười, “Anh trong khoảng thời gian này đã trêu chọckhông ít, nhưng mà đây là Tòa nhà Kim Than.<br><br>”<br>Tống Nhan cũng nghĩ đến điều này.<br><br>Tòa nhà Kim Than, đây là địa bàn của nhà họ Hoàng.<br><br><br>Thiền Thành, ai dám lỗ mãng đắc tội.<br><br>Giám đốc Hoàng vội vàng cùng bảo vệ đi tới, nhìn thấy cảnh tượng trước mắt, sắc mặt của giám đốc Hoàng trở nên biến<br>sắc.<br><br>“Gọi ngay cho giám sát và tra rõ việc này.<br><br>”<br>Giám đốc Hoàng dứt khoát ra lệnh và lập tức đến gặp Sở Trần, “Tôi hứa trong vòng một ngày sẽ cho hai vị một câu trả lời.<br><br>Tổn thất hôm nay sẽ do tòa nhà Kim Than chịu trách nhiệm,điều tương tự tuyệt đốisẽ không xuất hiện lần thứ hai.<br><br>”<br>Sở Trần mỉm cười, “Vậy liền vất vả cho giám đốc Hoàngrồi.<br><br>”<br>Sở Trần nắm tay Tống Nhan, “Bà<br>xã, chúng ta về nhà ăn tối đi.<br><br>”<br>Đi ra đường lớn, hai người cũng không có vội vàng đón xe trở về, bọn họ tản bộ dọc theo hai hàng cây bên đường nhỏ.<br><br><br>Thấy Tống Nhan vẫn còn đầy tâm sự nặng nề, Sở Trần không khỏi cười nói: “Bà xã à, đừng suy nghĩ quá nhiều, người nên suy nghĩ nhiều bây giờ phải ià người nhà họ Hoàng.<br><br>”<br>Tống Nhan ngẩng đầu nhìn Sở Trần, “Chuyện này, thật sự không phải do người nhà họ Hoàng làm sao?”<br>“Chí it qua biểu hiện của giám đốc Hoàngcó thể thấy hắn ta thực sự không biết gì, trừ khi kỹ năng diễn xuất của hắn quá xuất thần nhập hóa.<br><br>”<br>Sở Trần nói, “Nếu như không phải, vậy thì điều này có nghĩa là, trong Thiền Thành có người muốn thách thức nhà họ Hoàng.<br><br>Hiện tại chúng ta không phải làm gì cả, chỉ cần đợi nhà họ Hoàng cho chúng ta một câu trả lời.<br><br>”<br>Con đường rợp bóng cây với những đốm nắng xen kẽ in trên mặt đất.<br><br>“Có thể là do những người khác trong nhà họ Hoàng làm, và giám đốc Hoàngcũng không biết chuyện này thì sao?”<br>Tống Nhan đột nhiên đoán được, “Ví dụ như Hoàng Ngọc?”<br>“Cũng khống phải vấn đề.<br><br>”<br>Sở Trần cười, “Bà xã, em thật đẹp.<br><br>”<br>Tống Nhan,”… “Không có cách<br>nào nói chuyện tiếp được nữa<br>Biệt thự nhà họ Hoàng, tin tức đã truyền về.<br><br>.<br><br>"]