["<br>","<br>Tống Nhan ánh mắt cũng rơi vào trên người Sở Trần.<br><br>Sở Trần cười với Tống Nhan, rồi cất một bước.<br><br>Anh đemTống Nhan chắn sau lưng.<br><br>Chứng kiến cảnh này, vẻ mặt của Tống Nhan không khỏi ngẩn ngơ.<br><br>Trong năm năm, mỗi khi có người bắt nạt và trêu chọc Sở Trần, cô<br>đều đứng trước Sở Trần và bảo vệ Sở Trần.<br><br>Hôm nay, mọi chuyện đã diễn ra theo chiều ngược lại.<br><br>Sở Trần sẽ bảo vệ cô ấy chứ?<br>“Tôi không biết Nhà họ Hạ và Nhà họ Diệp ai mạnh hơn, nhưng những gì tôi biết là đối với Nhà họ Tống mà nói Nhà họ Hạ vô cùng quan trọng.<br><br>”<br>Sở Trần nhàn nhạt nói: “Nhà họ Diệp, chỉ là Diệp Thiếu Hoàng có tình ý với Tống Nhan, ngoài ra, hắn có thể mang lại cho Nhà họ<br>Tống những lợi ích hữu hình nào không?<br>Ngay cả khi có, nó sẽ không phải là bây giờ.<br><br>Ngược lại thì với Nhà họ Hạ, Nhà họ Tống muốn thử sức với ngành dược phẩm, nếu có thể hợp tác với Nhà họ Hạ, họ có thể nhanh chóng đi đúng hướng và củng cố thực lực của chính Nhà họ Tống.<br><br>II<br>Tống Thu nhíu mày: “Sở Trần, anh nói bừa bãi cái gì vậy?”<br>“Tôi đang nói …” Sở Trần không<br>chút do dự nhìn chằm chằm Tống Thu: “Cái Nhà họ Tống muốn rốt cuộc là một người chống lưng lớn hay là bản thân minh mạnh mẽ.<br><br><br>”<br>Đồng tử Tống Thiên Dương không khỏi co rút lại.<br><br>Sở Trần gạt đám mây sang một bên, chỉ vào cái chìa khóa.<br><br>Quyền lực đằng sau Diệp Thiếu Hoàng đại diện cho kẻ chống lưng, một khi Nhà họ Hạ hợp tác thành công, sức mạnh của chính Nhà họ Tống sẽ tăng vọt.<br><br>Tuy nhiên, điều mà Tống Thiên Dương không thể chấp nhận được chính là những lời này thực sự đã được nói ra trong miệng Sở Trần.<br><br>Không chỉ Tống Thiên Dương, vào lúc này, trong tâm trí những người còn lại cũng có một khoảng trống ngắn ngủi.<br><br>Theo nhận thức của bọn họ, những lời này tuyệt đối không thể phát ra từ trong miệng Sở Trần.<br><br>“Chẳng lẽ là Hạ thiếu gia.<br><br>” Lâm Tín Bình thốt lên.<br><br>Mọi người mắt sáng lên.<br><br>Đúng rồi.<br><br>Những lời này hẳn là do Hạ thiếu gia dạy Sở Trần nói.<br><br>“Hạ thiếu gia này cũng thật có bản lĩnh, có thể làm cho Sở Trần nhớ tới nhiều như vậy lời nói.<br><br>”Tống Vân cất giọng kỳ quái.<br><br><br>Tuy nhiên, mọi người đều biết rằng những lời nói của Sở Trần đã làm lung lay suy nghĩ của Tống Thiên Dương.<br><br>Nếu muốn bản thân trờ lại hoặc<br>mạnh mẽ hơn, Tống Thiên Dương sẽ chọn cái sau mà không do dự.<br><br>“Thời gian một ngày đi.<br><br>”<br>Sở Trần lại lên tiếng, “Vào giờ này, tối mai, nếu tôi có thể đạt được thỏa thuận hợp tác với Nhà họ Hạ, vậy xin hãy tôn trọng Tống Nhan một lần để cô ấy có thể làm chủ bản thân mình.<br><br>Còn ngược lại, nếu tôi không làm được, tôi lập tức sẽ tự ra khỏi Nhà họ Tống.<br><br>”<br>Mọi người đều sững sờ.<br><br>Kẻ ngu ngốc này thực sự quá khác.<br><br>Chuyện gì đã xảy ra tối nay?<br>“Thật sự kẻ ngốc sẽ có phúc khí của kẻ ngốc nghếch không?<br>“Khi vận may của Sở Trần kết thúc, hắn sẽ hết ngu ngốc.<br><br>”<br>Tống Tình nhìn Sở Trần, đột nhiên chế nhạo: “Tự thể hiện mình thông minh, ở trong mắt người khác lại càng ngốc.<br><br>”<br>Đối với việc hợp tác với Nhà họ Hạ, Nhà họ Tống đã dày công chuẩn bị không biết bao nhiêu thời gian, cuối cùng vẫn là phải nhờ lão gia tử ra mặt mới có cơ hội gặp mặt.<br><br>Nhà họ Hạ hiển nhiên không có hứng thú với chuyện này.<br><br>Thế nhưng Sở Trầnlại nói trong vòng một ngày có thể đạt được hợp tác với Nhà họ Hạ.<br><br>“Cậu lấy cái gì?”<br>Lâm Tín Bình không khỏi chế nhạo và chế nhạo: “Bằng sự ngu ngốc này của cậu sao?”<br>Trong lòng Lâm Tín Bình luôn tràn ngập khó chịu vô cùng, tại sao, người mà Hạ thiếu gia muốn gặp lại là Sở Trần, không phải hắn.<br><br><br><br>"]