["<br>Nhưng mà, tuy rằng hắn nói thất lễ, nhưng Mai Lâm trưởng lão cảm thấy được Sở Trần không<br>phải đang thể hiện sự tôn trọng.<br><br>“Thanh Dương Phái, Mai Lâm trưởng lão?”<br>Mạc Vô Ưu sắc mặt biến đổi.<br><br>Bên cạnh, Tống Nhan vội vàng hỏi, “Vô Ưu, em biết người này không? Hắn cũng là tông sư sao?”<br>“Người này là sư phụ của Hoàng Ngọc Hằng.<br><br>”<br>Mạc Vô Ưu nói, “Còn về thực lực…”<br>Mạc Vô ưu nghĩ tới.<br><br>Sau một lúc, cô chỉ cỏ thể nói: “Giống nhu’ vị tông sư Lạc Tiêu vừa rồi, có cộng thêm mười người như hắn, cũng sẽ không phải là đối thủ củaMai Lâm trưởng lão.<br><br>”<br>Nghe vậy, sắc mặt Tống Nhan thay đổi.<br><br>Một người còn mạnh hơn nhiều so với đại tông sư! Trên cả tông<br>sư.<br><br>Tống Nhan lòng bàn tay toát ra mồ hôi lạnh, lo lắng nhìn qua.<br><br>Mai Lâm trưởng lão trên mặt lộ ra vẻ lạnh lùng kiêu ngạo, “Khi ngươi đánh gãy chân của Ngọc Hằng, ngươi có biết hắn là đồ đệ của lão phu không?”<br>Sờ Trần lắc đầu, “Ta không biết.<br> <br><br>”<br>Sở Trần chỉ biết Hoàng Ngọc Hằng đến từ Thanh Dương Phái, còn đệ tử của ai… đó không phải vân đê.<br><br>Sở Trần biết vị Mai Lâm trưởng lão này, cũng không phải bởi vì Sở Trần để ý nhiều, mà là bởi vì Sở Trần trí nhớ quá tốt.<br><br>“Nhưng ngươi chắc hẳn biết thân phận của hắn là đệ tử của Thanh Dương Phái.<br><br>”<br>Mai Lâm trưởng lão cười lạnh, câu trả lời đầu củaSỞ Trần, điều này khiến nội tâm Mai Lâm trưởng lão thêm chắc chắn, kẻ này biết thân phận của hắn về sau, chắc chắn không dám đắc tội hắn.<br><br>Điều này cũng cho thấy, môn phái đứng sau tiểu tử này không mạnh bằng Thanh Dương Phái.<br><br>Một tia lo lắng trong lòng của Mai Lâm trưởng lão đã biến mất, khí<br>thế trên người càng thêm nồng đậm, khóa chặt Sở Trần, “Ngươi biết rõ hắn là đệ tử của Thanh Dương Phái, vậy mà còn dám động thủ với hắn, hậu quả! ngươi có gánh chịu được không hả?”<br>Mai Lâm trưởng lão đột nhiên khí thế bức người, lạnh lùng nhìn chằm chằm Sở Trần.<br><br>Ông ta là một trưởng lão uy nghiêm của Thanh Dương Phái, màn thăm dò đơn giản vừa rồi cũng đã đầy đủ thận trọng.<br><br>Theo lý mà nói, đối phó với một thanh niên chỉ mới hai mươi tuồi, ông ta không phải phí sức như thế.<br><br>Chỉ là Mai Lâm trưởng lão luôn cảm thấy từ ‘Sờ Trần’ có chút quen tai, nhưng lại không nhớ ra được, loại ý nghĩ này cứ lởn vởn<br>trong đầu khiến ông ta có chút đề phòng.<br><br>Xử thế chi đạo của Mai Lâm trưởng lão, chính là một từ ‘ổn’.<br><br><br>Nếu không có hơn 9 thành chắc chắn, ông ta sẽ không bao giờ ra tay.<br><br>Sờ Trần trước mặt, trong mắt Mai Lâm trưởng lão … chỉnh là ổn.<br><br>Đại diện quyền quán các nhà không khỏi náo động.<br><br>“Hóa ra là người tới khiêu chiến<br>Sở sư phụ.<br><br>”<br>“Thanh DươngPhái, ta chưa từng nghe nói qua.<br><br>”<br>“Hai vị đại tông sư lần lượt bị đánh bại, vậy mà còn có người dám đi ra,xem ra thực lực của người này nhất định là trên hai vị đại tông sư.<br><br>”<br>Mọi ánh mắt đều tập trung vào Mai Lâm trưởng lão.<br><br>Sờ Trần cười nhẹ, “Hoàng Ngọc Hằng đánh gãy chân bằng hữu của tôi, tôi chỉ là lấy đạo của người trả cho người mà thôi, lại có gì…không chịu trách nhiệm nổi?”<br>Ánh mắt Mai Lâm của trưởng lão lóe lên một tia lạnh lùng.<br><br>Ông ta nhìn chằm chằm.<br><br>Hóa ra đối phương không có nửa điểm để Thanh Dương Phái của hắn vào trong mắt.<br><br>“Quả nhiên cuống vọng.<br><br>”<br>Mai Lâm trưởng lãocười lạnh,<br>“Ra tay đi.<br><br>”.<br><br>"]