["<br>Vài người che mặt xông vào.<br><br>“Các ngươi là ai?”<br>Mạc Vô Ưu vội vàng nhặt con dao găm lên.<br><br>Tổng cộng có năm người, không nói lời nào, vung gậy bóng chày trong tay xông lên.<br><br>Mục tiêu là Mạc Nhàn trên giường bệnh.<br><br>Nhìn thấy cảnh này, sắc mặt Mạc<br>Vô ưu đại biến, trong mắt hiện lên tia hận ý.<br><br>Ông nội đã thế này rồi, đối phương vẫn còn không buông tha.<br><br>Đây là muốn dồn ỏng nội vào chỗ chết sao?<br>Mạc Vô Ưu không nghĩ nhiều, nắm chặt con dao găm trong tay.<br><br>Cô không thể để ông nội bị thương thêm dù chỉ là nhỏ nhất.<br><br>Năm người đàn ông đeo mặt nạ, mặc dù không phải là võ giả, nhưng cầm trong tay gậy bóng chày, hung hăng vung lên, trong phòng chật hẹp, bọn họ đem đến cho người ta một luồng áp bức ngột ngạt.<br><br>Trong tình huống bình thường, sức mạnh của Mạc Vô Ưu có thể đối phó với ba hoặc năm tên to cao.<br><br>Nhưng bây giờ, sắc mặt của Mạc Vô Ưuđại biến.<br><br>Gậy bay loạn.<br><br>Hơn nữa, tất cả đều lao về phía giường bệnh của ông nội.<br><br>Nhất thời, cô không biết phải làm thế nào để ngăn cản.<br><br>“Không được làm tổn thương ông tôi ta.<br> <br><br>”<br>Mạc Vô Ưu vung con dao găm trong tay về phía một người trong số họ, vô cùng buồn bực và tức giận.<br><br>Tuy nhiên, vẫn còn bốn người khác, cây gậy bóng chày trong tay họ chuẩn bị đánh xuốngMạc Nhàn … ngàn cân treo sợi tóc.<br><br>Kim quang chợt lóe lên.<br><br>Một đạo hàn quang đạo kim sắc bén phá không mà đi.<br><br>Là kim châm của Kiều Thương Sinh.<br><br>Hưu! Hưu! Hưu! Hưu! Bốn cây kim chân, không hề sai lệch một chút nào, trực tiếp cắm vào cồ tay của bốn người đang cầm gậy.<br><br>Từng người một hét lên trong đau đớn, đột nhiên lùi lại vài bước.<br><br>Giờ phút này, bọn họ đều cảm<br>giác được hai tay sắp bị hủy đi.<br><br>Dao găm nhìn thấy máu.<br><br>Mạc Vô Ưu vội vàng, ra tay không chút lưu tình, trực tiếp xét qua đánh rơi cánh tay đến người cuối cùng.<br><br>Tiếng la hét vang lên khắp phòng.<br><br>Mạc Vô Ưuvung chưởng, đem đám người đánh lui.<br><br>Năm người chật vật đứng cùng một chỗ, liếc nhìn Kiều Thương Sinh đang ngồi trên giường bệnh với vẻ mặt sợ hãi.<br><br>Giây tiếp theo, nắm lấy cánh cửa và chạy.<br><br>Nhiệm vụ mà họ nhận được là đến bệnh viện để thu thập một lão già.<br><br>Chỉ có một cô gái mười mấy tuổi bên cạnh lão già đó.<br><br>Vốn nghĩ đó là chuyện dễ như trở bàn tya, thật tình không biết, vậy mà thất thủ.<br><br>Trên cổ tay vẫn còn truyền đến cơn đau thấu xương vì Kim châm.<br><br>Bọn chúng thậm chí không dám rút cây kim châm ra, chật vật chạy trốn.<br><br>Mạc Vô ưuxông ra phòng bệnh, những người này đã đi xa.<br><br>Mạc Vô Ưu sửng sốt một chút.<br><br>Cảnh tượng vừa rồi đến quá đột ngột.<br><br>Nếu Kiều gia gia không tình cờ có mặt ở đây, dù cuối cùng có thể đánh bại năm người này, nhưng thương tích của ông nội chắc chắn sẽ càng thêm trầm trọng, đã rét vì tuyết còn lạnh vì sương.<br><br>Truyện Mỹ Thực<br>Mạc Vô ưu lưng đầy mồ hôi lạnh, “Kiều gia gia, cám ơn ông.<br><br>”<br>“Tiện tay mà thôi.<br><br>”<br>Kiều Thương Sinh không cảm thấy gì, xua tay, “Chỉ là vài tên vô lại, có điều… người đứng sau lưng bọn họ quả thực là hèn hạ, ngay cả một lão nhân gia bị thương thế này cũng không tha.<br><br><br>”<br>Mưa lớn bao trùm màn đêm.<br><br>Năm người lao đến cầu thang liền tháo mặt nạ ra.<br><br>Thấy không có ai đuổi theo, cả<br>năm người đều thở phào nhẹ nhõm.<br><br>“Rời bệnh viện trước, sau đó đi báo với tiểu thư.<br><br>”<br>Một người còn đang kinh ngạc nắm chặt cổ tay của hắn, kim châm đã rút ra, nhưng đau đớn cũng không có biến mất.<br><br>Năm người đi lối cửa sau của bệnh viện, ra một bãi đậu xe.<br><br>Dưới bước chân lộn xộn, đột nhiên, hai chùm đèn pha chiếu vào.<br><br>Năm người đồng thời dừng lại, nhìn chằm chằm chiếc xe.<br><br>“Con mẹ ngươi muốn chết sao?”<br>Một ntên vung gậy bóng chày bằng tay trái và chửi rủa, đồng thời sải bước về phía chiếc xe.<br><br>Đêm nay hành động thất bại, bọn họ tràn đầy tức giận, vừa vặn gặp kẻ không có mặt, có thể để cho bọn họ trút giận.<br><br>“Phi!”<br>Còn thêm một tên khác phun ra một ngụm nước miếng và lên<br>theo.<br><br>Đèn pha quá chói.<br><br>Ba người còn lại cũng dừng lại và quan sát.<br><br>Loại chuyện này đối với bọn họ là quá bình thường.<br><br>Bành.<br><br>Thân hình tên xông lên đầu tiên trực tiếp văng ra ngoài.<br><br>Đau đớn rú lên.<br><br>Những tên còn lại đều có phản<br> <br>ứng, sắc mặt thay đổi, không chút suy nghĩ liền xông lên phía trước.<br><br>Sau một phút, tất cả đều nằm trên mặt đất.<br><br>“Anh rể thật sự thần cơ diệu toán.<br><br>”<br>Giọng Tống Thu vang lên, mang theo vẻ sùng bái, “Vậy mà có thể tính toán, sẽ có người đối phó với Mạc Lão.<br><br>”<br>Cửa xe mờ ra, Sờ Trần bước ra, trên cao nhìn xuống, coi thường mấy tên nằm trên đất, “Là ai cử<br>bọn mi tới?”<br>Năm người vẫn im lặng.<br><br>Tống Thu tức giận, đá vào một tên trong số họ.<br><br>“Ngay cả lão già bị thương nặng không dậy nổi cũng không buông tha, bọn mày không bằng loại cầm thú.<br><br>”<br>Tống Thu không chút khách khí đánh một cái, lại đánh tiếp năm người một cách thô bạo.<br><br>Sở Trần lại hỏi câu tương tự, “Ai kêu bọn mi tới?”<br>Một người trong số đó nhìn chằm chằm Sở Trần bằng ánh mắt nghiêm nghị, “Biết đáp án,đối với mày, không có chỗ tốt gì.<br><br>”<br>Khóe miệng Sở Trần hơi nhếch lên, “Hoàng Giang Hồng sẽ không làm ra loại chuyện đê hèn như vậy, về phần những người còn lại trong Hoàng Gia có lẽ sẽ dồn toàn bộ sự chú ý vào Tống Gia, lúc này chỉ có một người có thể nghĩ đến việc trách tội Mạc Lão, đó hẳn là đại tiểu thư củaDiệp Gia.<br><br>”<br>Ánh mắt Sở Trần trở nên lạnh lùng.<br><br>“Mày đã có thể đoán được đại tiểu thư, còn cần hỏi chúng tao làm gì?”.<br><br>"]