["<br>Thật không may, bọn họ đã bị chặn lại bởi các nhân viên bảo vệ của Liên Minh Tống Sư Cửu Thành.<br><br>Dù trong lòng có oán trách nhưng trong tòa nhà Cửu Thành không ai dám làm loạn, dù sao đây cũng là nơl tập trung của tông sư quyền giới, trong tòa nhà có không ít tông sư đệ tử, tùy tiện một người bước ra cũng có thể dạy cho bọn họ một bài học khiến răng rơi đầy đất.<br><br>Tuy nhiên, đại đa số mọi người đều không rời đi, mả lựa chọn ờ lại quảng trường <br>trước tòa nhà, chờ đựỉ kết quả trận chiến giữa Sở Trần và Liên Minh Tông Sư Cửu Thành.<br><br>Trên tầng hai, luyện võ trường.<br><br>Có hơn chục tông sư đến từ Liên Minh Tống Sư Cửu Thành sau khi nghe tin, biết được cụ thể vụ cá cược từ Vệ Thu Căn và những người khác, ánh mắt của những tông sư này đổ dồn về phía Sở Trần trong sự kinh ngạc.<br><br>“Lá gan cũng không nhỏ, vậy mà dám khiêu chiến với Liên Minh Tông Sư Cửu Thành.” <br>“Nói đến, tôi thực sự khâm phục lòng dũng cảm của Sở Trần.” <br>“Tôi nghe nói tối qua tại quảng trường Hải Tâm Sa, Sở Trầncó biểu hiện không tằm thường, tôi ngược lại cũng muốn tận mắt chứng kiến.” <br>“Hừ, một cái gia hỏa lòe người, không cần đển Hoàng Phủ minh chủ ra tay, chờ một chút ta liền đem hắn đánh khóc.” <br>Tống Nhan vẫn nhìn Sở Trần lo lắng.<br><br>“Bà xã hãy yên tâm, đừng quên, anh có chín vị sư phụ.” <br> <br>Sở Trần cười nói, “Nếu chín vị sư phụ của anh biết anh không thể giải quyết dù chỉ một Liên Minh Tông Sư Cửu Thành, e rằng, bọn họ sẽ bị tức chết mất.” <br>Chỉ là Liên Minh Tông Sư Cửu Thành… Tống Nhan nhìn Sở Trần không nói nên lời.<br><br>Liên Minh Tông Sư Cửu Thành có thể nói lả một trong nhung liên minh cường đại nhắt trong quyền giới tỉnh Quảng Đông, vậy mà trong miệng Sở Trần, đó chỉ giống như một tổ chức bất nhập lưu.<br><br>Bẳt quá, việc đã đến nước nảy, Tống Nhan không thề nói thêm gì nữa, “Nhớ không nên miễn cưỡng.” <br>Sở Trần nhìn Tống Nhan rồi đột nhiên cảm thán, “Cửa sư phụ của anh từng nói, nếu có một người con gái anh yêu hôn anh một cái, thực lực của anh sẽ tăng lên gấp bội.” <br>Tống Nhan nhíu mày.<br><br>Hồi lâu.<br><br>Tống Nhan nói, “Trong thời gian ngắn, tôi có thể tìm cô gái anh yêu ở đâu được.” <br>Sở Trần,Hắn nhắm tới.<br><br>Hắn nghĩ sáo lộ vợ mình một chút, lại bị phản sáo lộ.<br><br>Sở Trần nhàn nhạt liếc nhìn Tống Nhan một cái rồi xoay người.<br><br>“Này.” <br><br>Tống Nhan hẻt lên.<br><br>Sở Trằn quay đầu lại.<br><br>Tống Nhan mở ra cánh tay, ôm lấy Sở Trần, trên mặt cười nhẹ một tiếng, “Cố lên.” <br>Sở Trần xoay người bước tới luyện võ trường.<br><br>Ngay sau đó, Vệ Thu Căn cũng bước ra.<br><br>Hai người đối mặt với nhau.<br><br>Hoàng Phủ Hòa Ngọc, làm công chứng viên đương nhiên cũng phải đi ra, liếc mắt nhìn hai người bọn họ, trầm giọng nói: “Ai ra khỏi biên giới luyện võ trường, thua cuộc.<br><br>Chủ động đầu hàng, thua cuộc.<br><br>Mười giây đứng không dậy nổi, thua cược.<br><br>Duy nhất một quy tắc, không đưực sử dụng binh khí.” <br>Sở TrầncùngVệ Thu Căn đồng thời gật đầu.<br><br>Hoàng Phủ Hòa Ngọc chủ động lui ra khỏi biên giới luyện võ trường.<br><br>Ánh mắt Vệ Thu Cãn đột nhiên nhìn chằm chằm Sở Trần, lạnh lùng nghiêm nghị, hắn gầm nhẹ một tiếng, lao về phía trước như một mũi tên..<br><br>"]