["<br>Hắn vốn là muốn xem Sở Trần bị người ta xử lí.<br><br>Bây giờ tôi chỉ có thể đặt hy vọng vàoLạc Tiêu tông sư.<br><br>Vào lúc này, Diệp Thiếu Hoàng và những người khác cũng căng thẳng nhìn Lạc Tiêu.<br><br>“Lạc tông sư, ông ấy hẳn là mạnh hơn Cao tông sư.” <br>Vinh Đông thận trọng nói.<br><br>Hoàn Gia.<br><br>Hoàng Ngọc Trân cau mày.<br><br>Hoàng Vũ vô thức liếc nhìn Mai Lâm trưởng lão đang ngồi bên cạnh mình.<br><br>Vẻ mặt của Mai Lâm trưởng lão rất bình tĩnh, nhẹ nhàng nói: “Tông sư quyền giới của thế tục, đối với Cổ Võ đại phái của chúng ta, thực lực cũng chỉ như một đệ tử nhập môn thôi.” <br>Nghe vậy, trong lòng Hoàng Vũ đã an tâm.<br><br>Ngồi thẳng.<br> <br><br>Chỗ dựa lớn nhất của Hoàng Gia lúc này là Mai Lâm trưởng lão.<br><br>Mai Lâm trưởng lão vẻ mặt bình tĩnh, mọi người trong Hoàng Gia đương nhiên có thể yên tâm, trông chờ vào hành động của Mai Lâm trưởng lão.<br><br>‘Ta không tin Sở Trần có thể liên tiếp đánh bại hai vị tông sư.” <br>Hoàng Ngọc Trân nghiến răng nghiến lợi nhìn Sở Trần.<br><br>Lạc Tiêu đã bước lên phía trước, lúc này vẻ mặt của Lạc Tiêu không còn khinh thường nữa, ánh mắt ông ta trờ nên sắc bén.<br><br>Ông ta đã coi Sở Trần như một <br>quyền thủ cùng lứa.<br><br>Lạc Tiêu nhìn buổi dạy vừa rồi của Sở Trần, trong lòng cũng vô cùng sửng sốt.<br><br>Ông ta tự hỏi bản thân, nếu đấu với Cao tông sư, ông ta có thể làm điều đó dễ dàng như vậy không.<br><br>“Bây giờ đứng trước mặt chúng ta là Lạc sư phụ tới từ Bằng Thành.” <br>Sở Trần đột nhiên nói.<br><br><br>Đám đông tiếp tục náo động.<br><br>Vậy mà … tiếp tục lên lớp! vẻ mặt Lạc Tiêulập tức âm trầm.<br><br>Sờ Trần quá kiêu ngạo.<br><br>“Người vừa biểu diễn cho chúng ta vừa rồi là Cao tông sư của Bắc quyền, lấy vừa làm chủ,một tay thiết quyền của Cao tông sư, giờ đây vẫn còn nguyên trong tâm trí của chúng ta.” <br>Sở Trần nói nhẹ, ánh mắt rơi xuống Lạc Tiêu, dò xét một hồi, “Ta đoán, vị Nam quyền tông sư này, hẳn là dùng lực lượng một cách mềm dẻo, đối mặt với loại địch nhân này, chúng ta nên dùng <br>Thập Tam Quyền mới đối phó như thế nào?” <br>Các đệ tử của Tinh Anh quyền quán không bỏ sót một lời nào của Sờ Trần.<br><br>Đến giờ, bọn họ tự nhiên đều rất rõ ràng.<br><br>Hôm nay cái mà chân chính mà bọn họ có được, không phải là được tông sư bồi luyện, mà là bài giảng cùa Sờ sư phụ! Không quá lời khi nói rằng đó là một bài học thiên kim.<br><br>Trong khi nói chuyện, Sờ Trần và <br>Lạc Tiêu đã bắt đầu đánh nhau.<br><br>Cũng giống như đối phó với Cao Cao Chấn, Sở Trần vừa chiến đấu vừa giải thích.<br><br>Ngay từ lúc giao đấu, Lạc Tiêu đã trực tiếp rơi vào thế hạ phong.<br><br>Tinh Anh quyền quán..<br><br>"]