[" ","Chương 258","Nói rồi, ông ta quay người phất tay áo, một cánh cửa sáng xuất hiện!","Nhìn thấy vậy, trong lòng Diệp Quân chợt thấy thở phào nhẹ nhõm.","Miếng ngọc bội này có tác dụng!","Được ông lão dẫn đường, Diệp Quân đến trước một toà đại điện, cả đại điện cao phải đến vạn trượng, hết sức hùng vĩ.","Đứng trước đại điện, Diệp Quân chợt cảm thấy mình bé nhỏ.","Trong lòng hắn không khỏi thầm than: Đây mới là gia tộc lớn chứ!","Trước cửa đại điện có một đám thị vệ mặc áo giáp vàng.","Diệp Quân nhìn những thị vệ kia, lòng thầm cả kinh.","Khí tức của những thị vệ này đều vô cùng mạnh mẽ, thấp nhất cũng ở cường giả Diệt Không!","Phải công nhận rằng Diệp Quân đã bị chấn động!","Rất nhanh, ông lão đã đưa hắn vào trong đại điện. Vừa vào trong, hắn đã cảm nhận được sự hào nhoáng ở đây. Đại điện vô cùng rộng rãi, trong điện vàng son lộng lẫy, hệt như một tiên cung, xa hoa không gì sánh nổi.","Hơn nữa, từ lúc đi vào đây, hắn phát hiện linh khí trong này hết sức dày đặc.","Đậm đặc hơn linh khí ở thư viện Quan Huyên thượng giới ít nhất phải mấy chục lần!","Hơn nữa lại cực kỳ thuần khiết!","Nếu có thể tu luyện ở nơi này thì sẽ là một việc vô cùng tuyệt diệu!","Ông lão khẽ hành lễ: “Công tử đợi một lát!”","Nói rồi ông ta quay người lui xuống!","Diệp Quân nhìn quanh bốn phía, khẽ hỏi: “Tháp gia, xây đại điện này chắc tốn tiền lắm nhỉ? Ta mà có nhiều tiền như thế thì ta sẽ gửi vào Tiên Bảo Các, mỗi năm lấy tiền lãi thôi cũng đủ để ăn trong thời gian rất rất dài đấy!”","Tiểu Tháp: “…”","Đúng lúc này, một chàng trai và một cô gái bước vào, hai người đều rất trẻ.","Chàng trai mặc cẩm bào, ngọc thụ lâm phong, rất đẹp trai, chỉ là hơi lạnh lùng.","Cô gái mặc một bộ váy trắng, hai tay chắp sau lưng, trong tay cầm một quyển sách cổ, dung mạo tuyệt trần, nở nụ cười nhã nhặn.","Hai người đi tới trước mặt Diệp Quân, chàng trai nhìn Diệp Quân hỏi: “Xưng hô với các hạ thế nào?”","Diệp Quân bình thản trả lời: “Diệp Quân!”","Nghe vậy, chàng trai chợt nhíu mày: “Ngươi chính là Diệp Quân giành được hạng nhất trong cuộc tỷ võ ở thượng giới đó à?”","Diệp Quân gật đầu.","Chàng trai trầm giọng nói: “Ngươi đã giết hai con Chân Long!”","Diệp Quân lại gật đầu."]