[" ","Chương 331","Còn nói nếu không hài lòng, ta cũng giết hết toàn bộ người trong tộc để ngươi bớt giận.","Hàm ý khác trong lời nói là nếu ngươi nói không hài lòng, hình như bản thân cũng cảm thấy quá đáng.","Tiểu Tháp nhìn Diệp Quân, thấy ánh mắt Diệp Quân không còn vẻ lạnh lùng nữa, nó biết tên này đã có quyết định.","Thật ra bây giờ hắn cũng không còn tức giận nữa.","Dù sao năm đó người phụ nữ này vẫn từng giúp tiểu chủ của nó, mặc dù tộc Thần Qua có lỗi nhưng người phụ nữ này giải quyết như thế đã là đủ rồi.","Diệt tộc cũng được.","Nhưng quả thật không hợp lẽ lắm.","Nghĩ thế Tiểu Tháp lắc đầu, người phụ nữ này đúng là xảo quyệt.","Diệp Quân ở một bên nhìn Ly Qua, sau đó nói: “Ta có thể tha cho tộc Thần Qua nhưng ta có một điều kiện”.","Lý Qua chớp mắt, khóe môi cong lên một độ cong không dễ nhìn thấy: “Ngươi nói đi”.","Diệp Quân nói: “Ta bỏ qua cho tộc Thần Qua nhưng đây xem như bà nợ ta một ơn nghĩa”.","Ly Qua nói: “Chốt kèo”.","Nói rồi bà ta nở nụ cười tươi rói hơn.","Lúc này bà ta cảm thấy vui mừng khôn xiết, đây là một niềm vui bất ngờ.","Tiểu Tháp lắc đầu.","Đứa trẻ ngốc!","Ngươi bảo bà ta nợ ngươi một ơn nghĩa… ngươi bị thiệt! Đúng là bị thiệt nhiều lắm!","Lúc này Ly Qua bỗng nói: “Lần này tộc Thần Qua làm vậy là không đúng, những gì bọn ta làm đã làm hại đến ngươi nên cá nhân ta nghĩ một ơn nghĩa không đủ, hai… ba ơn nghĩa đi. Để cảm ơn ngươi bỏ qua cho tộc Thần Qua, cá nhân ta nợ ngươi ba ơn nghĩa, kết thúc trong vui vẻ”.","Diệp Quân: “…”","Nói thật là Diệp Quân thấy hơi bất ngờ!","Hình như vị tiên tổ của tộc Thần Qua trước mặt hắn khá dễ nói chuyện!","Hơn nữa, dường như người này… rất tốt!","Khiến hắn thấy hơi ngại!","Tuy hơi hoang đường nhưng đây chính là cảm giác của hắn lúc này!","Rõ ràng là tộc Thần Qua muốn giết chết mình cơ mà!","Diệp Quân thấy hơi loạn não rồi!","Tiểu Tháp đứng bên cạnh cứ lắc đầu mãi!","Nó biết chắc chắn thằng nhóc lương thiện này sẽ không đấu lại người phụ nữ này đâu. Lúc này nó bỗng thấy hình như tiểu chủ trước đây cũng tốt lắm, ít nhất sẽ không bị người khác lừa gạt. Đương nhiên, nếu để nó chọn, nó vẫn chọn đi theo thằng nhóc này!","Lúc tiểu chủ trước đây lừa gạt người khác thì không còn giống con người nữa cơ!","Lúc này, Ly Qua bỗng nói: “Cậu nhóc, ta sắp đi rồi!”"]