[" ","Chương 239","Lúc này giọng nói run rẩy của Diệp Quân vang lên.","Hư ảnh đó dừng lại, nó xoay người nhìn Diệp Quân, Diệp Quân run giọng: “Tiểu Ca, muội ấy… còn có thể sống không?”","Tiểu Tháp chậm rãi bước đến trước mặt Diệp Quân, nó nhìn Nạp Lan Ca trước mặt, im lặng một lúc rồi nói: “Có thể”.","Diệp Quân cầu xin: “Cứu muội ấy”.","Tiểu Tháp trầm giọng nói: “Bây giờ ta không thể cứu cô ấy, chỉ có thể tạm thời bảo vệ linh hồn, hơn nữa linh hồn của cô ấy bị thương nghiêm trọng, ngươi phải tìm được một thanh kiếm cho cô ấy thì mới có thể hồi phục linh hồn của cô ấy như ban đầu, nếu không dù lúc này cứu sống được, linh hồn bị thương nghiêm trọng cũng chỉ là linh hồn khiếm khuyết, linh hồn khiếm khuyết thì dù có cứu sống được cũng không hoàn toàn là cô ấy nữa”.","Diệp Quân vội nói: “Kiếm gì?”","Tiểu Tháp trầm giọng nói: “Kiếm Thanh Huyên”.","Kiếm Thanh Huyên!","Diệp Quân trợn to mắt: “Bội kiếm của Kiếm Chủ Nhân Gian?”","Tiểu Tháp gật đầu: “Đúng thế”.","Diệp Quân lại hỏi: “Ở đâu?”","Tiểu Tháp nói: “Đế tộc Bất Tử ở Trung Thổ Thần Châu”.","Đế tộc Bất Tử!","Diệp Quân siết chặt hai tay.","Tiểu Tháp khẽ nói: “Trước tiên để kiếm của ngươi thu linh hồn của cô ấy lại”.","Diệp Quân nhìn Nạp Lan Can mờ ảo trước mặt, lòng đau như cắt, hắn nhẹ nhàng sờ lên mặt Nạp Lan Ca nói: “Tiểu Ca, đợi huynh”.","Nói rồi hắn thu linh hồn của Nạp Lan Ca vào trong kiếm Hành Đạo.","Hắn lau vết máu trên khóe miệng, sau đó đứng lên, rồi đi về phía Ngao Tiêu.","Lúc này Ngao Tiêu đã chỉ còn hơi thở cuối cùng.","Diệp Quân đi đến cạnh Ngao Tiêu trong tầm mắt của mọi người, ngay lúc này Ly Hoan trên đài quan chiến bỗng nói: “Nếu ngươi giết ông ta thì sẽ sống chết với tộc Chân Long, một khi tộc Chân Long ra lệnh đuổi giết ngươi, ngươi chắc chắn sẽ chết, ngươi muốn…”","Diệp Quân bỗng giơ kiếm lên chém xuống.","Kiếm quang lóe lên.","Xoẹt!","Đầu Chân Long đó rơi xuống, máu phun ra như suối trong ánh nhìn chăm chú của mọi người.","Mọi người đều chết lặng.","Lúc này Diệp Quân bỗng đứng lên đi về phía An Mục.","Thấy thế Viên Cổ trên đài quan chiến bỗng nói: “Không được”."]