[" ","Chương 398","Tiểu Tháp do dự rồi nói: “Đợi thêm một thời gian nữa, ta sẽ giúp ngươi nâng cao kiếm ý, tiện thể cho ngươi một quyển tâm pháp, bây giờ ở nơi này có thể miễn cưỡng tu luyện tâm pháp của ta rồi!”","Diệp Quân vội gật đầu: “Được, được! Ta nghe theo Tháp gia hết!”","Trong tháp, Tiểu Tháp bỗng hơi cảm khái: “Từ lúc bắt đầu đến nay, ta đã ở nhà họ Dương ba đời rồi, đi theo chủ nhân đời thứ nhất, ngày nào cũng sống trong nơm nớp lo sợ, không phải là đang giết người thì cũng đang trên đường đi giết người, lão chủ nhân hở chút là tự nổ với tự đốt linh hồn, những ngày tháng đó lúc nào cũng thấp tha thấp thỏm. Sau khi đi theo chủ nhân đời thứ hai, tiểu chủ này cả ngày mơ mộng, trêu hoa ghẹo nguyệt tuyệt chẳng ai bằng”.","Nói rồi nó khẽ thở dài: “Bây giờ, đời chủ nhân thứ ba cuối cùng cũng bình thường rồi! Cuối cùng Tiểu Tháp ta cũng vượt qua những ngày tháng kia rồi!”","Giọng nói bí ẩn: “Hắn đang tâng bốc ngươi thôi!”","Tiểu Tháp cười ha hả: “Ta biết hắn đang tâng bốc ta, nhưng thế thì có sao? Ta thích nghe!”","Giọng nói bí ẩn im lặng.","Lần này nó không tranh luận nữa!","Tịch Huyền đứng đối diện Diệp Quân đang định nói gì đó nhưng hai người bỗng quay đầu nhìn về phía xa. Phía cuối tầm nhìn, mấy trăm người đang xông về bên này!","Thấy cảnh này, Diệp Quân ngớ người!","Nhiều người đến vậy à?","Tịch Huyền cũng sửng sốt!","Đúng lúc này, Diệp Quân nhìn thấy một người rất quen mắt, chính là Nhiêu Tu kia. Nhiêu Tu chạy trước nhất, gã vừa xông về phía bên này vừa gào lên: “Diệp Quân ở phía trước đấy, mọi người đừng sợ, chân hắn bị đánh gãy rồi! Bây giờ không còn sức chiến đấu nữa đâu, xông lên!”","Tuy cật lực gào thét nhưng tốc độ của gã càng lúc càng chậm.","Diệp Quân nghe Nhiêu Tu hét xong thì sa sầm mặt xuống!","Ngươi đúng là một nhân tài!","Tịch Huyền nhìn Diệp Quân, Diệp Quân nói: “Cô nấp đi! Giúp ta quan sát, ta sợ có người đánh lén ta!”","Tịch Huyền gật đầu: “Ngươi cẩn thận!”","Nói xong cô ấy búng người, biến mất trong đêm đen.","Diệp Quân nhìn mấy trăm người đang xông đến, vẻ mặt bình tĩnh.","Đám người xông đến đầu tiên thấy Diệp Quân thì sững sờ.","Gãy chân đâu?","Chẳng phải hắn đang rất ổn đây sao?","Bị lừa rồi!","Nhưng lúc này đã phóng lao đi rồi, phải theo lao thôi.","Người đàn ông cầm đầu bỗng hung dữ nói: “Giết Diệp Quân sẽ có ba nghìn vạn kim tinh! Giết!”","Nói rồi hắn ta xông thẳng về phía Diệp Quân!","Mẹ kiếp!","Đã đến lúc này rồi, chân ngươi không gãy cũng phải xem như là đã gãy!","Nhiêu Tu kia đã lùi lại sau đám người rồi!"]