["Ba người không ở lại lâu, lập tức xoay người về Đạo Môn. <br> <br> Khi ba người đi không lâu, thời không ở đó bỗng bị nứt ra, sau đó một người đàn ông trung niên mặc đồ màu vàng kim và một ông lão chậm rãi bước ra. <br> <br> Người đàn ông trung niên chính là tộc trưởng tộc Chân Long: Ngao Thiên. <br> <br> Ngao Thiên nhìn xung quanh, híp mắt lại: “Chúng ta đến muộn rồi”. <br> <br> Ông lão sầm mặt: “Chắc chắn là Đạo hòa thượng đó ra tay”. <br> <br> Ngao Thiên gật đầu: “Dĩ nhiên Diệp Quân đó không có khả năng này…” <br> <br> Nói rồi ông ta quay đầu lại nhìn về hướng Đạo Giới, khẽ nói: “Nếu Đạo hòa thượng ngươi đã không muốn yên ổn an hưởng tuổi già thì tộc Chân Long ta cũng chỉ có thể tiễn ngươi đến cùng”. <br> <br> … <br> <br> Sau khi về đến Đạo Môn, ba người Diệp Quân lập tức đi vào đại điện. <br> <br> Diệp Quân lấy chiếc nhẫn của Ngao Mông ra, Nam Lăng Nhất Nhất nhìn chằm chằm chiếc nhẫn, mặt đầy vẻ tò mò. <br> <br> Đạo hòa thượng cũng hơi kích động. <br> <br> Tộc Chân Long này cực kỳ giàu có. <br> <br> Diệp Quân mở chiếc nhẫn ra, trong chiếc nhẫn có đếm ba mươi vạn kim tinh. <br> <br> Ngoài ra còn có mười hai nội đan yêu thú cấp Thiên, nhưng chẳng có lấy một viên cấp Đế. <br> <br> Phát tài rồi! <br> <br> Ba người Diệp Quân nhìn nhau cười. <br> <br> Đây đương nhiên là một số tiền không nhỏ với ba người. <br> <br> Diệp Quân bỗng nói: “Sư phụ, e là tộc Chân Long sẽ trả thù chúng ta”. <br> <br> Đạo hòa thượng nhìn Diệp Quân: “Ngươi nghĩ nên làm thế nào?” <br> <br> Diệp Quân ngẫm nghĩ rồi nói: “Bây giờ thực lực của đệ tử còn quá yếu, chỉ có thể đánh một người, những người còn lại phải dựa vào sư phụ rồi”. <br> <br> Nam Lăng Nhất Nhất che miệng cười, sư đệ này cũng thông minh quá đấy. <br> <br> Đạo hòa thượng nhìn Diệp Quân: “Ngươi trông có vẻ thành thật mà trong bụng cũng chẳng phải người tốt nhỉ”. <br> <br> Nói rồi ông ấy nhìn Nam Lăng Nhất Nhất: “Con đó phải cẩn thận với hắn một chút”. <br> <br> Nam Lăng Nhất Nhất hơi bất mãn nhìn Đạo hòa thượng, cần người lo chuyện của con sao. <br> <br> Diệp Quân cười khổ: “Quả thật ta không đánh lại những người khác mà”. <br> <br> Đạo hòa thượng nói: “Vậy mà ngươi dám giết rồng của tộc Chân Long”. <br> <br> Diệp Quân ngẫm nghĩ rồi nói: “Đánh không lại không có nghĩa là ta không dám đánh”. <br> <br> Đạo hòa thượng sửng sốt, sau đó bật cười: “Được đấy”. <br> <br> Nói rồi ông ấy chia đồ trong chiếc nhẫn thành hai phần, một phần cho Diệp Quân, một phần cho Nam Lăng Nhất Nhất. <br> <br> Diệp Quân ngạc nhiên: “Sư phụ, người không lấy sao?” <br> <br> Đạo hòa thượng lắc đầu: “Các ngươi cần tài nguyên tu luyện”. <br> <br> Dứt lời, ông ấy xoay người đi. <br> <br> Diệp Quân nhìn chiếc nhẫn trước mặt, trong chiếc nhẫn có mười lăm vạn kim tinh, cộng thêm số hắn sẵn có, bây giờ hắn có năm mươi tám vạn kim tinh. <br> <br> Đủ để tu luyện trong thời gian ngắn rồi. <br> <br> Tu luyện! <br> <br> Diệp Quân thầm thở dài, Đạo Môn này không có bất kỳ nơi tu luyện nào cả. <br> <br> Ngay lúc này Nam Lăng Nhất Nhất bỗng nói: “Diệp sư đệ, có phải đệ muốn tu luyện không?” <br> <br> Diệp Quân gật đầu: “Ừ”. <br> <br> Nam Lăng Nhất Nhất cười nói: “Đệ có thể đến Tiên Bảo Các”. <br> <br> Diệp Quân hơi nhíu mày: “Tiên Bảo Các?” <br> <br> Nam Lăng Nhất Nhất gật đầu: “Đúng thế, Tiên Bảo Các có nơi tu luyện đặc biệt, không thua kém gì thư viện Quan Huyên, đệ tử của sáu gia tộc lớn đều thường xuyên đến nơi tu luyện của Tiên Bảo Các để tu luyện. Đương nhiên nơi này rất tốn tiền, nghe nói chỗ cực kỳ tốt một ngày mất đến hàng vạn kim tinh”. <br> <br> Một ngày tốn hàng vạn kim tinh. <br> <br> Diệp Quân nghe thế lập tức lắc đầu, đúng là vô lý. <br> <br> Người nghèo không xứng tu luyện. <br> <br> Nam Lăng Nhất Nhất lại nói: “Tiên Bảo Các là một nơi thần kỳ, chỉ cần đệ có tiền thì gì cũng mua được. Tiếc là ta không có tiền, nếu không ta chắc chắn sẽ mua rất nhiều cấm thuật thượng cổ thời đại Thanh Khưu về để học hỏi”. <br> <br> Diệp Quân hơi ngạc nhiên: “Thời đại Thanh Khưu?” <br> <br> Nam Lăng Nhất Nhất cười nói: “Sư đệ không biết sao?” <br> <br> Diệp Quân lắc đầu. <br> <br> Nam Lăng Nhất Nhất giải thích: “Trung Thổ Thần Châu mà chúng ta đang ở đây thuộc quyền quản lý của vũ trụ Quan Huyên, mà cả vũ trụ Quan Huyên được chia thành hai thời đại, thời đại đầu tiên là thời đại của Kiếm Chủ Nhân Gian nên được gọi là thời đại Nhân Gian, thời đại thứ hai là thời đại Thanh Khưu do viện trưởng Thanh Khưu đứng đầu. Đó là cường giả đứng đầu của vũ trụ Quan Huyên nhưng đã một ngàn năm rồi chưa nghe nói đến tin tức của bà ấy. Có người nói bà ấy đi tìm Kiếm Chủ Nhân Gian, cũng có người nói bà ấy rơi vào trạng thái ngủ say”. <br> <br> Cô ấy lắc đầu nói tiếp: “Cụ thể thế nào ta cũng không biết, có thể chỉ có người của tổng viện thư viện Quan Huyên mới biết”. <br> <br> Viện trưởng Thanh Khưu. <br> <br> Diệp Quân thầm hỏi: “Tháp gia, ngươi biết viện trưởng Thanh Khưu này không?” <br> <br> Tiểu Tháp nói: “Biết”. <br> <br> Diệp Quân nói: “Tháp gia, ngươi đúng là lợi hại, thế mà còn quen với nhiều ông lớn như thế, thật là hổ thẹn, trước đây ta còn tưởng ngươi là một tên côn đồ”. <br> <br> Tiểu Tháp: “?” <br> <br> Lúc này Nam Lăng Nhất Nhất lại nói: “Sư đệ, nếu đệ muốn nhanh chóng tu luyện chỉ có thể đến Tiên Bảo Các, hơn nữa Tiên Bảo Các có một lợi ích là không thể sử dụng võ thuật, tức là khi đệ tu luyện ở trong đó, người tộc Chân Long không dám ra tay đánh đệ’. <br> <br> Diệp Quân gật đầu: “Ta hiểu rồi”. <br> <br> Nam Lăng Nhất Nhất nhếch môi, sau đó cô ấy lấy mười vạn kim tinh trong chiếc nhẫn của mình đưa cho Diệp Quân. <br> <br> Diệp Quân khó hiểu. <br> <br> Nam Lăng Nhất Nhất cười nói: “Xem như ta cho đệ mượn”. <br> <br> Diệp Quân lại lắc đầu: “Ta tạm thời đủ dùng rồi”. <br> <br> Hắn biết thật ra cô gái này sống cũng rất túng thiếu, dĩ nhiên hắn không thể mặt dày lấy tiền của người ta. <br> <br> Nam Lăng Nhất Nhất còn muốn nói gì đó, Diệp Quân lại cười nói: “Thật đó, tỷ cứ giữ lại đi”. <br> <br> Nam Lăng Nhất Nhất do dự một chốc rồi gật đầu: “Vậy được, nếu đệ cần thì cứ nói với ta, tạm thời ta không có việc gì tiêu tiền cả”. <br> <br> Diệp Quân gật đầu: “Ừ”. <br> <br> Nam Lăng Nhất Nhất đứng dậy: “Vậy chúng ta bắt đầu xây phòng cho đệ đi”. <br> <br> Diệp Quân gật đầu: “Ừ”. <br> <br> Hai người vừa nói vừa ra khỏi đại điện. <br> <br> Khoảng ba canh giờ sau khi hai người tất bật, một căn phòng đơn giản của Diệp Quân đã được xây xong. <br> <br> Không lớn nhưng cũng không nhỏ, một người ở hoàn toàn không có vấn đề gì."]