["<br>Tiểu Tháp khẽ nói: “Là vì người ở đây không chịu nổi được nhân quả của bà ấy, cho dù là một chút, họ cũng chịu không nổi.<br><br>Ở một mức độ nào đó, bà ấy nguy hiểm hơn trước kia vô số lần, nếu cuối cùng Tiểu Quân không thể đi đến bước đó, bà ấy thật sự sẽ hủy diệt thế gian”.<br><br>Giọng nói bí ẩn không đáp lời.<br><br>Thật ra rất ít người biết khi trận chiến năm đó nổ ra, cả vũ trụ suýt nữa bị chôn vùi.<br><br>Vì năm đó người phụ nữ váy trắng từng suýt tiêu diệt thế gian.<br><br>Là Kiếm Chủ Nhân Gian ngăn bà ấy lại.<br><br>Sau đó vì một nguyên nhân đặc biệt, bà ấy quyết định đợi thêm ba ngàn vạn năm nữa vì Kiếm Chủ Nhân Gian.<br><br>Nhưng dù là thế, sát khí của bà ấy cũng đã phá nát Đại Đạo, không chỉ vậy, bà ấy cũng trở thành bộ dạng như ngày hôm nay.<br><br>Từ váy trắng biến thành váy đỏ, đó là sát khí bị nhuốm đỏ.<br><br>Mà bà ấy vẫn luôn kiềm chế sát khí của mình.<br><br>Đây cũng là nguyên nhân tại sao Tiểu Tháp không dám khuyên ngăn.<br><br>Từ trước đến nay chỉ có một người mới có thể khuyên được bà ấy, mà bây giờ người đó đang ở trong một trạng thái đặc biệt.<br><br>Có thể nói bà ấy không nể mặt bất kỳ ai trong vạn giới vũ trụ.<br><br>Mà hôm nay xem như bà ấy đã nể mặt Diệp Quân.<br><br>Hành động này có thể vẫn là vì thân phận của Diệp Quân, tất nhiên có thể nhìn ra bà ấy vẫn rất xem trọng Diệp Quân.<br><br>Diệp Quân đứng trong quảng trường bỗng hít một hơi thật sâu, sau đó hắn nhìn về phía Đông Lý Mạch đứng ở phía xa, khi thấy Diệp Quân nhìn sang, Đông Lý Mạch nheo mắt, hai tay chậm rãi siết chặt lại.<br> <br><br>Phải nói rằng bây giờ gã vẫn khá kiêng dè Diệp Quân.<br><br>Kiếm Đế! <br>Đó không phải là cấp bậc mà gã có thể khinh thường.<br><br>Nếu cảnh giới của Diệp Quân cao hơn một chút, vậy thì chắc chắn là sự tồn tại vô địch ở Trung Thổ Thần Châu.<br><br>Diệp Quân bỗng nói: “Đánh một trận không?” <br>Đánh một trận! <br>Mọi người có mặt ở đó đều liếc nhìn Đông Lý Mạch.<br><br>Diệp Quân đang muốn giết thiên tài siêu cấp của đế tộc Bất Tử sao? <br>Nghe Diệp Quân nói thế, sắc mặt Đông Lý Trần - gia chủ đế tộc Bất Tử ở trên đỉnh núi thay đổi, ông ta muốn ngăn lại nhưng lúc này Đông Lý Mạch bỗng nói: “Được”.<br><br>Được! <br>Nghe thế sắc mặt Đông Lý Trần bỗng chốc trở nên cực kỳ khó coi.<br><br>Ông ta biết Đông Lý Mạch không thể từ chối.<br><br>Tại sao? <br>Từ chối từ khiêu chiến của Diệp Quân trước mặt mọi người như thế có nghĩa là gì? <br>Tức là gã đang sợ.<br><br>Ngươi có thể thất bại nhưng ngươi không thể sợ hãi.<br><br>Thất bại không đáng sợ, trong lòng có nỗi sợ hãi mới đáng sợ, dù sao sau khi thất bại còn có thể làm lại, nhưng trong lòng có nỗi sợ thì sẽ là chướng ngại vật mà cả đời cũng không thể bước qua.<br><br>Đông Lý Mạch không muốn Diệp Quân trước mặt này trở thành chướng ngại vật mà gã không thể bước qua.<br><br>Gã có thể bại dưới tay Diệp Quân nhưng gã không thể sợ Diệp Quân, càng không thể làm đế tộc Bất Tử mất mặt.<br><br>Nếu hôm nay gã không dám nhận lời, không chỉ gã mà ngay cả đế tộc Bất Tử cũng sẽ không thể ngẩng đầu lên được trước người đời.<br><br>Chiến! <br>Đông Lý Mạch bước ra, gã nhìn Diệp Quân rồi bật cười nói: “Đến đây nào!” <br>Diệp Quân gật đầu, hắn tiến lên một bước, vừa bước ra thì một luồng kiếm thế đáng sợ lập tức bao phủ lấy Đông Lý Mạch, ngay sau đó một thanh kiếm xé nát không gian lao đến chỗ Đông Lý Mạch.<br><br>Tốc độ của kiếm này cực kỳ nhanh.<br><br>Diệp Quân còn chưa sử dụng quy tắc, nếu không tốc độ của kiếm này còn có thể tăng lên gấp mấy lần.<br><br>Nhìn thấy đòn tấn công này, đồng tử Đông Lý Mạch co rụt lại, gã bỗng xòe bàn tay ra, sức mạnh huyết mạch mạnh mẽ bỗng phát ra từ trong người gã.<br><br>Ầm! <br>Một luồng sáng màu đỏ chặn lại trước nhát kiếm đáng sợ này của Diệp Quân.<br><br>Sức mạnh huyết mạch! <br>Ngay lúc này Diệp Quân bỗng thu kiếm lại, sau đó lại tung ra một kiếm nữa.<br><br>Rầm rầm! <br>Một mảnh kiếm quang bỗng bùng nổ từ bên trong ánh sáng màu đỏ, Đông Lý Mạch lập tức lui về sau mấy chục trượng.<br><br>Khi gã vừa dừng lại thì một nhát kiếm nữa lại lao đến.<br><br>Tốc độ này còn nhanh hơn lúc nãy.<br><br><br>Đồng tử Đông Lý Mạch co rụt lại, gã giơ tay lên, ánh mắt bỗng lóe lên tia đỏ như máu.<br><br>Rầm! <br>Một luồng sáng màu đỏ nhạt bỗng cuộn trào ra từ trên người gã.<br><br>Vèo! <br>Kiếm của Diệp Quân lại bị chặn lại, không chỉ thế, lần này kiếm của hắn bị chấn động.<br><br>Thấy thế, ánh mắt Diệp Quân hiện lên vẻ ngạc nhiên.<br><br>Tiểu Tháp bỗng nói: “Huyết mạch phong ma”.<br><br>Diệp Quân hơi hiếu kỳ: “Huyết mạch phong ma?” <br>Tiểu Tháp nói: “Đúng thế, là huyết mạch của Kiếm Chủ Nhân Gian năm đó, mặc dù Đông Lý Mạch chỉ đánh thức một chút thôi nhưng cũng rất mạnh rồi.<br><br>Phải biết là huyết mạch phong ma này là thứ có thể ảnh hưởng đến tâm trí của con người”.<br><br>Lúc này sắc mặt Đông Lý Mạch ở đằng xa bỗng méo mó, gã nhìn Diệp Quân: “Đến đây nào”.<br><br>Nói rồi gã tiến đến trước một bước, sức mạnh huyết mạch nghiền ép Diệp Quân với tốc độ cực nhanh, thoáng chốc đã bao phủ lấy Diệp Quân.<br><br>Thế nhưng Diệp Quân lại không bị ảnh hưởng gì.<br><br>Đông Lý Mạch sửng sốt.<br><br>Diệp Quân thầm nói: “Tháp gia, tâm trí của ta vẫn rất bình thường”.<br><br>Tiểu Tháp không nói gì.<br><br>Diệp Quân nói tiếp: “Tháp gia, huyết mạch phong ma của Kiếm Chủ Nhân Gian… hình như chẳng ra sao cả.<br><br>Ngươi xem này, ta không sao hết”.<br><br>Tiểu Tháp lặng thinh.<br><br>Mẹ nó chứ! <br>Đương nhiên ngươi sẽ chẳng có chuyện gì rồi.<br><br>Đông Lý Mạch chỉ có một sợi huyết mạch phong ma, còn cả người ngươi đều là huyết mạch phong ma đó.<br> <br><br>Mặc dù vẫn chưa thức tỉnh nhưng đó cũng không phải là thứ huyết mạch nào cũng có thể trấn áp được ngươi.<br><br>Đông Lý Mạch đứng ở đằng xa sững sờ.<br><br>Không bị ảnh hưởng ư? <br>Bình thường gã đánh nhau với người khác, chỉ cần thi triển huyết mạch phong ma thì chắc chắn có thể áp bức được đối phương, hơn nữa còn có thể ảnh hưởng đến tâm trí đối phương.<br><br>Nhưng tên này lại chẳng bị sao cả? <br>Diệp Quân nhìn Đông Lý Mạch, hắn bỗng quay đầu lại nhìn, An Đạo Tân ở cách đó không xa định rời đi.<br><br>Thấy thế, Diệp Quân híp mắt.<br><br>Quên mất người phụ nữ này.<br><br>Cảm nhận được ánh mắt của Diệp Quân, An Đạo Tân lập tức quay sang nhìn hắn, cô ta nhìn chằm chằm Diệp Quân: “Một vị tiên tổ của ta từng làm quan võ trong tổng viện thư viện Quan Huyên, nếu ngươi giết ta, ông ấy chắc chắn sẽ không…” <br>Một luồng kiếm quang bỗng xoẹt qua.<br><br>Vèo! <br>An Đạo Tân còn chưa nói hết câu, một thanh kiếm đã đâm vào giữa trán cô ta.<br><br>Ân Đạo Tân cứng đờ cả người.<br><br>Diệp Quân xuất hiện trước mặt An Đạo Tân, hắn định tiêu diệt luôn cả linh hồn của An Đạo Tân, nhưng đúng lúc này một giọng nói bỗng vang lên từ bên cạnh: “Diệp công tử, có thể nể mặt ta tha cho An cô nương được không?” <br>“Hệ Ngân Hà!” <br>Không biết là ai đã thốt lên câu này.<br><br>Vạn Sơn bỗng chốc trở nên nhốn nháo.<br><br>Người mang thiên mệnh đến rồi..<br><br>"]