[" ","Chương 456","“Đại Địa Thần Lôi!”","An Nhã híp mắt, phấn khích nói: “Đạo Tân, ngươi đã đạt đến cảnh giới Pháp Kiếp rồi, lúc nào thế?”","An Đạo Tân: “Vừa không lâu”.","An Nhã nở nụ cười: “Được đấy! Nhưng…”","Nói đến đây bà ta ngừng lại, rồi nói: “Vẫn không nên sơ suất khinh địch”.","Cảnh giới Pháp Kiếp!","Hiện giờ Diệp Quân chẳng qua là cảnh giới Phá Không, mà trên Phá Không là cảnh giới Diệt Không, sau đó là cảnh giới Địa Pháp, trên Địa Pháp là cảnh giới Thiên Kiếp, trên nữa là cảnh giới Tiểu Kiếp, tiếp đó là cảnh giới Đại Kiếp, cuối cùng là cảnh giới Pháp Kiếp.","An Đạo Tân cao hơn Diệp Quân những sáu cảnh giới.","Sáu cảnh giới!","Diệp Quân lấy gì để so với An Đạo Tân?","An Đạo Tân bình tĩnh nói: “Gia chủ yên tâm, chỉ cần hắn dám tham dự cuộc chiến tranh giành số mệnh đại đạo, hắn chắc chắn sẽ chết vì ta không có một mình, một vài yêu nghiệt đến tranh giành số mệnh đại đạo lần này đều là bạn của ta. Ta đến đây trước, đã nói chuyện với họ, lần này họ đều sẽ đứng về phía ta”.","Nói rồi cô ta khẽ cười: “Ở thời đại này, lấy gì so sánh? Là gia thế, chỗ dựa, quan hệ! So về gia thế, nhà họ An đã trải qua mấy ngàn vạn năm, đã có hai đời võ thần, hơn nữa có quan hệ khá tốt với hai người mang thiên mệnh, bối cảnh ngoài mấy gia tộc siêu cấp ở tổng viện, ai có thể so với chúng ta. Dù mấy gia tộc lớn đó cũng không dám xem thường nhà họ An”.","Nói đến đây, cô ta lại cười gằn: “So về chỗ chống lưng? Nhà họ An có hai võ thần. So về quan hệ? Bây giờ cả vũ trụ Quan Huyên, có gia tộc hay thế lực nào không nể mặt nhà họ An không? Hắn dựa vào cái gì mà đòi so với chúng ta?","Cảm giác ưu việt?","Không!","An Đạo Tân nghĩ không phải là cảm giác ưu việt, đây là cảm giác vẻ vang.","Mỗi người nhà họ An đều có cảm giác vẻ vang ngay từ khi sinh ra.","Nhà họ An từng có hai võ thần, sự vẻ vang này đáng để cho người nhà họ An tự hào.","An Nhã bỗng nói: “Để phòng bất trắc, chúng ta phải làm cho cuộc chiến tranh giành số mệnh đại đạo diễn ra trước thời hạn, cũng may là trước đó cuộc chiến tranh giành số mệnh đại đạo đều có sự thay đổi nhất định về thời gian, lần này có thay đổi thì người ngoài sẽ không nói gì nhiều”.","An Đạo Tân gật đầu: “Viện trưởng Cố đó cũng xem là người gia tộc chúng ta, có thể nói với ông ta, đương nhiên cũng có thể bảo tộc Thiên Long viễn cổ gây sức ép cho ông ta”.","An Nhã nói: “Lần này tộc Thiên Long viễn cổ có thái độ thế nào?”","An Đạo Tân cười mỉa nói: “Nếu không nhờ kiêng dè Diệp chủ tịch thì họ đã chạy đến Trung Thổ Thần Châu đánh chết Diệp Quân từ lâu rồi”.","Diệp chủ tịch!","Nghe thế sắc mặt An Nhã trở nên xám xịt.","Chính là Diệp chủ tịch ngày hôm đó đã chẳng chừa cho nhà họ An một chút mặt mũi nào, không chỉ giết chết một vị trưởng lão nhà họ An, mà còn cách chức gia chủ tiền nhiệm của nhà họ An, khiến họ khó chịu nhất là Diệp chủ tịch tước bỏ suất học sinh vào tổng viện của nhà họ An.","Chuyện này đúng là muốn sinh mạng của họ."]