[" ","Chương 571","Lúc Diệp Quân biến mất, hai tay Tào Bạch lại chỉ vào trước ngực, sau đó hướng ra hai bên rồi kéo mạnh: “Trấn!”","Ầm!","Trong phút chốc, không gian trong phạm vi trăm trượng trước mắt Tào Bạch đột nhiên rung lên kịch liệt, ngay sau đó, không gian cả trăm trượng nứt toác ra, sau đó hóa thành kiếm, hình thành một lồng giam kiếm dài khủng bố.","Kiếm vực!","Nhìn thấy cảnh tượng này, trong mắt Tịch Huyền đang đứng phía bên cạnh lập tức lộ ra vẻ chấn động!","Đây là kiếm vực trong truyền thuyết!","Năm đó lúc tìm đọc sách cổ ở thư viện Quan Huyên, Tịch Huyền đã từng thấy loại kiếm vực này, cô ấy không ngờ hôm nay lại được trông thấy ở đây!","Lúc Diệp Quân cầm kiếm giết vào trong kiếm vực của Tào Bạch, tốc độ của hắn lập tức trở nên chậm lại, cùng lúc này, một thanh kiếm bay đột nhiên chém tới rất nhanh từ phía sau lưng!","Chính là thanh kiếm đầu tiên mà Tào Bạch tung ra!","Cảm nhận được bản thân bị sức mạnh thần bí áp chế, Diệp Quân chợt nhíu mày, lúc này, hắn không có thời gian để nghĩ nhiều, bởi vì thanh kiếm bay phía sau lưng đã chém tới!","Diệp Quân híp hai mắt lại, xoay cánh tay phải đang cầm kiếm.","Rắc!","Không gian xung quanh đột nhiên nứt ra, một giây sau, thanh kiếm của hắn lao thẳng tới ngay trước mặt Tào Bạch!","Phá quy tắc!","Nhìn thấy thanh kiếm này của Diệp Quân trực tiếp phá bỏ quy tắc, trong mắt Tào Bạch lóe lên vẻ kinh ngạc, có điều y phản ứng cũng rất nhanh, mũi chân khẽ chạm đất, một luồng ánh sáng kiếm xuất hiện, trong nháy mắt, y đã lùi ra cả trăm trượng bên ngoài, mà ngay giây sau, hộp kiếm sau lưng y đột nhiên bay ra thêm một thanh kiếm nữa!","Vút!","Thanh kiếm này nhanh như điện giật!","Không chỉ có tốc độ nhanh một cách kỳ lạ, bên trên thân kiếm còn có sấm sét chuyển động, ẩn chứa kiếm thế ngút trời, khiến người ta sợ hãi không thôi!","Thanh kiếm của Diệp Quân vừa xé rách không gian thì thanh kiếm này đã lao thẳng tới trước mặt hắn, mà sau lưng hắn còn có một thanh kiếm bay nữa!","Một thanh kiếm bay tên là Địa Hỏa!","Một thanh kiếm bay tên là Thiên Lôi!","Hai thanh kiếm cùng công kích!","Đúng vào lúc này, Diệp Quân đột nhiên dừng lại, hắn mở lòng bàn tay ra, một thanh khí kiếm đột nhiên bay ra từ trong lòng bàn tay hắn và chém về phía thanh kiếm sau lưng!","Thuật ngự kiếm!","Hắn cũng biết!","Cùng lúc này, hắn đột nhiên tiến lên trước một bước rồi tung ra một nhát kiếm, nhưng vào lúc hắn tung ra nhát kiếm đó, cơ thể hắn đã biến mất khỏi vị trí, còn kiếm vẫn chém về phía thanh Thiên Lôi kia của Tào Bạch!"]