["<b>205: Con Mắt Thiên Đạo<br></b>","<br>","Một tiếng nổ đinh tai nhức óc vang lên, Diệp Quân bị đánh văng ra xa, còn Pháp tướng cũng bị đánh nát, lực va chạm quá mạnh khiến thanh niên thiên mệnh kia liên tục bị chấn động lùi về sau.<br><br>Đúng lúc này một thanh khí kiếm bỗng bay lướt qua.<br><br>Thuật Ngự Kiếm.<br><br>Thanh niên thiên mệnh đó híp mắt, miệng thầm đọc chú, một phù ấn bỗng biến thành một chiếc phù khiên chắn trước mặt gã.<br><br>Rầm!<br><br>Phù khiên đó chặn đòn tấn công đáng sợ của Diệp Quân lại.<br><br>Nhưng ngay sau đó lại một nhát kiếm nữa.<br><br>Vèo!<br><br>Phù khiên đó rung lên dữ dội, sau đó nứt ra.<br><br>Nhìn thấy cảnh tượng này, ánh mắt thanh niên thiên mệnh chợt lóe lên vẻ hung ác, khi đòn tấn công thứ ba lao đến, hai tay gã hợp lại kết ấn, giữa trán bị phân ra, một đại ấn màu vàng cực lớn bỗng bay ra, trên đại ấn đó có khắc hai chữ: Càn Khôn.<br><br>Ấn Càn Khôn!<br><br>Ngay khi ấn Càn Khôn bay đến, khí kiếm của Diệp Quân bị văng ra xa, cùng lúc đó một ký hiệu bí ẩn bỗng xuất hiện trên đỉnh đầu Diệp Quân.<br><br>Ánh mắt thanh niên thiên mệnh hiện lên vẻ hiểm ác: “Càn khôn trấn áp”.<br><br>Gã vừa nói vừa giơ tay phải lên rồi làm động tác đè x uống.<br><br>Rầm!<br><br>Ấn đó bỗng mang theo từng luồng sáng màu vàng cuồn cuộn lao xuống muốn nghiền ép Diệp Quân ở bên dưới.<br><br>Bụp bụp bụp!<br><br>Không gian xung quanh bị nứt ra, hơn nữa còn lan tràn ra xung quanh với tốc độ rất nhanh.<br><br>Quá kinh khủng!<br><br>Diệp Quân ở bên dưới ngẩng đầu lên nhìn ấn đang lao đến, ánh mắt hắn hiện lên vẻ hung ác, chân phải giẫm mạnh xuống đất, cả người biến thành kiếm quang lao lên trời.<br><br>Vèo!<br><br>Đòn tấn công này Diệp Quân đâm vào ấn Càn Khôn, luồng kiếm quang nổ tung, Diệp Quân rơi xuống đất. Hắn vừa đáp xuống đất, mặt đất dưới chân sụp xuống nhưng ngay lúc này, hắn bỗng bay lên trời, lại tung ra nhát kiếm chém vào ấn một lần nữa.<br><br>Rầm!<br><br>Ấn Càn Khôn rung lên và nổ tung, ngay sau đó Diệp Quân xoay người xoẹt qua, trong tích tắc đã lao đến trước mặt thanh niên thiên mệnh, gã hơi híp mắt, tay phải bỗng xoay nhẹ một cái.<br><br>Vèo!<br><br>Thanh niên thiên mệnh biến mất như hồn ma.<br><br><br>Kiếm của Diệp Quân đâm vào khoảng không.<br><br>Diệp Quân xoay người, lúc này thanh niên thiên mệnh chậm rãi bước ra từ trong ấn Càn Khôn.<br><br>Thấy thế Diệp Quân khẽ nhíu mày, hắn nhìn chằm chằm ấn Càn Khôn, vẻ mặt nghiêm trọng.<br><br>Ấn này cực kỳ đặc biệt.<br><br>Thanh niên thiên mệnh nhìn Diệp Quân: “Nữa đi nào”.<br><br>Gã vừa dứt lời, Diệp Quân bỗng xuất hiện trước mặt gã.<br><br>Một kiếm phá quy tắc không gian.<br><br>Ngay lúc này ấn Càn Khôn bỗng biến thành một tia sáng màu vàng bao phủ lấy thanh niên thiên mệnh.<br><br>Rầm!<br><br>Một tia kiếm quang phát ra từ trên ánh sáng màu vàng đó, sức mạnh cực lớn làm ánh sáng màu vàng đó chấn động.<br><br>Lúc này Diệp Quân lại chém một kiếm xuống.<br><br>Rầm rầm!<br><br>Khi đòn tấn công đánh tới, ánh sáng vàng và thanh khí kiếm trong tay Diệp Quân vỡ vụn cùng lúc, lực tác động mạnh khiến Diệp Quân phải vội lùi về sau. Lúc đó, trong đầu hắn lóe lên một ý nghĩ, khí kiếm lập tức lao đến chỗ thanh niên thiên mệnh.<br><br>Thanh niên thiên mệnh hơi híp mắt, gã bỗng nói: “Ngự!”<br><br>Vừa dứt lời, ấn Càn Khôn lại biến thành thần quang chắn trước người gã.<br><br>Vèo!<br><br>Thần quang đó rung lên, thanh niên thiên mệnh liên tục lùi về sau mấy mươi trượng, nhưng khi gã vừa dừng lại, Diệp Quân lại chém thêm một kiếm.<br><br>Xoẹt!<br><br>Thanh niên thiên mệnh lại liên tiếp lùi về sau mấy mươi trượng.<br><br>Một kiếm đánh tới, rồi lại thêm một nhát kiếm.<br><br>Vèo!<br><br>Thanh niên thiên mệnh lại liên tục lùi về sau mấy mươi trượng, nhưng khi gã vừa dừng lại, thần quang trước mặt gã lập tức vỡ tan.<br><br>Ngay lúc này, Diệp Quân bỗng lao đến trước mặt thanh niên thiên mệnh, nhưng lúc này hắn bỗng biến sắc, chỉ thấy mấy mười bùa chú đến lao đến chỗ hắn.<br><br>Diệp Quân chém mạnh một nhát kiếm.<br><br>Rầm!<br><br>Thần quang đó nổ tung, Diệp Quân lùi về sau mấy mươi trượng.<br><br>Sau khi dừng lại, hắn nhìn cơ thể mình, lúc này trên người hắn đã có rất nhiều vết thương.<br><br><br>Diệp Quân nhìn thanh niên thiên mệnh, trầm giọng nói: “Tháp gia, hắn có nhiều trang bị quá, không giống ta chỉ có một thanh kiếm Hành Đạo”.<br><br>Tiểu Tháp cũng cạn lời.<br><br>Lúc này thanh niên thiên mệnh khẽ nói: “Ta đánh giá ngươi hơi thấp rồi”.<br><br>Diệp Quân nhìn chiếc nhẫn trong tay thanh niên thiên mệnh, không biết đang nghĩ gì.<br><br>Lúc này thanh niên thiên mệnh bỗng nói: “Ta nghĩ trận chiến của chúng ta nên kết thúc rồi”.<br><br>Vừa dứt lời gã ngẩng đầu lên nói: “Thiên đạo của thế gian này ở đâu?”<br><br>Rầm!<br><br>Cả bầu trời bỗng rung chuyển dữ dội, sau đó một con mắt mờ ảo xuất hiện trên đại trận phù văn đó.<br><br>Thiên Đạo Hiện!<br><br>Nhìn thấy cảnh tượng này, mọi người ở quảng trường đều biến sắc.<br><br>Thanh niên thiên mệnh bỗng lấy một thẻ bài màu đen ra: “Diệp Quân bất nhân, giết hại người vô tội, nghe lệnh, hãy giúp ta giết tên yêu tà này”.<br><br>Im lặng một lúc, một giọng nói già nua vang lên từ trên trời: “Tuân lệnh!”<br><br>Một luồng sáng thiên đạo bỗng được rót vào trong thần ấn đó.<br><br>Rầm!<br><br>Thần ấn chấn động dữ dội, sau đó toàn bộ đại trận phù văn bắt đầu cao xoay tròn với tốc độ cao, một luồng ý thức thiên địa khóa chặt lấy Diệp Quân làm cho Diệp Quân không thể động đậy.<br><br>Lực Thiên Đạo.<br><br>Lúc này mọi người trên Vạn Sơn đều kinh hãi.<br><br>Người mang thiên mệnh này thế mà có thể mượn lực Thiên Đạo.<br><br>Quá mức vô lý!<br><br>Khi khí tức Thiên Đạo đó vây lấy Diệp Quân, cả trời đất đều trở nên hư ảo.<br><br>Từng nguồn sức mạnh trời đất đáng sợ không ngưng tụ lại chỗ thần ấn.<br><br>Sức mạnh Thiên Đạo cũng là sức mạnh trời đất.<br><br>Tấn công dồn dập!<br><br>Đây là tấn công dồn dập thật sự.<br><br>Mời Thiên Đạo tham gia chiến đấu, mẹ nó thật chứ, thế này thì ai đánh lại được?<br><br>Diệp Quân ngẩng đầu lên nhìn con mắt thiên đạo mờ ảo trên bầu trời<br><br>Lúc này thanh niên thiên mệnh bỗng tức giận chỉ vào Diệp Quân: “Chịu chết đi”.<br>","<br>","<b>206: Công Đạo Trong Lòng Người<br></b>","<br>Giọng nói của thanh niên thiên mệnh vừa dứt, chiếc thần ấn kia bỗng run rẩy, một giây sau, một chữ \"Đạo\" màu trắng chợt bay từ trong thần ấn ra.<br><br>Chữ \"Đạo\" này mang theo một chiếc đuôi ánh sáng màu trắng phóng về phía Diệp Quân ở bên dưới.<br><br>Ầm! <br>Bỗng chốc, cả đất trời như mờ ảo hẳn đi! <br>Uy lực của trời đất! <br>Luồng uy lực kh ủng bố này vừa xuất hiện, mặt đất bắt đầu rung chuyển, dãy núi lắc lư, dường ngày tận thế sắp cận kề! <br>Tất cả mọi người chấn động! <br>Đây chính là uy lực của Thiên Đạo! <br>Đại diện cho sức ép của trời đất một phương! <br>Chỉ là uy lực thôi đã có thể dễ dàng gi3t chết một cường giả cảnh giới Thần Kiếp! <br>Đây mới gọi là giảm duy độ công kích! <br>Vì đây không phải là cuộc chiến của thanh niên thiên mệnh nữa rồi, mà đây là Thiên Đạo, Thiên Đạo đại diện cho trời đất một phương! <br>Thế này thì đánh kiểu gì? <br>Tất cả mọi người đều nhìn chàng trai tên Diệp Quân ở bên dưới! <br>Chàng trai này khoanh tay chịu chết hay sẽ chống lại Thiên Đạo? <br>Nếu chống lại Thiên Đạo thì gay to rồi! <br>Chống lại Thiên Đạo thì chính là chống lại thư viện Quan Huyên! <br>Vì Thiên Đạo thuộc thư viện Quan Huyên! <br> <br>Diệp Quân nhìn chữ \"Đạo\" đại diện cho Thiên Đạo đang phóng về phía mình, khẽ hỏi: \"Tháp gia, đây là Thiên Đạo sao?\" <br>Tiểu Tháp: \"Đúng vậy!\" <br>Diệp Quân thì thầm: \"Chẳng phải Thiên Đạo là công bằng công đạo sao?\" <br>Tiểu Tháp: \"Thiên Đạo không thể đại diện cho công đạo, công đạo ở trong lòng người!\" <br>Công đạo ở trong lòng người! <br>Diệp Quân bỗng cười.<br><br>Lúc nhỏ, lòng hắn luôn hướng về thư viện Quan Huyên! <br>Quan Huyên Pháp! <br>Thư viện Quan Huyên đại diện cho chính đạo của thế gian, đại diện cho chính nghĩa! <br>Nhưng sau khi trưởng thành, hắn mới hiểu ra mọi thứ không như mình nghĩ! <br>Trong thư viện Quan Huyên, có điểm tốt, cũng có điểm xấu.<br><br>Thiện ác, không phân định rõ ràng! <br>Công đạo, nằm trong lòng người! <br>Nếu Thiên Đạo công bằng, ta tôn trọng Thiên Đạo! <br>Nếu Thiên Đạo không công bằng, ta trảm Thiên Đạo! <br>Nghĩ đến đây, ánh mắt Diệp Quân dữ dằn, tay phải hắn xoè ra, kiếm Hành Đạo xuất hiện, một giây sau, chân phải hắn giẫm mạnh xuống đất.<br><br>Vù! <br>Cùng với tiếng kiếm xé gió là một đạo kiếm quang bay vút lên trời! <br>Đi ngược ý trời! <br>Thấy cảnh này, tất cả mọi người đều tỏ vẻ nghiêm trọng! <br>Vị kiếm tu đến từ Nam Châu này lại dám chống đối lại Thiên Đạo! <br>Đương nhiên, mọi người đều có thể hiểu được! <br>Phản kháng...!<br>Hoặc chết? <br>Là một con người bình thường thì ai cũng sẽ lựa chọn phản kháng! <br>Nhưng đó là Thiên Đạo đấy! <br>Thiên Đạo đại diện cho một loại trật tự! <br>Mà lúc này, trong ánh nhìn của tất cả mọi người, đạo kiếm quang kia chém lên chữ \"Đạo\" đại diện cho Thiên Đạo kia.<br><br>Ngay lúc ai cũng nghĩ rằng Diệp Quân sẽ chết thì điều xảy ra tiếp theo khiến họ phải trợn ngược mắt kinh hãi.<br><br>Rắc! <br>Nhát kiếm kia lại chém nát chữ \"Đạo\".<br><br>Kiếm dài tiếp tục chém tới, chém lên thần ấn kia! <br>Ầm! <br>Thần ấn và đại trận phù văn lập tức hoá thành tro bụi.<br><br>Nhưng kiếm vẫn không dừng lại! <br>Trong ánh mắt không thể tin nổi của mọi người, Diệp Quân cầm kiếm đâm lên con mắt Thiên Đạo! <br>Trong mắt của con mắt Thiên Đạo kia loé lên tia giận dữ: \"Con kiến hôi nhỏ bé, lại dám hành động nghịch ý trời!\" <br>Dứt lời, trong con mắt Thiên Đạo phóng ra một luồng lôi quang kh ủng bố.<br><br>Thiên kiếp! <br>Thấy vậy, mặt mọi người đồng loạt biến sắc! <br>Chỉ có cường giả cảnh giới Thần Kiếp đang đột phá lên cảnh giới cao hơn mới phải lịch thiên kiếp, mà thiên kiếp lúc này tuyệt đối không phải là thiên kiếp bình thường! <br>Nhìn thấy đạo thiên kiếp kia, ánh mắt Diệp Quân hung tợn: \"Chém!\" <br>Dứt lời...!<br>Rầm! <br>Trong sự theo dõi của mọi người, nhát kiếm này đã chém nát đạo thiên kiếp kia! <br>Vù! <br>Tiếng kiếm xé gió vang lên, kiếm Hành Đạo đâm thẳng vào con mắt Thiên Đạo kia! <br>Ầm! <br>Nháy mắt, cả trời đất như trở nên hư ảo, trong suốt! <br>Mọi người như hoá đá! <br>Thật sự diệt luôn Thiên Đạo rồi sao? <br>Bên dưới, thanh niên thiên mệnh kia cũng không thể nào tin nổi! <br>Diệt luôn Thiên Đạo rồi sao? <br>Đùa gì thế? <br>Trong đầu gã bây giờ trống rỗng! <br> <br>Lúc này, Cố Triều Nguyên đứng bên dưới bỗng hét lên: \"Diệp Quân, tuyệt đối không được giết Thiên Đạo!\" <br>Lúc này, Thiên Đạo kia bị kiếm Hành Đạo ghim tại chỗ, chưa chết hẳn! <br>Diệp Quân quay đầu nhìn Cố Triều Nguyên, Cố Triều Nguyên run giọng nói: \"Thiên Đạo đại diện cho trật tự của một nơi, càng là đại diện cho thư viện Quan Huyên.<br><br>Hơn nữa, Quan Huyên Pháp đã ra cấm lệnh, không ai được làm tổn hại đến linh hồn của thiên địa, Thiên Đạo này cũng là một trong số đó, nếu cậu giết Thiên Đạo thì chuyện này không thể cứu vãn được nữa!\" <br>Bây giờ ông ta thật sự không có ý xấu nào cả! <br>Ông ta biết, Diệp Quân và Diệp Quan Chỉ là bạn bè, chỉ cần Diệp Quân không giết Thiên Đạo thì chuyện này còn có thể xoay chuyển! <br>Dù sao thì thiên phú mà Diệp Quân thể hiện ra quá đỗi phi thường! <br>Hơn nữa, cộng thêm việc lần này là nhà họ An làm sai, thế nên rất có thể thư viện sẽ thu nhận Diệp Quân! <br>Cho dù là đám thế gia và tông môn kia cũng không chắc có thể cản được! <br>Kiếm Đế trẻ đến thế này cơ mà! <br>Phe của Diệp Quan Chỉ trong thư viện chắc chắn sẽ giành Diệp Quân về, hơn nữa còn là bất chấp mọi giá để giành hắn về! <br>Diệp Quan Chỉ mà dùng đến thế lực sau lưng mình thì đám thế gia và tông môn kia chưa chắc đã có thể tranh giành được với cô ấy.<br><br>Nói cho cùng, bên phía Văn Viện có không ít Văn Thánh, lại cộng thêm thân phận của Thư Hiền và Diệp Quan Chỉ đều cực kỳ đặc biệt! <br>Một khi làm lớn chuyện, chưa chắc phe tông môn và thế gia đã địch lại! <br>Nhưng nếu Diệp Quân giết Thiên Đạo! <br>Thì toi! <br>Phe tông môn và thế gia sẽ có cớ, đến lúc đó, phe Diệp Quan Chỉ dù có muốn giành Diệp Quân cũng không có lý do! <br>Có thể nói, nếu Diệp Quân giết Thiên Đạo thì đồng nghĩa với việc tự đẩy mình vào đường cùng..<br><br>"]