[" ","Chương 351","Chỉ có thể nói rằng Diệp Quân chính là cường giả cảnh giới Phá Không đỉnh nhất mà y từng gặp.","Đúng lúc này, Diệp Quân bỗng nói: “Tần huynh, cấp hai mươi mốt!”","Tần Phong nhìn Diệp Quân trong điện một cái rồi phất tay.","Rất nhanh, trọng lực thời không trong điện đã tăng lên cấp hai mươi mốt.","Hai canh giờ trôi qua.","Trọng lực thời không trong điện được tăng lên cấp hai mươi hai!","Suốt khoảng thời gian này Tần Phong không rời khỏi, y càng xem càng kinh hãi. Mỗi lần y đều nghĩ là Diệp Quân đã đạt tới cực hạn rồi, nhưng một giây sau, Diệp Quân đã cho thấy y sai rồi!","Lại thêm hai canh giờ nữa trôi qua, trọng lực thời không trong điện đã tăng lên cấp hai mươi ba!","Cấp hai mươi ba!","Tần Phong bên ngoài điện trầm lặng, vẻ mặt nghiêm trọng!","Y bây giờ đã không còn gọi là kinh ngạc nữa, mà phải gọi là chấn động!","Giữa trưa hôm sau, trọng lực thời không trong điện đã lên đến cấp hai mươi lăm!","Trọng lực thời không nặng hơn bên ngoài gấp hai mươi lăm lần!","Đây là khái niệm gì?","Tần Phong nhìn chằm chằm Diệp Quân trong điện, ánh mắt phức tạp!","Tên điên!","Đây chính là suy nghĩ của y bây giờ!","Thái độ tu luyện của Diệp Quân này quá đáng sợ! Y có thể cảm nhận được thật ra mỗi một lần tăng cấp độ Diệp Quân đều rất hao sức, nhưng Diệp Quân lại thấy hưng phấn khích khi hao sức thế này!","Cực kỳ hưng phấn!","Y biết, Diệp Quân đang không ngừng khiêu chiến với cực hạn của chính mình!","Năm ngày trôi qua!","Lúc này, trọng lực thời không trong đại điện đã lên đến cấp ba mươi!","Trong điện, Diệp Quân chậm rãi xuất kiếm, chậm hệt như một ông cụ già nua. Nhưng thời gian trôi qua, tốc độ của hắn ban đầu nhanh hơn một chút, mà về sau thì càng lúc càng nhanh!","Hai canh giờ trôi qua, tốc độ của Diệp Quân đã ngang bằng với lúc ở ngoài!","Lúc này, hắn đã hoàn toàn thích ứng với trọng lực thời không cấp ba mươi!","Diệp Quân bỗng nói: “Tần huynh, cấp ba mươi mốt!”","Lúc này, trọng lực thời không bỗng hoàn toàn biến mất!","Diệp Quân ngẩn người!","Tần Phong bước vào, y nhìn Diệp Quân, lắc đầu cười: “Diệp huynh, cấp ba mươi đã là trọng lực thời không cao nhất ở Việt Thành rồi!”","Cao nhất!","Diệp Quân nhíu mày!","Tần Phong nhìn Diệp Quân như nhìn một con quái vật!","Diệp Quân gật đầu sau đó nằm trên đất, hai mắt chầm chậm khép lại!","Cảm ngộ!"]