[" ","Chương 303","Đại Kiếm Tiên!","Ngao Thiên không hề nói dối, tộc Chân Long không sợ một vị Đại Kiếm Tiên. Đúng là đấu với một vị Đại Kiếm Tiên khá căng, nhưng Đại Kiếm Tiên không phải là vô địch, tộc Chân Long hoàn toàn có khả năng đối phó với một vị Đại Kiếm Tiên. Phải biết rằng, tộc Chân Long là một phân nhánh của tộc Thiên Long viễn cổ trong tổng viện thư viện Quan Huyên, cũng xem như là có lai lịch lớn!","Trần Điều ở đối diện Ngao Thiên im lặng, trong lòng đang cân đo đong đếm.","Theo những gì Tiên Bảo Các điều tra được, người đứng sau Diệp Quân không chỉ đơn giản là một Đại Kiếm Tiên. Vì hệ thống tình báo của Tiên Bảo Các có thể sánh ngang với thư viện Quan Huyên, ngay đến Tiên Bảo Các cũng tra không ra, chuyện này không hề đơn giản chút nào.","Ngao Thiên bỗng nói: “Trần quản sự, nghe nói gần đây ông tu luyện gặp phải nút thắt, có lẽ vật này sẽ giúp được ông!”","Nói rồi, ông ta xoè tay ra, một viên nội đan màu vàng kim to bằng đầu ngón tay cái xuất hiện trước mặt Trần Điều!","Nhìn thấy viên nội đan này, đôi đồng tử của Trần Điều chợt co rút lại.","Long đan!","Trần Điều im lặng một hồi rất lâu, sau đó nhận lấy viên nội đan kia: “Ngao Thiên tộc trưởng, xin đợi một lát!”","Nói rồi ông ta quay người rời đi!","Ngao Thiên chậm rãi khép mắt lại.","Trong điện, Trần Điều tới một gian mật thất, ông ta lấy ra một quyển trục đáng sợ rồi viết tên Diệp Quân lên đó.","Lúc này, một người mặc áo đen xuất hiện trước mặt Trần Điều!","Trần Điều giao quyển trục cho người mặc áo đen đó.","Người mặc áo đen hỏi: “Sao lại điều tra người này?”","Trần Điều bình thản trả lời: “Cơ mật!”","Sau một hồi im lặng, người mặc áo đen nói: “Xuất trình ấn quản sự của ngươi!”","Trần Điều nhíu mày: “Có cần phải vậy không?”","Người mặc áo đen không nói gì.","Sau một hồi im lặng, Trần Điều lấy ấn quản sự đóng dấu lên quyển trục kia.","Người mặc áo đen quay người rời đi!","Trần Điều im lặng hồi lâu, ánh mắt loé lên tia lạnh lẽo: “Cược một phen!”","Cược!","Thật ra ông ta không muốn nhúng tay vào chuyện này, dù sao Tiên Bảo Các đã có lệnh không được tham gia vào bất kỳ phân tranh thế tục nào.","Nhưng lợi ích tộc Chân Long cho ông ta quá nhiều!","Một viên Long đan và mấy chục vạn kim tinh!","Ông ta không thể từ chối sự cám dỗ này được!","Muốn có được giàu sang phú quý phải bỏ ra nhiều và chịu nhiều rủi ro hơn người khác!","Kẻ nhát gan chết đói, kẻ bạo gan dễ thành công!","Nhân quả từ một vị Đại Kiếm Tiên, Trần Điều ông ta có thể chấp nhận được!"]