[" ","Chương 301","Đây là nợ máu đấy!","Quan trọng nhất là, Diệp Quân còn trộm hết trứng rồng của người ta đi!","Quá ác!","Phải biết rằng khả năng sinh sản của tộc Chân Long vô cùng thấp, bây giờ hắn còn trộm hết trứng rồng của người ta đi…","Đạo hoà thượng lại thở dài, sau đó đứng lên: “Nha đầu, con xuống núi trốn đi!”","Nam Lăng Nhất Nhất chớp mắt: “Vâng!”","Nói rồi cô ấy quay người đi ngay.","Không phải cô ấy bạc tình bạc nghĩa, mà cô ấy hiểu rằng mình không thể giúp được gì cho sư phụ khi đối mặt với tộc Chân Long!","Ở lại đây chỉ càng làm gánh nặng cho sư phụ và sư đệ mà thôi!","Không có thực lực, nên tránh đi thì hơn!","Không thể làm gánh nặng cho đồng đội được!","Trong điện, Đạo hoà thượng quay người nhìn bàn thờ trước mặt, ở đó có treo một bức tranh bị rách, chỉ có nửa người dưới, không có nửa người trên!","Mà tay phải của người trong bức tranh có cầm một cây bút.","Nghe nói đó là tổ sư gia của Đạo Môn!","Đạo hoà thượng trầm mặc một lúc rồi nói: “Tổ sư gia, mong người phù hộ cho Đạo Môn chúng ta! Đạo Môn ta thật sự đã thảm lắm rồi! Người mà không phù hộ cho thì chúng ta thật sự sẽ bị diệt môn mất!”","Nói rồi ông ấy quay người rời đi.","Nếu đã nhận Diệp Quân làm đệ tử thì ông ấy phải lo cho hắn tới cùng!","Mẹ kiếp!","Đúng như Diệp Quân nói, chưa cần biết đánh có lại hay không, phải đánh rồi mới biết được!","Đánh là xong chuyện!","…","Trong dãy núi mênh mộng, Diệp Quân ẩn nấp trong một rừng rậm, hắn ngồi xếp bằng trên đất, điên cuồng hấp thụ kim tinh!","Bây giờ hắn có hơn tám mươi vạn kim tinh, rất là giàu!","Ngoài ra, hắn còn có xác của gần bốn chục con Chân Long, nếu lấy đi bán thì sẽ phát tài đấy!","Phải biết rằng nội đan của đám Chân Long này vẫn còn nằm trong xác của chúng!","Hắn không lấy nội đan là vì để nguyên vậy bán được giá hơn!","Một hồi lâu sau, Diệp Quân hít sâu một hơi, sau đó lấy ra một cái chảo sắt, bắt đầu hầm thịt rồng!","Mấy ngày nay, ngày nào hắn cũng ăn thịt rồng!","Có thể bồi bổ thân thể!","Mà thứ hắn uống, cũng là máu rồng!","Máu rồng cũng có thể bồi bổ thân thể!","Lúc này Tiểu Tháp bỗng nói: “Người định làm gì tiếp theo?”"]