["<br>Nhất là lúc này, tuy Diệp Quân không cầm kiếm nhưng cả người lại toát ra khí thế như một bảo kiếm tuyệt thế sắp tuốt khỏi vỏ, trông vừa tài năng vừa trầm ổn.<br><br>Hai loại khí chất trong cùng một con người! <br>Tĩnh, như núi đá lớn.<br><br>Động, như sóng biển thét gào.<br><br>Nhìn thấy nhiều cô gái chuyển sang nhìn Diệp Quân thì ánh mắt Mặc công tử loé lên sự khó chịu.<br><br>Sau khi tới thư viện Quan Huyên này, gã chính là tiêu điểm trong mắt tất cả mọi người, nhưng lúc này, gã cảm nhận được sự uy hiếp! <br>Mặc công tử cười nói: \"Diệp công tử, theo ta được biết thì hình như ngươi không phải là học viên của thư viện Quan Huyên!\" <br>Diệp Quân gật đầu: \"Đúng vậy!\" <br>Mặc công tử nheo mắt lại: \"Nếu ngươi đã không phải là học viên của thư viện Quan Huyên thì không nên xuất hiện ở đây!\" <br>Diệp Quân suy nghĩ rồi nói: \"Kiếm Chủ Nhân Gian thành lập nên thư viện Quan Huyên, tạo ra trật tự, vì hoà bình của vạn thế.<br><br>Thế đạo ngày nay hoà bình được như bây giờ đều nhờ vào Kiếm Chủ Nhân Gian, lòng ta kính ngưỡng nên đặc biệt tới bái để tỏ lòng thành\".<br><br> <br>Hắn dừng lại một chút rồi nói tiếp: \"Mặc công tử, nếu hành động của ta khiến ngươi không vui thì ta xin lỗi, mong ngươi đừng đối phó với ta, ta chẳng qua chỉ là một kiếm tu nho nhỏ, không đắc tội nổi với nhân vật lớn như ngươi! Ta đi, bây giờ ta đi ngay!\" <br>Nói xong hắn quay người rời đi.<br><br>Thấy cảnh này, Vân Trần ngơ ra, tính tình Diệp huynh này tốt vậy sao? <br>Suy nghĩ lại, y lập tức quay lại nhìn Mặc công tử kia, ánh mắt đầy khó chịu.<br><br>Một số học viên ở đó cũng quay lại nhìn Mặc công tử kia, ánh mắt cũng đầy khó chịu.<br><br>Quá đáng rồi nhé! <br>Chẳng qua người ta chỉ tới bái Kiếm Chủ Nhân Gian thôi mà, có cần phải vậy không? Cần không? <br>Nhất thời, thiện cảm của mọi người đối với Mặc công tử giảm hẳn xuống! <br>Sắc mặt của Mặc công tử u ám vô cùng, gã nhìn chằm chằm Diệp Quân: \"Đợi chút!\" <br>Diệp Quân dừng bước, quay người nhìn Mặc công tử: \"Mặc công tử có chuyện gì sao?\" <br>Mặc công tử khẽ cười: \"Diệp công tử hiểu lầm rồi! Ta không hề có ý đuổi Diệp công tử đi!\" <br>Diệp Quân gật đầu: \"Nếu không có gì thì ta cáo từ nhé!\" <br>Nói xong, hắn định đi nhưng Mặc công tử lại lên tiếng: \"Diệp công tử, trùng hợp một điều là ta có quen biết với An Đạo Tân, An cô nương!\" <br>Diệp Quân nhìn chằm chằm Mặc công tử, gã cười nói: \"Ta nghe nói Diệp công tử có thù hận với nhà họ An, ta phải nhắc nhở Diệp công tử một câu, tính tình của An cô nương không tốt lắm đâu, nếu Diệp công tử muốn tranh số mệnh đại đạo lần này thì phải cẩn thận nhé!\" <br>Cáo mượn oai hùm! <br>Diệp Quân bỗng trầm giọng nói: \"Các vị, Mặc công tử đã nhắc đến An cô nương ở đây thì ta sẽ nói thêm vài câu! Chắc các vị cũng đã biết, ta là người đứng đầu cuộc tỉ võ ở hạ giới, trong quá trình tỉ võ, ta và An Mục của nhà họ An quyết đấu công bằng, nhưng An Mục lại gọi cường giả tộc Chân Long tới uy hiếp ta.<br><br>Tuy cuối cùng ta vẫn giết được An Mục, giành được hạng nhất nhưng cũng vì vậy mà kết thù máu với nhà họ An!\" <br>Hắn dừng lại một lát rồi mới nói tiếp: \"Các vị, ta bị đối đãi không công bằng, với năng lực của các vị chắc cũng đều nghe qua chuyện này rồi.<br><br>Giống như lần này, cuộc chiến tranh giành số mệnh đại đạo được đẩy lên tổ chức sớm cũng là nhà họ An ở đằng sau giở trò, mục đích chính là không để cho ta phát triển, muốn nhanh chóng giết chết ta!\" <br>Nói rồi hắn lắc đầu cười: \"Ta biết, ta không có bối cảnh, không có chỗ dựa, ta không so được với nhà họ An, thư viện sẽ không bảo vệ công bằng cho ta đâu, vì so với nhà họ An, ta chẳng là cái thá gì cả.<br><br>Ai là con người đều sẽ không vì ta mà đắc tội với nhà họ An!\" <br>Mọi người im lặng.<br><br>Thật ra đầu đuôi chuyện này đã được truyền đi khắp nơi rồi! <br>Đối với Diệp Quân, bọn họ phần lớn chỉ có thể đồng tình! <br><br>Ở một chỗ khuất, Cố viện trưởng nhìn Diệp Quân rồi lại nhìn Mặc công tử, ánh mắt lạnh như băng.<br><br>Sắc mặt của viện chủ viện Chấp Pháp đứng bên cạnh ông ta cũng vô cùng khó coi.<br><br>Lúc biết Diệp Quân xuất hiện ở đây, bọn họ đã lập tức tới đây.<br><br>Vì bây giờ thân phận của Diệp Quân rất nhạy cảm! <br>Lúc này, Diệp Quân nhìn Mặc công tử, chân thành nói: \"Mặc công tử, ta không hy vọng xa vời rằng thư viện sẽ đứng ra bảo vệ ta, kêu oan cho ta.<br><br>Nhưng cũng mong ngươi đừng giậu đổ bìm leo! Nếu ta tới bái Kiếm Chủ Nhân Gian khiến ngươi không vui thì ta xin lỗi! Ta không nên xuất hiện ở đây, không nên khiến ngươi khó chịu!\" <br>\"Nói gì vậy chứ?\" <br>Vân Trần bỗng trầm giọng nói: \"Diệp huynh, trước giờ thư viện không cấm người ngoài ra vào, huynh tới đây bái Kiếm Chủ Nhân Gian, không ai có quyền ngăn cản huynh cả!\" <br>Những học viên ở đó cũng đồng loạt gật đầu.<br><br>Cùng lúc đó, mọi người lại thấy bất mãn thêm với Mặc công tử.<br><br>Mẹ kiếp, quá đáng quá rồi đấy! <br>Cần phải vậy không? <br>Một kiếm tu chân thành đến cỡ này cơ mà! <br>Có cần phải ức hiếp người ta đến vậy không? <br>Quá quá quá đáng rồi đấy! <br>Mặc công tử nhìn chằm chằm Diệp Quân: \"Ngươi tính kế ta!\" <br>Diệp Quân cười khổ: \"Mặc công tử, ta nào dám? Ngươi tới từ tông môn lớn ở vũ trụ Quan Huyên, là bạn với An cô nương, càng là chủ tịch tiếp theo của thư viện, sao ta dám tính kế ngươi được?\" <br> <br>Hắn dừng lại một lát mới nói tiếp: \"Mặc công tử, ta biết suy nghĩ và ý đồ của ngươi.<br><br>Ngươi tới tìm ta chẳng qua chỉ là vì ta và nhà họ An có thù, ngươi muốn gây khó dễ cho ta, chà đạp ta để lấy lòng nhà họ An, lấy lòng An cô nương.<br><br>Ta hiểu, ta hiểu hết, dù sao nhà họ An cũng là gia tộc siêu cấp, An Đạo Tân cô nương lại xuất chúng như vậy, ngươi muốn lấy lòng bọn họ, ta hiểu mà, hiểu hết mà!\" <br>Nghe vậy, tất cả mọi người đều đồng loạt nhìn Mặc công tử! <br>Bây giờ, thiện cảm của mọi người đối với Mặc công tử trở về con số không tròn trĩnh! <br>Diệp Quân không nói bọn họ chỉ thấy khó hiểu vì sao bỗng nhiên Mặc công tử này lại gây khó dễ với Diệp Quân chứ? <br>Thì ra là muốn lấy lòng nhà họ An! <br>Đúng là kém sang! <br>Loại người này mà làm chủ tịch thư viện thì chính là một sự sỉ nhục đối với thư viện! <br>Sắc mặt Mặc công tử cực kỳ khó coi, gã nhìn Diệp Quân chòng chọc: \"Ngươi...!ngươi...\" <br>Một bên khác, Cố viện trưởng lắc đầu: \"Bảo cậu ta cuốn gói đi đi!\" <br>Viện chủ viện Chấp Pháp do dự rồi nói: \"Cậu ta được Huyền Tông phái tới, cũng là người bên thư viện kia...\" <br>Cố viện trưởng nhìn viện chủ viện Chấp Pháp: \"Cậu ta không đi thì ta đi!\" <br>Nói xong, ông ta quay người đi: \"Đầu óc thế này mà đòi làm chủ tịch? Ta đi tìm một con lợn tới làm chủ tịch còn hơn! Thứ ngu dốt gì thế không biết!\".<br><br>"]