[" ","Chương 629","Thấy đội ngũ này, vẻ mặt Diệp Quân vẫn bình tĩnh như nước.","Điều này nằm trong dự liệu của hắn!","Diệp Quân xòe tay ra, một huy hiệu bỗng xuất hiện trong tay hắn.","Huy hiệu Vua tháp thí luyện!","Hắn vẫn luôn cất giữ huy hiệu này!","Chiếc huy hiệu Vua tháp thí luyện chầm chậm bay tới trước mặt Lục Hiên.","Nhìn thấy chiếc huy hiệu này, Lục Hiên bỗng chìm vào trầm mặc!","Diệp Vũ Kiếm Đế!","Đây là một chế độ thưởng năm xưa Diệp Vũ Kiếm Đế đã lập ra, phàm những ai có huy hiệu này đều có thể vào bất cứ thư viện nào, mà thư viện không được ngăn cản với bất kỳ lý do gì.","Vì sao lại nói không được ngăn cản với bất kỳ lý do gì?","Vì khi có người cầm huy hiệu này xuất hiện, chứng minh Diệp Vũ Kiếm Đế đã từng gặp đối phương, từng kiểm tra qua nhân phẩm và tâm tính của đối phương!","Thấy huy hiệu này, Lục Hiên bỗng im lặng.","Lúc này, lòng ông ta cũng đang ngờ vực!","Chắc chắn chàng trai này đã gặp Diệp Vũ Kiếm Đế!","Lẽ nào là đệ tử của Diệp Vũ Kiếm Đế?","Lục Hiên nhìn Diệp Quân, lòng đầy nghi ngại.","Lúc này, Diệp Quân bỗng nói: “Bà ấy nói với ta, chỉ cần ta có vật này, ta có thể vào bất cứ thư viện nào, tiền bối, bà ấy nói vậy đúng không?”","Lục Hiên im lặng.","Lúc này, ông ta bỗng thấy khó xử!","Phủ nhận? Nếu Diệp Vũ Kiếm Đế có quan hệ thân thiết với chàng trai này thật thì chắc chắn tương lai Diệp Vũ Kiếm Đế sẽ đánh tới thư viện Thanh Châu!","Đừng nói chứ, ông ta sợ thật!","Người của Kiếm Tông đều không nói lý lẽ đâu!","Nhưng Diệp Quân lại là người đang bị thư viện truy nã.","Nếu để Diệp Quân vào trong, e rằng mình khó giữ cái ghế viện trưởng!","Lục Hiên thở dài!","Các người ở trên tranh đấu, chỉ khổ những người ở tầng lớp thấp mà thôi!","Diệp Quân bỗng nói: “Tiền bối, ông thấy Kiếm Chủ Nhân Gian có lật án lại cho ta không?”","Giết vào trong?","Không thực tế!","Cứ thương lượng trước đã!","Có thể dùng lý, dùng tình trước, những đại lão của thư viện này không phải là người vô tri, có lẽ mình có thể đàm phán được!","Nghe Diệp Quân hỏi, Lục Hiên chỉ nhìn hắn mà không đáp lời.","Lật án?"]