[" ","Chương 484","Bên cạnh An Nhã là một ông lão mặc áo bào đen, toàn thân ông ta đều được bọc trong áo bào, không có chút khí tức nào cả.","Cố Triều Nguyên nhìn ông lão áo bào đen kia một cái, mà lúc này, ông lão kia bỗng nhìn về phía Cố Triều Nguyên. Ánh nhìn này hệt như hồn ma đoạt tâm trí người khác, khiến tinh thần của Cố Triều Nguyên chao đảo.","Cố Triều Nguyên thầm cả kinh, vội thu lại ánh mắt!","Lý Khưu trầm giọng nói: “Đúng là kiêu căng!”","Ông lão áo bào đen kia làm như vậy là không hề nể mặt thư viện Quan Huyên của Trung Châu!","Cố Triều Nguyên khẽ nói: “Người này rất mạnh, ít nhất cũng đã đến cảnh giới Thần Kiếp”.","Nghe vậy, Lý Khưu cảm thấy kinh hãi.","Cảnh giới Thần Kiếp!","Trên cảnh giới Địa Pháp là cảnh giới Thiên Pháp, trên Thiên Pháp là Tiểu Kiếp, trên nữa là Đại Kiếp, rồi đến Pháp Kiếp và Đạo Kiếp!","Trên cảnh giới Đạo Kiếp mới đến cảnh giới Thần Kiếp!","Dường như bây giờ không có ai đạt cảnh giới Thần Kiếp ở Trung Thổ Thần Châu!","Ít nhất là công khai thì không có ai!","Mà bây giờ nhà họ An lại dẫn tới một vị!","Rõ ràng không có thiện ý gì!","Lý Khưu lạnh giọng nói: “Nhà họ An không phải bá đạo bình thường thôi đâu!”","Cố Triều Nguyên cười nói: “Bọn họ có tư cách đó! Dù sao cũng đã có đến hai vị Võ Thần, hơn nữa cả hai vị đều có quan hệ thân thiết với người mang thiên mệnh đương thời! Nếu muốn so về chỗ dựa và mối quan hệ, mấy thế gia và tông môn siêu cấp ở tổng viện thư viện Quan Huyên đều không thể so được với bọn họ đâu! Thế nên, bọn họ có tư cách để kiêu căng như vậy!”","Lý Khưu khẽ thở dài.","Cố Triều Nguyên nhìn phía bên phải, ở một nơi rất dễ thấy trên một ngọn núi khác có một người đàn ông trung niên, ông ta mặc một bộ hoa bào, hai tay chắp sau lưng.","Người này chính là Đông Lý Trần tộc trưởng hiện tại của đế tộc Bất Tử.","Dường như cảm nhận được ánh nhìn của Cố Triều Nguyên, Đông Lý Trần bỗng quay đầu lại nhìn Cố Triều Nguyên rồi khẽ mỉm cười!","Cố Triều Nguyên cũng khẽ cười, xem như là chào hỏi.","Sau khi chào hỏi, Cố Triều Nguyên lại nhìn quanh bốn phía, lúc này, người của những gia tộc lớn và các tông môn lớn đều đã tới!","Điều đáng nói là tộc trưởng của Thần tộc là Giản Tự Tại lại không tới!","Giản Tự Tại!","Phải nói rằng, đây lại là một nhân vật trong truyền thuyết nữa!","Mọi người đều không bất ngờ vì vị này không đến, vị này thường xuyên ở vũ trụ Quan Huyên, không dễ gì gặp được!","Một bên khác, đại diện của nhà họ Nam Lăng là Nam Lăng Nhân, cũng chính là anh trai của Nam Lăng Nhất Nhất!"]