[" ","Chương 299","Ông lão áo đen vội nói: “Chắc là ông ấy lo ngại tộc Chân Long!”","“Ngu xuẩn!”","Mặt Lục Triều Văn vô cảm nói: “Thiên tài cỡ này, giết hai con rồng thì đã làm sao?”","Ông lão áo đen do dự một lát rồi nói: “Còn có người nhà họ An nữa!”","Nhà họ An!","Sau một hồi im lặng, Lục Triều Văn khẽ gật đầu rồi thở dài, không nói thêm gì nữa. Nếu đã gây thù chuốc oán với nhà họ An, vậy thì không thể nhận thiên tài này được!","Ông ta vốn định đích thân đi lôi kéo Diệp Quân, nhưng nghĩ đến nhà họ An, ông ta chỉ đành buông xuôi.","Vì một thiên tài mà đắc tội với nhà họ An, thật sự không phải là hành động lý trí, lại càng không đáng, mình không thể vì một kiếm tu có chút thiên phú mà tự đánh vỡ bát cơm được!","Làm được đến chức viện trưởng thư viện Quan Huyên không phải dễ dàng gì đâu.","Tộc Thần Qua.","Sau khi tộc trưởng tộc Thần Qua biết được tin Diệp Quân tàn sát ở Chân Long Giới, sắc mặt ông ta trở nên vô cùng khó coi.","Thật to gan!","Ly Vân lập tức triệu tập tất cả cường giả của tộc Thần Qua!","Ông ta cảm thấy chuyện này rất nghiêm trọng, nghiêm trọng đến nỗi sẽ liên luỵ đến tương lai của tộc Thần Qua!","Trong điện, sau khi mọi người nghe tin này xong cũng cảm thấy vô cùng chấn động!","Một kẻ cảnh giới Phá Không lẻn vào Chân Long Giới, tàn sát mấy chục con Chân Long, đúng là khó tin!","Ly Vân nhìn mọi người, sau đó trầm giọng nói: “Trước đây tộc chúng ta đã từ chối kẻ này, đồng thời còn bắt tay với tộc Chân Long vây giết hắn. Chắc chắn hắn sẽ ghim trong lòng, nếu như có ngày quật khởi thì tất sẽ tới báo thù tộc Thần Qua ta!”","Mọi người im lặng, vẻ mặt nặng nề.","Lúc này, Đại trưởng lão tộc Thần Qua – Ly Khô bỗng lên tiếng: “Ta thấy, chúng ta và hắn chưa đến mức thù không đội trời chung! Kẻ này yêu nghiệt thế này, e rằng sau lưng có nhân vật lớn, tiếp tục đối đầu với hắn là chuyện rất không sáng suốt. Ta kiến nghị từ bây giờ khoanh tay đứng nhìn, nếu hắn không chết mà có thể tiếp tục trưởng thành thì tộc chúng ta sẽ tỏ ý làm hoà, hoá giải ân oán đã qua!”","Nghe vậy, một số người lục tục gật đầu, tỏ ý tán thành!","Mà Ly Vân lại lắc đầu: “Nếu chúng ta khoanh tay đứng nhìn, tộc Chân Long sẽ nghĩ thế nào? Các vị đừng quên, bây giờ chúng ta đã thiết lập quan hệ đồng minh với tộc Chân Long. Hơn nữa, nếu kẻ này là một kẻ có thù tất báo, mai này quật khởi rồi quay về tính thù cũ, đến lúc đó tộc Thần Qua của chúng ta phải làm thế nào?”","Mọi người đều hơi cau mày, trong mắt ngập tràn lo lắng.","Ly Vân tiếp tục nói: “Kiến nghị của ta là lập tức thành lập đội ngũ cường giả, phối hợp tộc Chân Long truy giết hắn!”","Đại trưởng lão do dự một lát rồi nói: “Hay là hỏi ý của tiên tổ trước? Tiên tổ hiểu nhiều biết rộng, có thể sẽ biết được kiếm tu thần bí sau lưng Diệp Quân!”","Tiên tổ, đương nhiên chính là tộc trưởng tuyệt đỉnh nhất của tộc Thần Qua – Ly Qua!","Năm xưa chính là nhờ sự thông minh tuyệt đỉnh của Ly Qua, lựa chọn cùng hội cùng thuyền với Kiếm Chủ Nhân Gian mà tộc Thần Qua mới hoàn toàn quật khởi như bây giờ!","Công lao của ai đối với gia tộc lớn nhất thì người đó sẽ đứng đầu trong gia phả!"]