[" ","Chương 507","Nghe thế, Diệp Quân vội nhìn người phụ nữ váy trắng, hắn do dự rồi nói: “Cô cô, ta có thể hỏi cô mấy câu không?”","Người phụ nữ váy trắng gật đầu: “Ừ”.","Trong Tiểu Tháp, Tiểu Tháp và giọng nói bí ẩn lập tức trở nên căng thẳng.","Diệp Quân trầm giọng nói: “Cô cô, Tháp gia nói cha ta ở rể là thật sao?”","Trong Tiểu Tháp, Tiểu Tháp run giọng nói: “Mẹ nó chứ! Sao ngươi không thể quên chuyện này đi! Toang rồi”.","Nghe Diệp Quân nói thế, người phụ nữ váy trắng nhìn ngực Diệp Quân, Tiểu Tháp vội run giọng nói: “Tỷ tỷ Thiên Mệnh…”","Người phụ nữ váy trắng nhìn Diệp Quân: “Ngươi nghĩ sao?”","Diệp Quân cười nói: “Ta nghĩ Tháp gia đang gạt ta”.","Tiểu Tháp: “…”","Người phụ nữ váy trắng khẽ gật đầu: “Ừ”.","Diệp Quân do dự, sau đó nói: “Thế cha ta rốt cuộc là ai?”","Người phụ nữ váy trắng im lặng một lúc rồi nói: “Đợi ngươi mạnh hơn nữa thì sẽ biết”.","Diệp Quân ngẫm nghĩ, sau đó gật đầu: “Được”.","Hắn lại hỏi: “Cô cô là Đại Kiếm Đế sao?”","Những người đến ở gần đều đang nhìn người phụ nữ váy trắng.","Vị này là Đại Kiếm Đế sao?","Người phụ nữ váy trắng gật đầu: “Phải”.","Diệp Quân sửng sốt.","Đúng là Đại Kiếm Đế.","Đại Kiếm Đế mạnh thế sao?","Vẻ mặt mọi người xung quanh cũng trở nên nghiêm trọng, quả nhiên vị này là Đại Kiếm Đế.","Đúng lúc này thanh niên tộc Thiên Long viễn cổ bỗng nhíu mày, gã ngẩng đầu lên nhìn bầu trời, gã đã thi triển ra thuật triệu hoán, tại sao tiên tổ còn chưa tới?","Lẽ nào lạc đường?","Không thể nào!","Thư viện Quan Huyên ở Trung Thổ Thần Châu cực kỳ dễ tìm.","Sau một lúc thanh niên Thiên Long lại thúc vào vảy rồng đó, nhưng lần này miếng vảy rồng lại không có bất kỳ động tĩnh gì.","Thấy thế thanh niên Thiên Long càng nhíu chặt mày, lộ ra vẻ ngờ vực, chuyện gì thế này?","Chẳng lẽ lạc đường thật sao?","Lúc này Diệp Quân bỗng phát hiện ra động tác của thanh niên Thiên Long.","Diệp Quân cũng không nhiều lời, hắn bỗng cầm kiếm lên đánh tới, tốc độ cực nhanh, trong nháy mắt đã xông thẳng đến trước mặt thanh niên Thiên Long, sắc mặt gã lập tức thay đổi nhưng phản ứng của gã lại cực nhanh, hai tay hợp lại với mặt đất."]