[" ","Chương 300","Bây giờ trong gia phả, Ly Qua đứng đầu!","Nghe Đại trưởng lão nói vậy, Ly Vân khẽ lắc đầu: “Chút chuyện nhỏ này đâu cần phải làm phiền tiên tổ? Hơn nữa, người sau lưng hắn cùng lắm chỉ là một Đại Kiếm Tiên mà thôi, không cần đến tiên tổ, tộc Thần Qua chúng ta cũng có thể tiêu diệt được!”","Nghe vậy, Đại trưởng lão chỉ hơi do dự, sau đó không nói thêm gì nữa.","Thế là chẳng bao lâu sau, tộc Thần Qua cũng phái đội ngũ cường giả của mình đi truy tìm tung tích của Diệp Quân!","…","Trong gia tộc họ Lý.","Sau khi tộc trưởng Lý Vân Canh biết được sự việc xảy ra ở Chân Long Giới thì không nói gì, chỉ thở dài một hơi.","Hơi đáng tiếc!","Đúng là đáng tiếc!","Ngày trước Diệp Quân đã từng tới gia tộc họ Lý, nếu để Diệp Quân gia nhập vào gia tộc họ Lý…","Nghĩ đến đây, ông ta lại lắc đầu.","Tộc Chân Long thì còn đối phó được, nhưng quái vật lớn như nhà họ An thì nhà họ Lý không thể đắc tội được!","Tuy thấy tiếc nuối, nhưng ông ta không hối hận.","Vì Lý Bán Tri đã truyền tin về, nói có lẽ người mang thiên mệnh đời tiếp theo sẽ xuất hiện, nếu phát hiện ra người đó thì gia tộc họ Lý phải dốc toàn lực theo đuổi.","Gia tộc họ Lý bây giờ đã đạt đến đỉnh cao, nếu muốn tiến thêm một bậc nữa thì chỉ có con đường theo đuổi người mang thiên mệnh đời tiếp theo thôi.","Nếu có thể theo chân người mang thiên mệnh đời tiếp theo thì gia tộc họ Lý có cơ hội rất lớn để vào tổng viện thư viện Quan Huyên, trở thành gia tộc cao quý mới.","Mà rõ ràng Diệp Quân này không phải là người mang thiên mệnh!","Làm gì có người mang thiên mệnh nào thảm đến cỡ này cơ chứ?","…","Đạo Môn.","Trong điện, lúc Đạo hoà thượng biết được việc Diệp Quân làm ở Chân Long Giới, ông ấy không thèm ăn cơm, cũng ngán uống rượu!","Nam Lăng Nhất Nhất ngồi trước mặt Đạo hoà thượng, vẻ mặt toàn là lo âu: “Sư phụ, sư đệ sẽ không sao chứ?”","Đạo hoà thượng nhìn Nam Lăng Nhất Nhất: “Nó có xảy ra chuyện gì không thì ta không biết, nhưng sư phụ của con thì chắc chắn sắp xảy ra chuyện rồi đây!”","Nam Lăng Nhất Nhất bình tĩnh nói: “Sư phụ, con cảm thấy sư đệ không làm sai!”","Đạo hoà thượng nhìn Nam Lăng Nhất Nhất, cô ấy nghiêm túc nói: “Giết một con thì không lỗ, giết hai con được hời, không phải vậy sao?”","Đạo hoà thượng thở dài, cười đắng!","Giết nhiều Chân Long như vậy, chắc chắn tộc Chân Long sẽ không bỏ qua đâu!","&nbsp;"]