["<b>216: Danh Sách Đen</b>","<br>Bãi chức chủ tịch! <br>Trước cửa điện Nội Các, Diệp Quan Chỉ không nói một lời nào đã xoay người đi.<br><br>Trương lão nhìn Diệp Quan Chỉ rời đi khẽ thở dài.<br><br>Tin tức Diệp Quan Chỉ bị bãi chức chủ tịch nhanh chóng lan truyền khắp thư viện Quan Huyên, tin tức này nhanh chóng làm dấy lên sự bất mãn mạnh mẽ trong phái Văn Viện, thế là một cuộc biểu tình do các học sinh Văn Viện tổ chức đã nổ ra trong thư viện.<br><br>Nhưng không có tác dụng, rất nhanh đã bị trấn áp.<br><br>… <br>Trung Thổ Thần Châu.<br><br>Sau khi Diệp Quân và Tịch Huyền ra khỏi Đạo Môn, Diệp Quân lại đến Tiên Bảo Các tìm Tần Phong.<br><br>Muốn đến Thanh Châu thì cách nhanh nhất vẫn nên thông qua trận pháp dịch chuyển của Tiên Bảo Các.<br><br>Thế nhưng đến khi tới Tiên Bảo Các hắn mới biết Tần Phong đã bị điều về vũ trụ Quan Huyên.<br><br>Trước cổng Tiên Bảo Các, Mạc Nhã trầm giọng nói: “Diệp công tử, trước khi trưởng lão Tần Phong đi đã bảo ta nói với ngươi nhất định phải cẩn thận hai nhóm người, nhóm thứ nhất là Cửu Thiên Thập Địa, Cửu Thiên Thập Địa là chín động thiên lớn, mười phúc địa lớn, các gia tộc và tông môn ở những nơi này đều có truyền thừa vô cùng thâm hậu, thậm chí có truyền thừa mấy ngàn vạn năm”.<br><br> <br>Diệp Quân trầm giọng nói: “Hám Thiên Tông đó cũng thuộc Cửu Thiên Thập Địa sao?” <br>Mạc Nhã gật đầu: “Vâng”.<br><br>Diệp Quân không nói gì.<br><br>Mạc Nhã lại nói: “Ngoài ra còn có chín châu lớn là chín châu nằm dưới sự thống trị của vũ trụ Quan Huyên, Trung Thổ Thần Châu cũng là một trong chín châu, chín châu này có vài thế lực, mặc dù họ không có định cư ở vũ trụ Quan Huyên nhưng không thể xem thường thực lực của họ”.<br><br>Diệp Quân hỏi: “Hệ Ngân Hà thuộc cái gì?” <br>Mạc Nhã trầm giọng nói: “Hệ Ngân Hà tương đối đặc biệt, chỗ của họ là một vũ trụ thế giới duy nhất, mà ở đó có một thế lực vừa vô cùng hùng mạnh vừa bí ẩn tên là Ngân Hà Tông.<br><br>Hơn nữa, nghe nói chỗ của họ có một cấm chế rất mạnh mẽ, người ngoài không thể đi vào”.<br><br>Diệp Quân ngẫm nghĩ nói: “Còn gì nữa không?” <br>Mạc Nhã nói: “Còn có bảng Yêu Nghiệt, đây là một bảng của vũ trụ Quan Huyên, thiên tài trên bảng đó đều là thiên tài yêu nghiệt nhất trong vũ trụ Quan Huyên, hơn nữa là yêu nghiệt hàng đầu, nếu gặp phải bọn họ thì nhất định không được khinh thường”.<br><br>Diệp Quân gật đầu, hắn đã từng gặp Lưu Băng, phải nói là hôm đó hắn may mắn thắng được gã.<br><br>Bây giờ nếu gặp phải, hắn cũng không sợ nhưng vẫn không thể khinh địch, phải biết là hôm đó Vân Trần thua là bởi vì sự khinh thường.<br><br>Mạc Nhã nhìn Diệp Quân, vẻ mặt khá phức tạp.<br><br>Cô ta không ngờ tình hình lại phát triển đến như bây giờ.<br><br>Cô ta cứ nghĩ Diệp Quân có thể đến thư viện Quan Huyên nhưng hiện giờ Diệp Quân lại bị tổng viện truy bắt.<br><br>Chỉ có thể nói, ông trời trêu người! <br>Diệp Quân chắp tay lại: “Cảm ơn Mạc Nhã cô nương, ta còn một yêu cầu hơi quá”.<br><br>Mạc Nhã nói: “Ngươi muốn dùng trận pháp dịch chuyển à?” <br>Diệp Quân gật đầu: “Được không?” <br>Ánh mắt Mạc Nhã hiện lên vẻ xin lỗi: “Diệp công tử, ta vừa mới nhận được tin từ nay về sau Tiên Bảo Các đã đưa ngươi vào danh sách đen, không phục vụ ngươi nữa, hơn nữa tất cả tài sản của ngươi ở Tiên Bảo Các đều bị đóng băng”.<br><br>Tiểu Tháp: “…” <br>Tịch Huyền sầm mặt: “Vô lý quá đấy!” <br>Diệp Quân lắc đầu cười khổ.<br><br>Thư viện truy bắt đã nằm trong dự đoán của hắn, nhưng bị Tiên Bảo Các đưa vào danh sách đen, đây là điều hắn không ngờ đến.<br><br>Tất nhiên chuyện này cũng bình thường.<br><br>Dù sao Tiên Bảo Các và thư viện Quan Huyên cũng cùng một giuộc.<br><br>Mạc Nhã bỗng cắn răng: “Diệp công tử, ta có thể kích hoạt một lần cho ngươi”.<br><br>Diệp Quân nhìn Mạc Nhã, Mạc Nhã trầm giọng nói: “Ngươi muốn đi đâu? Ta kích hoạt trận pháp dịch chuyển cho ngươi”.<br><br>Diệp Quân cảm thấy rất cảm động, nhưng lại lắc đầu khẽ cười: “Mạc Nhã cô nương, ta đã nhận lòng tốt của cô rồi”.<br><br>Nói rồi hắn nhìn Tịch Huyền: “Chúng ta đi thôi”.<br><br>Hai người biến mắt ở đằng xa.<br><br>Mạc Nhã sửng sốt đứng đó, một lúc sau cô ta lắc đầu thở dài.<br><br>… <br>Tịch Huyền nhìn Diệp Quân: “Tại sao ngươi không đồng ý?” <br>Diệp Quân khẽ nói: “Nếu ta đồng ý, mặc dù chúng ta có thể đến Thanh Châu với tốc độ nhanh nhất nhưng Mạc Nhã cô nương sẽ thế nào? Cô ấy chắc chắn sẽ bị Tiên Bảo Các trừng phạt, nếu nghiêm trọng sẽ mất mạng.<br><br>nhẹ thì công việc của sẽ không được đảm bảo, tương lai của cô ấy sẽ bị hủy hoại”.<br><br>Hắn khẽ lắc đầu: “Không thể vì bản thân mà làm liên lụy đến người khác, hơn nữa Mạc Nhã cô nương đã giúp ta quá nhiều, nếu ta lại làm liên lụy cô ấy thì hơi thất đức”.<br><br>Tịch Huyền nhìn Diệp Quân, khẽ cười nói: “Cũng đúng, vậy xem ra chúng ta chỉ có thể đi bộ đến Thanh Châu.<br> <br><br>Cũng may, Thanh Châu cách đây cũng không xa lắm, đi khoảng một tháng là có thể đến nơi”.<br><br>Diệp Quân bỗng nói: “Chúng ta có thể đi cướp trận pháp dịch chuyển?” <br>Tịch Huyền nhìn Diệp Quân: “Chỉ có Tiên Bảo Các mới có trận pháp dịch chuyển đến nơi đó, ngươi đi cướp với Tiên Bảo Các ư?” <br>Diệp Quân ngẫm nghĩ rồi nói: “Cũng không phải không được! Tiện thể cướp ít tiền”.<br><br>Tiểu Tháp: “…” <br>Tịch Huyền liếc Diệp Quân: “Ngươi đang nghĩ gì thế? Nếu chúng ta đi cướp của Tiên Bảo Các thì xong đời”.<br><br>Diệp Quân khó hiểu: “Là sao?” <br>Tịch Huyền trầm giọng nói: “Hiện giờ Tiên Bảo Các chỉ đưa ngươi vào danh sách đen, họ không hề giúp thư viện Quan Huyên bắt ngươi, ít nhất cũng không chính thức tuyên bố thế, nhưng nếu chúng ta đi cướp của Tiên Bảo Các, thì xong đời.<br><br>Chúng ta chắc chắn sẽ bị họ truy bắt, nếu chúng ta bị bọn họ truy bắt thì còn đáng sợ hơn cả thư viện”.<br><br>Diệp Quân khó hiểu: “Tại sao?” <br>Tịch Huyền bình tĩnh nói: “Vì Tiên Bảo Các có một hệ thống tình báo rất lợi hại, một khi họ muốn truy bắt chúng ta, chúng ta đi đến đâu cũng sẽ bị phát hiện.<br><br>Hơn nữa Tiên Bảo Các cực kỳ giàu, nếu họ bỏ ra một ngàn vạn tiên tinh để truy bắt chúng ta, ngươi có tin mọi người ở khắp nơi trong vũ trụ đều sẽ đến giết chúng ta không?” <br>Diệp Quân lặng thinh không nói nữa..<br><br>","<br>","Tịch Huyền lắc đầu khẽ cười: “Ngươi có thể đắc tội với thư viện Quan Huyên nhưng không thể đắc tội với Tiên Bảo Các, thế lực này có quá nhiều tiền, không có gì họ không thể giải quyết bằng tiền. Thế nên chúng ta hãy đến Thanh Châu bằng tàu mây”.<br><br>Diệp Quân gật đầu: “Ừ”.<br><br>Tịch Huyền bỗng xòe bàn tay ra, một luồng sáng trắng bỗng bay vào trên tầng mây, luồng sáng tản đi, một chiếc tàu mây dài cả trăm trượng xuất hiện trước mặt hai người.<br><br>Diệp Quân nhìn Tịch Huyền: “Cô có à?”<br><br>Tịch Huyền cười nói: “Tàu mây là vật dụng cần thiết để chạy trốn, đi thôi”.<br><br>Nói rồi cô ấy dẫn Diệp Quân bay đến trên tàu mây.<br><br>Tịch Huyền sử dụng trận pháp, tàu mây nhanh chóng biến thành ánh sáng trắng lao vào bầu trời.<br><br>Không lâu sau hai người đi vào trong tinh không.<br><br>Tịch Huyền kéo một tấm bản đồ tinh vực ra, cô ấy xem một lúc lâu mới nói: “Chắc là không đi nhầm hướng”.<br><br>Nghe thế Diệp Quân sầm mặt: “Cô chắc chắn chứ?”<br><br>Tịch Huyền nhếch môi: “Ta cũng lần đầu đến tinh tế xa xôi nên ta cũng không chắc”.<br><br>Diệp Quân lắc đầu: “Không thể đi nhầm hướng được, nếu không chúng ta thật sự xong đời đấy”.<br><br>Tịch Huyền lại nghiêm túc xem lại lần nữa, sau đó nói: “Ta chắc chắn không có vấn đề gì”.<br><br>Diệp Quân khẽ gật đầu: “Vậy thì tốt”.<br><br>Nói rồi hắn nhìn Tịch Huyền trước mặt, hôm nay Tịch Huyền không mặc chiếc áo bông nhỏ ngày hôm đó mà mặc một chiếc áo choàng nhung trắng như tuyết và một chiếc áo khoác màu trắng, như cảm thấy quá đơn điệu nên cô ấy thêu vài bông hoa mai vào cuối phần áo khoác, hoa đang lúc nở, yêu kiều khoe sắc.<br><br>Tóc bạc, áo trắng!<br><br>Diệp Quân khẽ nói: “Cảm ơn”.<br><br>Tịch Huyền nhìn Diệp Quân cười nói: “Cảm ơn gì cơ?”<br><br><br>Diệp Quân lắc đầu khẽ cười: “Cảm ơn sự giúp đỡ của cô”.<br><br>Tịch Huyền mỉm cười: “Đừng khách sáo thế chứ”.<br><br>Diệp Quân do dự một chốc rồi nói: “Tịch Huyền cô nương, mạo muội của một câu, rốt cuộc năm đó cô và thư viện đã xảy ra chuyện gì vậy?”<br><br>Tịch Huyền im lặng một lúc mới khẽ giọng nói: “Sư phụ của ta muốn coi ta là cái lò nung”.<br><br>Nghe thế Diệp Quân nhíu mày.<br><br>Tịch Huyền nhún vai: “Ta tố giác với thư viện nhưng thư viện không quan tâm, thế là ta đã giết ông ta giống như ngươi giết một người vậy, lập tức vô số phiền phức ập đến<br><br>Ta không làm thì thôi, một khi đã làm thì sẽ làm đến cùng nên đã giết cả thư viện”.<br><br>Cô ấy vừa nói vừa nhìn Diệp Quân cười nói: “Ta làm vậy có đúng không?”<br><br>Diệp Quân gật đầu: “Rất đúng”.<br><br>Tịch Huyền mỉm cười không nói gì.<br><br>Diệp Quân khẽ nói: “Sau đó người của tổng viện đến điều tra, hẳn là biết rõ chân tướng sự việc nhưng họ không minh oan cho cô mà ém chuyện này xuống, đúng không?”<br><br>Tịch Huyền gật đầu: “Đúng thế, đây là tin xấu với thư viện Quan Huyên, thế nên sau khi người của tổng viện đến, họ quyết định ém nhẹm chuyện này, sau đó đổ hết tội lên đầu ta”.<br><br>Cô ấy lắc đầu cười nói: “Thật ra rắc rối của hai chúng ta rất giống nhau. Sở dĩ ta giúp ngươi không chỉ bởi vì chúng ta là bạn, mà còn vì nguyên nhân này. Dù sao ta cũng là thích làm gì thì làm, đơn giản như thế thôi”.<br><br>Diệp Quân khẽ nói: “Sau khi ta rời khỏi Nam Châu mới nhận ra thế giới này phức tạp như vậy”.<br><br>Khoảng thời gian này đã xảy ra quá nhiều chuyện, bản thân hắn cũng không ngờ mọi việc lại phát triển đến mức này.<br><br>Tịch Huyền bỗng hỏi: “Nếu cho ngươi một cơ hội nữa, ngươi có giết nhà họ An và chém Thiên Đạo không?”<br><br>Diệp Quân bình tĩnh nói: “Đương nhiên”.<br><br>Diệp Quân hắn không giết ai một cách bừa bãi, cũng không tha cho ai đáng chết.<br><br>Tịch Huyền cong môi: “Ta cũng không hối hận”.<br><br><br>Cô ấy ngẩng đầu lên nhìn về chỗ sâu trong tinh không phía xa xa khẽ nói: “Ngươi nói xem nếu lần này đến Thanh Châu, Kiếm Chủ Nhân Gian thật sự hiển linh thì ông ấy có làm chủ công bằng cho ngươi không?”<br><br>Diệp Quân im lặng một lúc lâu rồi mới nói: “Ta không biết”.<br><br>Tịch Huyền cười nói: “Chắc là có đấy, nếu Kiếm Chủ Nhân Gian còn không sáng suốt nữa thì chẳng phải thế giới này chấm hết thật rồi sao?”<br><br>Diệp Quân khẽ gật đầu, hắn nhìn về tinh không xa xôi, thầm nói: “Tháp gia, có đó không?”<br><br>Tiểu Tháp im lặng một lúc rồi nói: “Làm gì?”<br><br>Bây giờ nó hơi sợ tên này rồi.<br><br>Nhiều lúc tên này làm gì hay hỏi gì đều rất bất ngờ, khiến nó lần nào cũng phải chuẩn bị tinh thần mười phút trước khi trả lời.<br><br>Diệp Quân khẽ nói: “Tháp gia, lần này đến Thanh Châu, ta có linh tính không ổn”.<br><br>Tiểu Tháp khó hiểu: “Tại sao?”<br><br>Diệp Quân nói: “Ta không biết nữa”.<br><br>Tiểu Tháp lặng thinh.<br><br>Diệp Quân lại nói: “Ngươi nói xem nếu Kiếm Chủ Nhân Gian hiển linh, ông ấy sẽ giúp thư viện Quan Huyên đánh ta, thậm chí giết ta để tránh hậu họa về sau hay không?”<br><br>Tiểu Tháp trầm giọng nói: “Chắc là ông ấy sẽ không làm thế”.<br><br>Diệp Quân khó hiểu: “Tại sao?”<br><br>Tiểu Tháp: “Mặc dù ông ấy không thực tế lắm nhưng…”<br><br>“Câm miệng!”<br><br>Giọng nói bí ẩn bỗng nói: “Tên ngốc, hắn lại đang bẫy ngươi đó”.<br><br>Tiểu Tháp: “…”<br><br>…<br>"]