[" ","Chương 370","Chàng trai nghĩ một hồi rồi nói: “Sau này nếu huynh tiện… dù sao phụ thuộc vào huynh”.","Diệp Quân chắp tay lại: “Huynh đệ tên là gì?”","Chàng trai cười nói: “Ta là Tiêu Triệt”.","Diệp Quân gật đầu: “Tiêu huynh, ta thật sự cần tiền nhưng nếu huynh đã không muốn đánh nữa thì thôi vậy”.","Nói rồi hắn xoay người đi về phía tầng thứ bảy.","Tiểu Triệt sửng sốt, nói: “Diệp huynh, huynh không lấy sao?”","Diệp Quân mỉm cười, sau đó đi về hướng tầng thứ bảy.","Mặc dù hắn cũng rất thích tiền nhưng nghĩ lại, người ta không quan tâm danh tiếng, cũng lựa chọn bỏ cuộc, mình lại lấy tiền nữa thì hình như hơi ỷ thế bắt nạt người ta.","Đi ra ngoài vẫn lên kết giao nhiều mối quan hệ, ít làm chuyện xấu thì hơn.","Thấy Diệp Quân đi rồi, Tiêu Triệt sửng sốt, sau đó lắc đầu cười: “Kiếm tu này… làm người thành thật, thú vị đấy”.","Như nghĩ đến điều gì, gã lắc đầu thở dài, hơi tiếc nuối nói: “Tiếc là nếu hắn có thể lấy được tiền của ta, không chừng có thể kết được một mối thiện duyên! Haizz…”","…","Tầng thứ bảy.","Diệp Quân đến tầng thứ bảy, sau đó ngồi khoanh chân lại, hắn xòe bàn tay ra, một khí kiếm xuất hiện trong tay hắn.","Nhìn khí kiếm trong tay, hắn rơi vào trầm tư.","Thiếu sót của khí kiếm vẫn rất lớn, dù sao cũng là kiếm được tạo nên từ huyền khí ngưng tụ, không thể so được với một vài vũ khí sắc bén.","Bây giờ hắn ngoài kiếm Hành Đạo thì không còn kiếm khác nữa.","Phải nghĩ cách kiếm được một thanh kiếm.","Dù sao kiếm Hành Đạo có thể không dùng thì đừng dùng, nếu không một khi quá ỷ lại vào nó thì có thể hủy hoại mình.","Đúng lúc này, một chàng trai xuất hiện trước mặt hắn, chàng trai cầm một cái quạt gấp trong tay, gã vừa xuất hiện, Diệp Quân ngồi dưới đất bỗng biến mất.","Vèo!","Một tiếng khí sắc bén vang lên.","Đồng tử chàng trai co rụt, gã bỗng mở cái quạt ra: “Hộ”.","Xoẹt!","Một tia sáng màu vàng bỗng phóng ra từ trong cây quạt gấp của gã, thế nhưng đã chậm rồi.","Kiếm của Diệp Quân đã lao đến giữa trán gã.","Chàng trai sửng sốt.","Diệp Quân cũng im lặng không nói.","Hắn bỗng nhận ra hình như thiên tài trong tháp này không mạnh lắm.","Dĩ nhiên không thể nói ra thành tiếng những lời này.","Chàng trai nhìn Diệp Quân: “Huynh thắng rồi”."]