[" ","&nbsp;","Chương 522","Cố Triều Nguyên ở trên núi Quan Huyên nhìn Diệp Quân lắc đầu: “Nếu Diệp Quân có một thanh kiếm hợp với mình hơn thì chắc chắn sức chiến đấu sẽ tăng lên rất nhiều”.","Ông ta nhận ra Diệp Quân có một khuyết điểm chí mạng, đó là không có một thanh kiếm tốt.","Mặc dù kiếm tu đều chú trọng vạn vật đều có thể là kiếm nhưng ở cấp bậc này chắc chắn không phải là điều mà Diệp Quân có thể đạt đến.","Thế nên bây giờ Diệp Quân đánh với thanh niên thiên mệnh, không có một thanh kiếm thích hợp, chắc chắn sẽ bị thiệt.","Điều này cũng nhờ trình độ kiếm đạo của Diệp Quân khá cao, kiếm ý mạnh chứ nếu không khí kiếm của hắn không thể uy hiếp được thanh niên thiên mệnh.","Đúng lúc này, thanh niên thiên mệnh bỗng xòe tay ra, ngọn lửa trước mặt gã bay vào trong lòng bàn tay gã, gã niệm thần chú gì đó. Không lâu sau, ngọn lửa cấp tốc bốc lên, không gian xung quanh tan chảy với tốc độ mắt thường có thể thấy.","Thấy thế tay phải Diệp Quân siết chặt thanh kiếm trong tay, hắn chậm rãi nhắm mắt lại, khí kiếm trong tay bắt đầu rung lên.","Lúc này thanh niên thiên mệnh bỗng chỉ vào Diệp Quân: “Đi!”","Ầm!","Ngọn lửa đó đột nhiên bay ra ngoài, trong khi đó, nó được gió thổi bùng lên, bỗng chốc một ngọn lửa lớn cỡ ngón tay cái biến thành một con rồng lửa dài cả trăm trượng.","Rầm!","Ngay khi con rồng lửa khổng lồ xuất hiện, không gian xung quanh bỗng như nứt toác, con rồng lửa bay về phía đằng xa.","Diệp Quân nhào đến, nó như muốn nuốt chửng Diệp Quân, vô cùng đáng sợ.","Ngay lúc này Diệp Quân mở mắt ra, ngay lúc hắn mở mắt ra, hắn lập tức biến thành một luồng kiếm quang rồi biến mất.","Thuấn Sát Nhất Kiếm!","Tốc độ của Diệp Quân trong đòn tấn công này đạt đến cực hạn của bản thân.","Vèo!","Kiếm quang đâm thẳng vào trên đầu con rồng lửa dưới ánh nhìn của mọi người, dừng một chút sau, nhát kiếm đó xé mạnh đầu rồng lửa ra, ngay sau đó cả con rồng lửa khổng lồ bị một kiếm của Diệp Quân xé thành hai nửa.","Thế nhưng vẫn chưa kết thúc.","Sau khi xé tan con rồng lửa, Diệp Quân lao đến trước mặt thanh niên thiên mệnh.","Thanh niên thiên mệnh hơi híp mắt, Pháp tướng sau lưng gã bỗng cúi người xuống ôm lấy bảo vệ gã.","Bụp!","Lúc này kiếm của Diệp Quân đâm vào trên người Pháp tướng, cả người Pháp tướng run lên, sau đó xuất hiện rất nhiều vết nứt.","Ánh mắt Diệp Quân lóe lên vẻ hung ác, hắn đâm thêm một nhát kiếm nữa.","Xoẹt!","Khí kiếm và Pháp tướng rung lên cùng lúc, khí kiếm bỗng vỡ tan, còn hai cánh tay Pháp tướng xuất hiện vết nứt.","Lúc này Diệp Quân lại ngưng tụ thêm một thanh khí kiếm nữa, sau đó vung ra."]