[" ","Chương 403","Vốn dĩ cứ nghĩ mình can đảm đứng ra thì người trên tường thành sẽ hợp sức với mình nhưng hắn ta không ngờ đám người này đều không lên.","Mình đúng là một tên thiểu năng.","Lúc này Trương Hoa Hoa nhìn Diệp Quân nói: “Diệp công tử, vừa rồi ta nhận được tin tức, thư viện Quan Huyên có hai học sinh chết ở bên ngoài, không biết có phải ngươi làm chuyện này không?”","Mấy lời này đang như rắp tâm hại người.","Diệp Quân nhìn Trương Hoa Hoa trên tường thành, hắn xòe bàn tay ra, một chiếc nhẫn không gian bay đến trước mặt Trương Hoa Hoa.","Trương Hoa Hoa sửng sốt.","Mọi người cũng ngơ ngác.","Diệp Quân bình tĩnh nói: “Trương huynh, đây là thứ ngươi nên có”.","Nói rồi hắn xoay người đi.","Tốc độ rất nhanh, tích tắc đã biến mất.","Trương Hoa Hoa đứng trên tường thành nhảy lên: “Mẹ nó, ngươi đừng đi, ngươi nói rõ cho ta nghe xem, này, này…”","Mọi người trên tường thành nhìn Trương Hoa Hoa với vẻ khó coi.","Mẹ kiếp!","Hóa ra các ngươi là cùng một bọn à?","Sắc mặt Trương Hoa Hoa hơi khó coi, hắn ta biết không thể ở đây nữa, sau đó hắn ta bèn nhảy xuống rồi biến mất.","…","Diệp Quân vừa đi vào rừng sâu, Nhiêu Tu đó xuất hiện trước mặt hắn, trong tay Nhiêu Tu là một đống nhẫn không gian.","Lúc nãy Diệp Quân phụ trách giết người, gã đã nhặt nhẫn.","Mặc dù cũng muốn cất riêng cho mình nhưng gã không dám.","Con người có thể có dã tâm nhưng không được tham lam, nhất là tham những thứ không thuộc về mình.","Diệp Quân nhận lấy nhẫn, hắn đếm một lúc, tổng cộng có gần ba ngàn vạn kim tinh.","Diệp Quân lấy một chiếc nhẫn đưa cho Nhiêu Tu, trong chiếc nhẫn có ba trăm vạn kim tinh.","Nhiêu Tu hơi do dự.","Diệp Quân nói: “Của ngươi đấy”.","Nhiêu Tu nhìn Diệp Quân, thấy Diệp Quân không có ý định giết người diệt khẩu mới yên tâm nhận, sau đó nói: “Cảm ơn Diệp huynh”.","Diệp Quân bình tĩnh nói: “Đi mau đi”.","Nhiêu Tu do dự một lúc rồi nói: “Diệp huynh, ta đang ở trong ngôi đền đổ nát ở góc phía Nam của Tội Thành, những năm qua ta có một nhóm huynh đệ ở Tội Thành, thực lực của bọn ta không mạnh nhưng bọn ta biết rõ tình hình lớn nhỏ ở Tội Thành. Nếu huynh cần bất cứ điều gì thì cứ nói với ta bất cứ lúc nào”.","Diệp Quân ngẫm nghĩ rồi nói: “Đến Tiên Bảo Các một chuyến, tìm một quản sự tên Tần Phong bảo y điều tra giúp ta rốt cuộc là ai gây chuyện với ta”."]