[" ","Chương 546","Ông ấy biết, có một thế lực hùng mạnh đang đối phó với Diệp Quân, Đạo Môn không thể chống lại thế lực này được!","Đạo hoà thượng khẽ thở dài: “Thằng nhóc, sư phụ không thể bảo vệ được con, con đừng trách sư phụ!”","Diệp Quân cười nói: “Sư phụ đừng nói vậy, những chuyện này xảy ra đều là vì con, mong rằng chuyện của con đừng liên luỵ đến Đạo Môn!”","Đạo hoà thượng lại thở dài: “Con… bảo trọng!”","Nói rồi, ông ấy xoè tay ra, một chiếc nhẫn không gian bay tới trước mặt Diệp Quân: “Đừng từ chối, cầm đi đi!”","Diệp Quân nhìn nhẫn không gian, trong đó có một nghìn vạn kim tinh!","Diệp Quân sững sờ.","Đạo hoà thượng khẽ nói: “Đây là năm xưa sư phụ để lại cho ta, ông ấy muốn ta dùng số tiền này để xây dựng lại Đạo Môn, để Đạo Môn trở thành một thế lực kha khá một chút…”","Nói rồi ông ấy lắc đầu: “Ta không thể hoàn thành nhiệm vụ này rồi! Con làm đi!”","Diệp Quân do dự rồi nói: “Cũng được, nhưng người có thể cho thêm chút nữa không?”","Đạo hoà thượng cười ha ha: “Hết rồi! Đây là số tiền mà mấy đời tổ sư của Đạo Môn tích góp lại mới được đấy!”","Diệp Quân im lặng.","Nghèo quá đi mất!","Đạo hoà thượng khe vỗ vai Diệp Quân: “Thằng nhóc, con không phải là nhân vật tầm thường, tương lai chắc chắn sẽ bay lượn trên chín tầng mây, nhớ kỹ, con nhất định phải sống sót, nhất định đấy!”","Diệp Quân gật đầu: “Con hiểu ạ!”","Đạo hoà thượng: “Con nói chuyện với Nhất Nhất đi!”","Nói rồi ông ấy quay người rời đi.","Diệp Quân nhìn Nam Lăng Nhất Nhất, cô ấy cúi gằm đầu, hai tay xoắn xuýt, không nói gì.","Diệp Quân cười gọi: “Nhất Nhất sư tỷ!”","Nam Lăng Nhất Nhất ngẩng đầu nhìn Diệp Quân, đôi mắt hoe đỏ, rưng rưng nhưng nước mắt không rơi ra ngoài.","Diệp Quân khẽ nói: “Đệ phải đi rồi! Sau này tỷ phải bảo trọng nhé!”","Nam Lăng Nhất Nhất vội nói: “Ta… ta…”","Cô ấy muốn nói gì đó nhưng lại không nói ra.","Lúc này, Tịch Huyền đứng bên cạnh bỗng nói: “Phải đi rồi, nếu không sẽ không kịp mất!”","Diệp Quân bỗng lấy một chiếc nhẫn không gian đưa cho Nam Lăng Nhất Nhất: “Nhất Nhất sư tỷ, trong nhẫn không gian này có mười xác Chân Long và một bộ ‘Thần Điển’ và ‘Pháp Điển’, cũng không biết lợi hại tới cỡ nào, tỷ tự nghiên cứu đi nhé. Ngoài ra, đệ còn để lại cho tỷ mấy trăm vạn kim tinh…”","Hắn khẽ cười: “Nhớ là sau này tới Ung Thành, muốn mua gì thì mua đó, đừng để mình phải vất vả!”","Nói xong hắn quay người cùng Tịch Huyền hoá thành một đạo kiếm quang mất hút phía chân trời.","&nbsp;"]