[" ","Chương 438","Hắn biết người của Hám Thiên Tông chắc chắn sẽ tới đây!","Ân oán nhân quả này, mình hắn gánh!","Tần Yêu nhìn Diệp Quân: “Ta đã đánh giá thấp ngươi rồi”.","Diệp Quân khẽ cười, không nói gì. Hắn ngồi xếp bằng xuống đất, sau đó chậm rãi nhắm mắt lại.","Tần Yêu cũng không đi, gã ngồi xuống bên cạnh, vì gã biết người của Hám Thiên Tông sắp tới rồi!","Gã muốn biết tên này đang làm màu hay thật sự rất ngầu!","Bên khác, giọng của Tiểu Tháp bỗng vang lên trong đầu Diệp Quân: “Ngươi định gánh thế nào? Nói trước nhé, ta gánh không nổi đâu! Ngươi đừng trông chờ gì ở ta!”","Diệp Quân khẽ gật đầu, không đáp lời.","Trong tháp, giọng nói bí ẩn vang lên: “Tiểu Tháp, ngươi cảm thấy hắn sẽ chống đỡ thế nào đây?”","Tiểu Tháp im lặng một lát rồi nói: “Theo lý thường thì sẽ giết Lưu Băng, cường giả đỉnh cấp của Hám Thiên Tông sau lưng Lưu Băng sẽ ra tay trấn áp hắn… đây là điều hắn bây giờ không gồng gánh nổi. Thế nên, xác suất lớn là sẽ như lời ngươi nói, cuối cùng là ta đứng ra gánh!”","Giọng nói bí ẩn cười nói: “Ta thấy có lẽ sẽ khác đấy, tên này nhiều chiêu lắm!”","Tiểu Tháp khẽ nói: “Cứ chờ xem!”","Đúng lúc này, Tần Yêu bỗng quay đầu nhìn, cách đó không xa có một chàng trai đi tới. Chàng trai mặc một bộ trường bào màu trắng, tóc dài xoã sau vai. Gã vừa xuất hiện, ánh mắt đã dán lên người Diệp Quân.","Trong mắt chàng trai là sát ý, không hề che đậy!","Nhìn thấy chàng trai, vẻ mặt Tần Yêu bỗng nghiêm trọng hẳn.","Lưu Băng!","Tuy Tần Yêu cũng là thiên tài của vũ trụ Quan Huyên, nhưng không thể nào bì được với người trên bảng Yêu Nghiệt.","Hơn nữa Diệp Quân này với Lưu Băng, cách nhau đến năm cảnh giới!","Đánh thế nào được?","Như phát hiện ra điều gì đó, Tần Yêu quay người nhìn xung quanh, chẳng mấy chốc, sắc mặt gã đã tối sầm xuống!","Không chỉ có mình Lưu Băng tới, còn cả cường giả đỉnh cấp của Hám Thiên Tông ẩn nấp trong bóng tối!","Lưu Băng đi thẳng tới trước mặt Diệp Quân, gã nhìn Diệp Quân chằm chằm: “Ngươi đang đợi ta à?”","Diệp Quân gật đầu.","Lưu Băng khẽ gật dầu: “Nghe nói ngươi là kiếm tu, nào, cho ta thấy kiếm của ngươi sắc bén tới nhường nào!”","Diệp Quân nhìn Lưu Băng: “Ta xuất kiếm đây!”","Lúc chữ cuối cùng vừa dứt thì một thanh kiếm đã đâm tới trước mặt Lưu Băng kia.","Nhưng nhát kiếm này của Diệp Quân đã đâm hụt!","Vù!","Không gian bị kiếm đâm toạc, nhưng Lưu Băng đã lùi ra sau mấy trượng, thế mà một giây sau, một thanh kiếm đã đâm tới!","Còn nhanh hơn cả nhát kiếm trước!"]