[" ","Chương 252","Hơn nữa, lúc đó người ta tặng ngọc bội có lẽ cũng chỉ vì xã giao vậy thôi, mình cứ đến tìm người ta thế này, rồi còn nhờ họ giúp đối đầu với tộc Chân Long và nhà họ An kia…","Chính hắn cũng cảm thấy không ổn cho lắm!","Lúc này Tiểu Tháp bỗng nói: “Đến tộc Thần Qua xem thử sao, nếu không được thì hãy đến Thần tộc”.","Diệp Quân hơi tò mò: “Tộc Thần Qua sao?”","Tiểu Tháp nói: “Đúng vậy! Ta quen biết với một vị tiên tổ của bọn họ, vị tiên tổ đó của nhà họ là một người thông minh tuyệt đỉnh, chắc là hậu duệ của bà ấy cũng không kém đâu!”","Diệp Quân lại càng tò mò: “Tháp gia, ngươi còn quen biết với cả tiên tổ của bọn họ nữa cơ à!”","Tiểu Tháp đáp: “Đi thôi!”","Diệp Quân gật đầu, sau đó vào trận pháp dịch chuyển về lại khu vực dịch chuyển ban đầu.","Thấy Diệp Quân, lão lưng gù nhìn hắn một cái, Diệp Quân nói: “Đến gia tộc họ Ly!”","Lão lưng gù giơ tay phải ra.","Diệp Quân lấy một chiếc nhẫn không gian đưa cho ông lão, ông lão chỉ một trận pháp dịch chuyển cách đó không xa: “Vào đó đi!”","Diệp Quân gật đầu, vào trận pháp dịch chuyển.","Sau khi vào trận pháp, Diệp Quân vào trong thông đạo dịch chuyển.","Diệp Quân trầm giọng nói: “Tháp gia, Tiên Bảo Các này xây dựng trận pháp dịch chuyển khắp chư thiên vạn giới luôn sao?”","Tiểu Tháp trả lời: “Đúng vậy!”","Diệp Quân khen: “Bọn họ biết cách kiếm tiền quá! Chỉ riêng cái trận pháp dịch chuyển này thôi, một ngày không biết đã kiếm được bao nhiêu là tiền rồi!”","Tiểu Tháp buộc miệng nói: “Đều là…”","Nói đến đây, nó bỗng dừng lại.","Diệp Quân hơi khó hiểu: “Đều là gì?”","Tiểu Tháp im lặng một lúc mới đáp: “Những thứ ngươi nhìn thấy chỉ là phần nổi của tảng băng thôi, bọn họ có sản nghiệp ở khắp nơi trong chư thiên vạn giới, doanh thu của trận pháp dịch chuyển thật sự chưa được xem là nhiều!”","Diệp Quân do dự rồi nói: “Nghe ngươi nói vậy, ta muốn nảy ý định đi cướp của họ rồi đấy!”","Tiểu Tháp: “…”","Một lát sau, Diệp Quân đến một tầng mây, hắn ngẩng đầu nhìn ra xa, trước mắt hắn là một bia đá cao ngàn trượng đứng sừng sững.","Trên bia đá có ghi hai chữ lớn: Ly Giới","Diệp Quân đi tới trước tấm bia đá kia, vừa đến nơi, một thần thức mạnh mẽ đã khoá người hắn lại.","Diệp Quân thầm thấy chấn động!","Khí tức mạnh mẽ quá!","Lúc này, một ông lão áo đen xuất hiện trước mặt hắn, ông lão nhìn hắn: “Có việc gì?”","Diệp Quân chào: “Tại hạ là Diệp Quân, đến đây…”"]