[" ","Chương 313","Đóng giới!","Ông ta vừa nói dứt lời, Chân Long Giới đóng lại.","Rất rõ ràng, làm vậy là không muốn để cho Diệp Quân và Diệp Khải có cơ hội tháo chạy!","Cùng lúc này, cường giả của tộc Chân Long đồng loạt tiến về phía này!","Diệp Quân vẻ mặt bình tĩnh, tay cầm kiếm Hành Đạo, hôm nay chỉ có thể liều chết một phen ở nơi này!","Diệp Khải nhìn Ngao Thiên đứng đầu phía đối diện, tay phải từ từ siết lại.","Lúc này, Ngao Thiên đột nhiên nói: “Giết!”","Ông ta vừa nói dứt lời, Chân Long xung quanh lao thẳng về phía Diệp Quân và Diệp Khải!","Liếc nhìn cả đám Chân Long xông tới, Diệp Quân nắm chặt lấy kiếm Hành Đạo: “Diệp Khải đệ, tên Ngao Thiên này và đám Chân Long kia, đệ chọn đi!”","Diệp Khải trầm mặc một hồi, nói: “Nói thật thì ta đều không muốn chọn”.","Diệp Quân nhỏ giọng nói: “Vậy ta chọn cho đệ! Đệ đánh nhiều, ta đánh ít!”","Nói xong, hắn hóa thành một luồng kiếm quang lao thẳng về phía Ngao Thiên!","Diệp Khải liếc nhìn xung quanh, một giây sau, trong mắt y lóe lên vẻ hiểm ác, chân phải giậm mạnh xuống. Trong nháy mắt, cả mặt đất phía bên dưới rung lên kịch liệt, ngay sau đó, vô số sức mạnh mặt đất lao thẳng lên trời.","Ầm ầm!","Ngay tức thì, sức mạnh cường đại khiến cho số Chân Long xung quanh y chấn động tới độ liên tiếp lùi ra sau!","Không chỉ có vậy, cả mặt đất cũng nứt toác ra thành hình mạng nhện ngay trong khoảnh khắc này.","Nhìn thấy cảnh tượng này, tất cả cường giả Chân Long đang có mặt đều ngẩn ra.","Diệp Khải nhíu mày, Pháp Tắc Đại Địa cứ thế bộc phát, bên dưới, sức mạnh mặt đất dồi dào quy tụ về phía y giống như nước thủy triều, khí tức vô cùng mạnh khiến cho người ta cực kỳ kinh ngạc!","Diệp Khải lạnh lùng nhìn số Chân Long đó, gương mặt hơi hiểm ác: “Muốn tiêu diệt nhà họ Diệp bọn ta ư? Tiêu diệt hai huynh đệ bọn ta trước đi, tới đây!”","Nói xong, chân phải của y giậm mạnh xuống.","Ầm!","Một luồng sức mạnh mặt đất đột nhiên lao thẳng lên trời, làm kinh động cả tầng mây!","Mặc dù ít không địch lại được nhiều.","Thế nhưng.","Hai cậu thanh niên này lại không hề khiếp sợ!","Cùng lắm là chết thôi mà!","…","Khi Diệp Quân lao đến chỗ Ngao Thiên, ánh mắt Ngao Thiên lóe lên vẻ tà ác.","Một cường giả cảnh giới Phá Không mà cũng dám đánh mình?","Ngông cuồng!","Ngao Thiên nổi giận, ông ta bỗng giơ móng vuốt ra túm lấy Diệp Quân.","Rầm!","Không gian xung quanh chấn động, sức mạnh cực kỳ đáng sợ.","Diệp Quân bỗng lướt qua tránh được đòn tấn công khủng khiếp này, ngay sau đó một luồng kiếm quang chém vào bụng Ngao Thiên.","Xoẹt!","Bụng Ngao Thiên bị rách, máu văng tung tóe, nhưng lúc này xung quanh Ngao Thiên bỗng xuất hiện thêm mấy luồng kiếm quang nữa.","Xoẹt xoẹt xoẹt xoẹt!","Thoáng chốc trên người Ngao Thiên đã xuất hiện mười mấy vết thương.","Ngay lúc này Ngao Thiên bỗng tức giận hét lên."]