[" ","Chương 325","Bạch Hạo Nhiên đứng bên cạnh Bạch Thiên Nam nghe vậy thì lập tức mở miệng mắng.","“Họ Lương, sao chỗ nào cũng có mặt anh vậy?”","“Cút được đến đâu thì cút đi, nơi này không đến phiên anh nói chuyện!”","“Hạo Nhiên, ngậm miệng.” Bạch Thiên Nam khẽ quát lên, hiện tại ông ta đang lo không đủ người, tốt xấu gì Lương Siêu cũng là tông sư, dụ hắn gia nhập vào góp đủ số trước lại nói tiếp.","Nhưng ngay sau đó ông ta lại nhíu mày, hỏi: “Sao cậu biết chuyện Lỗ Trì gửi thư khiêu chiến?”","“Long Chương Kiệt nói.”","Soạt!","Bạch Thiên Nam nhíu mày lại, bỗng siết chặt nắm đấm tức giận hừ một tiếng.","“Quả nhiên Long gia đã sớm âm thầm cấu kết với Lỗ Trì, chờ lần này trừng trị bọn Lỗ Trì xong thì nhất định phải tiện thể diệt luôn bọn họ!”","“Bọn họ?” Lương Siêu khẽ giật mình: “Trừ Lỗ Trì ra còn có người khác à?”","“Hừ.” Bạch Hạo Nhiên xì một tiếng, nói: “Nếu chỉ có Lỗ Trì, sao cha tôi lại phải huy động nhân lực như vậy?”","“Xem một chút đi.”","Nói xong, anh ta quăng lá thư khiêu chiến của Lỗ Trì qua.","Lương Siêu nhận lấy rồi xem xét, bừng tỉnh mà nở nụ cười, nói: “Hèn chi tôi cứ thắc mắc sao Long Chương Kiệt lại tin tưởng Lỗ Trì như vậy, thì ra là vì lão già kia còn mời hai người trợ giúp.”","“Hừ, hai người kia cũng không phải giúp đỡ bình thường.”","“Chúng đều từng giao thủ với tôi, thực lực không phải bình thường, cách đỉnh điểm cảnh giới tông sư cũng không xa.”","Nói xong, Bạch Thiên Nam lại liếc Lương Siêu một cái, sắc mặt hiện ra chút trào phúng nhàn nhạt: “Ai trong hai người họ cũng có khả năng giết cậu trong nháy mắt.”","Cmn?","Khinh bỉ tôi?","“A, lợi hại như vậy à?”","Lương Siêu cười như không cười mà nhìn ông ta, sau đó Bạch Thiên Nam lại nói: “Chẳng qua cậu cũng không cần lo, dù sao cậu cũng đặt chân đến cảnh giới tông sư, đến giúp tôi trừ tà tru ma cũng do có ý tốt.”","“Cho nên đến lúc đó một khi cuộc chiến bùng nổ, chúng ta sẽ cố hết sức bảo vệ an toàn.”","“Đừng, không cần.” Lương Siêu liên tục xua tay, tiện tay ném bức thư khiêu chiến đó rồi xoay người rời đi, không quay đầu lại mà nói: “Tôi không có hứng thú hành động với các người, đi trước, cáo từ.”","“Hừ, họ Lương, trước đó không phải anh rất ngông cuồng à?”","“Vừa gặp chuyện lại nhát gan như chuột! Hạ Tử Yên coi trọng loại chuột nhắt như anh thật sự là mắt mù!”","“Hạo Nhiên, được rồi.” Bạch Thiên Nam lạnh nhạt xua tay, lạnh lùng nói: “Mỗi người có chí riêng, đừng miễn cưỡng.”","“Huống chi cậu ta cũng chưa trải sự đời nhiều, thực lực cũng chỉ tàm tạm không coi là mạnh, bị đội hình tạo thành từ ba người đứng đầu bảng truy nã doạ sợ cũng có thể hiểu được.”","Nghe hai cha con Bạch Thiên Nam và những người khác trong phân bộ Võ Minh luân phiên mỉa mai, Lương Siêu lắc đầu chẳng muốn đi phản ứng, trong lòng oán thầm."]