[" ","Chương 640","Tịch Huyền phun ra một ngụm máu!","Tịch Huyền không phí bất cứ lời nào, cô ấy cố gắng bò lên, sau đó kéo Diệp Quân đi về phía thư viện Quan Huyên!","Mà lúc này, không gian sau lưng cô ấy lại lần nữa nứt ra, lại một quyền ấn nữa đánh tới!","Đồng tử Tịch Huyền rút lại, cô ấy kéo Diệp Quân ra sau lưng, sau đó hợp ngón tay đặt giữa trán. Một giây sau, một phi đao hư ảo bỗng bay từ trán cô ấy ra! Nhưng lần này, người xuất quyền ấn lại là bản thân An Vũ Quân!","Ầm!","Quyền này đánh nát phi đao của Tịch Huyền, sau đó nó đập lên người Tịch Huyền!","Vù!","Tịch Huyền và Diệp Quân lại bị đánh bay, lúc rơi xuống đất, Tịch Huyền lại lần nữa lật người để Diệp Quân nằm trên!","Ầm!","Tải ápp ноla để đọc full và miễn phí nhé.","Lúc Tịch Huyền rơi xuống đất, cả mặt đất nứt toác.","“Phụt!”","Tịch Huyền phun một ngụm máu tươi, giây phút này, cơ thể cô ấy nứt ra đủ chỗ, máu tươi nhuộm đỏ váy.","Nhưng cô ấy vẫn cõng Diệp Quân chậm rãi bò về phía xa, cô ấy nhìn chằm chằm phía trong cửa, ở đó là tượng Kiếm Chủ Nhân Gian!","Trên lưng Tịch Huyền, Diệp Quân lúc này đã hồi phục lại một ít sức lực, lúc nhìn thấy dáng vẻ của Tịch Huyền, hắn chợt như bị sét đánh, cả người ngơ ngác.","Tất cả mọi người ở đó đều đang nhìn Tịch Huyền và Diệp Quân.","Tịch Huyền cứ vậy cõng Diệp Quân từng chút từng chút bò về phía tượng Kiếm Chủ Nhân Gian, sau lưng hai người họ toàn là máu…","Bấy giờ, một luồng sức mạnh kh ủng bố bỗng bao trùm lấy cả hai.","Rắc!","Bỗng nhiên, toàn thân Tịch Huyền bắt đầu nứt toác ra!","Diệp Quân hoảng hốt, tay trái hắn vội vã ôm lấy Tịch Huyền, một giây sau, tay trái của hắn đã bị luồng sức mạnh kh ủng bố đó đánh nát!","Tịch Huyền dừng lại, cô ấy khó nhọc quay đầu nhìn Diệp Quân gần trong gang tấc, cô ấy khẽ nói: “Đời này, gặp được người mà mình thích thật sự rất khó. Tiếc là người mà ta thích đã thích người khác mất rồi… Xin lỗi, ta không giúp huynh được nữa! Nếu có kiếp sau, ta nhất định sẽ quen biết với huynh trước… Huynh biết không? Ta thật sự rất thích… huynh…”","Dứt lời, cả cơ thể và linh hồn của cô ấy bỗng hóa thành tro bụi chầm chậm bay đi.","Diệp Quân ngẩn ngơ, hắn xòe tay ra, một thanh phi đao rơi trên tay hắn.","An Vũ Quân bên cạnh đang định ra tay thì tượng Kiếm Chủ Nhân Gian ở phía xa bỗng hơi rung lên. Một giây sau, tượng nứt ra, một người đàn ông tóc bạc chậm rãi bước ra!","&nbsp;"]