["<br>Trong tháp, Tiểu Tháp bỗng bật cười ha hả: \"Ha ha...!Kiếm Đế! Thằng nhóc này lại nhờ đạo ý chí Võ Thần Kia mà thành Kiếm Đế, ngầu quá, ngầu thật đấy! Không thể không tự khen mình được, mình dạy giỏi quá đi mất! Ha ha...\" <br>Giọng nói bí ẩn: \"...\" <br>Trên đài tỉ võ, Diệp Quân nhìn chằm chằm thanh trường thương trước mặt, đạo ý chí Võ Thần kia vẫn còn đó, nhưng bây giờ, hắn đã không còn cảm thấy bị chèn ép như lúc này nữa rồi! <br>Dù bây giờ hắn đã đột phá, trở thành Kiếm Đế! <br>Nhưng đạo ý chí Võ Thần này vẫn rất mạnh! <br>Trong lòng Diệp Quân sinh ra ý kính nể, nhưng một giây sau, hắn bỗng chém ra một kiếm! <br>Rầm! <br>Tất cả mọi người nhìn thấy thanh trường thương kia bị nhát kiếm này của hắn chém lui, tích tắc sau, một đạo kiếm quang loé qua! <br>Mục tiêu của đạo kiếm quang này chính là An Đạo Tân! <br>Nhìn thấy cảnh này, đồng tử An Đạo Tân co rút lại, giây phút này, mặt cô ta xám như tro tàn! <br>Cô ta không ngờ được vị trước mặt mình lại là một Kiếm Đế! <br>Kiếm Đế! <br>Thiên phú thế này, dù là ở tổng viện thư viện Quan Huyên cũng tuyệt đối sẽ lọt vào tốp mười sự tồn tại khủng bố nhất! <br>Cô ta không tài nào tin nổi, Trung Thổ Thần Châu bây giờ lại có một yêu nghiệt như thế này! <br>Ngay lúc nhát kiếm của Diệp Quân tới trước mặt An Đạo Tân, đã có một điều kỳ lạ xảy ra! <br>Diệp Quân nheo mắt, mạnh mẽ chém về phía bên phải.<br><br>Ầm! <br> <br>Kiếm quang nổ ầm ầm, trước mặt Diệp Quân, một bóng người liên tiếp lùi sau mười mấy trượng! <br>Diệp Quân cũng lùi ra sau mười mấy trượng! <br>Diệp Quân nhìn phía trước mặt mình, ở đó có một ông lão mặc áo bào đen! <br>\"Cường giả cảnh giới Thần Kiếp!\" <br>Không biết ai đó đã hét lên.<br><br>Nghe thế, sắc mặt tất cả mọi người đều thay đổi! <br>Không còn nghi ngờ gì nữa, đây là cường giả nhà họ An! <br>Chẳng mấy chốc sau, vẻ mặt của tất cả mọi người lại trở nên kỳ quặc! <br>Cường giả nhà họ An! <br>Không phải là đấu tay đôi công bằng à? <br>Sao cường giả nhà họ An lại xuất hiện nữa rồi? <br>Ôi trời! <br>Thế này là không cần mặt mũi nữa phải không? <br>Trên đỉnh núi, sắc mặt của An Nhã vô cùng u ám, đương nhiên bà ta sẽ không để An Đạo Tân chết ở đây! <br>Nếu An Đạo Tân chết thì nhà họ An sẽ xong đời! <br>Lớp trẻ nhà họ An không một ai có thể đảm đương trọng trách được! <br>Hơn nữa, lý do quan trọng nhất là...!<br>Diệp Quân phải chết! <br>Phải chết! <br>Kiếm Đế! <br>Trẻ thế này đã là Kiếm Đế! <br>Giây phút này bà ta đã cảm nhận được một chút sợ hãi! <br>Nếu Diệp Quân tới tổng viện thư viện Quan Huyên, lại cộng thêm tài nguyên ở đó, sau này chẳng phải sẽ phát triển thần tốc hay sao? <br>Thế nên, vì tương lai của nhà họ An, Diệp Quân buộc phải chết ở đây! <br>Nghĩ đến đây, Anh Nhã bỗng đứng lên, tức giận quát: \"Xử!\" <br>Xử! <br>Lời này vừa thốt ra, vô số cường giả ở những ngọn núi khác đều ngơ ngác! <br>Làm thế này là muốn làm gì? <br>Cố Triều Nguyên nhìn An Nhã, sắc mặt cực kỳ khó coi: \"An gia chủ, bà muốn làm gì? Ở đây là thư viện Quan Huyên, bà...\" <br>An Nhã bỗng quay đầu nhìn Cố Triều Nguyên: \"Câm miệng! Nói thêm một chữ nào nữa thì đầu ngươi sẽ rơi xuống đất!\" <br>Cố Triều Nguyên tức giận không để đâu cho hết.<br><br><br>Còn bấy giờ, An Nhã bỗng bóp nát một tấm ngọc phù.<br><br>Ầm! <br>Bỗng chốc, không gian sau lưng An Nhã tách ra, sau đó là từng luồng khí tức khủng bố bay ra! <br>Nhìn thấy cảnh này, sắc mặt Cố Triều Nguyên thay đổi kịch liệt! <br>Mẹ kiếp! <br>Nhà họ An này điên rồi à? <br>Rất nhanh, dưới sự chứng kiến của tất cả mọi người, gần nghìn cường giả nhà họ An đồng loạt xông ra, trong đó phải có đến ba mươi sáu vị cường giả cảnh giới Thần Kiếp! <br>Cộng thêm vị ở trên đài tỉ võ kia nữa là ba mươi bảy vị! <br>Mà cường giả cường giả Đạo Kiếp cũng có đến hơn một trăm người, ngoài ra, cường giả có thực lực thấp nhất cũng đã đạt đến cảnh giới Đại Kiếp! <br>Đội hình này đã hơn xa thư viện Quan Huyên ở Trung Thổ Thần Châu rồi! <br>Nhìn thấy đội hình này, tất cả mọi người có mặt đều ngây ra như phỗng! <br>Quá đáng sợ! <br>Đây chính là thế gia đỉnh cấp! <br>Điều khủng bố nhất là trong bóng tối xung quanh còn ẩn chứa vô số khí tức mạnh mẽ vừa thần bí vừa khủng bố! <br>Những khí tức này hơn cả những cường giả cảnh giới Thần Kiếp kia nữa! <br>Không thể tin được! <br>Nhìn thấy cảnh này, sắc mặt Cố Triều Nguyên trắng bệch như tờ giấy.<br><br>Nhà họ An này điên rồi à? <br>Phái hết cường giả của nhà họ An ở Thanh Châu sang đây cả sao? <br>Diệp Quân nhìn những cường giả trước mặt, im lặng không nói gì.<br> <br><br>Hắn cũng không ngờ nhà họ An sẽ làm thế này! <br>Thật sự là không ngờ! <br>Diệp Quân nhìn An Nhã: \"Vốn là quyết đấu công bằng, lẽ nào nhà họ An của bà định ỷ thế hiếp người sao?\" <br>An Nhã tức giận chỉ vào mặt Diệp Quân: \"Nhà họ An của ta hôm nay ỷ thế hiếp người đấy, hiếp đáp ngươi đấy! Hôm nay, ai dám nói đỡ cho ngươi thì nhà họ An ta sẽ giết kẻ đấy!\" <br>Ngang ngược! <br>Vô cùng ngang ngược! <br>Bầu không khí im phăng phắc, không ai dám nói chuyện.<br><br>An Nhã nhìn chằm chằm Diệp Quân, phất tay áo: \"Ta biết sau lưng ngươi còn có người hộ đạo.<br><br>Nào, bảo người hộ đạo của ngươi cút ra đây! Ta phải xem xem người hộ đạo của ngươi là ai, dám để ngươi đối đầu với nhà họ An ta, là ai cho hắn lá gan đó? Hả?\" <br>Diệp Quân im lặng, hắn biết, nhà họ An muốn diệt cỏ tận gốc! <br>An Nhã bỗng tức giận chỉ mặt Diệp Quân, gào lên: \"Bảo người hộ đạo của ngươi cút ra đây!\" <br>Diệp Quân đang định lên tiếng thì đúng lúc này...!<br>Rắc! <br>Bên cạnh Diệp Quân, thời không nứt ra, một giây sau, một người phụ nữ mặc váy đỏ như máu chậm rãi bước ra..<br><br>"]