[" ","Chương 431","Diệp Quân chỉ lắc đầu cười: “Huynh đệ một nhà còn cảm ơn cái gì?”","Diệp Khải cảm thấy trong lòng ấm áp lạ thường.","Đúng lúc đó, bầu không khí xung quanh bỗng xuất hiện khí tức cực kỳ khủng bố.","Diệp Quân và Diệp Khải đều cau mày sa sầm mặt!","Một người đàn ông trung niên nhanh chóng xuất hiện, trông thấy Lâm Càn thì thở phào nhẹ nhõm.","Lâm Càn cũng vội vàng đứng bật dậy hô lên: “Cha!”","Người kia kéo Lâm Càn ra sau lưng rồi quay sang nhìn Diệp Quân và Diệp Khải: “Các ngươi đã giết Lưu Kỳ!”","Diệp Quân thản nhiên bật lại: “Con trai ông giết đấy!”","Người kia nổi giận quát: “Ngươi đừng có nói bậy! Con trai ta và Lưu Kỳ là huynh đệ, sao có thể giết Lưu Kỳ được? Ngươi…”","Lâm Càn đột nhiên lên tiếng: “Cha, là con giết!”","Người đàn ông trung niên sững sờ, quay ngoắt sang nhìn con mình. Lâm Càn do dự hồi lâu rồi khẳng định: “Quả thực là do con giết!”","Người kia nổi trận lôi đình quát mắng: “Thằng mất dạy, con biết con đang nói gì không?”","Lâm Càn trầm giọng nói: “Người là do con giết!”","Hắn ta biết bọn họ không thể chơi xấu được. Vừa rồi còn có người khác theo dõi khắp bốn phía. Chỉ cần Hám Thiên Tông điều tra thì hắn ta không thể thoát tội!","Hám Thiên Tông sẽ không tha cho hai người Diệp Quân Diệp Khải, cũng sẽ không tha cho hắn ta!","Đặc biệt là Lưu Băng rất hay bao che người thân!","Bởi vậy, hắn ta quyết định đổi hướng!","Người đàn ông trung niên nhìn chằm chằm Lâm Càn: “Con biết con đang nói gì không?”","Lúc này mọi người tìm tới ngày càng đông, ngay cả ông lão canh tháp của Tiên Bảo Các cũng tới!","Ở đây xảy ra chuyện lớn như vậy, ông ta cũng phải tự mình tới xem thử!","Lâm Càn nhìn thoáng qua Diệp Quân và Diệp Khải, sau đó dõng dạc nói: “Cha, bọn họ là huynh đệ kết nghĩa của con, tên là Diệp Quân và Diệp Khải, là huynh đệ cùng vào sinh ra tử!”","Diệp Quân và Diệp Khải đều sửng sốt!","Diệp Quân nghi hoặc không biết hắn ta định giở trò gì!","Lâm Càn đột nhiên nổi giận chỉ vào Lưu Kỳ: “Cha, người này phát hiện huynh đệ Diệp Khải của con có bảo vật nên nổi lòng tham muốn giết người cướp đoạt. Con khuyên can hết mức nhưng vẫn không nghe. Cuối cùng con chỉ có thể trừ gian diệt ác với hai vị huynh đệ này!”","“Vớ vẩn!”","Người đàn ông trung niên giận run người, tát hắn ta một cú trời giáng.","“Bốp!”","Lâm Càn bị đánh bay hơn chục trượng, miệng phụt máu!","Hắn ta bò lồm cồm dậy, lau máu ở khóe miệng dưới ánh nhìn chăm chú của mọi người. Sau đó, hắn ta nhìn cha mình: “Người là con giết, mọi chuyện con sẽ gánh hết, không liên quan tới hai huynh đệ của con. Con chấp nhận lấy cái chết để xoa dịu lửa giận của Hám Thiên Tông!”"]