[" ","Chương 588","Người phụ nữ: “Sau lưng cậu ta cực kỳ không đơn giản, nhưng đến nay chúng ta vẫn chưa thể điều tra ra được thân thế và lai lịch của cậu ta”.","Bà ta dừng lại một chút rồi lại nói: “Giết kẻ này sẽ có được ba đạo số mệnh đại đạo…”","Cô gái lắc đầu: “Nói cho cùng chuyện này là do nhà họ An không chịu thua, không liên quan gì đến vị Diệp công tử kia. Đừng nói là huynh ấy, dù là ta gặp phải chuyện này, ta cũng sẽ phản kháng. Không thể vì nhà họ An đặc biệt mà bênh vực bọn họ được!”","Người phụ nữ khẽ gật đầu, không nói gì.","Cô gái bỗng chau mày: “Điều khiến ta không ngờ là lần này thư viện lại ngang nhiên bênh vực nhà họ An và tộc Thiên Long!”","Người phụ nữ lắc đầu: “Bây giờ chuyện này đã trở nên rất phức tạp, thay vì nói là họ đang đối phó với vị Diệp công tử này, chi bằng nói phe thế gia và phe tông môn đang đối đầu với phe thư viện!”","Cô gái lắc đầu: “Thư viện đã mất đi sự công bằng rồi!”","Sắc mặt người phụ nữ khẽ thay đổi: “Tiểu chủ, không được bình phẩm thư viện!”","Cô gái nhìn chiếc tàu sao, xoè bàn tay ra, một chiếc nhẫn không gian xuất hiện trước mặt người phụ nữ: “Đưa vật này cho huynh ấy!”","“Tàu vũ trụ!”","Người phụ nữ sững sờ, bà ta do dự rồi nói: “Có cần thiết phải làm vậy không?”","Cô gái khẽ gật đầu: “Huynh ấy vất vả quá, giúp được thì giúp một lần!”","Người phụ nữ vẫn còn hơi do dự!","Bà ta thấy không nên nhúng tay vào vũng bùn này làm gì!","Cô gái nhìn người phụ nữ, không nói gì.","Sắc mặt người phụ nữ khẽ thay đổi, bà ta biết, tiểu thư đang tức giận.","Bà ta không dám chậm trễ, lập tức hoá thành một đạo ánh sáng biến mất tại chỗ!","Phía xa, Diệp Quân nhíu mày, hắn quay người, một luồng kiếm thế phóng ra, một giây sau, một đạo ánh sáng phá vỡ kiếm thế ở gần đó.","Ánh sáng tản đi, một người phụ nữ xinh đẹp chậm rãi bước tới!","Diệp Quân nhìn bà ta với ánh mắt đầy sát ý!","Người phụ nữ bỗng nói: “Diệp công tử, ta không hề có ác ý!”","Nói rồi, bà ta xoè bàn tay ra, một chiếc nhẫn không gian từ từ bay tới trước mặt Diệp Quân.","Diệp Quân nhìn nó, trong đó là một chiếc tàu, to hơn chiếc tàu hắn đang đi ít nhất phải đến năm lần!","Tàu vũ trụ!","Diệp Quân hơi kinh ngạc, là tàu vũ trụ đấy!","Nếu có vật này, chậm nhất là mười ngày hắn sẽ tới được Thanh Châu, thậm chí còn có thể nhanh hơn!","Diệp Quân nhìn người phụ nữ, hơi khó hiểu: “Các hạ là ai?”","Người phụ nữ: “Đây là vật tiểu thư nhà ta tặng công tử, mong công tử có thể nhanh chóng tới Thanh Châu!”","Diệp Quân lấy làm lạ: “Tiểu thư nhà bà sao?”"]