[" ","Chương 241","Ánh mắt Triệu Tố cũng đầy vẻ không thể tin được.","Chuyện gì thế này?","Vậy là đi rồi sao?","Diệp Quân ở đằng xa mở mắt ra, trong mắt hắn cũng là vẻ ngờ vực.","Chuyện gì thế?","Không xuất hiện nữa ư?","Lúc này Tháp gia bỗng nói: “Có lẽ là ông trời muốn ngươi sống, nếu đã thế thì phải sống cho tốt”.","Diệp Quân im lặng một hồi rồi gật đầu: “Ừ!”","Nói rồi hắn nhìn An Mục ở phía trước, lúc này An Mục đã không còn hơi thở.","Ngay sau đó cả người hắn bỗng xoẹt ngang qua, một kiếm chém vào cổ Chân Long đó.","Gừ!","Một tiếng gào bi thương vang lên, Chân Long rơi xuống.","Hai Chân Long đã chết!","Hiện trường im phăng phắc.","Hai Chân Long đã chết!","Thiên tài yêu nghiệt nhất của Thanh Châu – An Mục đã chết!","Nam Châu giành hạng nhất!","Mọi người đều không dám tin nhìn cảnh tượng trước mắt.","Diệp Quân cất chiếc nhẫn của An Mục đi, sau đó lại thu thi thể của hai Chân Long vào trong chiếc nhẫn rồi hắn chậm rãi đi về phía lá cờ hạng nhất trong ánh mắt của tất cả mọi người.","Cuối cùng hắn đi đến bên cạnh lá cờ, sau đó nhìn Triệu Tố: “Nam Châu, hạng nhất!”","Nam Châu hạng nhất.","Lúc này rất nhiều người ở Nam Châu đều sục sôi.","Mọi người đều vui mừng reo hò.","“Diệp Quân!”","Cái tên này đã trở thành một cái tên có danh tiếng nhất trong lịch sử Nam Châu.","Triệu Tố trên đài quan chiến nhìn Diệp Quân, im lặng không nói gì.","Ngay lúc này Diệp Quân bỗng nói: “Bắt đầu từ giờ, ta mãi mãi là học viên của thư viện Quan Huyên Nam Châu, hơn nữa không gia nhập vào bất kỳ thư viện Quan Huyên nào khác”.","Nghe thế đồng tử Triệu Tố co rụt lại, hai tay siết chặt.","Diệp Quân nhìn Triệu Tố: “Một thư viện Quan Huyên sợ mạnh ức hiếp yếu, một thư viện Quan Huyên không thể đứng ra lấy lại công bằng cho học sinh, đây không phải là thư viện trong lòng ta”.","Nói rồi hắn xoay người bỏ đi.","Tất cả học viên thư viện Quan Huyên có mặt ở đó đều như bị vả vào mặt, đau đến mức nóng rát.","Người của ba trăm sáu mươi châu đều đã nhìn thấy hết mọi chuyện vừa xảy ra.","Có thể nói bắt đầu từ hôm nay danh tiếng của thư viện Quan Huyên thượng giới đã xem như bị hủy hoại."]