[" ","Chương 541","Nghe vậy, đám Diệp Quân đều sững sờ.‘","Tiểu Tháp chìm vào im lặng.","Treo thưởng truy nã!","Lại còn là lệnh treo thưởng truy nã từ thư viện Quan Huyên!","Nghe Cố Triều Nguyên nói xong, sắc mặt của Tịch Huyền và Diệp Khải đều thay đổi.","Quan trọng nhất là, thể thức tranh giành số mệnh đại đạo đã thay đổi! Ai giết được Diệp Quân thì người đó là quán quân, hơn nữa sẽ có được đến ba đạo số mệnh đại đạo.","Một trăm vạn tiên tinh, rất quý giá.","Nhưng số mệnh đại đạo mới là cái đáng quý nhất, tiền bạc không thể sánh được.","Vì sao?","Vì có được số mệnh đại đạo có nghĩa là được đại đạo che chở, ngươi có thể gặp dữ hoá lành, có thể ngang nhiên ngẩng mặt đi trong khi những người khác phải dè dặt như đi trên phiến băng mỏng, nếu ngươi có được càng nhiều số mệnh đại đạo thì cuộc đời ngươi càng thăng hoa!","Tất cả khổ nạn đều không thể làm gì được ngươi!","Cuộc đời của ngươi như nở hoa vậy!","Năm xưa chủ nhân Đại Đạo Bút phát ra ba nghìn đạo số mệnh đại đạo, thư viện độc chiếm hai nghìn đạo, một nghìn đạo còn lại phát tán rải rác trong vũ trụ, người có duyên sẽ gặp được.","Ba nghìn đạo số mệnh đại đạo này là thứ đám thế gia kia thèm khát nhất.","Vì sao?","Vì thiên tài trong gia tộc bọn họ không thiếu công pháp, không thiếu thần vật, không thiếu bất kỳ tài nguyên tu luyện nào, chỉ thiếu số mệnh đại đạo mà thôi!","Số mệnh đại đạo có thể khiến thiên tài của bọn họ đi xa hơn!","Mà bây giờ, quán quân cuộc chiến tranh giành số mệnh đại đạo có thể được thưởng đến ba đạo số mệnh đại đạo!","Hơn nữa, giới hạn tuổi tác được nâng từ hai mươi hai lên đến bốn mươi lăm!","Điều này có nghĩa là gì?","Nghĩa là thiên tài đời trước cũng có thể tham gia!","Điều này khiến vô số tông môn và thế gia phát cuồng!","Thế gia và tông môn nào có được ba đạo số mệnh đại đạo thì có nghĩa gia tộc và tông môn của họ sẽ có thể xuất hiện thêm ba vị yêu nghiệt tuyệt thế nữa!","Tranh!","Đám thế gia và tông môn tới từ vũ trụ Quan Huyên cũng xao động!","Cố Triều Nguyên nhìn Diệp Quân với vẻ mặt phức tạp.","Ông ta nói với Diệp Quân những điều này không phải vì muốn Diệp Quân nợ mình một ân nghĩa, mà chỉ đơn thuần là không thể tiếp tục trơ mắt nhìn những hành vi đáng khinh của đám thế gia và tông môn kia nữa.","Ức hiếp người quá đáng!","Đặc biệt là nhà họ An và tộc Thiên Long viễn cổ, những hành vi đó thật sự quá ô nhục, hổ thẹn với danh tiếng của thế gia cổ xưa!"]