[" ","Chương 240","Diệp Quân quay đầu nhìn Viên Cổ, Viên Cổ nhìn chằm chằm Diệp Quân: “Nhà họ An từng xuất hiện hai võ thần, nó là hậu duệ của nhà họ An, ngươi giết nó tức là gây thù với hai võ thần của nhà họ An, cũng đối địch với thư viện Quan Huyên, ngươi…”","Đúng lúc này, Diệp Quân đã biến mất.","Vèo!","Ngay sau đó kiếm Hành Đạo đã đâm vào giữa trán An Mục.","An Mục đứng sững tại chỗ.","Nhưng vào thời khắc quan trọng này, khí tức ngút trời đáng sợ ập đến từ nơi tinh không xa xăm.","Lúc này cả thượng giới đều rung chuyển.","Là cả thượng giới.","Viên Cổ trên đài quan chiến run giọng nói: “Khí tức mạnh như vậy chắc chắn là cụ tổ nào đó của nhà họ An”.","Gia tộc họ An đã có truyền thừa mấy chục tỷ năm, ngoài hai vị võ thần đó ra thì còn rất nhiều cường giả đỉnh cấp.","Người đến lần này chắc chắn là một nhân vật siêu cấp.","Mọi người đều sửng sốt.","Diệp Quân ngẩng đầu lên nhìn tinh không, so với uy lực đáng sợ này, uy lực của Chân Long lại giống như một đứa trẻ.","Hoàn toàn không thể so sánh được.","Diệp Quân khẽ cười, hắn nhắm chặt hai mắt lại.","Nếu không thể cùng sống với Tiểu Ca, vậy thì cùng chết.","Đúng lúc này, kiếm Hành Đạo trong tay hắn bỗng rung lên…","Tất cả mọi người đều đang nhìn lên trời đợi cụ tổ nhà họ An xuất hiện.","Đúng lúc này, ở nơi sâu nhất trong tinh không nơi mà mọi người không thể nhìn thấy cũng không thể nghe được, một giọng nói không cảm xúc vang lên: “Cút!”","Cút!","Giọng nói này không hề có cảm xúc, cực kỳ lạnh lùng.","“Hỗn xược!”","Giọng nói tức giận bỗng vang lên từ trong tinh không: “Thế mà dám xem thường lão phu, ngươi…”","Ông ta vừa dứt lời, một tiếng hét thảm thiết vang lên từ nơi sâu nhất trong tinh không vũ trụ vô tận đó, sau đó ở nơi tinh không rất nhiều người không nhìn thấy, một cái đầu máu chảy ròng ròng rơi xuống.","Một hồi im lặng, trong tinh không hoàn toàn trở nên im ắng.","Mọi thứ đều trở lại bình thường.","Trên hoang địa, mọi người đều ngẩng đầu lên nhìn trời đợi ông lớn đó xuất hiện.","Thế nhưng lúc này uy lực đáng sợ đó biến mất rất nhanh.","Mọi người sửng sốt.","Không xuất hiện nữa sao?","Sắc mặt Viên Cổ ở trên đài quan chiến hiện lên vẻ khó tin: “Chuyện này…”"]