["Chương 111: Không hợp quy tắc<br> <br> Hai ngày sau, Diệp Quân đã hoàn toàn thích ứng được với trọng lực thời không ở đó! <br> <br> Hắn không hề rời đi mà ngồi xếp bằng dưới đất, bắt đầu điên cuồng hấp thu linh khí ở đây! <br> <br> Không thể lãng phí những linh khí này được! <br> <br> Đều là bỏ tiền ra mua cả đấy! <br> <br> Phải hấp thụ hết mới đi! <br> <br> Trong Tiên Bảo Các. <br> <br> Trước mặt Mạc Nhã, một cô gái thanh tú nói với vẻ mặt hơi tức giận: \"Mạc Nhã tỷ, tên đó đã thích ứng được với trọng lực thời không cấp mười ba rồi mà vẫn không chịu đi, hắn ở đó hấp thụ cho bằng hết linh khí rồi mới chịu đi! Tên này... đúng là khiến người ta cạn lời!\" <br> <br> Việc này hệt như chuyện ngươi đến một quán ăn, gọi một món cải xào rẻ tiền, xong ăn với cả một thùng cơm vậy! <br> <br> Thế này là chiếm hời của người ta! <br> <br> Mạc Nhã bình tĩnh nói: \"Chúng ta cũng đâu có quy định không được hấp thu linh khí!\" <br> <br> Cô gái hơi giận nói: \"Thế nhưng hắn cũng không thể chiếm lợi từ Tiên Bảo Các chúng ta như vậy được!\" <br> <br> Mạc Nhã cười nói: \"Muội không cảm thấy hắn rất lợi hại à? Mới cảnh giới Ngự Không mà đã có thể vào được trọng lực thời không cấp mười ba rồi!\" <br> <br> Nghe vậy, cô gái thanh tú suy nghĩ một hồi rồi gật đầu: \"Đúng là lợi hại thật đấy!\" <br> <br> Mạc Nhã đặt quyển sổ bảo mật trong tay mình xuống, khẽ nói: \"Hắn chính là người đã giành được hạng nhất trong cuộc tỷ võ ở hạ giới - Diệp Quân!\" <br> <br> Cô gái thanh tú kinh ngạc: \"Hắn chính là Diệp Quân kia đấy à? Người đã giết được một con rồng của tộc Chân Long sao?\" <br> <br> Mạc Nhã gật đầu, vẻ mặt hơi nghiêm trọng. <br> <br> Cô gái thanh tú khẽ nói: \"Nghe nói hắn không những giết được một con rồng của tộc Chân Long, mà còn giết cả tuyệt thế thiên tài của nhà họ An - An Mục... Nhưng sao hắn lại nghèo đến thế?\" <br> <br> Mạc Nhã khẽ cười nói: \"Vì hắn đã từ chối lời mời của thư viện Quan Huyên ở Trung Thổ Thần Châu!\" <br> <br> Cô gái thanh tú lắc đầu: \"Làm việc không lý trí!\" <br> <br> Mạc Nhã cười nói: \"Ta lại thấy hắn rất có khí phách, có cá tính!\" <br> <br> Cô gái thanh tú trầm giọng nói: \"Theo muội được biết, sau khi hắn tới Trung Thổ Thần Châu, đã đến gia tộc họ Lý, tộc Thần Qua, và cả Thần tộc, nhưng cuối cùng đều bị từ chối! Tuy hắn đã gia nhập vào Đạo Môn, nhưng tình hình bây giờ của Đạo Môn...\" <br> <br> Nói rồi, cô ta lắc nhẹ đầu. <br> <br> Ai cũng rõ tình hình của Đạo Môn! <br> <br> Là một thế lực đã sắp diệt môn rồi! <br> <br> Mạc Nhã mỉm cười: \"Ta lại thấy Đạo Môn rất quyết đoán. Đạo hoà thượng tiền bối đang cược, một ván cược tất tay, nếu cược thắng thì nói không chừng Đạo Môn sẽ có ngày quật khởi. Nếu không thắng được... dù sao bọn họ cũng đã thảm đến vậy rồi! Có thảm hơn nữa cũng có sao đâu?\" <br> <br> Cô gái thanh tú nhẹ giọng nói: \"Nói cũng đúng!\" <br> <br> Lúc này Mạc Nhã bỗng nói: \"Hắn đến trọng lực thời không cấp mười bốn rồi!\" <br> <br> Cấp mười bốn! <br> <br> Sắc mặt hai cô gái đều trở nên nghiêm trọng hẳn! <br> <br> Phải biết rằng, dù có là vài cường giả cảnh giới Diệt Không cũng không dám bước vào trọng lực thời không cấp mười bốn! <br> <br> Mà Diệp Quân này chỉ mới đến cảnh giới Ngự Không! <br> <br> Điều này đi trái lẽ trời! <br> <br> Trong phòng trọng lực thời không cấp mười bốn, Diệp Quân không ngừng ngự kiếm. <br> <br> Giống với trước đây, ban đầu rất khó nhọc, nhưng chỉ là lúc mới đầu thôi, chẳng mấy chốc sau hắn đã bắt đầu dần dần thích ứng được thời không trong đó rồi. <br> <br> Thời gian này, hắn không chỉ đơn thuần ngự kiếm và thích ứng thời không thôi đâu. <br> <br> Hắn còn đang nghiên cứu về thời không nữa đấy! <br> <br> Hắn phát hiện, thời không này có quy luật, chỉ cần làm quen được với quy luật này, thì chỉ cần bỏ ra một nửa công sức sẽ nhận lại được gấp đôi thành quả. Giống như bơi lội vậy, nếu ngươi bơi thuận theo dòng nước chảy thì đương nhiên sẽ bơi rất nhanh, nhưng nếu người bơi ngược dòng, chắc chắn sẽ khó hơn gấp mấy lần! <br> <br> Thế nên, hắn vừa tu luyện vừa không ngừng tìm hiểu kết cấu của thời không. <br> <br> Lần này, tốc độ của hắn rất nhanh, chưa tròn một ngày đã hoàn toàn thích ứng được với trọng lực thời không cấp mười bốn rồi. <br> <br> Nhưng để hấp thụ hết linh khí trong phòng trọng lực thời không cấp mười bốn, hắn đã phải mất hết hai ngày! <br> <br> Chẳng bao lâu sau, hắn đi thẳng đến phòng trọng lực thời không cấp mười sáu. <br> <br> Vì trọng lực thời không ở phòng cấp mười lăm quá yếu, không thách thức được hắn, thế nên hắn đến thằng phòng trọng lực thời không cấp mười sáu! <br> <br> Vừa vào phòng cấp mười sáu, hắn lại cảm nhận được một luồng trọng lực thời không khủng bố! <br> <br> Diệp Quân hít sâu vào một hơi rồi mới bắt đầu xuất kiếm. <br> <br> Vù! <br> <br> Một tia kiếm mang loé sáng! <br> <br> Mà nơi kiếm đi qua, không gian xuất hiện một vài vết rạn nhỏ. <br> <br> ... <br> <br> Trong đại điện Tiên Bảo Các. <br> <br> Mạc Nhã nhìn người đàn ông trung niên, im lặng không lên tiếng! <br> <br> Người đàn ông trung niên này chính là tộc trưởng tộc Chân Long - Ngao Thiên! <br> <br> Ngao Thiên đến tìm Mạc Nhã là vì ông ta không thể đợi được nữa rồi! <br> <br> Vốn tưởng Diệp Quân tu luyện vài ngày là sẽ rời khỏi Tiên Bảo Các, thế mà tên này lại ở trong đây sắp mười ngày trời rồi! <br> <br> Ông ta không muốn đợi nữa! <br> <br> Nhưng trực tiếp xông vào Tiên Bảo Các giết người thì ông ta không dám. Tộc Chân Long có năng lực san bằng nơi này trong nháy mắt, nhưng bọn họ vẫn không dám ra tay! <br> <br> Thế nên lần này ông ta đến đây là để thương lượng! <br> <br> Ngao Thiên khẽ cười: \"Mạc quản sự, theo ta biết thì chắc là bây giờ Diệp Quân kia đang ở trong Tiên Bảo Các, đúng vậy không?\" <br> <br> Mạc Nhã gật nhẹ đầu: \"Đúng!\" <br> <br> Ngao Thiên nhìn Mạc Nhã: \"Không biết Mạc quản sự có bằng lòng giao hắn cho bọn ta không?\" <br> <br> Mạc Nhã lập tức lắc đầu: \"Ngao Thiên tộc trưởng, chuyện này không hợp với quy tắc của Tiên Bảo Các ta!\" <br> <br> Ngao Thiên cũng không tức giận, ông ta xoè tay ra, một chiếc nhẫn không gian chậm rãi bay tới trước mặt Mạc Nhã, trong đó có những ba mươi vạn kim tinh! <br> <br> Ngao Thiên cười khẽ: \"Ta cũng không dám làm khó Mạc quản sự, ta nghe nói khu vực tu luyện ở đây cứ cách một khoảng thời gian đều sẽ tiến hành bảo trì. Nếu bây giờ bảo trì thì Diệp Quân kia chắc chắn sẽ rời khỏi Tiên Bảo Các, chỉ cần hắn rời khỏi Tiên Bảo Các, mọi chuyện còn lại đều là chuyện của tộc Chân Long ta! Mong Mạc quản sự tạo điều kiện cho!\" <br> <br> Mạc Nhã nhìn chiếc nhẫn không gian trước mặt, im lặng.<br> Chương 112: Nhất Kiếm Quyết Sinh Tử!<br> <br> Đương nhiên Mạc Nhã biết đối phương khách sáo thế này là vì có Tiên Bảo Các chống lưng cho cô ta! <br> <br> Tất nhiên cô ta cũng có thể từ chối! <br> <br> Nhưng điều này chắc chắn sẽ đắc tội với tộc Chân Long, tộc Chân Long không dám chống đối với Tiên Bảo Các, không đồng nghĩa với việc họ không dám chống đối với Mạc Nhã cô ta! <br> <br> Nếu tộc Chân Long chịu chi, việc cách chức quản sự Tiên Bảo Các của cô ta là chuyện dễ như trở bàn tay. Mà một khi không có thân phận này, tộc Chân Long muốn chèn ép cô ta thế nào mà chẳng được! <br> <br> Cô ta không đắc tội nổi! <br> <br> Nghĩ vậy, Mạc Nhã mỉm cười: \"Ngao Thiên tộc trưởng khách sáo quá\". <br> <br> Nói rồi cô ta nhận chiếc nhẫn không gian kia! <br> <br> Thấy thế, Ngao Thiên cười nói: \"Đa tạ!\" <br> <br> Mạc Nhã trầm giọng nói: \"Ngao Thiên tộc trưởng, không được ra tay trong Tiên Bảo Các, nếu không sẽ phá hoại quy tắc, thế thì sẽ lớn chuyện đấy!\" <br> <br> Ngao Thiên gật đầu: \"Ta hiểu!\" <br> <br> Nói rồi ông ta quay người rời đi. <br> <br> Mạc Nhã thầm thở dài rồi quay người đi vào khu vực thí luyện. <br> <br> Lúc này Diệp Quân vẫn đang tu luyện! <br> <br> Sau lưng Mạc Nhã, cô gái thanh tú kia nói: \"Muội vào trong bảo hắn ra nhé?\" <br> <br> Mạc Nhã bình thản nói: \"Đợi chút đi!\" <br> <br> Cô gái thanh tú không hiểu: \"Mạc Nhã tỷ...\" <br> <br> Mạc Nhã lắc đầu: \"Chúng ta và hắn không thù không hận, đừng làm mọi chuyện quá đỗi tuyệt tình!\" <br> <br> Cô gái thanh tú khẽ gật đầu, sau đó lui sang một bên. <br> <br> Khoảng hai canh giờ sau, trong phòng trọng lực thời không cấp mười sáu, Diệp Quân bỗng nằm xuống đất, trên mặt ngập tràn nụ cười. <br> <br> Mà cách hắn không xa phía trước, thời không ở đó bị nứt ra! <br> <br> Phá Không! <br> <br> Lần này, hắn không chỉ hoàn toàn thích ứng được với trọng lực thời không cấp mười sáu mà còn đột phá cảnh giới rồi! <br> <br> Cảnh giới Phá Không! <br> <br> Đúng là một bất ngờ lớn! <br> <br> Ngoài ra, thực lực của hắn đã tăng lên ít nhất năm lần so với trước khi bước vào đây! <br> <br> Trên mặt đất, Diệp Quân yên lặng nằm đó, hắn vô cùng tận hưởng cảm giác khi chiến đấu đến sức cùng lực kiệt này! <br> <br> Một chữ thôi: Đã! <br> <br> Diệp Quân xoè tay, kiếm Hành Đạo xuất hiện trong tay hắn. <br> <br> Nhìn kiếm Hành Đạo trong tay, Diệp Quân khẽ nói: \"Tháp gia, ta có thể sửa lại chiêu thức Nhất Kiếm Định Sinh Tử của tỷ tỷ váy trắng không?\" <br> <br> Sau một hồi im lặng, Tiểu Tháp hỏi: \"Sao phải sửa?\" <br> <br> Diệp Quân trầm mặc một lát rồi đáp: \"Tỷ tỷ váy trắng là Đại Kiếm Tiên, tỷ ấy có khí phách và thực lực để một nhát kiếm định sự sống cái chết của người khác. Nhưng ta là người mới, chưa có sự trải đời, chưa trải qua thăng trầm tháng năm, lại chưa từng vô địch, thế nên dù thế nào ta cũng không thể làm được như tỷ ấy. Vì thế, dù cố học thì cũng chỉ học được cái vỏ ngoài, không học được thần thái trong đó!\" <br> <br> Tiểu Tháp thoáng im lặng, sau đó nói: \"Ngươi muốn sửa thế nào?\" <br> <br> Diệp Quân suy nghĩ rồi trả lời: \"Ta chưa có thực lực và khí thế của kẻ vô địch, nhưng ta có quyết tâm vô địch, thế nên ta muốn sửa võ kỹ này thành Nhất Kiếm Quyết Sinh Tử, không xuất kiếm thì thôi, nhưng một khi đã xuất kiếm, ta không chết thì ngươi chết!\" <br> <br> \"Ôi thần linh ơi!\" <br> <br> Lúc này Tiểu Tháp cũng hơi sững sờ. <br> <br> Nhất Kiếm Quyết Sinh Tử! <br> <br> Mẹ kiếp! <br> <br> Võ kỹ này đã từng có người sáng tạo ra rồi! <br> <br> Lịch sử lặp lại sao? <br> <br> Diệp Quân hỏi: \"Tháp gia, ngươi thấy thế nào?\" <br> <br> Sau một hồi im lặng, Tiểu Tháp nói: \"Ngươi cứ tự xem rồi làm!\" <br> <br> Diệp Quân gật nhẹ đầu: \"Được!\" <br> <br> Nói rồi hắn nhìn kiếm Hành Đạo trong tay, hắn cảm thấy không cần thiết phải đi trên con đường kiếm đạo giống hệt người khác! <br> <br> Kiếm đạo của người khác rất mạnh, nhưng có thể không hợp với mình. Đi trên con đường kiếm đạo mình muốn, đi trên con đường kiếm đạo phù hợp với mình mới là điều quan trọng nhất! <br> <br> Đương nhiên có thể tham khảo kiếm đạo của người khác! <br> <br> Mà sau khi hắn thay đổi suy nghĩ, hắn phát hiện mình thi triển Nhất Kiếm Định Sinh Tử đã có điều khác biệt! <br> <br> Không theo đuổi vô địch nữa, chỉ theo đuổi những gì mình có thể làm được! <br> <br> Khi đánh nhau với người khác, khí thế và tâm thức rất quan trọng. <br> <br> Không xuất kiếm thì thôi, một khi đã xuất kiếm, nếu ta không giết được ngươi thì là ngươi giết được ta! <br> <br> Chỉ đơn giản vậy đấy! <br> <br> Thuấn Sát Nhất Kiếm là trong tối. <br> <br> Nhất Kiếm Quyết Sinh Tử là ngoài sáng! <br> <br> Bây giờ hắn đã nắm giữ hai môn võ kỹ! <br> <br> Đối với hắn, chừng này đã rất đủ rồi! <br> <br> Kiếm kỹ quan trọng ở tinh thông, không nhất thiết phải có nhiều! <br> <br> Một hồi lâu sau, Diệp Quân lại lần nữa hấp thu hết sạch linh khí trong phòng, sau đó bước ra ngoài. Lần này ra ngoài, hắn gặp Mạc Nhã! <br> <br> Diệp Quân sửng sốt: \"Cô nương có việc gì sao?\" <br> <br> Mạc Nhã nhìn chằm chằm Diệp Quân: \"Tộc trưởng tộc Chân Long Ngao Thiên dẫn theo toàn bộ cường giả của tộc Chân Long đang đợi ngươi bên ngoài!\" <br> <br> Vẻ mặt Diệp Quân bỗng nặng nề hẳn xuống. <br> <br> Mạc Nhã nhìn hắn, khẽ nói: \"Diệp công tử, thành thật xin lỗi, tộc Chân Long tạo áp lực với ta, ta không thể nào để ngươi tiếp tục ở lại trong Tiên Bảo Các được, mong ngươi thông cảm!\" <br> <br> Diệp Quân khẽ gật đầu: \"Ta hiểu!\" <br> <br> Nói rồi hắn đi ra ngoài! <br> <br> Lúc này, Mạc Nhã bỗng lên tiếng: \"Đợi đã!\" <br> <br> Diệp Quân quay người nhìn Mạc Nhã, Mạc Nhã lắc đầu: \"Cường giả toàn tộc Chân Long đang ở bên ngoài, ngươi cứ thế này đi ra ngoài sẽ chỉ có con đường chết!\" <br> <br> Nói rồi, cô ta xoè tay ra, một quyển trục màu đen chầm chậm bay tới trước mặt Diệp Quân. <br> <br> Diệp Quân không hiểu: \"Đây là gì?\" <br> <br> Mạc Nhã nhìn Diệp Quân: \"Sổ dịch chuyển ngẫu nhiên, có thể dịch chuyển ngươi đến một vị trí ngẫu nhiên trong phạm vị vài chục vạn dặm, nó có thể cho ngươi một cơ hội chạy trốn\". <br> <br> Diệp Quân do dự một lát rồi nói: \"Mạc Nhã cô nương, cô thế này...\" <br> <br> Mạc Nhã cười nói: \"Ta không làm được đến mức không sợ cường quyền, không thể giúp ngươi nhiều hơn, nó là thứ duy nhất ta có thể giúp được ngươi rồi\". <br> <br> Diệp Quân khẽ hành lễ: \"Ơn nghĩa này, nếu Diệp Quân ta được sống, mai này sẽ báo đáp!\" <br> <br> Nói rồi hắn nhận quyển sổ, đang chuẩn bị rời đi. <br> <br> Lúc này Mạc Nhã lại đưa cho hắn một chiếc nhẫn không gian. Diệp Quân khó hiểu. <br> <br> Mạc Nhã nhìn hắn: \"Quên rồi à? Nếu ngươi vượt ải thành công sẽ có phần thưởng, đây là phần thưởng của ngươi! Ba mươi vạn kim tinh!\" <br> <br> Diệp Quân lắc đầu: \"Cái này cho cô nương!\" <br> <br> Mạc Nhã lại không nhận, nhét luôn chiếc nhẫn vào tay hắn. <br> <br> Diệp Quân do dự một lát rồi nhận nhẫn không gian, hắn khẽ hành lễ: \"Cáo từ!\" <br> <br> Nói rồi hắn quay người rời đi. <br> <br> Sau khi Diệp Quân rời đi, cô gái thanh tú sau lưng Mạc Nhã khẽ nói: \"Mạc Nhã tỷ, đó là ba mươi vạn kim tinh đấy, sao tỷ không nhận?\" <br> <br> Mạc Nhã nhẹ giọng đáp: \"Nhiều lúc, ơn nghĩa quan trọng hơn tiền tài rất nhiều...\" <br> <br> ...<br> Chương 113: Điên rồi!<br> <br> Ơn nghĩa! <br> <br> Cô ta tặng sổ dịch chuyển ngẫu nhiên cho Diệp Quân không phải vì ba mươi vạn kim tinh kia đâu! <br> <br> Cô ta là vì muốn Diệp Quân nợ mình! <br> <br> Người ở tầng lớp thấp muốn thay đổi số mệnh, ngoài cố gắng ra thì còn cần phải có cơ hội! <br> <br> Cơ hội chia thành hai loại, một loại là số hên, cơ hội tự tìm đến mình; loại thứ hai là tự mình tạo ra cơ hội! <br> <br> Nếu hôm nay Diệp Quân không chết, ngày sau quật khởi thì ba mươi vạn kim tinh nhỏ nhoi này không thể nào sánh được với ơn nghĩa hôm nay đâu! <br> <br> Mạc Nhã cô ta không có bối cảnh, không có ô dù, thế nên cô ta chỉ có thể tự tạo cơ hội cho mình thôi! <br> <br> Nếu thành công, sau này cô ta sẽ có thêm một mối quan hệ! <br> <br> Nếu thất bại, cô ta cũng không mất gì! <br> <br> ... <br> <br> Diệp Quân vừa bước ra khỏi Tiên Bảo Các, hàng trăm luồng khí tức đáng sợ lập tức khoá lấy hắn! <br> <br> Diệp Quân không hề do dự, khỏi động sổ dịch chuyển ngẫu nhiên kia ngay tức thì. <br> <br> Ầm! <br> <br> Thời không méo mó, Diệp Quân lập tức biến mất khỏi chỗ vừa đứng! <br> <br> \"Hỗn xược!\" <br> <br> Ở phía chân trời, một tiếng rống giận dữ bỗng vang lên. <br> <br> Tiếp theo đó, một bàn tay khổng lồ chợt bóp nát không gian chỗ Diệp Quân vừa đứng! <br> <br> Mà lúc này, Diệp Quân đã biến mất không thấy đâu! <br> <br> Lúc này, Ngao Thiên xuất hiện, sắc mặt ông ta vô cùng khó coi, ông ta quay đầu nhìn bốn hướng, gằn giọng: \"Sổ dịch chuyển ngẫu nhiên... chia ra đuổi theo!\" <br> <br> Lời vừa dứt, ông ta lắc mình, biến mất khỏi chỗ! <br> <br> Xung quanh, đám cường giả tộc Chân Long kia cũng đồng loạt chạy về bốn hướng. <br> <br> Cuộc truy sát bắt đầu! <br> <br> Tại một ngọn núi lớn nào đó, Diệp Quân chạy thục mạng suốt cả dọc đường, hắn không ngự kiếm phi hành, bây giờ mà ngự kiếm thì chẳng khác gì một cái bia sống! <br> <br> Trong dãy núi bao la, Diệp Quân chạy như điên, sắc mặt nghiêm trọng: \"Tháp gia, vừa nãy có bao nhiêu luồng khí tức?\" <br> <br> Tiểu Tháp đáp: \"Hơn trăm!\" <br> <br> Hơn trăm! <br> <br> Diệp Quân hơi híp mắt, mẹ kiếp, tộc Chân Long điên rồi sao? Vừa đến đã chơi tất tay vậy? <br> <br> Tiểu Tháp hỏi: \"Ngươi muốn về Đạo Môn sao?\" <br> <br> Diệp Quân lắc đầu: \"Không được, bây giờ về đó thì sẽ liên luỵ sư phụ và sư tỷ!\" <br> <br> Tiểu Tháp buột miệng nói: \"Gọi người tới không?\" <br> <br> Nói xong nó bỗng im lặng. <br> <br> Không đúng! <br> <br> Chiêu này không đúng! <br> <br> Bây giờ không phải trước đây nữa rồi! <br> <br> Diệp Quân nhíu mày: \"Gọi người? Gọi ai?\" <br> <br> Tiểu Tháp nói: \"Ý ta là nếu ngươi không gọi sư phụ ngươi giúp đỡ thì ngươi định làm thế nào?\" <br> <br> Diệp Quân không nói gì, tăng tốc! <br> <br> Tiểu Tháp hơi ngờ vực. <br> <br> Lúc này, giọng nói bí ẩn kia bỗng lên tiếng: \"Ngươi thấy hắn sẽ làm thế nào?\" <br> <br> Tiểu Tháp trầm giọng nói: \"Dùng chiêu trước đây, gọi người tới\". <br> <br> Giọng nói bí ẩn: \"Chiêu đó lỗi thời rồi!\" <br> <br> Tiểu Tháp nói: \"Thế đợi xem đi!\" <br> <br> Trong dãy núi, Diệp Quân chạy thục mạng, tốc độ của hắn vốn đã nhanh không gì sánh kịp rồi, chớp mắt đã chạy đến hàng trăm dặm, nhưng phương hướng của hắn lại là Tiên Bảo Các! <br> <br> Hắn lại vòng về rồi! <br> <br> Trong Tiên Bảo Các, lúc Mạc Nhã nhìn thấy Diệp Quân, cô ta ngây cả người ra! <br> <br> Diệp Quân nói thẳng: \"Mạc Nhã cô nương, cho ta mượn trận pháp dịch chuyển của Tiên Bảo Các dùng nhé\". <br> <br> Mạc Nhã nhìn Diệp Quân: \"Ngươi muốn dịch chuyển đi đâu?\" <br> <br> Diệp Quân cúi người nói nhỏ một câu vào tai Mạc Nhã. <br> <br> Đồng tử Mạc Nhã co rút lại: \"Ngươi...\" <br> <br> Diệp Quân nhìn Mạc Nhã: \"Nhanh!\" <br> <br> Sau một hồi im lặng, Mạc Nhã nói: \"Theo ta!\" <br> <br> Nói rồi, cô ta dẫn Diệp Quân đến trước một trận pháp dịch chuyển, cô ta chỉ vào đó: \"Ngươi chắc chắn chứ?\" <br> <br> Diệp Quân gật đầu, hắn bước luôn vào trận pháp dịch chuyển, sau đó ôm quyền chào Mạc Nhã: \"Mạc cô nương, đa tạ!\" <br> <br> Dứt lời, trận pháp khởi động, hắn biến mất. <br> <br> Mạc Nhã đứng đó khẽ nói: \"Điên rồi...\" <br> <br> Diệp Quân đến nơi nào? <br> <br> Chân Long Giới! <br> <br> Toàn tộc Chân Long đang truy sát hắn, thế mà hắn lại không những không chạy, lại còn muốn tới Chân Long Giới! <br> <br> Điên hết nói nổi! <br> <br> ... <br> <br> Chân Long Giới. <br> <br> Lúc Diệp Quân tới Chân Long Giới, cả Chân Long Giới chỉ còn hơn một trăm con Chân Long! <br> <br> Khả năng sinh sản của Long tộc cực kỳ kém, thời kỳ hoàng kim cũng chỉ có hơn ba trăm con Chân Long mà thôi. Mà bây giờ, cả tộc Chân Long chỉ có hơn hai trăm con thôi. Để giết Diệp Quân, bọn họ đã phái đi hơn trăm con Chân Long, hơn nữa đều là Chân Long trưởng thành! <br> <br> Đương nhiên, Diệp Quân không quan trọng đến vậy đâu! <br> <br> Bọn họ làm rình rang như vậy không chỉ để đối phó với mình Diệp Quân hắn, mà còn để đối phó với Đạo hoà thượng nữa! <br> <br> Giết Diệp Quân! <br> <br> Diệt Đạo Môn! <br> <br> Đây mới chính là mục đích thật sự của bọn họ! <br> <br> Còn về nhà họ Diệp, một khi Diệp Quân chết đi, muốn bóp chết một nhà họ Diệp, có gì khó khăn đâu chứ? <br> <br> Sau khi Diệp Quân tới Chân Long Giới, hắn không hề đi một cách quang minh chính đại mà lặng lẽ đột nhập vào Chân Long Giới, lúc này, kiếm Hành Đạo đã xuất hiện trong tay hắn! <br> <br> Nhờ có Tháp gia che giấu khí tức nên Diệp Quân dễ dàng đột nhập vào trong Chân Long Giới. Tộc Chân Long không hề xây dựng thành trì, chỉ có núi cao trùng điệp, còn bọn họ thì sinh sống ở trong những ngọn núi cao đó! <br> <br> Diệp Quân nhìn quanh bốn phía, sau đó lẻn vào ngọn núi cao nhất! <br> <br> Trong tháp, Tiểu Tháp trầm giọng nói: \"Thằng nhóc này... gan to bằng trời!\" <br> <br> Giọng nói bí ẩn cười nói: \"Đúng là không ngờ, hắn lại hành động ngược thói đời! Giỏi, ha ha!\" <br> <br> Tiểu Tháp nói: \"Chúng ta xem hắn hành động thế nào!\" <br> <br> Rất nhanh, Diệp Quân đã đến đỉnh núi cao nhất, hắn nhìn thấy một hang động khổng lồ! <br> <br> Hang rồng! <br> <br> Diệp Quân lẻn vào trong, chẳng mấy chốc hắn đã tới nơi sâu nhất. Lúc hắn vào đến nơi, đôi đồng tử của hắn bỗng co rút lại, cách hắn không xa có đến hơn sáu mươi quả trứng rồng! <br> <br> Trứng rồng! <br> <br> Diệp Quân hơi nheo mắt, hắn nhìn quanh bốn phía, thấy xung quanh không có chút khí tức nào, hắn phất tay phải, thu hết tất cả trứng rồng vào. <br> <br> Ngay lúc này, một tiếng rồng ngâm bỗng vang từ ngoài hang vào!<br> Chương 114: Còn nhà họ An nữa<br> <br> Đồng tử Diệp Quân co rút, hắn biết mình bị phát hiện rồi! <br> <br> Hắn không che giấu khí tức nữa! <br> <br> Mắt Diệp Quân loé lên tia tàn khốc, chân phải giậm mạnh xuống đất, ngự kiếm xông thẳng lên trời. <br> <br> Ầm! <br> <br> Hang động bị đâm nứt ra, Diệp Quân xông ra ngoài. Lúc này, một con Chân Long đang xông về phía hắn, sức mạnh khủng khiếp khiến thời không vỡ nát. <br> <br> Nhìn thấy con Chân Long kia bổ về phía mình, tay phải Diệp Quân nắm chặt kiếm Hành Đạo, hắn chợt biến mất! <br> <br> Vù! <br> <br> Một đạo kiếm quang xé rách không gian phóng tới! <br> <br> Thuấn Sát Nhất Kiếm! <br> <br> Phụt! <br> <br> Đầu con Chân Long kia bị đạo kiếm quang này chém đứt, kiếm quang đánh thẳng một mạch, rạch đôi cơ thể to lớn của con Chân Long. <br> <br> Lúc này Diệp Quân đã xuất hiện sau lưng con Chân Long. <br> <br> Hắn xoè tay, kiếm Hành Đạo đã bay về trong tay hắn. Nhìn con Chân Long rơi xuống sau lưng mình, rồi lại nhìn kiếm Hành Đạo trong tay, Diệp Quân hưng phấn nói: \"Tháp gia, thanh kiếm này mạnh quá!\" <br> <br> Nếu chỉ dựa vào sức một mình hắn thì sẽ không thể nào dễ dàng đánh vỡ phòng ngự của con Chân Long này được! <br> <br> Nhưng trước mặt kiếm Hành Đạo, con Chân Long kia thật sự chỉ yếu ớt như một tờ giấy! <br> <br> Đúng lúc này, lại một con Chân Long nữa phóng tới, sau lưng nó còn có mười mấy con Chân Long nữa! <br> <br> Thấy cảnh này, mắt Diệp Quân ánh lên sự hung tàn, hắn bỗng hoá thành một đạo kiếm quang, biến mất tại chỗ! <br> <br> Nhất Kiếm Quyết Sinh Tử! <br> <br> Vù! <br> <br> Kiếm quang loé sáng! <br> <br> Đầu một con Chân Long phía xa lập tức bị kiếm quang chặt đứt, một giây sau, Diệp Quân đã xông về phía đám Chân Long còn lại. <br> <br> Hắn không hề trốn chạy! <br> <br> Vì hắn tin thực lực và tốc độ của mình! <br> <br> Sau khi chém chết một con Chân Long bằng một nhát kiếm xong, hắn đã xuất hiện trước mặt một con Chân Long khác. Lúc này, kiếm Hành Đạo bỗng bay về tay hắn, hắn nắm kiếm mạnh mẽ chém tới trước. <br> <br> Một đạo kiếm quang mạnh mẽ như thác! <br> <br> Phụt! <br> <br> Nhát này vừa chém xuống, đầu con Chân Long trước mặt hắn đứt lìa ngay tức thì, máu tươi phun ra ào ạt. Mà lúc này, Diệp Quân đã biến mất, cách đó mười mấy trượng, lại một đạo kiếm quang loé sáng. <br> <br> Rất nhanh, phía chân trời xuất hiện một cảnh tượng vô cùng ghê rợn, tiếng rồng kêu gào thảm thiết vang lên không ngớt, từng con Chân Long không ngừng từ trên trời rơi xuống cùng với máu tươi. <br> <br> Tàn sát! <br> <br> Đây chính là một trận tàn sát! <br> <br> Lớp phòng ngự mà đám Chân Long kia lấy làm tự hào lại không thể chịu nổi một đòn khi đối mặt với tốc độ và kiếm Hành Đạo của Diệp Quân! <br> <br> Đương nhiên, nguyên nhân chủ yếu là vì các cường giả chân chính của tộc Chân Long đều đã ra ngoài cả rồi! <br> <br> Rất nhanh, Diệp Quân đã chém chết hơn ba mươi con Chân Long, đám Chân Long còn lại cuối cùng cũng thấy sợ hãi rồi! <br> <br> Bọn chúng không bất chấp tất cả để lao lên nữa, chúng quay đầu tháo chạy! <br> <br> Diệp Quân rất bình tĩnh, hắn không đuổi theo mà thu hết số thi thể Chân Long kia vào, sau đó quay người ngự kiếm mất hút ở phía chân trời. <br> <br> Đám Chân Long còn lại ở đó chỉ biết ngơ ngác nhìn nhau. <br> <br> ... <br> <br> Sâu thẳm trong một ngọn núi lớn nào đó, Ngao Thiên bỗng dừng lại, thời không trước mặt ông ta khẽ chấn động, một lát sau, ông ta trợn tròn hai mắt, rống giận: \"Diệp Quân!\" <br> <br> Ầm! <br> <br> Lời vừa dứt, một luồng uy lực Chân Long khủng bố cuốn lấy cả một góc trời, thời không ở đó dậy lên những làn sóng lớn, khiến người ta cực kỳ sợ hãi! <br> <br> Tất cả đều không hiểu chuyện gì đang xảy ra. <br> <br> \"Về tộc!\" <br> <br> Ngao Thiên bỗng quay người hoá thành một đạo kim quang, biến mất phía cuối chân trời. <br> <br> Khi đám Ngao Thiên trở về đến Chân Long Giới, tất cả Chân Long bỗng đồng thanh gào lên! <br> <br> Phẫn nộ! <br> <br> Cả tộc Chân Long chìm trong phẫn nộ! <br> <br> Hơn ba mươi con Chân Long của tộc Chân Long đã bị Diệp Quân giết, không chỉ vậy, Diệp Quân còn trộm đi tất cả trứng rồng của tộc Chân Long! <br> <br> Không đúng, là cướp đi! <br> <br> Nhục nhã! <br> <br> Vô cùng nhục nhã! <br> <br> Hai mắt Ngao Thiên đỏ ngầu, sát ý toả ra quanh thân như kết thành thực thể. <br> <br> Lần này, tộc Chân Long không những tổn thất nghiêm trọng, mà còn mất sạch mặt mũi! <br> <br> Tất cả Chân Long phẫn nộ như sắp tẩu hoả nhập ma. <br> <br> Ngao Thiên vô tình nói: \"Điều tra tung tích của kẻ này, nhờ Tiên Bảo Các tra giúp... ta đích thân đi!\" <br> <br> Nói rồi, ông ta quay người biến mất tại chỗ. <br> <br> Vẻ mặt đám Chân Long còn lại hung tợn, đồng loạt rống lên giận dữ. <br> <br> ... <br> <br> Rất nhanh, những chuyện Diệp Quân làm ở tộc Chân Long đã truyền khắp Trung Thổ Thần Châu! <br> <br> Chẳng mấy chốc, ở Trung Thổ Thần Châu, cái tên Diệp Quân, người người đều biết, nhà nhà đều hay! <br> <br> Tàn sát tộc Chân Long! <br> <br> Mà Diệp Quân mới chỉ ở cảnh giới Phá Không! <br> <br> Nhiều người tỏ ra khó tin! <br> <br> Tộc Chân Long dễ giết đến vậy sao? <br> <br> Không phải là tạp chủng do lai giống đấy chứ? <br> <br> ... <br> <br> Thư viện Quan Huyên. <br> <br> Trong một khoảng sân nào đó, một ông lão tóc bạc phơ nằm trên ghế, một cuốn sách cổ đang treo lơ lửng trước mặt ông ta. <br> <br> Người này chính là viện trưởng thư viện Quan Huyên - Lục Triều Văn. <br> <br> Cũng chính là một trong mười hai nhân vật đỉnh cao của Trung Thổ Thần Châu! <br> <br> Lúc này, một ông lão áo đen bỗng xuất hiện bên cạnh Lục Triều Văn, ông ta khẽ nói một câu. <br> <br> Lục Triều Văn đặt quyển sách cổ xuống, sau một thoáng im lặng, ông ta khẽ hỏi: \"Chỉ mới cảnh giới Phá Không sao?\" <br> <br> Ông lão áo đen gật đầu: \"Đúng vậy!\" <br> <br> Lục Triều Văn lại hỏi: \"Có ai giúp đỡ không? Ví dụ như Đạo hoà thượng chẳng hạn?\" <br> <br> Ông lão áo đen lắc đầu. <br> <br> Lục Triều Văn suy tư một hồi rất rất lâu, sau đó nhẹ giọng nói: \"Thư viện Quan Huyên của ta đã tổn thất mất một nhân tài rồi\". <br> <br> Ông lão áo đen không dám nói gì. <br> <br> Lục Triều Văn chậm rãi khép mắt lại: \"Hôm đó Viên Cổ gặp người này ở hạ giới mà lại không lôi kéo...\" <br> <br> Ông lão áo đen vội nói: \"Chắc là ông ấy lo ngại tộc Chân Long!\" <br> <br> \"Ngu xuẩn!\" <br> <br> Mặt Lục Triều Văn vô cảm nói: \"Thiên tài cỡ này, giết hai con rồng thì đã làm sao?\" <br> <br> Ông lão áo đen do dự một lát rồi nói: \"Còn có người nhà họ An nữa!\" <br> <br> Nhà họ An! <br> <br> Sau một hồi im lặng, Lục Triều Văn khẽ gật đầu rồi thở dài, không nói thêm gì nữa. Nếu đã gây thù chuốc oán với nhà họ An, vậy thì không thể nhận thiên tài này được! <br> <br> Ông ta vốn định đích thân đi lôi kéo Diệp Quân, nhưng nghĩ đến nhà họ An, ông ta chỉ đành buông xuôi. <br> <br> Vì một thiên tài mà đắc tội với nhà họ An, thật sự không phải là hành động lý trí, lại càng không đáng, mình không thể vì một kiếm tu có chút thiên phú mà tự đánh vỡ bát cơm được! <br> <br> Làm được đến chức viện trưởng thư viện Quan Huyên không phải dễ dàng gì đâu.<br> Chương 115: Chuyện trong tích tắc!<br> <br> Tộc Thần Qua. <br> <br> Sau khi tộc trưởng tộc Thần Qua biết được tin Diệp Quân tàn sát ở Chân Long Giới, sắc mặt ông ta trở nên vô cùng khó coi. <br> <br> Thật to gan! <br> <br> Ly Vân lập tức triệu tập tất cả cường giả của tộc Thần Qua! <br> <br> Ông ta cảm thấy chuyện này rất nghiêm trọng, nghiêm trọng đến nỗi sẽ liên luỵ đến tương lai của tộc Thần Qua! <br> <br> Trong điện, sau khi mọi người nghe tin này xong cũng cảm thấy vô cùng chấn động! <br> <br> Một kẻ cảnh giới Phá Không lẻn vào Chân Long Giới, tàn sát mấy chục con Chân Long, đúng là khó tin! <br> <br> Ly Vân nhìn mọi người, sau đó trầm giọng nói: \"Trước đây tộc chúng ta đã từ chối kẻ này, đồng thời còn bắt tay với tộc Chân Long vây giết hắn. Chắc chắn hắn sẽ ghim trong lòng, nếu như có ngày quật khởi thì tất sẽ tới báo thù tộc Thần Qua ta!\" <br> <br> Mọi người im lặng, vẻ mặt nặng nề. <br> <br> Lúc này, Đại trưởng lão tộc Thần Qua - Ly Khô bỗng lên tiếng: \"Ta thấy, chúng ta và hắn chưa đến mức thù không đội trời chung! Kẻ này yêu nghiệt thế này, e rằng sau lưng có nhân vật lớn, tiếp tục đối đầu với hắn là chuyện rất không sáng suốt. Ta kiến nghị từ bây giờ khoanh tay đứng nhìn, nếu hắn không chết mà có thể tiếp tục trưởng thành thì tộc chúng ta sẽ tỏ ý làm hoà, hoá giải ân oán đã qua!\" <br> <br> Nghe vậy, một số người lục tục gật đầu, tỏ ý tán thành! <br> <br> Mà Ly Vân lại lắc đầu: \"Nếu chúng ta khoanh tay đứng nhìn, tộc Chân Long sẽ nghĩ thế nào? Các vị đừng quên, bây giờ chúng ta đã thiết lập quan hệ đồng minh với tộc Chân Long. Hơn nữa, nếu kẻ này là một kẻ có thù tất báo, mai này quật khởi rồi quay về tính thù cũ, đến lúc đó tộc Thần Qua của chúng ta phải làm thế nào?\" <br> <br> Mọi người đều hơi cau mày, trong mắt ngập tràn lo lắng. <br> <br> Ly Vân tiếp tục nói: \"Kiến nghị của ta là lập tức thành lập đội ngũ cường giả, phối hợp tộc Chân Long truy giết hắn!\" <br> <br> Đại trưởng lão do dự một lát rồi nói: \"Hay là hỏi ý của tiên tổ trước? Tiên tổ hiểu nhiều biết rộng, có thể sẽ biết được kiếm tu thần bí sau lưng Diệp Quân!\" <br> <br> Tiên tổ, đương nhiên chính là tộc trưởng tuyệt đỉnh nhất của tộc Thần Qua - Ly Qua! <br> <br> Năm xưa chính là nhờ sự thông minh tuyệt đỉnh của Ly Qua, lựa chọn cùng hội cùng thuyền với Kiếm Chủ Nhân Gian mà tộc Thần Qua mới hoàn toàn quật khởi như bây giờ! <br> <br> Công lao của ai đối với gia tộc lớn nhất thì người đó sẽ đứng đầu trong gia phả! <br> <br> Bây giờ trong gia phả, Ly Qua đứng đầu! <br> <br> Nghe Đại trưởng lão nói vậy, Ly Vân khẽ lắc đầu: \"Chút chuyện nhỏ này đâu cần phải làm phiền tiên tổ? Hơn nữa, người sau lưng hắn cùng lắm chỉ là một Đại Kiếm Tiên mà thôi, không cần đến tiên tổ, tộc Thần Qua chúng ta cũng có thể tiêu diệt được!\" <br> <br> Nghe vậy, Đại trưởng lão chỉ hơi do dự, sau đó không nói thêm gì nữa. <br> <br> Thế là chẳng bao lâu sau, tộc Thần Qua cũng phái đội ngũ cường giả của mình đi truy tìm tung tích của Diệp Quân! <br> <br> ... <br> <br> Trong gia tộc họ Lý. <br> <br> Sau khi tộc trưởng Lý Vân Canh biết được sự việc xảy ra ở Chân Long Giới thì không nói gì, chỉ thở dài một hơi. <br> <br> Hơi đáng tiếc! <br> <br> Đúng là đáng tiếc! <br> <br> Ngày trước Diệp Quân đã từng tới gia tộc họ Lý, nếu để Diệp Quân gia nhập vào gia tộc họ Lý... <br> <br> Nghĩ đến đây, ông ta lại lắc đầu. <br> <br> Tộc Chân Long thì còn đối phó được, nhưng quái vật lớn như nhà họ An thì nhà họ Lý không thể đắc tội được! <br> <br> Tuy thấy tiếc nuối, nhưng ông ta không hối hận. <br> <br> Vì Lý Bán Tri đã truyền tin về, nói có lẽ người mang thiên mệnh đời tiếp theo sẽ xuất hiện, nếu phát hiện ra người đó thì gia tộc họ Lý phải dốc toàn lực theo đuổi. <br> <br> Gia tộc họ Lý bây giờ đã đạt đến đỉnh cao, nếu muốn tiến thêm một bậc nữa thì chỉ có con đường theo đuổi người mang thiên mệnh đời tiếp theo thôi. <br> <br> Nếu có thể theo chân người mang thiên mệnh đời tiếp theo thì gia tộc họ Lý có cơ hội rất lớn để vào tổng viện thư viện Quan Huyên, trở thành gia tộc cao quý mới. <br> <br> Mà rõ ràng Diệp Quân này không phải là người mang thiên mệnh! <br> <br> Làm gì có người mang thiên mệnh nào thảm đến cỡ này cơ chứ? <br> <br> ... <br> <br> Đạo Môn. <br> <br> Trong điện, lúc Đạo hoà thượng biết được việc Diệp Quân làm ở Chân Long Giới, ông ấy không thèm ăn cơm, cũng ngán uống rượu! <br> <br> Nam Lăng Nhất Nhất ngồi trước mặt Đạo hoà thượng, vẻ mặt toàn là lo âu: \"Sư phụ, sư đệ sẽ không sao chứ?\" <br> <br> Đạo hoà thượng nhìn Nam Lăng Nhất Nhất: \"Nó có xảy ra chuyện gì không thì ta không biết, nhưng sư phụ của con thì chắc chắn sắp xảy ra chuyện rồi đây!\" <br> <br> Nam Lăng Nhất Nhất bình tĩnh nói: \"Sư phụ, con cảm thấy sư đệ không làm sai!\" <br> <br> Đạo hoà thượng nhìn Nam Lăng Nhất Nhất, cô ấy nghiêm túc nói: \"Giết một con thì không lỗ, giết hai con được hời, không phải vậy sao?\" <br> <br> Đạo hoà thượng thở dài, cười đắng! <br> <br> Giết nhiều Chân Long như vậy, chắc chắn tộc Chân Long sẽ không bỏ qua đâu! <br> <br> Đây là nợ máu đấy! <br> <br> Quan trọng nhất là, Diệp Quân còn trộm hết trứng rồng của người ta đi! <br> <br> Quá ác! <br> <br> Phải biết rằng khả năng sinh sản của tộc Chân Long vô cùng thấp, bây giờ hắn còn trộm hết trứng rồng của người ta đi... <br> <br> Đạo hoà thượng lại thở dài, sau đó đứng lên: \"Nha đầu, con xuống núi trốn đi!\" <br> <br> Nam Lăng Nhất Nhất chớp mắt: \"Vâng!\" <br> <br> Nói rồi cô ấy quay người đi ngay. <br> <br> Không phải cô ấy bạc tình bạc nghĩa, mà cô ấy hiểu rằng mình không thể giúp được gì cho sư phụ khi đối mặt với tộc Chân Long! <br> <br> Ở lại đây chỉ càng làm gánh nặng cho sư phụ và sư đệ mà thôi! <br> <br> Không có thực lực, nên tránh đi thì hơn! <br> <br> Không thể làm gánh nặng cho đồng đội được! <br> <br> Trong điện, Đạo hoà thượng quay người nhìn bàn thờ trước mặt, ở đó có treo một bức tranh bị rách, chỉ có nửa người dưới, không có nửa người trên! <br> <br> Mà tay phải của người trong bức tranh có cầm một cây bút. <br> <br> Nghe nói đó là tổ sư gia của Đạo Môn! <br> <br> Đạo hoà thượng trầm mặc một lúc rồi nói: \"Tổ sư gia, mong người phù hộ cho Đạo Môn chúng ta! Đạo Môn ta thật sự đã thảm lắm rồi! Người mà không phù hộ cho thì chúng ta thật sự sẽ bị diệt môn mất!\" <br> <br> Nói rồi ông ấy quay người rời đi. <br> <br> Nếu đã nhận Diệp Quân làm đệ tử thì ông ấy phải lo cho hắn tới cùng! <br> <br> Mẹ kiếp! <br> <br> Đúng như Diệp Quân nói, chưa cần biết đánh có lại hay không, phải đánh rồi mới biết được! <br> <br> Đánh là xong chuyện! <br> <br> ... <br> <br> Trong dãy núi mênh mộng, Diệp Quân ẩn nấp trong một rừng rậm, hắn ngồi xếp bằng trên đất, điên cuồng hấp thụ kim tinh! <br> <br> Bây giờ hắn có hơn tám mươi vạn kim tinh, rất là giàu! <br> <br> Ngoài ra, hắn còn có xác của gần bốn chục con Chân Long, nếu lấy đi bán thì sẽ phát tài đấy! <br> <br> Phải biết rằng nội đan của đám Chân Long này vẫn còn nằm trong xác của chúng! <br> <br> Hắn không lấy nội đan là vì để nguyên vậy bán được giá hơn! <br> <br> Một hồi lâu sau, Diệp Quân hít sâu một hơi, sau đó lấy ra một cái chảo sắt, bắt đầu hầm thịt rồng! <br> <br> Mấy ngày nay, ngày nào hắn cũng ăn thịt rồng! <br> <br> Có thể bồi bổ thân thể! <br> <br> Mà thứ hắn uống, cũng là máu rồng! <br> <br> Máu rồng cũng có thể bồi bổ thân thể! <br> <br> Lúc này Tiểu Tháp bỗng nói: \"Người định làm gì tiếp theo?\" <br> <br> Tiếp theo? <br> <br> Diệp Quân hơi híp mắt: \"Nếu ta đoán không nhầm thì tộc Chân Long sẽ điên cuồng truy lùng ta!\" <br> <br> Tiểu Tháp nói: \"Thực lực của ngươi bây giờ không đủ để chống chọi với bọn chúng!\" <br> <br> Diệp Quân khẽ gật đầu: \"Đúng vậy! Thế nên ta sẽ không đối đầu trực diện với chúng. Ta muốn giở trò sau lưng!\" <br> <br> Tiểu Tháp hơi tò mò: \"Giở trò thế nào?\" <br> <br> Diệp Quân bình tĩnh đáp: \"Đánh úp! Ám sát!\" <br> <br> Tiểu Tháp im lặng. <br> <br> Ánh mắt Diệp Quân lạnh như băng: \"Một là có thể báo thù cho Tiểu Ca, hai là có thể nâng cao thực lực của ta!\" <br> <br> Chiến đấu mới là con đường nâng cao thực lực nhanh nhất! <br> <br> Tiểu Tháp nói: \"Có kế hoạch gì không?\" <br> <br> Diệp Quân gật đầu: \"Tháp gia, ngươi nói xem, tộc Chân Long có nghĩ ta sẽ trở lại không?\" <br> <br> Tiểu Tháp im lặng một lúc rồi tu luyện: \"Ngươi là nhất!\" <br> <br> Diệp Quân đứng dậy, hoá thành một đạo tàn ảnh biến mất ở phía xa. <br> <br> ... <br> <br> Ngao Thiên đến Việt Thành, Việt Thành là một trong mười thành lớn của Trung Thổ Thần Châu, diện tích cực kỳ rộng lớn, nhân khẩu lên đến hàng trăm triệu, vô cùng phồn hoa. <br> <br> Ông ta tới thẳng Tiên Bảo Các, vì tình báo của Tiên Bảo Các có thể sánh ngang với thư viện Quan Huyên! <br> <br> Trong Tiên Bảo Các, người tiếp đón Ngao Thiên là quản sự Tiên Bảo Các tại Việt Thành - Trần Điều. <br> <br> Trần Điều khẽ cười: \"Ngao Thiên tộc trưởng đến đây có phải vì Diệp Quân kia không?\" <br> <br> Ngao Thiên gật đầu. <br> <br> Trần Điều lắc đầu: \"Ngao Thiên tộc trưởng, Tiên Bảo Các bọn ta không tham gia mấy chuyện thế tục này!\" <br> <br> Ngao Thiên nhìn chằm chằm Trần Điều, sau đó lấy ra một chiếc nhẫn không gian đưa cho ông ta. <br> <br> Trần Điều nhìn sơ qua, trong nhẫn có năm mươi vạn kim tinh! <br> <br> Trần Điều cười nhẹ, hỏi: \"Ngao Thiên tộc trưởng làm thế này là có ý gì?\" <br> <br> Ngao Thiên bình tĩnh đáp: \"Chỉ là muốn kết bạn với Trần quản sự thôi!\" <br> <br> Trần Điều cười nói: \"Lai lịch của vị Diệp công tử này không đơn giản!\" <br> <br> Ngao Thiên hơi nhíu mày: \"Không đơn giản sao?\" <br> <br> Trần Điều gật đầu: \"Trước đây Tiên Bảo Các ta có điều tra Đại Kiếm Tiên sau lưng người này, nhưng không tra được gì. Người mà đến Tiên Bảo Các ta còn tra không ra thì đương nhiên rất không đơn giản rồi!\" <br> <br> Ngao Thiên cười phì: \"Thế thì đã sao? Một Đại Kiếm Tiên thôi mà, nếu kẻ đó dám xuất hiện, tộc Chân Long chắc chắn sẽ diệt trừ, chuyện trong tích tắc thôi mà!\" <br> <br> ..."]