[" ","Chương 287","Có thể tưởng tượng ra được sự cạnh tranh đó khủng bố đến thế nào!","Đừng nói là sáu đại thế gia, do dùng là thiên tài của thư viện Quan Huyên ở Trung Thổ Thần Châu muốn vào tổng viện thư viện Quan Huyên cũng là chuyện vô cùng khó khăn.","Nói một cách đơn giản, có hai con đường để vào tổng viện thư viện Quan Huyên.","Một là ngươi có bối cảnh nghịch thiên!","Như nhà họ An, hay như đế tộc Bất Tử!","Hai là ngươi phải thực sự nghịch thiên không gì sánh được, nghịch thiên đến độ tổng viện thư viện Quan Huyên cũng không thể nào từ chối được!","Mà kiểu người này… vạn năm cũng khó mà có được một người!","Người trước là ai?","Là Diệp Vũ tới từ nhà họ Diệp ở Thanh Châu… bây giờ đang ở thư viện Quan Huyên, năm xưa được cưng là Đệ Nhất Kiếm Tiên!","Thế nên, tộc Chân Long có thể giành được một suất đã là chuyện vô cùng đáng quý rồi!","Ngao Thiên kìm nén sự kích động trong lòng, sau đó gọi: “Người đâu!”","Lúc này, một ông lão xuất hiện trước mặt Ngao Thiên.","Ngao Thiên ra lệnh: “Triệu tập tất cả Chân Long trưởng thành của tộc ta, đến thẳng Đạo Môn!”","Ông ta cũng không muốn đêm dài lắm mộng!","Bây giờ đã nhận được lợi ích từ nhà họ An rồi, đương nhiên ông ta phải dốc toàn lực để giết chết Diệp Quân, tránh để thiên tài này có cơ hội trưởng thành!","Ông lão chần chừ một lúc mới nói: “Tộc trưởng, bây giờ Diệp Quân kia không có ở Đạo Môn!”","Nghe vậy, Ngao Thiên khẽ cau mày: “Không có ở Đạo Môn?”","Ông lão gật đầu: “Bây giờ hắn đang tu luyện ở Tiên Bảo Các!”","Tu luyện!","Sau một hồi im lặng, Ngao Thiên nói: “Tất cả Chân Long trưởng thành đi tới Tiên Bảo Các!”","Ông lão thấy cả kinh, vội nói: “Tộc trưởng, làm vậy không được đâu!”","Tiên Bảo Các!","Đây là thế lực siêu cấp duy nhất hiện nay có thể sánh ngang hàng với thư viện Quan Huyên!","Tộc Chân Long không thể nào đắc tội được đâu!","Ngao Thiên bình tĩnh nói: “Yên tâm, ta sẽ không đánh vào Tiên Bảo Các đâu. Ta muốn đợi, đợi hắn ra ngoài, sau đó giết hắn luôn!”","Nghe vậy, ông lão thầm thở phào nhẹ nhõm.","Nếu tộc trưởng thật sự muốn đánh vào Tiên Bảo Các, thế thì sẽ xảy ra binh biến mất!","Có thể cùng hưởng vinh hoa phú quý!","Nhưng không thể cùng nhau đâm đầu vào chỗ chết được!","Rất nhanh, một đám cường giả Chân Long đã bay thẳng lên trời từ Chân Long Giới, lao vun vút về phía Tiên Bảo Các.","…"]