[" ","Chương 593","Trương Long Hổ thấy chấn động, lúc đối đầu với Diệp Quân mới cảm nhận được rõ ràng tốc độ của Diệp Quân nhanh đến đáng sợ!","Đối diện với nhát kiếm của Diệp Quân, y không thể tránh né, hơn nữa y cũng không muốn tránh né, lập tức siết hai tay lại, đan chéo trước ngực, quát lên: “Thiết giáp!”","Ầm!","Một bộ giáp màu vàng lập tức bọc quanh cơ thể Trương Long Hổ.","Keng!","Nhát kiếm này cứ thế bị bộ giáp vàng cản được!","Lúc này, Trương Long Hổ lại tức giận gào lên: “Phản công!”","Ầm!","Một đạo kim quang phóng ra, khí kiếm trong tay Diệp Quân bị đánh nát, Diệp Quân liên tục lùi về sau mười mấy trượng!","Trương Long Hổ bỗng bước tới trước một bước, tay phải siết chặt thành quyền, một đạo kiếm quang phóng từ trong người y ra, sau đó lan tràn trên cánh tay phải của y. Y đánh một quyền về phía Diệp Quân ở đằng xa: “Mở!”","Rầm!","Một đạo kim quang phóng đi, hệt như nước lũ cuộn trào, vô cùng đáng sợ!","Phía xa, Diệp Quân nheo mắt, cơ thể nhoáng lên, liên tiếp lùi nhanh về phía sau.","Ầm!","Âm thanh phát nổ chói tai vang lên từ tinh không, chỗ Diệp Quân vừa đứng lúc nãy đã bị nổ thành một cái hố đen không gian cực lớn, không chỉ thế, không gian xung quanh hố đen cũng đang dần rạn nứt, vết nứt lan tràn ra bốn phía với một tốc độ kinh hoàng!","Uy lực của nắm đấm này khủng bố đến vậy đấy!","Những người đứng trong bóng tối đều kinh hãi!","Mà lúc nắm đấm của Trương Long Hổ đánh hụt, không gian trước mặt y bỗng nứt ra, lại một thanh kiếm nữa đánh tới!","Thuấn Sát Nhất Kiếm!","Nhát kiếm này nhanh đến nỗi khiến người ta phải nổi da gà!","Trương Long Hổ thì mạnh đến khiếp người, chiêu thức nào cũng huỷ thiên diệt địa, còn Diệp Quân thì nhanh!","Nhanh đến cực độ!","Trương Long Hổ đánh nhau rất đẹp, quan minh chính đại, quyền nào ra quyền nấy, còn Diệp Quân thì hay ném đá giấu tay, chốc chốc lại phóng ra một nhát kiếm, khiến người ta khiếp đảm!","Trương Long Hổ vốn định thừa thắng xông lên nhưng khi thấy nhát kiếm này, sắc mặt của y bỗng thay đổi. Phải công nhận rằng lúc này y đang thấy rất kinh ngạc, kinh ngạc vì tốc độ của Diệp Quân, kinh ngạc vì Diệp Quân biết tìm cơ hội!","Phòng thủ phản công quá xuất sắc!","Đối diện với nhát kiếm này của Diệp Quân, Trương Long Hổ hoàn toàn không dám sơ suất, hai tay y thu lại khoanh chéo trước ngực, lại lần nữa sử dụng giáp vàng kia!","Keng!"]