[" ","Chương 461","Nghe thế sắc mặt Tần Phong trở nên u ám.","Chắc chắn hai thế lực lớn mạnh này sẽ phái cường giả đỉnh cấp nhất đến giết Diệp Quân.","Đây là điều chắc chắn không thể nghi ngờ.","Diệp Quân khẽ cười: “Lựa chọn tốt nhất hiện giờ của ta là đến tranh đoạt số mệnh đại đạo này, đồng thời phải chiến thắng, chỉ có như vậy họ mới không dám động đến ta. Dù sao nếu là người giành được hạng nhất sẽ bị nhà họ An và tộc Thiên Long viễn cổ chém giết. Chuyện này sẽ có ảnh hưởng xấu thế nào với thư viện Quan Huyên?”","Tần Phong im lặng một lúc rồi gật đầu: “Diệp huynh nói đúng, là ta không nghĩ đến điều này, nhưng huynh có thể giành được hạng nhất không?”","Diệp Quân nhìn Tần Phong: “Có thể!”","Tần Phong sửng sốt, sau đó nói: “Diệp huynh, huynh có biết người đến tham gia cuộc chiến tranh giành số mệnh đại đạo lần này yêu nghiệt thế nào không?”","Diệp Quân gật đầu: “Có thể đoán được”.","Tần Phong trầm giọng nói: “Diệp huynh, không phải ta không đánh giá cao huynh mà là những người này thật sự quá yêu nghiệt. Hơn nữa đều là những người đời thứ hai trong các gia tộc lớn siêu cấp. Chẳng hạn như An Đạo Tân của nhà họ An tu luyện ở tổng viện thư viện Quan Huyên từ khi còn nhỏ, tài nguyên giáo dục mà cô ta nhận được là những điều mà người khác không thể so sánh được. Còn có Đông Lý Mạch của đế tộc Bất Tử, huyết mạch của đế tộc Bất Tử gần như có thể khiến gã trở nên bất khả chiến bại, hơn nữa người hộ đạo của gã còn là một cường giả siêu cấp đến từ ba ngàn vạn năm trước”.","Nói rồi y nhìn Diệp Quân: “Những thiên tài này hầu như ai cũng có một người hộ đạo, huynh biết người hộ đạo không?”","Diệp Quân gật đầu: “Biết nhưng không biết quá nhiều”.","Hắn vẫn chưa quên tỷ tỷ váy trắng chính là người hộ đạo của hắn.","Nhưng tỷ tỷ váy trắng này chưa từng xuất hiện.","Tần Phong trầm giọng nói: “Về nghĩa trên mặt chữ, người hộ đạo chuyên bảo vệ huynh. Con đường võ đạo cực kỳ nguy hiểm, nếu không có người che chở trên con đường này, cho dù huynh có yêu nghiệt thế nào cũng có thể thất bại giữa đường. Dù sao thì cuộc đời này đã đầy rẫy những việc bất trắc, mà vai trò của người hộ đạo là giúp huynh tránh khỏi những cái gọi là “bất trắc”.","Diệp Quân im lặng một lúc, thầm nói: “Tháp gia, hắn nói có đúng không?”","Tiểu Tháp nói: “Phải”.","Diệp Quân bình tĩnh nói: “Tháp gia, trước đây ngươi nói rằng tỷ tỷ váy trắng là Đại Kiếm Tiên, nhưng bây giờ ta là Bán Bộ Kiếm Đế, nói như thế, ta đã có thể đánh bại được tỷ tỷ váy trắng, có phải là ý này không?”","Tiểu Tháp im lặng.","Diệp Quân cười nói: “Tháp gia, ngươi không nói chút gì sao?”","Tiểu Tháp thấp giọng thở dài: “Thật ra ta đã gạt ngươi”.","Diệp Quân gật đầu: “Ta đã đoán được, nên bây giờ có phải ngươi có thể nói sự thật cho ta biết rồi không?”","Tiểu Tháp nói: “Thật ra tỷ tỷ váy trắng của ngươi không phải là Đại Kiếm Tiên, nàng ấy là một… Đại Kiếm Đế”.","Đại Kiếm Đế!","Diệp Quân nhíu mày: “Ngươi không gạt ta chứ?”"]