[" ","Chương 537","Kiếm Chủ Nhân Gian!","Diệp Quân nhìn chằm chằm luồng nhân gian kiếm khí đó, hai tay siết chặt, vẻ mặt nghiêm trọng, chỉ là một luồng kiếm khí nhưng lại có thể mạnh đến cỡ này!","Nếu Kiếm Chủ Nhân Gian đích thân xuất hiện ở đây thì phải mạnh đến cỡ nào nữa?","Diệp Quân hít sâu vào một hơi, ánh mắt kiên định: “Một luồng kiếm khí trải qua hàng chục triệu năm mà vẫn mạnh đến thế này, Tháp gia, đây mới thật sự là kiếm tu, đây mới là kiếm tu trong lòng ta, ta phải cố gắng, cố gắng trở thành kiếm tu mạnh mẽ như Kiếm Chủ Nhân Gian!”","Dứt lời, luồng nhân gian kiếm khí kia bỗng khẽ run, ngay sau đó, nó hoá thành một thanh kiếm phóng về phía Diệp Quân.","Nhìn thấy cảnh này, Đông Lý Trần cười gằn: “Diệp Quân, nhát kiếm này, ngươi đỡ kiểu gì?”","Diệp Quân nhìn thanh kiếm phóng tới, giây phút này, hắn cảm thấy mình như một chiếc thuyền lá trôi lênh đênh giữa biển sâu, xung quanh là gió táp và bão tố vô tận.","Nhỏ bé!","Đứng trước nhát kiếm này, hắn lại một lần nữa cảm thấy mình bé nhỏ!","Dù đã là Kiếm Đế nhưng đứng trước luồng kiếm khí này, hắn lại nhỏ nhoi đến thế!","Nhưng, trong mắt hắn không hề có sự khiếp sợ!","Diệp Quân siết chặt kiếm Hành Đạo, một giây sau, hắn mạnh mẽ đâm một kiếm về phía trước!","Dù bản thân nhỏ bé như con sâu cái kiến, hắn vẫn dám xuất kiếm!","Kiếm Chủ Nhân Gian thì đã sao?","Ta kính ông, nhưng ta không sợ ông!","Ông dám đánh ta thì ta chôn ông luôn!","Trong sự chứng kiến của tất cả mọi người, nhát kiếm này của Diệp Quân đâm thẳng lên luồng nhân gian kiếm khí!","Ầm!","Nhân gian kiếm khí rung lên kịch liệt rồi hoá thành vô số mảnh vụn bay về phía Diệp Quân dưới ánh nhìn của mọi người.","Tất cả người của đế tộc Bất Tử đều ngây ra như phỗng!","Phá rồi sao?","Chàng trai này đã phá được kiếm khí của Kiếm Chủ Nhân Gian rồi sao?","Giây phút này, cường giả của đế tộc Bất Tử như bị sét đánh, đầu óc trống rỗng!","Đông Lý Trần kia thì càng không thể tin nổi, liên tiếp lùi sau: “Sao… sao có thể?”","Diệp Quân cũng hơi ngớ người!","Phá được rồi à?","Lúc này, vô số mảnh vụn nhân gian kiếm khí bay tới trước mặt hắn, sau đó, Diệp Quân cảm thấy dường như có thứ gì đó đang sờ đầu mình, cảm giác rất diệu kỳ!","Rất nhanh, những mảnh vụn nhân gian kiếm khí kia đã tan biến!","Diệp Quân đứng trầm ngâm.","Ấy vậy mà mình lại có thể phá được kiếm khí của Kiếm Chủ Nhân Gian?","Hình như mình… hơi bị ngầu đấy!"]