[" ","Chương 365","Diệp Quan Chỉ gật đầu rồi xoay người đi.","Diệp Quân nhìn theo Diệp Quan Chỉ ở đằng xa khẽ nói: “Tháp gia, thực lực của Quan Chỉ cô nương mạnh quá”.","Tiểu Tháp nói: “Thiên phú này quả thật rất mạnh”.","Diệp Quân bỗng nói: “Tháp gia, có phải tài năng của Kiếm Chủ Nhân Gian cũng khủng khiếp lắm không? Kiểu trước đây không có ai bằng, sau này cũng thế?”","Tiểu Tháp im lặng một lúc rồi nói: “Chưa chắc”.","Diệp Quân nhíu mày: “Chưa chắc ư?”","Tiểu Tháp nói: “Ừ”.","Diệp Quân hỏi tò mò: “Ông ấy là Kiếm Chủ Nhân Gian… nếu ông ấy không có tài năng nghịch thiên thì sao có thể tu luyện đến mức mạnh như thế?”","Tiểu Tháp nói: “Ngươi hiểu lầm ý ta rồi”.","Diệp Quân khó hiểu: “Có ý gì?”","Tiểu Tháp bình tĩnh nói: “Từ xưa đến nay, chủ nhân Đại Đạo Bút phân chia cấp bậc cho một vài thiên tài, trước khi Kiếm Chủ Nhân Gian xuất hiện, cấp bậc cao nhất là siêu tiêu, mà ngươi có biết sau khi Kiếm Chủ Nhân Gian xuất hiện, ông ấy ở cấp bậc nào không?”","Diệp Quân tò mò: “Là gì?”","Tiểu Tháp nói: “Siêu tiêu nghiêm trọng”.","Diệp Quân sửng sốt.","Tiểu Tháp nói: “Đừng thắc mắc vấn đề này nữa, đi đấu hạng Võ Bảng đi”.","Diệp Quân ngẫm nghĩ rồi gật đầu: “Được rồi”.","Dứt lời, hắn xoay người đi về phía tòa tháp cao đó.","…","Trong tầng mây xa xôi, Diệp Quan Chỉ nhìn một chiếc tinh hạm cực lớn ở phía đằng xa.","Bên cạnh cô ấy là bà lão đó.","Bà lão nói: “Nha đầu, hình như con có thiện cảm với Diệp Quân?”","Diệp Quan Chỉ mỉm cười: “Hình như là vậy”.","Bà lão khó hiểu: “Còn nữa con không muốn chỉ dạy cho Đông Lý Mạch nhưng lại sẵn lòng chỉ dạy cho Diệp Quân, tại sao?”","Diệp Quan Chỉ cười nói: “Ta thích người lễ phép, lại đẹp trai, ha ha…”","Bà lão im lặng không nói nữa.","Được rồi, đây là một thế giới chú trọng vẻ bề ngoài.","Diệp Quân liếc nhìn Vân Trần, chờ đợi câu trả lời.","Vân Trần trầm giọng nói: “Dương huynh, không nói nữa!”","Mặc dù y có chút tiền, nhưng cũng không thể tiêu hoang phí như vậy!","Diệp Quân chắp tay: “Vậy thì Vân huynh, hẹn gặp lại!”","Nói xong, hắn quay người đi về phía tầng số chín!"]