[" ","Chương 448","Những người còn lại nhìn hai bóng lưng đã đi xa kia, có người khẽ nói: “Hắn chính là Diệp Quân, vị Kiếm Tiên kia!”","Diệp Quân!","Nghe vậy, mọi người đều chấn động!","Bây giờ danh tiếng của Diệp Quân cực kỳ nổi ở Trung Thổ Thần Châu, đã nổi ngang với Đông Lý Mạch của đế tộc Bất Tử rồi!","Lúc này, lại có người nói: “Vừa nãy hắn quan sát bia đá có linh cảm, hình như đã đột phá rồi!”","Có người kinh ngạc: “Lẽ nào hắn thật sự là Đại Kiếm Tiên?”","Đại Kiếm Tiên!","Nghe vậy, mọi người đều xao động!","Nếu thật sự là Đại Kiếm Tiên thì quá khủng bố!","…","Một bên khác.","Tịch Huyền kéo Diệp Quân dừng lại, cô ấy nhìn chằm chằm Diệp Quân: “Ngươi đột phá rồi à?”","Diệp Quân gật đầu: “Đúng vậy!”","Tịch Huyền lại hỏi: “Đại Kiếm Tiên à?”","Diệp Quân muốn nói lại thôi.","Tịch Huyền bình tĩnh nói: “Nếu khó trả lời thì thôi!”","Diệp Quân khẽ cười: “Tịch Huyền cô nương, ta xem cô là bạn, nên ta không muốn giấu giếm cô, thật ra ta đã đạt đến Bán Bộ Kiếm Đế!”","Bán Bộ Kiếm Đế!","Hai mắt Tịch Huyền trợn tròn, vui mừng nói: “Thật à?”","Diệp Quân gật đầu.","Tịch Huyền lập tức giơ ngón tay cái: “Lợi hại! Ngươi lợi hại lắm đấy nhé!”","Diệp Quân khẽ cười, nói thật, hắn cũng không nghĩ lần này mình có thể đột phá về mặt kiếm đạo!","Có thể nói đây là một bất ngờ!","Tịch Huyền bỗng nói: “Ngươi phải che giấu thực lực!”","Diệp Quân nhìn Tịch Huyền, cô ấy chân thành nói: “Lần nay ngươi muốn tranh đoạt số mệnh đại đạo, có thể nói là một chuyện cực kỳ nguy hiểm! Nếu ngươi không che giấu thực lực thật sự của mình, người khác sẽ đối phó ngươi một cách đầy thù địch, đến lúc đó ngươi sẽ rất khó khăn!”","Diệp Quân gật đầu: “Ta hiểu đạo lý này!”","Giấu dốt!","Khiêm tốn!","Nói đơn giản ra thì chính là sống nhếch nhác chút!","Tịch Huyền cười nói: “Ta thật sự không ngờ ngươi lại lợi hại đến thế, một bước trở thành Bán Bộ Kiếm Đế luôn!”","Diệp Quân cười nói: “May nhờ cô dẫn ta tới nơi đó, nếu không ta cũng không gặp cơ duyên này!”","Tịch Huyền cười: “Đây là thực lực của ngươi, ngươi xem ở đó có bao nhiêu kiếm tu, nhưng chỉ có mình ngươi lĩnh ngộ được thôi!”","Lĩnh ngộ!","Diệp Quân trầm tư, hắn phát hiện khả năng lĩnh ngộ rất quan trọng trong việc tu luyện!","Nhưng hắn càng cảm thấy không thể đặt hết mọi thứ lên khả năng lĩnh ngộ được, cần khả năng lĩnh ngộ, cũng cần thực chiến!","&nbsp;"]