["Trong thời không đặc biệt, Diệp Quân vừa bước vào đã cảm thấy như mình gánh thêm một ngọn núi lớn, một luồng sức ép áp sát vào tim hắn khiến hắn thấy khó thở. <br> <br> Nhưng hắn lại mỉm cười! <br> <br> Lâu rồi mới thấy lại cảm giác này! <br> <br> Thật ra hắn không hiểu nhiều lắm về kiếm đạo, Tháp gia không dạy cho hắn quá nhiều. <br> <br> Mà thứ hắn theo đuổi trong kiếm đạo rất đơn giản, chỉ hai chữ: Tốc độ! <br> <br> Nhanh! <br> <br> Đương nhiên, nhanh kiểu này không giống với nhanh kiểu kia, nhanh kiểu kia thì không được đâu. <br> <br> Chỉ cần tốc độ đạt đến cực hạn thì một nhát kiếm có thể phá huỷ tất cả! <br> <br> Trước mắt, đây chính là lý giải về kiếm đạo và thứ hắn theo đuổi trong kiếm đạo! <br> <br> Có được lý giải và sự theo đuổi này là vì lúc trước chém giết với người ta ở Nam Châu, thứ hắn dựa vào chính là tốc độ! <br> <br> Tốc độ của ai nhanh hơn thì người đó có ưu thế rất lớn! <br> <br> Thế nên bây giờ hắn tu luyện, chỉ có một từ: Nhanh! <br> <br> Tất nhiên là còn một nguyên nhân nữa, đó chính là vì hắn quá nghèo, muốn tu luyện cái khác cũng không có tiền để duy trì! <br> <br> Diệp Quân thôi không suy nghĩ nữa, nhìn quanh bốn phía, thấy hơi kinh ngạc. <br> <br> Vì hắn phát hiện linh khí ở đây vô cùng đậm đặc, lại cực kỳ thuần khiết! <br> <br> Ít nhất phải là địa mạch! <br> <br> Diệp Quân xao động, hắn không ngờ, trong phòng tu luyện kiểu này lại có địa mạch cung cấp linh khí! <br> <br> Bỗng nhiên hắn chợt hiểu ra vì sao ở đây lại thu phí đắt như vậy rồi! <br> <br> Đúng là đắt xắt ra miếng mà! <br> <br> Không nghĩ nhiều nữa, Diệp Quân bắt đầu ngự kiếm. <br> <br> Một ngàn kim tinh một ngày đấy, không lãng phí được đâu! <br> <br> ... <br> <br> Tại tộc Chân Long. <br> <br> Trong điện Chân Long, Ngao Thiên ngồi đối diện với một người phụ nữ xinh đẹp. <br> <br> Đối diện với người phụ nữ xinh đẹp này, Ngao Thiên không hề có chút kiêu căng nào, ngược lại, ông ta còn có vẻ hơi cung kính. <br> <br> Người phụ nữ này không phải ai khác, chính là Đại trưởng lão nhà họ An tới từ Thanh Châu - An Phi. <br> <br> Tuy nhà họ An không ở Trung Thổ Thần Châu nhưng dù có là đế tộc Bất Tử cũng không đặc biệt bằng nhà họ An. Có thể nói rằng nhà họ An là một trường hợp vô cùng đặc biệt ở vũ trụ Quan Huyên, địa vị siêu phàm. <br> <br> Vì nhà họ An từng xuất hiện hai vị Võ Thần! <br> <br> Vị Võ Thần thứ hai chính là một trong những vị thê tử của Kiếm Chủ Nhân Gian. Năm xưa, lúc Kiếm Chủ Nhân Gian thành thân với vị An Võ Thần này, ông ấy đã dẫn theo mấy trăm vạn cường giả tới nhà họ An ở Thanh Châu để rước dâu, đồng thời quỳ gối trước vị nữ Võ Thần này trước mặt mấy trăm vạn cường giả... <br> <br> Hôn lễ đó long trọng chưa từng thấy! <br> <br> Có mối quan hệ này, mọi người có thể tưởng tượng ra được địa vị của nhà họ An là như thế nào. <br> <br> Tuy chuyện đã qua hàng chục triệu năm nhưng không ai dám xem thường nhà họ An! <br> <br> Có lẽ người ngoài không biết, mỗi năm nhà họ An đều có năm suất tân sinh đến tổng viện thư viện Quan Huyên! <br> <br> Tổng viện thư viện Quan Huyên đấy! <br> <br> Dù là đế tộc Bất Tử thì mỗi năm cũng chỉ có một suất thôi, mà nhà họ An lại có đến năm suất, có thể mường tượng ra được họ đặc biệt đến thế nào, đặc biệt đến nỗi những thế gia siêu cấp ở tổng viện thư viện Quan Huyên cũng phải nể mặt họ đôi phần! <br> <br> Cũng chính vì thế, những năm trở lại đây, nhà họ An làm việc không phải kiêu căng và bá đạo bình thường thôi đâu. <br> <br> Đương nhiên, bọn họ có tư cách này! <br> <br> Lúc này, An Phi bỗng thản nhiên nói: \"Nghe nói Diệp Quân kia đã gia nhập Đạo Môn rồi à?\" <br> <br> Ngao Thiên gật đầu: \"Đúng vậy!\" <br> <br> An Phi nhìn Ngao Thiên: \"Không biết Ngao Thiên tộc trưởng định thế nào?\" <br> <br> Ngao Thiên im lặng một lát mới trả lời: \"Thực lực của Đạo hoà thượng kia không đơn giản!\" <br> <br> An Phi nhìn Ngao Thiên: \"Có không đơn giản đến thế nào thì cũng chỉ là một con người!\" <br> <br> Ngao Thiên nhìn về phía An Phi: \"Thanh niên kia là một kiếm tu, thanh kiếm kia cũng là vật phi thường, sau lưng người này chắc là một vị Đại Kiếm Tiên!\" <br> <br> An Phi khẽ cười: \"Ngao Thiên tộc trưởng muốn nhà họ An ta tỏ thái độ đúng không?\" <br> <br> Ngao Thiên im lặng. <br> <br> Đến bây giờ ông ta vẫn chưa ra tay chính là chờ xem thái độ của nhà họ An, nói cách khác là chờ nhà họ An ủng hộ! <br> <br> An Phi bình tĩnh nói: \"An Mục là thiên tài ngàn năm hiếm thấy của nhà họ An ta, mà nó lại chết trong tay cậu thanh niên kia, tất nhiên nhà họ An ta sẽ không bỏ qua mối thù này! Nhưng...\" <br> <br> Nói rồi bà ta nhìn Ngao Thiên: \"Bọn ta không tiện ra mặt, Ngao Thiên tộc trưởng hiểu không?\" <br> <br> Ngao Thiên gật đầu: \"Hiểu rồi!\" <br> <br> Dù sao An Mục và Diệp Quân là quyết chiến công bằng, nếu bây giờ nhà họ An trả thù thì sẽ bị người đời đàm tiếu. <br> <br> An Phi bỗng nói: \"Năm nay, nhà họ An ta cũng sẽ có năm suất đến tổng viện thư viện Quan Huyên, nhưng nhân tài thế hệ này của nhà họ An ta khá ít, thế nên nhà ta sẽ nhường một suất cho tộc Chân Long!\" <br> <br> Nghe vậy, Ngao Thiên bỗng nheo mắt lại, trong lòng vui mừng như điên, mục đích của ông ta chính là việc này! <br> <br> Để tộc Chân Long làm người xấu cũng được, nhưng nhà họ An phải đưa ra lợi ích tương xứng! <br> <br> Ngao Thiên kìm nén sự kích động trong lòng, tươi cười: \"An Phi trưởng lão yên tâm, cậu thanh niên kia ắt sẽ chết!\" <br> <br> An Phi gật nhẹ đầu, sau đó đứng lên: \"Ngao Thiên tộc trưởng, cậu thanh niên này có thể sở hữu thực lực như thế, không phải là một thiên tài đơn giản đâu. Mà cách tốt nhất để đối phó với loại thiên tài không đơn giản này chính là giết chết hắn ngay khi hắn còn chưa trưởng thành!\" <br> <br> Nói rồi, bà ta nhìn Ngao Thiên: \"Đêm dài lắm mộng!\" <br> <br> Ngao Thiên gật đầu: \"Ta hiểu! Ta hiểu cả!\" <br> <br> An Phi khẽ gật đầu, không nói gì mà đi ra ngoài."]