[" ","Chương 334","Diệp Quân gật đầu: “Đúng vậy!”","Diệp Khải cười nói: “Ta cũng vậy!”","Diệp Quân mỉm cười: “Đây là chuyện tốt, đến lúc đó chúng ta có bạn đồng hành!”","Diệp Khải cười ha hả: “Đúng vậy! Diệp Quân ca, huynh dưỡng thương cho tốt, sau này còn gặp lại!”","Nói rồi, y dẫn đám người Diệp Tiêu mất hút phía chân trời.","Diệp Quân nhìn bóng lưng đám người Diệp Khải rời đi, ánh mắt phức tạp!","Giây phút tương phùng ngắn ngủi!","Đương nhiên hắn có cảm tình với nhà họ Diệp!","Lúc này, Đạo hoà thượng đứng bên cạnh bỗng lên tiếng: “Chúng ta cũng mau đi thôi! Tộc Chân Long bị diệt ở nơi này, chắc chắn đã kinh động đến các thế lực khắp nơi, nếu ta đoán không sai thì cường giả của các thế lực đó đang trên đường tới đây rồi!”","Diệp Quân khẽ gật đầu: “Đi thôi!”","Đương nhiên là bây giờ hắn không thể tự đi được, Đạo hoà thượng cầm lấy tay hắn rồi đưa cả hắn và Nam Lăng Nhất Nhất rời khỏi nơi đó.","Chẳng mấy chốc sau, trong Chân Long Giới bỗng có thêm mấy chục luồng khí tức mạnh mẽ!","Lúc nhìn thấy cảnh tộc Chân Long bị diệt tộc, chủ nhân của những luồng khí tức đó đều tỏ ra kinh hãi!","Tộc Chân Long cứ thế mà không còn nữa sao?","Rất nhanh, tin tộc Chân Long bị diệt tộc đã truyền khắp cả Trung Thổ Thần Châu.","Diệt tộc!","Là chuyện không được phép tồn trại trong Quan Huyên Pháp của thư viện Quan Huyên, nhưng thư viện Quan Huyên ở Trung Thổ Thần Châu vẫn chưa kịp triển khai điều tra thì bọn họ lại đột ngột không điều tra nữa.","Vì tổng viện thư viện Quan Huyên đã phái người tới!","Trước cửa thư viện, viện trưởng Lục Triều Văn dẫn đầu các cường giả của thư viện Quan Huyên đứng im lặng cung kính chờ đợi!","Lúc này, một cô gái bỗng xuất hiện cách đó không xa. Cô gái mặc một bộ đồ màu trắng, đeo thắt lưng tím, vòng eo thon gọn hiện rõ, tóc buộc đuôi ngựa dài đến eo, dung mạo thanh tú, ánh mắt trong veo, bước đi ung dung, khí khái bất phàm.","Trong tay cô ấy cầm một quyển sách cổ, trên sách có ba chữ lớn: Quan Huyên Pháp!","Lúc này, Lục Triều Văn bỗng cung kính hành lễ với cô gái nọ, run giọng nói: “Viện trưởng Trung Châu Lục Triều Văn bái kiến Diệp chủ tịch!”","Diệp chủ tịch!","Diệp Quan Chỉ!","Chủ tịch Văn Viện của tổng viện thư viện Quan Huyên, quyền thế… ngập trời!","Vì cô ấy có quyền điều động Quan Huyên Vệ!","Ở vũ trụ này, Quan Huyên Vệ ra mặt, ai dám không tuân theo?","Điều đáng sợ nhất là, cô ấy là đệ tử của viện chủ Văn Viện của thư viện Quan Huyên – Thư Hiền.","Cả đời Thư Hiền chỉ có hai đệ tử!"]