[" ","Chương 499","Bầu không khí im phăng phắc, không ai dám nói chuyện.","An Nhã nhìn chằm chằm Diệp Quân, phất tay áo: “Ta biết sau lưng ngươi còn có người hộ đạo. Nào, bảo người hộ đạo của ngươi cút ra đây! Ta phải xem xem người hộ đạo của ngươi là ai, dám để ngươi đối đầu với nhà họ An ta, là ai cho hắn lá gan đó? Hả?”","Diệp Quân im lặng, hắn biết, nhà họ An muốn diệt cỏ tận gốc!","An Nhã bỗng tức giận chỉ mặt Diệp Quân, gào lên: “Bảo người hộ đạo của ngươi cút ra đây!”","Diệp Quân đang định lên tiếng thì đúng lúc này…","Rắc!","Bên cạnh Diệp Quân, thời không nứt ra, một giây sau, một người phụ nữ mặc váy đỏ như máu chậm rãi bước ra.","Ngay khi người phụ nữ váy đỏ bước ra, mọi người đều cảm nhận được sự lạnh lùng và nỗi sợ hãi.","Nỗi sợ đó không biết từ đâu đến.","Mọi người đều đang nhìn người phụ nữ vừa bước ra.","Người phụ nữ tóc dài quấn khăn choàng, ánh mắt lạnh lùng, không có chút cảm xúc, dường như tất cả mọi thứ đều nhỏ như kiến trong mắt bà ấy.","Chiếc váy đỏ được thêu dệt như màu máu, góc váy tung bay theo gió.","Nhìn thấy người phụ nữ, Diệp Quân sửng sốt: “Tỷ tỷ váy trắng?”","Lần đầu hắn gặp người phụ nữ, bà ấy mặc váy trắng.","Mà bây giờ lại là một chiếc váy đỏ.","Diệp Quân rất ngạc nhiên, hắn không ngờ tỷ tỷ váy trắng lại xuất hiện.","Tỷ tỷ váy trắng nhìn Diệp Quân, Diệp Quân do dự một lúc, cười khổ: “Thật ra, ta có thể chống đỡ được”.","Hắn không ngờ tỷ tỷ váy trắng lại xuất hiện thật.","Dĩ nhiên lúc này hắn càng cảm thấy tự trách hơn.","Vì chuyện của mình liên lụy đến tỷ tỷ váy trắng, hắn cảm thấy rất áy náy.","Người phụ nữ váy đỏ nhìn Diệp Quân không nói gì.","Đây là lần đầu tiên bà ấy đánh giá Diệp Quân một cách nghiêm túc.","Diệp Quân do dự, sau đó nói: “Tỷ tỷ váy trắng…”","Người phụ nữ váy đỏ bỗng nói: “Gọi cô”.","Tiểu Tháp: “…”","Cô!","Diệp Quân sửng sốt: “Cô?”","Người phụ nữ váy đỏ gật đầu.","Diệp Quân do dự một chốc rồi nói: “Tháp gia nói cha ta ở rể là thật sao?”","Trong Tiểu Tháp, Tiểu Tháp bỗng run giọng nói: “Thôi xong! Hết thật rồi”.","Giọng nói bí ẩn: “…”","Nghe thế người phụ nữ váy đỏ khẽ cau mày, nhìn cảnh tượng này, Tiểu Tháp sợ hết hồn, lúc này, An Nhã ở một bên bỗng khẽ cười: “Ngươi là người hộ đạo của hắn à? Xem ra, ngươi…”"]