[" ","Chương 445","Quá hạn hẹp!","Nhớ lại trận chiến giữa mình và An Mục ở thượng giới, chịu đựng bất công, thân xác Tiểu Ca bị huỷ, linh hồn ngủ say.","Nhớ lại trước đây, nhà họ Diệp suýt chút đã bị tộc Chân Long diệt tộc, nếu không nhờ Tháp gia giúp đỡ, mình và nhà họ Diệp đã bị xoá xổ khỏi thế giới này rồi.","Nhớ lại lúc trước lặn lội khắp nơi đến các thế lực lớn để tìm nơi trú thân mà không được.","Nhớ lại lúc đấu với Lưu Băng suýt chút nữa mình đã chết, đạo tan!","Nếu không có thực lực vô địch, bản thân và người thân của mình sẽ có khả năng trở thành oan hồn dưới kiếm kẻ khác!","Dựa vào Tháp gia sao?","Không!","Tháp gia không đáng tin!","Phải dựa vào chính mình!","Nếu mình đã chọn tu kiếm thì phải tu đến vô địch, nếu không vô địch, tu kiếm còn có ý nghĩa gì nữa.","Nghĩ đến đây, đồng tử Diệp Quân rút lại. Hắn nhìn chằm chằm thanh kiếm đang lao tới, ánh mắt kiên định: “Ta muốn vô địch! Mục tiêu của ta là vô địch, niềm tin của ta chính là vô địch cõi đời này!”","Lúc Diệp Quân vừa dứt lời, thanh kiếm đó chui vào giữa trán hắn!","Im hơi lặng tiếng, không một động tĩnh nào!","Nhưng, một giây sau…","Ầm!","Một luồng khí thế khủng bố bỗng phát ra từ cơ thể hắn, những người đứng xung quanh đều bị chấn động phải liên tục lùi sau!","Cùng lúc đó, kiếm Hành Đạo trong người hắn bỗng khẽ rung lên, giờ phút này, nó lại sản sinh ra sự cộng hưởng với Diệp Quân!","Mọi người đều hoảng hốt nhìn Diệp Quân!","“Kiếm đạo đại thành! Bán Bộ Kiếm Đế!”","Trong tháp, Tiểu Tháp khẽ nói: “Ta biết là hắn rất yêu nghiệt nhưng không ngờ hắn lại tìm được con đường kiếm đạo thuộc về mình nhanh như vậy. Năm xưa chủ nhân và tiểu chủ phải đến thời kỳ sau mới xác định được mục tiêu và niềm tin kiếm đạo của mình! Ta không thể ngờ được, hắn lại có ý nguyện vĩ đại đến vậy… vô địch! Kiếm đạo vô địch! Con đường hắn đi là kiếm đạo vô địch. Ôi trời ạ!”","Giọng nói của Tiểu Tháp còn run run.","Kiếm đạo vô địch!","Trên thế giới này chỉ có hai người thuộc về kiếm đạo vô địch!","Người đầu tiên là Thiên Mệnh Váy Trắng!","Người thứ hai là Tiêu Dao Kiếm Tu!","Kiếm đạo của hai người này, từ đầu đến cuối đều là vô địch.","Vô địch một đời, cũng cô đơn trọn kiếp!"]