[" ","Chương 390","Tịch Huyền cười hỏi: “Thì sao?”","Diệp Quân nhìn Tịch Huyền: “Điều khiến ta khá tò mò là lúc đó thư viện đã làm gì cô nương, khiến cô nương đại khai sát giới?”","Ba người đại tỷ cũng nhìn Tịch Huyền, bọn họ cũng tò mò lắm!","Tịch Huyền mỉm cười: “Sao ngươi lại muốn biết điều này? Chỉ vì tò mò thôi à?”","Diệp Quân trầm giọng nói: “Vừa nãy cô nương xuất đao không dùng toàn lực, cũng không có sát ý, ta nhìn ra được cô nương đã nương tay! Ta có quen một cô nương tên Diệp Quan Chỉ, cô ấy là người của tổng viện, nhân phẩm cực tốt, nếu cô nương gặp chuyện không công bằng, sau này gặp Diệp Quan Chỉ cô nương, ta sẽ nói với cô ấy!”","Tịch Huyền nhìn chằm chằm Diệp Quân: “Ngươi có biết vì sao ta lại xuất hiện ở đây không?”","Diệp Quân lắc đầu.","Tịch Huyền xoè tay, một tấm lệnh bài bỗng bay tới trước mặt Diệp Quân, trên lệnh bài có hai chữ lớn: Diệp Quân!","Đại tỷ đứng bên cạnh bỗng hoảng sợ: “Lệnh truy sát!”","Nói rồi cô ấy nhìn Diệp Quân: “Có người hạ lệnh truy sát đệ!”","Diệp Quân trầm lặng, hai tay siết chặt, lòng thầm hỏi: “Tháp gia, có phải gia tộc mà bố ta vào ở rể đã tới đây rồi không?”","Tiểu Tháp im lặng một lúc rồi đáp: “Chắc không phải đâu!”","Diệp Quân do dự một lát rồi hỏi: “Tại sao?”","Tiểu Tháp không nói gì.","Mẹ kiếp!","Ta phải tiếp tục lừa dối ngươi thế nào đây?","Đúng lúc này, Tịch Huyền bỗng cười: “Diệp công tử, ngươi có biết người muốn giết mình là ai không?”","Diệp Quân lắc đầu.","Tịch Huyền cười nói: “Bọn họ cho ta thù lao ba nghìn vạn kim tinh đấy!”","Diệp Quân rơi vào im lặng, mình có giá thật đấy!","Tịch Huyền mỉm cười rồi nói: “Ta cũng rất xao động, nhưng sau khi gặp ngươi thì ta cảm thấy con người ngươi rất chính trực, làm việc quyết đoán nhưng có chừng mực, ta rất tán thưởng ngươi, thế nên ta từ bỏ nhiệm vụ này!”","Diệp Quân nhìn Tịch Huyền: “Cô nương có biết ai đã hạ lệnh truy sát ta không?”","Tịch Huyền lắc đầu: “Không biết! Bên thuê bảo mật thân phận! Điều này đối với ngươi bây giờ không quan trọng! Quan trọng là ngươi phải rời khỏi Tội Uyên ngay, vì không bao lâu nữa tất cả sát thủ và cường giả trong Tội Uyên đều sẽ tới tìm ngươi. À không đúng, bọn họ đã trên đường tới đây rồi!”","Diệp Quân chần chừ rồi nói: “Thực lực của bọn họ so với cô thế nào?”","Tịch Huyền chớp mắt: “Chắc chắn là không mạnh bằng ta rồi, đùa gì chứ, ta cũng từng là người đứng đầu lớp trẻ của Trung Thổ Thần Châu đấy nhé!”","Diệp Quân gật đầu: “Không mạnh bằng cô thì tốt!”","Nói rồi hắn khẽ cười: “Tháp gia, ta sắp chấp pháp câu cá rồi!”","Tiểu Tháp: “…”"]