[" ","Chương 520","Kiếm vừa đâm ra, không gian trong quảng trường vỡ vụn, ngay khi không gian vỡ vụn, áp lực của không gian xung quanh lập tức biến mất. Ngay sau đó Diệp Quân đã vượt qua ngọn lửa, dùng kiếm đánh về phía thanh niên thiên mệnh.","Thanh kiếm đâm vào giữa trán thanh niên thiên mệnh.","Nhát kiếm này sắp đến cực hạn.","Thế nhưng khi kiếm của hắn chỉ còn cách thanh niên thiên mệnh nửa tấc, một phù ấn bí ẩn chặn trước kiếm của hắn.","Diệp Quân híp mắt, lúc này xung quanh hắn bỗng bốc cháy.","Cả người Diệp Quân chấn động rồi lùi về sau mấy mươi trượng.","Khi hắn dừng lại, phần áo sau lưng hắn đã bị thiêu rụi, phần lưng đã lờ mờ thấy được thịt bên trong.","Vừa rồi nếu hắn chậm một chút nữa đã biến thành tro rồi.","Diệp Quân dừng lại, hắn nhìn thanh niên thiên mệnh ở phía xa, một ngọn lửa cùng một phù văn lơ lửng trước mặt thanh niên thiên mệnh kia, phù văn chậm rãi xoay tròn, bên trong ẩn chứa một sức mạnh vừa bí ẩn vừa cổ đại.","Ngoài ra thần ấn và phù văn trên bầu trời trên đỉnh đầu gã vẫn còn, không biết có tác dụng gì.","Diệp Quân lặng thinh.","Hắn nhận ra một tai hại của mình là bây giờ huyền khí trong người hắn không đủ.","Mỗi một nhát kiếm của hắn đều sẽ tiêu hao một lượng huyền khí khá lớn.","Nếu gặp kẻ địch bình thường, một nhát kiếm đã kết thúc trận chiến thì sẽ không xuất hiện tai hại này.","Nhưng nếu gặp cường giả thật, một khi lao vào đánh nhau, khuyết điểm này là tai hại chí mạng với hắn.","Đây cũng là nguyên nhân tại sao vừa rồi hắn lại đột phá.","Thế nhưng vẫn không đủ.","Phải tốc chiến tốc thắng.","Diệp Quân nhìn thanh niên thiên mệnh đó, gã khẽ cười: “Đây là Kiếm Đế à? Kiếm Đế cảnh giới Phá Không?”","Diệp Quân không nhiều lời, hắn bỗng bước đến trước, một luồng kiếm quang bỗng lóe lên.","Phù ấn bí ẩn trước mặt thanh niên thiên mệnh đột nhiên biến mất, tốc độ của nó thậm chí còn nhanh hơn cả kiếm của Diệp Quân.","Thế nhưng ngay lúc này, kiếm của Diệp Quân bỗng biến mất.","Quy tắc phá không gian!","Nhát kiếm này thế mà đã hất văng phù ấn đó.","Đồng tử thanh niên thiên mệnh bỗng co rụt, ngay sau đó thanh kiếm đâm vào giữa trán gã.","Nhưng đúng lúc này Diệp Quân như cảm nhận được gì đó, sắc mặt thay đổi, lùi về sau…","Ngay khi kiếm đâm vào giữa trán thanh niên thiên mệnh, Diệp Quân bỗng cảm nhận được khí tức chết chóc.","Nguy hiểm!","Cảm giác này lập tức lan ra từ đáy lòng, sau đó lan khắp cả người hắn.","Diệp Quân không hề do dự lập tức thả kiếm, cấp tốc lùi về sau."]