["<br>Ầm ầm! <br>Sức mạnh khủng bố như một cơn sóng thần cuộn trào về phía đám người Lưu Kỳ! <br>Bấy giờ, Lưu Kỳ đột nhiên biến mất rồi bất ngờ tung nắm đấm.<br><br>Ngọn lửa rực cháy bùng lên từ nắm đấm của gã! <br>Ầm ầm! <br>Mặt đất bị nhấc lên kia xuất hiện một lỗ thủng.<br><br>Diệp Khải bỗng tung đấm đánh trả! <br>Trên nắm đấm của y lóe lên sức mạnh mặt đất cực kỳ chói lọi! <br>Ầm! <br>Giây phút nắm đấm của hai người va vào nhau, luồng năng lượng khủng bố ấy bùng nổ khiến cả hai đều phải lùi về! <br>Trong lúc đó, gã cầm đao lại xông tới trước mặt Diệp Khải chém y một nhát! <br>Mấy người còn lại cũng lao tới bao vây lấy y.<br><br>Ánh mắt y trở nên dữ tợn.<br><br>Y chắp hai tay trước ngực, chân phải giẫm xuống! <br>Uỳnh! <br>Mặt đất đột nhiên nứt thành hai nửa, một luồng sáng vàng rực phóng thẳng lên trời! <br>Ầm! <br>Gã cầm đao bị luồng sáng ấy đánh bay.<br><br>Chợt một gã áo đen vọt tới sau lưng Diệp Khải đánh lén! <br> <br>Y nhanh chóng quay người lại tung đấm đáp trả! <br>Ầm ầm! <br>Đến cả gã đen cũng bị đánh bay! <br>Lưu Kỳ lại xông tới! <br>Ầm ầm! <br>Diệp Khải bị gã đánh bay ra xa mấy chục trượng, khóe miệng rỉ máu.<br><br>Tiếng đánh đấm vang ầm trời.<br><br>Lưu Kỳ nhìn chằm chằm y nở nụ cười châm chọc: “Ta phải công nhận ngươi rất giỏi.<br><br>Nếu đánh tay đôi thì dù cảnh giới của ta cao hơn hai cấp cũng chưa dám chắc sẽ đánh thắng ngươi! Đáng tiếc, thời đại này cứ đông người là thắng.<br><br>Ta có nhiều huynh đệ hơn ha ha!” <br>Dứt lời, nụ cười của gã bỗng trở nên lạnh lẽo: “Giết!” <br>Gã dẫn đầu lao lên! <br>Mấy người còn lại cũng theo sát! <br>Diệp Khải thấy bọn họ vọt về phía mình, chậm rãi nắm chặt tay lại, giữa hai đầu lông mày y bỗng xuất hiện một vệt đen.<br><br>Trong tiềm thức của y có một giọng nói vang lên: “Không được, con còn chưa kiểm soát nổi Pháp Tắc Thiên Lôi vừa mới có được.<br><br>Nếu giờ con dùng nó thì dù có thắng cũng sẽ bị thương nặng!” <br>Diệp Khải sa sầm mặt đáp: “Sư phụ, con hết cách rồi!” <br>Nói rồi y định làm thật.<br><br>Nhưng đúng lúc ấy bỗng có chuyện xảy ra! <br>Roẹt! <br>Một tia kiếm quang chợt lóe lên.<br><br>Sắc mặt Lưu Kỳ lập tức thay đổi.<br><br>Gã cuống quýt quay người lại, trong người tuôn ra một tia sáng vàng rực.<br><br>Ngay sau đó, cả người gã được chiếc áo giáp vàng bao bọc, thế nhưng vẫn chậm một bước! <br>Roẹt! <br>Một thanh khí kiếm xuyên qua cổ họng gã ngay khi lớp áo giáp vàng kia trùm lên cổ.<br><br>Phụt! <br>Máu tươi bắn tung tóe, cả người Lưu Kỳ đổ rầm xuống đất.<br><br>Uỳnh! <br>Mặt đất cũng phải rung chuyển! <br><br>Yếu tố bất ngờ này khiến tất cả mọi người đều sửng sốt! <br>Một bóng đen phóng như bay về phía gã cầm đao, khiến gã ta hoảng hốt định lùi lại.<br><br>Cuối cùng vẫn bị kiếm quang đâm thẳng vào giữa hai lông mày! <br>Rầm! <br>Gã ta trợn ngược mắt rồi ngã xuống! <br>Bấy giờ, Diệp Khải mới nhìn thấy Diệp Quân! <br>Y ngạc nhiên thốt lên: “Diệp Quân ca!” <br>Diệp Quân chỉ đáp lại vỏn vẹn một chữ: “Giết!” <br>Dứt lời, hắn hùng dũng lao lên! <br>Nghe thấy thế, Diệp Khải cũng vọt ra! <br>Đám người kia chứng kiến cảnh tượng này đều kéo nhau bỏ chạy.<br><br>Nhưng tốc độc của Diệp Quân nhanh hơn bọn chúng nhiều.<br><br>Xoẹt! <br>Một tia kiếm quang bắn ra, đầu của một kẻ bị chém bay đi! <br>Một người khác thấy thế hoảng sợ hét lên: “Mẹ nó… Ta là đệ tử của Thượng Tiêu Tông, cha ta là đại trưởng lão của Thượng Tiêu Tông.<br><br>Ngươi dám giết ta thì cha ta sẽ không bỏ qua cho ngươi đâu.<br><br>Ông ấy chỉ có một đứa con trai, ngươi giết ta thì ông ấy sẽ không còn người nối dõi!” <br>Diệp Quân vọt tới trước mặt hắn ta, dứt khoát chĩa kiếm vào giữa trán đối phương.<br><br>Những người còn lại bên cạnh hắn ta đều đã bỏ mạng! <br>Hắn ta run rẩy, mặt mũi tát mét: “Đại ca! Chuyện này chỉ là hiểu lầm!” <br>Diệp Quân nhìn chằm chằm đối phương tra hỏi: “Thượng Tiêu Tông lợi hại vậy sao?” <br>Hắn ta gật đầu như bổ củi: “Lợi hại lắm!” <br>Diệp Quân hài lòng chỉ vào Lưu Kỳ đang thoi thóp bên cạnh: “Ngươi giết hắn đi!” <br>Người kia ngớ người, sau đó sợ sệt hỏi: “Đại ca, làm vậy không hay lắm đâu!” <br> <br>Hắn ta không ngốc, tất nhiên sẽ biết người trước mắt muốn mình chịu tội thay! <br>Diệp Quân bình thản đáp: “Ngươi không làm thì ta sẽ giết ngươi!” <br>Sắc mặt hắn ta trở nên cứng ngắc! <br>Diệp Quân lại nói tiếp: “Trong vòng ba hơi thở, nếu ngươi không tự ra tay thì chết cùng hắn luôn đi! Một…” <br>Người đàn ông kia cuống quýt lao tới trước mặt Lưu Kỳ, đấm thật mạnh vào cổ họng hắn ta! <br>Răng rắc! <br>Lưu Kỳ chính thức tắt thở! <br>Hai mắt hắn ta trợn trừng, vẻ mặt khó tin! <br>Cứ như vậy bị người ta giết hại! <br>Người kia lấy mạng Lưu Kỳ xong thì ngồi bệt xuống đất im re không nói tiếng nào.<br><br>Hắn ta biết đây là địa bàn của Tiên Bảo Các.<br><br>Hắn ta khó có thể giấu chuyện mình giết Lưu Kỳ! <br>Diệp Quân chợt đi tới hỏi: “Ngươi tên gì?” <br>Hắn ta nhìn thoáng qua đối phương rồi đáp: “Lâm Càn!” <br>Diệp Quân khẽ gật đầu: “Từ giờ trở đi chúng ta là đồng bọn!” <br>Lâm Càn cạn lời.<br><br>Diệp Quân nói rất nghiêm túc: “Đừng sợ.<br><br>Cho dù bọn họ có trả thù thì ngươi vẫn còn chỗ dựa, biết chưa?” <br>Lâm Càn: “…”.<br><br>"]