[" ","Chương 465","Nói rồi ông ta vừa lắc đầu: “Chưa nói đến tổng viện thư viện Quan Huyên và tộc Thiên Long viễn cổ, hai nhà họ huy động các mối quan hệ, đừng nói là đuổi việc ta, làm cho ta biến mất khỏi thế giới này cũng là chuyện đơn giản”.","Lý Khưu thấp giọng nói: “Viện trưởng, mục đích lần này của họ là nhằm vào Diệp công tử. Rõ là họ không muốn Diệp công tử này trưởng thành”.","Cố Triều Nguyên gật đầu: “Có thể nhìn ra được, mọi người đều thấy cả nhưng mọi người không dám nói, ta cũng thế”.","Lý Khưu do dự một lúc rồi nói: “Có thể liên hệ với Diệp chủ tịch không?”","Cố Triều Nguyên cười nói: “Ai liên hệ thì ngày hôm sau sẽ biến mất khỏi thế giới này”.","Lý Khưu trầm giọng nói: “Chuyện này không công bằng”.","Cố Triều Nguyên nhìn Lý Khưu cười nói: “Công bằng? Trên đời này làm gì có công bằng tuyệt đối? Như bây giờ, tất cả các thế lực trên toàn Trung Thổ Thần Châu đều biết nhà họ An và tộc Thiên Long viễn cổ muốn giết Diệp Quân, mà mọi người đều biết rõ đây là lỗi của nhà họ An và tộc Thiên Long viễn cổ, nhưng không ai dám ra mặt nói, ai đắc tội nhà họ An và tộc Thiên Long viễn cổ vì một tên nhỏ bé chứ?”","Lý Khưu nhìn Cố Triều Nguyên: “Thế nên cứ thế mà nhìn nhà họ An quang minh chính đại giết Diệp Quân à?”","Cố Triều Nguyên nhìn Lý Khưu nói: “Lý viện trưởng, hình như ông không mong Diệp Quân chết?”","Lý Khưu khẽ thở dài: “Cố viện trưởng, không phải ta đứng về phía Diệp Quân mà là ta nghĩ làm thế là đi ngược lại mục đích của thư viện chúng ta”.","Cố Triều Nguyên khẽ nói: “Lý viện trưởng, ta đã nói với ông rồi, chuyện này đã biến chất. Lần này giết Diệp Quân đại diện cho thái độ của các gia tộc lớn, giết Diệp Quân là cho ai xem? Để cho Diệp chủ tịch nhìn thấy. Chẳng phải cô ấy đã trừng phạt gia tộc lớn vì một kiếm tu đó sao? Vậy thì giết người này đi cho cô ấy biết các gia tộc lớn không phải là nơi cô ấy muốn thế nào là thế ấy”.","Ông ta khẽ lắc đầu: “Kẻ địch lần này của Diệp Quân không chỉ có nhà họ An và tộc Thiên Long viễn cổ mà còn có những ông lớn của các gia tộc lớn mà không thể nhìn thấy”.","Lý Khưu thở dài.","Sao ông ta lại không biết được?","Đây là các gia tộc lớn muốn giết gà dọa khỉ cho Diệp chủ tịch nhìn thấy.","Nếu không tổng viện cũng không thể sử dụng sức mạnh lớn để điều Diệp chủ tịch về tổng viện.","Lý Khưu trầm giọng nói: “Ta nói ngộ nhỡ, ngộ nhỡ Diệp Quân đánh thắng nhà họ An thì sao?”","Cố Triều Nguyên khẽ cười: “Có thể sao?”","Nói rồi ông ta xoay người đi.","Lý Khưu lặng im một lúc rồi lắc đầu thở dài.","Ông ta cũng nghĩ không thể có chuyện này.","Có một chút cách biệt không phải chỉ dựa vào ngươi cố gắng thì có thể bù vào được.","Gia tộc lớn.","Chỗ chống lưng!","Tài nguyên!","Quan hệ!","Người hộ đạo!","&nbsp;"]