[" ","Chương 604","Tịch Huyền nói tiếp: “Nếu Kiều cô nương hộ tống bọn tôi đi một ngày, lại khó đảm bảo những người trong bóng tối sẽ không ôm hận rồi gây rắc rối cho động thiên Tuế Nguyệt của cô. Thế nên cá nhân ta đề nghị cô nên hoãn trận chiến so tài giữa hai người lại, được chứ?”","Hoãn!","Kiều Tinh Dao ngẫm nghĩ rồi gật đầu: “Ta chưa từng nghĩ đến vấn đề này”.","Nói rồi cô ta nhìn Diệp Quân: “Diệp công tử, vậy trận chiến của ta và ngươi sẽ hoãn lại nhé”.","Diệp Quân cười nói: “Được, nếu ta có thể sống sót trong chuyến đi đến Thanh Châu lần này, sau này sẽ đến động thiên Tuế Nguyệt chào hỏi”.","Kiều Tinh Dao gật đầu: “Hoan nghênh Diệp công tử đến, đến lúc đó…”","“Chắc là hắn sẽ không có cơ hội đi nữa rồi”.","Lúc này một giọng nói bỗng vang lên từ bên cạnh.","Kiều Tinh Dao nhíu mày khi bị ngắt lời.","Mọi người nhìn theo hướng phát ra âm thanh, một người đàn ông đứng cách đó vài chục trượng ở bên phải.","Người đàn ông mặc bộ đồ màu vàng, đeo một thanh đao dài bên thắt lưng, mái tóc dài qua vai, chậm rãi bước đến, đao thế lớn mạnh khiến không gian rung chuyển.","“Hạo vương gia”.","Có người ở đó ngạc nhiên thốt lên: “Hắn… hắn là Hạo vương gia – người đứng thứ tư trên bảng Yêu Nghiệt, cũng là vương gia trẻ tuổi nhất trong Cổ tộc hiện nay”.","Cổ tộc!","Vừa nghe nói thế, mọi người đều kinh sợ.","Một trong bốn gia tộc siêu cấp nhất của tổng viện thư viện Quan Huyên cũng là đại tộc siêu cấp có quyền thế nhất trong vũ trụ hiện nay.","Một tộc là một nước, một nước là một tộc.","Người đứng đầu bây giờ của Cổ tộc mới càng đáng sợ.","Tín công chủ!","Năm đó chinh chiến vũ trụ, nắm trong tay hàng trăm vạn binh.","Nói thẳng ra Tín công chủ chỉ cần giẫm chân phải thôi, cả vũ trụ Quan Huyên đều sẽ rung chuyển.","…","Cổ Hạo!","Cũng được gọi là Hạo vương gia!","Xếp thứ tư trong bảng Yêu Nghiệt!","Hai mươi mốt tuổi được phong làm vương gia, có thể nói là vương gia trẻ tuổi nhất từ xưa tới nay của Cổ tộc!","Đồng thời y còn là một Đao Đế!","Lúc hai mươi mốt tuổi dùng đao chứng Đế!","Khoảnh khắc chứng Đế lập tức được phong làm vương gia!"]