[" ","Chương 387","Trương Tiến sững sờ, chết hẳn!","Lúc này, ba người đại tỷ đứng bên đi tới, Lý Thiên nhìn thi thể của Trương Tiến, do dự một lát rồi nói: “Dương huynh, huynh gây hoạ lớn rồi!”","Đại tỷ lạnh lùng nhìn Lý Thiên: “Cái gì gọi là đệ ấy gây hoạ? Không phải là chúng ta cùng làm à?”","Nghe vậy Lý Thiên vội nói: “Đúng đúng, là chúng ta, đệ nhỡ lời… thật sự không có ý gì khác! Chỉ là nhỡ lời thôi, ngại quá!”","Diệp Quân khẽ cười, sau đó nói: “Nếu chúng ta không giết hắn thì mọi người nói phải làm thế nào?”","Ba người im lặng.","Diệp Quân khẽ nói: “Hắn sẽ về tố cáo, sau đó chúng ta sẽ bị ông nội hắn gây khó dễ, mà ông nội hắn chắc chắn sẽ dùng đến thế lực của thư viện Quan Huyên để đối phó với chúng ta. Còn về việc ai đúng ai sai, ta nghĩ bọn họ sẽ không thèm quan tâm. Đến lúc đó, tình thế của chúng ta sẽ nguy hiểm hơn bây giờ vô số lần, đặc biệt là mọi người, mọi người còn có gia tộc, nói không chừng còn liên luỵ đến gia tộc của mọi người!”","Nói rồi, hắn dừng lại một lúc mới nói tiếp: “Giết bọn họ không phải để hả giận một lúc mà là để kịp thời ngăn tổn thất về sau!”","Kịp thời ngăn tổn thất về sau!","Nghe lời Diệp Quân nói, ba người đều lắc đầu cười.","Nhưng nghĩ kỹ lại thì hình như không có gì sai!","Nếu để Trương Tiến này trở về thì mới thật là hậu hoạ không thể lường được!","Lúc này, Hứa Khâm bỗng nói: “Dương huynh, ta thấy có thể đẩy cái chết của hai người này lên đầu Tịch Huyền!”","Lý Thiên cũng khẽ gật đầu: “Ta thấy vậy cũng được! Dù sao Tịch Huyền vốn đã có thù máu với thư viện rồi, cộng thêm chuyện này cũng hợp tình hợp lý, thư viện không nghi ngờ gì đâu!”","Diệp Quân lại lắc đầu: “Bỏ đi!”","Hai người nhìn Diệp Quân, Diệp Quân nói: “Chúng ta và Tịch Huyền kia không thù không oán, làm vậy là vô đức!”","Nghe vậy Lý Thiên và Hứa Khâm định nói gì nhưng lúc này bỗng xảy ra một chuyện lạ, có hai đạo ánh sáng lạnh bỗng im hơi lặng tiếng xuất hiện chỗ họ đang đứng.","Diệp Quân thầm thấy kinh hãi!","Tốc độ nhanh quá!","Hắn không chần chừ, lập tức xuất kiếm!","Keng!","Sau đó là âm thanh kim loại va chạm nhau, Diệp Quân liên tục lùi về sau mấy trượng, lúc hắn dừng lại thì thanh khí kiếm trong tay đã vỡ nát, đồng thời cánh tay phải của hắn còn thấy hơi tê dại!","Lúc này, một tiếng kêu đau đớn vang lên bên cạnh!","Diệp Quân nhìn lại thì chỉ thấy một cánh tay của Lý Thiên đã bị chặt đứt! Lý Thiên nằm co quắp trên đất, sắc mặt tái nhợt, ánh mắt tràn ngập sự kinh sợ!","Diệp Quân quay đầu nhìn, trên một ngọn cây gần đó có một cô gái mặc một chiếc áo bông trắng, đôi cánh tay lộ ra ngoài, lung linh như ngọc dưới ánh trăng, đẹp không tả xiết. Bên dưới mặc một chiếc quần tơ trắng dài."]