[" ","Chương 608","Cổ Hạo nhìn Diệp Quân, đang định nói gì đó thì Diệp Quân lắc đầu: “Dùng trang bị không có gì đáng chỉ trích, dù gì đây cung là một loại thực lực! Mà sau khi ngươi dùng lại hỏi đối thủ của mình có bận tâm hay không, điều này chẳng khác gì một cô gái phong lưu sau khi hoàn lương tìm một người sống nề nếp, sau đó hỏi người sống nề nếp này có bận tâm mình từng làm một phụ nữ phong lưu hay không?”","Mọi người: “…”","Cổ Hạo đang định lên tiếng, Diệp Quân lại nói: “Muốn dùng, lại sợ bị người khác nói thì chẳng khác gì làm gái lại muốn dựng miếu thờ trinh tiết cả! Ngươi giả tạo như vậy thì dùng đao chứng Đế bằng cách nào thế? Lẽ nào Đế Cảnh của vũ trụ Quan Huyên đều vô liêm sỉ như vậy sao?”","Diệp Quân ăn nói hùng hồn, từng con chữ đánh thẳng vào trái tim của Cổ Hạo!","Sắc mặt của Cổ Hạo trở nên vô cùng khó coi!","Thật ra y cũng không có ý định dùng, dù gì y cũng muốn giết chết Diệp Quân một cách quang minh chính đại, thắng cho thật xứng đáng!","Thế nhưng y lại không ngờ tốc độ của Diệp Quân lại nhanh tới vậy!","Mà vào khoảnh khắc mấu chốt lúc ban nãy, nếu như y không dùng thì y đã thua luôn rồi!","Y hỏi Diệp Quân cũng là vì muốn che đậy một chút, nhưng không ngờ lại bị Diệp Quân chất vấn như vậy!","Dưới tình cảnh thông thường, có lẽ Diệp Quân sẽ nói không bận tâm!","Sau đó y sẽ có thể nhẹ nhàng đảo ngược tình thế!","Thế nhưng Diệp Quân lại nói bận tâm!","Như vậy thì khó xử rồi!","Cổ Hạo hít sâu vào một hơi, y buộc bản thân phải bình tĩnh, sau đó nhìn về phía Diệp Quân: “Ngươi muốn phá đạo tâm của ta sao?” Tải ápp нola để đọc full và miễn phí nhé.","Diệp Quân lắc đầu: “Ngươi quá đề cao bản thân rồi!”","Cổ Hạo nhếch mép cười: “Giống như ngươi nói, trang bị cũng là một loại thực lực, ta có trang bị, đây cũng là thực lực của ta, nếu như ngươi không phục thì cũng có thể dùng trang bị!”","Đúng là vô liêm sỉ!","Diệp Quân lắc đầu, hắn liếc nhìn xung quanh: “Người này lại có thể xếp thứ tư trong bảng Yêu Nghiệt, lẽ nào Trung Thổ Thần Châu không còn ai nữa sao?”","Cổ Hạo vừa định nói gì đó, lúc này, một giọng nói đột nhiên vang lên từ phía bên cạnh: “Ngươi đừng nói nữa!”","Cổ Hạo quay đầu nhìn ra, nơi không xa có một thanh niên bước tới, ngươi này mặc đồ màu trắng, trong tay cầm một thanh giáo dài.","Nhìn thấy thanh niên này, đồng tử của Cổ Hạo chợt co lại: “Giang Phàm!”","Giang Phàm!","Lời này vừa thốt ra, xung quanh lại có người kinh hô: “Xếp thứ ba trong bảng Yêu Nghiệt, thương tu vô song – Giang Phàm!”","Giang Phàm nhìn về phía Cổ Hạo, vẻ mặt khinh thường: “Mau quay về yên ổn làm một vương gia, đừng ở nơi này làm mất mặt bảng Yêu Nghiệt thêm nữa!”"]