[" ","Chương 578","Ông lão áo đen khẽ khom người: “Thiếu tộc trưởng, cô không ra tay sao?”","Thiếu tộc trưởng!","Cô gái này chính là thiếu tộc trưởng của tộc Thiên Long – Ngao Thiên Thiên!","Ngao Thiên Thiên: “Ngao Nhàn trưởng lão, ba ngày trước ông cũng đã chứng kiến trận chiến giữa Diệp công tử này với Tào Bạch kia rồi, ông không có suy nghĩ nào khác à?”","Ngao Nhàn do dự rồi nói: “Diệp Quân này đúng là yêu nghiệt, chính vì vậy mà không thể để kẻ này sống được! Nếu không, khi cậu ta trưởng thành sẽ là bất lợi cực lớn cho tộc Thiên Long chúng ta!”","Ngao Thiên Thiên khẽ cười: “Ngao Nhàn trưởng lão, ông chỉ nghĩ được vậy thôi à?”","Ngao Nhàn trầm giọng nói: “Mong thiếu tộc trưởng chỉ rõ!”","Ngao Thiên Thiên bình thản nói: “Trong Kiếm Tông, tuy Tào Bạch không phải là thiên tài giỏi nhất nhưng cũng là thiên tài yêu nghiệt hiếm có trong kiếm đạo, mười tám tuổi đã là Bán Bộ Kiếm Đế, từ nhỏ đã có danh sư chỉ dạy tu luyện, lại có ba thanh tiên kiếm, nhưng…”","Cô ta nhẹ giọng nói: “Y thua vị Diệp công tử này!”","Ngao Nhàn sững người.","Ngao Thiên Thiên lại nói: “Ông vẫn chưa ý thức được tính nghiêm trọng của sự việc này sao?”","Ngao Nhàn: “Đúng là cậu ta không đơn giản, nhưng thế thì đã sao? Tộc Thiên Long chúng ta có gì mà phải sợ cậu ta?”","Ngao Thiên Thiên thản nhiên nói: “Thế ông lên đi!”","Ngao Nhàn cứng họng.","Ngao Thiên Thiên: “Ông không sợ thì ông lên đánh đi!”","Sắc mặt Ngao Nhàn hơi khó coi.","Ngao Thiên Thiên khẽ cười: “Ngao Nhàn trưởng lão, thấy chưa, ông không sợ là vì sau lưng ông có tộc Thiên Long! Nhưng có một điểm, ông không phát hiện ra sao? Hình như người ta cũng không hề sợ chúng ta!”","Ngao Nhàn im lặng.","Ngao Thiên Thiên: “Có biết vì sao ta lại đích thân tới đây không?”","Ngao Nhàn nhìn Ngao Thiên Thiên, cô ta nói: “Ta tới đây chỉ muốn xem thử Diệp công tử này như thế nào. Bây giờ thấy Diệp công tử khí khái phi phàm, tuy có thiên phú và thực lực nghịch thiên nhưng lại không hề kiêu ngạo, trầm ổn và trưởng thành hơn người thường rất nhiều. Nhất cử nhất động lộ rõ tài năng, lúc đứng yên cũng toả ra sự điềm tĩnh hơn người!”","Nói rồi, cô gái híp mắt lại: “Qua truyền thừa kiếm đạo và tính cách của Diệp công tử có thể nhận ra được chắc chắn sau lưng người này có minh sư chỉ dạy. Nếu người đứng sau lưng Diệp công tử không bằng tộc Thiên Long chúng ta thì ngày hôm đó sẽ không để Diệp công tử chém chết người trong tộc chúng ta, kết thù với chúng ta. Nhưng người đứng sau lưng Diệp công tử lại không ngăn cản, chỉ có một lời giải thích cho việc này, đó chính là người chống lưng cho Diệp công tử hoàn toàn không sợ tộc Thiên Long chúng ta, càng không sợ nhà họ An… nói cách khác là không sợ hai vị Võ Thần kia!”","Ngao Nhàn khiếp sợ!","Ngao Thiên Thiên chắp tay sau lưng, hai tay từ từ siết chặt: “Nhỡ không giết chết Diệp công tử, tộc Thiên Long chúng ta chắc chắn sẽ vạn kiếp không ngóc đầu lên được! Dù có giết được Diệp công tử, tộc Thiên Long chúng ta ngoài việc hả được cơn giận thì cũng không có được bất cứ thứ gì!”"]