[" ","Chương 491","An Đạo Tân nhìn chằm chằm Diệp Quân: “Ta đánh tay đôi với ngươi!”","Diệp Quân gật đầu: “Được!”","Dứt lời, hắn bỗng biến mất!","Một nhát kiếm!","Nhát kiếm này như sấm sét, mọi người còn chưa kịp quan sát đã đâm vào cổ An Đạo Tân rồi!","Một kiếm đâm vào ngay cổ!","Trong tích tắc, bầu không khí bỗng im phăng phắc!","Kiếm của Diệp Quân đâm vào cổ của An Đạo Tân, nhưng lại bị một nhuyễn giáp mỏng màu vàng cản lại!","“Thần giáp!”","Trên núi Quan Huyên, Cố Triều Nguyên nheo mắt lại!","Nền tảng của nhà họ An này không phải thâm sâu bình thường thôi đâu!","Có đến cả giáp cấp Thần, hơn nữa chuẩn bị những thứ này rõ ràng là để chống lại tốc độ của Diệp Quân!","Bên dưới, Diệp Quân đâm một kiếm không thành công thì lập tức lui lại, nhưng đúng lúc này, một luồng lôi quang khủng bố đánh về phía hắn!","Diệp Quân nheo mắt lại, nhoáng người né tránh đạo lôi quang kia một cách chuẩn xác. Một giây sau, hắn lại xuất hiện sau lưng An Đạo Tân như một hồn ma, mà dường như An Đạo Tân đã đoán được nên hắn vừa xuất hiện sau lưng cô ta thì cô ta đã đánh một quyền tới!","Trên nắm đấm này có vô số lôi quang phun trào.","Ầm!","Tiếng nổ vang lên, một đạo tàn ảnh lùi ra sau mười mấy trượng!","Người lùi lại chính là Diệp Quân!","Sau khi dừng lại, Diệp Quân không hề bị thương, thật ra không phải hắn bị đánh lùi mà là hắn chủ động lùi ra!","Diệp Quân nhìn An Đạo Tân phía xa, trong lòng thấy kỳ lạ!","Tốc độ của cô gái này không nhanh, nhưng xuất chiêu vừa đúng lúc, khiến hắn có cảm giác bị kiềm chế!","An Đạo Tân nhìn chằm chằm Diệp Quân, cười nhạo: “Ngơ rồi à? Biết đấu pháp của ta gọi là gì không? Đấu pháp này gọi là đấu pháp dòng chảy ý thức!”","Dòng chảy ý thức!","Diệp Quân im lặng, hắn chưa từng nghe đến!","An Đạo Tân tiếp tục nói: “Xem dáng vẻ của ngươi, chắc là chưa nghe đến rồi! Nhưng cũng đúng thôi, loại người như ngươi sao có thể tiếp xúc được đến cấp bậc này? Từ nhỏ ta đã luyện võ, học tập ở thư viện Quan Huyên, người dạy võ đạo cho ta là cường giả đỉnh cấp của thư viện Quan Huyên, còn ngươi thì sao?”","Nói rồi, cô ta khẽ cười: “Theo ta được biết thì ngươi có một vị Tháp gia, nhưng đến dòng chảy ý thức ngươi còn chưa nghe đến, xem ra Tháp gia của ngươi chỉ là hạng rác rưởi tầm thường mà thôi!”","Diệp Quân: “…”"]