[" ","Chương 349","Diệp Quân khẽ cười: “Nói rất hay, Tần huynh, câu nói này hợp ý ta lắm”.","Tần Phong cười ha hả!","Diệp Quân trầm giọng nói: “Tần huynh, ta muốn vào địa điểm tu luyện của Tiên Bảo Các để tu luyện!”","Tần Phong cười nói: “Được!”","Diệp Quân cười đáp: “Đa tạ!”","Tần Phong cười ha ha: “Khách sáo quá! Không biết Diệp huynh muốn tu luyện về cái gì?”","Diệp Quân trầm giọng nói: “Trọng lực thời không!”","Tần Phong hỏi: “Theo ta được biết thì Diệp huynh đã thích ứng được với trọng lực thời không cấp mười lăm rồi nhỉ?”","Diệp Quân gật đầu: “Tiên Bảo Các còn có nơi nào tu luyện trọng lực thời không cao cấp hơn không?”","Tần Phong cười trả lời: “Có! Đi theo ta!”","Nói rồi y quay người đi.","Diệp Quân đi theo!","Một lát sau, Tần Phong đã dẫn Diệp Quân đến một đại điện màu đen.","Tần Phong nhìn Diệp Quân: “Nơi đây là địa điểm tu luyện cao cấp nhất ở Việt Thành. Tu luyện ở đây một ngày phải mất phí hai vạn kim tinh!”","Nghe thế, Diệp Quân chần chừ rồi nói: “Có thể bớt chút không?”","Tuy bây giờ hắn có chút tiền, nhưng hắn cảm thấy vẫn nên tiết kiệm một chút!","Phải suy nghĩ cho ngày sau nữa!","Tần Phong cười ha hả: “Ta miễn phí cho huynh một tháng!”","Diệp Quân lắc đầu cười: “Thế thì không hay lắm!”","Tần Phong lại nói: “Có gì không hay đâu, cứ xem như là để ta kết bạn với huynh! Đương nhiên, nếu huynh chê ta thì phải bàn lại!”","Diệp Quân cười khổ: “Tần huynh nói quá rồi!”","Tần Phong cười phớ lớ: “Diệp huynh, vào đi!”","Diệp Quân gật nhẹ đầu: “Được!”","Tần Phong bỗng hỏi: “Huynh muốn bắt đầu từ cấp mười sáu, hay là…?”","Diệp Quân trầm giọng nói: “Bắt đầu từ cấp mười sáu trước!”","Tần Phong gật đầu: “Được!”","Diệp Quân vừa bước vào đại điện, một sức mạnh trọng lực thời không khủng khiếp ép lên người hắn, mà hắn chỉ hơi nhíu mày.","Một lúc sau, Diệp Quân bỗng nói: “Tần huynh, cấp mười bảy!”","Bên ngoài, Tần Phong gật đầu, phất tay ra hiệu.","Rất nhanh, trọng lực thời không trong đại điện tăng lên cấp mười bảy!","Trong điện, Diệp Quân dần nhắm hai mắt lại, một lúc sau hắn nói: “Tần huynh, cấp mười tám!”","Cấp mười tám!","Tần Phong hơi nheo mắt, khẽ phất tay phải."]