[" ","Chương 412","Tiểu Tháp cười nói: “Nghĩ lại mà xem, thư viện Quan Huyên là do Kiếm Chủ Nhân Gian thành lập, Kiếm Chủ Nhân Gian là ai cơ chứ? Ông ấy là thiên tài vô song, hiếm có trong một triệu năm. Mục đích ông ấy lập ra thư viện Quan Huyên là gì? Là lập ra một thế giới pháp lý! Nhà họ An không có đạo lý thì sao Kiếm Chủ Nhân Gian có thể giúp họ, ngươi nghĩ đi?”","Diệp Quân ngẫm nghĩ, gật đầu: “Cũng đúng”.","Tiểu Tháp mỉm cười: “Nhiệm vụ hiện giờ của ngươi là cố gắng tu luyện, đạt đến Đại Kiếm Tiên thật sự”.","Đại Kiếm Tiên thật sự!","Diệp Quân nhắm mắt lại, thật ra hắn cảm thấy hơi tiếc.","Vì lúc nãy hắn muốn đánh một trận sảng khoái với hai cường giả cảnh giới Đại Kiếp đó, bởi lúc nãy đánh với hai người kia, hắn nhận ra hình như cảnh giới Đại Kiếp cũng không đáng sợ mấy. Sở dĩ hắn tạm thời rút lui là vì sợ đối phương còn có người ẩn náu trong bóng tối.","Một đánh hai, hắn thật sự không đủ tự tin, dù sao hắn cũng có thể phá vỡ quy tắc thời không, bây giờ hắn cũng chưa từng dùng sát chiêu này.","Một đánh ba thì phải cẩn thận.","Có can đảm là chuyện tốt nhưng không thể không có đầu óc suy tính được.","Bây giờ hắn muốn tìm một đối thủ ngang tài ngang sức để đánh một trận cho ra trò.","Đến Tiên Bảo Các.","Tiên Bảo Các có nơi thí luyện thực chiến.","Nghĩ đến đây hắn đứng dậy rời đi.","Lúc này Tịch Huyền bỗng xuất hiện trước mặt hắn.","Tịch Huyền nhìn Diệp Quân: “Ngươi là Đại Kiếm Tiên à?”","Diệp Quân lắc đầu cười: “Không phải”.","Tịch Huyền trầm giọng nói: “Kiếm của ngươi…”","Diệp Quân lắc đầu, không nói gì.","Tịch Huyền nhìn Diệp Quân chằm chằm một lát rồi cười nói: “Bảo trọng”.","Diệp Quân gật đầu: “Tịch Huyền cô nương, cô cũng bảo trọng”.","Nói rồi hắn xoay người đi.","Tịch Huyền bỗng nói: “Chúng ta có được xem là bạn không?”","Diệp Quân sửng sốt, sau đó im lặng không đáp.","Tịch Huyền: “Không được à?”","Diệp Quân hỏi: “Nếu vừa rồi ta bị hai cảnh giới Đại Kiếp bao vây tấn công thì cô sẽ giúp ta chứ?”","Tịch Huyền hỏi ngược lại: “Nếu ta bị bao vây đánh thì sao?”","Diệp Quân mỉm cười: “Tịch Huyền cô nương, ta cũng mong chúng ta là bạn nhưng với tình hình hiện giờ, chúng ta không được xem là bạn vì không thể nào đền đáp cho nhau, chúng ta đều đang vì lợi ích. Bạn bè thật sự thì không nên có tính toán và đề phòng lẫn nhau. Chúng ta… chỉ có thể coi là đối tác, cùng hợp tác vì lợi ích chung. Cô thấy thế nào?”","Tịch Huyền im lặng một lát rồi cười: “Ngươi nói đúng”.","Diệp Quân gật đầu: “Tịch Huyền cô nương, chúng ta gặp lại sau”."]