[" ","Chương 479","Thế nên hắn đổi cách khác để xử lý chuyện này!","Đương nhiên, hắn cũng biết rõ, Mặc công tử này nhất định sẽ trả thù. Nhưng chẳng sao, chỉ cần Huyền Tông không tới thì không sao cả!","Vì thực lực của Mặc công tử này quá yếu, giết hay không, chỉ một ý nghĩ của hắn là quyết định được!","Thứ bây giờ hắn thiếu nhất chính là thời gian!","Phát triển!","Bây giờ hắn cần thời gian phát triển, chỉ cần trở nên mạnh mẽ hơn, giành được hạng nhất thì có thể có được số mệnh đại đạo. Thật ra, đến bây giờ hắn vẫn chưa biết số mệnh đại đạo là món gì!","Nhưng hắn biết nếu mình giành vị trí thứ nhất, nhà họ An và tộc Thiên Long viễn cổ sẽ không dám quang minh chính đại giết hắn!","Còn về Huyền Tông này thì lại càng không dám tới gây chuyện với hắn!","Trên đường đi, Diệp Quân hít sâu vào một hơi, không có chỗ dựa, không có gia thế, nên làm gì cũng phải suy nghĩ đắn đo, không thể muốn gì làm nấy, nếu không tình thế của mình sẽ trở nên vô cùng khó khăn!","Sau khi trở về Đạo Môn, Diệp Quân không tu luyện, ngày ngày ngoài đọc sách thì giúp Nam Lăng Nhất Nhất làm việc!","Vì Đạo Môn nghèo, lại ở nơi hẻo lánh thế nên Nam Lăng Nhất Nhất phải tự mình trồng rau!","Trước đây Nam Lăng Nhất Nhất làm một mình, bây giờ thì có thêm Diệp Quân.","Trong vườn rau, Nam Lăng Nhất Nhất đang xắn quần, chân lấm bùn đất, nhưng vẫn trắng như ngọc, khiến người ta suy nghĩ viển vông!","Sau lưng Nam Lăng Nhất Nhất không xa là Diệp Quân, hắn đang cầm cuốc làm cỏ.","Trời trong mây trắng, không khí trong lành.","Trong vườn rau, chốc chốc lại vang lên tiếng cười của Nam Lăng Nhất Nhất.","Không biết qua bao lâu, Nam Lăng Nhất Nhất ngồi xuống, nhìn Diệp Quân gần đó, bàn tay ngọc ngà khẽ vén tóc mai bị gió thổi bay bay. Cô ấy nhìn Diệp Quân một lúc sau rồi khẽ cười gọi: “Sư đệ!”","Nghe gọi, Diệp Quân dừng tay lại nhìn cô ấy. Nam Lăng Nhất Nhất cười nói: “Đệ là kiếm tu, lại còn là Đại Kiếm Tiên, đệ cũng biết làm những công việc nặng nhọc này à?”","Diệp Quân lắc đầu cười.","Tuy bây giờ hắn đã là Bán Bộ Kiếm Đế, nhưng vì Tháp gia nên hắn vẫn cảm thấy mình rất bình thường!","Không có gì xuất sắc cả!","Núi cao còn có núi cao hơn!","Con người một khi tự mãn sẽ không thể tiến bộ được nữa!","Hắn đọc được đạo lý này trong sách, hắn thấy nó rất đúng, thế nên sau mỗi lần đột phá, hắn đều nghiêm khắc dặn lòng mình phải bình tĩnh!","Không có gì ghê gớm cả!","Trừ phi đạt đến trình độ như Kiếm Chủ Nhân Gian!","Lúc này, Nam Lăng Nhất Nhất đi tới ngồi xuống bên cạnh Diệp Quân, cô ấy thuận thế nằm xuống luôn, đầu gối lên hai tay, nhìn trời cao vời vợi, khẽ nói: “Diệp sư đệ, lần tranh đấu lớn này, đệ có giành được hạng nhất không?”","Diệp Quân cũng nằm xuống, hắn chậm rãi nhắm hai mắt lại: “Ta không biết, chẳng ai nói rõ được chuyện tương lai cả mà, ta chỉ biết ta sẽ cố gắng hết sức, còn những thứ khác, giao lại cho ông trời!”"]