["<br>Chương 29: Cốt truyện này đã đến hồi sụp đổ (1) ( tiếp theo )<br>Lần này cô thật sự đã phải chịu nhiều uất ức, trên đường về nhà vẫn luôn im lặng ôm cổ Tề Lỗi khóc không thành tiếng. Quá đau quá dọa người, lúc làm phẫu thuật cô còn phải nhổ ra từng ngụm từng ngụm máu lỏng, sau khi làm xong thì cả miệng đều là máu loãng, phải dùng tận hai miếng bông mới cầm được máu. Bác sĩ còn nói ngày mai mặt của cô sẽ sưng lên, Diêu Thiên Thiên sờ sờ khuôn mặt vốn đã tròn trịa của mình, bản mặt này mà còn sưng lên nữa thì không biết có bị rạn không đây, như vậy chắc chắn sẽ khó coi chết đi được.<br>Càng nghĩ càng đau lòng, thật sự là không kiềm được nước mắt. Tề Lỗi thấy cô như vậy cũng đau lòng không thôi, anh ước gì người phải nằm ở đó chỉnh răng là mình chứ không phải là cô.<br>Trái lại, Vương Nhị Nha không hổ là một người phụ nữ mạnh mẽ kiên cường, không lâu sau bà đã bình thường trở lại, ánh mắt vẫn luôn nhìn Tề Lỗi đang dỗ dành Diêu Thiên Thiên, cũng không nói thêm điều gì.<br>Suy nghĩ của trẻ con rất đơn thuần, Vương Nhị Nha nhìn ra được thằng nhóc Tề Lỗi này là thật lòng muốn đối xử tốt với Thiên Thiên chứ không có ý đồ xấu xa nào khác. Lúc này người lớn có làm gì thì cũng là thừa thãi. Có lẽ Tề Lỗi vốn không có suy nghĩ kia, nhưng sau khi bị người khác nhắc nhở thì nó lại chuyển thành có thì sao? Như vậy mới không ổn!<br> <br><br>Cứ thuận theo tự nhiên đi, Thiên Thiên không có cha, có một người anh trai quan tâm chăm sóc từ nhỏ cũng không tệ.<br>Trong lúc Vương Nhị Nha còn đang suy tư, chuông điện thoại đột nhiên vang lên. Nhìn cũng không thèm nhìn, bà liền tiện tay bắt máy, điều này khiến cho người ở đầu dây bên kia không khỏi thụ sủng nhược kinh (được yêu thương mà vừa mừng vừa lo sợ).<br>“Thật ngại quá, tôi không để ý, lỡ tay bắt máy.” Diêu Thiên Thiên nghe thấy Vương Nhị Nha dùng giọng điệu còn lạnh nhạt hơn trước đây gấp trăm ngàn lần nói vào điện thoại.<br>Không biết đối phương đã nói những gì, bà lại lạnh lùng trả lời vài câu. Thấy Diêu Thiên Thiên không khóc mà trợn tròn mắt nhìn mình, Vương Nhị Nha không khỏi mỉm cười dịu dàng, không chút khách khí ngắt điện thoại.<br>Mộ Dung Cần ở đầu dây bên kia: “...”<br>Ông cũng không tin người gặp người yêu hoa gặp hoa nở, người đàn ông kim cương vương lão ngũ* như ông lại không hẹn được một người phụ nữ!<br>(*ý chỉ những người đàn ông kiệt xuất, còn độc thân, không chỉ giàu có mà còn đẹp trai, phong độ, tài giỏi, đạt chuẩn về mọi mặt )<br><br>Chàng thanh niên hai mươi tuổi ngồi bên cạnh vắt chân lên vô lăng, khóe miệng anh ta khẽ cong lên, cười nói: “Quách Tử Càn chả nói người phụ nữ này cứ như một chiếc lô cốt ấy, chú lại không tin cơ. Nhị công tử nhà Mộ Dung muốn loại phụ nữ nào không phải chỉ cần ngoắc ngoắc tay một cái là có sao, tại sao cứ phải để ý một người đã ly hôn làm gì?”<br>Mộ Dung Cần học theo anh ta gác chân lên ghế lái: “Cũng không phải là cháu theo đuổi người ta, tò mò làm gì? Với lại nghe đồn nhà cháu định “rửa sạch” mà? Đã có kế hoạch tiến quân vào thành phố B chưa?”<br><br>Chân ông vừa gác lên, trùng hợp lại đá vào mặt của chàng thanh niên kia, anh ta lắc người một cái ngồi vào ghế phụ, sau đó đá mấy đá vào ghế sau, bĩu môi nói: “Không phải bị tên họ Diêu kia chắn đường sao? Cũng không biết tại sao ông ta lại may mắn như vậy, nhìn cái nào là chuẩn cái đó, bên trên còn cố ý phê duyệt kế hoạch vườn Tinh Hải cho ông ta nữa chứ. Cũng không biết Diêu Đại Vĩ đã đến tìm ai, mà chuyện này coi như ván đã đóng thuyền luôn.”<br>Mộ Dung Cần cười cười: “Cái bánh to như thế, một mình ông ta nuốt không trôi đâu. Đừng quan tâm bên trên nghĩ thế nào, đôi khi mấy người bên dưới cũng có quyền hạn lên tiếng đó.”<br>Chàng thanh niên kia liếc nhìn ông: “Nhà cháu chen vào “vườn Tinh Hải” thành công thì chú nhận được lợi ích gì? Chú thiếu tiền à? Hay cũng cần “rửa sạch”?”<br>“Chú rảnh rỗi không có chuyện gì làm, muốn làm một chân bồi bàn rót rượu cho người ta uống, không được à?” Mộ Dung Cần cười xấu xa nói: “Bạn học Tiểu Minh à, ông nội cháu không phải đang muốn bồi dưỡng bạn học Tiểu Phong định lật đổ cháu sao? Lúc này thế lực dưới tay cháu nhất định phải vững chãi mới được, nhưng hiện tại cháu cũng chưa thể khẳng định ai là bạn ai là thù đúng không. Nếu dùng chú thì cháu sẽ không cần phải lo lắng đến vấn đề này, chú làm sao có thể học theo ông già nhà Nam Cung đi đào góc tường nhà cháu chứ.”<br>“Bạn học Tiểu Minh” cũng chính là Nam Cung Tiêu Minh trừng mắt nhìn ông: “Nói trắng ra là chú muốn cua gái chứ gì.”<br>“Cũng không phải định cua gái.” Mộ Dung Cần nói: “Chú muốn cưới vợ.”<br><br>Nam Cung Tiêu Minh không khỏi sửng sốt: “Dáng dấp thế nào, cho cháu xem một chút đi. Cũng không biết là thần tiên phương nào mới quyến rũ được ông chú già này.”<br>“Không phải là cháu giúp chú đi điều tra người ta à?” Mộ Dung Cần lấy một tấm hình từ trong ngực áo ra đưa cho anh ta.<br>“Cháu cho thuộc hạ đi điều tra, với lại cũng lười xem nên đưa thẳng cho chú luôn mà.” Nam Cung Tiêu Minh cầm lấy tấm ảnh, vừa nhìn thấy bé gái mũm mĩm lùn lùn trong ảnh, anh ta không khỏi cảm thấy sửng sốt.<br>Mộ Dung Cần chỉ vào Vương Nhị Nha ôm con gái mỉm cười hạnh phúc trong ảnh: “Rất đẹp đúng không?”<br> <br>Quả thật y chang một cậu nhóc mới biết yêu, không ngừng khoe khoang người trong lòng với bạn bè: “Nhìn này, đây chính là cô bạn gái xinh đẹp của tớ, các cậu chắc hẳn rất hâm mộ đúng không!”<br>Nam Cung Tiêu Minh lại chỉ vào đứa bé mũm mĩm trong hình: “Bé mập này là ai thế?”<br>“Là con gái lớn của cô ấy.” Mộ Dung Cần nói: “Chú gọi cho cô ấy nhiều cuộc như vậy mà vẫn bị bơ đẹp, xem ra phải xuống tay với cô gái nhỏ nhà cô ấy rồi.”<br>Nam Cung Tiêu Minh nhìn chằm chằm vào Diêu Thiên Thiên cười như một vị Phật Di Lặc trong bức ảnh: “Cô bé này sao? Có hơi khó đó.”<br>Nói xong anh ta trả bức ảnh lại cho Mộ Dung Cần, trong lòng lại mừng thầm. Năm năm không gặp, “đầu trọc lốc” cũng không thay đổi là bao, dáng vẻ ngốc nghếch kia đúng là buồn cười muốn chết!<br>Tác giả có lời muốn nói:<br>Dì cả đến thăm, Trường Giang Hoàng Hà nước tràn bờ đê, hôm nay sẽ không có chương, rất xin lỗi... o(╯□╰)o<br>Ngày mai là Tết Đoan Ngọ rồi, tôi định thử xem có thể ra liền một lúc hai chương hay không... Thời gian cập nhật vẫn sẽ vào chiều tối hoặc ban đêm, buổi sáng vừa nằm một cái là đã không dậy nổi...<br>Đến gặp nha sĩ là kinh nghiệm được rút ra từ chính bản thân tôi, thật sự không phải Diêu Thiên Thiên già mồm đâu. Trời ạ, là một người mạnh mẽ mà còn phải khóc đấy, quá đau quá dọa người!!!!!!<br>"]