["Chương 41: Cốt truyện này thay đổi (1)<br>Diêu Thiên Thiên không chỉ muốn mang Diêu Doanh Tâm ra nước ngoài, Tề Miểu cũng là một trong những đối tượng mà cô muốn xuống tay. Bởi vì không thể thay đổi tình yêu của các nhân vật trong cốt truyện, Tề Miểu đã yêu Mộ Dung Tường ngay từ cái nhìn đầu tiên. Mặc dù cô ấy đang học lớp 12 nhưng lại chưa từng có cơ hội tiếp xúc với Mộ Dung Tường. Tình yêu say đắm dành cho anh ta chỉ giống như sự yêu thích đối với thần tượng, cũng không kịch liệt quyết tuyệt như trong nguyên tác.<br>Mối tình đầu rất đẹp, nhưng nó cũng là thứ dễ dàng bị bóp chết nhất. Bây giờ điều Diêu Thiên Thiên cần phải làm chính là: trước khi công ty Tề Lỗi và nhà Mộ Dung hợp tác, Tề Miểu đến công ty của anh trai thực tập rồi gặp Mộ Dung Tường vô số lần, cô cần phải cắt đứt tâm tư của Tề Miểu đối với Mộ Dung Tường.<br>Bước đầu tiên trong việc chia rẽ uyên ương chính là tạo ra khoảng cách và thời gian. Phải đưa Tề Miểu ra nước ngoài để không nhận được một chút tin tức gì của Mộ Dung Tường. Trong khoảng thời gian này, tình cảm của cô ấy chắc chắn sẽ dần dần phai nhạt. Trong nguyên tác, lúc Tề Miểu mười tám tuổi đã yêu Mộ Dung Tường ngay từ cái nhìn đầu tiên. Sau nhiều lần đơn phương hứa hẹn định ước, cô ấy đã bí mật nhờ anh trai giúp đỡ. Mộ Dung Tường là một người rất nghiêm khắc và có trách nhiệm. Tề Lỗi đã thương lượng qua với người nhà, cảm thấy người này tuy rằng lớn tuổi một chút, nhưng vẫn có thể xem là một người đàn ông đáng tin cậy. Anh bèn thúc đẩy mối quan hệ giữa Tề Miểu và Mộ Dung Tường, sau khi bọn họ ở chung ba năm, tốt nghiệp đại học xong sẽ đính hôn.<br>Trên thực tế nếu như Diêu Doanh Tâm không xuất hiện, cũng không có cốt truyện gạt người này, Mộ Dung Tường nhất định sẽ cùng Tề Miểu làm một đôi vợ chồng tương kính như tân, bình thản bên nhau đi đến hết cuộc đời. Giữa bọn họ có lẽ không có tình yêu mãnh liệt, nhưng lại có được tình thân tích lũy qua năm tháng, cũng sẽ là một đôi vợ chồng hạnh phúc. Sự lựa chọn của nhà họ Tề cũng không sai, sai chính là thế giới NP này.<br><br>Đây là nơi bắt đầu bi kịch của Tề Miểu, cũng là khởi đầu của cuộc tranh đấu quyết liệt giữa nhà họ Tề và nhà Mộ Dung cộng với quân đoàn nhân vật chính. Cô tuyệt đối không thể để nội dung cốt truyện này xảy ra.<br>Diêu Thiên Thiên từng nghĩ, Tề Miểu phải học tập ở nước ngoài ít nhất một năm mới có thể vào đại học. Sau khi tốt nghiệp đại học thì coi như đã trôi qua 5 năm năm. Trong khoảng thời gian này, một cô gái như hoa như ngọc, lại ở nước ngoài lạ cảnh lạ người, chắc chắn sẽ tìm một người để hẹn hò. Sau khi trải qua một lần yêu đương, mối tình đầu mơ hồ sẽ trở thành quá khứ bị phong ấn. Năm năm sau không cần biết Tề Miểu có muốn ở lại nước ngoài hay không, cho dù là về nước, sau khi trải qua vô số mối tình ở nước ngoài, cô có còn yêu Mộ Dung Tường không? Nhất định là không.<br> <br>Về phần Mộ Dung Tường, anh ta lớn hơn Mộ Dung Nghiêm chừng mười tuổi, lớn hơn Tề Miểu tám tuổi, đến lúc đó anh ta đã ba mươi mấy tuổi. Trong nguyên tác, cũng bởi vì Tề Miểu mới vào đại học nên trong nhà mới không thúc giục anh ta kết hôn, nhưng sau khi tốt nghiệp đại học thì phải lập tức đính hôn. Nhiều năm như vậy, nhà Mộ Dung có thể để anh ta trở thành ông hoàng độc thân phong lưu sao? Không có khả năng! Chờ đến khi Tề Miểu về nước, bên cạnh Mộ Dung Tường chắc chắn đã có một đối tượng phù hợp. Không nói tới tướng mạo của vị hôn thê thế nào, nếu tuổi thích hợp, nói không chừng đã kết hôn sinh con rồi cũng nên!<br>Tề Miểu không có khả năng sẽ làm kẻ thứ ba chen chân vào. Như vậy là có thể chặt đứt ý niệm của cô ấy.<br>Chẳng qua, khả năng Mộ Dung Tường gặp được Diêu Doanh Tâm sau đó huỷ bỏ hôn ước rất có thể sẽ xảy ra. Tề Miểu nhìn thấy có hi vọng bèn dũng cảm theo đuổi người cô ấy yêu. Nhưng khi đó Mộ Dung Tường đã nhìn thấy Diêu Doanh Tâm trưởng thành, anh ta chắc chắn sẽ không tiếp thu những người phụ nữ khác. Tề Miểu sau khi bị từ chối vài lần cũng sẽ hết hy vọng.<br>Chỉ cần bỏ lỡ mấy năm này, bất kể chuyện kế tiếp phát triển theo chiều hướng nào thì cũng đều tốt cả. Còn việc Tề Miểu có thể gặp người không tốt ở nước ngoài hay không, Diêu Thiên Thiên cảm thấy: một chút chấn thương nhỏ vẫn tốt hơn là bị hại chết; mà người vợ của Mộ Dung Tường có thể làm bia đỡ đạn hay không…<br>Mẹ nó! Nếu Diêu Doanh Tâm dám không nghe lời cô, đi câu dẫn đàn ông đã có vợ, cô sẽ trực tiếp bóp chết cô em gái này!<br>Vấn đề duy nhất hiện giờ là, khuyên người nhà họ Tề đưa Tề Miểu ra nước ngoài.<br>Đây cũng không phải là một việc khó. Sau khi Tề Sâm tốt nghiệp đại học đã ra nước ngoài du học, bây giờ anh đang học Tiến sĩ, đã có một tiền lệ thì chuyện kế tiếp hẳn là sẽ dễ dàng không ít. Đương nhiên, Diêu Thiên Thiên không thể đề cập trực tiếp với Lưu Minh Yến. Bởi vì chuyện để Tề Miểu ra nước ngoài căn bản không phải là chuyện cô nên bàn tới, thế nên cô chỉ có thể đi tìm Tề Lỗi.<br>Đương nhiên, Vương Nhị Nha sẽ nói bóng nói gió ở bên tai Lưu Minh Yến, hỏi dò về sau Tề Miểu sẽ học ở trường đại học nào, nói một chút về trình độ giáo dục trong ngoài nước, lại lảng qua chuyện Diêu Thiên Thiên cũng muốn ra nước ngoài du học, nói chung là có thể thu phục được. Lúc Diêu Thiên Thiên đưa ra yêu cầu này với Vương Nhị Nha, mẹ cô chỉ thản nhiên nhìn cô một cái, sau đó dịu dàng vuốt ve mái tóc dài của cô, nói: “Tuy rằng mẹ không biết con muốn làm gì, nhưng mẹ tin tưởng con.”<br>Lúc ấy nước mắt của Diêu Thiên Thiên suýt chút nữa đã rơi xuống. Cô ôm Vương Nhị Nha lưu luyến không rời, khiến cho Mộ Dung Cần ngồi bên cạnh bị nghẹn một ngụm dấm ở trong cổ họng, lại còn không thể phun ra, thật sự rất đáng thương.<br>Thu phục xong cha mẹ bên này, kế tiếp chính là Tề Lỗi. Có Tề Lỗi thêm mắm thêm muối, hẳn mọi chuyện sẽ càng dễ dàng hơn.<br>Diêu Thiên Thiên cũng không biết vì sao bản thân lại tin rằng Tề Lỗi sẽ giúp cô. Có lẽ là vì Tề Lỗi đã chăm sóc cô suốt sáu năm qua, thái độ của anh đối với cô lại là muốn gì được nấy, điều này làm cho tiềm thức của Diêu Thiên Thiên luôn muốn ỷ lại anh.<br>Bởi vì sau khi đại hội thể thao kết thúc, một lần nữa Tề Lỗi lại mất tích 3 tháng. Núi không tới tìm Thiên Thiên, thì Thiên Thiên chỉ có thể đi tìm núi vậy. Cũng không phải cô không có số điện thoại của Tề Lỗi, chỉ là Diêu Thiên Thiên không dám gọi cho anh, sợ nó trở thành một thói quen rồi bản thân sẽ càng ngày càng thêm yêu thích người đàn ông này. Mà không hiểu vì sao trước nay Tề Lỗi cũng không chủ động liên lạc với cô.<br>Gửi một tin nhắn cho Tề Lỗi: “Em muốn tới công ty của anh, anh có rảnh không?” Lúc nhắn tin, Diêu Thiên Thiên đang lang thang dưới tòa nhà của công ty Tề Lỗi. Chỉ có một tầng của tòa nhà văn phòng này thuộc sở hữu của công ty Tề Lỗi. Chẳng qua Diêu Thiên Thiên biết rõ, không đến ba năm, tòa nhà cao gần năm mươi tầng này sẽ thuộc quyền sở hữu của Tề Lỗi. Đương nhiên, trong đó cũng có cổ phần của nhà Mộ Dung (cha Tề kế thừa di sản ), nếu không thì Tề Lỗi thật sự quá “nghịch thiên” rồi.<br><br>Tin nhắn trả lời ngay lập tức vang lên, nhanh đến nỗi làm cho Diêu Thiên Thiên cảm thấy chắc lúc ấy Tề Lỗi không làm gì mà chỉ nhìn chằm chằm vào di động.<br><br>“Anh ở đây.” Ba chữ vô cùng ngắn gọn, giống như tính cách thẳng thắn, không lãng phí thời gian của Tề Lỗi.<br>Diêu Thiên Thiên tung ta tung tăng chạy vào tòa nhà, bởi vì tòa nhà văn phòng này hiện đang được rất nhiều công ty thuê, nên đi vào rất dễ. Cô chỉ cần đăng ký tên họ và tới để tìm ai là được. Diêu Thiên Thiên bước vào thang máy, trong lòng không khỏi có chút khẩn trương.<br>Đã lâu chưa được gặp Tề Lỗi nên cô vô cùng chờ mong. Lần đầu tiên chủ động đến tìm Tề Lỗi cũng khiến cô có chút không biết phải làm sao.<br>Thang máy tất nhiên không hiểu được tâm trạng của Diêu Thiên Thiên, vèo một cái đã tới tầng lầu của công ty Tề Lỗi rồi. Cô sửa sang lại quần áo một chút, ra khỏi thang máy, đi tới văn phòng của anh.<br>Tề Lỗi không nghĩ tới Diêu Thiên Thiên vừa mới gửi tin nhắn đã lập tức tới đây, nhìn thấy cô anh hơi sửng sốt một chút. Sau đó anh lập tức đứng dậy, đứng ở cửa kéo Diêu Thiên Thiên vào trong phòng.<br>Bên trong là phòng ngủ với một chiếc giường.<br>Diêu Thiên Thiên:…<br>Vì sao cảnh tượng mỗi lần cô gặp mặt Tề Lỗi, mười lần thì có tám lần là ở trên giường! Lật bàn! ~\\(≧▽≦)/~! ( Cô gái, biểu cảm này cho thấy trái tim của cô toàn những ý nghĩ xấu xa. )<br>Tề Lỗi ấn Diêu Thiên Thiên xuống cái giường lớn kia, ép cô ngồi xuống. Hơi thở nam tính mang theo tính xâm lược đánh úp lại, Diêu Thiên Thiên nhịn không được dịch sang bên cạnh một chút. Thật ra mỗi lần cô và Tề Lỗi gặp mặt đều không tránh khỏi việc ôm ôm ấp ấp, cảm giác Tề Lỗi ôm cô không khác gì đang ôm một chú chó con. Diêu Thiên Thiên vẫn luôn biết hai anh em nhà họ Tề từ nhỏ đã coi mình là thú cưng, thế nên cô cũng hoàn toàn không để ý những lần đụng chạm không mang theo ham muốn tình dục của Tề Lỗi.<br>Chẳng qua lúc này đây, có lẽ là do có việc cần nhờ anh, hoặc cũng có lẽ là sắp phải chia tay. Dường như đây là lần đầu tiên Diêu Thiên Thiên phát hiện Tề Lỗi đã là một người đàn ông trưởng thành, hơi thở trên người anh khiến người ta sợ hãi mà lại chờ mong. Cô nhịn không được muốn tránh những lần tiếp xúc thân mật với Tề Lỗi.<br>Sắc mặt của Tề Lỗi vẫn như thường, nhưng hơi thở trong phòng ngủ đã ngưng trọng hơn rất nhiều. Sau khi im lặng mất một lúc, anh mới mở miệng: “Lần đầu tiên em chủ động đến tìm anh, có việc gì vậy?”<br>Không thể không nói trên thế giới này ngoại trừ Vương Nhị Nha, người hiểu Diêu Thiên Thiên nhất không ai khác chính là Tề Lỗi. Anh nhìn cô từ lúc nhỏ cho đến lúc lớn, hiểu rõ “nhất cử nhất động” của cô. Lúc Tề Lỗi nhận được tin nhắn, anh biết rõ Diêu Thiên Thiên chắc chắn là có việc muốn nhờ nên mới chủ động liên lạc với anh, nhưng anh vẫn kích động đến nỗi không thể tự kiềm chế.<br>Anh nhìn chằm chằm đôi môi đang hé của cô, đợi cô nói những gì mà cô muốn. Mấy năm nay Tề Lỗi cũng gặp không ít phụ nữ cho không bản thân, nhưng những người mang theo mục đích đó chỉ khiến anh cảm thấy chán ghét. Còn Diêu Thiên Thiên thì ngược lại. Anh ước gì cô gái này có thể yêu cầu gì đó với mình, anh muốn thỏa mãn mọi mong muốn của cô.<br>“A…” Diêu Thiên Thiên phát hiện ra dưới ánh mắt sâu thẳm của Tề Lỗi, cô rất khó để nói ra những gì bản thân đã chuẩn bị tốt từ tối hôm qua. Rõ ràng đã kiểm tra rất nhiều lần, đọc đến thuộc làu, nhưng khi nhìn thấy Tề Lỗi thì đến một chữ cô cũng không nói ra được.<br>“Hả?” Tề Lỗi nhướng mày, ánh mắt sáng quắc nhìn chằm chằm Diêu Thiên Thiên.<br>Dưới tầm mắt của anh, Diêu Thiên Thiên há miệng hồi lâu, phát hiện không biết Tề Lỗi lại dán vào người cô từ lúc nào. Hai người kề sát bên nhau, khuôn mặt đẹp trai đến mức trời giận người oán đang cách mặt mình một khoảng rất nhỏ. Diêu Thiên Thiên không dám nhìn vào mắt anh, tầm mắt dời đi, rơi xuống môi anh. Nhìn trong chốc lát, Diêu Thiên Thiên phát hiện suýt chút nữa mình đã hôn lên nó rồi!<br> <br>Cô vội vàng nhìn thẳng vào chiếc mũi của Tề Lỗi, tốc chiến tốc thắng nói: “Học kỳ tới em muốn ra nước ngoài du học.”<br>Trong nháy mắt, Diêu Thiên Thiên phát hiện bản thân không thể cử động. Rõ ràng không nhìn vào mắt của Tề Lỗi, nhưng cô vẫn cảm nhận được một loại cảm giác vô cùng nguy hiểm. Không khí trong phòng nặng nề đến nỗi khiến cô không thể thở nổi. Diêu Thiên Thiên muốn hít một hơi thật sâu, lại phát hiện mình không thể nhúc nhích được. Rất giống con mồi bị mãnh thú nhìn chằm chằm, bởi vì sợ hãi quá mức nên không thể khống chế thân thể của mình.<br>Sau một lúc lâu, bầu không khí bên trong mới dịu đi đôi chút. Diêu Thiên Thiên nghe thấy Tề Lỗi thở dài một tiếng, nhưng không giống thở ra, trái ngược lại giống như đang cố gắng nhẫn nại.<br>“Không phải tới tìm anh để cố ý nói em sắp ra nước ngoài, có lẽ đã chuẩn bị tốt hết rồi nên mới tới đây nói đúng không?” Tề Lỗi duỗi tay sờ sờ mặt của Diêu Thiên Thiên, có chút bá đạo nâng cằm cô lên, giống như mấy tình tiết trong TV vậy.<br>Diêu Thiên Thiên bị buộc nhìn thẳng vào đôi mắt anh. Chỉ cảm thấy toàn thân của người này hiện giờ đang tràn ngập tính xâm lược, cảm tưởng như nếu bản thân không cẩn thận thì chắc chắn sẽ bị anh nuốt chửng.<br>Bàn tay đang nâng cằm cô lên lại bắt đầu vuốt ve mặt cô. Diêu Thiên Thiên muốn lùi về phía sau thì lại phát hiện một bàn tay khác của Tề Lỗi đang ôm chặt eo cô, không cho cô chạy trốn.<br>Đậu má, khí phách độc đoán giống như đại BOSS trong truyện tiểu thuyết này từ đâu xuất hiện vậy? Trong lúc em không để ý, anh đã trở thành bộ dáng này từ khi nào thế? Rõ ràng là một vị thiếu niên rạng rỡ như ánh mặt trời, sao có thể trở thành bộ dạng này chứ! ( Thanh niên lười: Quay tay nhiều quá nên nghẹn. )<br>Sau khi dùng ngón tay vuốt ve khuôn mặt của Diêu Thiên Thiên trong chốc lát, thấy cô không trả lời, Tề Lỗi lại hỏi: “Là bởi vì cảm thấy anh không giống những người khác nên mới cố ý nói cho anh sao?”<br>Diêu Thiên Thiên cảm thấy vẻ mặt của anh đã dịu dàn hơng, bèn khôi phục chút thần trí, lắp bắp nói: “Không phải… em, em, em muốn … để Tề Miểu… ra nước ngoài với em. Anh, anh… Có thể giúp em … bàn bạc một chút… với gia đình không?”<br>Vừa mới dứt lời, ngón tay đang vuốt ve cằm cô bỗng nhiên dừng lại.<br>Tác giả có lời muốn nói: Ha ha, mọi người có biết chương sau tôi sẽ viết gì không? Chắc chắn là không biết, ha ha ha!!!!!<br>&nbsp;<br>"]