["&nbsp;&nbsp;<br>Chương 13: Cốt truyện này chạy lệch ( 5 )<br>&nbsp;<br>Cuối cùng, Nam Cung Tiêu Minh vẫn không thể mang theo thú cưng ( Diêu Thiên Thiên ) về nhà. Anh ta phải về để đối mặt với một đống chất vấn từ phía ông già, tuy rằng lí do thoái thác đã chuẩn bị tốt, nhưng tính tình ông già rất đa nghi, chắc chắn sẽ phải “dỗ dành” một phen. Nếu không, âm mưu muốn ra nước ngoài sau này của Nam Cung Tiêu Minh sẽ rất khó có thể thực hiện được. Mà Diêu Thiên Thiên cũng phải theo Diêu Đại Vĩ về nhà, dù sao nhà bọn họ cũng không ở tỉnh S, tất nhiên là phải rời đi rồi.<br>&nbsp;<br><br>Sau khi hỗ trợ cảnh sát điều tra xong, Diêu Thiên Thiên trở về nhà với hàm răng “lọt gió” của mình. Một tình tiết nhỏ đã xảy ra trong giai đoạn này, đó chính là trước khi nhà bọn họ rời đi, Thượng Quan Lẫm đã từng ôm chặt lấy Diêu Doanh Tâm không chịu buông tay. Trong cốt truyện gốc, Thượng Quan Lẫm là một kẻ giỏi nhẫn nhịn nên rất may anh ta vẫn chưa kêu lên “Đây là con dâu nuôi từ bé của tôi\". Ngay cả Diêu Đại Vĩ cũng chỉ nghĩ rằng, đứa bé này đã trải qua vụ bắt cóc nên khuyết thiếu cảm giác an toàn. Mà Diêu Doanh Tâm lại là người duy nhất cậu ta quen, tất nhiên sẽ không muốn rời xa cô bé.<br>&nbsp;<br>Mặc dù vẻ mặt của Diêu Đại Vĩ tối sầm trong chốc lát, nhưng niềm vui khi tìm lại được con gái cưng và sự cảm thông dành cho cậu bé đã khiến ông ta không còn sự thù địch với đứa trẻ đã tiếp xúc quá gần với con gái mình như vậy.<br>&nbsp;<br>Mặc cho Thượng Quan Lẫm có chết cũng không chịu buông tay thì người nhà họ Diêu vẫn phải về nhà. Trước khi đi, Diêu Thiên Thiên từng quay đầu lại nhìn thì thấy tay của thiếu niên Thượng Quan Lẫm nắm chặt, anh ta nhìn chằm chằm dõi theo bóng dáng của Diêu Doanh Tâm… Cô không thể không thở dài một tiếng, nguời “sa ngã” thứ nhất đã xuất hiện.<br>&nbsp;<br>Đối với Diêu Thiên Thiên, chuyến đi đến tỉnh S này có những thuận lợi và thiệt hại như sau:<br>&nbsp;<br>Thuận lợi đầu tiên là ngăn cản Diêu Doanh Tâm gặp anh em nhà Mộ Dung và Nam Cung Tiêu Phong.Thứ hai, thành công cản trở kế hoạch rời nhà trốn đi của Nam Cung Tiêu Minh và tìm được một đối thủ mạnh mẽ, rất được lòng ông già cho Nam Cung Tiêu Phong. Và cuối cùng, thuận lợi ôm chiếc “đùi vàng” Nam Cung Tiêu Minh.<br>&nbsp;<br>Còn về phần thiệt hại còn việc nào khác ngoài việc cô bị rụng một chiếc răng sữa cơ chứ.<br>&nbsp;<br> <br>Đúng là mất nhiều hơn được mà, lật bàn! Diêu Thiên Thiên phẫn nộ ôm răng. (Trong mắt cô, thay đổi ba sự kiện lớn trong cốt truyện còn không bằng việc mất một chiếc răng có thể mọc lại sao? (⊙_⊙)? )<br>&nbsp;<br>Diêu Đại Vĩ và Vương Nhị Nha, mỗi người ôm một đứa con gái, theo sau là một nhóm lớn các vệ sĩ Trung Nam Hải và các đại ca côn đồ, bọn họ gần như chiếm hết toàn bộ khoang ghế máy bay. Diêu Thiên Thiên âm thầm thở dài, lúc này Diêu Đại Vĩ vẫn chưa đủ “tài đại khí thô” mà đã dùng đến hai chiếc máy bay chở trên trăm người. Phải biết rằng trong cốt truyện gốc, Diêu Đại Vĩ đã đưa con gái cưng bị lừa bán hơn mười năm về nhà bằng một chiếc chuyên cơ!<br><br>&nbsp;<br>Tuy nhiên lần này thành công tìm được Diêu Doanh Tâm về, không biết Diêu Đại Vĩ có còn cơ hội để trở thành một ông chú trung niên quyến rũ, oai phong như trong cốt truyện gốc hay không.<br>&nbsp;<br>Mặc dù suốt quãng đường Vương Nhị Nha không nói một lời nào, nhưng bà vẫn ôm chặt Diêu Thiên Thiên như thể nắm lấy hy vọng duy nhất trên đời, sợ mình không chú ý thì cô lại đột nhiên biến mất vậy. Diêu Thiên Thiên nhận thấy tâm trạng của bà không tốt nên cố nhịn xuống sự khó chịu khi ngồi trên máy bay, cô sát lại gần Vương Nhị Nha và cho bà một cái thơm đầy mùi sữa.<br>&nbsp;<br>\"Chụt.\" Cảm nhận được một cái miệng nhỏ mũm mĩm đang dán lên mặt, Vương Nhị Nha ngay lập tức phục hồi lại tinh thần. Mắt thấy con gái lớn đang ở trước mặt cười với mình, bà cũng cười theo.<br>&nbsp;<br>Khi thấy bà cười, Diêu Thiên Thiên cuối cùng cũng yên lòng.<br>&nbsp;<br>\"Ọe... Ọe...\"<br>&nbsp;<br>Cuối cùng bé mập say máy bay sau khi vừa mới bước xuống sân bay, cô liền bắt đầu nôn mửa. Nôn đến mức “thiên hôn địa ám*”, “nhật nguyệt vô quang*”. Sắc mặt của Vương Nhị Nha vừa mới tốt lên một chút, nháy mắt lại trở nên xanh mét.<br>&nbsp;<br>*Thiên hôn địa ám: Trời đất tối sầm<br>&nbsp;<br>*Nhật nguyệt vô quang: không rõ trăng sao<br>&nbsp;<br>\"Gọi xe cứu thương đi.\" Diêu Đại Vĩ liếc mắt nhìn Diêu Thiên Thiên một cái, đại phát từ bi nói.<br>&nbsp;<br>Bận trăm việc mà Diêu Thiên Thiên vẫn nhìn Diêu Doanh Tâm với ánh mắt vừa hâm mộ vừa ghen tị. Tại sao một đứa bé nhỏ hơn cô lên máy bay lại không bị làm sao hết! Không phải con đường mà Diêu Doanh Tâm đi chính là khiến cho người ta thương tiếc sao? Cô còn nhớ rõ khi bốn nam chính và cô ta xảy ra tranh chấp thì cô ta ngay lập tức ngã bệnh. Giờ Diêu Doanh Tâm hẳn phải nôn thốc nôn tháo để thu hút sự chú ý của cha mình chứ? Tại sao chỉ có một mình cô dính chưởng? Không logic một tí nào cả!<br>&nbsp;<br>Trong vòng 3 ngày, hai lần đi máy bay, hai lần truyền nước. Sau khi Diêu Thiên Thiên xuất viện, cô nhéo nhéo mặt mình một chút, khóc không ra nước mắt. Thật sự không gầy đi một chút nào luôn á? Lật bàn!<br>&nbsp;<br>Trong khoảng thời gian Diêu Thiên Thiên truyền nước, Diêu Đại Vĩ đã ôm Diêu Doanh Tâm về nhà. Cô con gái nhỏ đã sợ hãi trong nhiều ngày, không nên ở lại bệnh viện quá lâu. Ông ta cũng muốn nhanh chóng ôm con gái về nhà để an ủi tâm hồn bé nhỏ bị tổn thương của cô bé. Đối với chuyện này, Vương Nhị Nha cũng không nói gì thêm, bà ở lại bệnh viện một mình để chăm sóc cho Diêu Thiên Thiên.<br>&nbsp;<br>Trong giấc mơ, Diêu Thiên Thiên loáng thoáng thấy có người nói bên tai mình: \"Thiên Thiên đi cùng mẹ nhé, được không? Chúng ta không cần ba ba nữa, được không? Ba ba, ông ấy...\"<br>&nbsp;<br>Cánh tay lạnh lẽo vì truyền dịch bỗng ươn ướt bởi một thứ chất lỏng ấm áp. Diêu Thiên Thiên muốn nói gì, nhưng cơ thể cô lúc này đã quá mệt mỏi, thật sự không thể mở nổi mắt.<br>&nbsp;<br>...<br>&nbsp;<br>Vương Nhị Nha và Diêu Đại Vĩ đã ly hôn, không có cãi vã, cũng không có níu kéo, trái lại bọn họ đều vô cùng bình tĩnh.<br><br>&nbsp;<br>Là Vương Nhị Nha chủ động đề cập.&nbsp;<br>&nbsp;<br>Sau khi cả hai cô con gái ngủ thiếp đi, bà vô cùng bình thản hỏi Diêu Đại Vĩ.Trước kia bà với ông ta cãi nhau có nhắc đến chuyện ly hôn là lời nói trong lúc tức giận hay là thật sự có ý định này? Diêu Đại Vĩ suy ngẫm một lát, vô cùng thẳng thắn nói mình thực sự muốn ly hôn, khi kết hôn cũng đã nghĩ đến điều này rồi. Giữa hai người không có tình yêu, suy nghĩ lúc đầu của bọn họ khi mới kết hôn chỉ là muốn làm cho gia đình này trở nên tốt hơn. Chẳng qua thứ trách nhiệm này đã biến mất sau khi Diêu Đại Vĩ làm ra tiền. Đến cuối cùng, bọn họ cũng không còn giữ lại một chút tình thân nào.<br>&nbsp;<br>\"Tôi sẽ tìm một luật sư để phân chia tài sản. Bất động sản và tài sản sẽ được chia đều. Hai đứa trẻ, mỗi người một đứa, Tâm Tâm theo tôi.\" Thái độ của Diêu Đại Vĩ đối với Vương Nhị Nha đã tính là không tồi, cũng không ăn bớt ăn xén cái gì. Trên thực tế, ông ta là một người hào phóng và trọng tình trọng nghĩa, nếu không ông ta cũng sẽ không cố chấp với nữ chính như vậy. Nguyên nhân chủ yếu dẫn đến những cuộc cãi vã không có hồi kết giữa hai người cũng là vì ông ta không yêu bà, cũng không yêu Diêu Thiên Thiên.<br>&nbsp;<br>Vương Nhị Nha hoàn toàn đồng ý với những điều kiện này. Bà thậm chí còn không đấu tranh giành quyền nuôi dưỡng Diêu Doanh Tâm. Vụ ly dị giữa hai người có thể nói là bình tĩnh nhất trong tất cả các cặp vợ chồng. Giữa bọn họ không hề xảy ra bất cứ tranh chấp gì dù là quyền nuôi con hay tài sản.&nbsp;<br>&nbsp;<br>Một tháng sau, Diêu Thiên Thiên và Vương Nhị Nha chuyển đến thành phố B - chính là thủ đô của Trung Quốc. Diêu Đại Vĩ và Diêu Doanh Tâm không chuyển đi mà vẫn ở lại nhà cũ.<br>&nbsp;<br>Nhưng Diêu Thiên Thiên biết rõ, đây không phải là lần cuối cùng bọn họ gặp nhau. Mười mấy năm sau, việc kinh doanh của Diêu Đại Vĩ ngày càng lớn mạnh, sau đó ông ta cũng sẽ chuyển đến thành phố B. Cô cứ nghĩ rằng, nếu tìm được Diêu Doanh Tâm về thì sẽ khiến Diêu Đại Vĩ cảm thấy hài lòng với những gì mình đang có. Lại không ngờ sau khi trải qua vô số khó khăn gian khổ trong việc tìm kiếm Diêu Doanh Tâm, ông ta lại càng có thêm quyết tâm muốn trở thành một nhà lãnh đạo, muốn trở nên mạnh mẽ hơn để bảo vệ con gái cưng của mình.<br>&nbsp;<br>Nhưng ít nhất họ đã ly hôn, tuy rằng Vương Nhị Nha không có chồng, nhưng bà có tiền và một cơ thể khỏe mạnh. Bà sẽ không chết vì buồn bực không vui khi để lạc mất đứa con gái út và sống trong sự thờ ơ lạnh nhạt của chồng. Vương Nhị Nha sẽ có một cuộc sống mới.<br>&nbsp;<br>Và nếu Diêu Thiên Thiên rời khỏi Diêu Đại Vĩ, có lẽ sẽ không phải trở thành vị hôn thê của Mộ Dung Nghiêm. Cô cũng sẽ không vì ghen tị với nữ chính mà làm ra mấy chuyện mất đi lý trí dẫn tới bi kịch sau này của mình.<br>&nbsp;<br>Dĩ nhiên xét trên phương diện cố chấp của cốt truyện, Diêu Thiên Thiên vẫn vô cùng cảnh giác. Khoảng thời gian này tương đối an toàn và yên tĩnh, cô cũng phải chuẩn bị thật tốt một vài kỹ năng cho bản thân, tốt nhất vẫn nên học một số cách tự vệ, không thể để người khác bắt đi dễ dàng như mấy lần trước được.<br>&nbsp;<br>Dù rằng bây giờ Diêu Đại Vĩ chưa được tính là người có tiền có quyền, nhưng tất cả tài sản của ông ta đều là những cổ phiếu tiềm năng. Lấy ví dụ như các công ty mà ông ta đang nắm giữ cổ phần. Hiện tại nó chỉ là một ngành công nghiệp trong khu vực, nhưng nó sẽ trở thành một doanh nghiệp nổi tiếng quốc tế sau chục năm nữa. Mà quyền sử dụng cổ phần của Diêu Đại Vĩ đã chia một nửa cho Vương Nhị Nha. Ông ta cũng không chọn lựa cụ thể, nhưng cổ phần mà Vương Nhị Nha nắm được đều là những xí nghiệp có xếp hạng tương đối cao trong tương lai. Trong một tương lai không xa nữa, Vương Nhị Nha cũng có thể trở thành một tỷ phú nhờ vào số cổ phần này.<br>&nbsp;<br>Thật đáng tiếc khi hầu hết nội dung cốt truyện chỉ để mô tả nữ chính như thế nào, tốt bụng ra làm sao, động lòng người đến mức nào, rồi sau đó là làm thế nào để gặp và yêu bốn nam chính. Hầu như cốt truyện không đề cập chi tiết đến cách Diêu Đại Vĩ làm giàu, nếu không Diêu Thiên Thiên chắc chắn sẽ nghĩ cách khuyến khích Vương Nhị Nha cướp hết tất cả chỗ tốt, sau đó đắp nặn ra hình tượng một người phụ nữ mạnh mẽ trong thời đại mới.<br>&nbsp;<br>Được rồi, ngay cả khi cô có thể cướp hết tất cả các chỗ tốt, cô cộng thêm Vương Nhị Nha cũng không thể sánh bằng Diêu Đại Vĩ khi có “bàn tay vàng” của nữ chính. Nói không chừng ông ta sẽ thực hiện một cuộc phản công, điều này sẽ khiến cô và Vương Nhị Nha quay trở lại thời điểm trước khi “giải phóng”. Thôi, vẫn nên lùi mà tiến chờ làm tỷ phú còn hơn. ( Đây cũng được gọi là lùi mà tiến sao? Lật bàn! )<br>&nbsp;<br>Cũng may sau khi ly hôn, Vương Nhị Nha đã trở nên kiên cường hơn rất nhiều. Có lẽ vì trước đây có chồng nên bà không phải suy nghĩ quá nhiều, chỉ cần dựa hết vào chồng là được. Nhưng hiện tại bà phải tự mình nuôi con gái, còn phải trở thành chỗ dựa vững chắc nhất cho con gái mình. Suy nghĩ này đã giúp Vương Nhị Nha trưởng thành một cách nhanh chóng.<br>&nbsp;<br>Diêu Thiên Thiên là một đứa trẻ ngoan ngoãn, không khóc hay làm ầm ĩ. Mỗi ngày cô đều đến nhà trẻ để ngủ (⊙﹏⊙b toát mồ hôi ). Khi tan tầm về nhà, cô sẽ giúp mẹ làm một số việc nhà trong khả năng của mình. Chẳng hạn như đấm chân cho mẹ cô, đại loại vậy bởi vì những việc nhà khác đã có người giúp việc làm theo giờ phụ trách. Một đứa trẻ ngoan ngoãn như vậy thật sự khiến cho Vương Nhị Nha không phải lo lắng quá nhiều. Bà bắt đầu tới trường học bổ túc để có thêm kiến thức cho bản thân, để không rơi vào cảnh “miệng ăn núi lở”. Trong tương lai, nếu như xảy ra chuyện gì ngoài ý muốn, bà vẫn có khả năng nuôi sống mình và con.<br>&nbsp;<br>Ngay sau khi bọn họ chuyển đến thành phố B không lâu, Nam Cung Tiêu Minh đã mò ra được tin tức của gia đình Diêu Đại Vĩ ở đồn cảnh sát. Chỉ tiếc khi vừa tới đó thì lại nghe được tin Diêu Đại Vĩ và Vương Nhị Nha đã ly dị, Diêu Thiên Thiên đi cùng mẹ. Hệ thống thông tin của Trung Quốc năm đó vẫn chưa được hoàn thiện, giao thông cũng tương đối ngẫu nhiên. Miễn là không đi máy bay thì sẽ không cần đến giấy tờ chứng minh nhân dân. Diêu Thiên Thiên bị say máy bay, Vương Nhị Nha đương nhiên không muốn cô phải chịu khổ nên hai mẹ con đã đi tàu tốc hành tới thành phố B.<br>&nbsp;<br>Kể từ đó việc tìm người sẽ càng trở nên khó khăn hơn, nhất là khi Nam Cung Tiêu Minh vẫn chưa nắm được quyền quản lý gia tộc nhà Nam Cung, thông tin và tài nguyên trong tay quá ít. Anh ta đá những hòn đá dưới chân một cách chán nản. Khó khăn lắm mới khiến ông già buông lỏng cảnh giác, chạy ra tìm người, không nghĩ tới lại vồ hụt.<br>&nbsp;<br>Diêu Thiên Thiên không có khả năng làm cho người khác yêu mình ngay từ cái nhìn đầu tiên. Nam Cung Tiêu Minh cũng không phải là kẻ biến thái cuồng trẻ con, cũng không biến thái đến mức yêu thích một đứa bé mập mạp( bốn nam chính cộng thêm cha nữ chính mới là biến thái yêu trẻ con... ). Lý do anh ta tìm Diêu Thiên Thiên thứ nhất là bởi vì thấy cô rất thú vị. Thứ hai là tò mò lý do tại sao một cô bé bốn tuổi lại có cái nhìn sắc bén và thông minh đến vậy. Tuy loại tò mò này không đủ để khiến anh ta tiếp tục cố chấp đi tìm bé béo, nhưng tìm không thấy vẫn là một việc khiến cho con người ta buồn bực.<br>&nbsp;<br>\"Cậu chủ nhỏ à, cậu nghe tôi nói này, không tìm được người thì cậu tính sao đây?\" Quách Tử Càn uể oải đi theo sau Nam Cung Tiêu Minh.<br> <br>&nbsp;<br>Quách Tử Càn là con trai nhà họ Quách. Ông già nhà họ Quách là một trợ thủ đắc lực của ông già nhà Nam Cung, thế nên từ nhỏ anh ta và Nam Cung Tiêu Minh đã lớn lên cùng nhau. Quách Tử Càn rất bội phục một người nhỏ tuổi hơn mình mà lại có năng lực giỏi hơn mình như cậu ta, cũng biết đi theo cậu ta nhất định có ngày “ăn sung mặc sướng”. Vì vậy mấy năm nay dù là chuyện tốt hay chuyện xấu của Nam Cung Tiêu Minh, thì đều không hề thiếu phần của Quách Tử Càn.<br>&nbsp;<br>\"Rau trộn* đi.\" Cuối cùng Nam Cung Tiêu Minh cũng chịu buông tha hòn đá tội nghiệp, dừng chân lại nói: \"Mấy ngày nay tôi cũng đã hiểu rõ, gia tộc Nam Cung mấy năm nay đều là cây to đón gió. Nếu cứ tiếp tục làm như vậy thì sẽ rước lấy không ít kẻ thù, dễ dàng rơi vào khủng hoảng. Tôi dự định sẽ tiếp quản địa bàn của gia tộc Nam Cung, tương lai sẽ nghĩ cách thanh lọc nó.\"<br>&nbsp;<br>*Rau trộn: ý nói không biết làm sao bây giờ, không biết phải làm gì.<br>&nbsp;<br>Những ngày này, lão già nhà Nam Cung đã nhận thấy ý đồ muốn chạy trốn của Nam Cung Tiêu Minh, để giữ anh ta lại, ông đã cố gắng khiến cho anh ta hiểu được tình hình hiện tại của gia tộc Nam Cung, chỉ cho Nam Cung Tiêu Minh thấy rõ nguy cơ ẩn sâu bên trong gia tộc.<br>&nbsp;<br>\"Dễ dàng sao? Rất nhiều người cũng đang nhìn chằm chằm vào miếng thịt này giống như chúng ta. Bọn họ làm sao có thể cho phép cậu dễ dàng nắm được nó như vậy chứ?\" Quách Tử Càn nhịn không được lên tiếng nhắc nhở.<br>&nbsp;<br>\"Nghĩ cách thôi.\" Nam Cung Tiêu Minh nhún vai: \"Kiểu gì cũng sẽ có cách mà.\"<br>&nbsp;<br>Sau khi hạ quyết tâm, anh ta ném bé béo ra sau đầu, quyết định quay về tỉnh S.<br>&nbsp;<br>...<br>&nbsp;<br>Năm năm sau, Diêu Thiên Thiên học lớp ba, cô cao 130cm, nặng 50kg, kiểu tóc vẫn là hai cái sừng nhỏ.<br>&nbsp;<br>Ngày đó cô ôm bài tập của bạn học toàn ban chạy tới văn phòng của giáo viên, thì bị một học sinh nam cao chừng 175cm túm lại. Người nọ sờ sờ hai cái sừng nhỏ của cô rồi hỏi: \"Bé béo, chúng ta đã từng gặp nhau rồi đúng không?\"<br>&nbsp;<br>Tác giả có lời muốn nói: Lên lớp ba là đã chín tuổi... Ặc, trước đó Tề Lỗi học lớp ba, tôi viết thành mấy tuổi nhỉ? Nếu viết thành mười tuổi... Ai phát hiện ra thì nói cho tôi nhé, tôi sẽ đi sửa... Cảm ơn Lạp Nha Tô và Nữ Vương mỗi hôm đã tặng một Tia Sét, có muốn ôm một cái không nè ╭(╯3╰)╮. Cuối cùng cũng viết đến ly hôn, năm năm trôi qua thật nhanh, Một cô bé bốn tuổi thật sự khiến người ta không có cách nào xuống tay! ( chín tuổi, cô có thể xuống tay được sao (⊙_⊙)? )<br><br>&nbsp;&nbsp;<br>&nbsp;<br><br><br><br>&nbsp;&nbsp;<br>"]