["&nbsp;<br>Chương 1: Cốt truyện này thật đúng là gạt người mà ( 1 )<br>“Thề yêu Doanh Tâm.” là một bộ truyện Mary Sue vô cùng trời đánh và máu chó. Trạch nữ Diêu Thiên Thiên đã lãng phí hết mười một tuần lễ vàng để gặm hết cái hố Mary Sue gạt người này. Và bộ truyện nơi nơi đều là cạm bẫy ấy có nội dung chính như sau...<br>Diêu Doanh Tâm là cô con gái thứ hai của Diêu Đại Vĩ - một nhà giàu mới nổi ở Trung Quốc. Vào lúc cô ta hai tuổi đã cùng cha, mẹ và chị gái - một nhà bốn người lên đường tới Maldives để du lịch. Trong chuyến hành trình này, Doanh Tâm vô tình bị bọn buôn người lừa bán đến một vùng núi hẻo lánh nào đó ở tỉnh S. Cô ta nháy mắt từ một thiên kim đại tiểu thư biến thành một đứa trẻ hoang dã quê mùa.<br>Đọc đến đây, Diêu Thiên Thiên không nhịn được mà phỉ nhổ: Có ai tới đây nói cho cô biết, một nhà giàu mới nổi đưa cả gia đình đi Maldives du lịch cũng có thể gặp phải cảnh bị bọn buôn người lừa bán nữa hả? Chẳng lẽ bọn họ ngồi tàu hỏa tới Maldives sao? Nội tình bên trong của nhà giàu mới nổi quả nhiên không ổn một chút nào!<br> <br>Trải qua những năm tháng sống dưới thân phận một cô thôn nữ, cô ta kết bạn với Mộ Dung Nghiêm – một đứa trẻ cũng bị lừa bán tới vùng núi hẻo lánh ở tỉnh S này. Hai đứa bé đã quên đi thân phận và nguồn gốc của mình, trở thành một đôi “thanh mai trúc mã” vô tư trong sáng.<br><br>Tới khi hai đứa lên bảy lên tám, đã tay trong tay muốn bước vào “nấm mồ hôn nhân”. Nhưng bi kịch lại xảy ra… Khi cha mẹ hai nhà đang thảo luận việc đính ước thì gia tộc Mộ Dung cuối cùng cũng tìm được Mộ Dung Nghiêm bị lừa bán năm đó, muốn đưa cậu ta quay trở về gia tộc.<br>Đôi uyên ương số khổ ôm nhau khóc lớn, sau đó nắm tay nhau cùng bỏ trốn. Kết quả là bốn cái chân ngắn chưa kịp chạy tới khe núi thì đã bị Mộ Dung Tường tìm thấy, bị anh ta kéo về.<br>&nbsp;<br>Mộ Dung Nghiêm tuyệt vọng cầu xin anh trai hai mươi tuổi Mộ Dung Tường của cậu ta đưa Diêu Doanh Tâm đi cùng, nhưng lại bị anh ta từ chối. Vì thế, đôi uyên ương số khổ ôm chầm lấy nhau ra sức hứa hẹn: “Cậu chờ tớ mười năm, mười năm sau tớ chắc chắn sẽ tới đây tìm cậu”. Trong lúc đôi uyên ương đang bịn rịn chia tay, Mộ Dung Tường cũng âm thầm hứa hẹn: “Tâm Nhi, chờ anh hoàn toàn nắm được gia tộc Mộ Dung trong tay, anh nhất định sẽ quang minh chính đại đưa em trở về gia tộc Mộ Dung!”<br>Diêu Thiên Thiên không khỏi cảm thán: Ai tới nói cho cô biết, trong khoảng thời gian hai ngày này rốt cuộc đã xảy ra chuyện gì… lại làm cho Mộ Dung Tường yêu sâu đậm một bé gái mới bảy tuổi như vậy? Chẳng lẽ là do lúc ấy Diêu Doanh Tâm vội vã chạy trốn nên bị cành cây cứa cho rách váy lộ đùi sao? Sau đó Mộ Dung Tường trong lúc đi tìm đôi uyên ương bỏ trốn, không cẩn thận nhìn thấy được? Anh trai Mộ Dung này, anh cũng quá bảo thủ rồi đó.<br>Sau khi Mộ Dung Nghiêm đi rồi, Diêu Doanh Tâm đau lòng còn chưa được ba ngày thì đã bị đưa tới trường tiểu học. Dù nơi này chỉ là một vùng núi hẻo lánh nhưng phổ cập giáo dục bắt buộc vẫn được làm tốt vô cùng. Cứ như vậy, Diêu Doanh Tâm “một bước chân rơi ba giọt lệ” bị đưa tới ký túc xá của trường tiểu học. Trong ký túc xá của trường tiểu học, cô ta quen biết với đứa con trai độc nhất của gia tộc Nam Cung nổi tiếng lẫy lừng ở tỉnh S - Nam Cung Tiêu Phong.<br>Diêu Thiên Thiên lại một lần nữa cảm thán: Ai có thể nói cho cô biết, đứa con trai độc nhất của cả một gia tộc lớn, tại sao lại đi học ở một trường tiểu học nội trú công lập vậy hả? Tác giả đưa ra câu trả lời là: Do nơi thành lập trường tiểu học kia thuộc phạm vi gia tộc nhà Nam Cung. Vì tích cực hưởng ứng chính sách của quốc gia, ông già nhà Nam Cung đã đưa Nam Cung Tiêu Phong tới học ở trường tiểu học nội trú công lập này.<br><br>Trong thời đại còn nhiều điều đen tối như vậy, có một gia tộc lớn ngoan ngoãn tuân thủ luật pháp như nhà Nam Cung, đúng là khiến cho những người bình thường toàn dựa vào việc tiêu tiền, tìm quan hệ để gửi con mình tới những trường nổi tiếng phải cảm thấy xấu hổ.<br>Vì thế ba ngày trước đây Diêu Doanh Tâm còn đang đau lòng vì Mộ Dung Nghiêm, cô ta đã ngay lập tức lấy tốc độ “sét đánh không kịp bưng tai” chuyển qua yêu Nam Cung Tiêu Phong. Đương nhiên, Nam Cung Tiêu Phong cũng không thể nào thoát được mị lực của nữ chính và bàn tay vàng “Mary Sue” đang được giang rộng. Chỉ sau một tuần khai giảng, cậu đã yêu cô, yêu đến mức không thể nào kiềm chế được. Nếu không phải bọn họ còn chưa đủ tuổi, cậu chắc chắn đã lôi Tâm Nhi tới Cục Dân Chính để đăng ký kết hôn rồi!<br>Diêu Thiên Thiên thật sự cạn lời: Không hiểu vì sao trong truyện hiện đại lại xuất hiện thế gia mang họ kép nữa? Cũng tại vì sao ở trong truyện hiện đại, nam chính lại gọi nữ chính là Tâm Nhi vậy hả?<br>Tâm cái con em mày ấy!<br>Chẳng qua trái tim của tác giả lúc nào cũng là một màu đen kịt. Ngay khi quan hệ giữa Nam Cung Tiêu Phong và Diêu Doanh Tâm gắn bó như keo như sơn, thì cái gậy thứ hai đã đập xuống chia rẽ đôi uyên ương - ông già nhà Nam Cung muốn đưa cháu trai bảo bối đi du học!<br>Diêu Thiên Thiên: …Lý lẽ ủng hộ chính sách quốc gia của ông lúc trước ném đi đâu rồi!<br>Đối mặt với lần chia ly thứ hai, Diêu Doanh Tâm nước mắt lưng tròng tiễn bước Nam Cung Tiêu Phong. Sau đó, cô ta lẻ loi ngồi trong phòng học, trải qua quãng thời gian cô độc của một học sinh tiểu học.<br>Bạn ngồi cùng bàn và bạn cùng lớp của Diêu Doanh Tâm: Chúng tôi đều là người vô hình, cô không thể tổn thương nổi đâu.<br> <br><br>Sáu năm tiểu học nhanh chóng trôi đi, Diêu Doanh Tâm đã đủ tuổi lên trung học cơ sở. Khi cô ta thi lên trung học cơ sở, đã đạt được thành tích xuất sắc là hạng nhất toàn tỉnh. Vì lẽ đó, Diêu Doanh Tâm được đưa đến ngôi trường bậc nhất cả nước - Nhất Trung. Chẳng qua học phí của Nhất Trung quả thực rất cao, trong nhà Diêu Doanh Tâm thực sự không đủ tiền để cho cô ta theo học. Vì muốn gom đủ học phí cho cô ta, người nhà quyết định gả Diêu Doanh Tâm cho kẻ giàu nhất trong thôn – một, lão, già, đã, hơn, năm, mươi, tuổi!<br>Diêu Thiên Thiên không còn gì để nói: Đây là một trường hợp đẫm máu do trường học không có trợ cấp học bổng dành cho những học sinh cực kỳ nghèo khó nhưng có học lực xuất sắc. Đây cũng là một trường hợp đẫm máu do một cặp cha mẹ quá coi trọng giáo dục bắt buộc.<br>Bản thân là thanh niên của thời đại mới, Diêu Doanh Tâm tất nhiên không thể nào chấp nhận kết cục bi thảm như vậy được. Cô ta chạy trốn khỏi ngôi làng lạc hậu, thối nát kia, tất cả đều là vì tương lai ở phía trước!<br>Vì đây là lần thứ hai chạy trốn ( bỏ trốn cũng tính là một lần ), thế nên cô ta đã rút ra được kinh nghiệm xương máu – đó là trên người phải mang theo một ít tiền. Và sau khi đã xác định rõ đường lối chạy trốn thì mới rời khỏi làng.<br>Mẹ nuôi của Diêu Doanh Tâm: Cha nó à, con bạch nhãn lang kia đã trộm hết tất cả tiền tiết kiệm trong nhà rồi!<br>*Bạch nhãn lang: Vong ân phụ nghĩa.&nbsp;<br>"]