["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>&nbsp;<br>Chương 79.2: Cốt truyện bãi công (7)<br>Thấy đôi mắt hoảng sợ của chị gái, Diêu Doanh Tâm lại suy nghĩ, có phải chị đang mộng du hay không? Không hay rồi, nghe nói người mắc bệnh mộng du nếu như đột nhiên bị đánh thức rất có thể sẽ bị hù chết!<br><br>Vì thế cô chỉ có thể hít sâu một hơi, nhẹ nhàng nói: “Chị, chị đang ngủ hay là tỉnh vậy?”<br>Diêu Thiên Thiên dần dần phục hồi tinh thần lại, hóa ra Diêu Doanh Tâm không phát hiện ra kế hoạch của cô, chỉ cho rằng cô đang mộng du! Vì thế cô nâng tay lên tự lau mồ hôi trên trán, nheo mắt lại, vẻ mặt mông lung nói: “Tề Lỗi, xem anh mệt đến mức cả người đều là mồ hôi kìa.”<br> <br>Diêu Doanh Tâm:…<br>“Đã bảo anh tối nay trèo cửa sổ sân thượng đến phòng em, sao lại không thấy đến.” Diêu Thiên Thiên mông lung xoay người, mông lung muốn quay về phòng giả vờ ngủ, chân chậm rãi nâng lên nói: “Đi, em đưa anh đi đến phòng em.”<br>Diêu Doanh Tâm đi theo chị gái, vẻ mặt đau khổ đưa tay che miệng lại, cố kìm nén để bản thân không khóc thành tiếng.<br>Chị của cô lại vì mấy hôm nay không thể gặp Tề Lỗi, mà ban ngày nghĩ gì ban đêm mơ đấy xém chút nữa là phát điên! Còn tiếp tục như vậy nữa, có thể chị sẽ bị xuất hiện ảo giác giữa ban ngày mất! Trong lúc nhất thời, Diêu Doanh Tâm cảm thấy rất đau lòng, chị của cô ta sao lại có thể vì một người đàn ông mà trở nên không có tiền đồ như vậy chứ, người chị năm đó dạy cô ta “Đàn ông đều là mây bay, phụ nữ phải tự lập tự cường” chạy đi đâu mất rồi! Cô ta thật sự rất thất vọng, nhưng lại không nỡ nhìn thấy chị vì nỗi khổ tương tư mà biến thành như vậy.<br>Diêu Thiên Thiên chậm rãi trở về phòng, mở cửa đi vào, căn đúng lúc Diêu Doanh Tâm muốn theo vào cùng cô mà nhanh chóng xoay người nhốt con bé ngoài cửa.<br>“Em đi ngủ, anh không thể vào được. Chúng ta chưa kết hôn, bị người ta nhìn thấy thì không hay.” Vẻ mặt Diêu Thiên Thiên mông lung nói.<br>Thấy Diêu Doanh Tâm vẫn ở lì ở đó không có ý muốn đi, cô đành cắn răng dậm chân một cái, lưu luyến nhìn con bé đuổi mãi không đi. Diêu Doanh Tâm vội vàng hôn lên trán Diêu Thiên Thiên, nhân lúc cô còn ngây ngốc thì nhanh chóng nói: “Em đi ngủ đây, chúc ngủ ngon.”<br>Sau đó vô tình đóng sầm cửa lại, hơn nữa còn khóa trái!<br>Diêu Doanh Tâm: (⊙o⊙)(⊙o⊙)(⊙o⊙)！<br>Sáng ngày hôm sau, thím Ngô bảo mẫu đứng sát tay vịn cầu thang, nhìn thấy Diêu Doanh Tâm đứng ngây ngốc trước cửa phòng Diêu Thiên Thiên, không hề nhúc nhích.<br>Thím Ngô vô cùng bình tĩnh đi vòng qua Diêu Doanh Tâm tiếp tục công việc dọn dẹp nhà cửa. Gia đình giàu có ấy à, thật đúng là có rất nhiều chuyện kỳ lạ! Trời má lát nữa phải chia sẻ với bà tám ở bên nhà Tề Lỗi mới được.<br>Chị em loạn luân, Thiên Thiên hoa rơi nhà ai!<br>Trời má tuy rằng không chắc đó là sự thật, nhưng mà vẫn có thể bàn tán chút ít. Ai đến cái tuổi này như bà đều sẽ giống như vậy, lạc thú nhân sinh cũng chỉ còn sót lại chút vọng tưởng. Haizz, nếu không phải năm đó gia đình không có tiền cho bà ăn học, chắc chắn bây giờ bà đã trở thành một tác giả phái tả thực rồi, hơn nữa còn là tác giả chuyên môn viết về ân, oán, nhà giàu!<br><br>Làm việc ở cái nhà này đúng là rất vui, tư liệu cuộc sống cũng rất phong phú!<br><br>Mặc dù cảm xúc dâng trào cuồn cuộn đến mức dường như có thể lập tức chạy đến chỗ chị em chia sẻ tâm đắc ngày hôm nay, nhưng thân là một bảo mẫu chuyên nghiệp, thím Ngô vẫn phải giữ vẻ mặt bình tĩnh mà đi xuyên qua khoảng cách giữa Diêu Doanh Tâm và cửa phòng Diêu Thiên Thiên, rồi vô cùng chuyên nghiệp đứng lại lau chùi cánh cửa phòng vốn không dính một hạt bụi. Sau khi tìm được chút cảm giác tồn tại trước mặt Diêu Doanh Tâm, thím lại vô cùng kính nghiệp cầm lấy giẻ lau đi lau chùi chỗ khác.<br>Haiz, ở trước mặt tiểu thư cần phải chăm chỉ làm việc gì đó, thím quả nhiên là một người phụ nữ tâm cơ!<br>Trời ạ, cuộc sống thật sự không thể muôn màu muôn vẻ hơn chút sao!<br>Lúc ăn sáng, Diêu Thiên Thiên phát hiện ra Diêu Doanh Tâm có gì đó không đúng lắm. Con bé cứ nhìn trộm cô mãi, sau đó lại trộm nhìn qua Vương Nhị Nha, nhìn qua nhìn lại, hoàn toàn không đụng đến đồ ăn trên bàn, giống như trên mặt hai mẹ con cô mọc ra hoa vậy.<br>“Trên mặt mẹ với chị dính cơm hay là do chị với mẹ trông giống bát cơm, khiến con cảm thấy nhan sắc của chị với mẹ còn hấp dẫn hơn bữa sáng trước mặt vậy?” Sau khi Vương Nhị Nha bình tĩnh ăn xong bữa sáng dưới ánh nhìn của Diêu Doanh Tâm, lúc này mới thản nhiên mở miệng nói. Đôi mắt nóng bỏng đó, không hề tạo ra bất kỳ ảnh hưởng gì với bà, đúng là một vị Thái Hậu chuẩn mực!<br>Diêu Doanh Tâm nhanh chóng cúi đầu ăn cơm, đoán chừng bây giờ cô ta ăn gì chính bản thân cô ta cũng không biết. Lúc thấy Vương Nhị Nha ăn xong cơm đứng dậy định đi ra cửa, cô ta vội vàng buông bát cơm xuống, vọt đến trước mặt Vương Nhị Nha, hung hăng hít sâu một hơi rồi mới nói: “Mẹ”.<br>&nbsp;“Có việc gì sao?” Ánh mắt Vương Nhị Nha thản nhiên đảo qua, uy thế kia làm cho Diêu Doanh Tâm nhịn không được mà rụt cổ lại, nhưng vì chị gái, cô ta vẫn phải dũng cảm xông về phía trước!<br>“Mẹ, con cảm thấy không thể bắt chị và anh rể cứ mãi tách ra không thấy mặt như vậy được! Chị thật sự quá vất vả, người chìm đắm trong tình yêu cuồng nhiệt bị chia cắt một ngày là cảm thấy chịu không nổi rồi, bọn họ lại hơn một tuần không gặp nhau. Nếu còn như vậy chị chắc chắn sẽ chịu không nổi!”&nbsp;<br>Diêu Thiên Thiên thật là cảm động sát đất, ngày hôm qua cô chỉ là muốn mượn việc mộng du để Diêu Doanh Tâm quên mất chuyện mình tiêu hủy bản kế hoạch kia (thực ra Diêu Doanh Tâm căn bản không phát hiện ra nó o(╯□╰)o ), hơn nữa còn có thể nói cho con bé biết, bản thân cô thực sự rất yêu Tề Lỗi, trong mơ cũng không quên anh, cho nên em gái như em cũng nên nhận người anh rể này đi! Nhưng lại không ngờ, Diêu Doanh Tâm vì cô không những miễn cưỡng chính mình tán thành Tề Lỗi, còn giúp cô tranh thủ cơ hội gặp Tề Lỗi trước khi kết hôn!<br>Trời má em gái yêu không cần lý do cũng không cần giải thích, trong lòng Diêu Thiên Thiên cảm động đến rơi lệ. Haiz, nếu tác phẩm này là một bộ bách hợp, cô chắc chắn sẽ bị em gái bẻ cong!<br>Đáng tiếc là Tề Lỗi quá mạnh mẽ, tuy anh ít khi xuất trận, nhưng một khi ra trận thì chỉ cần trong nháy mắt đã có thể hạ gục toàn bộ nhân viên, em gái cô thật tình là quá yếu đuối. Tuy có được hào quang thánh mẫu của nữ chính Mary Sue, nhưng cũng chỉ có tác dụng với đàn ông. Đối với Diêu Thiên Thiên mà nói, hào quang nữ chính so ra vẫn kém hào quang của Boss Tề Lỗi.<br>Sau khi Vương Nhị Nha nghe Diêu Doanh Tâm nói xong, dùng ánh mắt ôn nhu hiếm có nhìn cô rồi nói: “Mẹ thừa nhận, mẹ đã lơ là với con quá lâu. Sau khi chị con kết hôn, con phải đi theo mẹ nhiều vào, có một số việc mẹ phải đích thân dạy dỗ con.”<br>Diêu Doanh Tâm: (⊙_⊙)?<br>“Đã bị chị con lừa thành như vậy còn đi giúp đếm tiền cho nó, chỉ số thông minh của con cần phải nâng lên mới được.” Vương Nhị Nha từ ái xoa xoa đầu Diêu Doanh Tâm, xách túi bước ra khỏi cửa.<br> <br>Diêu Thiên Thiên:…<br>Cô cuối cùng cũng hiểu rõ sự khác biệt giữa cô với mẹ Nhị Nha là gì, thuật cô tu luyện chính là thuật đọc mặt, thuật mẹ Nhị Nha tu luyện chính là thuật đọc tâm! Trời má ngần ấy năm qua Mộ Dung Cần đã sống như thế nào vậy? Đôi mắt hỏa nhãn kim tinh đó vừa đảo qua đã có thể nhìn thấu bạn, thậm chí còn có năng lực nhìn thấu tâm can của người tiếp xúc với bà, đúng là khiến cho người ta dập đầu xuống đất tâm phục khẩu phục!<br>Cô quay đầu lại nhìn Mộ Dung Cần - người đã vì Tiểu Tiện mà hóa thân thành bảo mẫu chuyên nghiệp, đồng chí “phông nền” đang chuyên tâm đút cơm cho Tiểu Tiện ăn. Mặc dù lần nào thứ bị ăn cũng đều là ngón tay của ông, nhưng ông vẫn kiên nhẫn tỉ mẩn ngồi đút. Cảm nhận được ánh mắt mãnh liệt của Diêu Thiên Thiên, ông ngẩng đầu, khẽ mỉm cười với cô.&nbsp;<br>Thuật đọc mặt nói cho Diêu Thiên Thiên biết: Điều khiến ông yêu bà chính là bà biết phân biệt đúng sai như vậy<br>Diêu Thiên Thiên giác ngộ rồi. Mãi đến hôm nay cô rốt cuộc mới hiểu rõ, đồng chí “phông nền” có năng lực bị Vương Nhị Nha nhìn thấu mà không chột dạ, bị bé mập khinh bỉ mà không nhụt chí, bị Tiểu Tiện quậy phá mà không tức giận, lòng dạ vô cùng rộng rãi, mới thật sự là một người đàn ông thực thụ!<br>Không hổ danh là nam chính bản cải biên, tuyển thủ số một cho ngôi vị cuồng vợ. Loại đàn ông không thể chấp nhận một hai người chồng trước, làm sao có thể xứng làm một người cuồng vợ thực thụ!<br>Quả nhiên từ trên xuống dưới trong nhà bọn họ không có ai là người bình thường cả, bao gồm luôn chú chó Tiểu Bát chỉ luôn muốn cô dắt đi dạo phố kia!<br>Từ sau khi bị Nam Cung Tiêu Minh nhắc nhở, Diêu Thiên Thiên đã bắt đầu hành động.<br>Đầu tiên, cô rút ra rất nhiều nhân thủ từ trong đội vệ sĩ của Mộ Dung Cần, rồi tự mình bỏ tiền ra mướn vệ sĩ canh phòng cho cô và Diêu Doanh Tâm, hơn nữa còn phải bảo vệ theo tỉ lệ 2:1, cô 2 Tâm Tâm 1. Sau đó, cô giấu mọi người đi mướn thám tử tư, theo dõi Nam Cung Tiêu Phong và bang phái có quan hệ hợp tác với cậu ta - Bàn Long Hội hai mươi bốn trên bảy (Trời má tên này thực sự có khí thế xã hội đen), có động thái gì đều phải báo lại với cô. Sau đó cô lắp đặt GPRS từ trên xuống dưới trên người cô và Diêu Doanh Tâm, mấy thứ như định vị di động, kẹp tóc, vòng cổ, lắc tay, giày, quần áo, nội y… chỉ thiếu mỗi việc lắp đặt thiết bị xuống dưới da mà thôi. Tiếp theo đó, cô vô cùng nghiêm túc chuyển hết lời cảnh cáo của Nam Cung Tiêu Minh tới đám người Tề Lỗi, Mộ Dung Nghiêm, Thượng Quan Lẫm, Mộ Dung Cần, Vương Nhị Nha. Loại chuyện một mình hăng hái xông pha trận mạc không hề phù hợp với phong cách của Diêu Thiên Thiên. Sắp đến trận quyết chiến cuối cùng rồi, có thể không cẩn thận được sao!<br>Cuối cùng ấy hả…<br>Diêu Thiên Thiên nhìn tờ giấy trong tay, cười ha ha, rồi nhét nó vào trong túi đồ. Nếu thật sự đến lúc vạn bất đắc dĩ thì chỉ có cái này mới thật sự là tường chống cháy. Còn về phía Diêu Doanh Tâm, cô ta bước cuối cùng này không cần, dù sao nếu hai người cùng bị bắt cóc, thì người xảy ra kết quả thảm khốc nhất định là cô. Thậm chí có khả năng, người bị người ta lập kế hoạch bắt cóc là Diêu Doanh Tâm, nhưng người bị bắt trói đi nhất định chính là cô, đây đều là người thật việc thật có căn cứ rõ ràng!<br>&nbsp;<br>"]