["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>Chương 67.1: Giới thương nghiệp não tàn này (7)&nbsp;<br>“Con…” Diêu Thiên Thiên quét tầm mắt qua mấy người mới nãy chen vào, linh động nói: “Phim truyền hình của Tâm Tâm tối nay bắt đầu công chiếu. Chúng con định đi ngắm cảnh hồ trước, chờ buổi tối cùng nhau xem phim của em ấy.”<br>Tầm mắt Vương Nhị Nha thản nhiên nhìn sang Diêu Doanh Tâm, lại đảo qua nhìn Tề Lỗi. Trong nháy mắt bà đã biết rõ ai mới là nhân vật chính trong chuyến đi lần này.<br><br> <br>Diêu Doanh Tâm bị tầm mắt sắc bén của Vương Nhị Nha quét qua không khỏi run rẩy toàn thân, sợ hãi nhìn về phía Diêu Thiên Thiên, lại thấy chị gái đang nghiêm túc nhìn cô ta, vô cùng nghiêm chỉnh ngồi ở đó!<br>Người em gái vĩnh viễn ủng hộ chị mình liền hạ quyết tâm, nói với Vương Nhị Nha: “Đúng vậy, mẹ, hôm nay con với chị đều được nghỉ, vừa hay lại là ngày phim của con bắt đầu công chiếu. Thế nên mọi người đã cùng nhau tụ họp lại.”<br>“Vậy sao?” Sau khi Vương Nhị Nha hỏi một câu bâng quơ, bà cũng không nói thêm gì nữa, chỉ cùng đồng nghiệp ngồi xuống bên cạnh Mộ Dung Nghiêm. Diêu Thiên Thiên lập tức nhìn thấy Mộ Dung Nghiêm cũng thẳng sống lưng, động đậy một chút cũng không dám mà ngồi ở bên cạnh Vương Nhị Nha, hiển nhiên mẹ Nhị Nha nhà cô vẫn là vô địch nhất.<br>“Chị Vương.” Bạn học Tiểu Minh ngồi ở phía đối diện nở một nụ cười ôn hòa với Vương Nhị Nha. Nam Cung Tiêu Minh và Mộ Dung Cần là người cùng thế hệ, với lại năm nay anh ta cũng đã gần ba mươi rồi. Xét từ bất kỳ phương diện nào thì một tiếng “chị” này cũng đều rất bình thường.<br>Nói xong anh ta còn quăng một ánh mắt nóng bỏng về phía Diêu Thiên Thiên. Kỹ năng thần thánh đọc suy nghĩ của người khác qua nét mặt của Diêu Thiên Thiên một lần nữa được phát huy, cô liếc mắt một cái đã nhìn ra điều mà anh ta muốn nói: “Em phải gọi tôi là chú đó.”<br>Lông mày của anh ta nhếch lên chẳng khác gì sóng biển lúc triều cường, trông bộ dạng đắc ý vô cùng<br>Được gọi là chú thì có gì mà đắc ý chứ, đồ ông chú!<br>Trong lòng Diêu Thiên Thiên hừ lạnh một tiếng, dựa vào người Tề Lỗi định ngủ thêm một lát. Ai ngờ cô vừa mới dựa vào, ngay lập tức cảm nhận được hai luồng ánh mắt cực kỳ mãnh liệt đột nhiên ập đến. Diêu Thiên Thiên không khỏi giật mình, lập tức bật dậy, ngồi thẳng sống lưng!<br>Thoáng nhìn thấy Vương Nhị Nha lãnh đạm thu hồi tầm mắt, lúc này Diêu Thiên Thiên mới thở phào nhẹ nhõm một hơi.<br>Rất nhanh mọi người đã đến chỗ câu cá. Nói thật lòng, Mộ Dung Nghiêm cải tạo nơi này thành chỗ nghỉ dưỡng thực sự không tệ. Mỗi một điểm câu cá đều có phòng nghỉ riêng, còn giới hạn số lượng người, như vậy thì du khách đều sẽ có không gian riêng của mỗi người.<br>Với điều tiền đề là, người đến đây để du lịch trước nay chưa từng quen biết lẫn nhau!<br>Một phòng ngủ đôi, chen vào đến chín người thì chơi đùa kiểu gì chứ!<br><br>Mộ Dung Nghiêm à, không phải cậu là ông chủ ở đây sao? Chẳng lẽ không có phòng VIP gì đó sao? Ông chủ cao cấp như cậu chạy đến phòng tình nhân nhỏ bé của cô với Tề Lỗi làm gì? Còn nữa Tâm Tâm, có phải em đã đút lót gì cho ông chủ rồi không? Tại sao lại không có phòng nghỉ trống chứ, vì cớ gì cũng chui vào cái xó này hả trời? Gia tộc Nam Cung à, mấy người đi chơi không bao giờ lên kế hoạch trước sao? Đến cả ông cụ già nhà mấy người cũng phải chui rúc trong một căn phòng nhỏ như vậy, không sợ không có không khí để thở à!<br>Còn cả mẹ Nhị Nha nữa, mẹ… Không ở cùng với đồng nghiệp sao? Như vậy cũng không hay lắm đâu!<br>Vì thế cả chín người đều chui rúc trong căn phòng nhỏ của Diêu Thiên Thiên và Tề Lỗi. Ông già nhà Nam Cung dùng đôi mắt tràn đầy ý vị nhìn chị em Diêu Thiên Thiên cùng với hai đứa cháu trai của mình, đồng thời vô cùng hòa nhã ngồi nói chuyện phiếm với Vương Nhị Nha cũng đang ngồi ở vị trí dành cho cặp đôi. Sự thân thiết đó, giống như đang nói chuyện với thành viên trong gia đình vậy…<br><br>Diêu Doanh Tâm cũng không ngờ sẽ gặp phải nhiều người như vậy. Cô ta rõ ràng chỉ muốn hẹn hò bốn người với chị gái mà thôi, nghe nói làm như vậy sẽ càng tăng thêm tình cảm, nhưng tại sao Mộ Dung Nghiêm cũng đến, tại sao người xấu mấy năm trước mơ ước chị gái bắt cóc chị gái (Diêu Thiên Thiên lại bị vu oan rồi o(╯□╰)o)&nbsp; cũng tìm tới vậy! Cả mẹ nữa… nhìn thấy vẻ mặt buồn khổ không sao tả xiết của chị gái, Diêu Doanh Tâm cũng sắp bật khóc đến nơi rồi. Thế nhưng Vương Nhị Nha, Thượng Quan Lẫm, Mộ Dung Nghiêm đều là những người thân nhất của cô ta, Diêu Doanh Tâm không thể giận chó mắng mèo với bọn họ. Vì thế cô ta chỉ có thể phát tiết lửa giận lên người Nam Cung Tiêu Phong, dùng ánh mắt vô cùng phẫn nộ nhìn chằm chằm cậu ta. Nam Cung Tiêu Phong sắp bị ánh mắt nóng rực kia thiêu thủng một lỗ lớn rồi!<br>Nam Cung Tiêu Phong vốn định tranh thủ cơ hội lần này tranh nhau lấy lòng ông cụ với Nam Cung Tiêu Minh. Từ sau khi nỗi oan của Nam Cung Sở được rửa sạch, địa vị của Nam Cung Tiêu Minh trong gia tộc lại được củng cố càng thêm vững chắc. Cũng may là trong bang phái còn có không ít phần tử không chịu ủng hộ Nam Cung Tiêu Minh, bọn họ đều là anh em tốt của ông cụ, lúc còn trẻ đi theo ông cụ tranh giành thiên hạ, cộng thêm hào quang đến từ vị trí nam chính thứ hai của Nam Cung Tiêu Phong khiến cho ông già nhà Nam Cung vẫn còn đang do dự không biết nên chọn đứa cháu nào để nối nghiệp. Bởi vậy từ sau khi Nam Cung Tiêu Phong quyết chí phấn đấu học xong đại học về nước vào năm ngoái, cậu ta bắt đầu tranh giành quyền thừa kế với Nam Cung Tiêu Minh. Hai người tranh đấu vô cùng gay gắt, có thể nói là đặc sắc cực kỳ.<br>Kế hoạch lần này vốn là do Nam Cung Tiêu Phong sắp xếp. Thân thể của ông cụ không khỏe, cưỡi ngựa, săn thú, dã chiến đều không chơi được, hơn nữa ông cụ gần đây còn hay hoài niệm về những ngày tháng xuống sông bắt cá trong quá khứ. Nam Cung Tiêu Phong muốn làm ông vui lòng nên mới sắp xếp đưa ông đến đây chơi. Ai ngờ vừa ra khỏi cửa, Nam Cung Tiêu Minh liền một mực đi theo, đã vậy còn gặp được hai người phụ nữ kia ở đây! Rõ ràng giữa cậu ta và bọn họ cùng lắm cũng chỉ là bèo nước gặp nhau, nhưng cậu ta lại không tài nào quên được cô thiếu nữ mười bốn tuổi năm đó, xinh đẹp thông minh đôi mắt lấp lánh. Năm năm trôi qua, Nam Cung Tiêu Phong cũng quen không ít phụ nữ, nhưng không ai trong bọn họ có thể đem lại được cảm giác rung động mạnh mẽ như Diêu Doanh Tâm mang tới cho cậu ta.<br>Đến nỗi Diêu Thiên Thiên… Cô ta không chỉ là người phụ nữ đáng chết chuyên ngăn cản mình đến với Diêu Doanh Tâm, mà gần đây cậu ta còn phát hiện ra anh trai của mình lại cất giữ không ít ảnh chụp từ nhỏ đến lớn của Diêu Thiên Thiên, đến cả những tấm ảnh cô ta béo như con heo cũng được cất giữ cẩn thận. Thù mới cộng thêm hận cũ, cậu ta nhất định phải tiêu diệt người phụ nữ này!<br>Về phần Tề Lỗi, bạn học Tiểu Minh, Mộ Dung Nghiêm cùng với Thượng Quan Lẫm, suy nghĩ của bọn họ lại vô cùng đơn giản. Ông đây chỉ muốn được ở cùng với người con gái mình thích, nhiều bóng đèn xuất hiện như vậy, muốn tạo ra dàn đèn phẫu thuật sáng chói đấy à!<br>Trong lòng mỗi người đều mang theo ý xấu, anh nhìn tôi tôi nhìn anh, không ai muốn đi câu cá trước cả. Kết quả là tất cả đều chui rúc trong căn phòng nhỏ vốn được chuẩn bị cho đôi tình nhân ôm nhau thân mật, Bây giờ có nhiều người như vậy, sắp không đủ không khí để hít thở rồi!<br>Diêu Thiên Thiên nhíu mày sắp khóc đến nơi. Ngần ấy năm rồi, muốn hẹn hò một lần cũng không được sao? Cô còn đang buồn bực không thôi, Tề Lỗi lại nhéo nhẹ vào lòng bàn tay cô, nở một nụ cười trấn an, sau đó cầm lấy cần câu nói với những người còn lại: “Hay là tôi với Thiên Thiên đi câu cá trước, mọi người ở đây nghỉ ngơi đi, lúc về sẽ nướng cá cho mọi người ăn.”<br>Diêu Doanh Tâm, Nam Cung Tiêu Minh: “Tôi cũng đi, chúng ta thi xem ai câu được nhiều cá hơn.”<br> <br>Tề Lỗi lạnh nhạt liếc nhìn bọn họ: “Mấy người có cần câu không?”<br>Những người còn lại:…<br>Nói đến thứ đồ như cần câu, thì sau khi đặt chỗ câu cá xong, nhân viên phục vụ sẽ gửi nó đến phòng đặt trước. Phòng vốn dĩ dành cho hai người lại bị cả đám&nbsp; chen ngang, tụ tập như này thì lấy đâu ra cần câu cho những người khác nữa chứ?<br>Diêu Doanh Tâm nhìn thấy ánh mắt chứa đầy sự miệt thị của Tề Lỗi, vội vàng nhấc tay nói: “Em đi lấy cần câu ngay đây!”<br>Nói xong cô ta còn đá Thượng Quan Lẫm một cái, ông chú già Thượng Quan trưng ra vẻ mặt vô tội. Chuyện này thật sự không làm nổi, giờ anh ta biết đi đâu để tìm cần câu chứ? Đúng lúc này Mộ Dung Nghiêm lấy di động ra, cười đắc ý nói: “Có thể thuê, gọi điện thoại cho nhân viên phục vụ là sẽ có người đưa tới ngay.”<br>Còn ông già nhà Nam Cung lại run rẩy đứng lên, nói với hai anh em nhà Nam Cung: “Đều là người quen cả, chúng ta cũng thi xem ai câu được nhiều hơn. Mau sang phòng nghỉ của ông lấy cần câu qua đây!”<br>Ông cụ thích câu cá, cần câu hay dùng cũng thuộc loại chuyên dụng. Một khi đã dùng đồ của mình thuận tay rồi, đương nhiên sẽ không thể dùng đồ bên ngoài nữa.<br>Đúng lúc đó Vương Nhị Nha cũng nói: “Tôi không biết câu cá, có điều tôi có thể làm trọng tài.”<br>Mọi người tưởng cuộc thi câu cá cứ như vậy mà chính thức bắt đầu một cách oanh oanh liệt liệt sao? Đương nhiên là không rồi!<br>&nbsp;<br>"]