["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>Chương 68.2: Giới thương nghiệp não tàn này (8)<br>&nbsp;<br>Sau khi giằng co một hồi, Diêu Thiên Thiên cũng không còn buồn ngủ nữa. Cô nằm ở trên giường ngắm trần nhà. Trong tầm mắt vẫn có một vệt màu đỏ ngoan cố ở đầu giường. Dưới sự kiên trì, cố chấp của Tề Lỗi, chữ hỷ này được giữ lại.<br><br>&nbsp;<br>Tề Lỗi cũng nằm trên giường ngắm trần nhà. Ngắm được một lát bèn nhích lại gần Diêu Thiên Thiên, qua một lúc lại nhích vào một chút, một lúc sau lại nhích thêm chút nữa.<br>&nbsp;<br>Diêu Thiên Thiên: “Anh trực tiếp qua đây đi, anh cứ nhích dần như thế, có tới sáng mai cũng không đạt được mục đích đâu.”<br>&nbsp;<br>Giường quá lớn, thật sự chịu không nổi mà!<br>&nbsp;<br> <br>Tề Lỗi lăn một vòng tới bên cạnh cô, vươn cánh tay ra. Diêu Thiên Thiên gối đầu lên tay anh, trong lúc nhất thời cô chỉ cảm thấy vô cùng an tâm. Trước đây, cô không tiếp xúc quá nhiều với Tề Lỗi nên trong mắt cô Tề Lỗi chính là một người hoàn mỹ, không có khuyết điểm, kế hoạch của anh luôn luôn chuẩn xác, quyết định của anh luôn là quyết định tốt nhất. Nhưng hôm nay, Diêu Thiên Thiên phát hiện Tề Lỗi cũng chỉ là một người bình thường mà thôi.<br>&nbsp;<br>Anh cũng sẽ phạm sai lầm, đối mặt với tình huống bất ngờ cũng sẽ lo lắng, sẽ có cảm xúc, sẽ tức giận, quan điểm về thẩm mỹ cũng sẽ không giống với mọi người. Thực ra khi còn nhỏ, Tề Lỗi chính là một người hành động theo cảm xúc, chỉ là trải qua quá trình rèn luyện bản thân trong những năm này, anh đã học được cách che giấu, cũng học được cách nhẫn nhịn. Anh che giấu quá tốt khiến cho Diêu Thiên Thiên - người luôn ở nước ngoài, không cách nào tiếp xúc thường xuyên với anh khó mà nhìn ra. Kỳ thực, bóng dáng thuở bé vẫn luôn hiển hiện ở trên người Tề Lỗi, cho tới bây giờ vẫn chưa từng biến mất.<br>&nbsp;<br>Từ đám mây rơi xuống phàm trần không khiến cô cảm thấy anh sa đọa, trái lại, nó mang lại cho cô cảm giác chân thực về thực tế. Hoặc có lẽ, anh cũng sẽ giống những người đàn ông bình thường không thích giặt tất, áo trong áo ngoài vứt loạn xạ, sẽ sáng láng hào nhoáng khi ở bên ngoài nhưng khi ở nhà lại là một ông chú lôi thôi.<br>&nbsp;<br>Nhưng như vậy mới là một người chồng khiến người ta yên tâm.<br>&nbsp;<br><br>Diêu Thiên Thiên cọ cọ mặt mình vào cách tay rắn chắc của Tề Lỗi y như một chú mèo nhỏ. Tề Lỗi có chút thỏa mãn trong lòng, chậm rãi đưa tay khoác lên eo cô. Thấy Diêu Thiên Thiên không ngăn cản, anh dần dần tiến lại gần hơn, bàn tay càng không khách khí chuyển tới bờ mông vô cùng co dãn của cô. Tề Lỗi âm thầm nuốt nước miếng, nhẹ nhàng xoa mấy cái, phát hiện Diêu Thiên Thiên vẫn không phản kháng, anh bèn táo bạo đưa tay từng chút từng chút kéo váy cô lên, để lộ ra cặp đùi thon dài, trắng nõn.<br>&nbsp;<br>Bởi vì Diêu Thiên Thiên vẫn luôn yên lặng không lên tiếng nên Tề Lỗi càng mạnh dạn hơn. Bàn tay anh trực tiếp dính vào đùi của cô, chậm rãi vuốt ve. Cảm xúc nhẵn nhụi này khiến tim Tề Lỗi đập rộn ràng, anh không nhịn được mà cúi đầu, muốn hôn Diêu Thiên Thiên, muốn nhìn vẻ mặt lúc này của cô. Ngượng ngùng hết mức nhưng vẫn vì anh mà cố chịu đựng, vẻ mặt này chắc chắn vô cùng đẹp đẽ không gì sánh được.<br>&nbsp;<br>Tề Lỗi là người nghĩ là làm, vì vậy anh cúi đầu, vừa muốn dán môi mình lên môi Diêu Thiên Thiên thì nghe thấy một tiếng ngáy vô cùng thoải mái vang lên!<br>&nbsp;<br>Bởi vậy, vẫn luôn không phản đối, không ngại ngùng, không làm gì, không động đậy không phải vì ngầm chấp nhận mà là vì cô đã ngủ rồi sao! Không phải vừa nói giằng co một hồi nên hết buồn ngủ rồi mà, tại sao nhanh như vậy đã ngủ mất tiêu luôn vậy?<br>&nbsp;<br>Tề Lỗi cảm thấy bản thân cần phải đi thủ dâm, nhưng hiện tại anh không thể động đậy. Bởi vì cánh tay phải hoàng kim kia đã bị Diêu Thiên Thiên gối đầu, sức chiến đấu của cánh tay trái chỉ ở cấp độ bạc trắng không đủ thì cũng thôi đi, huống chi hiện tại, anh không cách nào đi thủ dâm, chẳng lẽ thật sự phải làm trước mặt Diêu Thiên Thiên sao?<br>&nbsp;<br>Dù sao vẫn là xử nam, Tề Lỗi tự nhận bản thân không thể nào làm ra loại chuyện cởi mở như vậy. Hơn nữa, chẳng may giữa đường Diêu Thiên Thiên tỉnh lại nhìn thấy mình đối diện cô ấy mà làm gì gì đó, không may hét lên hoặc lộ vẻ khinh bỉ, Tề Lỗi sợ mình bị kích thích quá lớn sẽ xìu xuống luôn.<br>&nbsp;<br>Vậy thì đúng là mất nhiều hơn được.<br>&nbsp;<br>Bởi thế, anh chỉ có thể ngắm nhìn bữa tiệc lớn ở ngay trước mắt mình, khuôn mặt nhỏ nhắn say ngủ đỏ hồng tới mê người mà chảy nước miếng, ngay tới thủ dâm cũng không làm được!<br>&nbsp;<br>Cho nên nói, có bạn gái… vừa đau đớn nhưng cũng vừa hạnh phúc.<br><br>&nbsp;<br>Diêu Thiên Thiên ngủ được một giấc vừa ngon vừa sâu, hình như còn ngủ mơ. Trong mơ cô thấy mình ở thế giới thực, trong lúc đang phải nghe những bình luận tiêu cực thì bị điện giật đến chết. Người ba mà bình thường không hay liên lạc đã đưa cô đi hỏa táng, cô hoàn toàn rời đi thế giới ban đầu.<br>&nbsp;<br>Đây rõ ràng là một giấc mơ buồn nhưng Diêu Thiên Thiên lại rất bình tĩnh. Trong mơ, cô chỉ là một linh hồn chứng kiến cảnh thân thể của mình bị đưa vào lò hỏa thiêu, trái tim treo trên cao cuối cùng cũng rơi xuống. Cô nghĩ, từ nay về sau, cô đã thật sự trở thành Diêu Thiên Thiên rồi. Không còn phân biệt thế giới thực và thế giới hiện tại, đường về nhà đã mất, cô chỉ có thể ở lại nơi đây.<br>&nbsp;<br>Mặc dù có chút buồn nhưng cô lại cảm thấy nhẹ nhàng nhiều hơn, giống như bỏ đi hết mọi phiền não, rốt cục cũng có thể vô sự, nhẹ nhõm mà sống.<br>&nbsp;<br>Cuối cùng, cô bị Tề Lỗi lay tỉnh. Anh đưa tay xoa nhẹ mặt cô, hết sức đau lòng, hỏi: “Sao em lại khóc? Gặp ác mộng hả?”<br>&nbsp;<br>Từ khi còn nhỏ, Tề Lỗi chưa từng thấy Diêu Thiên Thiên khóc, dù cho cô khóc thật hay giả vờ khóc, cho dù cô chỉ giả vờ rơi lệ, lòng Tề Lỗi cũng sẽ thấy đau.<br>&nbsp;<br>Ác mộng sao? Diêu Thiên Thiên Thiên lắc đầu, không phải là ác mộng mà còn là một giấc mơ đẹp. Giấc mơ này chứng tỏ cô đã hoàn toàn thuộc về thế giới này, không cần lo lắng một ngày kia tỉnh lại, tất cả mọi ràng buộc đều biến mất, cô lại biến trở về thành một Diêu Thiên Thiên vừa béo vừa lầm lì ở thế giới đó, xa rời hạnh phúc thực sự của cô.<br>&nbsp;<br>Vươn tay ôm chặt thắt lưng rắn chắc của Tề Lỗi, Diêu Thiên Thiên dán sát người mình vào người anh. Nhưng còn chưa kịp thể hiện vẻ nũng nịu, Diêu Thiên Thiên đã cảm nhận được một vật gì đó cưng cứng đâm vào người cô. Cô từ từ lùi lại một chút, chầm chậm cúi đầu, ánh sáng lúc chạng vạng vẫn đủ để cô nhìn thấy cái quần đã mở khóa của Tề Lỗi và cái quần lót bốn góc rất đàn ông của anh, có chút đen, có chút gồ lên, có chút ẩm ướt.<br>&nbsp;<br>Tề Lỗi: “….”<br>&nbsp;<br>Nhịn lên nhịn xuống lúc thì đứng lên, lúc lại xìu xuống, hiện tại không nhịn nổi nữa, Tề Lỗi quyết định dùng tạm tay trái chịu đựng một phen. Nhưng vừa mới kéo khóa, còn chưa kịp lau sạch thì phát hiện người trong lòng vừa mơ vừa khóc, anh bèn trực tiếp dùng cái tay trái vốn định tự an ủi, giúp cô lau nước mắt. Mới vừa lau một cái thì cô tỉnh dậy, còn chưa kịp nhân lúc cô mơ màng, không chú ý mà lén kéo khóa quần lên thì cô đã dán người vào. Vì vậy, nơi đang rất kích động kia lại càng đứng thẳng dậy, còn bị người ta cúi đầu nhìn thấy…<br>&nbsp;<br>Hình tượng của anh đã quay về điểm xuất phát rồi.<br>&nbsp;<br>Diêu Thiên Thiên không nhìn chỗ đáng xấu hổ kia nữa. Cô ngẩng đầu nhìn Tề Lỗi, phát hiện vẻ mặt anh rất bình tĩnh, không quan tâm thiệt hơn, một bộ dáng dù Thái Sơn có sụp đổ trước mắt cũng không thay đổi, khí thế mười phần của BOSS đã khai hỏa khiến cho không một ai có thể nhìn thẳng vào cặp mắt sắc bén, khí phách của anh.<br>&nbsp;<br>Nhưng thuật đọc mặt của cô một lần nữa lại thăng cấp kịp thời, phải làm sao đây? Cô có thể nhìn thấy bộ dáng lúng túng, ngượng ngùng , đỏ mặt ẩn sau vẻ mặt nhìn thiên hạ bằng nửa con mắt của Tề Lỗi, làm sao đây? Nhân vật phản diện âm trầm, nháy mắt đã hóa thân thành một cậu chàng ngượng ngùng, phải làm sao đây!<br>&nbsp;<br> <br>Diêu Thiên Thiên cảm thấy nếu lúc này cô cũng ngượng ngùng như anh thì quá lãng phí cơ hội rồi!<br>&nbsp;<br>Vì vậy, nữ lưu manh bèn cúi đầu, vươn tay chạm vào nơi gồ lên của anh!<br>&nbsp;<br>Tề Lỗi: ( ⊙ o ⊙)( ⊙ o ⊙)( ⊙ o ⊙)( ⊙ o ⊙)( ⊙ o ⊙)!<br>&nbsp;<br>Mặt nạ đã bị Diêu Thiên Thiên thành công chọc thủng, cô tựa vào trong ngực Tề Lỗi cười khanh khách. Đột nhiên, cô cảm thấy mình thật ngốc khi trước đây vẫn luôn cho rằng Tề Lỗi là người chín chắn, đáng tin, không gì là không làm được. Được rồi, anh vẫn rất đáng tin, chẳng qua đó là ở một khía cạnh khác.<br>&nbsp;<br>Nhìn thấy Tề Lỗi lại khôi phục vẻ mặt ngây ngô như thời niên thiếu, trong lòng Diêu Thiên Thiên đặc biệt thỏa mãn, thế nên lại đưa tay chọc chọc mấy cái. Mỗi lần Tề Lỗi đều có thể lộ ra vẻ mặt khiến cô vô cùng vừa lòng, không những thế mỗi lần chạm vào chỗ kia, Tề Lỗi lại phát ra những tiếng rên khó nhịn!<br>&nbsp;<br>Diêu Thiên Thiên nghĩ thầm, nếu cô trực tiếp đưa tay vào, liệu Tề Lỗi có trực tiếp xuất ra không nhỉ? Lúc ấy vẻ mặt của anh liệu có càng đáng yêu hơn không?<br>&nbsp;<br>Tâm động không bằng hành động, móng vuốt Lộc Sơn* thò ra, nhưng ngay lúc muốn động vào người anh em của Tề Lỗi thì bị người nào đó bắt được móng vuốt.<br>&nbsp;<br>* Điển cố: Dương Quý Phi nhận An Lộc Sơn làm con nuôi để có thể dễ dàng gian díu tới lui chơi đùa. Một hôm An Lộc Sơn để lại trên cặp nhũ phong của Quý Phi hai vết xước do tay cào, Quý Phi sợ Huyền Tông phát hiện, nên mới làm cái yếm bằng gấm che trước ngực lại. Đây là nguồn gốc áo ngực, và cũng do đó thành ngữ \"Lộc Sơn chi trảo\" hình thành.<br>&nbsp;<br>Diêu Thiên Thiên ngẩng đầu. Tề Lỗi vậy mà đã khôi phục lại vẻ mặt bình tĩnh của BOSS. Anh đang chăm chú nhìn cô, trong mắt một mảnh âm u, tựa như một hố đen sâu hun hút, hút hết tất cả tâm trí của mọi người vào đó.<br>&nbsp;<br>Cô xấu hổ đỏ mặt.<br><br>&nbsp;<br>"]