["<br>Chương 20: Cốt truyện này chạy lệch ( 12 )<br>Đầu tóc của Diêu Thiên Thiên không phải do Mộ Dung Nghiêm làm rối tung, mà là do chính cô tự làm. Cô muốn dùng hình tượng đầu bù tóc rối này của mình để truyền tải đến Mộ Dung Nghiêm một điều rằng… tinh thần của cô sắp vỡ nát rồi!<br>Mấy ngày gần đây, mức độ “bắt nạt” của Mộ Dung Nghiêm đối với Diêu Thiên Thiên đã “bay” lên một tầm cao mới. Lúc đầu cậu ta chỉ biết tự mình ra trận bắt nạt người khác. Mấy chiêu cậu ta hay dùng cũng chỉ có kẻ \"vĩ tuyến 38\" hoặc vẽ rùa lên đồ vật như quần áo, sách bài tập hay giật bím tóc. Nhưng những trò trẻ con mà Mộ Dung Nghiêm dùng tất nhiên không làm khó được Diêu Thiên Thiên. Đối với \"Vĩ tuyến 38\" thì đến một cái, Diêu Thiên Thiên sẽ xử lý một cái, lúc nào cũng trên tinh thần đập cho nó cong tớn lên; Đồ dùng, sách bài tập thì chỉ cần bảo vệ cẩn thận là được; Giật bím tóc thì lại đơn giản nhất, cô chỉ cần thắt một bím là xong. Nếu thật sự không còn cách nào khác thì cắt tóc ngắn cũng không sao cả, dù gì cô cũng chỉ là một đứa trẻ; Vẽ rùa lên trên quần áo lại càng đơn giản hơn. Trước khi đi học thì mặc một bộ áo “giáp” bảo vệ bên ngoài đồng phục của trường rồi cứ kệ cho cậu ta vẽ thỏa thích. Diêu Thiên Thiên cũng không mang cục tẩy theo, cô cứ để cậu ta vẽ đầy lên áo, đến lúc không còn chỗ trống thì xem cậu ta còn muốn vẽ chỗ nào.<br>Vì không thể bắt nạt lại Mộ Dung Nghiêm, Diêu Thiên Thiên chỉ có thể tăng cường năng lực phòng thủ trước mọi sự tấn công của cậu ta. Do đó, cô vẫn cứ tiếp tục kiếp sống “muôn màu muôn vẻ” ở trường của mình.<br>Nhưng gần đây Mộ Dung Nghiêm lại thăng cấp. Cậu ta đã nhận ra các bạn nữ trong lớp mê mệt mình, thế nên trước mặt cả lớp, cậu ta đã đối xử với Diêu Thiên Thiên tốt gấp mấy lần. Kể từ đó, người bắt nạt Diêu Thiên Thiên không chỉ có một mình Mộ Dung Nghiêm, mà là toàn bộ bạn nữ trong lớp, thậm chí còn có thêm cả các bạn nữ trong toàn trường. Vì lượng hormone của Mộ Dung Nghiêm tản ra trên diện rộng, ngay đến Tề Miểu cũng không thể làm gì được.<br><br>Chiêu trò bắt nạt của Mộ Dung Nghiêm đều thể hiện rõ ở ngoài sáng, chẳng qua chỉ có thể phòng nhưng không thể phá. Còn chiêu trò bắt nạt của tất cả các bạn nữ trong trường thì đều là trong tối, cơ bản là “khó lòng phòng bị”. Đến cả những bạn nam, người nào đã từng gặp Mộ Dung Nghiêm đều sẽ dùng ánh mắt quan sát Diêu Thiên Thiên và Mộ Dung Nghiêm, rồi sau đó lộ ra một nụ cười an tâm, giống như đang nói: \"Ánh mắt tệ như vậy”. Nụ cười này không hề ảnh hưởng gì đến Mộ Dung Nghiêm nhưng lại khiến tâm hồn của Diêu Thiên Thiên bị đả kích rất nghiêm trọng.<br>Diêu Thiên Thiên lại một lần nữa căm ghét “Thuật đọc mặt” của mình!<br> <br>Hôm nay, cô thật sự không thể nào chịu nổi nữa. Sau giờ tan học, Diêu Thiên Thiên kéo Mộ Dung Nghiêm đến khuôn viên phía sau trường để “đàm phán”.<br>Diêu Thiên Thiên gãi cái đầu như ổ gà của mình, nói: \"Bạn học Mộ Dung đáng kính, thân yêu, dễ thương khiến cho người ta phải nhiệt tình yêu thương này, rốt cuộc… cậu muốn gì ở tôi? Nếu là vì muốn trả thù 57 cái compa kim cong kia. Vậy tôi có thể mua 58 cái khác trả lại cho cậu. Còn nếu cậu coi 57 cái compa đó là tình yêu đích thực, vậy thì tôi sẽ đập cho nó thẳng lại. Vũ khí là hộp đựng văn phòng phẩm của tôi, cậu có thể làm bất cứ chuyện gì với nó nếu cậu muốn.\"<br>Mộ Dung Nghiêm không nói gì nhìn Diêu Thiên Thiên.<br>Có vẻ như nói bóng gió quá thì cậu ta lại không hiểu, Diêu Thiên Thiên gãi gãi cái ót, nói: \"Người anh em, mau cho tôi một câu trả lời đi? Dùng quy tắc giang hồ, hai chúng ta cùng nhau nghĩ cách giải quyết, đã là “nam tử hán” thì phải nói được làm được.\"<br>Mộ Dung Nghiêm vẫn không nói gì nhìn Diêu Thiên Thiên.<br>Có vẻ như không định đi theo con đường giang hồ, Diêu Thiên Thiên lại gãi ót, nói: \"Bạn học này, là mầm non của đất nước. Chúng ta cần phải cố gắng làm bốn điều trong tiến trình hiện đại hóa: trở thành những học sinh giỏi toàn diện có đầy đủ tố chất “đức hạnh”, “trí tuệ”, “thể chất” và “lao động”. Để đạt được mục tiêu to lớn này, chúng ta bắt buộc phải gánh trên vai trách nhiệm nặng nề và lúc nào cũng phải không ngừng phấn đấu, chuẩn bị cho thời khắc hiện đại hóa xã hội chủ nghĩa. Trong chiến trường mới này, mỗi đứa trẻ Trung Quốc đều là đồng đội của nhau. Vì thắng lợi của chúng ta, hãy bắt tay giảng hòa đi.\"<br>Mộ Dung Nghiêm vẫn nhìn Diêu Thiên Thiên mà không nói gì cả.<br>Đậu má, quả nhiên nói thái quá như vậy cậu ta chắc chắn sẽ không hiểu! Diêu Thiên Thiên không nhịn được bực tức mắng trong lòng. Cuối cùng, cô bất lực ôm đầu ngồi trên đất, nói: \"Đại ca, thực ra cậu muốn nói gì thì cậu nói đi. Cầu xin cậu mở lòng từ bi nói cho tôi biết rốt cuộc là tôi đã làm gì chọc cậu tức giận? Tôi sẽ sửa lại, được không?\"<br>Mộ Dung Nghiêm cười, khoe ra hàm răng trắng đẹp đều tăm tắp, giống như đang chế giễu hàm răng sún vẫn chưa mọc đầy đủ và “lọt gió” của Diêu Thiên Thiên. Cậu ta cất lên giọng nói mềm mại của trẻ con, nói: \"Tôi cũng không biết.\"<br>Tinh! Bóng đèn trong đầu Diêu Thiên Thiên bật sáng! Chiêu chủ động chịu thua này dùng được!<br>\"Vậy... Cậu có thể ngừng đối xử với tôi như vậy không?\" Diêu Thiên Thiên cố ý banh mặt ra, tự biến mặt mình thành một cái bánh bao. Cô cố gắng trợn tròn mắt, muốn đôi mắt của mình tỏa sáng long lanh dễ thương hơn một chút.<br>\"Không thể.\" Hàm răng trắng bóng của Mộ Dung Nghiêm lại lộ ra, nụ cười của cậu ta sáng chói như ánh mặt trời.<br>Diêu Thiên Thiên: Cô chỉ cảm thấy mây đen bao phủ khắp muôn nơi!<br><br>\"Vậy... Tôi thấy, nếu giữa chúng ta đã không có thù hận gì thì tại sao ngay từ ngày đầu tiên cậu lại tỏ ra thù địch với tôi?\" Cuối cùng cũng cạy mở được cái miệng kín như bưng của Mộ Dung Nghiêm, Diêu Thiên Thiên hỏi dò.<br>Sau khi suy nghĩ một lúc, Mộ Dung Nghiêm lắc đầu, vô cùng mê mang nói: \"Tôi cũng không biết, chỉ cần thấy cậu bị bắt nạt thì tôi sẽ rất vui. Tôi vui nên khi nhìn thấy người thân trong nhà cũng không còn cảm thấy khó chịu, còn có thể ăn thêm một bát cơm.\"<br>Diêu Thiên Thiên: Thì ra là do ác cảm từ DNA. Mộ Dung Nghiêm đã yêu nữ chính ngay từ cái nhìn đầu tiên, nhưng khi nhìn thấy cô lại biến thành ghét cay ghét đắng.<br><br>Cậu ta cũng bắt chước Diêu Thiên Thiên gãi đầu, sau đó ngồi xổm xuống rồi nhìn thẳng vào cô, nói: \"Lần đầu tiên thấy cậu thì tôi đã có loại cảm giác này. Cậu, rất đáng ghét! Mỗi khi tôi bắt nạt cậu và nhìn thấy cậu đau khổ, tôi sẽ rất hạnh phúc. Tôi có loại cảm giác dường như mình không phải là người đáng thương nhất thế giới, cứ như vậy tôi sẽ có thể chịu đựng được tất cả mọi thứ.\"<br>Sau đó, cậu nắm lấy tay Diêu Thiên Thiên, nói: \"Bác sĩ Smith nói, ông ấy mong tôi có thể cố gắng kết bạn. Bạn bè là người khiến tôi không còn thù hận thế giới này. Tôi nghĩ, lần đầu tiên tôi nhìn thấy cô, tôi đã muốn làm bạn với cô.\"<br>Diêu Thiên Thiên:...<br>\"Tôi có thể xin cậu đối xử thù địch với tôi giống như với cả thế giới không?\" Diêu Thiên Thiên run rẩy giơ tay lên.<br>Mộ Dung Nghiêm ấn tay cô xuống, nở một nụ cười rạng rỡ lần nữa: \"Không thể, bởi vì tôi đã coi cô là một người bạn.\"<br>Diêu Thiên Thiên: Cậu bé Mộ Dung à, người nhà đưa cậu đến trường là để điều trị bệnh tự kỷ của cậu, chứ không phải để bệnh biến thái của cậu càng ngày càng tiến xa hơn!<br>Diêu Thiên Thiên hít một hơi thật sâu, siết chặt nắm tay, tự cổ vũ bản thân: Thiên Thiên, mạnh mẽ lên!<br>Tiếp đó, cô cứng rắn nói với thiếu niên nhỏ tuổi Mộ Dung: \"Thực lòng mà nói, tôi ghét mấy đứa con gái xung quanh cậu. Trong mối quan hệ bạn bè giữa hai chúng ta, cậu làm ra nhiều hành vi khiến mấy bạn nữ có hành động “thân mật” với tôi. Mà tôi lại chỉ muốn làm bạn với cậu, tôi không muốn làm bạn với họ!\"<br>Sau khi nói xong, Diêu Thiên Thiên thở ra một hơi dài. Chị đây nhịn đủ rồi, đủ đến độ có thể mạnh mẽ nói ra những lời khiến người ta “nôn ra máu ba lần”!<br>Mộ Dung Nghiêm nghiêng đầu, cậu ta cẩn thận tự hỏi một lát rồi mới nói: \"Cũng đúng, không thể có người thứ ba xen vào giữa tôi và cậu.\"<br>Đậu má, sao nghe kiểu gì cũng giống như đây là một lời thổ lộ vậy? Sách ơi, mau đưa tôi về nhà đi!<br>Diêu Thiên Thiên gật đầu, tiếp tục nói: \"Vì chúng ta là bạn bè nên phải đưa nhau về nhà gặp phụ huynh!\"<br>Nhắc đến chuyện trong nhà, mặt cậu bé Mộ Dung Nghiêm tối sầm: \"Tôi ghét họ, họ không đáng để tôi giới thiệu bạn bè của mình cho họ.\"<br>Hiểu lầm chưa được giải quyết, cuộc cách mạng chưa thành công, đồng chí cần phải nỗ lực hơn! Diêu Thiên Thiên nắm chặt tay để cổ vũ bản thân, nở một nụ cười tủm tỉm nói với Mộ Dung Nghiêm: \"Thế trong lòng cậu, ai là người cậu thích nhất, xứng đáng có được sự tôn trọng của cậu nhất và khiến cậu muốn đưa bạn bè về nhà giới thiệu cho người đó nhất?\"<br>Mộ Dung Nghiêm nhìn chằm chằm vào nụ cười của Diêu Thiên Thiên một lúc, buộc mình nhịn xuống ý tưởng muốn biến nụ cười đó thành một khuôn mặt khóc lóc. Cậu ta nghiêm túc suy nghĩ câu hỏi của Diêu Thiên Thiên rồi mới trả lời: \"Chú Cần và bác sĩ Smith, tiếc là họ đều ở... xa, rất xa. Nơi phải đi bằng những “con chim lớn” để tới.\" Cuối cùng cậu ta cũng nói được một câu phù hợp với độ tuổi của mình.<br>Diêu Thiên Thiên rơi lệ đầy mặt, người cô muốn gặp chính là bác sĩ Smith ấy! Cô muốn nói với bác sĩ, thằng bé này cần cho vào nồi nấu lại!<br> <br>Cô lập tức túm chặt lấy tay Mộ Dung Nghiêm, nói: \"Trước cảm xúc và niềm tin, khoảng cách không là vấn đề, chúng ta hãy đi gặp bọn họ đi!\" Đối với nhà Mộ Dung, máy bay không là vấn đề, dù say máy bay cỡ nào thì cô vẫn phải đi!<br>Nào ngờ Mộ Dung Nghiêm lại cầm ngược lại, nói: \"Nhà cậu gần hơn, hay là đi gặp cha mẹ cậu trước đi. Dáng vẻ của cậu xấu như vậy, chắc chắn bọn họ cũng rất xấu. Có lẽ tôi sẽ cảm thấy vui hơn khi nhìn thấy họ.\"<br>Tại sao rất muốn xé rách cái miệng nhỏ đang đóng mở kia… Nỗi bi thương của Diêu Thiên Thiên ngược dòng thành sông*. ( Bộ phim Bi Thương Ngược Dòng Thành Sông )<br>Tề Lỗi đứng ở đằng xa nhìn thấy hai người hết dắt tay rồi lại nắm tay, trong lòng khó chịu tột cùng.<br>Đầu tiên, cậu thấy đầu Diêu Thiên Thiên rối tung như vậy thì tưởng là bị bạn nam đi đằng sau bắt nạt, muốn lao lên dạy cho cậu ta một trận. Không ngờ mới đi được hai bước thì thấy Diêu Thiên Thiên gãi đầu cười tủm tỉm nói gì đó với cậu ta. Nhìn gần mới thấy, hóa ra thằng nhóc kia còn rất đẹp trai, đúng là loại hình hoàng tử mặt trắng mà Tề Miểu nhà mình thích ( lầm to ).<br>Vì thế, tâm tư nhỏ của Tề Lỗi cảm thấy có chút vi diệu. Cậu lợi dụng bụi cây cao 1m để che đi cơ thể cao 1m75 của mình, rồi chậm rãi tiến đến gần Diêu Thiên Thiên và Mộ Dung Nghiêm, sau đó âm thầm nghe lén.<br>Vì Tề Lỗi đang ở nơi đầu gió nên chỉ nghe được lác đác vài từ do cậu bé mặt trắng nói: \"... Tôi thấy cậu... Cũng rất vui vẻ... Muốn... Chúng ta... Làm bạn...\" đại loại thế. Còn Diêu Thiên Thiên lại nói là: \"... Không thích... mấy đứa con gái... bên cạnh cậu...\". Sau đó cậu bé kia lại nói: \"... Tôi và cậu... không thể có người thứ ba xen vào...\".<br>Rồi sau đó hai đứa nó muốn đi gặp phụ huynh của nhau!<br>Người rơi lệ đầy mặt lúc này chính là Tề Lỗi. Mới vài ngày không gặp, bé mũm mĩm nhà mình thế nhưng đã trở thành bé mũm mĩm nhà người khác? Còn trẻ con mà đã muốn tới gặp phụ huynh để đính hôn? Chuyện này không thể được!<br>Vì sao không thể được? Đúng, yêu sớm trì hoãn việc học!<br>Là anh trai của Diêu Thiên Thiên ( tự xưng ), người giám hộ của Diêu Thiên Thiên ( tự xưng ), người đáng tin cậy nhất của Diêu Thiên Thiên ( tự xưng ), anh trai thương yêu Diêu Thiên Thiên nhất ( tự xưng ), Tề Lỗi cảm thấy cậu nên thực hiện nghĩa vụ của một người giám hộ. Cậu phải đứng trên lập trường của một người trưởng thành ( mười bốn tuổi ), chỉnh đốn câu từ để nói cho hai đứa nó biết cái sai của việc yêu sớm và những tác hại khôn lường của việc đính hôn từ nhỏ.<br>Từ trước đến nay, tiết lịch sử chính trị nào Tề Lỗi cũng ngủ gật. Vậy mà cậu vẫn có thể “tự mình lĩnh hội” xong bốn khía cạnh: pháp luật, đạo đức, xã hội, lịch sử,... để trình bày tác hại của việc yêu sớm. Hóa ra khi con người ngủ mơ, trong tiềm thức vẫn loáng thoáng nghe được một hai câu nội dung bài giảng và ghi nhớ nó lại trong vô thức.<br>Tề Lỗi còn đang mải suy nghĩ, đột nhiên cậu lại thấy hai tay Mộ Dung Nghiêm nắm lấy bàn tay mập mạp của Diêu Thiên Thiên chuẩn bị về nhà gặp phụ huynh. Tề Lỗi vội vàng nhảy ra khỏi bụi cây, lớn tiếng nói: \"Mau buông cái “móng heo” kia ra!\"<br>Diêu Thiên Thiên: Cuối cùng tôi cũng có thể hiểu được tâm trạng muốn hủy diệt thế giới của những nhân vật phản diện trong mấy bộ truyện khác...<br>"]