["&nbsp;<br>Chương 15: Cốt truyện này chạy lệch ( 7 )<br>Cứ như vậy Diêu Thiên Thiên chẳng hiểu sao lại trở thành bạn bè tốt của Tề Lỗi. Sau đó mỗi buổi sáng sẽ có ai đó nhét táo vào gầm bàn của cô, mỗi giờ học sẽ có ai đó giúp cô điểm danh, mỗi ngày sẽ có ai đó giúp cô túm mấy bạn học trốn trực nhật về lớp và còn có cả ai đó gọi cô là “chị dâu”!<br>Đây là xem quá nhiều phim “Yakuza*” rồi đúng không, lật bàn!<br>*Yakuza: phim “xã hội đen” của Nhật Bản<br><br>Diêu Thiên Thiên là lớp phó học tập môn Toán kiêm luôn chức lớp trưởng. Hàng ngày cô sẽ phụ trách làm một số công việc của lớp. Học sinh tiểu học đôi khi sẽ không có ý thức chấp hành kỷ cương, không làm bài tập về nhà và nhiều lần không trực nhật. Diêu Thiên Thiên cảm thấy chuyện này rất chi là bình thường. Là trẻ con thì đứa nào mà chẳng thích chơi, chỉ cần mấy đứa nhỏ biết nhận sai, thái độ tốt và hứa sẽ không tái phạm nữa thì cô sẽ không nói với giáo viên. Tuy nhiên, nếu làm sai quá ba lần, thái độ quá đáng, tỏ ra không tôn trọng cô thì đừng có mà trách cô độc ác. Vì thế, lớp học của cô có náo loạn, ầm ĩ thế nào cũng đều không xảy ra rắc rối gì lớn.<br>Nhưng kể từ khi cô gặp lại Tề Lỗi, những chuyện này đã không còn xảy ra nữa. Nhìn những học sinh nam trong lớp tự thành lập một đội nhỏ quản lý mấy chuyện “lông gà vỏ tỏi” giúp đỡ Diêu Thiên Thiên. Họ cũng không đánh nhau, không trốn học, không lười biếng. Trong một lần lao động còn được toàn ban bầu thành “lớp lao động kiểu mẫu”!<br>Đối với những bạn nữ trong lớp thích nhìn cô rồi nói xấu sau lưng, nghe nói trong một đêm “trăng thanh gió mát” nào đó, đã bị mấy học sinh nữ lớp năm đưa ra ngoài làm một cuộc “cải cách tư tưởng giáo dục”. Trong trường tiểu học, học sinh lớp dưới thường theo bản năng sợ hãi mấy học sinh lớp trên. Sau một trận giáo dục tư tưởng, mấy bạn nữ ngoan ngoãn hẳn ra. Mỗi lần nhìn thấy Diêu Thiên Thiên cũng không còn “chỉ cây dâu mà mắng cây hòe”, nói mấy thứ liên quan đến béo phì linh tinh gì đó. Họ cũng không dám mặt ngoài thì gật đầu, trong lòng thì không chịu làm những công việc mà Diêu Thiên Thiên giao cho.<br> <br>Nội tâm Diêu Thiên Thiên điên cuồng 囧. Đồng thời, trong lòng cô cũng dâng lên một loại cảm giác vui sướng lạ kỳ. Sống đến từng này tuổi rồi, đây vẫn là lần đầu tiên cô được nếm mùi vị “được bảo kê”. Cảm giác này thật sự rất tuyệt!<br>Chẳng qua mặt ngoài cô vẫn phải tỏ ra e dè một chút. Vì thế, vào một buổi chiều cảnh xuân tươi đẹp, cô xụ mặt nói với Tề Lỗi: \"Anh không cần phải làm như vậy nữa đâu.\"<br>Ban đầu, Tề Lỗi định mỗi ngày sẽ tới đón Diêu Thiên Thiên tan học, nhưng không may là giờ học của học sinh tiểu học và trung học lại khác nhau. Cậu chỉ có thể đến tìm Diêu Thiên Thiên vào giờ ra chơi sau tiết hai buổi chiều. Hôm nay đúng là thứ sáu, khi Tề Lỗi đến đón Diêu Thiên Thiên tan học, cậu vẫn luôn không ngừng tự hỏi: Liệu mình có nên rủ em ấy đi chơi vào hai ngày nghỉ cuối tuần không?<br>\"Sao không thể làm như vậy, làm như vậy không tốt sao?\" Tề Lỗi nhướng mày. Sau khi cậu điều tra một lượt thì mới biết, Diêu Thiên Thiên là một cô bé hiền lành, bình thường sẽ không hay mách giáo viên. Vì vậy, các bạn cùng lớp ngày càng không tôn trọng cô, suốt ngày đi gây chuyện. Nhưng họ cũng không gây ra rắc rối gì lớn trong lớp, các bạn học cũng không dám biểu lộ hành vi muốn bắt nạt Diêu Thiên Thiên. Thế nên cô mới tiếp tục được làm lớp trưởng.<br>\"Đừng để họ gọi em là chị dâu nữa!\" Diêu Thiên Thiên tràn đầy phẫn nộ nhìn Tề Lỗi. Muốn “trâu già gặm cỏ non” à, tôi còn nhỏ như vậy mà anh cũng xuống tay được sao?<br>Tề Lỗi lớn hơn Diêu Thiên Thiên năm tuổi. Năm nay cậu mười bốn, là một học sinh cấp hai, đây cũng là lúc trẻ vị thành niên xuất hiện dấu hiệu “xuân tâm nảy mầm”. Diêu Thiên Thiên có lý do để nghi ngờ người này thích trẻ con, còn thích mình!<br>Nào ngờ Tề Lỗi quét mắt đánh giá cô từ chân lên đầu, rồi lại từ đầu đến chân, cuối cùng cậu buông thõng tay xuống, làm một động tác bất lực. Tề Lỗi bế Diêu Thiên Thiên ngồi lên xe đạp, vỗ vỗ đầu cô, nói: \"Bọn họ mù hết cả rồi, để anh về dạy lại bọn họ. Mới có tí tuổi đầu, xem phim tình cảm ít thôi. Đừng học Tề Miểu ngày nào cũng ảo tưởng sẽ có bạch mã hoàng tử “cưỡi” bạch mã ( BMW ) đến đón mình.\"<br>Nói xong còn lắc lắc đầu, tác hại của phim truyền hình thật sự rất lớn!<br>Diêu Thiên Thiên rất hiếm khi tự mình đa tình. Mặc dù không thể hiện rõ ràng, nhưng cô vẫn vô cùng xấu hổ khi bị người khác phủ nhận. Thân hình kiếp trước của cô rất béo, mũi còn hơi hếch lên, tuy rằng cũng có một thời mơ mộng như Tề Miểu, nhưng cũng chỉ dám thích thầm người ta mà thôi. Diêu Thiên Thiên đã từng rất thích một học sinh nam cùng lớp, bạn nam đó không chỉ giỏi thể thao mà thành tích học tập cũng rất cao, rất nhiều bạn nữ đã viết thư tình cho cậu ấy. Diêu Thiên Thiên tự biết mình nhiều khuyết điểm nên chỉ lùi mình vào trong góc, mỗi ngày trộm viết tên cậu học sinh ấy lên tường, viết xong còn lấy tay lau sạch đi như thể nó chưa từng có. Cô sợ bị người khác phát hiện ra bản thân đang “si tâm vọng tưởng”.<br>Tuy rằng mỗi người đều có quyền tự do yêu một ai đó, nhưng trẻ con thời ấy lại không thể hiểu được cách cảm thông cho người khác. Miễn là có cơ hội để làm nổi bật sự tồn tại của mình thì họ sẽ thể hiện bản thân mà không một chút do dự. Còn nhớ rõ năm ấy, Diêu Thiên Thiên học cấp hai làm rơi nhật kí, bị bạn nữ bên cạnh vô tình nhặt được rồi đọc mấy trang. Tất cả các trang đều là tên của cậu học sinh nam kia. Diêu Thiên Thiên chưa kịp lấy lại thì quyển sổ tay đó đã lan truyền khắp cả lớp. Bạn nữ nhặt được quyển sổ tay của cô còn cố ý nói lớn: \"Hóa ra Diêu Thiên Thiên thích XX!\"<br>Khi đó cả lớp đều nhìn cô bằng ánh mắt chế giễu, trông như đang nói: Một cô gái béo như vậy mà vẫn có quyền thích người khác sao?<br>Hoàn cảnh lúc ấy rất xấu hổ, nhưng cũng may những người ở độ tuổi đó rất nhanh quên. Chẳng mấy chốc họ lại bị chuyện khác hấp dẫn sự chú ý, không còn ai chú ý tới Diêu Thiên Thiên nữa. Chẳng qua mắt nhìn người của Diêu Thiên Thiên cũng không tồi. Dù rằng bạn nam cô thầm mến không thích cô, nhưng khi mọi người cười nhạo cô, bạn nam đó đã cướp lại cuốn nhật ký và trả nó lại cho Diêu Thiên Thiên với một nụ cười vô cùng dịu dàng: \"Là nhật ký thì phải giữ cẩn thận, đừng để ai nhìn thấy nó nữa.\"<br><br>Vì thái độ của cậu ấy rất thoải mái nên mới không có ai cười nhạo Diêu Thiên Thiên. Dẫu sao khi đó có rất nhiều cô gái thầm mến và viết thư tình cho cậu ấy, cô chỉ là một trong số đó mà thôi, cũng chẳng có gì to tát cả.<br>Nhưng từ đó về sau, Diêu Thiên Thiên đã không bao giờ viết nhật kí nữa. Vốn dĩ lúc đầu cô viết nhật ký chỉ để giảm bớt sự áp lực, nhưng sau vụ việc lần này, không có chỗ xả stress, tính cách của cô lại càng trở nên quái gở hơn.<br>Ngay cả ở kiếp này, cô vừa là một lớp trưởng, vừa là học sinh có điểm số tốt, mặc dù cô biết trong tương lai mình sẽ trở thành một cô gái vô cùng xinh đẹp, nhưng trí nhớ kiếp trước đã khắc sâu vào trong đầu. Khi những người khác nói cô béo, cô vẫn cảm thấy rất khó chịu. Nhưng khi nhận được sự chăm sóc đặc biệt của Tề Lỗi, Diêu Thiên Thiên không khỏi có chút phấn khích, cũng cảm thấy có chút ngại ngùng khi mấy anh em của Tề Lỗi gọi mình là chị dâu.<br>Đôi khi cô cũng không thể nhịn được mà trộm ngắm Tề Lỗi. Đúng thật là rất đẹp trai! Mới học cấp hai thôi mà đã cao như vậy. Trong cốt truyện gốc tác giả miêu tả Tề Lỗi cao khoảng 1m90, còn Diêu Thiên Thiên cao 1m70, dáng chuẩn người mẫu, quả thực rất xứng đôi! ~(@^_^@)~<br><br>Nghĩ nghĩ rồi không nhịn được nói ra, nói ra thì Tề Lỗi lại không cho là đúng, có xấu hổ hay không chứ.<br>Diêu Thiên Thiên buồn rầu nhảy xuống xe đạp, muốn tự mình về nhà. Hừ, mấy kẻ “yêu thích cái đẹp”, chờ tương lai chị đây trở nên quyến rũ, chị sẽ cho mấy người quỳ gối dưới váy “Thạch Lựu” của chị rồi sau đó sẽ vứt bỏ mấy người. ╭(╯^╰)╮!<br>Tề Lỗi giật mình thấy vị “tổ tông” đột nhiên nhảy xuống xe, cậu vội vàng chạy tới túm cô lại. Cậu phớt lờ Diêu Thiên Thiên đang ra sức giãy dụa, ôm cô đặt lại trên yên xe đạp, vừa ôm vừa cắn răng nói: \"Quá nặng!\"<br>Diêu Thiên Thiên đang nhớ lại những chuyện đau khổ mình từng trải qua trong quá khứ và nghĩ đến tương lai về sau sẽ ngọt ngào thế nào thì đúng lúc này lại nghe thấy Tề Lỗi nói “quá nặng”, cô lại không thể ngăn mình nhớ về quá khứ, vành mắt lập tức đỏ lên.<br>Mới nói như vậy thôi mà đã khóc, thật sự rất mất mặt. Cô nghẹn ngào, lại muốn nhảy xuống khỏi xe đạp. Tề Lỗi lâp tức ôm lấy cái eo núc ních thịt của cô, cúi đầu hỏi: \"Tiểu tổ tông, em lại làm sao vậy?\"<br>Vừa cúi đầu thì thấy vành mắt của Diêu Thiên Thiên đã đỏ lên, Tề Lỗi tức sùi bọt mép, quay đầu xe đạp lại, nói: \"Ai dám bắt nạt em, anh trai sẽ trả thù cho em!\"<br>\"Anh bắt bạt em!\" Diêu Thiên Thiên hung dữ đá vào mông Tề Lỗi, thấy trên chiếc quần của cậu hiện lên dấu chân nhỏ màu xám thì trong lòng cô mới cảm thấy thoải mái hơn một chút.<br>Đá không đau không ngứa nên Tề Lỗi cũng không biết trên mông mình đã bị dán một “nhãn dán”, cậu cắn răng bế cô bé lên, sau đó lên tiếng dỗ dành: \"Anh thương em còn không kịp, làm sao có thể bắt nạt em được?\"<br>Vừa dỗ vừa thầm suy tư trong lòng, nặng quá! 50kg, tương đương với 100 cân. Ngay cả người trưởng thành còn khó khiêng lên nổi. Nếu Tề Lỗi không có “thiên tư dị bẩm” thì có lẽ sẽ không thể nào bế bé béo Thiên Thiên lên được. Câu \"quá nặng\" trước đó cũng không hề cố ý, nếu cậu có thể dùng một bàn tay xách Diêu Thiên Thiên lên, vậy đây sẽ không phải là truyện “thánh mẫu não tàn” nữa, mà là truyện “thánh mẫu não tàn có dị năng”. Nói không chừng còn có cả nhân thú, nhân thực, người máy, như thế càng kinh khủng hơn.<br>Một số người có thể giữ được sự bình tĩnh khi gặp phải áp lực, nhưng một khi áp lực qua đi, họ sẽ không thể duy trì mặt nạ bình tĩnh của mình được nữa. Diêu Thiên Thiên chính là loại người như vậy, khi không ai đau, không ai yêu thương cô, cô chỉ coi mình như một đám cỏ dại, khi đối mặt với bọn cướp cũng sẽ tỏ ra vô cùng bình tĩnh. Nhưng một khi có ai đó đau lòng vì cô, ai đó chịu yêu thương cô, ai đó che chở cho cô, thì dù chỉ là một vết thương nhỏ, cô cũng muốn tru lên như một con sói.<br>Ban đầu Diêu Thiên Thiên đã định nhịn xuống, nhưng vừa được Tề Lỗi bế lên, cô liền không thể nhịn được nữa. Những hạt “đậu vàng” thi nhau rơi, cô vừa dụi mắt vừa dùng nắm tay đánh vào người Tề Lỗi: \"Đều do anh nói em béo, còn vẽ con heo tặng cho em. Sau đó còn cạo trọc đầu em! Rõ ràng chính là anh bắt nạt em!\"<br>Tề Lỗi: (⊙o⊙)...<br>Em gái, trí nhớ của em thật tốt, vẫn còn nhớ anh là ai...<br>Mấy ngày nay không thấy Diêu Thiên Thiên lôi chuyện cũ ra nói, Tề Lỗi còn nghĩ rằng cô đã quên mình là ai, không ngờ được bé béo đã ủ mưu từ sớm, chỉ chờ lúc này đây.<br>\"Họ đều nói em là con lợn béo, anh cũng nói em nặng, hu hu...\" Diêu Thiên Thiên càng nói càng kích động, bỗng chốc muốn để nước mắt của cả 2 kiếp đều rơi xuống hết trong giờ phút này. Những hạt đậu vàng rơi như mưa, lách tách, lách tách rơi trên cánh tay của Tề Lỗi, khiến cho cậu ta không khỏi cảm thấy luống cuống tay chân!<br>Tề Lỗi lớn đến từng này rồi mà vẫn chưa một lần tiếp xúc với nữ sinh bao giờ. Khi còn nhỏ, những nữ sinh thích đánh nhau đều đi vòng qua cậu. Em gái thì lại khá thân với anh cả, trước giờ đều tỏ ra coi thường cậu. Đến khi học cấp hai trổ mã đẹp trai thì lại có rất nhiều bạn nữ đã viết thư tình, tặng quà bất chấp tiếng xấu của Tề Lỗi. Nhưng cậu vẫn luôn khinh thường và không quan tâm đến mấy nữ sinh đó.<br>Vì thế, đây là lần đầu tiên trong cuộc đời cậu thấy con gái rơi nước mắt, lại còn rơi trong lòng mình. Tề Lỗi không khỏi ngây ra như phỗng.<br> <br>\"Tiểu tổ tông, em đừng khóc...\" Cậu cũng chưa từng dỗ ai bao giờ, chỉ có thể dùng bàn tay to của mình vô cùng cẩn thận lau nước mắt cho Diêu Thiên Thiên.<br>\"Đều là lỗi của anh, là anh hư hỏng!\" Diêu Thiên Thiên bắt đầu “được voi đòi tiên”...<br>\"Đúng đúng đúng! Đều là anh không tốt, em đánh anh đi! Không đúng, em đánh cũng chẳng thấm vào đâu, anh tự mình đánh.\" Sau đó đúng là tự cho mình hai đấm, còn dùng sức rất mạnh!<br>\"Hu hu hu...\"<br>\"Tại sao em lại càng khóc lớn hơn vậy, trời xanh ơi!\" Đưa tôi đi đi!<br>\"Sao anh lại tự đánh mình mạnh như vậy, hu hu...\" Diêu Thiên Thiên thực sự không buồn nữa, chỉ là đang khóc cho vui thôi.<br>Tề Lỗi: \"...\"<br>Anh nên vui vì Diêu Thiên Thiên quan tâm mình, hay nên buồn vì cô bé này khóc như một trận lụt lớn?<br>Rất bối rối!<br>Tác giả có chuyện muốn nói: Các bạn yêu cầu một ngày một chương, vậy thì tôi sẽ viết mỗi chương một ngày. Bây giờ cứ để cho hai đứa trẻ vô tư đã, sau một khoảng thời gian nữa, nhân vật nữ chính trưởng thành hơn một chút thì sẽ bắt đầu triển khai cốt truyện.<br><br><br><br>&nbsp;&nbsp;&nbsp;<br>"]