["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>Chương 51.1: Cốt truyện này đã thay đổi (11)<br>Đối với Lưu Minh Yến – người mà năm 15 tuổi đã bỏ nhà ra đi với ba Tề, 16 tuổi bị người nhà bắt về, 18 tuổi đã đi đăng ký kết hôn mà nói, tình yêu đích thực không có giới hạn tuổi tác. Đặc biệt là với hai đứa con trai ở trong nhà, đứa con lớn yêu thích nghiên cứu khoa học, mấy năm nữa là bước qua tuổi ba mươi, mà ngay cả tay con gái còn chưa từng sờ qua, điều này làm cho Lưu Minh Yến thật sự rất đau lòng.<br>Nếu Tề Sâm trời sinh hiền lành như khúc gỗ thì Lưu Minh Yến có thể cho anh ấy đi xem mắt, nếu anh ấy bất cần đời thì Lưu Minh Yến có thể tìm một người phụ nữ lợi hại để trông chừng, nếu anh ấy thích đàn ông thì Lưu Minh Yến cũng sẽ ép Tề Sâm kết hôn với bạn trai sau đó tìm người mang thai hộ. Thế nhưng anh ấy lại không thuộc bất kỳ loại nào đã kể trên. Tề Sâm chỉ yêu sự nghiệp khoa học của bản thân, Lưu Minh Yến còn có thể nói gì nữa chứ? Nói Đại Sâm à, đừng cống hiến cho sự phát triển của nhân loại nữa, trở về kết hôn sinh con, tìm một người phụ nữ bầu bạn lúc tuổi già đi…<br><br>Đây tuyệt đối là hành vi chống đối xã hội, Lưu Minh Yến có nói gì cũng không thể lay chuyển. Vì thế bà chỉ còn có thể gửi gắm hy vọng lên người đứa con thứ hai. Kết quả nó đã lớn lên anh tuấn tiêu sái, phong độ ngời ngời - mới chỉ hai mươi tuổi đã tự dựa vào sức lực của bản thân để đứng vững ở thành phố B. Người đàn ông ưu tú như vậy mà vẫn độc thân một mình, từ trước đến nay vẫn chưa từng yêu đương.<br> <br>Lưu Minh Yến lo lắng không thôi, đứa con thứ hai của bà không phải là đã yêu sự nghiệp kinh doanh rồi chứ? Vì sự phát triển vượt trội của tổ quốc mà cống hiến hết mình? Bà, bà, bà rốt cuộc vĩ đại đến mức nào mà có thể nuôi ra được hai đứa con ưu tú ( /(ㄒoㄒ)/~~ ) &nbsp;như thế! Ưu tú đến mức khiến bà muốn đi khóc lóc kể lể tật xấu của con trai với người khác cũng không được. Người ngoài đều sẽ dùng ánh mắt kỳ quái nhìn bà, cảm thấy bà có hai đứa con tốt như thế mà còn không biết đủ, thật sự là vô cùng quá đáng!<br>Lưu Minh Yến thường xuyên lén lút nói với ba Tề, kiếp trước bà nhất định là Eva của Adam, vợ của Noah, là mẹ của toàn nhân loại! Nếu không sao có thể vĩ đại như vậy, sao có thể đẻ ra ba đứa con đều quên mình vì nhân loại như thế, đều cam tâm tình nguyện biến thành một cây đinh chống đỡ cho sự phát triển của thế giới? Tề Sâm là kỹ sư công trình khoa học, Tề Lỗi là kỹ sư công trình kinh tế, vốn còn tưởng rằng có thể nuôi Tề Miểu thành một cô con gái ngoan ngoãn tri kỉ, kết quả thế nào? Chuyên ngành đại học của Tề Miểu lại chính là tâm lí học tội phạm!<br>Con gái của bà muốn làm kỹ sư cho công trình linh hồn của nhân loại sao?<br>Đứa con gái ưu tú như vậy khiến bà rất muốn khóc, là khóc thật, tuyệt đối không phải vì vui quá nên mới khóc. Giống như năm đó bà đột nhiên có được cổ phần của nhà Mộ Dung vậy, bà cũng rất muốn khóc, và cũng là khóc thật.<br>Bà chỉ muốn làm một người phụ nữ bình thường an phận trong nhà, công việc mỗi ngày chủ yếu là quan hệ giữa mẹ chồng nàng dâu, nghề phụ là chăm sóc con cái nấu cơm dọn dẹp nhà cửa, yêu cầu như vậy khó lắm sao? Tại sao bà phải giàu như vậy, tại sao con cái của bà lại ưu tú đến vậy. Ông trời thật quá bất công, mau mang hết lợi ích cho nhà người khác đi!&nbsp;<br>Lưu Minh Yến cảm thấy, với tư cách là một người phụ nữ nội trợ bình thường, bà thật sự rất đáng thương!<br>Ba Tề: (⊙_⊙)<br>Ông không còn biết làm ra biểu cảm nào ngoài biểu cảm như vậy. Bà vợ này của ông, quả thực chỉ cần thế thôi!<br>Vậy nên sau khi Tề Lỗi biểu lộ ra sự thích thú đối với Diêu Thiên Thiên trước mặt cả nhà, Lưu Minh Yến là người đầu tiên ủng hộ, hơn nữa còn là ủng hộ nhiệt tình không cần lý do không cần điều kiện. Đừng nói Diêu Thiên Thiên năm nay đã mười sáu tuổi - ở thời cổ đại con gái tầm tuổi này đều đã làm mẹ người ta hết rồi. Mà kể cả Diêu Thiên Thiên mới có sáu tuổi đi chăng nữa, bà cũng sẽ là người đầu tiên nhắm trúng cô con dâu này.<br>Đã vậy, Diêu Thiên Thiên còn là đứa trẻ bà nhìn từ nhỏ đến lớn, vừa nhìn đã biết không phải là người dễ bị bắt nạt, quan hệ nàng dâu mẹ chồng hòa hợp (kịch liệt) trong tương lai, bà quả thực vô cùng chờ mong! Trời má, nghĩ đến cuối cùng cũng có thể làm một bà mẹ chồng độc ác bắt nạt con dâu, điều này không khỏi khiến bà cảm thấy hạnh phúc cực kỳ, còn về phần con cháu gì đó…<br>Lỡ đâu sinh ra đều ưu tú giống như con nhà mình thì quá xui xẻo! Sinh muộn chút cũng không sao.<br>Vì thế bà rất nhiệt tình thậm chí còn ân cần cầm lấy tay Vương Nhị Nha, thâm tình nói một câu: “Chúng ta khi nào thì định ngày?”<br><br>Vương Nhị Nha: …<br>Tề Lỗi quay đầu nhìn theo máy bay đã cất cánh ở phía xa, khóe miệng khẽ nhếch lên lộ ra một nụ cười.<br><br>Con đường tương lai của anh, cũng không khó đi đến như vậy, đúng không?<br>Diêu Thiên Thiên vừa đi qua cổng kiểm tra an ninh liền muốn úp mặt trốn xuống dưới đất. Trước mặt cô là bốn con mắt đang lóe sáng nhìn chằm chằm, còn đang chờ cô giải thích. Chuyện này… Bây giờ cô mới ý thức được rằng, câu nói “xúc động là ma quỷ” không phải là lời vô lý!<br>Tề Miểu là người thuộc trường phái hành động, châm ngôn của cô ấy là “Sự thật thắng hùng biện”. Vào những lúc đoán già đoán non không thể giải quyết được vấn đề, cô ấy sẽ quyết định trực tiếp mở lời.<br>“Cậu thích anh trai mình à?” Tề Miểu thẳng thừng hỏi. Mặc dù ngay lúc đó ngoài mặt là Tề Lỗi ôm chầm lấy Diêu Thiên Thiên không buông, nhưng bản thân cô cũng không hề giãy giụa, trái lại còn ôm chặt lấy anh, như này không phải thích thì còn là gì nữa?<br>Diêu Thiên Thiên do dự không biết nên trả lời như thế nào. Người trước mặt dù sao cũng là em chồng tương lai, còn là bạn thân của cô, một khi trả lời sai sẽ dẫn đến hậu hoạ khôn lường. Không biết Tề Miểu có muốn mình làm chị dâu của cô ấy hay không, cô ấy trước nay luôn xem mình như em gái, bây giờ đột nhiên xoay chuyển trở thành chị dâu, Tề Miểu liệu có thể thích ứng nổi không đây?<br>Tề Miểu không cần chờ Diêu Thiên Thiên trả lời, cô ấy chỉ cần quan sát biểu cảm của cô là đã biết hết tất cả. Hai người lớn lên cùng nhau, thế nên cô ấy hiểu rõ từng biểu cảm cử chỉ của Diêu Thiên Thiên có ý gì. Vì thế Tề Miểu vô cùng khẳng định gật đầu: “Xem ra là thích.”<br>Diêu Thiên Thiên: …<br>“Hai người đã xác định quan hệ chưa?” Tề Miểu.<br>“Xem ra là xác định rồi.” Tề Miểu.<br>Diêu Thiên Thiên: …<br> <br>“Hai người đã đến mức nào rồi? Nắm tay, hôn môi, âu yếm vuốt ve, bước cuối cùng?” Tề Miểu.<br>“Xem ra là hôn môi.” Tề Miểu.<br>Diêu Thiên Thiên: …<br>Rốt cuộc cô ấy làm thế nào mà đoán được vậy!<br>“Nếu hai bên đã thích nhau như vậy, ở gần nhau không phải là rất tốt sao? Sao lại phải ra nước ngoài? Muốn nâng cấp bản thân để xứng đôi với anh mình? Muốn ra nước ngoài chăm sóc em gái? Muốn ra nước ngoài với mình? Sợ hãi bước cuối cùng sắp xảy ra nên trốn ra nước ngoài?” Tề Miểu.<br>“Xem ra là ra nước ngoài để trốn tránh.” Tề Miểu.<br>Diêu Thiên Thiên: …<br>“Cậu…”<br>“Dừng lại!” Diêu Thiên Thiên vội vàng giơ tay che miệng Tề Miểu. Cô gái này thật sự là bạo dạn đến đáng sợ, không biết mấy năm nay cô ấy đã sống như thế nào. Tác giả có thể biến một người phụ nữ mang hơi thở học thuật trong cốt truyện chính thành một nữ phụ Tuesday não tàn, còn là thể loại nhân vật nữ chịu kết cục bi thảm vì khó sinh mà chết. Tác giả cũng quá mạnh mẽ rồi đó?<br>&nbsp;<br>"]