["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>Chương 59: Mối duyên phận lừa người này (7)<br>Tác giả có lời muốn nói: Ngày mai sẽ update lại nha, lúc ấy thay đổi chương 60 là để chương phòng, sẽ update lại. Mọi người đừng thấy chương không thay đổi mà tưởng rằng không ra chương mới. Nhất định phải chú ý đó nha ~!!!!<br>Diêu Thiên Thiên bị Tề Lỗi ôm vào phòng, hòm thuốc rất nhanh đã được đưa tới. Sau khi Tề Lỗi tiếp nhận hòm thuốc xong thì lập tức đóng cửa phòng lại, vô cùng tự nhiên giơ tay khóa trái cửa.<br> <br><br>Diêu Thiên Thiên:…<br>Tại sao trong lòng cô lại xuất hiện loại cảm giác vừa chờ mong lại vừa sợ hãi, vừa cảnh giác lại vừa muốn được trầm luân như vậy? Má nó, cô sa đọa mất rồi.<br>Tề Lỗi cầm hòm thuốc ngồi dán sát vào Diêu Thiên Thiên đang yên vị ở trên giường. Trong lòng Diêu Thiên Thiên hiện tại đang bấn loạn cực kỳ. Ban nãy vì để chọn được trang phục đi đón Tề Lỗi mà lục cả một đống quần áo, ném đến lung tung rối loạn. Tề Lỗi ngồi giữa một đống quần áo lộn xộn, bên cạnh vừa hay là một cái nịt ngực có hoa văn ren.<br>“Lớn hơn trước kia một chút rồi.” Tầm mắt của Tề Lỗi thản nhiên đảo qua nội y rồi bình tĩnh nói.<br>Diêu Thiên Thiên đỏ mặt đến mức muốn xuất huyết, kéo một bộ quần áo ném lên che nịt ngực đi, rồi đẩy cả hai ra thật xa, không muốn để cho Tề Lỗi nhìn đến một lần nào nữa.<br>Tề Lỗi cong cong khóe miệng, bộ dạng cao thâm khó đoán vươn tay, trực tiếp cởi nút áo sơ mi của Diêu Thiên Thiên ra, hơn nữa còn một đường cởi xuống phía dưới, nhanh chóng cởi bỏ toàn bộ cúc áo trên người cô.<br>Diêu Thiên Thiên: (⊙o⊙)~\\(≧▽≦)/(╰_╯)#~o(≧v≦)o~~!<br>“Anh muốn làm gì?” Diêu Thiên Thiên luống cuống giơ tay túm chặt quần áo, có chút hoảng loạn cài lại cúc áo, lại bị Tề Lỗi cười nhẹ nhàng kéo tay cô ra.<br>Tề Lỗi gõ vào chóp mũi của cô một cái, nhẹ giọng nói: “Đang suy nghĩ thứ vớ vẩn gì vậy? Anh muốn xem bả vai của em thế nào rồi, cẩn thận bị hai tên không biết nặng nhẹ kia làm cho bị thương.”<br><br>Cổ của Diêu Thiên Thiên cũng đỏ ửng hết cả lên, đỏ bừng lan cả xuống bên dưới. Đến khi Tề Lỗi cởi áo sơmi của cô ra, bả vai trắng muốt của Diêu Thiên Thiên đã biến thành màu hồng phấn.<br>Đối mặt với cảnh tượng đẹp đẽ động lòng người như thế mà Tề Lỗi vẫn có thể bình tình ngồi đó trong lòng không loạn, dùng tay nhẹ nhàng xoa xoa bả vai của Diêu Thiên Thiên. Thấy cô không hiện ra vẻ mặt đau đớn, biết xương cốt không bị gì nghiêm trọng, lúc này mới thở dài nhẹ nhõm một hơi. Thật ra không cần nghĩ cũng biết, Thượng Quan Lẫm và Kha Dực không có khả năng làm hại đến chị gái của Diêu Doanh Tâm. Bọn họ chỉ là quan tâm quá hóa thành loạn, tùy tiện vô tình đẩy Diêu Thiên Thiên ra mà thôi. Thế nhưng sức lực của hai người bọn họ đều rất lớn, Diêu Thiên Thiên khó tránh khỏi sẽ bị đau một chút.<br>Tề Lỗi khi còn nhỏ thường xuyên đánh nhau, biết hiện tại thoạt nhìn bả vai của Diêu Thiên Thiên không có việc gì, nhưng có khả năng ngày hôm sau sẽ sưng lên. Tề Lỗi tinh tế cẩn thận giúp Diêu Thiên Thiên đổ một ít thuốc tiêu sưng lên bả vai. Cảm giác lành lạnh bất chợt truyền tới khiến Diêu Thiên Thiên có chút ngứa, cô cử động bả vai để giảm bớt sự khó chịu, lại bị Tề Lỗi giữ chặt. Anh cúi đầu thoa thuốc xong xuôi, sau đó tầm mắt dừng ở cần cổ trắng nõn của Diêu Thiên Thiên, nhịn không được tiến đến hôn một cái lên đó.<br>Diêu Thiên Thiên lập tức nhảy dựng lên. Đương nhiên, trái tim của cô đập còn cao hơn cả người. Cô vừa cảnh giác nhìn chằm chằm Tề Lỗi, vừa nảy sinh ý định lùi về phía sau.<br>Tề Lỗi đương nhiên không có khả năng để cô thực hiện được ý đồ của mình, cánh tay dài vừa duỗi ra đã ôm trọn con gái nhà người ta vào trong llòng. Anh dùng sức ôm Diêu Thiên Thiên ngồi ở trên đùi mình, thân mật mà hôn hôn vành tai nhạy cảm của cô, thấp giọng hỏi: “Sao trong phòng lại nhiều quần áo như vậy? Anh nhớ từ nhỏ em đã ưa sạch sẽ, lúc nào cũng dọn dẹp nhà ở gọn gàng lắm mà.”<br>Nghe lời này của anh Diêu Thiên Thiên mới nhớ tới, từ nhỏ Tề Lỗi đã thích không có việc gì là chạy vào phòng ngủ của cô, hơn nữa còn nhiều lần thừa dịp người lớn không có ở nhà mà ở trong phòng ngủ của cô! Hoá ra kể từ lúc ấy tên nhãi này đã không có ý tốt rồi, thì ra cô bị anh gạt lâu như vậy!<br><br>“Có phải là vì biết anh sắp tới nên muốn chọn một bộ quần áo đẹp đẽ để chào đón anh hay không?” Tề Lỗi không chờ Diêu Thiên Thiên trả lời đã tự hỏi tự trả lời, đồng thời dùng tay nhấc lên vài bộ quần áo, tầm mắt quét qua người Diêu Thiên Thiên từ trên xuống dưới một lượt, sau đó thấp giọng nói: “Đều rất đẹp, em mặc gì cũng đẹp hết.”<br>Diêu Thiên Thiên dùng ánh mắt sắc bén nhìn Tề Lỗi luồn tay vào đống quần áo chính mình vừa mới ném đi, xách lên cái nịt ngực ren kia sờ sờ vài cái. Cô trừng mắt, mắt tròn xoe nhìn Tề Lỗi, lại nghe thấy giọng nói âm trầm của anh cất lên: “Mặc bao giờ chưa?”<br> <br>Tề Lỗi vừa hỏi vừa nhẹ nhàng dùng tay vuốt ve nịt ngực, giống như đang vuốt ve cơ thể cô. Diêu Thiên Thiên vội vàng lắc đầu nói: “Không không không! Đây là Tề Miểu chọn giúp em, em chưa từng mặc thử lần nào!”<br>Sự thật quả thực chính là như vậy. Diêu Thiên Thiên không hề có ý định muốn nảy sinh quan hệ với bất kì ai khác, đương nhiên sẽ không mua loại nội y gợi cảm mang tính khiêu khích như này. Trái lại, khi vừa mới đến nước M cùng nhau đi dạo phố, Tề Miểu dùng vẻ mặt xấu xa cười cười mà thả chiếc nịt ngực vào vào túi của cô, còn thấp giọng nói bên tai cô: “Tìm cơ hội mặc vào cho anh trai tớ nhìn thử xem.”<br>Diêu Thiên Thiên:…<br>Nói mới nhớ, rốt cuộc Tề Miểu đang làm loạn cái gì vậy! Chẳng lẽ là bởi vì cô ấy bị chia rẻ với Mộ Dung Tường một cách mạnh mẽ (ở bên nhau rồi à?) nên mới dục cầu bất mãn sao? Thật ra cũng nên tìm cho cô ấy một người bạn trai đi thôi, sắp mười chín tuổi đến nơi rồi. Mẹ Nhị Nha vào tuổi này đã sinh ra cô, nếu không nhanh chóng yêu đương sẽ vụt mất thanh xuân đó!<br>Diêu Thiên Thiên ở bên này chửi thầm trong lòng, Tề Lỗi lại dùng vẻ mặt ghét bỏ mà vứt bỏ chiếc nội y khiêu khích đàn ông kia đi. Với anh mà nói, nếu không phải là Diêu Thiên Thiên mặc, ai cũng không có sức hấp dẫn.<br>Anh thu lại cánh tay đang ôm chặt cứng vòng eo ngày càng nhỏ dần của Diêu Thiên Thiên, bình thản sờ soạng bụng cô vài cái rồi nói: “Bụng của dì Vương dạo gần đây càng ngày càng lớn, nghe nói dì ấy vẫn luôn không khỏe, bị đứa nhỏ náo loạn khiến buổi tối không thể nào ngủ ngon giấc.”<br>Những việc này Vương Nhị Nha sẽ không bao giờ nhắc đến trong điện thoại, sợ sẽ khiến Diêu Thiên Thiên lo lắng. Nghe thấy Tề Lỗi kể như vậy, Diêu Thiên Thiên lập tức sáng ngời hai mắt, không màng chính mình chỉ mặc độc một chiếc áo ba lỗ trên người mà dựa vào ngực Tề Lỗi nghe anh kể về những chuyện xảy ra trong nhà mình. Thấy vậy, khóe môi Tề Lỗi gợi lên một nụ cười thỏa mãn, kỹ càng tỉ mỉ kể lại cho Diêu Thiên Thiên nghe trong khoảng thời gian này đã xảy ra chuyện gì.<br>&nbsp;<br>"]