["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>&nbsp;<br>Chương 73.3: Cốt truyện bãi công (1)<br>&nbsp;<br><br>Diêu Thiên Thiên đang suy tư nên làm thế nào để từ chối cái hộp kia, thì cửa phòng đột nhiên bị đẩy ra.<br>&nbsp;<br>“Gan ngỗng ngâm tương, salad bò bít tết, à tôi đã gõ cửa mà do mấy người không nghe thấy nhé.” Phù Vụ Sinh lẳng lặng đi đến, đặt đồ ăn lên mặt bàn. Cậu ta vô cùng cẩn thận đi vòng qua Nam Cung Tiêu Minh, cố gắng không dẫm lên chân đang nửa quỳ của anh ta. Sau khi đặt đồ ăn lên bàn, cậu ta mới thở phào nhẹ nhõm một hơi, sau đó nói: “Có lòng tốt nhắc nhở một câu, lần sau cầu hôn thì đợi đồ ăn lên hết rồi hãy cầu hôn, nếu không dễ bị dẫm trúng chân lắm.”<br>&nbsp;<br>Nam Cung Tiêu Minh:…<br>&nbsp;<br> <br>Diêu Thiên Thiên bên này thực sự mừng rỡ như điên. Mẹ ơi, anh trai Phù Vụ Sinh à anh quá uy vũ hùng dũng rồi! Muốn đưa anh đến Nam Cực là do tôi không đúng, anh vẫn nên kiên định ở lại ngành dịch vụ làm sát thủ chuyên phá mấy cặp đôi đi!<br>&nbsp;<br>Cô thuận theo tình hình nói với Nam Cung Tiêu Minh: “Ngồi dậy trước đi, chờ cơm nước xong rồi quỳ tiếp, nếu không thì không có sức đâu!”<br>&nbsp;<br>Nam Cung Tiêu Minh:….<br>&nbsp;<br>Phù Vụ Sinh vô cùng lịch sự đóng cửa lại, vô cùng yên tĩnh lui ra ngoài, chỉ để lại Nam Cung Tiêu Minh và Diêu Thiên Thiên.<br>&nbsp;<br>Có sát thủ bầu không khí trợ giúp, Diêu Thiên Thiên thành công nắm được thời cơ, hung tợn cắn một miếng bò bít tết đã được nướng chín, bổ sung thể lực rồi nói với Nam Cung Tiêu Minh: “Thực ra, tôi nghĩ anh đã biết, tôi đã có một người bạn trai, bọn tôi đã ở bên nhau năm năm rồi. Ba mẹ tôi cũng đã đồng ý, thực ra bọn tôi cũng đã bắt đầu bàn chuyện cưới hỏi rồi.”<br><br>&nbsp;<br>Thật ra bọn họ không hẹn hò không nắm tay không hôn môi không thân mật suốt ba tháng nay rồi, khó trách dạo gần đây không chạm trán đồng chí Phù Vụ Sinh, hóa ra là bởi vì cô không đi hẹn hò! Có điều, chút mâu thuẫn nội bộ này tốt nhất vẫn là không nên để cho Nam Cung Tiêu Minh biết.<br>&nbsp;<br>“Tề Lỗi phải không?” Nam Cung Tiêu Minh nhướng mày.<br>&nbsp;<br>Diêu Thiên Thiên điên cuồng gật đầu, cô đong đưa đầu với biên độ tương đối lớn, Tề Lỗi chính là mạng sống của cô đó!<br>&nbsp;<br>Nhưng Nam Cung Tiêu Minh lại tỏ vẻ bản thân đã lường trước, nói: “Nếu là Tề Lỗi thì anh cũng không cảm thấy quá lo lắng. Không phải hai người rất lâu rồi chưa ở bên nhau sao?”<br>&nbsp;<br>Gì cơ, chút mâu thuẫn nội bộ này sao lại bị người ngoài biết rồi? Diêu Thiên Thiên chỉ vào Nam Cung Tiêu Minh nói: “Anh theo dõi tôi!”<br>&nbsp;<br>“Không phải!” Nam Cung Tiêu Minh nhíu mày, ném khăn ăn lên trên bàn, không thèm giả vờ lịch sự nữa. Mẹ ơi giả vờ lịch sự thật sự rất mệt mỏi, mệt hơn nữa là con gái nhà người ta&nbsp;cũng không thích như thế.<br>&nbsp;<br><br>Anh ta xắn tay áo lên rồi vỗ bàn một cái, sau đó nói với Diêu Thiên Thiên: “Nếu như anh theo dõi em, thì buổi tối hôm đó anh đã đến dẹp cứ điểm của bọn Sở Linh từ lâu rồi! Còn cần đến sau này mới tìm Sở Linh tính sổ sao?”<br>&nbsp;<br>Dẹp cứ điểm cái gì chứ, bạn học Tiểu Minh đúng là rất kiêu ngạo!<br>&nbsp;<br>Diêu Thiên Thiên nghiêm túc gật đầu nói: “Đây chính là nguyên nhân khiến tôi không thể nào ở bên anh đó. Anh xem Tề Lỗi tin tưởng tôi thế nào chứ. Anh ấy biết chuyện này tôi có thể tự mình giải quyết nên hoàn toàn buông tay để tôi làm!”<br>&nbsp;<br>Tuy rằng cô rất hy vọng Tề Lỗi sẽ giúp cô xả giận, hoặc là không tin tưởng một chút,&nbsp;bớt yên tâm về cô một chút, nhưng những mâu thuẫn nội bộ kiểu này nên được giải quyết dứt khoát từ bên trong, tuyệt đối không thể để cho Nam Cung Tiêu Minh biết được. Mẹ ơi, dạo này Tề Lỗi làm sao vậy, chẳng lẽ thật sự không còn cần cô nữa sao? Hay là có người thứ ba rồi? Được lắm, cho dù là có người thứ ba, chắc chắn cũng là do Nam Cung Tiêu Minh bày trò chia rẽ, bỏ thuốc vào rượu hoặc là phẫu thuật thẩm mỹ thành dáng vẻ của cô. Thủ đoạn đê tiện có rất nhiều, nếu như thật sự trúng kế, cô còn có thể miễn cưỡng tha thứ cho.<br>&nbsp;<br>Nam Cung Tiêu Minh nhíu mày nói: “Tề Lỗi? Thật ra anh ta cũng muốn giúp em, nhưng bây giờ chính bản thân anh ta còn khó bảo toàn nữa là.”<br>&nbsp;<br>Diêu Thiên Thiên trừng to hai mắt, đập bàn đứng phắt dậy trừng mắt nhìn Nam Cung Tiêu Minh nói: “Anh nói cái gì? Tề Lỗi bị làm sao?”<br>&nbsp;<br>Quả nhiên Nam Cung Tiêu Minh đã sớm có chuẩn bị. Anh ta trực tiếp lấy tờ tạp chí từ trong túi ra ném lên bàn: “Đây là tạp chí sáng mai sẽ phát hành, anh lấy cho em xem trước.”<br>&nbsp;<br>Diêu Thiên Thiên cướp lấy nhìn lướt qua, liền thấy được tiêu đề vô cùng bắt mắt trên trang bìa.<br>&nbsp;<br>Giá cổ phiếu lại tiếp tục giảm mạnh, liệu thiếu gia Tề có ngăn được cơn sóng dữ!<br>&nbsp;<br>“Sao lại thế này?” Diêu Thiên Thiên trừng mắt hỏi Nam Cung Tiêu Minh.<br>&nbsp;<br>“Không có gì, năm đó Tề Lỗi và Mộ Dung Cần hợp lực thu mua công ty của Diêu Đại Vĩ. Nhưng suy cho cùng thì đây vẫn là công ty của người khác, nếu công ty này xuất hiện thiếu hụt, mà Tề Lỗi và Mộ Dung Cần vẫn mãi không thể lấp đầy được chỗ thiếu hụt này, đến khi hội đồng quản trị phát hiện ra, thì em nói sẽ thế nào đây?”<br>&nbsp;<br> <br>Nam Cung Tiêu Minh nắm lấy tay Diêu Thiên Thiên, giọng điệu vô cùng chân thành mà nói: “Bé mập, tình yêu rất quan trọng, nhưng bánh mì cũng rất quan trọng. Không có bánh mì, tình yêu chỉ là gió thổi mây bay, ăn cỏ ăn trấu mà thôi. Em tin tưởng anh, chỉ cần em đồng ý ở bên anh, em mãi mãi sẽ không lo thiếu bánh mì, mãi mãi là một cô bé mập mạp vô ưu vô lo, không tốt sao?”<br>&nbsp;<br>Ánh mắt anh ta nhìn cô rất chân thành tha thiết, nhưng Diêu Thiên Thiên lại không thèm nhìn đến. Cô rút tay ra khỏi bàn tay đang nắm của Nam Cung Tiêu Minh, nghiêm túc nhìn anh ta rồi nói: “Hỏi anh một chuyện, trong chuyện công ty của Tề Lỗi chuẩn bị phá sản, có phần của anh trong đó không?”<br>&nbsp;<br>Cơ thể Nam Cung Tiêu Minh có chút cứng đờ. Không cần anh ta trả lời, Diêu Thiên Thiên đã hiểu.<br>&nbsp;<br>“Anh phát hiện ra anh thích tôi từ bao giờ? Năm năm trước?”<br>&nbsp;<br>Nam Cung Tiêu Minh nhìn Diêu Thiên Thiên, chậm rãi gật đầu, trong lòng lại lạnh lẽo hơn một chút.<br>&nbsp;<br>Diêu Thiên Thiên cầm lấy chiếc túi da ở chỗ ngồi, hít sâu một hơi rồi nói: “Năm năm trước, lúc tôi gọi cuộc điện thoại kia cho anh, anh cũng đã nhận ra tình cảm của bản thân, nhưng bây giờ anh mới thổ lộ. Nói cách khác, anh và phía đối tác của anh, từ lúc đó đã bắt đầu bày mưu tính kế với Tề Lỗi rồi đúng không?”<br>&nbsp;<br>Cô không chờ Nam Cung Tiêu Minh trả lời, đã xách túi rời đi không hề do dự.<br>&nbsp;<br>Tác giả có lời muốn nói: Số bình luận nhận được của ngày hôm qua phải nói là cao nhất trong lịch sử. Được nhiều người ủng hộ như vậy, thanh niên lười rất cảm động, yêu mọi người rất nhiều!!<br>&nbsp;<br>Nếu nói với mọi người bộ truyện này ngay từ đầu đã có kết cấu rõ ràng, mọi người có tin không? (⊙_⊙), thật ra thanh niên lười vẫn luôn viết theo từng bước thôi.<br><br>&nbsp;<br>"]