["<br>Chương 17: Cốt truyện này chạy lệch ( 9 )<br>Ngày ấy Tề Lỗi không về nhà, cậu được Vương Nhị Nha giữ lại ăn cơm chiều. Thật ra Vương Nhị Nha muốn đưa thằng bé đến bệnh viện kiểm tra trước. Mấy quyển sách của bà không hề nhẹ một chút nào, chỉ mong đừng đập hỏng người con cái nhà người ta.<br>Nhưng Tề Lỗi lại không để ý đến chuyện này mấy. Cậu thường xuyên đánh nhau, không nói đến số lần bị ném gạch vào người, ngay cả bị ném vào đầu cũng có. Cơ thể của mình thì mình là người hiểu rõ nhất, do thường xuyên gặp cảnh đánh lén nên lúc nào cậu cũng trong tình trạng cảnh giác cao độ. Khi Vương Nhị Nha chuẩn bị đánh tới thì Tề Lỗi đã phản ứng kịp, cậu nhanh chóng nghiêng người qua một bên, vì vậy bà đã ném trượt sang bên cạnh.<br>Sau khi tránh được đòn đầu tiên thì mọi chuyện trở nên dễ dàng hơn rất nhiều. Mọi người mặt đối mặt, Diêu Thiên Thiên thuận miệng bịa ra vài chuyện gì đó, mọi người ngay lập tức trở nên hòa thuận vui vẻ.<br>Vương Nhị Nha hiểu ra mình đã đánh nhầm cậu bé Tề Lỗi “ngoan ngoãn” thì trong lòng bà cảm thấy vô cùng áy náy, muốn giữ cậu lại ăn cơm chiều để “chuộc lỗi”. Tề Lỗi cũng không thường xuyên về nhà ăn cơm nên cậu không chút chần chừ liền gật đầu đồng ý. Lúc đồng ý còn chớp chớp mắt nhìn Diêu Thiên Thiên.<br> <br><br>Tề Lỗi nghĩ rằng Diêu Thiên Thiên sẽ nói với Vương Nhị Nha về việc khi còn nhỏ cậu đã cạo trọc đầu cô. Không ngờ Diêu Thiên Thiên lại không hề nhắc gì đến chuyện đấy. Điều này không khỏi khiến cậu càng nhìn cô lại càng cảm thấy thuận mắt. Cô bé này không tồi, không kiêu ngạo, không nóng nảy, không mách lẻo. Đúng là một đứa trẻ tốt.<br>Trong bữa cơm, hai mẹ con mới phát hiện ra Tề Lỗi ở gần nhà họ, cũng ở gần khu trường học này. Nghĩ một chút thì thấy cũng hợp lý, nếu không sống gần đây thì Tề Miểu cũng sẽ không học chung trường với Diêu Thiên Thiên. Tuy nhiên muốn chuyển nhà từ thành phố khác sang thành phố B mà không có hộ khẩu cũng không phải là một chuyện dễ dàng. Thật sự không biết trong nhà Tề Lỗi đã xảy ra chuyện gì nữa.<br>Hai câu tục ngữ: “Không đánh thì không quen”, “bà con xa không bằng láng giềng gần” đã được thể hiện rất rõ thông qua mối quan hệ giữa Vương Nhị Nha và Tề Lỗi. Bà không thể về nhà vào buổi trưa nên Diêu Thiên Thiên đều ăn trưa tại một quán cơm nhỏ gần trường. Cô không được nghỉ ngơi tốt, hôm nào đi học cũng sẽ mệt rã rời. Mỗi khi họp phụ huynh, giáo viên sẽ lén nói với Vương Nhị Nha là Diêu Thiên Thiên thường xuyên ngủ gật trong lớp, điều này khiến bà cảm thấy vô cùng có lỗi với Diêu Thiên Thiên. ( Diêu Thiên Thiên: Tôi ngủ gật trong lớp chắc chắn không phải vì thiếu ngủ 0-0 )<br>Ngay khi bà nghe nói nhà của Tề Lỗi cũng ở gần đó, thằng bé còn có một cô em gái cùng trường với Diêu Thiên Thiên. Trong lòng Vương Nhị Nha bắt đầu sinh ra ý tưởng muốn kết giao với nhà họ Tề. Khi bà bận quá thì có thể nhờ họ tiện đường chăm sóc Diêu Thiên Thiên. Tuy nhiên việc này cũng không nên vội vàng, phải làm từ từ mới được. Vào thời điểm đó, mối quan hệ giữa người với người rất đơn giản, vì thế mối quan hệ giữa những người hàng xóm với nhau thì cũng chỉ cần một câu nói thôi là đủ.<br>Từ đầu là do Vương Nhị Nha hiểu lầm Tề Lỗi, thế nên bà cảm thấy rất có lỗi với thằng bé, sau đó lại quyết định muốn tạo mối quan hệ tốt với nhà họ Tề, bởi vậy một bữa cơm này, Vương Nhị Nha vô cùng quan tâm Tề Lỗi, không ngừng gắp đồ ăn cho cậu. Thành ra hôm ấy, Tề Lỗi phải ưỡn cái bụng to về nhà, no muốn chết.<br>Nhờ thuộc tính “bia đỡ đạn” thu hút lẫn nhau, sau khi người nhà họ Tề và Diêu Thiên Thiên gặp nhau vài lần, cô rất nhanh đã biết được tình hình hiện giờ của nhà họ Tề.<br>Nhà họ Tề đúng là đã xảy ra một chuyện rất lớn. Bọn họ vốn dĩ chỉ là một gia đình bình thường, nhưng đột nhiên có một ngày trên trời lại rớt xuống một “viên gạch vàng”. Bọn họ có mối quan hệ họ hàng phải bắc tám chiếc “gậy tre” mới tới được với một vị giám đốc của xí nghiệp thuộc sự cai quản của nhà Mộ Dung, nghe nói ông ta đã làm chuyện gì đó vô cùng có lỗi với cha Tề. Hình như năm đó đã trộm con trâu duy nhất của nhà họ Tề đem đi bán để gây dựng sự nghiệp cho bản thân, trợ giúp ông già nhà Mộ Dung tranh đấu giành “thiên hạ”.<br>Có lẽ đúng là gặp phải quả báo, vị giám đốc kia tuổi đã già mà đến giờ vẫn không có con cháu thừa kế gia sản của mình. Bản thân ông ta vẫn luôn cảm thấy có lỗi với nhà họ Tề vì đã đánh cắp một thứ vô cùng quý báu của họ ( một con trâu ). Cuối cùng ông ta giao hết tài sản của mình cho cha Tề.<br>Diêu Thiên Thiên: Không phụ là nhân vật BOSS lớn nhất. Quá trình quật khởi này thật sự không kém gì Diêu Đại Vĩ!<br><br>Ba năm trước, khi cha Tề nhận được thông báo của luật sư còn nghi ngờ mình gặp phải tội phạm lừa đảo. Mãi đến khi tiền đến tận tay rồi thì ông mới nhận ra, hóa ra trên trời thật sự sẽ rơi xuống một cái bánh nhân thịt, còn là cái bánh vàng 24K!<br>Chuyện hôm đó xảy ra vô cùng vang dội, họ hàng xa, gần đều biết nhà họ Tề phát tài. Bọn họ trở thành “cây to đón gió”, thường xuyên có người đến vay tiền, trong nhà còn thường xuyên xuất hiện trộm cướp. Cuối cùng vẫn là mẹ Tề vô cùng quyết đoán vỗ bàn nói: Chuyển nhà!<br>Cứ thế cả nhà họ Tề chuyển nhà đến thành phố B. Vì họ là cổ đông của Minh Viễn ( thuộc công ty nhà Mộ Dung ), tất cả tài sản đều ở thành phố B nên việc làm hộ khẩu cũng tương đối dễ dàng.<br>Sau khi trải qua cảnh bị họ hàng gần xa lao vào cắn xé ngấu nghiến như châu chấu, mẹ Tề đã yêu cầu mọi người trong gia đình phải giữ bí mật về chuyện này, bắt bọn họ phải ngậm chặt miệng không được hé ra một câu. Bây giờ nhà họ Tề đang đi trên con đường khá giả, rõ ràng họ có một khoản tiền lớn nhưng vẫn sống trong một căn nhà bình thường, cũng không làm gì để bản thân trở nên quá nổi bật. Quả thực suy nghĩ của bọn họ không hề khác Vương Nhị Nha là bao - chưa có đủ năng lực thì tuyệt đối không thể để lộ ra bản thân rất có tiền.<br>Có lẽ vì có lối suy nghĩ giống nhau nên Vương Nhị Nha và mẹ Tề - Lưu Minh Yến đã cảm thấy vô cùng thân thiết ngay từ cái nhìn đầu tiên. Mặc dù kém nhau hơn chục tuổi ( Tề Lỗi mười bốn tuổi, anh cả Tề lớn nhất, mẹ Tề và cha Tề đều hơn bốn mươi tuổi ), nhưng lại có cùng tiếng nói chung. Vừa ăn một bữa cơm đã gọi nhau là “chị Lưu”, “em gái”. Còn chưa quen biết đến hai ngày thì Diêu Thiên Thiên đã gọi Lưu Minh Yến là mẹ nuôi!<br>Nhưng người lâu lâu với về nhà một lần như Tề Sâm lại vô cùng buồn bực. Cậu ta học lại một năm, năm nay đã hai mươi tuổi, Vương Nhị Nha mới lớn hơn cậu ta tám tuổi. Thêm nữa, mặt của Vương Nhị Nha rất trẻ, trông bà chỉ lớn hơn Tề Sâm hai hoặc ba tuổi thôi mà cũng bị ép kêu là dì. Một tiếng “dì” này làm Tề Sâm vừa thấy mặt bà đã phải trốn đi thật xa, mỗi lần như vậy mặt cậu đều đỏ bừng, rất không có khí phách “nam nhi”. Vì chuyện này mà cha Tề suýt chút nữa đã cầm chổi lên đánh thằng con trai không có tương lai này.<br><br>Cha Tề có thân hình cao lớn vạm vỡ, ông lập nghiệp bằng nghề giết heo. Sau khi có ba đứa con, ông đành kiêm thêm nghề giết mổ chó vì phải nộp một khoản tiền phạt khổng lồ cho “kế hoạch hoá gia đình” nên khí chất càng thêm dũng mãnh hơn. Mỗi khi ông đi qua một chỗ nào đó, đến cả “sâu bọ” cũng không dám kêu, theo lời Diêu Thiên Thiên nói thì đó chính là sát khí. Khả năng cảm nhận của người khác không lớn, nhưng cô là người xuyên qua đây, đương nhiên sẽ có tầm nhìn khác với người bình thường rồi. Mỗi lần Diêu Thiên Thiên nhìn thấy cha Tề đi về phía mình, không khí tràn ngập hơi thở đẫm máu trên người ông sẽ đập thẳng vào mặt cô, rất có khí chất của một vị Đại tướng bước ra từ trong mấy bộ tiểu thuyết truyền kỳ.<br>Tề Lỗi véo cái mũi nhỏ của Diêu Thiên Thiên, nói: \"Em đọc nhiều tiểu thuyết võ hiệp quá rồi đó. Còn cần em cảm nhận sao? Cha anh không thể kiềm chế được bệnh nghề nghiệp của mình nên đôi khi sẽ ngứa tay ngứa chân, chẳng có gì làm thì sẽ chạy tới lò mổ, trên người ông chẳng lẽ không thể có mùi máu tươi sao? Ha, cái mũi nhỏ này thính thật đấy, xa như thế mà cũng có thể ngửi thấy được, giống như con chó Bắc Kinh ở đối diện nhà anh vậy.\"<br>Diêu Thiên Thiên phẫn nộ hất cái tay lại muốn véo mặt mình của Tề Lỗi ra: \"Tưởng tượng, hiểu tưởng tượng là gì không? Cuộc sống đã đủ nhàm chán rồi, vì thế chúng ta cần phải không ngừng tìm ra những vẻ đẹp và nghệ thuật trong cuộc sống hàng ngày!\"<br> <br>Tề Lỗi cười không nói, nghĩ tới chuyện cuối tuần sẽ dẫn Diêu Thiên Thiên đi “đạp thanh”. Khung cảnh “non xanh nước biếc” ở vùng ngoại ô thành phố B vào đầu mùa hạ là đẹp nhất, dòng sông trong vắt chưa bị ô nhiễm, còn có thể bắt hai con cá nướng lên ăn.<br>Diêu Thiên Thiên vui sướng híp mắt ngồi ở trên tảng đá, ăn con cá nướng mà Tề Lỗi làm. Cậu nhìn khuôn mặt tròn xoe của cô, không nhịn được dùng bàn tay dính đầy tro xoa xoa, bôi bôi vào khuôn mặt mềm mại ấy, sau đó chỉ vào cảnh sắc đẹp như tranh vẽ xung quanh, cười hì hì nói: \"Chỗ này đã đủ nghệ thuật chưa? Nhìn kìa, còn có hai con bươm bướm.\"<br>Hai con bươm bướm sặc sỡ đang bay múa lả lướt, dáng vẻ lung linh sinh động, làm cho quang cảnh càng trở nên đẹp hơn.<br>Tâm trạng hiện tại của Diêu Thiên Thiên rất tốt, cô phớt lờ bàn tay đang nhéo lấy mặt mình, rút một chiếc khăn tay nhỏ từ trong túi ra ý bảo cậu mau lau khô mặt.<br>Tề Lỗi nhận lấy chiếc khăn tay, lau sạch “móng vuốt” đen nhẻm của mình trước. Đúng lúc này, hai con bươm bướm đang bay chồng lên nhau. Tề Lỗi bỗng nhớ tới nội dung trong tiết sinh học, nhất thời không thể nhịn được, coi Diêu Thiên Thiên thành mấy anh em hay nói những chuyện linh tinh vô nghĩa với mình, dùng cánh tay huých cô một cái, nói: \"Nhìn đi, hai con bướm đó đang giao phối đấy.\"<br>Diêu Thiên Thiên: Đậu má! Anh không thể nói chúng nó đang chơi trò đuổi bắt rất vui vẻ sao?<br>Không có văn hóa thật đáng sợ!<br>Tác giả có chuyện muốn nói: Đây là một chương ngắn nên hơi nhảm...&nbsp;<br>"]