["<br>Chương 30: Cốt truyện này đã đến hồi sụp đổ (2) ( tiếp theo )<br>Cảm xúc trong lòng Diêu Thiên Thiên không ngừng sôi trào lên. Tất cả cảm giác đều được chuyển hóa thành sự vui sướng khó nói thành lời. Tuy rằng ở kiếp trước cô cũng thường xuyên ôm hôn những đứa trẻ mềm mại đáng yêu, cũng biết đây chỉ là một hành động rất đỗi bình thường, là do cô phức tạp hóa mọi chuyện lên thôi... Nhưng mà được trai đẹp hôn thật sự rất vui đó. Dù trái tim nhỏ bé đang không ngừng run rẩy, nhưng mặt ngoài vẫn phải bày ra dáng vẻ bình tĩnh không chút dao động.<br>Mặt ngoài của Diêu Thiên Thiên: =_=<br>Chẳng qua Tề Lỗi lại không thể nào bình tĩnh được. Thật ra anh chỉ muốn dỗ dành bé heo nhỏ một chút thôi, anh xin thề với trời không có bất kỳ suy nghĩ xấu xa nào đối với cô. Ai biết anh lại ma xui quỷ khiến cúi đầu hôn nhẹ vào má cô giống như hôn mấy đứa trẻ ở trường mẫu giáo. Rõ ràng chỉ là một hành động rất đỗi bình thường, nhưng tại sao trái tim của anh lại đập liên hồi như vậy chứ?&nbsp;<br>Vì không để cho cô gái nhỏ nhìn ra được điểm này, Tề Lỗi cũng chỉ có thể ra vẻ bình tĩnh nhìn chằm chằm Diêu Thiên Thiên.<br> <br><br>Mặt ngoài của Tề Lỗi: =_=<br>Hai người đôi mắt to trừng đôi mắt nhỏ trong chốc lát, cuối cùng vẫn là Tề Lỗi không chịu nổi tiếng tim đập càng lúc càng lớn. Anh sợ Diêu Thiên Thiên sẽ nghe thấy nên lấy cớ buồn đi vệ sinh, sau đó nhanh như chớp biến mất tiêu.<br>Để lại Diêu Thiên Thiên với trái tim đập “thình thịch, thình thịch” không ngừng. Một lúc lâu sau cô mới dùng tay đấm mạnh xuống giường.<br>Khẩu vị của cô cũng quá “nặng” rồi đó! Tư tưởng bắt đầu trở nên sai lệch từ lúc nào không biết! Có rất nhiều ba ba vẫn giữ thói quen hôn con gái dù con bé đã lên cấp hai, đây cũng chỉ là biểu hiện của tình yêu thương mà thôi. Chẳng qua là do mặt cô sưng tấy lên, Tề Lỗi muốn an ủi cô nên mới hôn nhẹ một cái, cô tự dưng mặt đỏ tim đập làm gì chứ!<br>Xong rồi xong rồi, anh nhất định đã nhìn thấy tâm tư xấu xa của cô, về sau chắc chắn sẽ không đến đây chơi với cô nữa… Oa oa…<br>Cũng không biết có phải đúng như những gì Diêu Thiên Thiên đã nghĩ hay không, Tề Lỗi từ lần đó đến nay vẫn chưa qua thăm cô. Tề Miểu chính là người đưa cơm thay cho anh. Lúc này cô ấy cũng không coi Diêu Thiên Thiên là một món đồ chơi nữa, trái lại lúc nào cũng dùng vẻ mặt đau buồn nhìn Diêu Thiên Thiên. Đôi khi còn cúi đầu hôn nhẹ vào khuôn mặt đang sưng tấy của cô, nói cái gì mà “Không đau không đau nữa”.<br>Nghe nói nhà họ Tề đã có truyền thống này từ thời xa xưa. Lúc còn nhỏ cho dù là ai bị thương, Lưu Minh Yến đều sẽ hôn lên chỗ bị thương của người đó, rồi bà sẽ dịu dàng nói “Hôn một cái sẽ không đau nữa.”. Ngay đến cả cha Tề cũng có loại đãi ngộ này.<br>Sau khi biết Tề Lỗi học mấy hành động này từ gia đình, Diêu Thiên Thiên lại càng cảm thấy khó hiểu. Có phải cô đã làm ra chuyện thiên lý bất dung gì khiến cho Tề Lỗi hiểu lầm hay không. Nếu không tại sao anh lại không qua chơi với cô chứ?<br>Mãi cho đến lúc Diêu Thiên Thiên mang theo nửa khuôn mặt sưng tấy đi học, sự rối rắm này vẫn chưa hề biến mất. Cô không khỏi có chút suy sụp đeo cặp sách nhỏ bước từng bước đến trường. Vậy là hôm nay bé heo của chúng ta đã là một học sinh lớp 4!<br>Ngày đầu tiên đơn giản chỉ là phát sách rồi họp lớp đổi chỗ ngồi. Có lẽ Mộ Dung Nghiêm vẫn chưa điều trị tâm lý xong nên cũng không thấy cậu ta tới. Nhưng giáo viên vẫn giữ nguyên chỗ ngồi của cậu ta là ở bên cạnh Diêu Thiên Thiên. Quả thực không biết bên trong chuyện này rốt cuộc có ẩn tình gì không.&nbsp;<br>Đổi chỗ xong là tan học, ngày mai mới bắt đầu chính thức đi học. Tuy rằng thành tích của Diêu Thiên Thiên trong học kỳ trước không tốt, nhưng giáo viên thấy cô làm việc không tệ, thế nên cũng không thu hồi chức vụ lớp trưởng của Diêu Thiên Thiên. Bởi vậy buổi đầu tiên này cô vẫn phải chờ các bạn trực nhật xong rồi mới được đi về.<br><br>Lúc ra khỏi cổng trường đã không còn bao nhiêu học sinh, Tề Lỗi cũng không tới đón cô tan học. Diêu Thiên Thiên có chút buồn bực chậm rãi nhích từng bước trên đường. Đột nhiên có hai giọng nói phát ra từ hai hướng trái phải ——<br>“Chị hai!”<br>“Hello, bé mập!”<br>Người gọi cô là “chị” chỉ có một mình Diêu Doanh Tâm, nhưng người gọi cô là “bé mập” kia, chẳng lẽ là Tề Lỗi?<br><br>Diêu Thiên Thiên vô cùng vui sướng quay đầu sang bên trái. Ai ngờ lại nhìn thấy một nam thanh niên khoảng hai mươi tuổi lạ hoắc, khuôn mặt thì giống hệt nhân mô cẩu dạng*, nhất là nụ cười tươi roi rói kia nhìn thế nào cũng muốn vả cho vài cái. Và có một chuyện vô cùng kỳ lạ - sau khi nhìn thấy anh ta, răng của cô lại đột nhiên trở nên đau nhói, rõ ràng là không ăn thứ gì mà?<br>*Dạng chó hình người: chỉ hành vi và vẻ ngoài thoạt nhìn rất phong độ, quang minh chính đại, nhưng thật ra nội tâm hèn hạ, nhát chế<br><br>Diêu Doanh Tâm thấy chị mình không trả lời, cô ta bèn chạy bước nhỏ đến trước mặt Nam Cung Tiêu Minh, ý đồ dùng thân thể lùn tịt của một học sinh lớp 2 che chắn vóc dáng cao 1m9 của Nam Cung Tiêu Minh.<br>“Chị ơi!” Diêu Doanh Tâm nhảy đến trước mặt Diêu Thiên Thiên, vẻ mặt vô cùng nhiệt tình nhìn cô, trong ánh mắt lấp lánh sự vui sướng.<br>Diêu Thiên Thiên nhìn Diêu Doanh Tâm đang cố gắng chứng minh sự tồn tại của bản thân, trên trán cô không khỏi hiện lên một dấu chấm hỏi. Tại sao đứa nhỏ này cứ chấp nhất với cô như vậy chứ? Rốt cuộc cô đã làm gì khiến Diêu Doanh Tâm dành tình cảm cho mình lớn đến vậy, thậm chí cô ta còn có thể bỏ mặc ba ba không quan tâm?<br> <br>Đúng rồi, Diêu Đại Vĩ đâu? Sao ông ta có thể để con gái một mình ở đây?<br>Diêu Thiên Thiên liên tục quan sát xung quanh, thấy bên phía ven đường có một chiếc xe hơi sang trọng đang đỗ. Cửa sổ xe được hạ xuống, lộ ra khuôn mặt chín chắn lại không mất phần anh tuấn của Diêu Đại Vĩ.<br>Đã nói ông ta không thể để Diêu Doanh Tâm một mình ở đây mà. Diêu Thiên Thiên lúc này mới thả lỏng để đối mặt với Diêu Doanh Tâm. Cô tỏ ra nhiệt tình, làm bộ như không hề quen biết cô ta: “Em gái à, sao em lại chạy tới đây vậy? Cha và mẹ của em đâu? Tại sao họ không đến đón em tan học thế?”<br>Diêu Doanh Tâm thấy mình đã giang tay ra mà chị vẫn không chịu ôm lấy cô ta, nhịn không được duỗi tay chủ động ôm lấy cổ của Diêu Thiên Thiên, vô cùng vui vẻ nói: “Em chuyển tới trường chị học nè! Về sau em có thể đi học chung với chị rồi!”<br>Biểu cảm trên mặt Diêu Thiên Thiên lập tức xuất hiện vết nứt.<br>Sao có thể chứ? Diêu Đại Vĩ là loại người nào? Ông ta là một “nữ nhi khống” tiêu chuẩn! Vẫn còn nhớ năm đó đồng chí Đại Vĩ còn làm giả hẳn một chiếc xe bus để đưa con gái đi chơi, đến mức độ như vậy thì làm gì có chuyện người đàn ông này chịu để cho con gái yêu của mình xuất đầu lộ diện ( lầm to ) đi học chứ? Chuyện này đối với Diêu Đại Vĩ mà nói… quả thực không khác gì ném vợ của mình vào giữa bầy sói đói cả. Rất không có logic!<br>Tác giả có lời muốn nói: Hai chương gì chứ, nó là giấc mộng xa vời đối với băng đảng lười biếng đó!<br>Có thể một ngày một chương đã là không tồi rồi, khóc…<br>&nbsp;<br>"]