["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br><br><br>&nbsp;<br>Chương 52.1: Cốt truyện này đã thay đổi (12)<br>&nbsp;<br><br>Dưới sự sắp xếp của Mộ Dung Cần, nhóm người Diêu Thiên Thiên đã nhanh chóng ổn định sinh hoạt ở nước ngoài. Phòng ốc đã chuẩn bị sẵn sàng, là một căn biệt thự nhỏ hai tầng, giao thông thuận lợi, còn có hai chiếc xe chuyên đưa đón bọn họ. Tề Miểu chỉ tạm thời ở đây, đợi đến khi cô ấy ở lại kí túc xá của trường thì căn nhà này chỉ còn lại hai chị em Diêu Thiên Thiên. Hơn nữa, hai chị em họ còn học cùng trường ngôn ngữ, vậy nên Diêu Doanh Tâm rất hưng phấn, cả ngày theo đuôi Diêu Thiên Thiên gọi “Chị ơi” “Chị ơi” không ngừng, giống như có một nghìn con vịt đang kêu bên tai khiến đầu Diêu Thiên Thiên không ngừng to ra.<br>&nbsp;<br>Sau khi hoàn thiện mọi thủ tục nhập học, Tề Miểu nhìn gương mặt khổ sở của Diêu Thiên Thiên với vẻ hứng thú mà ẩn ý nói nói: “Khi mình đi làm thủ tục nhập học, có một đàn anh người Trung Quốc đã kể cho mình nghe một câu chuyện xưa.”<br>&nbsp;<br> <br>Diêu Thiên Thiên chợt thấy lạnh sống lưng: “Mình không muốn nghe.”<br>&nbsp;<br>Đương nhiên Tề Miểu không thèm để ý tới cô mà tiếp tục nói: “Từng có một đôi bạn cùng phòng quan hệ rất thân thiết, thân thiết đến mức giống như họ là một người vậy, họ thường cùng hẹn bạn trai của nhau, bốn người gặp mặt. Nhưng có một ngày, A phát hiện B lên giường với bạn trai của mình, trong lúc tức giận, A đã chuyển đi chỗ khác. Về sau, A rất nhanh đã rơi vào một chuyện tình mới. Nhưng nửa năm sau, bạn trai mới của A lại lên giường với B. Cậu nói xem, tại sao B lại làm thế?”<br>&nbsp;<br>Diêu Thiên Thiên: “…”<br>&nbsp;<br>“Người đàn anh Trung Quốc kia kể cho cậu nghe câu chuyện này là muốn nhắc nhở cậu chú ý bạn cùng phòng của mình sao? Được rồi, mình biết trong cái xã hội này vẫn còn rất nhiều phụ nữ thích quyến rũ bạn trai của bạn thân, sau này ở lại kí túc mình cũng sẽ chú ý.” Diêu Thiên Thiên nói.<br>&nbsp;<br>“Thật ra mình kể chuyện này cũng không có ý gì.” Tề Miểu lắc lắc đầu: “Chỉ là gần đây đàn anh kia đang chuẩn bị luận văn phân tích tâm lý tình yêu giữa những người đồng tính.”<br>&nbsp;<br>Diêu Thiên Thiên: “…”<br><br>&nbsp;<br>Lúc này Diêu Doanh Tâm chạy tới, sà vào lòng Diêu Thiên Thiên, thân mật giơ tay ôm cổ cô mà nói: “Chị, chúng ta đi dạo phố đi. Hai ngày nữa mới bắt đầu vào học, chúng ta tranh thủ đi mua vài bộ quần áo theo phong cách của nước M đi!”<br>&nbsp;<br>Sau khi đến nước M, tính tình của Diêu Doanh Tâm trở nên hoạt bát hơn trước kia rất nhiều. Có lẽ là do thoát khỏi sự quản thúc của Diêu Đại Vĩ, không còn tự hạn chế bản thân như xưa, nên cuối cùng cô ta cũng có bộ dáng của một thiếu nữ mười bốn tuổi.<br>&nbsp;<br>Tề Miểu nhìn Diêu Thiên Thiên cười một tiếng.<br>&nbsp;<br>Diêu Thiên Thiên: “…”<br>&nbsp;<br>“Đi đi, đi mà chị!” Diêu Doanh Tâm lắc lắc cánh tay của Diêu Thiên Thiên, bày ra vẻ mặt nũng nịu.<br><br>&nbsp;<br>Tề Miểu lại cười.<br>&nbsp;<br>Diêu Thiên Thiên: “…”<br>&nbsp;<br>Mẹ ơi, cái cảm giác vợ làm nũng với chồng đòi đi dạo phố này phải làm sao đây? Đừng nói với cô rằng trong nguyên tác, Diêu Doanh Tâm không bỏ, không giận tính đào hoa của Mộ Dung Nghiêm bởi vì cậu ta là chồng sắp cưới của Diêu Thiên Thiên nhé. Đừng nói với cô rằng cuối cùng, kết cục NP của nguyên tác xảy ra vì Diêu Thiên Thiên đã chết nên Diêu Doanh Tâm không còn yêu thêm một ai nữa. Đừng nói với cô rằng nữ chính của một tác phẩm NP nhẹ nhàng thật ra lại là một em gái bách hợp chứ!<br>&nbsp;<br>Nhất định là ảo giác của cô rồi!<br>&nbsp;<br>Tề Miểu nhìn hai chị em bọn họ, nhún nhún vai nói: “Mình đi một vòng quanh khuôn viên trường làm quen một chút. Đàn anh nói làm quen với giáo viên và bạn học trước sẽ có ích cho việc học tập trong tương lai.”<br>&nbsp;<br>Nói xong, cô ấy không thèm đếm xỉa tới ánh mắt cầu cứu của Diêu Thiên Thiên, lập tức xoay người rời đi. Sau khi đã xoay người, khuôn mặt vốn bình tĩnh của Tề Miểu ngay lập tức mất khống chế mà bật cười sằng sặc. Mẹ ơi, sao có thể chơi vui như vậy chứ! Diêu Thiên Thiên hồi bé mũm mĩm, đáng yêu giống như một chú chuột hamster vậy. Cô ấy vốn cho rằng gầy đi rồi sẽ không còn đáng yêu nữa, không ngờ bây giờ còn thú vị hơn!<br>&nbsp;<br>Quả nhiên học tâm lý học là lựa chọn đúng đắn! Tề Miểu nắm chặt tay, càng thêm kiên định với quyết tâm của mình.<br>&nbsp;<br>Phải dùng hết sức lực toàn thân mới có thể lôi Diêu Doanh Tâm đang dính chặt trên người mình xuống, Diêu Thiên Thiên bất lực nhìn cô em gái rõ ràng đang vui mừng đến mức muốn bay lên trời, cuối cùng không có cách nào khác đành phải gật đầu.<br>&nbsp;<br>Mặc dù những điều Tề Miểu vừa mới nói ra rất khủng bố, nhưng thứ nhất, cô tin rằng Tề Lỗi sẽ không bị Diêu Doanh Tâm hấp dẫn, bởi anh có kháng thể; thứ hai cô vẫn cảm thấy Diêu Doanh Tâm sẽ không làm như vậy, suy cho cùng đây cũng là cô em gái chính tay cô chăm sóc, từ nhỏ cô đã dạy cô ta không được làm người thứ ba xen vào phá rối người khác. Hơn nữa những năm này Diêu Doanh Tâm phải sống dưới sự kiểm soát chặt chẽ của Diêu Đại Vĩ thật sự rất đáng thương, đến cả một bộ quần áo đẹp cũng chưa từng được mặc, từng ngày trôi qua chẳng khác nào một ni cô tẻ nhạt. Không dễ dàng gì mới có thể ra nước ngoài, cứ đưa cô ta đi chơi mấy ngày trước vậy.<br>&nbsp;<br>Nhận được sự đồng ý của chị cái, Diêu Doanh Tâm vui tới mức nhảy cẫng lên, trong lúc vẫn còn ở trên không trung lại làm ra mấy động tác rất đẹp mắt, thật không hổ danh người học thể thao, càng ngày càng có phong thái của một nữ siêu nhân.<br>&nbsp;<br>“Chị, chị thấy em học vũ đạo có ổn không?” Diêu Doanh Tâm vừa nhảy vừa nói: “Dù thể thao cũng rất tuyệt nhưng phần lớn các loại vận động thể thao đều khiến cơ bắp ở một bộ phận nào đó trên cơ thể phát triển quá mức nhìn rất xấu. Vũ đạo lại không giống vậy, còn rất có ích trong việc giữ dáng.”<br>&nbsp;<br> <br>Vũ đạo sao? Diêu Thiên Thiên dùng vẻ mặt phức tạp nhìn Diêu Doanh Tâm. Chịu ảnh hưởng từ Vương Nhị Nha nên trong quan niệm giáo dục của cô từ trước tới nay, cô luôn muốn để trẻ tự mình phát triển, không hạn chế lựa chọn của trẻ. Nhưng nếu Diêu Doanh Tâm chọn vũ đạo, vậy chẳng phải sẽ càng tiếp cận gần hơn với cốt truyện gia nhập giới giải trí trong nguyên tác sao.<br>&nbsp;<br>Quả nhiên, cho dù thế nào thì tác giả cũng muốn cứng rắn chống lại cô đúng không?<br>&nbsp;<br>“Chị?” Diêu Doanh Tâm nhảy tới trước mặt Diêu Thiên Thiên, nhẹ nhàng xoay một vòng làm nổi bật vẻ xinh đẹp, duyên dáng. Nét đẹp một thiếu nữ trung hòa giữa vẻ ngây thơ của một cô bé và vẻ mặn mà của một người phụ nữ đã được thể hiện một cách hoàn hảo. Không thể không nói một câu, thật sự rất đẹp, cô ta rất hợp với việc học vũ đạo.<br>&nbsp;<br>“Nếu em thích, hãy cố gắng phát triển theo hướng này, đừng từ bỏ.” Diêu Thiên Thiên thu hồi lại dòng suy nghĩ miên man, cười nói với Diêu Doanh Tâm. Dù cốt truyện có ra sao thì Diêu Doanh Tâm cũng là một con người bằng xương bằng thịt. Nếu cô ta thích hợp với vũ đạo, nên để cô ta thuận theo trái tim của mình. Huống chi, cứ coi như cốt truyện giới giải trí được phát triển thì đã làm sao, vẫn còn có cô mà!<br>&nbsp;<br>Cô cũng không tin rằng cốt truyện có thể mạnh tới trình độ nghịch thiên không thể lay chuyển, hơn nữa cũng không phải cô chưa từng thay đổi tình tiết truyện. Vương Nhị Nha không chết, nữ chính của Mộ Dung Cần trong cốt truyện mới bị đá bay, Nam Cung Sở không chết (Ba của Tiểu Minh và Tiểu Phong), Diêu Doanh Tâm không bị bắt cóc, Thượng Quan Lẫm đã sớm hạ đo ván anh trai, ẩn nấp làm một giáo viên bình thường. Vận mệnh của nhiều nhân vật như vậy đều đã có sự thay đổi lớn, cô tin tưởng tương lai sẽ không bi thảm như trong nguyên tác.<br>&nbsp;<br>Thấy chị đồng ý, Diêu Doanh Tâm vui vẻ tiến tới ôm lấy Diêu Thiên Thiên, cọ cọ má trên vai cô mà thủ thỉ: “Chị là người tốt nhất. Nếu không có chị, em nhất định không thể sống tiếp.”<br>&nbsp;<br>Diêu Thiên Thiên: “…”<br>&nbsp;<br>Mẹ ơi đừng có tiếp tục nói mấy câu thoại kiểu bách hợp như vậy nữa được không? Cô thật sự không chịu nổi đâu! Thật nhớ cái tát ngoan độc của nữ chính Diêu Thiên Thiên trong nguyên tác! Làm sao đây! Vậy ra trong nguyên tác, Diêu Thiên Thiên đối xử với Diêu Doanh Tâm như vậy là do phát hiện tình cảm không hợp lẽ thường của cô ta sao? Vậy nên lúc cô thay đổi quan điểm và thái độ đối với Diêu Doanh Tâm là do cô đã bị bẻ cong rồi sao?<br>&nbsp;<br>Bỏ đi! Trí tưởng tượng lớn như vậy, lần đầu tiên Diêu Thiên Thiên oán hận trí tưởng tượng có thể sánh với các nhà khoa học của mình.<br>&nbsp;<br>"]