["<br>Chương 4.2 : Cốt truyện này thật đúng là gạt người mà ( 4.2 )<br>Diêu Thiên Thiên khoanh tay, không cần đoán cũng biết Thượng Quan Lẫm mười hai tuổi và nữ chính sẽ gặp nhau trước. Mộ Dung Nghiêm đáng thương từ nam chính đầu tiên biến thành một người người qua đường. “Lão già” Thượng Quan Lẫm lại trở thành nam chính đầu tiên gặp được nữ chính.<br>Phải biết rằng, vì tình bạn “thanh mai trúc mã” từ nhỏ, nên mỗi khi đến ngày thứ sáu, lúc Diêu Doanh Tâm lật thẻ “lâm hạnh”. Lật mười lần thì có năm lần lật đến thẻ của Mộ Dung Nghiêm, hai lần Nam Cung Tiêu Phong, hai lần Thượng Quan Lẫm và một lần là ba ba, giữa đường còn nhảy ra anh trai Mộ Dung từng dùng gậy đánh uyên ương. Trong lúc vô tình anh ta đã biến thành nam chính trung thành thứ năm có địa vị thấp nhất. Mặc dù năng lực và khí chất của anh ta không thua ba ba Diêu Đại Vĩ, nhưng trong mấy kiểu truyện thánh mẫu, người đàn ông có địa vị không phải dựa vào năng lực của anh ta, mà là dựa vào anh ta có bao nhiêu sức nặng trong lòng nữ chính. Nếu không có nữ chính ưu ái, thì ngay cả khi anh ta có là người thông minh tuyệt đỉnh, gia thế hiển hách, quyền cao chức trọng thế nào thì đến cuối cùng vẫn phải chấp nhận vận mệnh là “bia đỡ đạn”. Ví dụ như “bia đỡ đạn” lớn nhất trong truyện này - Tề Lỗi.<br> <br>Vì sao Diêu Thiên Thiên vẫn kiên trì gặm hết bộ truyện “não tàn”, “máu chó” này đến cùng? Tất cả đều là vì nhân vật Tề Lỗi trong truyện! Anh ta là người duy nhất có chỉ số thông minh của một CON , NGƯỜI , BÌNH , THƯỜNG !<br>Khi tất cả mọi người đều mê mẩn và yêu thích nữ chính, Tề Lỗi sẽ liếc mắt khinh thường: Một cô gái không ngực, không mông, không đầu óc, vì sao lại có nhiều người thích như vậy?<br>Khi tất cả mọi người đấu tranh anh dũng, phấn đấu quên mình vì nữ chính, Tề Lỗi vẫn sẽ liếc mắt khinh thường: Mấy người có não hay không vậy? Chỉ là giúp cô ta lấy nước thôi, có cần dùng đến thủ đoạn “cung đấu” không?<br>Khi tất cả mọi người vì “sinh”, “tử” của nữ chính, ngay đến gia sản cũng không cần thì lúc này, Tề Lỗi lại không khinh thường nữa: Ngay cả gia sản cũng không cần, mình phải nhân cơ hội này để xuống tay mới được!<br>Vì thế, nam nhân vật phản diện BOSS Tề Lỗi đã từng làm cho nhà Mộ Dung, nhà Nam Cung, nhà Thượng Quan, thậm chí là nhà họ Diêu thiếu chút nữa là phá sản. Trong một thế giới viết lên chỉ để dành cho nữ chính, lại có thể đạt được thành tựu như vậy cũng đủ để chứng minh thủ đoạn của Tề Lỗi cứng đến mức nào.<br>Nhưng đáng tiếc, nhà Mộ Dung, nhà Nam Cung, nhà Thượng Quan và nhà họ Diêu đều là trụ cột nền tảng vật chất cho tương lai của nữ chính, làm sao tác giả có thể để bọn họ bị phá sản được. Vậy là “bàn tay vàng” tiếp tục vung lên, nữ chính tùy tiện gặp được vài người, vài lần bưng mâm đi làm phục vụ, nghe lén được mấy chuyện cơ mật. Và sau đó bốn nhà hợp lực đánh bại Tề Lỗi, khiến anh ta cửa nát nhà tan, rơi vào kết cục bị một đống người thù địch truy đuổi, đến chết cũng không biết mình chết như thế nào.<br>Diêu Thiên Thiên phân tích lại cốt truyện, cô thấy rằng nam phản diện Tề Lỗi “khốc soái cuồng bá duệ*” này không thể trở thành một trong những “nạn nhân” trong dàn hậu cung của nữ chính, thứ nhất đó là vì tên của anh ta rất bình thường! Thứ hai, đó là vì anh ta không phải là bạn “thanh mai trúc mã” của nữ chính! Dù nói thế nào thì anh em nhà Mộ Dung, Nam Cung, Thượng Quan hay ba Diêu đều có liên quan đến thời thơ ấu của nữ chính, khiến cho cô ta có những ảnh hưởng không tốt từ nhỏ. Nếu không phải như thế, lấy thuộc tính lương thiện ( não tàn ), thuần khiết ( ngu ngốc ) của nữ chính, thì dù có chuyện gì xảy ra đi chăng nữa, cũng sẽ không xuất hiện cốt truyện NP.<br><br>*Khốc soái cuồng bá duệ: lạnh lùng, đẹp trai, kiêu ngạo, nhiều tiền, tài giỏi.<br>Ý nghĩa tồn tại duy nhất của Tề Lỗi chính là để cho mấy người xung quanh nữ chính cùng đồng lòng, hợp lực đối phó anh ta. Đây cũng là sự chuẩn bị của tác giả dành cho nữ chính, để “con gái ruột” có thể chung sống hoà bình với mấy ông chồng trong tương lai.<br>Người đàn ông chỉ có thể bị đánh bại khi bốn nam chính cộng với khí phách của ông ba già và “bàn tay vàng” của tác giả dành cho nữ chính cùng nhau hợp sức lại. Kết luận này cho thấy, thực lực của người đàn ông Tề Lỗi kia thật sự không thể khinh thường!<br>Nói cách khác, Diêu Thiên Thiên cảm thấy Tề Lỗi là đáng yêu nhất! Cô không thể ngừng xúc động đối với người đàn ông có thể khinh thường nữ chính đến tận cuối truyện!<br>Quay lại chuyện chính, Diêu Đại Vĩ vẫn đang tiếp tục ngụy biện, Vương Nhị Nha thì đã tức giận đến cả người phát run: \"Diêu Đại Vĩ, tôi cứ nghĩ rằng ông thật sự đã thay đổi, nhưng không ngờ ông lại bất công đến mức độ này! Hai đứa đều là con gái của ông, Thiên Thiên vừa sinh ra, ông đã không thích con bé, tôi cứ tưởng rằng là do con bé không phải con trai. Nhưng Tâm Tâm cũng là con gái, ông dựa vào đâu mà đối xử với Thiên Thiên như vậy! Bình thường không quan tâm, không hỏi han còn chưa nói. Đến ngay cả bây giờ, con bé suýt chút nữa đã bị bọn buôn người bắt cóc! Đừng cho là tôi không biết mấy người mặc đồ đen và ăn mặc như côn đồ trên xe bus công cộng là ai. Họ chạy theo chúng ta suốt đoạn đường đến sân bay. Ông chạy đi tìm Tâm Tâm, mang hết tất cả người chạy đi, cũng không để lại người nào chăm sóc Thiên Thiên!\"<br>Vương Nhị Nha nổi giận, Tâm Tâm bị người bắt cóc khiến bà rất đau buồn. Nhưng càng tan nát cõi lòng hơn chính là chồng bà vẫn coi Thiên Thiên trở thành không khí. Vốn Thiên Thiên là sinh non, cơ thể không khỏe mạnh bằng Tâm Tâm, con bé lại vừa mới ốm dậy không lâu, khuôn mặt nhỏ gầy quắt lại. Mỗi khi muốn khóc, con bé nhìn thấy mặt Diêu Đại Vĩ là sẽ im lặng chịu đựng không khóc ra tiếng, nước mắt đảo quanh trên hốc mắt, sợ Diêu Đại Vĩ tức giận. Đây thực sự là ba ba của con bé sao? Cha ghẻ cũng không độc ác đến mức này!<br>Bàn tay Diêu Đại Vĩ túm lấy Vương Nhị Nha, dùng lực đẩy bà ngã trên sofa. Ông ta sẽ không đánh bà. Theo cốt truyện, Diêu Đại Vĩ là “nạn nhân” đầu tiên trong hậu cung của nữ chính, phẩm hạnh làm người cũng không thể quá kém. Ít nhất cho tới bây giờ, ông ta cũng chưa từng đánh phụ nữ, chẳng qua ông ta cũng vô cùng bạo lực.<br> <br>&nbsp;Lúc này, Diêu Đại Vĩ đã bận đến sứt đầu mẻ trán, vợ còn muốn cãi nhau với ông ta… Diêu Đại Vĩ thật sự không thể nhịn được nữa, hét lên: \"Bà chỉ lo cho Thiên Thiên, không cần Tâm Tâm. Tôi không có cách nào sống cùng với bà được nữa, ly hôn! Bà mang theo Thiên Thiên đi đi!\"<br>\"Nếu ông muốn tôi đi thì tôi đi! Ông có tiền ông liền nuôi một đống tình nhân, khinh thường tôi chỉ là một người phụ nữ nông thôn. Một người đàn ông như ông, có cho tôi cũng chẳng thèm!\" Vương Nhị Nha cũng nổi giận, lập tức hét lên.<br>Trên tầng, Diêu Thiên Thiên không khỏi há hốc miệng. Không thể nào, Vương Nhị Nha, bà không thể xúc động! Tôi biết chỉ do bà quá nóng giận nên mới buột miệng. Nhưng Diêu Đại Vĩ đang ước gì đuổi được bà đi đó!<br>Ừm... Thật ra ly hôn cũng tốt, không bị Diêu Đại Vĩ tra tấn cả đời. Ly hôn xong cũng có thể được chia một phần lớn gia sản. Đến lúc đó, một phú bà như Vương Nhị Nha nuôi mấy “tiểu bạch kiểm*”, cũng ổn áp hơn Diêu Đại Vĩ nhiều.<br>*Tiểu Bạch Kiểm: ý chỉ nam có ngoại hình ẻo lả, mặt trắng.&nbsp;<br>"]