["&nbsp;<br>Nhóm dịch: Chiêu Anh Các<br>Chương 65.2: Giới thương nghiệp não tàn này (5)&nbsp;<br>&nbsp;<br>Tề Lỗi đen mặt đi về phía Mộ Dung Kiện. Mộ Dung Cần không hề nghi ngờ việc anh có thể “tiêu diệt” đứa con trai nhỏ vừa nhìn thấy gái đẹp là mất hết liêm sỉ của ông. Tuy rằng ông căm thù đến tận xương tủy hành vi thường xuyên chọn lúc ông và Tiểu Bình đang thân mật thì nhảy lên trên giường, chen vào giữa hai người, còn đẩy ông ngã xuống dưới giường của Mộ Dung Kiện. Từ lúc Mộ Dung Kiện biết đi, đa số thời gian ông đều phải quay tay để sống qua ngày, chỉ ước gì có thể nhét tên nhóc này vào trong bụng của Tiểu Bình rồi “cải tạo” lại một lần… Ách, thôi bỏ qua mấy chuyện ở trên, dù sao Tiểu Tiện cũng là con của ông, không thể trơ mắt nhìn nó bị mưu sát được.<br><br>&nbsp;<br>Vì thế Mộ Dung Cần hiên ngang lẫm liệt chạy đến trước mặt Diêu Thiên Thiên, giang cánh tay mạnh mẽ ôm (cứng rắn kéo) con trai vào trong lòng, vô cùng lạnh nhạt cao ngạo, mang theo khí thế của một người đàn ông thành công gật đầu nói với Tề Lỗi: “Đưa Thiên Thiên về sớm một chút.”<br>&nbsp;<br>Mỗi một cái giơ tay nhấc chân đều lộ ra sự hào hoa phong nhã, ách… Nếu như Mộ Dung Kiện không vì chuyện không ôm được chị gái xinh đẹp mà tức giận cắn mặt ba mình một cái, Mộ Dung Cần vẫn là một tấm phông nền lớn mạnh nhất.<br>&nbsp;<br>Diêu Thiên Thiên:…<br>&nbsp;<br> <br>Răng nhóc này khỏe thật đấy!<br>&nbsp;<br>Tuy rằng rất không nỡ để em trai bị ôm đi mất, thế nhưng trời đất bao la chồng là lớn nhất, Diêu Thiên Thiên vẫn bỏ Mộ Dung Kiện lại, mỉm cười ngọt ngào với Tề Lỗi, kéo lấy cánh tay của anh định bước ra ngoài.<br>&nbsp;<br>Tề Lỗi cúi đầu nhìn ngực Diêu Thiên Thiên đang dán sát vào cánh tay mình, dời tầm mắt sang người Mộ Dung Kiện, dữ tợn trừng mắt nhìn nó một cái, sau đó mới nói: “Em đi về thay bộ quần áo khác trước đi.”<br>&nbsp;<br>(⊙o⊙)? Cô vừa mới chọn một chiếc váy làm từ lụa trắng mơ mộng xong đó!<br>&nbsp;<br><br>Diêu Doanh Tâm giơ tay chỉ chỉ vào ngực của Diêu Thiên Thiên, cô cúi đầu nhìn, một dấu tay beo béo đen sì cực kỳ rõ ràng!<br>&nbsp;<br>Trong lúc Diêu Thiên Thiên trở về phòng thay bộ quần áo khác, Tề Lỗi nghiến răng nghiến lợi hạ giọng nói: “Mộ, Dung, Tiện!”<br>&nbsp;<br>Đồng chí Tiểu Tiện nghe thấy có người gọi tên mình, tạm thời chấm dứt hành động vĩ đại là ngược đãi ba ba lại, quay đầu lè lưỡi ra vẻ đắc ý với Tề Lỗi.<br>&nbsp;<br>Tề Lỗi, Mộ Dung Cần:…<br>&nbsp;<br>Phải tìm hiểu chỉ số IQ của Vương Nhị Nha mới được. Sao mấy đứa con do bà sinh ra đứa sau lại càng hành động khác người hơn đứa trước như vậy?<br>&nbsp;<br>Lần này Diêu Thiên Thiên chọn một chiếc váy màu sẫm cao quý, trang nhã, thanh lịch, vừa có thể tôn lên dáng người hoàn hảo của cô, vừa có thể phòng ngừa sự cố hay xảy ra với các bộ váy màu nhạt. Cô nở nụ cười ngọt ngào với Tề Lỗi, cảm thấy vô cùng hài lòng với mắt nhìn quần áo của anh.&nbsp;<br>&nbsp;<br>Hôm nay Tề Lỗi cũng không mặc vest mà chọn một bộ quần áo bình thường màu sẫm, làm nổi bật thân hình cao lớn mạnh mẽ không gì so sánh được của anh. Chính vì quần áo quá đỗi bình thường nên khiến anh có vẻ giản dị dễ gần hơn thường ngày. Anh kéo lấy cánh tay của Diêu Thiên Thiên, màu sắc trang phục của hai người tương tự nhau, giống như đang mặc đồ đôi vậy, bất kỳ ai nhìn thấy đều sẽ nói họ xứng đôi vô cùng. Mộ Dung Cần nhìn họ rồi gật đầu, theo như ông thấy, không còn đứa con rể nào đáng tin hơn, thâm tình hơn, có tiền đồ hơn Tề Lỗi. Ông thật lòng không hiểu vì sao Tiểu Bình cứ muốn chia rẽ đôi uyên ương này.<br>Tề Lỗi và Diêu Thiên Thiên tay nắm tay bước ra khỏi nhà. Diêu Doanh Tâm ngắm nhìn bóng lưng vô cùng hòa hợp của bọn họ, gặm miếng dưa hấu cực kỳ gây mất hình tượng, sau đó lau lau tay, cầm điện thoại lên gọi một cuộc cho Thượng Quan Lẫm.<br>&nbsp;<br>-<br>&nbsp;<br><br>Vừa ngồi lên xe, cô đã được Tề Lỗi tặng một bó hoa hồng màu xanh. So với màu đỏ thẫm thì Diêu Thiên Thiên thích màu xanh lam hơn. Cô ngắm nhìn đóa hoa xinh đẹp rồi mỉm cười ngọt ngào. Tề Lỗi nhích đến gần cô dùng giọng nói trầm ấm gợi cảm thì thầm bên tai cô: “Thích không?”<br>&nbsp;<br>“Anh nói xem?” Diêu Thiên Thiên liếc mắt đưa tình hỏi ngược lại.<br>&nbsp;<br>“Không có thưởng sao?” Tề Lỗi nhích đến gần hơn, hơi thở nam tính phả vào mặt, vây chặt Diêu Thiên Thiên trong đó.<br>&nbsp;<br>Diêu Thiên Thiên lạc mềm buộc chặt cười cười.<br>&nbsp;<br>Tề Lỗi giống như được cô ngầm đồng ý, mạnh dạn duỗi tay ôm chặt lấy Diêu Thiên Thiên đang ngồi ở ghế phó lái, hôn lên môi cô.<br>&nbsp;<br>“Khụ khụ!” Một tiếng ho trong trẻo vang lên: “Lần sau lúc làm loại chuyện này ở trước cổng lớn, nhớ đóng cửa xe lại trước nhé.”<br>&nbsp;<br>Diêu Thiên Thiên ở trong lòng Tề Lỗi lẳng lặng xoay người lại, nhìn Mộ Dung Nghiêm đang đứng phía trước xe, vô cùng bình tĩnh nói: “Lần sau lúc nhìn thấy người ta hôn nhau, hoặc là khâu cái miệng lại âm thầm mà ngưỡng mộ, hoặc là tìm một nơi nào đó tự quay tay đi!”<br>&nbsp;<br>Mộ Dung Nghiêm:…<br>&nbsp;<br>Phụ nữ là người có uy quyền, phụ nữ lớn tuổi lại càng có uy quyền hơn nữa, phụ nữ lớn tuổi dục cầu bất mãn là số một thế giới! Lời này của Diêu Thiên Thiên có lực sát thương như vũ khí hạt nhân, trong lúc nhất thời ngay cả Mộ Dung Nghiêm từng tương ái tương sát bao năm với cô còn không đỡ nổi!<br>&nbsp;<br>Cậu ta cắn răng nói khích lại: “Mồm miệng độc địa như vậy, cẩn thận không ai cần cô!”<br>&nbsp;<br>“Tôi cần.” Tề Lỗi ôm chặt Diêu Thiên Thiên không buông.<br>&nbsp;<br>Mộ Dung Nghiêm:…<br>&nbsp;<br>Diêu Thiên Thiên cười đắc ý, quét tầm mắt nhìn quanh nhà mình, nhớ đến Diêu Doanh Tâm còn ngồi ở trong, nói với Mộ Dung Nghiêm: “Thứ cậu muốn, có muốn cũng không được! Tình yêu không phải cậu cứ muốn là có được đâu!”<br>&nbsp;<br> <br>Nói xong cô lập tức vỗ vào vai Tề Lỗi, thẳng thắn nói: “Đi, chúng ta tìm một nơi không có người để muốn nào.” (Nội tâm của Diêu Thiên Thiên: Mặc kệ tên đàn ông hèn hạ trong não toàn màu sắc của nón an toàn này đi, chúng ta đi hẹn hò trong sáng nào.)<br>&nbsp;<br>Tề Lỗi, Mộ Dung Nghiêm:…<br>&nbsp;<br>Diêu Thiên Thiên:&nbsp; o(╯□╰)o<br>&nbsp;<br>Ối mẹ ơi, không cẩn thận bị lẫn lộn giữa thế giới nội tâm với thế giới bên ngoài rồi! Quả nhiên nhu cầu quá lâu không được thỏa mãn thì sẽ xảy ra chuyện mà!<br>&nbsp;<br>Tề Lỗi híp mắt, đưa tay vứt bó hoa đang ngăn cách hai người xuống ghế sau, cúi người thắt dây an toàn cho Diêu Thiên Thiên rồi đóng cửa xe lại. Trong giây phút cửa xe được đóng lại, Mộ Dung Nghiêm đứng cạnh xe nghe thấy lời nói của Tề Lỗi: “Hôm nay anh đã chuẩn bị rất nhiều kế hoạch, nhưng em đã nói như vậy, thế thì rút gọn mấy kế hoạch đó trước, thực hiện kế hoạch cuối cùng luôn.”<br>&nbsp;<br>Diêu Thiên Thiên: “Good job! Boy! Tốt lắm, rất có khí phách!” (Nội tâm Diêu Thiên Thiên: Sao anh có thể nói như vậy, hư quá!)<br>&nbsp;<br>Tề Lỗi, Diêu Thiên Thiên:…<br>&nbsp;<br>Ôi mẹ ơi lại lẫn lộn nữa rồi!<br>&nbsp;<br>Xe khởi động, rõ ràng là dùng vận tốc ánh sáng bay đến chiếc giường lớn King Size mà Tề Lỗi đã chuẩn bị sẵn, để lại một mình Mộ Dung Nghiêm đứng ngơ ngác ở trong gió hít khói xe ô tô.<br>&nbsp;<br>Tác giả có lời muốn nói: A ha ha, hôm nay đăng chương sớm hơn một chút.<br><br>&nbsp;<br>"]