[" ","Chương 1527","Người đầu tiên là Giang Tuệ Tâm, bà đã định xông qua đó mấy lần, nhưng đều bị Bắc Minh Đông cản lại: “Mẹ à, mẹ bớt gây chuyện chút đi, để bọn họ nói chuyện với cô nhiều một chút.”","Giang Tuệ Tâm trợn trắng mắt liếc con trai: “Bọn họ? Con theo phe bọn họ từ lúc nào? Con không biết mẹ rất ghét người phụ nữ kia hay sao.”","“Mẹ, mẹ có thể khoan dung với cô ấy một chút không. Thật không biết rốt cuộc cô ấy đã làm cái gì mà là mẹ ghét cô ấy đến thế.” Bắc Minh Đông bất bình thay cô.","“Là vì cô ta có lòng tham không đáy, hơn nữa lại còn dám giấu Dương Dương nhiều năm như thế. Con nói mẹ có thể không ghét cô ta sao. Đông à, nếu con mà tìm một đứa con gái giống cô ta về nhà, mẹ đánh gãy chân con.” Giang Tuệ Tâm nói xong trợn mắt hung dữ trừng Bắc Minh Đông.","Thậy ra anh vẫn hiểu đôi chút về chuyện giữa Bắc Minh Quân và Cố Tịch Dao: “Mẹ, mẹ nói vậy là không đúng rồi, sao có thể đổ mọi sai lầm lên người cô ấy được. Nếu không phải lúc trước mẹ bỏ tiền thuê người, sao cô ấy xuất hiện được. Hơn nữa lúc đó chỉ nói muốn một đứa con, người ta đẻ được hai đứa là người ta giỏi…”","Không đợi Bắc Minh Đông nói xong, Giang Tuệ Tâm tức giận tát anh: “Cái thằng nhóc thối nhà con, từ khi nào mà con theo phe người ngoài trách ngược lại mẹ vậy hả. Nếu con biết mẹ bỏ tiền tìm người sinh con cho Quân cũng phải biết vì sao nó lại làm như vậy.”","“Được rồi, con biết. Vừa nhắc đến chuyện này mẹ lại viện đủ lý do để qua chuyện, còn thay mặt người khác đi bào chữa cho những gì mẹ đã làm.”","Bọn họ đứng bên này cãi nhau, Phỉ Nhi đứng sau lưng bọn họ, bây giờ trong lòng cũng đầy chua xót.","Khi cô ta đi cùng mọi người tới khu mộ thì liền trông thấy ở bên cạnh có một ngôi mộ mới. Trên mộ bia khắc tên của cô Phương.","Cô ta trông thấy Bắc Minh Quân bước tới thì cũng toan đi theo anh, dù sao cô ta cũng chính là vợ chưa cưới của anh, danh chính ngôn thuận.","Nhưng rồi cô ta lại nghĩ đến cô Phương đang nằm trong mộ, ý nghĩ đó khiến cô ta rợn hết cả người, lý do đương nhiên là vì cô ta từng làm điều sai trái với cô Phương.","Cô ta trơ mắt nhìn Cố Tịch Dao dắt hai đứa bé bước tới đứng cạnh Bắc Minh Quân. Như thể bốn người họ mới thật sự là một gia đình vậy.","Nhớ lại lúc còn ở nông thôn, bọn họ cứ liếc mắt đưa tình cả ngày, với cả thái độ của cô Phương với Cố Tịch Dao rõ ràng là tốt là hơn đối với cô ta rất nhiều.","Nhất là lúc này đây khi cô ta trông thấy Bắc Minh Quân đưa khăn tay cho Cố Tịch Dao lau nước mắt, cảnh tượng đó cứ như một con dao cùn đang cứa thật mạnh vào trái tim cô ta vậy.","Tay cô ta đưa xuống vò góc áo của mình, đôi mắt trợn trừng dần lộ ra vẻ độc ác.","Cô ta nghiến chặt răng, chốc chốc lại hít một hơi thật sâu. Ngày nào mà người phụ nữ này còn tồn tại thì trái tim của Bắc Minh Quân sẽ không bao giờ thuộc về cô ta được.","Nghĩ tới đây thì mắt cô ta khẽ híp lại, âm thầm oán trách người đàn ông kia tại sao vẫn chưa giải quyết được Cố Tịch Dao.","Lúc này thì người đội mũ lưỡi trai kia đang gọi cho thầy của anh ta là người đàn ông ngậm tẩu thuốc.","“Thầy à, hôm nay là ngày mai táng của Bắc Minh Chính, chúng ta có cần làm gì đó không?”","Người đàn ông ngậm tẩu kia khoát tay: “Không cần đâu, nghĩa tử là nghĩa tận. Cho người gửi một vòng hoa là được.”","Người đội mũ lưỡi trai gật đầu: “Vâng, tôi biết rồi.”","Dứt lời anh ta liền cúp máy, sau đó gọi một cuộc điện thoại kêu người gửi một vòng hoa tới."]