[" ","Chương 1446","Không đợi người phục vụ trong quầy bar nói, người phụ nữ ăn mặc lộng lễ bên ngoài quầy bar nhíu mày..","“Lão Bạch tuyển mấy cậu đến là làm việc, không phải để mấy cậu giao lại việc cho anh ta. Cậu dẫn tôi qua xem, đến cùng là ai có lá gan lớn như vậy, dám gây chuyện ở chỗ này” Người phụ nữ nói xong bước xuống ghế dựa.","Người phục vụ vừa đi từ trong phòng bao ra, lúc này mới chú ý đến người phụ nữ ấy. Lập tức cung kính gật đầu với cô ta: “Cô Tô.”","Người phụ nữ này chính là Tô Ánh Uyển. Sở dĩ hôm nay cô ta rất vui mà ngồi ở đây uống rượu.","Đó là vì cô ta cố ý vào ngày đại hôn của Bắc Minh Quân, đuổi lịch trình chạy khỏi thành phố A. Cô ta có vẻ mất mát.","Bởi vì cô ta cho rằng, Phỉ Nhi vì vậy mà có thể chính thức trở thành mợ chủ nhà Bắc Minh rồi.","Nhưng mà ngay là ngày hôm qua, cô ta ngẫu nhiên ở trên mạng biết được trong hôn lễ Bắc Minh Quân xuất hiện sự cố ngoài ý muốn, hơn nữa anh cũng vì vậy mà dây dưa vào vụ kiện với phóng viên.","Cô ta cảm thấy dường như mình lại có một cơ hội. Vì thế cô ta hôm nay lại lên máy bay trở về.","Cô ta xuất hiện ở quán bar Zues, kỳ thật chính là muốn thám thính một chút ở chỗ Lão Bạch, tình hình hiện nay của Bắc Minh Quân, lại không ngờ lại xảy ra chuyện ngoài ý muốn.","Tô Ánh Uyển dưới sự hướng dẫn của người phục vụ, cao ngạo đi vào phòng bao của Tam Hỗn.","Cửa phòng bị đẩy ra, Tam Hỗn còn tưởng là bưng rượu đến rồi.","Đang chuẩn bị mời mọi người cùng uống, không ngờ phía sau người phục vụ lại có thể một người phụ ăn mặc thời thượng theo vào.","Anh ta khẽ cau mày, nếu như anh ta với mấy người anh em, đương nhiên sẽ ai đến cũng không từ chối. Nhưng mà bây giờ còn có thêm Tiểu Thiến, hơn nữa còn một đồng nghiệp nữ mới vào.","Cũng không thể thể hiện mình quá th ô tục trước mặt các cô được, thực tế là sau lần đầu tiên anh ta nhìn thấy Cố Tịch Dao, đã có ý với cô rồi.","“Ai, tôi muốn uống rượu, không phải muốn tìm đào, cậu đưa cô ra vào làm gì.”","Tô Ánh Uyển vừa nghe người lại gọi cô ta là đào, cau mày lại. Nhưng mà sau khi cô ta quét mắt trên đám người này một lần, chợt thấy trong hai người phụ nữ. một người lại là người cô quá quen thuộc.","Cô ta đi đến trước mặt Cố Tịch Dao, đưa tay ra với cô: “Không ngờ chúng ta lại gặp mặt.”","Cố Tịch Dao ngẩng đầu lên nhìn Tô Ánh Uyển, có lẽ là vì cô ta đeo kính mắt nên không nhận ra.","Tô Ánh Uyển nhìn gương mặt nghi hoặc của Cố Tịch Dao, mỉm cười lấy mắt kính xuống.","Tam Hỗn nhìn qua, lập tức đứng lên: “Thì ra là cô Sunny, vừa rồi thật sự thất lễ rồi, không nghĩ đến cô lại là bà chủ của quán rượu này.”","Những người khác cũng vội vàng đứng lên, liên tục không ngừng gật đầu với Tô Ánh Uyển.","“Không lẽ cô Sunny biết người đồng nghiệp mới này của chúng tôi?” Tam Hỗn tươi cười hỏi.","Lúc này Cố Tịch Dao cũng nhận ra Tô Ánh Uyển, lúc này trong lòng cô có chút bồn chồn. Đụng trúng cô ta ở đây, thật sự không phải một dấu hiệu tốt nếu như cô ta vạch trần mình ở đây, như vậy nằm vùng cũng đành thôi, lấy không được còn đánh rắn động cỏ.","Cô ta miễn cưỡng nở một nụ cười: “Tôi chỉ là có quen biết với ông chủ của quán bar này mà thôi. Vị đồng nghiệp nữ này của mọi người, cũng là một người bạn cũ của tôi, chúng tôi đã lâu không gặp.”","Tô Ánh Uyển nhìn dáng vẻ hốt hoảng của Cố Tịch Dao, khóe miệng cười lạnh. Thật sự không ngờ, người phụ nữ bên cạnh Bắc Minh Quân, bây giờ lại luân lạc đến mức này rồi.","Tam Hỗn vừa nghe, ánh mắt lập tức sáng ngờ. Không ngờ cô thế mà lại quen biết với Sunny, không bằng rèn sắt khi còn nóng, ở trong này lục tìm một ít tin tức, đây xem như là tin tức độc nhất vô nhị."]