[" ","Chương 1547","Buổi tối, Dương Dương mặt mày khổ sở ngồi trên giường, ngay cả phim hoạt hình nhất định phải xem hàng ngày cũng chẳng còn tâm trạng nhìn ngó đến nữa.","Tìm cả một vòng, cuối cùng vẫn phải đi với lão ba chim chết.","Một lúc sau, điện thoại di động của cậu nhóc đổ chuông.","Dương Dương cầm lên thì thấy Trình Trình gọi đến.","Trình Trình nói trong điện thoại: “Trại hè do trường tổ chức, mẹ đồng ý đi cùng tớ rồi. Cậu thì sao?”","Dương Dương đau khổ nói: “Tớ cũng đi.”","Trình Trình nghe giọng điệu Dương Dương có vẻ không cao hứng lắm, đây không phải là phong cách thường ngày của cậu ta: “Cậu thở dài cái gì, đây không phải là điều cậu muốn nhất hay sao?”","“Tớ muốn đi, nhưng mà còn tùy vào việc đi với ai nữa. Hôm nay tớ đã nhờ thầy Lạc, chú ba, còn nhờ cả chú Hình Uy đóng giả ba chim chết để tham gia.”","Trình Trình nghe vậy không khỏi nhíu mày, tại sao Dương Dương vẫn không đáng tin cậy như vậy, hay là học quá ngu rồi? Làm sao có thể tìm người thay thế ba mình dễ dàng như vậy chứ: “Kết quả thế nào?”","“Bọn họ đều không chịu. Cuối cùng ba chim chết nói muốn đưa tớ đi.” Dương Dương nói xong, nằm ngã ngửa ra trên giường.","Trình Trình cảm thấy kỳ lạ khi nghe tin ba mình sẽ đi cùng Dương Dương.","Dương Dương nghe thấy bên phía Trình Trình không có động tĩnh gì, nói tiếp: “Này, cậu có nhớ lần trước ba chim chết đưa chúng ta đi cắm trại không, là lần ba mang máy quay theo đó.”","Trình Trình gật đầu: “Đương nhiên là nhớ rồi, có chuyện gì sao?”","“Sao chứ, tớ chỉ lo ba sẽ như lần trước. Tớ với ba cứ ngồi đó mở mắt nhìn cả ngày. Còn chưa kể là phải ăn xúc xích nướng nbằng bật lửa nữa chứ … Lần trước tớ xấu hổ cũng coi như thôi đi, nếu lần này thêm một màn vậy nữa trước toàn trường thì tớ chắc không ở trong trường được nữa, phải chuyển trường quá. ”","Trình Trình nghe đến đây đột nhiên lạnh sống lưng, sao cậu quên được lần trước chứ?","Không chừng là thật sự sẽ giống như lời Dương Dương nói, không chỉ có cậu ấy xấu hổ mà chính mình và mẹ cũng sẽ bị liên lụy.","Bắc Minh Quân trở lại phòng làm việc sau bữa tối.","Chuyện xảy ra ngoài ý muốn ở phòng thiết kế hôm nay là điều anh không ngờ tới.","Đặc biệt là bên cảnh sát đã có đầy đủ bằng chứng phạm tội của lão Dư, lại càng cảm thấy bất ngờ hơn.","Mặc dù biết rằng đây có thể là bẫy, nhưng qua cuộc trò chuyện với Khởi Hiên và với sự hiểu biết của anh về Khởi Hiên trong nhiều năm như vậy.","Anh có thể chắc chắn rằng Khởi Hiên nhất định không phải là người gây ra chuyện này, càng không phải là kẻ chủ mưu đứng đằng sau.","Cho dù như vậy, Khởi Hiên lại là người được hưởng lợi cuối cùng. Hiện giờ chỉ có anh ta là lớn nhất phòng thiết kế.","Vào buổi chiều, đối với vấn đề của lão Dư, Chủ tịch La của Tập đoàn Gia Mậu đã đặc biệt gọi điện hỏi anh về tội trạng của ông ta.","May mắn thay, sự việc đã được phát hiện sớm và không gây ra tổn thất nghiêm trọng nào cho đôi bên.","Vậy nên chủ tịch La quyết định tiếp tục hợp tác với Bắc Thị, tuy nhiên ông cũng đặc biệt chỉ định Khởi Hiên chịu trách nhiệm, đây coi như là điều kiện bổ sung để ông tiếp tục hợp tác."]