[" ","Chương 1551","Nói xong, anh còn vỗ nhẹ bả vai Dương Dương, một hành động rất hiếm thấy.","Khi Hình Uy lái xe đưa họ đến trường thì trong trường đã có không ít người rồi.","Sau khi xuống xe, Bắc Minh Quân cảm thấy không được hòa hợp cho lắm với những người ở đó.","Chỉ thấy những người khác ăn mặc khá bình thường, họ mặc đồ thể thao, đội mũ và mang kính râm…","“Cậu chủ có cần tôi đến cửa hàng gần đây mua cho anh một bộ đồ không…” Hình Uy xách hành lý của họ từ trên xe xuống rồi dè dặt nói với Bắc Minh Quân.","Bắc Minh Quân xua tay nói: “Tôi mặc như vầy là quá ổn rồi. Chuyện công ty trông cậy vào cậu nhé, được rồi, cũng không còn việc gì nữa nên cậu có thể đi được.”","Lúc này, một chiếc BMWs màu đỏ xuất hiện trong tầm mắt họ. Là Cố Tịch Dao lái xe mang theo Trình Trình đến đây.","Cô và Trình Trình nhanh chóng tự kéo hành lý của mình đến.","Cố Tịch Dao mặc một bộ đồ thể thao màu tím nhạt ôm sáng dáng người thon thả yểu điệu của cô khiến cô trông vẫn tươi trẻ nõn nà, dù đã là bà mẹ hai con.","Cô và Trình Trình đứng chung một chỗ, ai không biết có khi còn tưởng là hai chị em.","Trình Trình cũng thay bộ vest nhỏ lúc nãy ra và mặc vào một bộ đồ đôi với Cố Tịch Dao.","Cách ăn mặc như vậy làm cho Bắc Minh Quân khẽ nhíu mày.","“Mẹ, Dương Dương ở đó kìa.” Trình Trình liếc mắt một cái liền nhìn thấy Dương Dương đang mặc một bộ vest trẻ em.","Cố Tịch Dao nhìn theo hướng tay chỉ của Trình Trình liền thấy bên cạnh Dương Dương đúng là Bắc Minh Quân.","Gương mặt vốn đang tươi cười của cô lập tức cứng đờ. Sau đó cô nhỏ giọng nói với Trình Trình: “Con không hề nói là ba sẽ đến.”","Trình Trình ngẩng đầu: “Mẹ, nếu ba đến thì chẳng phải là mẹ sẽ không chịu đến sao? Nhưng con thì lại rất muốn đi cùng mẹ.”","Cố Tịch Dao cũng hiểu được tâm tư của Trình Trình nên thôi kệ, đã đến đây rồi thì việc gì phải lo những chuyện không đâu.","Cô dẫn Trình Trình đi đến trước mặt Bắc Minh Quân.","Dương Dương nhìn thấy cô: “Mẹ, hôm nay mẹ đẹp quá, vừa rồi con không nhìn rõ còn tưởng Trình Trình dẫn theo một chị gái xinh đẹp chứ.”","Cố Tịch Dao hơi đỏ mặt, khẽ cốc đầu Dương Dương: “Thằng nhóc lém lỉnh này, có ai lại đi nói đùa với mẹ của mình như con không chứ.”","Hình Uy gật đầu chào Cố Tịch Dao: “Chào cô.” Sau đó anh lại nói với Bắc Minh Quân: “Cậu chủ, tôi về trước đây, chúc cả nhà chơi vui vẻ nhé.”","Chơi vui vẻ à, phải nhìn cái mặt chằm bằm của Bắc Minh Quân cả ngày thì còn chơi vui gì nữa chứ. Cố Tịch Dao thầm nghĩ.","Một lát sau, loa trường học liền cất lên: “Mời các bậc phụ huynh đến sân thể dục để lên xe buýt.”","Bắc Minh Quân dắt theo Dương Dương, Cố Tịch Dao dắt theo Trình Trình hòa vào dòng người đến sân thể dục."]