["Chương 1539","Bắc Minh Khởi Hiên nghĩ vậy thì liền lấy điện thoại ra gọi cho ông Dư.","Lúc này ông ta đang phân phối công việc cho mọi người trong phòng. Tuy là bản thiết kế của Bắc Minh Khởi Hiên đã được chấp nhận rồi, song vẫn còn nhiều chỗ cần hoàn Quân hơn, kế hoạch công việc cũng cần dược xác minh lại.","Ông ta lấy điện thoại ra, trông thấy là Bắc Minh Khởi Hiên gọi tới thì có hơi ngạc nhiên. Hôm nay không phải ngày hạ táng của chủ tịch trước là Bắc Minh Chính sao? Hiện giờ hẳn đang vội chuyện giải quyết tang lễ, sao lại có thời gian gọi điện cho ông như vậy?","Ông ta nhíu mày, vội quay lại văn phòng nhận điện thoại: “Cậu Bắc Minh, xin hỏi cậu có việc gì không?”","Bắc Minh Khởi Hiên cũng mỉm cười: “Chủ quản Dư, sau khi tan làm tới Đôn Hương Cư đi, tôi mời, tiện đây cũng có chuyện này cần bàn bạc với ông.”","Ông Dư nghe vậy thì có hơi kinh ngạc, vội vàng trả lời: “Cậu Bắc Minh, có chuyện gì cứ nói tôi sẽ làm theo, không cần cậu phải tốn kém như vậy đâu.” Tuy ngoài mặt Bắc Minh Khởi Hiên là cấp dưới của ông ta, nhưng trên thực tế anh chính là cổ đông thứ hai, lại là người nhà họ Bắc Minh. Ông ta cũng chỉ là người làm công cho người ta mà thôi.","“Chủ quản Dư, ông chính là bậc cha chú trong công ty, đừng từ chối tôi, nghe nói Đôn Hương Cư có món ‘Phúc Thọ Toàn’ rất là có tiếng, chúng ta cứ tới đó ăn thử đi. Được rồi, như vậy đi, tôi chờ ông ở phòng ‘xuất tái’.” Không đợi ông Dư kịp nói gì thêm thì Bắc Minh Khởi Hiên đã cúp máy, sau đó anh ta lái xe về khu trung tâm.","“Cậu Bắc Minh…” Ông Dư còn đang định nói gì thêm, song chưa gì ông đã nghe thây thấy tiếng ‘tút tút’ vang lên từ trong ống nghe.","Ông cất điện thoại đi rồi khẽ thở ra một hơi.","Đây không phải là đi ăn ‘Phúc Thọ Toàn’, thật ra ông cũng hiểu rất rõ, đây là một buổi tiệc rất nguy hiểm.","Bây giờ ông cụ Bắc Minh đã qua đời, người nhà họ Bắc Minh đều đang cố trụ trong công ty chờ chia chác chút gì.","Bề ngoài thì Bắc Minh Quân vẫn đang nắm quyền, nhưng giờ Bắc Minh Khởi Hiên cũng nhúng tay vào, cục diện đã bắt đầu âm thầm thay đổi.","Ông chủ bảo đi sao ông ta dám không đi cho được. Ông Dư sắp xếp lại tài liệu rồi đóng cửa văn phòng lại.","Đôn Hương Cư tọa lạc ở một khu phố sầm uất của thành phố A, món nổi tiếng nhất chính là ‘Phúc Thọ Toàn’ hay còn gọi là món Phật nhảy tường.","Ngày nào cũng có rất nhiều người nghe danh mà tới, vì vậy nên muốn đặt chỗ ở đây cũng không phải chuyện dễ dàng gì.","Bắc Minh Khởi Hiên chạy xe chẳng bao lâu sau đã đến Đôn Hương cư, anh vừa xuống xe thì cô gái đón khách trước cửa đã tươi cươi bước tới: “Cậu Bắc Minh, chỗ ngồi anh đặt đã được sắp xếp xong rồi, xin hãy đi cùng tôi.”","Sức ảnh hưởng của nhà họ Bắc Minh ở thành phố A tương đối lớn, sau khi gọi điện cho ông Dư thì anh đã gọi cho ông chủ ở đây một cuộc.","Ông chủ tất nhiên là vô cùng mừng rỡ. Người nhà Bắc Minh mọi khi vẫn rất khó mời, hôm nay lại nghe thấy cậu chủ nhà họ Bắc Minh muốn đặt chỗ ở đây, đúng là nở mày nở mặt cho bọn họ quá.","Thế là ông ta sai người mời hết tất cả các thực khách trong phòng ‘xuất tái’ qua các phòng khác, sau đó lại tự mình trông chừng các nhân viên trong quán quét dọn sạch sẽ."]