[" ","Chương 1429","Dương Dương đang chơi vui, đột nhiên bị gián đoạn thì có chút không vui: “Dì Kiều Kiều, dì gọi thầy Lạc đi rồi, cháu tìm ai chơi cùng.”","Lúc này Trình Trình đi tới: “Anh chơi cùng em.” Nói rồi, ngồi vào vị trí của Lạc Hàn.","“Cũng được, lấy anh luyện tay trước, lát nữa cùng so chiêu với thầy Lạc.” Dương Dương có đủ tự tin như thế, đó cũng là cậu nhóc có mấy món giỏi hơn Trình Trình, chơi game là một trong số đó.","Lạc Hàn cùng em gái đến phòng bếp: “Cô Cố, có chuyện gì muốn nói với tôi?”","Cố Tịch Dao nghĩ một lát, cuối cùng vẫn hạ quyết tâm.","Cô nhìn Lạc Hàn nói: “Ngài Lạc, quan hệ giữa tôi và Bắc Minh Quân, tôi nghĩ thầy cũng hiểu được đôi chút.”","Lạc Hàn không biết cô rốt cuộc có ý gì, chỉ đành gật đầu: “Ít nhiều cũng biết một chút, cô là mẹ của Dương Dương. Những chuyện khác tôi không muốn biết, cũng không có hứng thú để biết.”","Cố Tịch Dao gật đầu: “Hiện nay, có một lời thỉnh cầu, hy vọng thầy Lạc có thể thay tôi giữ bí mật này.”","Lạc Hàn ngược lại có hơi bất ngờ: “Giữ bí mật? Tôi và cô Cố không phải quá thân, tại sao còn muốn tôi giúp cô?”","Cố Tịch Dao nhìn Lạc Hàn nói: “Bởi vì thầy là anh trai của Kiều Kiều, với cả thầy là thầy của Dương Dương. Tuy chúng ta chỉ gặp chưa thân, nhưng thầy và bạn của tôi còn có người nhà đều vô cùng quen thuộc.”","Cố Tịch Dao sau đó nói đơn giản một số chuyện liên quan đến con gái giữa cô và Bắc Minh Quân cho Lạc Hàn.","Nói xong lại kêu Anna từ trong phòng ngủ bế Cửu Cửu đã ngủ say đi ra.","Cô nhìn Cửu Cửu, đưa tay nhẹ nhàng vuốt v e gương mặt xinh xắn của cô bé. Cô bé khi ngủ gương mặt nhỏ tròn tròn, mềm mềm lộ ra nụ cười ngọt ngào, giống như cô bé đang mơ thấy một giấc mơ đẹp.","Trên mặt của Cố Tịch Dao, lúc này cũng là nụ cười tươi tắn hạnh phúc.","Say đó rất chân thành nói với Lạc Hàn: “Thầy Lạc, đây là con gái nhỏ của tôi, con bé tên Cửu Cửu, cũng là con của tôi với Bắc Minh Quân. Nhưng con bé bây giờ còn quá bé, trải qua một số chuyện trước kia, tôi rất sợ Bắc Minh Quân sau khi biết sẽ cướp nó đi. Nhưng, tôi bây giờ đã không thể không có nó. Thầy Lạc, tôi xin thầy hiểu cho nỗi khổ tâm của người làm mẹ như tôi, giúp tôi giữ bí mật này.”","Lạc Hàn nhíu mày, anh ta thật sự không ngờ người phụ nữ đứng trước mặt mình, chuyện giữa cô và Bắc Minh Quân lại như vậy.","Nhất là vụ kiện giành con nổ ra ở thành phố A khi đó, lúc đó ông ta cũng có nghe tin. Cũng đồng cảm với hoàn cảnh của Cố Tịch Dao.","Hiện nay những gì cô làm cũng chỉ là muốn giữ con của mình ở bên cạnh. Cách nghĩ như vậy không có gì sai.","“Được, cô Cố, tôi có thể đồng ý với cô sẽ không nói chuyện của Cửu Cửu cho ngài Bắc Minh nghe.”","Mọi người nghe thế, trái tim đang treo lơ lửng đều hạ xuống rồi.","Lạc Hàn sau đó nói: “Nhưng tôi vẫn muốn nói với cô câu này, thân phận này của tôi thật ra không nên nói. Đó chính là cho đứa trẻ một gia đình trọn vẹn đối với bọn trẻ mà nói mới càng quan trọng.”","Cố Tịch Dao nghe đến đây, trên mặt lại lộ rõ một tia lạc lõng.","Cô kêu Anna cẩn thận ôm Cửu Cửu vào phòng ngủ.","Sau đó nói với Lạc Hàn: “Thầy Lạc, tôi đâu phải không muốn cho bọn trẻ một gia đình hoàn chỉnh, chỉ có điều hiện nay điều đó quá mong manh. Có điều mặc kệ như thế nào, thầy Lạc, tôi vẫn rất cảm ơn thầy có thể giúp tôi giữ bí mật này.”"]