[" ","Chương 1582","Đường Thiên Trạch cười lạnh lùng: “Ồ? Vậy thì anh thử tìm xem rốt cuộc mấu chốt của tôi ở đâu? Nếu may mắn, bọn họ có thể yên ổn thêm vài ngày.”","“Tôi cảnh cáo anh nếu anh dám động đến nửa sợi tóc của bọn họ tôi nhất định sẽ không tha cho anh đâu.” Nói xong, Bắc Minh Quân bất ngờ vung tay lên đánh Đường Thiên Trạch.","Đường Thiên Trạch không biết có để ý không, càng không biết anh ta có đề phòng hay không.","Chỉ nghe được “Bốp…” một tiếng, chỉ thấy nắm đấm của Bắc Minh Quân đã đấm lên tay Đường Thiên Trạch.","“Chậc chậc chậc … Tôi biết thế nào anh cũng sẽ giở chiêu này. Thật không ngờ, tôi luôn cảm thấy dù có gặp bất cứ chuyện gì anh vẫn luôn bình tĩnh nhưng bây giờ có vẻ như anh không còn là Bắc Minh Quân mà tôi từng biết nữa rồi? Sao anh lại có thể hấp tấp như vậy chứ? Đây là điều tối kỵ với những người làm việc lớn đấy.”","Đường Thiên Trạch buông nắm đấm của Bắc Minh Quân ra, khẽ phủi tay: “Chỉ có điều tôi sẽ không giống anh, tôi đủ bình tĩnh. Vì vậy, tôi nhất định sẽ có thể đánh bại anh. Những gì anh nợ tôi tôi sẽ lấy lại từng thứ một, không chỉ vậy mà còn đòi thêm chút lãi nữa.”","Bắc Minh Quân thu hồi nắm đấm, nhìn chằm chằm anh ta: “Anh đây là có ý gì?” Anh chợt nghĩ đến người trên chiếc xe Audi màu trắng mà anh nhìn thấy ở tầng hầm của khách sạn Night Demon.","“Có phải anh là người lái xe ngang qua tầng hầm khách sạn hôm đó không?”","Khi Bắc Minh Quân hỏi câu này, anh đã dự đoán Đường Thiên Trạch có thể sẽ không thừa nhận. Dù sao thì chuyện này cũng đã gây xôn xao dư luận.","Nếu thừa nhận thì rất có thể phải chịu trách nhiệm trước pháp luật.","Không ngờ, Đường Thiên Trạch lại dứt khoát gật đầu: “Anh có ánh mắt rất tốt. Quả thật hôm đó tôi có xuất hiện ở hiện trường tai nạn. Tôi vốn muốn hỏi anh đã xảy ra chuyện gì, nhưng vừa thấy tâm trạng của anh không được tốt, tôi chỉ đành lái xe rời đi mà thôi. Sau đó tôi cũng là tôi xem báo mới biết được chỗ đó của anh xảy ra án mạng rồi hơn nữa tôi còn biết từ sau ngày hôm đó, anh còn làm ra những chuyện mà từ trước tới giờ anh chưa bao giờ làm, đến cuối cùng vì một chuyện nhỏ như hạt vừng mà phải ra tòa. Nhưng càng khiến tôi ngạc nhiên hơn chính là anh vậy mà lại thua kiện.”","Nói tới đây anh ta không khỏi lắc đầu.","Bắc Minh Quân đúng là càng nghe càng tức, nắm đấm bị anh siết chặt đến nỗi kêu lên “răng rắc”: “Anh nói chuyện này là có ý gì? Vừa bắt đầu tôi đã cảm thấy chuyện kia là do anh làm rồi. Có chuyện gì thì anh cứ nhắm vào tôi là được. Anh ra chiêu nào tôi sẽ tiếp chiêu đó, chứ đừng làm những chuyện lén lút như vậy.”","Đường Thiên Trạch xua tay: “Bắc Minh Quân, anh nghe cho rõ đây, tôi chỉ là đi ngang qua đó nhưng tôi không thừa nhận chuyện hôm đó là do tôi làm. Nếu anh cho là như vậy thì lấy chứng cứ ra đây.”","Anh ta vừa nói xong hai tia chớp bắn ra từ chân trời cách đó không xa khiến bầu xanh thẳm lóe lên sáng ngời.","Tiếp theo từ phía xa mơ hồ truyền đến tiếng sấm rền vang.","Đường Thiên Trạch ngẩng đầu nhìn trời, sau đó lại nhìn rừng cây xung quanh, vẻ mặt vừa rồi hoàn toàn thay đổi.","Anh ta hơi nhíu mày, sắc mặt cũng trở nên hơi căng thẳng.","Sau đó anh ta quay đầu lại nói với Bắc Minh Quân: “Tôi không có thời gian để ở đây đôi co với anh. Nếu anh không muốn cô Cố và hai đứa con của anh xảy ra chuyện thì mau kêu bọn họ dậy, dẫn bọn họ rời khỏi nơi đây, nếu không anh sẽ hối hận.”","Bắc Minh Quân lại không bị trúng trò này của Đường Thiên Trạch: “Anh đừng nghĩ việc đã bại lộ thì tìm cơ hội chạy trốn. Tôi nhất định sẽ tìm ra chứng cứ hơn nữa tôi sẽ khiến anh trả giá nặng nề!”","Đường Thiên Trạch dường như không coi trọng lời nói của Bắc Minh Quân, anh ta vừa chạy vội về phía chỗ cắm trại vừa nói: “Được đó, cho dù anh có giở thủ đoạn gì tôi cũng sẽ tiếp đến cùng!”"]