[" ","Chương 1530","Khi thấy Cố Tịch Dao dắt Trình Trình bước vào phòng khách thì Giang Tuệ Tâm cũng không chịu được nữa, bà ta vỗ bàn trợn mắt nhìn Hình Uy: “Lúc nãy ở khu mộ thì tôi cũng không nói làm gì, tại sao bây giờ còn đưa cô ta về tận đây nữa? Rốt cuộc Quân đang muốn làm gì vậy chứ?”","Đây là lần đầu tiên Trình Trình nhìn thấy bà nội như vậy, mà thái độ đó của bà còn là vì sự xuất hiện của mẹ nữa.","Hình tượng dịu dàng của bà trong lòng cậu thoáng chốc vỡ nát.","Đôi tay bé nhỏ của cậu nắm chặt lấy tay Cố Tịch Dao.","Lúc này thì Dương Dương cũng nổi đóa, bình thường nói xấu sau lưng mẹ thì cậu cũng nhịn, nhưng bây giờ thì bà ta thật sự đã đụng đến ngòi nổ của cậu rồi.","Cậu chạy đến bên cạnh mẹ, khuôn mặt bé bỏng đỏ bừng lên vì tức giận, cậu đưa tay chỉ vào Giang Tuệ Tâm: “Bà có thôi đi không? Bình thường bà cứ nói xấu mẹ tôi, tôi tháy bà già rồi nên không thèm chấp. Hôm nay bà cứ lèm bèm mãi từ ngoài mộ ông nội tới bây giờ. Đúng là không thể chịu được mà, Trái Banh, mau xông tới cắn bà ta!” Sau đó cậu lại làm ra vẻ muốn thả chó.","“Ẳng…” Trái Banh ngó bên này rồi lại nhìn bên kia, hai bên đều không hiền lành gì. Nó ấm ức nhìn Dương Dương.","“Hừ, phản rồi, phản hết rồi. Ông cụ vừa ra đi thì các người đã lấn tới. Chẳng thèm nể nang gì bà già này nữa hay sao?”","Mọi người chỉ cảm thấy như sảnh lớn đã dần trở thành chiến trường.","Chỉ riêng Phỉ Nhi là mừng thầm trong bụng, cô ta còn đang sợ không có ai đứng về phía mình, bây giờ đúng là ông trời cũng giúp cô ta, đẩy bà Bắc Minh về phía này.","Trình Trình thấy Dương Dương lại nổi đóa như vậy, cậu nghĩ bản thân cũng không cần phải nhịn nữa, chẳng qua cậu sẽ không nổi sửng cồ lên giống Dương Dương: “Bà nội, hôm nay bà đúng là hơi quá đáng rồi, Con không nói gì không có nghĩ là con không nghe thấy. Hôm nay mẹ tới tiễn ông nội thì có gì sai đâu, ông nọi cũng đã làm hòa với mẹ rồi, sao bà vẫn không thể làm vậy chứ?”","Đây là lần đầu Cố Tịch Dao thấy hai con đứng ra bênh vực cô, điều đó khiến cô thấy vô cũng cảm động.","Cô ngồi xuống ôm hai con vào lòng: “Bé cưng, mẹ biết các con đang bênh mẹ, nhưng các con là con cháu, sao có thể trách móc người lớn là quá đáng chứ? Mau xin lỗi bà nội đi.”","Bắc Minh Đông đứng cạnh thấy vậy thì lại đau đầu, lúc nãy ở khu mộ đã giải thích xong xuôi hết với mẹ, sao giờ lại bắt đầu nữa rồi.","“Mẹ, việc gì phải như vậy chứ, giờ ai cũng thấy mẹ không đúng, người mẹ hiền dịu trước kia của con đi đau rồi?” Bắc Minh Đông nói, giọng như đùa vui vừa như trách móc, định sẽ qua loa nói sang chuyện khác.","Tục ngữ có câu: Không sợ chuyện không tốt, chỉ sợ người không tốt.","Ngay lúc bầu không khí đang căng thẳng, Phỉ Nhi lại chêm thêm một câu: “Tôi tuy là người ngoài, nhưng dù sao cũng là vợ chưa cưới của Quân. Chuyện đã đến nước này thì tôi cũng có vài lời nhất định phải nói ra.”","Cô ta nhìn Giang Tuệ Tâm: “Bà Bắc Minh, tuy bình thường bà ấy cũng rất lạnh nhạt với tôi, có đôi lúc khiến tôi thấy như mình là một người ngoài không thể nào hòa hợp với gia đình này được. Song mọi chuyện bà làm tôi đều thấy rất rõ, bà mới là người thật lòng dồn hết tâm trí để chăm lo cho gia đình này. Từ già tới trẻ trong nhà, dù là Trình Trình hay Dương Dương, có đôi khi phê bình hay đứa thì bà nghiêm khắc một chút, nhưng tôi biết đó là vì bà thật lòng muốn tốt cho hai đứa.”"]