["Edit: Hushus05 <br><br>Hôm khai giảng, Phong Phiêu Phiêu là đàn chị, cũng bị bố trí trở thành thành viên tiếp đãi, cùng các bạn học khác chào đón tân sinh gia nhập Văn Viện. <br><br>Tiếp đãi tân sinh là hai người một tổ, dưới bóng cây râm mát trên đường của Văn Viện bày ra một loạt các bàn, ở trên bày từng hệ khác nhau, cùng tổ với Phong Phiêu Phiêu là một nữ sinh thuộc hệ thi họa tên Tiêu Tiếu. <br><br>Vốn dĩ quốc họa cùng thư pháp là hai hệ khác nhau, nhưng trong kỳ nghỉ này, bên trong viện điều chỉnh kết cấu bộ phận, đem quốc họa thư pháp sáp nhập thi họa hệ. <br><br>Địa vị của Tiêu Tiếu ở thư pháp hệ, tương đương như Phong Phiêu Phiêu ở quốc họa hệ, cô ấy cũng cực nổi tiếng, hai người trước giờ chỉ nghe qua danh hào đối phương, vẫn chưa từng gặp qua, đây là lần đầu hai người gặp mặt. <br><br>Tiêu Tiếu giống với Phong Phiêu Phiêu, cùng là mỹ thiếu nữ với mái tóc dài đen nhánh, nhưng không giống với Phong Phiêu Phiêu văn nhã trầm tĩnh, vẻ đẹp của Tiêu Tiếu mang theo một loại vũ mị lười biếng của loài mèo, thời điểm đôi mắt tinh tế kia nheo lại, thân là cùng giới tính, Phong Phiêu Phiêu cũng xem tới tim đập thình thịch. <br><br>Hai người ngồi sau bàn chuyên dụng dài hai mét, trên đỉnh đầu có cái ô che nắng thật lớn, tránh cho làm đen da thịt phấn nộn, vốn dĩ thi họa hệ còn có những người chào đón khác nhưng hai mỹ thiếu nữ tươi sáng như hai cô vừa ngồi xuống chỗ này, vốn dĩ là tân sinh ở nơi khác liền chạy tới, ngay cả tân sinh khác hệ cũng giả bộ đi nhầm chỗ chạy tới, giả đò dò hỏi những hạng mục liên quan tới việc học, thậm chí có học sinh còn tỏ vẻ có ý chuyển tới thi họa hệ, làm hai người mệt chết khiếp. <br><br>Thật vất vả qua nửa ngày, thay người tiếp đón, hai người ngồi xuống ghế phía sau, mỗi người một ly nước khoáng cùng đồ ăn vặt chậm rãi nghỉ ngơi, Phong Phiêu Phiêu thân mang công phu, một buổi sáng còn chống đỡ được, nhưng Tiêu Tiếu thuần túy là học sinh Văn Viện biếng nhác, lại hoàn toàn nằm sấp xuống, cả người giống như không xương cốt ngã ra trên ghế, nhìn Phong Phiêu Phiêu thập phần bội phục: “Không hổ là thục nữ a, mệt mỏi như vậy còn duy trì phong độ xinh đẹp”. <br><br>Phong Phiêu Phiêu nghe xong liền cười khổ trong lòng: Cô ký thật cũng không tính là quá mệt mỏi, ngược lại, vì hôm nay cần tới tiếp đón tân sinh, Vệ sở liền thả cô ra, miễn trừ khổ hình, trên thực tế, hiện tại của cô so với mấy hôm trước đã nhẹ nhàng hơn rất nhiều. <br><br>Nghỉ ngơi trong chốc lát, Tiêu Tiếu tự giác khôi phục một ít thể lực, uống xong hai ngụm đồ uống bổ sung thể lực, cười tủm tỉm duỗi tay chọt Phong Phiêu Phiêu: “Tôi nói nè Phiêu Phiêu, cậu cùng Vệ Sở kia là chuyện như nào?”. <br><br>Phong Phiêu Phiêu sửng sốt một chút, ngay sau đó thực mau lấy lại tiêu chuẩn ngôn ngữ ngoại giao cấp chính phủ ứng phó: “Tớ cùng anh ấy chỉ là bạn bè bình thường”. <br><br>Tiêu Tiếu không tin bĩu môi: “Cậu lừa ai?”. Cô chớp chớp mắt lại hạ giọng hỏi: “Ai, dù sao nơi này không có người khác, cậu nói tớ nghe đi, chuyện Vệ Sở treo cậu trên mỏm đá là có chuyện gì? Thượng Hương công tử của Văn Viện chúng ta sẽ không phải thật là cuồng ngược đãi đi? Cậu cũng đừng nói đó là ảnh ghép, tớ đã xem qua ảnh chụp thật rồi”. <br><br>Phong Phiêu Phiêu liếc nhìn cô một cái, chậm rãi dùng ống hút hút một ngụm nước, đỡ khát rồi mới nói: “Cậu nói những lời này là đại biểu cho chính cậu hay đại biểu cho báo bát quái?”. <br><br>Tiêu Tiếu ngồi dậy, tận lực làm cho bản thân trông chín chắn hơn một chút: “Đương nhiên là bản thân tớ”. <br><br>Phong Phiêu Phiêu mặt không biểu tình: “Vậy cậu giấu bút ghi âm trong tay áo là đang làm gì?”. <br><br>“Cái này…. Ách…. Haha, thói quen nghề nghiệp….”. <br><br>Bị Phong Phiêu Phiêu chỉ ra, Tiêu Tiếu chỉ có thể đóng máy ghi âm lại, đề tài từ trên người Vệ Sở cũng tạm thời dời đi, hai người thảo luận tới vấn đề thi họa, thi họa vốn là một nhà, lần này hợp hệ cũng là có chút ý tứ để người hai hệ giao lưu lẫn nhau, trước mắt là Phong Phiêu Phiêu cùng Tiêu Tiếu giao lưu trước. <br><br>Tiêu Tiêu đối với nghiên cứu thư pháp tất nhiên không cần nhiều lời, Phong Phiêu Phiêu tuy rằng vẫn luôn tự nhận là phế sài hỗn nhật, nhưng ánh mắt cô cũng không tệ, sinh ra ở thư hương thế gia cũng là mưa dầm thấm đất, kiến thức của cô so với nhân sĩ chuyên nghiệp cũng không nhường một tấc, hai người nhất thời nói tới phần khích, thưởng thức lẫn nhau, cũng quên đi khúc chiết nhỏ nhặt vừa rồi. <br><br>Qua thời điểm giữa trưa mặt trời lên cao nhất, thời điểm giao ca lại tới, Tiêu Tiếu vẻ mặt đau khổ ngồi trở lại trước bàn, tiếp tục chờ đợi đợt sóng tra tấn tiếp theo, Phong Phiêu Phiêu đồng tình vỗ vỗ bả vai cô: “Kiên trì thêm mấy tiếng nữa, nhiệm vụ chúng ta liền hoàn thành, ngày mai liền thay một tổ người khác tới tiếp đãi tân sinh, chống đỡ đi”. <br><br>Tiêu Tiêu hữu khí vô lực gật đầu, xốc lại tinh thần, tiếp tục mỉm cười phục vụ. <br><br>Lại đón thêm vài người, Phong Phiêu Phiêu thấy được người từng ngẫu nhiên gặp ở vườn trường, lần đó cô mua lê trở về, trên đường bị rơi, là người kia nhặt giúp cô, Phong Phiêu Phiêu từ động tác của hắn hoài nghi hắn là truyền nhân Thái Cực, sau đó Vệ Sở liên tập tức đi tới nhà Phong Phiêu Phiêu, yêu cầu chỉ đạo cô luyện tập. <br><br>Lúc này, người nọ một đường dọc theo các bàn của các hệ bày ra bên đường, đi tới trước mặt Phong Phiêu Phiêu mới dừng lại bước chân không nhanh không chậm, hắn nghiêm túc nghiên cứu tờ đơn trên bàn, thực ấm áp cười cười: “Xin hỏi hai vị là thi họa hệ sao?”. <br><br>“Nơi này là chỗ tiếp đãi tân sinh”. Phong Phiêu Phiêu nho nhã lễ độ trả lời, “Nhưng vị tiên sinh này, anh thoạt nhìn cũng không giống tân sinh đi?” Hắn thoạt nhìn ít nhất là 22, 23 tuổi. <br><br>Nam sinh này lại chậm rãi cười tươi: “Tôi thật là tân sinh, chẳng qua, ta không phải học sinh năm nhất mà là tân sinh chuyển trường năm tư”. <br><br>Đều là học sinh mới tới, học sinh chuyển trường cũng coi như là tân sinh đi, Tiêu Tiếu lấy bút ra làm tốt công tác chuẩn bị: “Tên tuổi, còn có anh cho tôi xem hồ sơ một chút”. <br><br>Nam sinh gật đầu, tự báo gia môn: “Tôi tên Bạch Hải Dương”. <br><br>Bạch Hải Dương…. Hải Dương…. Hải…. <br><br>Hải…. <br><br>Chữ ác mộng này gợi lại cho Phong Phiêu Phiêu hồi ức ác liệt, nháy mắt trong đầu cô tràn ngập một đợt lại một đợt sóng biển, trước mắt không tự chủ được hiện lên ảo giác sóng biển đánh vào, dạ dày là một co rút…. <br><br>Tiêu Tiếu cùng Bạch Hải Dương ở một bên, chỉ thấy sắc mặt Phong Phiêu Phiêu trở nên tái nhợt, sau liền che miệng cong lưng quay đi, nôn khan một trận. <br><br>Tiêu Tiếu hoảng sợ, vội vàng bỏ giấy bút đi qua dùng sức vuốt lưng cho Phong Phiêu Phiêu: “Sao lại thế này? Vừa rồi không phải còn tốt sao? Cậu làm sao vậy?”. Trong lúc cuống quít cô nhớ tới bên kia còn một tân học sinh chuyển trường, thuận tay vẫy vẫy: “Bạch Hải Dương, anh tới trước bàn đăng ký bên kia, sẽ có người dẫn anh đi”. <br><br>Cô nói chưa dứt lời, Phong Phiêu Phiêu vốn dĩ nôn khan một trận, không sai biệt lắm đã khôi phục, vừa nghe chữ “ Hải” kia lại nổi lên phản ứng, nhịn không được nôn khan càng thêm lợi hại. <br><br>Một lát sau, Tiêu Tiếu thấy Phong Phiêu Phiêu chỉ là nôn khan, tựa hồ sự tình cũng không quá nghiêm trọng, nhẹ nhàng thở hắt ra, lúc này mới có tâm trêu đùa: “Phiêu Phiêu, mấy tháng rồi?”. <br><br>Phong Phiêu Phiêu đang lúc khó chịu, nơi nào lo lắng cô nói cái gì, dáng vẻ hiện tại của cô đều là do Vệ Sở ban tặng, vừa nhớ tới liền hận nghiến răng nghiến lợi: “Vệ Sở….” <br><br>******************************************** <br><br>Thật vất vả mới ngừng cảm giác ghê tởm, Tiêu Tiếu tự chủ trương cho Phong Phiêu Phiêu mệnh lệnh, trước tiên canh chừng đuổi Phong Phiêu Phiêu trở về, nhưng mà Phong Phiêu Phiêu nhà mình biết việc nhà mình, thân thể của cô vẫn còn tốt, chỉ là đối với chữ “Hải” có chút tâm lý ghê tởm thôi. <br><br>Trên đường Phong Phiêu Phiêu liền nhớ tới, Vệ Sở hôm nay tháo ván kẹp, không biết tình trạng khôi phục của anh như nào, vốn dĩ là định về ký túc xá nhưng hai chân không tự chủ được đổi hướng đi tới biệt thự của Vệ Sở. <br><br>Hai người Vệ Sở điều tới tên là Vệ Bát và Vệ Cửu, trên danh nghĩa là sư huynh đệ, trên thực tế là Vệ Sở bị thương không thể động võ, cha anh đặc biệt chuẩn bị bảo tiêu cho anh. <br><br>Biệt thự không có người, Phong Phiêu Phiêu liền ở trong phòng khách chờ Vệ Sở, thuận tiện quét tước đơn giản một chút, kỳ thật từ sau khi Vệ Bát cùng Vệ Cửu tới, công tác của cô giảm bớt rất nhiều, mặc kệ là việc vặt gì, cơ hồ đều là bọn họ giành làm. <br><br>Ước chừng qua một tiếng, đại môn biệt thự mở ra, Vệ Sở được Vệ Bát, Vệ Cửu nâng qua cửa, Phong Phiêu Phiêu thấy vội vàng tới đón: “Thế nào?”. <br><br>Vệ Sở có chút bất đắc dĩ nói: “Đã khỏe rồi”. Nhưng hai vị này bảo hộ anh có hơi quá, vẫn luôn không để anh tự đi, anh cũng chỉ có thể tùy bọn họ. <br><br>Vệ Bát, Vệ Cửu cái gì cũng tốt, chính là đối với anh quá mức cẩn thận, đây cũng là lý do vì sao anh thà rằng chuyện gì cũng tự mình gánh vác cũng không muốn để bọn họ tới. <br><br>Thấy Phong Phiêu Phiêu xuất hiện ở chỗ này, Vệ Sở có chút kinh ngạc: “Em không phải nói hôm nay phải bận tiếp đón tân sinh cả ngày sao? Như thế nào đã tới rồi?”. <br><br>Phong Phiêu Phiêu nhớ tới chuyện vừa rồi, sắc mặt trắng nhợt lại có chút không thoải mái, nhưng chuyện này cô cũng không hề muốn nói ra, chỉ hàm hồ lắc đầu. <br><br>Vệ Sở vừa mới về trong chốc lát, chuông cửa lại vang lên, gần đây Vệ Sở dùng khúc “Lương chúc”, Vệ Bát tiến tới mở cửa, thấy rõ người tới liền nghiêng người để bọn họ vào nhà. <br><br>Người tới thế nhưng là Trần Băng cùng Dương Ngưng Tuyết đã bị Vệ Sở đuổi đi một lần, hai người mang theo bao lớn bao nhỏ, Vệ Sở vừa thấy bọn họ lạnh nhạt nhíu mày lại: “Các người tới làm cái gì?”. <br><br>Trần Băng tiến lên hai bước, khẩn thiết mở miệng: “Vệ sư huynh, hôm nay chúng ta tới là mua một ít đồ bổ cho sư tẩu, kể cả anh có mắng em thì em cũng muốn khuyên anh một câu, tình huống hiện tại của cô ấy không giống trước, anh cho dù có yêu thích cá nhân gì cũng nên nhẫn nại mấy tháng….” Hắn nhìn Phong Phiêu Phiêu, trong mắt tràn ngập sự đồng tình. <br><br>Sư tẩu? Là gọi cô sao? Tuy rằng cảm giác ý tứ trong lời của Trần Băng rất kỳ quái nhưng Phong Phiêu Phiêu đã bị hai chữ sư tẩu kia đoạt mất sự chú ý, trên mặt nóng ran, không rảnh lo việc khác. <br><br>Vệ Sở càng nghe càng thấy quỷ dị: “Em đến tột cùng đang nói cái gì? Cái gì sư tẩu không sư tẩu? Những cái bát quái đó cũng đâu phải hai đứa chưa từng thấy qua”. <br><br>Trần Băng thở dài nói: “Vệ sư huynh, anh cũng không cần gạt chúng em, sư tẩu đều đã thừa nhận rôi. Kỳ thất đây cũng coi như chuyện tốt, chẳng qua trong bụng sư tẩu có con của hai người, hai người không danh không phận như vậy cũng không phải là cách tốt, không bằng mau nói cho Vệ sư bá, sau đo nhanh chóng làm hôn lễ”. <br><br>Con? <br><br>Hôn lễ? <br><br>Đây là cái gì với cái gì? Phong Phiêu Phiêu hít một ngụm khí lạnh. <br><br>Khẩu khí của Vệ Sở tức khắc lạnh xuống: “Đến tột cùng là chuyện gì, mấy đứa nói rõ ràng ra”. <br><br>Qua Trần Băng giải thích, Phong Phiêu Phiêu mới biết được, hóa ra trên diễn đàn đã có một bài đăng đoạn đối thoại giữa cô và Tiêu Tiếu, nội dung rất đơn giản, chỉ có hai lời nói: <br><br>“Phiêu Phiêu, mấy tháng rồi?” <br><br>Lúc sau là âm thanh suy yếu của cô: “Vệ Sở….” <br><br>Trên cơ bản, chỉ cần nghe xong đoạn đối thoại này đều sẽ sinh ra lý giải như Trần Băng. <br><br>Phong Phiêu Phiêu dở khóc dở cười, đang muốn giải thích, bỗng nhiên nghe thấy tiếng chuông cửa vang lên, lúc này đây tới lại là tân sinh cô vừa mới tiếp đón Bạch Hải Dương, Bạch Hải Dương ôm quyền hướng Vệ Sở, nhìn thoáng qua Phong Phiêu Phiêu, lại nhìn sang Vệ Sở, vô cùng ấm áp hòa khí nói: “Vệ sư bá đã nghe được tiếng gió, đặc biệt để ta tới hỏi sư huynh một câu… Có mấy tháng rồi?” <br><br>Không riêng gì Phong Phiêu Phiêu, ngay cả Vệ Sở rốt cuộc cũng có xúc động muốn hộc máu."]