["Edit: Hushus05 <br><br>Phải nói tới lúc bắt đầu, khi cô vừa mới nhận được thư báo trúng tuyển liền tới trường để tiến hành thủ tục nhập học thì không cẩn thận va phải một nam sinh, tuy cô kịp thời nghiêng người tránh nhưng vẫn chạm phải cánh tay người nọ. <br><br>Lúc sau, khi nam sinh kia đã đi xa, Phong Phiêu Phiêu phát hiện trên mặt đất có một tờ giấy được gấp gọn, ngay khi nhặt lên, liền thấy trên trang giấy hiện lên một loạt tên của những quyển sách mà trước giờ Phong Phiêu Phiêu chưa từng nghe qua. Mặc dù mỗi chữ khi tách ra thì cô nhận ra được nhưng khi ghép lại thành một cái tên dài khiến cho nó trở nên càng khó hiểu. <br><br>Phía dưới có in logo của Thượng Hương Học Viện. <br><br>Học Viện CMFU, nói đơn giản, là một khu Học Viện năng khiếu đặc biệt, phàm là người tiến vào Học Viện, đều có thiên phú ở lĩnh vực thể dục, lúc ban đầu thì đúng là như vậy, nhưng sau này, ngoài năm cái viện thể dục, còn mở thêm Thượng Hương Văn Viện để điều hòa cân bằng giữa văn và thể, hoặc nói cách khác, tiến vào Thượng Hương Văn Viện, yêu cầu ở phương diện nghệ thuật nào đó, phải là sở trường của bản thân. <br><br>Phong Phiêu Phiêu là dựa vào bức họa của ông nội mình mà vào được, trong lòng tự nhiên cảm thấy chột dạ, đối với người trong Văn Viện cũng là ngưỡng mộ cao như núi, nhặt được tờ giấy kia, chắc hẳn là bộ sách của học sinh Văn Viện, liền tìm cách phó thác người nhà đi tìm, tuy vậy quá trình vất vả lại khó có thể tưởng tượng ra: những cuốn sách đó cơ hồ đều đã đình chỉ xuất bản, hơn nữa trên thị trường cũng hiếm người bán. <br><br>Nhưng là ở ngày nhập học đầu tiên, một vị sư huynh giúp cô nâng hành lý ngẫu nhiên nhìn đến tờ giấy kia, liền kinh ngạc không ngờ rằng cô lại xem những quyển sách hiếm như vậy, Phong Phiêu Phiêu lúc này mới từ trong lời của vị sư huynh kia hiểu ra rằng, những cuốn sách này căn bản không phải là bộ sách mà học sinh Thượng Hương Văn Viện cần thiết phải đọc. <br><br>Tuy rằng những cuốn sách ghi trên tờ giấy một nửa cô cũng chưa từng thấy qua, nhưng nhờ có chính miệng của vị sư huynh kia, chuyện Văn Viện có một học muội vô cùng có nội hàm là ván đã đóng thuyền truyền ra ngoài. <br><br>Sơ xuất như vậy một lần, hơn nữa chính mình không phải dựa vào bản lĩnh thật mà vào Học Viện, Phong Phiêu Phiêu vừa bắt đầu liền liền cảnh giác tới 200%, e sợ sẽ bị bại lộ, nói chuyện đều rất cẩn thận, làm việc không hề sai sót, mọi việc đều nghĩ thật kỹ trước khi làm, chưa từng có nửa điểm lỗ mãng. <br><br>Cô cẩn thận từ trên xuống dưới, cộng thêm ngoại hình không tồi lại càng có thêm dáng vẻ khí chất bất phàm, một học kỳ trôi qua, Văn Viện có một thục nữ trăm phần trăm mới mẻ ra lò, chỉ có mình Phong Phiêu Phiêu Phiêu biết, đây là hiểu lầm trời xui đất khiến cỡ nào. <br><br>Mà bởi vì thanh danh của Phong Phiêu Phiêu càng ngày càng vang dội, rồi tới cuối cùng, chính cô cũng biết mình cưỡi lên lưng cọp khó leo được xuống, chỉ có thể ở dưới những con mắt đang quan sát chăm chú kia, tiếp tục ngụy trang như vậy, nhưng là bản thân Phong Phiêu Phiêu minh bạch, mặc kệ người khác có đánh giá cô tốt bao nhiêu, tất cả những thứ đó đều là giả bao gồm cả cái bề ngoài hoàn toàn là thục nữ này, cô hiểu rõ bản thân vô dụng tới mức nào. <br><br>Đơn giản ăn hết một nửa bịch bánh quy cùng một lon soda làm bữa chiều, Phong Phiêu Phiêu ngồi ở sau án thư, tiếp tục xem nốt 《Tuyển tập truyện tranh ngắn hài hước 》, ngẫu nhiên phát ra tiếng cười nhỏ, ở trên ghế nằm thành một đoàn, nơi này là ký túc xá của cô, cách âm rất tốt, rốt cuộc cũng không sợ bị ai rình coi. <br><br>*<i>án thư: kiểu bàn cổ dùng để viết, xếp sách vở, bút nghiên. Có thể trang trí bằng các đường chạm trổ.</i> <br><br>Thật vất vả mới xem xong, Phong Phiêu Phiêu liếc nhìn chiếc đồng hồ báo thức nằm ở góc bên trái án thư, đã là 9 rưỡi tối, nghĩ nghĩ tắm rửa một cái rồi đắp thêm mặt nạ, vừa đúng 11 giờ thì lên giường đi ngủ. <br><br>Bỗng nhiên di động trên bàn rung lên, Phong Phiêu Phiêu vươn tay lấy tới kẹp giữa đầu vai cùng gương mặt, trên tay xách theo khăn lông cùng quần áo hướng phòng tắm đi tới: \"Alo, tôi là Phong Phiêu Phiêu\". <br><br>Trên màn hình hiển thị một dãy số xa lạ, cũng không biết đối phương là ai. <br><br>\"... Hóa ra là Lộ lão sư ạ, xin hỏi có chuyện gì vậy ạ?\". Đang gọi điện thoại, chính là Lộ lão sư dạy môn quốc họa, cũng là người đã chủ trì buổi triển lãm tranh, nhưng là Phong Phiêu Phiêu cũng không trực tiếp được ông chỉ dạy, nên không có số điện thoại của ông. <br><br>Phong Phiêu Phiêu khẽ nhíu mày, trong lòng bỗng dâng lên một loại dự cảm bất lành. <br><br>Cô đem khăn cùng quần áo tạm thời vắt lên giá, đặt điện thoại nghiêm chỉnh đưa lên tai, nghe Lộ lão sư nói, cô thật không ngoài dự kiến, hóa ra hôm nay khi kết thúc buổi triển lãm, một người phụ trách quét dọn phòng thấy một học sinh làm rách bức họa của cô, mà buổi triển lãm còn cần cử hành thêm ba ngày nữa nhưng nay bức đệ nhất danh họa này lại hỏng mất. <br><br>Nói được tầm năm sáu phút, cuối cùng kết luận lại, Lộ lão sư hy vọng cô có thể đem bức họa kia vẽ lại một lần, để tới đổi với bức vẽ đã hỏng kia. <br><br>Biết rõ đối phương ở đầu kia điện thoại sẽ nhìn không thấy mình, Phong Phiêu Phiêu không khỏi cười khổ: \"Lão sư, đôi khi vẽ tranh yêu cầu tâm cảnh, có khả năng hiện tại em không thể tìm lại được tâm cảnh khi vẽ bức tranh kia, nên rất khó để có thể vẽ tới tiêu chuẩn như bức ban đầu\". <br><br>Trong điện thoại nhanh chóng lộ ra thanh âm nôn nóng: \"Cái này ta cũng biết, ta cũng thật là hồ đồ, không bằng như vậy, em có thể đưa ra một tác phẩm khác để thay thế có được không, tiêu chuẩn cứ như bức cũ, coi như em giúp lão sư một lần đi, nếu là để triển lãm bị trống, ta cũng thật không biết ăn nói như nào với viện trưởng\". <br><br>Thượng Hương Văn Viện ở một Học Viện lấy sở trường là thể dục, kỳ thật địa vị nói ra có chút xấu hổ, từ xưa tới nay văn võ lưỡng đạo tương khinh, học viên năm viện đều chướng mắt Văn Viện mong manh yếu đuối, Văn Viện tuy rằng cũng chướng mắt các viện chỉ phát triển tứ chi nhưng rốt cuộc nói tới về cả nhân lực và vật lực đều không mạnh bằng đối phương, như thế nào cũng không thể đứng thẳng eo được. <br><br>Phong Phiêu Phiêu do dự trong chốc lát: \"Cái kia, được thôi, buổi sáng ngày mai em sẽ mang tới cho lão sư\". Buông di động xuống, động tác cô nhanh chóng chuyển đổi, nhanh tay kéo ra ngăn kéo dưới cùng của tủ quần áo rồi lấy ra một bộ y phục màu đen, Phong Phiêu Phiêu mặc ở trên người, vận động tay chân một chút, cảm giác cũng không có trở ngại quá lớn, cô liền khóa trái cửa phòng, mở cửa sổ ra, thân thể nhanh nhẹn hệt như linh miêu, nhẹ nhàng từ cửa sổ tầng hai nhảy xuống. <br><br>Trong đêm tối, thiếu nữ thân mình mảnh khảnh ở trên tường mượn chút lực, cơ hồ là không tiếng động đáp xuống đất, mà một thân y phục màu đen lúc này thật phát huy tác dụng, cả người cô hoàn toàn hòa vào bóng tối. <br><br>Học viện CMFU quản lý vô cùng nghiêm khắc, mỗi ngày tới 8 giờ tối sẽ phong tỏa học viện, muốn đi ra ngoài, cần thiết phải hướng lão sư hoặc lãnh đạo cấp trên phê chuẩn thì mới được ra ngoài, nhưng là chuyến đi này của Phong Phiêu Phiêu lại không thể nói cùng ai khác, chỉ có thể giống như tên trộm bí mật hành sự. <br><br>Cô nhất thời mềm lòng, đáp ứng giúp Lộ lão sư giải quyết vấn đề, nhưng lại tạo cho chính cô rắc rối, bên người cô không hề có bức họa nào cũ, biện pháp duy nhất bây giờ đó chính là quay về nhà của ông nội, lấy ra một bức họa cũ của lão nhân gia bù tới cho đủ số. <br><br>Dựa vào thân thủ linh hoạt, nhảy ra từ trong góc chết của Học Viện, nơi không có camera chiếu tới, một đường an toàn không hề bị phát hiện, sở dĩ cô dễ dàng gánh vác chuyện này, cũng là nguyên nhân duy nhất, vì cô cũng từng như vậy bí mật xuất quỷ nhập thần, tính ra cũng không có gánh nặng gì quá lớn. <br><br>Nhẹ bước ra khỏi Học Viện CMFU tựa vào núi và biển mà xây nên, vì cẩn thận bị bắt gặp, tránh cho trên đường bị người quen nhìn đến, Phong Phiêu Phiêu yên lặng đi vào một ngõ nhỏ, lại bước vào một hẻm tối bỗng nghe thấy tiếng người, cô căn bản không nghĩ tới can thiệp, chính là sau khi nghe được một cái tên, lại không khống chế được mà bước qua. <br><br>\"Vệ Sở\". <br><br>Đây là cái tên cô nghe được. <br><br>Cái tên này, ngay khi cô vừa vào học liền nghe nói, một năm trước cô cũng không ngừng ở trong lòng nguyền rủa cái tên này, chỉ là vẫn chưa từng gặp mặt qua. <br><br>Bởi vì trang giấy không rõ lai lịch kia, ngoại trừ tên sách cùng với logo của Thượng Hương Văn Viện, còn có một cái tên: Vệ Sở. <br><br>Nghiệt duyên a. <br><br>Có chút nghiến răng lặng lẽ đi qua, Phong Phiêu Phiêu nhìn thấy Vệ Sở. <br><br>Tuy rằng cô đồng thời nhìn thấy rất nhiều người, chính là liếc mắt một cái trực giác liền nhận định, người kia, chính là Vệ Sở."]