["Edit: Hushus05 <br><br>Nghe Vệ Sở nói như vậy, Đàn Lâm không khỏi sửng sốt, khẩu khí này của Vệ Sở, quả thật giống như đã xác định chuyện bắt hắn tới vậy. <br><br>Anh ta lấy đâu ra tự tin như vậy? <br><br>Đang ở lúc do dự, thế công của Phong Phiêu Phiêu lại đánh tới, lòng Đàn Lâm có nghi ngờ, bất thình lình bị cô đánh có chút trở tay không kịp, luống cuống chân tay một hồi lâu mới chống đỡ được. <br><br>Vệ Sở ở một bên chỉ điểm, hắn cũng không nói chiêu thức cụ thể, chỉ ở khớp xương nào đó nói một chữ, chỉ đạo Phong Phiêu Phiêu dùng sức như nào, cố tình những chỗ anh nói đều vô cùng tinh chuẩn, mà Phong Phiêu Phiêu phối hợp cũng không chút do dự, trong khoảng thời gian ngắn mà hai người có thể đánh ngang tay. <br><br>Càng giao thủ, Đàn Lâm càng kinh hãi, hắn sợ không phải Phong Phiêu Phiêu mà là Vệ Sở ở phía sau Phong Phiêu Phiêu. <br><br>Vốn dĩ Phong Phiêu Phiêu có thể chống đỡ được tới bây giờ, cùng hắn bất phân định thắng thua, hoàn toàn là dựa vào tín nhiệm với Vệ Sở, mỗi một mệnh lệnh Vệ Sở nói ra, Phong Phiêu Phiêu không do dự liền chấp hành, chỉ cần chần chừ một chút, động tác kia liền sẽ mất đi hiệu lực. <br><br>Mà điều này cũng thể hiện, Vệ Sở thực đáng sợ. <br><br>Có thể đưa ra những chỉ đạo chuẩn xác như vậy, nói lên việc Vệ Sở không chỉ đối với hai môn võ này có tầm hiểu biết sâu sắc mà cũng chứng minh anh là tay già đời thành thạo, nếu không có kinh nghiệm phong phú khi giao thủ với người khác, căn bản không thể có khả năng phán đoán chuẩn xác như vậy. <br><br>Tuy rằng đoán được Vệ Sở là người trong võ lâm, chính là hắn không đoán được, Vệ Sở lại ở một cảnh giới mà hắn chỉ có thể ngước nhìn. <br><br>Hắn cảm giác Vệ Sở không phải đang nhìn thẳng hắn mà đang đứng ở một vị trí rất cao nhìn xuống, ngữ khí chỉ điểm của Vệ Sở quả thực giống như lão sư đang dạy dỗ học sinh, là âm thanh tới từ một thế giới khác. <br><br>Từ nội tâm Đàn Lâm toát ra một trận hàn ý: Nếu chân Vệ Sở không có bị thương, đấu với hắn, hoặc là vết thương ở chân vốn chỉ là giả, đợi đến khi Phong Phiêu Phiêu chiến bại, liền sẽ ra thu thập hắn… <br><br>Càng nghĩ như vậy, Đàn Lâm càng tâm hoảng ý loạn, nhịn không được nghĩ có lẽ đã quá đề cao bản thân, cho rằng dựa vào bản lĩnh của chính mình, cho dù có trở ngại gì cũng sẽ giải quyết dễ như trở bàn tay, nhưng chẳng những không đoán được học muội yếu đuối sẽ lại là cao thủ Thái Cực bí ẩn, thậm chí, ngay cả Vệ Sở bị thương một chân kia, cũng càng phảng phất thần bí, khó lường. <br><br>Trong lòng có nghi ngờ, quyền thế của Đàn Lâm cũng không hề dữ dằn giống ban đầu, khi ra chiêu mang theo chút ý vị do dự, ngược lại Phong Phiêu Phiêu lại hết sức chăm chú, dưới áp lực cường đại của Đàn Lâm, cô tiến vào cảnh giới mà từ trước giờ chưa từng đạt được, lần đầu tiên chuyên tâm đánh như vậy, cô chín phần suy nghĩ đều đang ở trên người, mắt khác một phần để tiếp thu mệnh lệnh của Vệ Sở, đem lời nói hoàn toàn biến thành chiêu thức. . Ngôn Tình Ngược<br><br>Tin tưởng Vệ Sở. <br><br>Tin tưởng Vệ Sở. <br><br>Tin tưởng Vệ Sở. <br><br>Đẩy tay tán tay, dẫn đưa lưu loát, uốn lượn uyển chuyển, Phong Phiêu Phiêu mơ hồ có thể cảm giác được chính mình đang làm cái gì, chính mỗi một chiêu một thức đều không quá rõ ràng, dưới áp lực cường đại, trong lòng xúc động phẫn nộ, cùng với chỉ dẫn của Vệ Sở, ba thứ tác động lên lại vô hình đưa cô tới cảnh giới mà từ trước giờ chưa thể đạt được: Ý động. <br><br>Buông ra chiêu thức câu nệ, cũng không tự đi hỏi sự mạnh yếu của đối thủ, Phong Phiêu Phiêu lúc này như đang ở một cái trạm kiểm soát đột phá, nhưng vẫn như thiếu một cái gì đó khiến cho cái gì cũng không phát được ra. <br><br>Đàn Lâm áp lực ngày càng nặng, biết tiếp tục như vậy hắn sẽ thua, vội vàng chỉnh đốn lại ý nghĩ trong lòng mà đánh trả lại, không thể đi hỏi chuyện của Vệ Sở, tính toán trước giải quyết Phong Phiêu Phiêu rồi sẽ đi tìm hiểu sau, nhưng ngay lúc này hắn nghe được một chuỗi còi cảnh sát, thanh âm kia dường như cách nơi này rất gần. <br><br>Ai báo cảnh sát? <br><br>Trong phút chốc Đàn Lâm liền có một tia hoảng loạn, Phong Phiêu Phiêu lại không chịu một chút ảnh hưởng, đồng thời, hai người nghe thấy Vệ Sở trầm giọng quát: “Pháo đấm! Phát”. <br><br>Thái Cực cũng không chỉ có mềm mại, mà là một loại quyền pháp cương nhu kiêm tế, là tùng (rắn) nhưng không phải mềm, là nhu nhưng không nhược, trong Thái Cực quyền, cũng có những chiêu thức cương mãnh dữ dằn, hiện tại Vệ Sở lấy nó ra, cũng là từ lúc giao thủ tới nay, lần đầu Vệ Sở đưa ra chiêu thức cụ thể, cũng là lần đầu trong thanh âm của Vệ Sở chứa đầy lực lượng cùng cảm xúc. <br><br>Phát! <br><br>Một chữ cuối cùng, bí mật mang theo khí thế không gì sánh được, đánh tới chỗ hai người giao thủ! <br><br>Phong Phiêu Phiêu hoàn toàn không có chịu ảnh hưởng của tiếng còi cảnh sát, vẫn như cũ tiếp cận tâm cảnh linh hoạt kỳ ảo, nghe thấy tiếng Vệ Sở quát khẽ, quyền thế cũng không tự chủ được mà đánh ra, tâm chí thuần nhất, phát ra một quyền mãnh liệt nhất từ khi cô sinh ra tới nay, tựa như phong lôi bừng bừng phấn chấn, hung hăng đánh vào bụng Đàn Lâm. <br><br>Đàn Lâm chịu một kích này, bụng đau nhức không thôi, cả người bay ra ngoài, ngã trên mặt đất, chỉ cảm thấy lục phủ ngũ tạng toàn thân, khung xương, cơ bắp đều bị một quyền này đánh tan, hơn nửa ngày không thể cử động. <br><br>Đánh ra một quyền này, Phong Phiêu Phiêu cũng cảm thấy lục lượng bản thân có nháy mắt đều bị rút cạn, cô chậm rãi thu hồi tay, phảng phất giống như sợi tơ mềm mại tinh tế, sau đứng tại chỗ lẳng lặng th/ở dốc, qua một lúc sau mới miễn cưỡng khôi phục mấy phần khí lực. <br><br>Nhìn Đàn Lâm ngã như cũ không thể gượng dậy được, trong lòng Phong Phiêu Phiêu dâng lên một loại cảm giác không chân thật: Cái này, là cô làm? Cẩn thận nghĩ lại chiêu thức vừa phát ra, cô chỉ cảm thấy giống như đang nằm mơ. <br><br>“Không cần ngơ ra như vậy”. Vệ Sở đánh gãy Phong Phiêu Phiêu như đang đi vào cõi thần tiên, từ cửa số xe đưa điện thoại cho Phong Phiêu Phiêu, tiếng còi cảnh sát vừa rồi kỳ thật là tiếng chuông di động, Phong Phiêu Phiêu từng dùng chiêu này đối phó với bảy nam sinh kia, cô rất quen thuộc với âm thanh này, cho nên đối với tiếng còi cảnh sát này không cảm thấy kỳ quái chút nào, nhưng là Đàn Lâm lần đầu tiên được nghe, không khỏi phân tâm. <br><br>Thắng bại không hoàn toàn quyết định ở thực lực, ở dưới nhưng tình huống khác nhau, ngoại lực, hoàn cảnh, tâm chí, sự kiện đột phát đều sẽ cho ra kết quả bất đồng. <br><br>Vệ Sở liếc mắt nhìn tám người trên mặt đất: “Hiện tại võ công của em đã bại lộ, nếu muốn chặn miệng những người này, tôi dạy cho em một biện pháp”. <br><br>Khi Phong Phiêu Phiêu tiếp nhận di động, theo bản năng hỏi: “Giết người diệt khẩu?”. <br><br>Khóe miệng Vệ Sở khẽ cong: “Sao có thể? Em trước nghe ta nói, đem khớp xương những người nằm trên mặt đất bẻ ra, đặc biệt phải chú ý Đàn Lâm”. <br><br>Phong Phiêu Phiêu khi đánh bại bảy người kia đã thuận tiện bẻ một khớp xương chân của họ, nghe Vệ Sở nói như vậy, giờ còn lại ba chi cũng làm như vậy, tiếp theo là Đàn Lâm đang nằm xụi lơ trên mặt đất. <br><br>Vệ Sở trên tay cầm hộp mắt kính, lúc này thế nhưng không có chút lạnh nhạt, thậm chí có chút ôn tôn lễ độ mang theo ý cười nhàn nhạt, chân thành mà nhìn chăm chú Đàn Lâm, ngược lại nói chuyện với Phong Phiêu Phiêu: “Hiện tại, em bị bọn họ tóm được nhược điểm, tương tự, muốn làm cho bọn họ giữ kín như bưng, em phải bắt được nhược điểm của bọn họ”. <br><br>“Công năng camera di động của em hình như hỏng rồi. Cho em mượn cái này”. <br><br>Anh đưa hộp mắt kính cho Phong Phiêu Phiêu, chỉ vào phần đỉnh, hóa ở ở chóp của mắt kính, nhìn như hoa văn trang trí, nhưng lại được khảm một cái camera rất nhỏ, mà hai chiếc mắt kính này so với mắt kính bình thường chả khác là bao, do đó cô bỗng nhiên hiểu được, vì cái gì mỗi lần bị đánh Vệ Sở đều chuẩn bị sẵn sàng như vậy, mục tiêu chân chính không ở mắt kính mà để quang minh chính đại mở camera, lưu lại chứng cứ. <br><br>Mà anh ôm đầu ngồi xổm xuống, chẳng qua là để điều chỉnh góc độ, hơn nữa cũng bảo vệ camera không bị hư hỏng. <br><br>May mắn lần trước bảy người kia không làm gì, nếu không cuối cùng người xui xẻo là ai còn chưa chắc đâu. <br><br>Ngữ khí của Vệ Sở ôn nhu khác thường, nhưng truyền vào trong tai tám người kia lại là vô cùng đáng sợ: “Phiêu Phiêu, hiện tại chúng ta đang chiếm ưu thế chủ đạo tuyệt đối, tôi dạy cho em một biện pháp, em xem đây không phải có tám người sao? Tới, đem quần áo bọn họ đều cởi ra… Đúng, một thứ cũng không giữ…. Sau đó theo lời tôi nói, bày ở bên cạnh…. Ngoan, không cần thẹn thùng, coi như mô hình người là được…”. <br><br>Đàn Lâm suýt nữa chết ngất. <br><br>Ác ma!"]