["Edit: Hushus05 <br><br>Đối với hành vi của Dương Ngưng Tuyết, Phong Phiêu Phiêu tất nhiên là né xa ba thước, cũng may sau cũng không nghe thấy vị tỷ tỷ này tiếp tục sự nghiệp vĩ đại của mình, Phong Phiêu Phiêu cũng tận lực thu liễm, ngày thường ở trong ký túc xá luyện quyền pháp, thỉnh thoảng tới thư viện đọc một ít sách. <br><br>Về trường được ba ngày, Phong Phiêu Phiêu trước đi vào thư viện trung tâm ở Học Viện CMFU, ở tầng chót mượn ba, bốn quyển tiểu thuyết, sau đó cô trực tiếp tới lầu 3, nơi đây có mấy gian phòng đọc, dùng để cho học sinh đọc sách, trong đó có một gian phòng, bày biện chỉnh tề trên bàn là từng hàng báo chí, do một người cất trên cái giá cao nhất, để các loại báo chí cùng nhật báo của CMFU ở chung một chỗ. <br><br>Thời điểm Phong Phiêu Phiêu đi vào phòng đọc, thấy báo bỗng nhiên nhớ tới một sự kiện, liền đem sách trong tay đặt tới góc bàn, tiếp theo lật nhật báo mấy ngày gần đây. <br><br>Hơn phân nửa Văn Viện học sinh đã về nhà, mà những học sinh lưu lại lúc này cơ bản đều đang ở phòng tập, bên trong phòng đọc im ắng, chỉ có một mình Phong Phiêu Phiêu, cô đã tìm được mấy quyển nhật báo gần đây, xem qua loa một chút tin tức, cũng không có cái gì quá cần chú ý, nhưng tới khi nhìn tới nhật báo ngày hôm nay, ở đầu trang của bản bát quái, Phong Phiêu Phiêu thấy hai dòng tiêu đề to màu đỏ đậm: Cao thủ Thái Cực mới chuyển trường lại là sắc tình cuồng đồ, nữ vương học viên bơi lội giận dữ mắng nam tử rình coi. <br><br>Tin đồn mới ra lò, nóng hôi hổi. <br><br>Vừa thấy hai chữ Thái Cực, vốn dĩ đang có chút thất thần Phong Phiêu Phiêu lập tức tập trung vào tờ nhật báo, đọc xuống: hóa ra ngày hôm qua, cao thủ Thái Cực mới chuyển trường Trần Băng xuất hiện ở Lưu Ba Học Viện, vốn dĩ chỉ nghĩ hắn tới xem bọn họ luyện tập, mới miễn cưỡng cho hắn đi vào, chính là Trần Băng vào học viện kia, người khác không nhìn, lại chỉ nhìn chăm chăm vào những cô gái đang mặc đồ bơi, hành vi như vậy, không thể không làm người khác hoài nghi. <br><br>Tình hình lúc đó là, Trần Băng đang quan sát những mỹ nhân ngư ở trong nước, nữ vương hệ Bơi Lội mặc một chiếc áo tắm màu xanh nước biển đứng ở trước mặt hắn, ngạo nghễ nói: \"Xem đủ chưa?\" <br><br>Trần Băng còn chưa có phục hồi tinh thần, lại thêm nữ vương điện hạ này cùng vị bá vương hoa kia nhà bọn họ ngữ khí có điểm giống nhau, theo thói quen trả lời: \"Không sai biệt lắm\". <br><br>Triển Tâm cười lạnh: \"Đẹp sao?\". <br><br>Trần Băng thở dài: \"Không tốt lắm\". <br><br>Nếu lúc ấy Trần Băng trả lời là rất đẹp, có lẽ Triển Tâm liền buông tha hắn, rốt cuộc các cô đều là học sinh hệ Bơi Lội thường xuyên mặc đồ bơi khi luyện tập, đại gia có tư bản, dáng người tốt cũng không sợ cho người ta xem, nhưng là hắn ngàn vạn lần không nên nói không tốt, nhìn trắng trợn còn dám kén cá chọn canh, nữ vương điện hạ liền giận dữ, một phen liền nắm cổ áo của Trần Băng. <br><br>Nhưng Trần Băng là người tập võ, mặc dù đang đi vào cõi thần tiên, nhưng thời điểm bản thân gặp công kích, thân thể liền phản ứng theo bản năng, trở tay chế trụ tay của Triển Tâm, đem cô quăng vào bể bơi. <br><br>Vậy nên sau đó, Trần Băng cùng Dương Ngưng Tuyết vinh quang bước lên đầu đề của nhật báo. <br><br>Phong Phiêu Phiêu nhìn tờ báo trợn mắt há mồm, cô bây giờ bắt đầu nghi ngờ mục đích hai người Trần, Dương tới trường, tột cùng là tới tìm cô hay là tới trường để gây thù chuốc oán, trước đắc tội một nửa võ hệ, sau lại đi đắc tội toàn học viện. <br><br>Phong Phiêu Phiêu lập tức cảm thấy thực an toàn, mấy ngày trước lo lắng đều là uổng phí... Nếu hai người bọn họ còn tìm như vậy, họ sớm muộn cũng sẽ trở thành kẻ địch của toàn trường, đến lúc đó ứng phó báo thù khắp nơi, căn bản không có khả năng phân thân ra tới tìm cô. <br><br>Cô vô cùng an toàn. <br><br>Phong Phiêu Phiêu mới buông tờ báo, liền nghe thấy ngoài cửa có tiếng bước chân, cô vốn không để ý, nhưng là nghe thấy tiếng nói, cô lập tức rụt trở về, thuận tiện còn cúi đầu, không để người khác nhìn đến nàng. <br><br>Bởi vì thanh âm kia cô đã từng nghe qua, là của Dương Ngưng Tuyết: \"Hừ, còn nói giao cho cậu đi làm, giao cho cậu, ngược lại càng hỏng việc\". <br><br>Kế tiếp là Trần Băng biện giải: \"Tôi cũng không nghĩ tới...Nữ nhi giang hồ, không phải không câu nệ tiểu tiết sao....\". <br><br>Hai người đi qua cửa phòng đọc, tiếp tục đi về phía trước, Phong Phiêu Phiêu do dự giữa theo dõi hay né trong gian phòng đọc nửa giây, liền bước nhẹ chân đi tới cửa, mắt nhìn hai người vừa đi vừa nói, hành lang vô cùng yên tĩnh, cho nên lời bọn họ nói cũng thuận lợi rơi vào tai Phong Phiêu Phiêu: \"Nói là muốn đi tìm cao thủ Thái Cực bí ẩn kia, như thế nào lại tìm tới hệ Bơi Lội? Vị bạn học Triển kia dáng người hẳn là rất đẹp đi?\". Âm thanh của Dương Ngưng Tuyết vẫn cao ngạo như vậy, nhưng trong đó lại pha thêm một chút ý vị. <br><br>Trần Băng hữu khí vô lực trả lời một cách bất đắc dĩ: \"Sao có thể? Cậu biết rõ tôi đang làm gì, vị bạn học kia diện mạo như nào tôi còn không thấy rõ, tôi chỉ là thông qua lúc bọn họ luyện tập, xem cách bọn họ phát lực, rồi phán đoán bọn họ có người học qua Thái Cực hay không\". Hắn khi đó trả lời là không đẹp, cũng không có ý gì, bởi vì hắn chuyên tâm quan sát ở góc độ của Thái Cực, tự nhiên là thấy không đẹp. <br><br>\"Đáng đời...\". Dương Ngưng Tuyết trầm mặc trong chốc lát, lại mở miệng hỏi: \"Cậu nói là người nào muốn gặp chúng ta? Còn cố tình đi đường vòng như vậy, không trực tiếp gặp mặt, ngược lại gửi thư nói với Đàn Lâm, để hắn chuyển lời cho chúng ta gặp mặt ở chỗ này? Hắn làm thế nào biết chúng ta cùng Đàn Lâm có quen biết?\". <br><br>Tuy rằng bị đả kích bởi chuyện hôm qua, Trần Băng có chút uể oải, nhưng vẫn là trầm ổn như cũ: \"Tới rồi sẽ biết, cũng không phải ở trong trường học làm chuyện thương thiên hại lý gì... Tới rồi\". Bọn họ dừng lại ở cuối phòng đọc, đẩy ra một cách cửa khép hờ, hai người một trước một sau đi vào, Phong Phiêu Phiêu không có nghĩ nhiều, cũng chạy nhanh từ cạnh cửa bước nhanh theo sau, còn chưa tới gần chiếc cửa kia, liền nghe thấy bên trong phát ra hai tiếng kinh hô: <br><br>\"Vệ sư huynh? Anh như nào lại ở chỗ này?\" <br><br>\"Vệ sư huynh, anh cũng ở Học Viện CMFU?\" <br><br>Một lát sau Trần Băng nói: \"Vệ sư huynh, anh tìm chúng em là có chuyện gì?\" <br><br>Bên trong cánh cửa truyền tới tiếng nói, đây mới chân chính làm Phong Phiêu Phiêu khiếp sợ: \"Anh nếu là lại không tìm mấy đứa, thanh danh của Thái Cực truyền nhân đều sẽ bị hủy hết\". <br><br>Vệ sư huynh kia, là Vệ Sở."]