["<br>Tô Tô sợ ngây người.<br>Cô tuyệt đối không nghĩ tới, Tô Bắc Sơn lại có thể nói ra lời như vậy.<br>Thật sự là, quá mức vô liêm sỉ!<br>Tô Bắc Tề tức giận đến râu run rẩy, lớn tiếng nói: \"Tô Bắc Sơn, ông còn có mặt mũi nói ra những lời này, thật không biết xấu hổ!\"<br>\"Ông vỗ vỗ lương tâm, những năm gần đây Tô gia các người đối đãi hai mẹ con Tô Tô như thế nào?\"<br>“Nếu không phải do ông, hai mẹ con họ có thể lưu lạc tới bước này sao?”<br>“Nhà xưởng là của Tô Tô, tôi sẽ giúp con bé kinh doanh.<br><br>Hiện tại, mời các người đi ra ngoài!”<br>“Nơi này không hoan nghênh các người!”<br>Tô Bắc Sơn không để ý tới Tô Bắc Tề, mà hai mắt nóng rực nhìn Tô Tô, chờ câu trả lời của Tô Tô.<br>Tô Tô cắn răng, lạnh giọng nói: \"Làm gia gia thất vọng rồi.”<br>“Cháu không làm được.”<br>Tô Bắc Sơn cười lạnh nói: \"Nói như vậy, cô muốn một mình bay cao, đối đầu với gia tộc đúng không?\"<br>“Cô đã chấp mê không hối hận, cũng đừng trách gia gia không nói chuyện tình cảm!”<br>\"Lão già này dám nói một câu, nhà máy của các người mở cửa không được đâu!”<br>“Tô Bắc Sơn tôi làm trong ngành nhiều năm như vậy, vẫn rất có mặt mũi.”<br>“Chỉ cần tôi lên tiếng, ai dám hợp tác với cô?”<br>\"Không có nguồn cung cấp, không có khách hàng, cô chỉ có thể ngồi chờ chết!\"<br>Tô Văn Thành cũng kêu gào: \"Ông nội, phong sát cô ta!”<br>\"Lấy uy tín của ngài ở trong nghề, chỉ cần nói một tiếng, không ai sẽ hợp tác với tên phế vật này!\"<br> <br>Tô Nam đắc ý nói: \"Chị nghĩ không cần gia gia phong sát, bọn họ cũng làm không nổi!\"<br>“Gióng trống khua chiêng mở đại hội thành lập cái gì.<br><br>Đã giờ này rồi, sao không thấy một người đến?”<br>“Chứng tỏ mọi người không coi trọng cô ta.”<br>Trong lúc nhất thời bọn họ chiếm cứ địa vị áp đảo, Dương Ngọc Lan và Tô Tô lo lắng không biết làm sao.<br>Đúng lúc này, một thanh âm ngoài cửa vang lên.<br>\"Ai nói không có ai đến chúc mừng Tô tiểu thư?\"<br>“Hợp tác xã trồng trọt chúng tôi rất coi trọng Tô tiểu thư, hơn nữa còn nguyện ý hợp tác lâu dài.”<br>Mọi người vội vàng ngẩng đầu nhìn lên.<br>Tô Bắc Tề kích động nói: \"Lão Vương, ông đến rồi à?”<br>“Mấy vị này là?”<br>Người tới, là Vương Trung của hợp tác xã trồng trọt.<br><br>Ông ta chỉ vào mấy người bên cạnh giới thiệu với Tô Bắc Tề: \"Mấy người này, là lãnh đạo của các hợp tác xã khác.”<br>“Giám đốc Tô, bọn họ nghe tôi giới thiệu xong sự tích của Tô tiểu thư, đều bị Tô tiểu thư cảm động, hy vọng có thể hợp tác với cô.”<br>Mấy người kia cũng vội vàng chứng minh nói: \"Giám đốc Tô, sau này chiếu cố việc làm ăn của chúng tôi nhiều hơn nhé!”<br>“Tô tiểu thư, chúc cô khai trương đại cát.”<br>Bọn họ vô cùng khách khí đưa quà mừng lên.<br>Tô Tô vừa mừng vừa sợ.<br>Mấy hợp tác xã này, có thể nói nắm giữ quyền cung ứng nguyên vật liệu số lượng rất lớn, với sự hỗ trợ của họ, mọi thứ đã thành công một nửa.<br>“Vương xã trưởng, các vị, hoan nghênh các vị đã đến!”<br>\"Xin mọi người yên tâm, hợp tác với tôi, bất kể là giá cả hay phương diện thanh toán, tôi nhất định sẽ không để mọi người thất vọng!\"<br>“Sau này mọi người là hậu thuẫn của chúng tôi!”<br>“Các vị, mau mời ngồi!\" Dương Ngọc Lan cũng rất kích động vội vàng mời ngồi.<br>Sắc mặt Tô Bắc Sơn lúc này rất khó coi, ông ta vừa mới nói muốn phong sát Tô Tô, nhanh như vậy đã bị mấy cái hợp tác xã trồng trọt làm mất mặt.<br>“Nhiều nguồn hàng hơn nữa, bán không được cũng phí công!\" Ông ta tức giận nói.<br>Tô Nam vội vàng phụ họa: \"Tôi nói nè mấy ông già, mấy ông không phải bị Tô Tô tẩy não chứ?\"<br>\"Sản phẩm của cô ta không có nguồn tiêu thụ, cần nhiều nguyên liệu thô như vậy cho heo ăn sao?\"<br>“Đừng có mơ tưởng hão huyền!”<br>Nghe xong lời này, mấy lãnh đạo hợp tác xã bao gồm cả Vương Trung, đều lộ vẻ khó xử.<br>Bọn họ đại biểu không phải một người, sau lưng bọn họ còn có mấy trăm hộ nông dân đang chờ ăn cơm.<br>Nếu như sản phẩm của Tô Tô bán không được, làm sao tính tiền cho bọn họ đây?<br>Đây là một tai họa ngầm rất lớn.<br>Bọn họ nhìn về phía Tô Tô đợi cô lên tiếng.<br>“Thật ngại quá, chúng tôi tới chậm.”<br>“Ngoài cửa là xe của ai vậy, sao lại dừng giữa cửa như thế, thật không có tố chất.\" Một thanh âm vui tươi hớn hở vang lên.<br>Dương Ngọc Lan vội vàng quay đầu nhìn lại, nhịn không được kích động nói: \"Mã viện trưởng, sao lại tới đây?\"<br><br>Không chỉ là Mã Dung, còn có Cảnh Quý Trung của bệnh viện nhân dân số hai, Nghiêm Khải của bệnh viện nhân dân số ba, Hình Thương của bệnh viện nhân dân số bốn, Vương Ngọc Hòa của bệnh viện nhân dân số năm, Trương Húc Giang của bệnh viện nhân dân số sáu.<br>Cùng với Dương Nhân của bệnh viện Trung y.<br>Mấy người này là đại diện cho toàn bộ giới y học ở Long Giang.<br>Mã Dung ra vẻ tức giận, nói: “Dương Ngọc Lan phu nhân, tôi phê bình bà.”<br>“Tuy rằng bà đã từ chức nhưng chúng ta vẫn là đồng nghiệp.<br><br>Bà mở công ty lớn như vậy, sao có thể không mời chúng tôi chứ?”<br>“Thế nào, sợ chúng tôi không có tiền đi lễ hay sao?”<br>Dương Ngọc Lan cảm động nói không ra lời, mắt của bà bắt đầu ươn ướt.<br>Lúc trước bởi vì vấn đề dược liệu, bà tự nhận lỗi từ chức.<br><br>Cảm giác mình đã không còn mặt mũi đi gặp đám người Mã Dung nữa.<br>Hiện tại bọn họ chẳng những không tức giận, lại còn đến cổ vũ cho mình.<br>Dương Nhân của bệnh viện Trung y cười nói: \"Ủy viên Dương, chuyện dược liệu lần trước bà ngàn vạn lần đừng tự trách nữa.”<br>“Chúng tôi đã điều tra rõ, thực ra không liên quan gì đến bà.<br><br>Bà chẳng những tự nhận lỗi từ chức, còn bỏ ra mười vạn tiền thuốc men bồi thường cho bệnh nhân.”<br>“Thật là đại thiện nhân a.”<br>“Cái khác không nói, dược liệu mà bệnh viện Trung y chúng tôi cần sau này sẽ giao cho bà phụ trách.”<br>“Dương tổng, đến lúc đó cần phải ưu đãi giá cả cho chúng tôi đấy nhé.”<br>Cái gì?<br>Nghe xong lời này, Tô Bắc Sơn, Tô Văn Thành và Tô Nam đều há hốc mồm.<br>Có nhiều người cung ứng nguyên vật liệu, giờ còn có các bệnh viện hứa hẹn nhập hàng, với năng lực sản xuất của nhà máy hai mẹ con Tô Tô không phải sắp bay lên trời rồi sao.<br>Bọn họ chỉ cần nằm đếm tiền.<br>Sự ghen tức làm khuôn mặt bọn họ méo mó.<br>Tô Bắc Sơn ngồi không yên, gầm nhẹ một tiếng đứng dậy chuẩn bị rời đi.<br>Đột nhiên từ cửa chính, rầm một tiếng, làm tất cả mọi người hoảng sợ.<br>“Ngày đại hỉ này, sao có thể không đốt pháo chứ? Đốt!’<br> <br>“Lên cho tôi!”<br>Bên ngoài, truyền đến một thanh âm kiêu ngạo, sau đó pháo nổ vang trời.<br>Mùi thuốc pháo nồng nặc, sặc đến nỗi Tô Tô cũng ho khan.<br>“Đây là ai, sao vô lễ như vậy?”<br>“Tiên sinh, chúng tôi không cho phép bắn pháo, xin ngài lập tức dừng lại.\" Một bảo vệ chạy tới.<br>“CMN!”<br>Ngoài cửa có một người đàn ông trẻ tuổi đeo kính râm, mặc âu phục màu trắng, tay cầm một quải trưởng đầu hổ màu vàng, đánh về phía tên bảo an vừa chạy ra kia.<br>“Tôi muốn nhìn xem, ai dám quản Phi công tử tôi!”<br>“Không muốn sống nữa sao?!”<br>Ngô Phi được một đám vệ sĩ áo đen vây quanh đi vào.<br>“Ông xã!\" Tô Nam kích động hô một tiếng, vọt tới.<br><br>Ôm cánh tay Ngô Phi, quan tâm nói: \"Sao anh lại tự mình tới đây?”<br>“Chân anh thế nào rồi?”<br>Chân Ngô Phi lần trước bị Tô Văn Thành dùng ghế đập phế, anh ta tìm mọi cách trị liệu, cuối cùng cũng có thể đứng lên được.<br>Chỉ có điều, đi đường vẫn có chút mất tự nhiên.<br>Đây là khuyết điểm của anh ta, hận nhất bị người ta nhắc tới.<br>Giờ phút này, anh ta vô cùng phóng túng ôm eo Tô Nam, nhìn về phía Tô Tô, khóe miệng nhe răng cười, nói: \"Cho dù là què, cũng tốt hơn so với bị liệt!”<br>“Cô nói đúng không, Tô đại tiểu thư của tôi!”<br>Nói xong, anh ta chậm rãi tháo kính râm xuống, một đôi mắt đỏ ngầu giống như sói con, hung hăng nhìn chằm chằm Tô Tô..<br><br>"]