["<br>“Tần Thiên, như vậy được rồi.<br><br>\" Dương Ngọc Lan bất an khuyên nhủ.<br><br>Tần Thiên cười lạnh nói: \"Các người thật lòng hối hận sao?”<br>“Nói cách khác, nếu như tôi không phải là Thần Vương các người có làm như vậy không?”<br>Không phải Thần Vương?<br>Tất cả mọi người đều ngây ra một chút.<br><br>Tô Văn Thành kịp phản ứng, vội vàng thề với trời: \"Người đang làm, trời đang nhìn!”<br>“Là do chúng tôi làm chuyện trái với lương tâm, mỗi ngày lương tâm đều bị cắn rứt, cuối cùng hôm nay cũng có cơ hội đền bù những sai lầm này!”<br>\"Anh rể, mặc kệ anh có thân phận gì, cũng không ảnh hưởng đến việc Tô gia thành tâm hối lỗi!\"<br>“Văn Thành nói đúng!\" Tô Ngọc Khôn kích động nói: \"Xin Thần Vương đừng hoài nghi chúng tôi!”<br>Bọn họ đều cảm thấy, Tần Thiên là cố ý nói như vậy để thử bọn họ.<br><br>Tô Bắc Sơn lớn tiếng nói: \"Hôm nay tôi lấy danh nghĩa tộc trưởng Tô gia tuyên thệ, từ nay về sau ai dám rắp tâm bất lương, ngỗ nghịch Thần Vương, lập tức mở tông từ trục xuất ra khỏi Tô gia!”<br>“Hơn nữa! ! ”<br>Ông ta thở dài, thâm tình nói: \"Tần Thần Vương, tôi già rồi, hiện tại tôi chuẩn bị đem toàn bộ Tô gia giao cho Tô Tô.<br><br>”<br>“Tô Tô chính là tộc trưởng kế tiếp của Tô gia!”<br>“Ủng hộ Tô Tô tiểu thư!”<br>“Tô Tô và Tần Thần Vương dẫn dắt Tô gia, nhất định sẽ phát dương quang đại!\" mọi người trong tậc đồng thanh reo hò.<br><br>Ngồi trên xe lăn, sắc mặt Tô Tô vẫn rất bình thản không biết đã xảy ra chuyện gì.<br><br>Bởi vì Tô Tô, Tần Thiên quyết định cho Tô gia một thử thách cuối cùng, nếu thông qua hắn sẽ đồng ý tha thứ cho Tô gia.<br><br>Thử thách cuối cùng chính là - -<br>“Cảm ơn mọi người!”<br>“Chuyện đã đến nước này nếu mọi người đã thành tâm hối lỗi tôi cũng không giấu diếm nữa.<br><br>”<br>“Kỳ thật, tôi không phải là Thần Vương.<br><br>”<br>“Tôi cũng chưa từng gặp qua Thần Vương, không biết hắn trông như thế nào.<br> <br><br>”<br>“Trên thực tế, tôi cũng hoài nghi trên đời này thật sự có Thần Vương không? Hay là do một người nào đó bịa ra.<br><br>\" Hắn thản nhiên nói.<br><br>“Cái gì?”<br>Không khí phấn khích của hiện trường giống như bị tạt một chậu nước lạnh<br>Tô Bắc Sơn xấu hổ nói: \"Thần Vương, ngài không nên đùa chúng tôi.<br><br>”<br>\"Tôi tận mắt nhìn thấy, còn có thể giả?\"<br>Tần Thiên còn muốn nói gì đó thì ngoài cửa truyền đến một tiếng rống giận.<br><br>“Họ Tần kia, mày ra đây cho tao!”<br>“Mày hủy tiền đồ của tao, tao sẽ không tha cho mày!”<br>Mọi người quay đầu, chỉ thấy Lục Tân Kiến mang theo vài tên tay chân, hùng hổ vọt vào nhà.<br><br>Nhìn thấy Tần Thiên, mắt ông ta sáng lóe chửi ầm lên.<br><br>“Thằng khốn nạn này!”<br>\"Tao đã điều tra rõ ràng, mày chỉ dựa vào một tên bảo an có họ hàng thân thích với Mã Dung mà dám cáo mượn oai hùm, tác oai tác quái!\"<br>“Nói, mày rốt cuộc ở trước mặt Mã Dung nói gì về tao?”<br>Tô Văn Thành lớn tiếng nói: \"Câm miệng!”<br>“Anh rể tôi là Thần Vương, không được vô lễ với Thần Vương!”<br>“Thần Vương?\" Lục Tân cười ha ha, nói:\" Họ Tần kia, người nào mày cũng dám giả mạo nha!”<br>“Mày nói mày là Thần Vương sao?”<br>Tần Thiên cười lạnh nói: \"Tôi chưa từng nói tôi là Thần Vương.<br><br>”<br>Nhưng mà để đối phó với ông, tôi không phải thông qua Mã Dung mà là Vương Bá Niên.<br><br>“Tôi đã từng giúp Vương Bá Niên một lần cho nên ông ta đồng ý làm cho tôi một việc.<br><br>”<br>“Mà việc này chính đá ông ra ngoài, để cho mẹ vợ tôi làm ủy viên.<br><br>”<br> <br>“Một báo trả một báo, hiện tại tôi và Vương Bá Niên đã không còn quan hệ gì nữa.<br><br>”<br>“Thì ra là thế!”<br>Như vậy mọi chuyện có thể thông suốt rồi!<br>Mọi người Tô gia như bị sét đánh.<br><br>Bọn họ trăm phương ngàn kế hối lỗi, khóc lóc nức nở, hóa ra lại đối mặt với một Thần Vương giả!<br>Không thể chấp nhận nhất là Ngô Phi.<br><br>Cậu ta bị đập gãy một chân!<br>Tô Bắc Sơn cắn răng nói: \"Tôi đã tận mắt nhìn thấy Thần Vương lệnh, là chuyện gì xảy ra?\"<br>Tần Thiên cười lạnh nói: \"Ông chưa từng xem qua ảo thuật biểu diễn sao?\"<br>“Tùy tiện tìm một người, đưa cho hắn đạo cụ đều có thể làm được.<br><br>”<br>“Các người còn đứng ngây ra đó làm gì? Mau lên đi!”<br>“Đánh gãy chân chó của hắn cho tôi!\" Lục Tân Kiến kêu to với mấy tên đàn em.<br><br>Trong tiếng rống giận, đám người đó đua nhau nhào về phía Tần Thiên.<br><br>Tần Thiên cười lạnh, tùy tiện giơ tay lên.<br><br>Bốp!<br>Bốp bốp bốp!<br>Mỗi một cái tát giáng xuống đánh bay từng tên ra ngoài cửa, một cước cuối cùng đá Lục Tân Kiến ra xa chục met.<br><br>Sau khi đánh xong hắn phủi phủi tay quay ra nói với mọi người Tô gia: \"Không phải nói hối lỗi và thân phận của tôi không liên quan đến nhau sao?\"<br>“Tần Thiên tôi tuy không phải Thần Vương, nhưng mấy năm nay cũng học được chút công phu, còn dư dả để bảo vệ mọi người.<br><br>”<br>“Đồ ăn nguội hết rồi, chúng ta mau nâng chén cùng uống đi.<br><br>”<br>Im lặng.<br><br><br>Không ai nói.<br><br>Ngô Phi kích động hét lớn: \"Uống cái con mẹ mày!”<br>“Họ Tần kia, mày chẳng qua cũng chỉ là một tên võ phu, có cái gì phải sợ!”<br>“Ngô gia tao tốn chút tiền, có thể tìm được người mạnh hơn mày ngàn vạn lần!”<br>“Đồ chó, mày trả chân cho tao!”<br>Ngô phi phẫn nộ cầm chai rượu bên cạnh lên đập về phía Tần Thiên.<br><br>Đám người Tô Văn Thành cũng hùa theo.<br><br>“Tần Thiên, cái đồ chó má này, mày hại bọn tao thật khổ!”<br>\"Trả lại biệt thự đây!\"<br>“Mọi người cùng nhau lên đừng đừng để hắn chạy!”<br>Đánh chết hắn!<br>Tần Thiên lạnh lùng nhìn qua.<br><br>Thiếu chút nữa, người Tô gia có thể được hắn che chở gà chó lên trời.<br><br>Chỉ tiếc, bọn họ ngay cả một chút thử thách này cũng chịu không nổi.<br><br>Hắn giơ tay, bốp một tiếng, đập lên bàn.<br><br>Cái bàn kia nhất thời chia năm xẻ bảy, làm mọi người giật mình đứng im tại chỗ.<br><br>“Khuyên các người, không nên đắc tội với võ phu.<br><br>”<br>“Mẹ, chúng ta đi thôi.<br><br>”<br>Hắn đứng dậy chậm rãi đẩy Tô Tô ra ngoài.<br><br>“Mẹ, con không phải Thần Vương, có phải khiến người thất vọng không?”<br>“Không có.<br><br>”<br>“Con không phải Thần Vương, ngược lại còn làm cho mẹ thoải mái một chút.<br><br>”<br>“Tần Thiên, cám ơn con giúp mẹ tìm việc ở phân hội.<br><br>Sau này mẹ đi làm con nhà chăm sóc Tô Tô, chúng ta sống thật tốt là được rồi.<br><br> <br>”<br>“Đáng tiếc công ty không thu hồi lại, nếu không mẹ có thể dùng công ty của mình để cung ứng.<br><br>Mẹ, nếu không chúng ta thành lập một công ty khác???”<br>“Không dối gạt mẹ, mấy năm nay con cũng có chút tiền tiết kiệm.<br><br>”<br>“Không cần, mẹ mệt mỏi, chỉ muốn đi làm, không muốn lăn qua lăn lại.<br><br>Những ngày kế tiếp cuộc ống trở về bình thường.<br><br>Bọn họ chuyển đến biệt thự Lâm Hồ trước kia, khung cảnh sạch sẽ yên bình thích hợp để Tô Tô dưỡng bệnh.<br><br>Tần Thiên có thể cảm ứng được, thần hồn bất an của cô càng ngày càng yên tĩnh.<br><br>Nếu không có gì bất ngờ xảy ra, qua vài ngày nữa là có thể thi châm.<br><br>Nghĩ đến sau khi nữ thần khỏi hẳn, khôi phục lại bộ dáng lúc trước, đối mặt với nhau sẽ như thế nào, Tần Thiên có chút khẩn trương.<br><br>Về phần phong bì Tô Bắc Sơn đưa, bên trong chỉ viết một số điện thoại và một cái tên: Phan Long.<br><br>Số điện thoại đã ngừng hoạt động từ lâu.<br><br>Còn người tên Phan Long này Tần Thiên quyết định chờ sau khi Tô Tô khôi phục lại sẽ đi tìm hắn.<br><br>Sau bữa sáng, Dương Ngọc Lan đi làm, Tần Thiên đẩy Tô Tô ra cửa.<br><br>Dương Ngọc Lan nói Tô Tô thích uống canh nấm.<br><br>, Tần Thiên quyết định đi chợ mua một ít nấm tươi.<br><br>Ánh mặt trời không tệ, thuận tiện mang Tô Tô ra ngoài giải sầu.<br><br>Mua xong nấm trở về, vừa đẩy Tô Tô vào một cái công viên, chợt nghe được tiếng vang còi xe xa xa vọng lại, một đoàn xe việt dã gào thét chạy tới.<br><br>Từ bên trong nhảy xuống chừng hơn trăm tên mặc đồng phục tác chiến dũng mãnh, bao vây công viên lại.<br><br>Nhìn thấy quần áo trên ngực bọn họ, tất cả đều dùng mực thêu một chữ Tần.<br><br>Trong nháy mắt mặt Tần Thiên liền đen lại.<br><br>.<br><br>"]