["<br>“Tây Bắc Tần gia làm việc, người không liên quan tránh ra!”<br>Tiếng la rung trời, sát khí khắp nơi.<br><br>Người đi đường xung quanh cuống quít tránh đi.<br><br>Một người đàn ông cao to bước nhanh về phía trước, kéo cửa một chiếc xe việt dã ở giữa ra.<br><br>Trong xe, một người đàn ông áo đen chừng bốn mươi tuổi bước xuống.<br><br>Trên ngón cái tay trái đeo một chiếc nhẫn ngọc thạch ngăm đen.<br><br>Thấy Tần Thiên, mắt ông ta hiện lên một tia khác thường, vội bước nhanh tới cười nói: \"Đại thiếu gia, tôi tới đón cậu về nhà.<br><br>”<br>“Mấy năm nay cậu rời đi, lão thái thái rất nhớ cậu.<br><br>”<br>Tần Thiên thờ ơ lạnh nhạt, cười lạnh nói: \"Thiết Ảnh thúc thúc, không ngờ ngay cả thúc cũng xuất thủ.<br><br>”<br>“Lão thái bà là nhớ tôi, hay là nhớ tủy của tôi?”<br>Thiết Ảnh, một trong năm vương dưới trướng Tần gia Tây Bắc, quyền cao chức trọng.<br><br>Nghe xong lời của Tần Thiên, ông ta trầm giọng nói: \"Đại thiếu gia sao lại nói vậy?!”<br>Tần Thiên cười lạnh, mấy năm nay mặc dù hắn thực hiện nhiệm vụ sư phụ giao phó, không rảnh bận tâm việc riêng.<br><br>Nhưng mà, Tần gia ở Tây Bắc cây to gió lớn.<br><br>Người thừa kế của Tần gia là Tần Bưu bị ung thư và cần tủy xương của người thích hợp để chữa bệnh.<br><br>Chuyện này Tần gia không nói cho bên ngoài biết.<br><br>Nhưng mà không gạt được hắn.<br><br> <br>Bởi vì Thần Vương điện có một bộ phận chính là chuyên môn dò xét điều tra các loại tin tức.<br><br>Thiết Ảnh nhìn Tần Thiên, cười lạnh nói: \"Thì ra đại thiếu gia rời khỏi Tần gia mấy năm nay, bề ngoài tỏ ra không quan tâm, kỳ thật vẫn luôn chú ý đến chuyện của Tần gia.<br><br>”<br>\"Điều này có phải nói rõ, đại thiếu gia cũng đang tìm cơ hội trở về Tần gia?\"<br>“Trước kia lão thái thái nghiêm khắc với cậu, hiện tại bà ấy bảo tôi tới mời cậu trở về kế thừa đại nghiệp.<br><br>”<br>“Kế thừa đại nghiệp!\" Tần Thiên cười ha ha tự chế giễu chính mình.<br><br>Hắn và Tần Bưu là anh em cùng cha khác mẹ, nhưng mà mẹ đẻ của hắn bởi vì thân phận thấp kém, vẫn không được Tần gia đồng ý.<br><br>Nhất là lão thái thái Đổng Sương Quân, cho tới bây giờ cũng chưa từng hài lòng hai mẹ con hắn.<br><br>Dưới sự thiên vị của lão thái thái, Tần Bưu là con thứ, được tôn sùng, trở thành Thái tử gia danh xứng với thực.<br><br>Mà Tần Thiên người huynh trưởng này, lại trở thành một con chuột sống chui sống nhũi.<br><br>Bình thường ngay cả người hầu cũng được phép chà đạp lên hắn.<br><br>Hiện tại muốn dùng tủy của hắn đi cứu Tần Bưu, lại nói để hắn trở về kế thừa đại nghiệp?<br>Thật sự là cực kỳ buồn cười!<br>Vô sỉ!<br>Hắn lạnh lùng nói: \"Thiết Ảnh, tôi nể tình khi còn bé đã từng học võ với ông, gọi ông một tiếng thúc thúc.<br><br>”<br>“Hiện tại, lập tức biến mất khỏi trước mặt tôi!”<br>“Nếu không, cũng đừng trách tôi không khách khí!”<br>Thiết Ảnh biến sắc, cười lạnh nói: \"Đại thiếu gia, cậu nên suy nghĩ cho kỹ, đây là cơ hội duy nhất để cậu trở về Tần gia.<br><br>”<br>“Lão thái thái nói chỉ cần cậu ngoan ngoãn phối hợp, nửa đời sau của cậu Tần gia nuôi.<br><br>”<br> <br>Tần Thiên tức giận mà cười: \"Nếu như tôi không phối hợp thì sao?”<br>Thiết Ảnh cười lạnh nói: \"Vậy đừng trách thuộc hạ không khách khí.<br><br>”<br>“Lão thái thái nói, cho dù là trói, cũng phải đem cậu trói trở về.<br><br>”<br>Đại thiếu gia, chiến lực thủ hạ của tôi cậu hẳn là hiểu rõ, chẳng lẽ cậu còn muốn chơi sao?”<br>“Đừng ngây thơ nữa!”<br>Nói xong, những thủ hạ kia chung quanh, thân thể lắc lư nhẹ nhàng tiếng lên bao vây láy Tần Thiên.<br><br>Vệ đội của Thiết Ảnh Vương Tần gia rong ruổi Tây Bắc, chưa bao giờ thất bại.<br><br>Hôm nay dùng để đối phó một thiếu gia bị gia tộc vứt bỏ, Thiết Ảnh cảm thấy có chút buồn cười.<br><br>Trong mắt ông ta Tần Thiên chỉ là một tên phế vật bóp chết dễ như trở bàn tay.<br><br>“Vậy tôi sẽ cho ông xem, là ai ngây thơ.<br><br>”<br>Tần Thiên động đậy.<br><br>Giống như một đạo tàn ảnh xuyên qua đám người, trong thoáng chốc chỉ nghe tiếng kêu thảm thiết liên tục vang lên, sau đó từng người bay lên cao rồi rơi xuống đất.<br><br>Đợi đến khi Thiết Ảnh kịp phản ứng, Tần Thiên đã trở lại chỗ cũ như chưa từng nhúc nhích.<br><br>Điều này, làm sao có thể? Thiết Ảnh hoảng sợ.<br><br>Ông ta không thể tưởng được, từ biệt vài năm, Tần Thiên lại có thân thủ tốt như vậy.<br><br>“Ông chuyển lời đến cho lão thái bà kia, còn dám đến quấy rầy tôi, đến một người tôi giết một người, đến hai người tôi giết hai người.<br><br><br>”<br>“Cút!”<br>Một tiếng quát đứt, sát khí như thủy triều vọt tới.<br><br>Thiết Ảnh không kịp đề phòng, rầm một tiếng, ngực như bị ai đó đánh cho một chưởng.<br><br>Miệng ông ta phun đầy máu tươi, sắc mặt trắng bệt lùi về phía sau mấy bước.<br><br>“Là tôi sơ suất!”<br>\"Nhưng mà đại thiếu gia, thế lực Tần gia ở Tây Bắc cậu hẳn là rất rõ!\"<br>\"Tính tình lão thái thái cậu cũng biết, chỉ cần là đồ vật lão nhân gia coi trọng, sẽ tìm mọi cách lấy được!\"<br>“Đại thiếu gia, chúng ta sau này còn gặp lại!<br>Một đám người tới nhanh đi cũng nhanh, trong phút chốc như là chưa từng xảy ra chuyện gì.<br><br>Tần Thiên nhớ tới ngày hắn và mẹ bị đuổi ra khỏi Tần gia, mẹ hắn bởi vì uất ức bệnh nặng rồi qua đời.<br><br>Ngày đó gió xung quanh gào thét như gió của địa ngục.<br><br>“Không cần, không cần! ! ”<br>Bên tai truyền đến tiếng nỉ non bất an, Tần Thiên bừng tỉnh, nhìn thấy Tô Tô vẻ mặt hoảng sợ.<br><br>“Tô Tô, là em nói chuyện?”<br>Hắn kích động nói.<br><br>Sau khi trở về, đây là lần đầu tiên nghe được Tô Tô nói chuyện.<br><br>Tô Tô xa lạ nhìn Tần Thiên, bối rối nói: \"Buông tôi ra, tôi muốn về nhà, buông tôi ra!\"<br>Dưới sự kích động, cô muốn đứng lên.<br><br>Tần Thiên biết là mình dọa Tô Tô, hắn vội vàng ôn nhu nói: \"Đừng sợ, anh đưa em về nhà.<br><br>”<br>Dưới sự kích thích Tô Tô nhớ tới chuyện bi thảm ngày xưa mà bản thân trải qua, thần trí của cô từ từ khôi phục lại.<br><br>Có lẽ, đây là một cơ hội.<br><br>Mượn cơ hội này vận dụng Quỷ Môn Thập Tam châm, đả thông dây thần kinh giúp cô khôi phục lại thần trí.<br><br>Bên ngoài nhiều người phức tạp Tần Thiên vội đẩy Tô Tô chạy về nhà.<br><br> <br>Sau khi Tần Thiên rời đi một thân ảnh uyển chuyển, từ phía sau cây hoa quế đi ra.<br><br>Là Thiết Ngưng Sương của Thiết gia.<br><br>Lúc trước cô ở nhà bị ép quỳ xin lỗi Tần Thiên, hơn nữa gia gia còn muốn cô làm người hầu cho hắn, trong lòng cô không phục cho nên theo dõi Tần Thiên.<br><br>Càng làm cho cô tức giận đó là, cô là lá ngọc cành vàng là bảo bối trong tay Thiết gia, nhưng Tần Thiên không chút nghĩ ngợi liền cự tuyệt.<br><br>Thiết Ngưng Sương vẫn muốn tìm Tần Thiên đọ sức.<br><br>Giờ phút này, cô nhìn về hướng Tần Thiên vừa rời đi, nghĩ đến chuyện vừa xảy ra, đôi mắt long lanh của cô bất chợp rung động.<br><br>Một thân pháp quỷ dị và sát khí áp bức kia, làm cô hiểu ra, căn bản cô không có cửa để so sánh với Tần Thiên.<br><br>Cắn chặt răng, cô đưa ra một quyết định trọng đại, liền đuổi theo.<br><br>Trở lại biệt thự, Tần Thiên nấu một chén canh an thần sau đó cho Tô Tô uống, làm cô từ từ chìm vào giấc ngủ.<br><br>Cũng chỉ có lúc ngủ say, cô mới khôi phục lại dáng vẻ nữ thần vốn có của mình.<br><br>Lúc bắt đầu trị liệu, Tần Thiên bỗng nhiên có chút khẩn trương.<br><br>Hắn ôm lấy Tô Tô, nhẹ nhàng đặt ở trên giường, cẩn thận cởi bỏ toàn bộ quần áo của cô.<br><br>Bởi vì bệnh tình có chút phức tạp, cho nên muốn trị liệu cần liên kết toàn bộ huyệt vị trên người cô, hơn nữa trong quá trình này không được có bất kỳ sai sót nào.<br><br>Cho nên không thể không làm như thế.<br><br>Nhìn khối ngọc trước mặt, trong đầu hắn không ngừng nhớ đến một màng nóng bỏng xảy ra vào năm năm trước.<br><br>Tần Thiên khí huyết di động, hô hấp dồn dập lên.<br><br>Hắn vội vàng loại bỏ tạp niệm, lấy lại bình tĩnh.<br><br>Sau đó, từ bên hông lấy xuống một dây đeo thắt lưng màu đen.<br><br>Bên trên dây đeo dày đặc các loại kim châm độ ngắn dài không giống nhau.<br><br>.<br><br>"]