[" ","Chương 496","Mục Phi Phi vẫn chưa lộ diện.","Nhìn thấy Tô Tô, chị Xuân hừ một tiếng, lạnh lùng cười nói: “Vào phòng nói đi.”","Cô ta giống như chủ nhân, nghênh ngang đi thẳng vào phòng.","Vừa đi vào, cô ta không nhịn được nhíu mày nói: “Chỗ nhỏ như vậy, người sao ở?”","“Không thoáng khí, không có phòng khách, không có phòng gym. Tôi nói, tập đoàn Tô Ngọc của các người cũng là một công ty lớn, chắc sẽ không keo kiệt bủn xỉn như vậy đâu nhỉ?”","“Chỉ ở nơi này?”","Tô Tô cười nói: “Đây chỉ là chỗ ở tạm thời của chúng tôi, đương nhiên không thể để cho ngôi sao lớn ở nơi này được.”","“Chị Xuân, Mục Phi Phi đâu?”","“Cô ấy không đến cùng chị ư?”","Chị Xuân nhìn xung quanh nói: “Tôi không cách nào bàn chuyện với các người ở nơi như thế này được.”","“Phòng hoàng đế nơi này cũng tạm, không đắt. Các người mau thuê một phòng, chúng ta đến đó bàn.”","Nói xong, xoay người bỏ đi.","Tô Tô và Liễu Thanh đưa mắt nhìn nhau, có chút bất lực.","Đây không phải lần đầu tiên họ lãnh hội được sự kén chọn của chị Xuân, nhưng vẫn cảm thấy đối phương có chút quá đáng.","Nói trắng ra, cô ta cũng chỉ là một người quản lý nho nhỏ mà thôi.","Nhưng, bây giờ có việc nhờ người ta. Cuối cùng, họ quyết định thuận theo.","“Tôi lập tức đi thuê phòng. Chị Xuân, phiền chị đợi một chút.” Liễu Thanh vội vàng đi ra ngoài, cắn răng thuê một phòng hoàng đế tầng cao nhất một đêm tám mươi tám nghìn.”","“Vậy còn được.” Đi vào phòng, chị Xuân giãn cơ thể mũm mỉm ra giống như nữ vương trở về nhà.","Cô ta ném túi xách lên sô pha, đá giày cao gót ra, lấy một chai rượu vang đỏ đắt tiền từ trong tủ rượu mở ra rót một ly.","Lắc lắc ly rượu vang, nhìn thấy Tần Thiên đứng ở cửa, cô ta không vui hỏi: “Hắn là ai?”","“Tô tổng, Liễu tổng, chúng ta bàn việc, cô dẫn theo một người đàn ông đến làm gì?”","“Lẽ nào, các cô còn sợ tôi ăn các cô sao?”","Tô Tô vội nói: “Chị Xuân, chị hiểu lầm rồi. Người đó, ừm, hắn là pháp chế mới đến của công ty chúng tôi.”","“Pháp chế?” Chị Xuân cười, nói: “Cũng rất đẹp trai, làm pháp chế chẳng phải lãng phí sao.”","“Anh chàng đẹp trai, có hứng thú vào giới nghệ thuật không?”","“Nếu cậu có ý thì đợi tôi rãnh, có thể đến tìm tôi. Dựa vào tài nguyên và mối quan hệ của tôi, bảo đảm trong vòng ba năm cậu sẽ lên tuyến một.”","Ánh mắt cô ta nhìn Tần Thiên có hơi khác thường.","Trong mắt Tần Thiên hiện lên vẻ sắc bén, muốn nói gì đó nhưng Tô Tô bên cạnh đang ra sức nháy mắt với hắn. Ra hiệu cho hắn tuyệt đối không được xung đột với chị Xuân.","Tần Thiên chỉ đành mỉm cười nói: “Cảm ơn chị Xuân.”","“Nếu cần, nhất định tôi sẽ nhờ chị Xuân giúp đỡ.”","Chị Xuân cười nói: “Cậu đi đúng đường đấy.”"]