[" ","Chương 420","“Tần tiên sinh, là tổ chức Mafia.”","“Bọn họ mới là bang phái lớn nhất ở nước Ý, ông chủ Nhị trong truyền thuyết kia đích thân đến đây, lần này gặp rắc rối thật rồi.”","Ngay cả Trần Nhị Cẩu cũng lập tức cảnh giác.","Anh ta vung tay lên, hơn trăm thành viên đội Thiên Thuẫn bày trận phía sau Tần Thiên.","Anh ta cũng tự mình xung phong đứng cạnh Tần Thiên, nghiêm trận chờ đợi.","Cửa khoang trực thăng mở ra, ông chủ Nhị trong truyền thuyết không xuất hiện, mà là một thanh niên có ánh mắt sắc bén.","Anh ta sau khi nhìn thấy các chưởng môn của tứ đại gia tộc cũng chỉ lạnh lùng gật đầu.","Sau đó, cao giọng nói: “Tôi là vệ sĩ thân cận của của ông chủ Nhị.”","“Phụng mệnh ông chủ Nhị đến đón một vị khách quý.”","Anh ta nhìn về phía Tần Thiên, bước nhanh tới rồi hơi khom người, trầm giọng nói: “Dám hỏi, ngài có phải là người đứng đầu Thần Vương Điện, Tần Thần Vương hay không?”","Cái gì?","Tần Thiên chính là người đứng đầu Thần Vương Điện, là vị Thần Vương trong truyền thuyết đó sao?","Tứ đại gia tộc và Carl ở đó đều ngây cả người.","Tần Thiên gật đầu mỉm cười nói: “Ông chủ Nhị của các cậu tìm tôi có việc gì?”","Người vệ sĩ thân cận thấp giọng nói: “Ông chủ Nhị nói, chuyện mà Tần tiên sinh dặn dò đã làm xong rồi.”","“Đúng lúc Tần tiên sinh đến nước Ý, nếu được ông chủ Nhị muốn mời Tần tiên sinh đến đảo một chuyến để thể hiện lòng hiếu khách.”","Trần Nhị Cẩu nghi hoặc nói: “Lão đại, anh gặp ông chủ Nhị của bọn họ lúc nào vậy? Lại còn làm giao dịch?”","Tần Thiên khẽ cười, cuối cùng đứng lên.","“Ông chủ Nhị quả nhiên tai mắt thông thiên.”","“Nếu đã như vậy, Nhị Cẩu, bảo các huynh đệ giải tán, cậu đi với tôi một chuyến.”","“Vâng!” Trần Nhị Cẩu lập tức đi theo.","Tần Thiên không nhịn được cười nói: “Đừng để mất mặt, để thứ này lại đi.”","Trần Nhị Cẩu do dự.","Tần Thiên cười nói: “Sao vậy, lẽ nào cậu còn sợ ông chủ Nhị sẽ nhốt chúng ta lại trên hòn đảo kia sao?”","“Trong thiên hạ này, người có thể nhốt được Tần mỗ tôi, chỉ sợ là vẫn còn chưa ra đời.”","Lúc này, hắn tươi cười trò chuyện, khí thế thấu trời.","Trần Nhị Cẩu cười lớn, ném súng tiểu liên trong tay cho một thành viên trong đội ở đằng xa rồi đi theo Tần Thiên lên trực thăng.","Trực thăng được in hình Madusa ba chân chậm rãi cất cánh.","“Cung tiễn Tần tiên sinh!”","“Gặp được ông chủ Nhị thì hãy chào hỏi thay chúng tôi!”","“Tần Thần Vương, sau khi trở về nếu có thời gian thì hãy cho chúng tôi có cơ hội được tiếp đãi tận tình!”","Đám người gia tộc Mickey hét lớn về phía trực thăng."]