["<br>Chạng vạng tối, biệt thự Tô gia.<br><br>Sau mười ngày yên lặng hôm nay cả tòa biệt thự giăng đèn kết hoa, lại tràn đầy không khí đón tết.<br><br>Trên mặt mỗi người đều lộ ra vẻ mặt kích động.<br><br>Tô Bắc Sơn kích động nói: \"Tô Ngọc Khôn, chuẩn bị tốt chưa? Nhanh, đem những dược liệu mà cha sưu tầm được đều chuyển ra ngoài!\"<br>\"Chờ chút đưa cho Tần Thiên, những thứ này chắc chắn có trợ giúp rất lớn đối với bệnh tình của Tô Tô!\"<br>Tô Ngọc Khôn ôm một chồng hộp, cẩn thận đặt lên bàn, nói:<br>“Yên tâm đi cha, mấy chục năm sưu tầm của chúng ta đều ở chỗ này.<br><br>”<br>Tô Bắc Sơn lại nói: \"Văn Thành, cháu lừa công ty và biệt thự từ chỗ bác cháu, thủ tục đã chuẩn bị xong chưa?\"<br>“Bác gái cháu là một người mềm lòng, lát nữa nếu Tần Thiên không tha thứ thì cháu phải quỳ xuống cầu xin bác gái cháu biết chưa!”<br>“Phải nói là do lúc trước đầu óc úng nước, tuổi trẻ không hiểu chuyện, biết chưa!”<br>Tô Văn Thành nghiêm mặt nói: \"Gia gia, sao người còn gọi là Tần Thiên?”<br>“Phải gọi là Tần Thần Vương!”<br>Tô Văn Thành dõng dạc nói: \"Cháu tin tưởng, Tần Thần Vương nhất định sẽ tha thứ cho chúng ta!”<br>Tần Thần Vương!<br>Không thể tưởng được Thần Vương chấn động toàn thế giới kia lại chính là Tần Thiên.<br><br>Là con rể của Tô gia bọn họ!<br>Mọi người đều phấn khích, bọn họ hận không thể móc tim móc phổi đi lấy lòng Tần Thiên.<br><br>Chỉ cần được Tần Thiên tha thứ, dựa vào cây đại thụ này, Tô gia còn không phải một bước thăng thiên sao!<br>Tô Nam và Ngô Phi cũng ở bên cạnh.<br><br>Hai người bọn họ đều rất sợ hãi.<br><br>Bởi vì, so với Tô Văn Thành và Tô Bắc Sơn hai người bọn họ càng chột dạ hơn.<br><br>“Ông xã, anh nói xem chúng ta nên làm gì bây giờ?”<br>Ngô Phi cắn răng, hạ quyết tâm: \"Tần Thần Vương thần thông quảng đại, cái gì cũng không gạt được hắn!\"<br>“Chuyện cho tới bây giờ, chúng ta chỉ có thể thẳng thắn khai báo!”<br>“Chỉ có như vậy, mới có cơ hội được Thần Vương tha thứ!”<br> <br>Tô Nam muốn nói cái gì đó thì đã nhìn thấy ngoài cửa lớn đi tới một bóng người, cô ta kích động nói: \"Tần Thần Vương tới!\"<br>“Tất cả người Tô gia đều ra ngoài nghênh đón.<br><br>”<br>Tô Bắc Sơn dẫn đầu, đi tới trước mặt Tần Thiên quỳ xuống, nước mắt đầy mặt nói: \"Là lão hồ đồ, thỉnh Thần Vương giơ cao đánh khẽ, tha cho Tô gia một mạng!\"<br>Phía sau, đám người Tô Ngọc Khôn, Tô Văn Thành đều đồng thanh hô to, xin Thần Vương tha thứ.<br><br>Dương Ngọc Lan sợ ngây người.<br><br>Bà không ngờ lại sảy ra một cảnh tượng như này.<br><br>“Đã xảy ra chuyện gì?”<br>“Tần Thiên, con mau bảo mọi người đứng lên.<br><br>”<br>Tần Thiên đẩy Tô Tô, liếc mắt một cái, lạnh lùng nói: \"Đi vào rồi nói.<br><br>”<br>“Cung thỉnh Thần Vương!\" Tô Bắc Sơn hô to.<br><br>Tất cả người Tô gia hô to, sau đó bọn họ chia làm hai bên mời Tần Thiên vào.<br><br>Tần Thiên, thật sự là Thần Vương?<br>Lúc trước Dương Ngọc Lan chỉ là có chút hoài nghi, nhưng hiện giờ đã chứng minh những suy đoán trong lòng bà là đúng.<br><br>Tần Thiên ngồi xuống vị trí chủ vị lạnh lùng nói: \"Tô Bắc Sơn, chuyện tôi dặn ông đã làm xong chưa?\"<br>Tô Bắc Sơn vội vàng cung kính dâng lên một phong thư, nói: \"Trong này, chính là tên người đã hại Tô Tô.<br><br>”<br>Ánh mắt Tần Thiên phát lạnh nhận lấy phong bì, cũng không lập tức mở ra.<br><br>“Còn nữa?”<br>Vừa dứt lời, Tô Văn Thành đã quỳ gối trước mặt.<br><br>\"Bác gái, đều là cháu trai hồ đồ, là cháu trai bị người ta xúi giục, đến heo chó cũng không bằng!\"<br>“Công ty và biệt thự của bác là do cháu liên thủ với người ta lừa gạt!”<br>“Giấy chứng nhận bất động sản và thỏa thuận chuyển nhượng của công ty đều ở đây, xin bác nhận lấy!”<br>“Bác gái, xin bác tha thứ cho cháu trai còn trẻ không hiểu chuyện!”<br>“Sau này cháu nhất định ngoan ngoãn hiếu kính bác!” Anh ta vừa khóc vừa nói.<br><br>Dương Ngọc Lan nhìn thấy người một nhà thành như vậy trong lòng có chút bi thương.<br><br>Nhưng mà bà chỉ cầm giấy chứng nhận bất động sản, còn trả lại giấy tờ thỏa thuận chuyển nhượng của công ty cho Tô Văn Thành.<br><br>“Tôi mệt mỏi rồi, không muốn quản lý chuyện công ty nữa.<br><br>”<br>“Văn Thành, cậu rất thông minh, chỉ cần cậu lương thiện làm việc, tôi tin cậu nhất định sẽ làm rất tốt.<br><br>”<br>“Đừng làm tôi thất vọng!”<br>Tô Văn Thành dập đầu rầm rầm, trong miệng không ngừng nói cảm ơn.<br><br>“Chị dâu!”<br>“Chị thật sự quá tốt!”<br>“Những dược liệu này đều tặng cho Tô Tô.<br><br>”<br>\"Tần Thiên, không đúng, Tần Thần Vương, có những dược liệu này tôi tin ngài nhất định có thể chữa khỏi cho Tô Tô!\"<br>Vợ chồng Tô Ngọc Khôn đi tới, cúi đầu khom lưng.<br><br>Cái này Dương Ngọc Lan lại không cự tuyệt, dù sao đi nữa sức khỏe của con gai mới là vấn đề bà quan tâm nhât.<br><br><br>Nếu như Tần Thiên dùng những dược liệu này có thể chữa bệnh cho Tô Tô thì còn gì vui bằng.<br><br>Tần Thiên đem ánh quét lên người Tô Nam và Ngô Phi: \"Hai người, có gì muốn nói với tôi sao?\"<br>“Xin anh rể tha thứ!\" Trong lòng Tô Nam run lên, hai đầu gối quỳ xuống.<br><br>Cô ta cắn chặt răng thút thít nói: \"Kỳ thật đêm Trung thu năm năm trước, là em gọi chị Tô Tô ra ngoài.<br><br>”<br>“Cái gì?”<br>Tất cả mọi người đều ngây ra.<br><br>Dương Ngọc Lan ý thức được chuyện gì, vội vàng nói: \"Tô Nam, cô gọi Tô Tô đi ra ngoài làm gì?\"<br>“Chẳng lẽ cô!.<br><br>.<br><br>”<br>Tô Nam đỏ mặt gật đầu: \"Là cháu hạ thuốc chị Tô Tô.<br><br>”<br>“Bởi vì, cháu muốn thay chị ấy gả cho Ngô Phi.<br><br>”<br>Rào!<br>Phần lớn người Tô gia cũng không biết chuyện này, sau khi nghe xong đều khiếp sợ không thôi.<br><br>Dương Ngọc Lan há miệng nói không ra lời.<br><br>Vương Mai vội vàng nói: \"Chị dâu, lúc ấy Tô Nam còn trẻ không hiểu chuyện, quả thật đã làm sai.<br><br>”<br>“Nhưng mà, đối với Tô Tô mà nói cũng là trong họa họa gặp phúc.<br><br>”<br>“Nếu như không phải Nam Nam, Tô Tô làm sao có thể kết duyên với Tần Thần Vương? Chị nói đúng không?”<br>Trong lòng Dương Ngọc Lan phức tạp không biết nên làm thế nào.<br><br>Tần Thiên cười lạnh nói: \"Nếu như năm đó tôi bị đánh chết thì sao?\" ánh mắt của hắn, quét lên người Ngô Phi.<br><br>Ngô Phi run một cái, cắn răng quỳ xuống.<br><br>“Xin Thần Vương trách phạt!”<br>“Năm năm trước đêm tân hôn của ngài và Tô Tô là do tôi phái người xông vào bắt ngài đi.<br> <br><br>”<br>Thêm một một tin sốc nữa ập vào lỗ tai mọi người!<br>Thì ra, năm năm trước Ngô Phi thích Tô Tô.<br><br>Tô Nam bởi vì ghen tị cho nên mới hãm hại Tô Tô, hơn nữa còn muốn thay thế Tô Tô gả cho Ngô Phi.<br><br>Ngô Phi tuy rằng không chiếm được Tô Tô, trong lòng ôm hận cho nên muốn giết chết Tần Thiên!<br>Chân tướng hết thảy đều rõ ràng.<br><br>Mọi người lo sợ bất an nhìn Tần Thiên, không biết hắn sẽ xử phạt Ngô Phi như thế nào.<br><br>Tần Thiên lạnh lùng: \"Năm đó cậu cho người đánh gãy tứ chi của tôi, hiện tại nể tình cậu chủ động hối lỗi chỉ phạt đánh gãy một chân.<br><br>”<br>“Nếu như cậu không xuống tay được, có thể tìm người làm thay.<br><br>”<br>Ngô Phi sắc mặt tái nhợt, ngồi phịch xuống đất.<br><br>Một hồi yên lặng trôi qua, Tô Văn Thành bỗng nhiên cầm lấy một cái ghế, lớn tiếng phá tan bầu không khi nói: \"Anh rể, là do anh gieo gió gặt bão, đừng oán người khác!\"<br>“Hiện tại Thần Vương có lệnh, để em tới giúp anh!”<br>Bốp!<br>Tên này vì lấy lòng Tần Thiên xuống tay thật là tàn nhẫn!<br>Ngô Phi một chân bị đập gãy, kêu thảm một tiếng, đau đến thiếu chút nữa ngất đi.<br><br>Tô Nam lạnh lùng nói: \"Không ngờ anh lại dám ám toán Thần Vương, hiện tại chỉ đánh gãy một chân của anh đã là nhẹ rồi.<br><br>”<br>“Còn không mau cảm ơn Thần Vương!”<br>Ngô Phi tuy rằng đau thấu tâm can, thế nhưng so với cái chết, gãy một chân đã là rất nhẹ rồi.<br><br>Cậu ta quỳ rạp trên mặt đất dập đầu, nói: \"Đa tạ Thần Vương không giết!”<br>“Ngô Phi và Ngô gia, về sau xin nghe lệnh của Thần Vương!\".<br><br>"]