["<br>Dương Ngọc Lan giống như bị điện giật, rút tay về.<br><br>Bà nghiêm túc nói: \"Viện trưởng Lục, xin anh lịch sự một chút!”<br>“Tôi muốn tìm cơ hội chữa bệnh cho con gái của tôi, nhưng mà chúng tôi không phải trà trộn vào mà là đường đường chính chính đi vào!”<br>Không ngờ Dương Ngọc Lan đã nghèo túng đến bước này lại còn dám cự tuyệt ông ta, Lục Tân Kiến giận giữ cắn cắn răng nói: \"Mụ đàn bà thối, đừng không biết điều!”<br>“Nói cho bà biết, các cô gái trẻ muốn nhào vào lòng tôi còn nhiều lắm, tôi có thể coi trọng bà, thì nên vui mừng mới phải!”<br>“Còn tưởng mình là phu nhân quyền quý sao?”<br>“Chỉ cần bà đồng ý đêm nay đi theo ông đây, thì tất cả vinh hoa phú quý bà sẽ không thiếu thứ gì!”<br>\"Nếu như không đồng ý, tin không chỉ cần tôi nói một câu, bà và đứa con gái tàn tật này sẽ bị đuổi ra ngoài?\"<br>Dương Ngọc Lan có chút luống cuống không biết làm xong, nghe xong lời này, tuy rằng muốn tát cho ông ta vài bạt tai nhưng lại không dám.<br><br>Thấy bà không nói lời nào, Lục Tân Kiến cho rằng Dương Ngọc Lan đã đồng ý cho nên càng thêm đắc ý.<br><br>Ông ta lấy ra một tờ giấy chứng nhận, khoe khoang nói: \"Nhìn xem đây là cái gì?\"<br>Dương Ngọc Lan nhìn thấy trên giấy chứng nhận viết, ủy viên tổng hội y học Trung Hoa ở Long Giang, bà không ngờ Lục Tân Kiến lại trở thành ủy viên của tổng hội y học, cho nên sợ hãi nói không nên lời.<br><br>“Viện trưởng Lục, chúc mừng chúc mừng!”<br>“Tôi là y dược Thành Nam, đợi sau khi tan họp, chúng ta tìm một chỗ ngồi nói chuyện một chút.<br><br>”<br>“Ủy viên Lục, chúng ta là bạn cũ, tôi nghe nói sau khi phân hội ở Long Giang thành lập, tất cả các bệnh viện đều do ủy ban quản lý.<br><br>”<br>“Đến lúc đó, đừng quên mấy ông già chúng tôi nhé!”<br>\"Anh Lục, tôi biết một chỗ mới tới vài cô gái có tay nghề pha trà vô cùng tinh xảo, buổi tối có muốn đi uống một lát không?”<br>Nhìn thấy giấy này của Lục Tân Kiến, mấy ông chủ y dược bên cạnh, vội vàng nịnh bợ.<br><br>Tờ giấy này đại biểu cho tài phú cuồn cuộn ập đến!<br> <br>Lục Tân Kiến vô cùng đắc ý, nhưng mà sở thích của ông ta lại là Dương Ngọc Lan.<br><br>“Bà sơ súng* của tôi, tôi đem quyền cung ứng kim tiêm dùng một lần của bệnh viện cho bà.<br><br>”<br>“Thế nào, bà không lên tiếng tức là đồng ý đúng không?”<br>Dương Ngọc Lan mặt đỏ tới mang tai, đúng lúc tiến thoái lưỡng nan, một thanh âm ấm áp vang lên.<br><br>“Mẹ, chúng ta đổi vị trí.<br><br>\" Tần Thiên đứng lên.<br><br>Dương Ngọc Lan cảm kích nhìn Tần Thiên một cái, vội vàng đứng dậy đổi vị trí.<br><br>“Cậu là ai?\" Thấy Tần Thiên cắt đứt chuyện tốt của mình, Lục Tân Kiến chán ghét hỏi.<br><br>Tần Thiên nhìn lướt qua giấy chứng nhận trong tay Lục Tân, cười lạnh nói: \"Tôi tên là Tần Thiên, là nhân viên của công ty Dương tổng.<br><br>”<br>“Người như ông cũng có thể làm ủy viên? Là giấy giả sao?”<br>“Cậu nói gì?\" Lục Tân Kiến giận tím mặt.<br><br>Hắn chỉ vào mũi Tần Thiên mũi, phẫn nộ nói: \"Một tên nhân viên tép riu mà cũng dám ở trước mặt tôi ăn nói hàm hồ?”<br>“Tin không, lão tử chỉ bằng cái thẻ ủy viên này, có thể khiến cậu vạn kiếp bất phục?”<br>Mấy ông chủ xung quanh nghe Tần Thiên nói chỉ là nhân viên công ty của Dương Ngọc Lan, đều nhịn không được nở nụ cười.<br><br>“Dương tổng, nghe nói công ty của cô đã sớm không còn, bắt đầu lại khi nào vậy?”<br>“Chẳng lẽ hôm nay cô tới đây, còn mong sẽ lấy được hợp đồng làm nhà cung cấp sao?”<br>“Thật là không biết tự lượng sức mình!”<br> <br>Lục Tân đắc ý nói với Tần Thiên: \"Nghe chưa? Còn không mau cút ngay cho tôi!”<br>“Nếu không, tôi sẽ gọi bảo vệ.<br><br>”<br>Tần Thiên hừ một tiếng, đưa tay lấy giấy chứng nhận của Lục Tân tới, xé thành hai nửa, ném lên mặt ông ta.<br><br>Lạnh lùng nói: \"Từ giờ trở đi, tư cách ủy viên của ông đã bị hủy rồi!”<br>Lục Tân vừa sợ vừa giận, không ngờ, một tên không có tiếng tăm gì lại dám càn rỡ như thế.<br><br>“Lão tử giết chết mày!\" Ông ta đỏ mắt, rống giận nhào tới Tần Thiên.<br><br>Tần Thiên vung tay lên, bốp một tiếng, một bạt tai vang dội.<br><br>Lục Tân Kiến kêu lên một tiếng rồi ngã nhào xuống đất, trên khuôn mặt như heo mập của ông ta in lên năm dấu ngón tay rõ ràng.<br><br>Lần này ông ta hoàn toàn phát điên rồi.<br><br>Vừa rồi ông ta còn chút nhẫn nhịn nhưng vào lúc này ông ta nhịn không nỗi nữa bằng la lên: \"Đánh người!”<br>“Bảo vệ đâu? Có đánh người!”<br>Tiếng gào thét của ông ta làm tất cả mọi người đều quay đầu nhìn lại.<br><br>Nhìn thấy một thanh niên trẻ tuổi lại dám ở chỗ này công khai ra tay đánh người, tất cả bọn họ đều khiếp sợ không thôi.<br><br>Người này, không muốn sống nữa sao?<br>Những ông chủ y dược nịnh bợ Lục Tân gần đó đều trợn mắt há hốc mồm.<br><br>Dương Ngọc Lan cũng choáng váng.<br><br><br>Bà không dám nghĩ Tần Thiên lại vô pháp vô thiên như vậy.<br><br>Nghe được tiếng của Lục Tân Kiến gọi mấy bảo an đứng từ phía xa nhanh chóng nhào tới, đem Tần Thiên vây lại.<br><br>“Nhanh, giết chết hắn cho tôi!”<br>“Hắn dám động đến ủy viên, tôi muốn hắn chết không có chỗ chôn!”<br>Lục Tân Kiến dữ tợn kêu to.<br><br>“Đúng, chúng ta đều có thể làm chứng!”<br>“Cái tên Tần Thiên này vô duyên vô cớ ra tay đả thương người!”<br>“Mọi người mau bắt hắn lại đánh chết đi!\" Mấy ông chủ y dược kia vì nịnh bợ Lục Tân, nhao nhao ra mặt làm chứng.<br><br>Trong mắt bọn họ, Tần Thiên không sống nổi đến ngày mai rồi.<br><br>\"Vị tiên sinh này! ” do dự một hồi, một tên bảo an cẩn thận nói.<br><br>Tần Thiên thản nhiên nói: \"Tôi đi theo mọi người.<br><br>”<br>“Trước khi tôi trở lại phải bảo đảm nơi này an toàn, hiểu không?”<br>Bảo an lập tức hiểu ra, lớn tiếng nói: \"Đại hội sắp bắt đầu, ai dám lại gây chuyện sẽ bị trừng phạt ngay lập tức\"<br>“Mẹ, con đi ra ngoài một lát, mẹ và Tô Tô chờ con về.<br><br>\" Tần Thiên thấp giọng dặn dò Dương Ngọc Lan, sau đó đứng dậy ngang nhiên rời đi.<br><br>Lục Tân Kiến thoải mái cười to: \"Thằng này, không phải mày mạnh mồm lắm sao? Đi lần này đừng hòng quay lại!”<br>“Dương Ngọc Lan, bà còn không chịu theo lão tử sao?”<br>Vừa dứt lời, bốp một tiếng, trên mặt ông ta lại bị ăn một cái tát.<br><br>Bảo an bên cạnh lạnh lùng nói: \"Còn nói nhảm một câu nữa, tôi lập tức đuổi ông ra ngoài!\"<br>Lục Tân sợ run cả người, ngậm chặt miệng lại nhưng trong lòng vẫn vô cùng đắc ý.<br><br>Tên Tần Thiên này nhất định là sống không bằng chết.<br> <br><br>Còn ông ta khi rời khỏi chỗ này, vẫn là viện trưởng của một bệnh viện và còn là ủy viên của tổng hội y học, đến lúc đó thiếu gì cách chơi Dương Ngọc Lan!<br>Dương Ngọc Lan nhìn bóng lưng Tần Thiên biến mất ở hậu trường, sắc mặt bà trắng bệch.<br><br>Nhưng bà chỉ là một người phụ nữ yếu đuối lực bất tòng tâm mà thôi.<br><br>Bà cắn chặt răng, nhịn không được liếc mắt nhìn Lục Tân Kiến bên cạnh.<br><br>Vì cứu Tần Thiên, chẳng lẽ mình thật sự phải khuất phục cái thứ này sao?<br>Tần Thiên a Tần Thiên, con hại chết mẹ rồi!<br>Trong lòng bà hối hận, sớm biết vậy đã không nên tới!<br>Hậu trường, một căn phòng được bảo vệ nghiêm ngặt.<br><br>Tần Thiên tiện tay đẩy cửa đi vào, nhìn một tên bắt chéo chân hút xì gà ngồi trên ghế, thản nhiên nói: \"Thanh Long, tên tiểu tử cậu cuối cùng vẫn tới.<br><br>”<br>“Lão đại!\" Nhiếp Thanh Long kích động đứng lên, nhếch miệng cười nói: \"Không phải là do em nhớ anh quá à!”<br>Vừa đúng lúc chuyện của Lưu Cầu bên kia kết thúc em liền chạy đến thăm anh.<br><br>“Lão đại, lần này thu được chiến lợi phẩm, lão Tạp khi còn sống thích nhất một loại xì gà, em đặc biệt mang về hiếu kính với anh.<br><br>”<br>Tần Thiên nhìn lướt qua hộp xì gà tinh xảo trong tay Nhiếp Thanh Long nhíu nhíu mày, nói: \"Trinidad?\"<br>“Vương Bá Niên, ông nhìn xem? Không hổ danh là lão đại liếc mắt một cái liền nhìn ra!”<br>Thanh Long vỗ ngực, nói: \"Chính tông Trinidad, ba tầng thuốc.<br><br>”<br>“Lão đại, nếm thử xem?”<br>Tần Thiên ngồi xuống ghế bên cạnh, để Thanh Long hầu hạ hút một ngụm xì gà, thản nhiên nói: \"Nói tiếng người đi.<br><br>”<br>“Tiểu tử cậu tự mình đến đây, có phải lão tổng có chỉ thị gì không?\".<br><br>"]