["<br>Kim đuôi Bọ cạp gào lên, muốn tấn công Tần Thiên trước.<br>Chỉ có điều, Tần Thiên vừa vung tay lên cô ta đã mềm nhũn ngã xuống.<br><br>Đôi mắt bất ngờ, cuối cùng người phụ nữ này cũng đã có sự sợ hãi và hối hận khi sắp chết.<br>Sự sợ hãi với cái chết.<br>Và, hối hận vì đã xâm phạm Long Quốc phương Đông!<br>Nếu cho cô ta cơ hội thêm một lần nữa, nếu có ta biết sớm, đối thủ của Long Quốc lại đáng sợ như vậy thì đánh chết cô ta cũng sẽ không đến đây.<br>Tất cả đều đã kết thúc.<br>Tần Thiên không định để Kim đuôi Bọ cạp sống, mà tra khảo tung tích của Độc Sư.<br>Bởi vì có vết xe đổ của Rắn Hổ Mang, hắn biết, Kim đuôi Bọ cạp chắc chắn không biết tung tích của Độc Sư.<br>Với sự xảo quyệt của Độc Sư, sẽ không tùy tiện tiết lộ tung tích cho những sát thủ liều chết này.<br>Nhìn điện thoại trên bàn vẫn đang phát sóng cảnh tượng đêm qua, trong mắt Tần Thiên hiện lên vẻ kỳ lạ.<br>Sở dĩ hắn muốn quay lại quá trình đêm hôm qua là để cho A Phúc mang về cho Phan Mỹ Nhi xem, thực ra chính là cố tình kích thích Phan Mỹ Nhi.<br>Để cho Phan Mỹ Nhi tận mắt nhìn thấy, những sát thủ mà cô ta thuê với giá năm trăm triệu đã bị giết từng tên một như thế nào.<br>Hắn không ngờ rắng, video này lại có tác dụng khác.<br>Khi Kim đuôi Bọ cạp nhìn thấy Phan Mỹ Nhi cầm đoạn video này, cô ta hoàn toàn tin chắc rằng Phan Mỹ Nhi chính là kẻ phản bội.<br>Tô Tô gọi điện thoại đến, bất lực nói: “Anh đi đâu rồi?”<br>“Anh mau về đi, nếu anh không về trong nhà sẽ có người chết đấy.”<br>“Cái gì?!” Tần Thiên giật mình, “Vợ, mau nói đi, đã xảy ra chuyện gì?”<br>Lẽ nào, ngoại trừ Kim đuôi Bọ cạp, đối phương vẫn còn cá lọt lưới? Không nên vậy chứ.<br>Tô Tô cười nói: “Về rồi nói.”<br>Nghe thấy tiếng cười này, trái tim của Tần Thiên rốt cuộc cũng yên tâm.<br>Nhưng hắn vẫn không dám lơ là, vội dặn dò các anh em của nhóm Rồng ở tỉnh thành, phái trực thăng đưa hắn trở về.<br>Mặt trời lên cao.<br>Đến khi Tần Thiên về đến Long viên, nhìn thấy cảnh tượng trước mặt thì không khỏi bật cười.<br>Hai băng nhóm đứng song song, không ai chịu thua ai, có vẻ như sẽ nổ ra một trận huyết chiến bất cứ lúc nào.<br> <br>Như Tô Tô nói, nếu hắn không trở về thì thật sự sẽ có người chết.<br>Nhìn thấy hắn, Tàn Kiếm kích động nói: “Thiếu chủ!”<br>“Ngài về rồi!”<br>“Mấy tên này không rõ lai lịch, muốn xâm nhập vào Long viên.<br><br>Vì sự an toàn, chúng tôi đã ngăn chúng lại!”<br>Thôi Minh, Quỷ Vô Thương, Thiết Ngưng Sương và những người khác ở phía sau Tàn Kiếm, đều rất tức giận.<br>Bởi vì, họ chưa từng gặp ai kiêu ngạo đến vậy.<br>“Thiếu chủ?” Nghe lời Tàn Kiếm nói, vẻ mặt Lãnh Phong kỳ lạ.<br>“Tần tiên sinh, họ là…”<br>Tần Thiên không vui nói: “Sao các người đến đây!”<br>Lãnh Phong hành lễ, lớn tiếng nói: “Phụng mệnh của Cẩu Vương chúng tôi!<br>“Anh ta nói, lúc trước chúng tôi cứu viện không hết mình cho nên đuổi chúng tôi khỏi công ty.<br><br>Giao trách nhiệm cho chúng tôi đến tìm Tần tiên sinh, để ngài xử lý.”<br>“Tần tiên sinh, đây là điện thoại của anh Cẩu.”<br>Nói xong, Lãnh Phong đưa đến thoại đến trước mặt Tần Thiên.<br>Tần Thiên để điện thoại bên tai, nói: “Nhị Cẩu, muốn làm gì?”<br>Trần Nhị Cẩu cười nói: “Lão đại, sau khi gặp được anh em đã có một quyết định.<br><br>Chỉ có điều, lúc đó đám nhóc Lãnh Phong còn có vài việc chưa bàn giao.”<br>“Hơn nữa, sợ anh từ chối.<br><br>Cho nên em không lập tức nói cho anh biết.”<br>“Bây giờ, công việc của họ đã bàn giao xong.<br><br> <br>Em đưa họ đến cho anh, anh xem rồi làm đi.”<br>“Đã nói rồi đấy nhé.<br><br>Nếu anh không nhận thì để cho họ tự sinh tự diệt đi.”<br>“Dưới trướng Thiên Thuẫn em, đã không có chỗ của họ nữa rồi!”<br>Tần Thiên mỉm cười.<br>Hắn biết, Trần Nhị Cẩu giao đội hành động đặc biệt dưới trướng cũng xem như là nhóm người có trình độ cao nhất trong an ninh Thiên Thuẫn cho mình.<br>Nói trắng ra là bởi vì cậu ta quan tâm mình, cho nên lo lắng cho sự an toàn của mình.<br>Xét theo một vài chuyện xảy ra trước đây, Tần Thiên cảm thấy rằng sự xuất hiện của nhóm người Lãnh Phong đúng lúc bù đắp cho lỗ hổng về mặt an ninh.<br>Long viên rộng lớn, cần gấp bảo vệ chuyên nghiệp.<br>Hắn không muốn xảy ra chuyện giống như đêm qua Kim đuôi Bọ Cạp xâm nhập thêm lần nữa.<br>Có thể nói, đêm hôm qua, chỉ cần hắn trở về muộn vài giây thì tất cả sẽ không thể nào tưởng tượng nổi.<br>Cho nên, hắn lựa chọn chấp nhận ý tốt của Trần Nhị Cẩu.<br>“Nhị Cẩu, cảm ơn cậu.” Hắn thấp giọng nói.<br>Trần Nhị Cẩu lớn tiếng nói: “Lão đại, anh nói vậy là vả mặt em sao?!”<br>“An ninh Thiên Thuẫn phụ trách bảo vệ tất cả sản nghiệp dưới trướng Thần Vương Điện.<br><br>Bây giờ, công ty của chị dâu cũng thuộc Thần Vương Điện nhỉ.”<br>“Cho nên, cử người bảo vệ cũng là trách nhiệm của Trần Nhị Cẩu em.”<br>“Ha ha ha ha!”<br>“Từ nay về sau, bên cạnh lão đại anh cũng có người của em.<br><br>Tên Nhiếp Thanh Viễn kia sẽ không có tư cách khoe khoang với em!”<br>“Cái đó lão đại, phiền anh hỏi một chút, chuyện chị dâu giới thiệu bạn thân cho em thế nào rồi?”<br><br>Tần Thiên không vui nói: “Chỉ có một người ly dị có con.<br><br>Nếu cậu đồng ý thì chuyện gì cũng dễ nói, nếu không đồng ý thì cút!”<br>Sợ Trần Nhị Cẩu lải nhải không ngừng, Tần Thiên trực tiếp cúp điện thoại.<br>“Thiếu chủ, hóa ra là người của mình à.<br><br>Xem ra là tôi quá căng thẳng rồi.” Tàn Kiếm hơi ngại ngùng cười nói.<br>Tần Thiên nghiêm túc nói: “Chú Tàn, cháu biết các anh em đều lo lắng cho cháu.”<br>“Cảm ơn mọi người.”<br>“Bây giờ, cháu chính thức giới thiệu một chút.”<br>“Vị này là Lãnh Phong.<br><br>Tướng quân đắc lực dưới trướng Cẩu Thiên Vương của Thần Vương Điện cháu.<br><br>Lần này đến đây là để bảo vệ sự an toàn của cháu.”<br>“Lãnh Phong, vị này là một trong tứ đại quỷ sai của Diêm Vương Điện, Tàn Kiếm.”<br>“Các anh em khác, bây giờ đều là thành viên của Thiên Phạt.”<br>Nghe giới thiệu xong, Lãnh Phong cũng ngạc nhiên.<br>Đối với tên tuổi của Diêm Vương Điện, anh ta đã như sấm bên tai.<br>Huống chi, ông lão tàn tật trước mặt này lại là một trong tứ đại quỷ sai!<br>Đó là nguyên lão duy nhất còn lại!<br>Anh ta hành lễ, cung kính lẫn hổ thẹn nói: “Tàn lão tiền bối, là vãn bối vô lễ, mong ngài tha thứ!”<br>Tàn Kiếm bật cười ha ha.<br>“Quả nhiên là những người tài năng xuất hiện từ thế hệ này sang thế hệ khác, thế hệ mới thay thế thệ hệ cũ.”<br>“Mọi người đã là thuộc của Thần Vương Điện thì chúng ta đều là người một nhà.”<br>“Người anh em, tôi thích tính cách của cậu.<br><br>Có cơ hội thì đến sơn trang Mãnh Thú chơi nhé.”<br>“Thiếu chủ, chúng tôi cáo từ trước.”<br>Nhìn Tàn Kiếm và những người khác rời đi, Lãnh Phong không nhịn được nói: “Anh Thiên, sơn trang Mãnh Thú là nơi nào?”<br> <br>“Rất vui sao?”<br>Trong mắt Tần Thiên lộ ra nụ cười không thể che giấu.<br>Hắn nghiêm túc nói: “Ừm, rất vui!”<br>“Lãnh Phong, có cơ hội có thể dẫn anh em đến đó chơi.”<br>Lãnh Phong hô to lần nữa: “Tuân mệnh!”<br>“Lãnh Phong dẫn theo tiểu đội Cô Lang, báo cáo với anh Thiên!”<br>Tần Thiên muốn nói gì đó, nhưng Tô Tô và Dương Ngọc Lan ở phía xa, một người xách ấm nước một người cầm ly trà, vội vàng chạy đến.<br>“Tần Thiên, sao nhóm người kia đi rồi?”<br>“Bận rộn cả buổi, ở lại uống ly nước đã!”<br>Tần Thiên dở khóc dở cười.<br>Tô Tô thấp giọng nói: “Mặc dù những người đó rất hung dữ, nhưng em nhìn ra được họ đều vì anh.”<br>“Hơn nữa em gái Ngưng Sương cũng ở trong đó.<br><br>Họ đều là đồ đệ của anh à?”<br>“Em đã nói, mọi người đều là người một nhà.”<br>“Nhưng cho dù nói thế nào thì Lãnh Phong và họ đều không nghe em.<br><br>Đều nghi ngờ đối phương là người xấu.”<br>“Cuối cùng thì anh cũng trở về.”<br>“Nếu không thật sự sẽ đánh nhau đấy.”<br>Dương Ngọc Lan cũng vội nói: “Đúng rồi Tần Thiên, họ là ai vậy?”<br>Tần Thiên cười nói: “Mẹ, họ đều là những người bạn trong giang hồ của con.<br><br>Bây giờ không sao rồi.”<br>“Chào chị dâu.” Lãnh Phong nhìn Tô Tô, cười toe toét.<br>Họ cũng xem như là người quen cũ.<br><br>Lúc ở Milan, chính Lãnh Phong dẫn người bảo vệ Tô Tô đến triển lãm sắc đẹp nhận giải thưởng.<br>Ấn tượng của Tô Tô với nhóm người Lãnh Phong rất tốt..<br><br>"]