[" ","Chương 336","Cường Long trịnh trọng nói: “Tần tiên sinh, ngài đừng sợ. Tôi chỉ đùa với ngài thôi.”","“Lẽ nào Cường Long tôi là loại tiểu nhân vô sỉ lấy oán báo ơn kia ư.”","“Tôi từng nói, cái mạng này là của ngài thì mãi mãi sẽ không thay đổi.”","“Tôi lập tức mở trói cho ngài”","“Không cần đâu.” Tần Thiên cười lạnh, tùy ý giũ người một cái, dây thừng chi chít tự động đứt ra.","Không chỉ như thế, đến khi hắn đứng dậy thì rắc rắc, cái ghế dưới người cũng nát vụn thành đống gỗ vụn.","Cường Long kinh ngạc há to miệng.","Tần Thiên lạnh lùng cười nói: “Nếu như anh hai lòng, thì bây giờ đã là một xác chết.”","“Cường Long, tôi biết. Từ xưa rắn có đường rắn, chuột có lối chuột. Mọi người đã ăn bát cơm này thì sẽ không thể thiếu chuyện chém giết.”","“Nhưng tôi phải cảnh cáo anh, nếu làm xằng làm bậy, làm hại người vô tội thì tôi sẽ là người đầu tiên lấy mạng anh.”","“Tự thu xếp cho ổn thỏa.”","Nói xong, hắn đi thẳng ra cửa.","Cường Long như được khai sáng, nhìn Tần Thiên đi đến cửa nhà xưởng, hắn ta nghĩ đến gì đó đột nhiên nói to: “Tiên sinh, xin dừng bước!”","Tần Thiên đứng lại.","Cường Long bước nhanh đến, nhỏ giọng nói: “Có một chuyện, tôi cần phải báo.”","“Thuộc hạ của Kiều Lục có một cao thủ, tên là Thôi Minh, xưng là Quỷ Thôi Mệnh, rất khó đối phó.”","“Hắn ta được Kiều Lục phái đi làm nhiệm vụ, có lẽ sắp trở về rồi.”","“Tần tiên sinh, vì sự an toàn của ngài vẫn nên để chúng tôi đi theo bảo vệ đi.”","“Ngài yên tâm. Cho dù Cường Long tôi mạo hiểm cả cái đầu, cũng sẽ không để cho Thôi Minh động đến một sợi lông tơ của ngài.”","Nhìn thấy dáng vẻ như đối mặt với kẻ thù nguy hiểm của Cường Long, Tần Thiên lại cảm thấy hứng thú, hắn nói: “Thôi Minh này, có quan hệ như thế nào với Đồng Xuyên và Thiết Tí?”","Cường Long nói một cách chân thành: “Tôi thừa nhận, Đồng Xuyên và Thiết Tí rất mạnh. Nhưng, thứ cho tôi nói thẳng, hai người bọn họ cộng lại cũng không phải là đối thủ của Thôi Minh.”","“Loại người như Thôi Minh, nói thế nào nhỉ, dường như chính là sinh ra để chuyên giết người.”","“Cách thức của hắn ta rất đơn giản, đôi khi ngay cả tôi cũng gai mắt. Nhưng, giết người lại rất hiệu quả.”","“Trong những năm đi theo Kiều Lục này, hắn ta chưa từng sẩy tay.”","Sinh ra để chuyên giết người?","Mí mắt Tần Thiên giật giật, nói: “Gặp được Thôi Minh, các người đừng đánh nhau với hắn ta.”","“Nói với hắn ta, nếu không sợ chết thì đi đến sơn trang Mãnh Thú bên ngoài thành phố. Tôi đợi hắn ta ở đó.”","Sau khi nói xong, Tần Thiên leo lên chiếc Land Rover trong sân, vội vàng rời đi.","Nếu không đi nữa, thì trời sẽ sáng."]