[" ","Chương 476","“Đây là?” Phan Mỹ Nhi nhìn thấy có vài người nước ngoài trên màn hình, thì biết đây chính là sát thủ mà cô ta mong chờ, đội Rắn Hổ Mang.","Sau đó, trong màn hình đột nhiên có một kẻ ăn mày chống gậy đi vào.","Ông ta xin Rắn Hổ Mang vài trăm đô la, xoay người lại chuẩn bị rời đi.","Sau đó, Rắn Hổ Mang bất ngờ ra tay.","Dường như kẻ ăn mày đã có đề phòng, rút một thanh trường kiếm khiếm khuyết từ trong cây gậy ra chống trả, rạch một đường vào bụng và ngực của Rắn Hổ Mang.","Xem đến đây, Phan Mỹ Nhi giật mình sửng sốt.","Sau đó, cô ta lại vẫn có thể chịu đựng tất cả quá trình vô cùng thê thảm của chiến trường.","Đến lúc này, cô ta vẫn cho rằng Rắn Hổ Mang bất cẩn để lộ dấu vết, khiêu khích kẻ thù.","Mãi cho đến cuối cùng, màn hình lóe lên, cảnh tượng máu me thay đổi, một khuôn mặt thanh tú xuất hiện.","“Phan Mỹ Nhi, cảm ơn cô.”","“Nếu không phải là cô, thì tôi cũng không thể tiêu diệt đội Rắn Hổ Mang dễ dàng đến vậy.”","Tần Thiên!","Phan Mỹ Nhi bùng nổ ngay lập tức!","“A a a a a, lại là tên Tần Thiên chết tiệt này!”","“A Phúc, nói mau, tại sao Tần Thiên lại bỗng nhiên xuất hiện ở nơi đó!”","“Mày nói đi!”","A Phúc như đưa đám, không dám nói mình tiết lộ bí mật.","Chỉ có thể nói, vào lúc hắn ta đang đợi ghép nhóm với Rắn Hổ Mang thì đột nhiên Tần Thiên xuất hiện, đánh ngất hắn ta.","Sau khi tỉnh dậy, Tần Thiên đã đưa clip này bảo hắn ta mang về.","“Họ Tần, tên chết tiệt này thật quá đáng!”","“Hắn là cố tình chọc tức bà đây!” Phan Mỹ Nhi hét lên, cô ta thật sự sắp sụp đổ.","“Người đâu!”","“Gọi tất cả các cao thủ, bà đây sẽ đích thân đi Long Giang!”","“Bà đây phải chiến đấu đến cùng với hắn!”","Trong cơn điên cuồng, cô ta lại muốn đích thân dẫn người đi đối phó với Tần Thiên.","Lúc này, ngoài cửa vang lên tiếng kêu ngạc nhiên: “Cô là ai? Đứng lại!”","“Ôi!”","“Người đâu mau đến đây, giết người rồi!”","Một mớ hỗn độn. Mười mấy tên vệ sĩ hét lên.","“Xảy ra chuyện gì?”","“Tần Thiên đến rồi sao? Mau, mau bảo vệ ta!” Phan Mỹ Nhi sợ đến mức hồn vía lên mây.","Chỉ trong giây lát, bên ngoài sân không còn tiếng động.","Trận chiến đã kết thúc.","Mười mấy tên vệ sĩ, tất cả đều nằm trong vũng máu."]