[" ","Chương 425","“Tuy nhiên xin hai vị hãy tắt điện thoại đi.” Đạt Đán nói một cách chân thành.","Tần Thiên gật đầu, hắn không hề có cảm giác bị xúc phạm, dù sao nhập gia tùy tục, đi tới chỗ người ta tất nhiên phải tôn trọng quy tắt của người ta.","Hắn và Trần Nhị Cẩu tắt điện thoại ngay trước mặt Đạt Đán.","“Ông chủ Nhị ở chỗ này sao?” Trần Nhị Cẩu nhìn một căn phòng được canh phòng nghiêm ngặt ở xa xa hỏi.","“Cha nuôi không có ở đây.”","“Hai vị mời đi theo tôi.”","Đạt Đán dẫn Tần Thiên và Trần Nhị Cẩu ra khỏi sân, bên ngoài hoá ra là một con phố rất nhộn nhịp.","Khung cảnh này khác hoàn toàn với cảnh đằng đằng sát khí như trong tưởng tượng, cảnh tượng nhìn thấy trước mắt rất hài hoà.","Những nụ cười thành thật chất phác và hài lòng trên khuôn mặt của người dân địa phương.","Mafia ở đây hoàn toàn không có gì lạ lẫm, bởi vì tuỳ tiện chọn một người bên cạnh bọn họ cũng đều là mafia.","Đàn ông phụ nữ già trẻ trong một gia đình đều là mafia.","Bọn họ cũng không sợ ai đó đến đây gây rối, bởi vì không ai có thể sống sót được sau khi gây rối ở đây.","Mỗi ngụm nước bọt của mỗi người trên phố cũng có thể dìm chết tên đó.","Đạt Đán trở về nhà, hào hứng giới thiệu phong tục tập quán nơi này cho Tần Thiên và Trần Nhị Cẩu.","Còn tiện tay hái hai quả quýt từ trên cây quýt bên đường cho Tần Thiên và Trần Nhị Cẩu ăn.","Cuối cùng, sau khi băng qua một phố bọn họ đi tới một tòa tiểu viện trông không có gì nổi bật, thậm chí còn có chút nhỏ bé.","Sau khi nói chuyện với người bảo vệ, người kia cảnh giác nhìn Tần Thiên và Trần Nhị Cẩu rồi đi vào báo cáo.","Ngay sau đó anh ta đã trở lại, mở cửa rồi mời Tần Thiên và Trần Nhị Cẩu vào.","Ánh sáng căn phòng có chút âm u, Tần Thiên lại một lần nữa nhìn thấy vị ông chủ Nhị này.","Dáng người ông ấy không cao, nở một nụ cười hiền hòa trông không khác gì một ông lão có cuộc sống cơm áo đầy đủ sung túc bình thường.","Ai có thể ngờ rằng một ông già như này lại nắm giữ một bang phái mafia mà cả thế giới cũng phải kiêng dè.","“Tần tiên sinh, ngày đó ở Long Giang có duyên gặp mặt, không ngờ tới chủ nhân của Thần Vương Điện tiếng tăm lừng lẫy lại là một chàng thanh niên trẻ tuổi như thế này.”","“Có thể nói là rồng của phương đông.”","Ông chủ Nhị chào hỏi vô cùng khách sáo.","Tần Thiên cũng khiêm tốn trả lời lại vài câu.","Tất cả mọi người rất bận rộn cho nên đi thẳng vào vấn đề chính.","Ông chủ Nhị gật đầu, thủ hạ khiêng ra một cái rương thủy tinh từ trong một căn phòng, bên trong là một con rắn dài màu đen.","Trông nó giống như u linh trong đêm tối.","Trần Nhị Cẩu ngay lập tức cảnh giác: “Đây là rắn mamba đen.”"]