["<br>Nghe thấy cái tên Quan tam gia ở thành phố Trịnh này thì tất cả mọi người đều kích động hẳn lên.<br><br>Cứ như cái tên này chính là thượng đế vậy, chỉ cần Quan tam gia chịu ra tay thì chả khác nào trời giúp, có thể đưa ra phán quyết đối với Tần Thiên.<br><br>Đây đích thị là vua ngầm của thành phố Trịnh!<br>“Cha! Cha còn do dự chuyện gì? Mau gọi điện đi!”<br>“Mặc dù chúng ta và Quan tam gia có chút mâu thuẫn nhưng bây giờ thành phố Trịnh bị người ngoài ngáng chân sao ông ta có thể mặc kệ được!”<br>“Lúc này chúng ta phải bỏ qua chuyện trước đây chứ!”<br>“Cùng lắm đợi tới lúc xong việc chúng ta cho hắn chút lợi ích!” Nhìn Tề Nhân nhăn nhó không nói gì, Tề Xuân thúc giục.<br>Tề Nhân vẫn còn có chút do dự bởi vì nhà họ Tề và Quan tam gia đúng là có chút mâu thuẫn với nhau.<br><br>Nói trắng ra thì nhà họ Tề ở thành phố Trịnh này cũng được coi là đi con đường chân chính.<br><br>Mà Quan tam gia kia ngoài bạch đạo ra còn có cả hắc đạo.<br>Chỉ là bọn họ không dám hống hách trước mặt Quan tam gia, cùng lắm là làm chút chuyện sau lưng để ngáng chân mà thôi.<br><br>Ví dụ như trước đây Quan tam gia có nhìn trúng một miếng đất nhất quyết muốn đoạt tới tay.<br>Nhưng mà tổng bộ của Quan tam gia có chút chuyện đành phải rời khỏi thành phố Trịnh vài hôm cho nên không kịp tới đấu giá đất.<br><br> <br>Tề Nhân nắm được cơ hội, kết nối với vài gia tộc nhỏ mau chóng đoạt lấy miếng đất kia.<br>Chuyện này vẫn luôn khiến cho Tề Nhân có chút lo lắng, sau này đợi lúc Quan tam gia quay lại sẽ tìm ông ta hỏi tội.<br><br>Bây giờ lại bắt ông ta chủ động cầu xin Quan tam gia, đúng là chả biết để mặt mũi vào đâu.<br>Nhưng mà nghe con trai nói vậy ông ta lại như nghĩ thông suốt! Đúng vậy, ông ta luôn tranh lợi ích với Quan tam gia nhưng đây chỉ là nội bộ trong thành phố Trịnh tranh đấu nhau.<br><br>Bây giờ có kẻ ngoài vào tranh cướp đồ, bọn họ cần phải liên thủ với nhau.<br>Kẻ khác không nhắc tới, Quan tam gia vẫn là người đáng tin nhất.<br><br>Chính là tuyệt đối không thể để kẻ khác đến đây làm bừa được.<br><br>Đây cũng chính là sứ mệnh của ông ta, nghĩ tới đây ông ta nhìn Tần Thiên cắn răng nói: “Cậu dám để tôi gọi người thật sao?”<br>“Quan tam gia tới rồi thì cậu không có chỗ chôn đâu.”<br>“Không được!” Lần này lại tới Mã Hồng Đào thốt lên, trong mắt hắn lại đầy vẻ lo lắng.<br>Tần Thiên nhìn đồng hồ rồi mất kiên nhẫn nói: “Nhanh gọi đi!”<br>“Mẹ kiếp, lằng nhằng nói lắm lại mất thêm vài phút rồi.”<br>“Không biết rằng ông đây còn phải đưa vợ đi ăn cơm sao?”<br>“Được!” Tề Nhân tức đỏ cả mặt cầm điện thoại lên.<br>Điện thoại rất nhanh được kết nối, chỉ thấy giọng điệu của ông ta dịu đi rất nhiều: “Tam gia, chuyện thành phố Tỉnh bên kia giải quyết xong rồi hả?”<br>Bên kia truyền tới giọng nói lạnh nhạt: “Ông già, nhân lúc tôi không có mặt giở trò đừng tưởng tôi không biết!”<br>“Tôi còn chưa tìm ông tính tội đâu, ông lại dám ló mặt tới tìm tôi trước.”<br>“Nói đi, xem ông giải thích thế nào?”<br>Tề Nhân vội vã: “Tam gia hiểu nhầm rồi!”<br>“Ý ngài nói miếng đất Kim Long Loan kia hả? thực ra miếng đất đấy tôi đấu giá hộ ngài mà!”<br>“Ông nói gì?”<br>“Ông già, ông có lòng tốt tới vậy? thế ông nói xem hộ là thế nào?”<br>Tề Nhân thở dài: “Mấy ngày trước bên thành phố Tỉnh đại loạn, tam gia lại tự mình ra mặt giải quyết.”<br>“Tôi biết ngài sớm đã để ý tới miếng đất đó, nhưng sau khi ngài đi có vài nhà đầu tư muốn nhảy vào cướp đất.”<br>“Bọn chúng thấy ngài không ở đây định làm càn.”<br>“Ngài cũng biết chúng ta bình thường có chút mâu thuẫn về lợi ích, nhưng mà chúng ta cùng là người thành phố Trịnh mà.”<br>“Mặc dù tam gia không ở đây nhưng tôi sao có thể để bọn chúng trèo lên đầu chúng ta ngồi được?”<br>“Sự tình cũng cấp bách tôi không kịp nói với ngài, đành phải gọi gấp mấy gia tộc nhỏ lại để giành lấy miếng đất kia đã.”<br>“Đợi tam gia quay lại sẽ dâng cho ngài.”<br>Trong điện thoại im lặng mất vài giây sau đó hoài nghi hỏi: “Ông nói thật chứ?”<br>“Hay là các ông định nâng giá cao rồi bán lại cho tôi ở giữa ăn chênh lệch?”<br><br>“Nói đi, muốn giá bao nhiêu.<br><br>Chỉ cần hợp lý tôi sẽ không để các ông thiệt!”<br>Tề Nhân gấp gáp nói: “Tam gia nói gì vậy!”<br>“Anh em chúng tôi sao lại ăn lời ăn lãi của tam gia!”<br>“Thử hỏi cả cái thành phố Trịnh này xem ai mà không nể mặt tam gia ngài? Chúng tôi cũng biết ngài tới thành phố Tỉnh là ra mặt hộ vị lão gia bên kia.”<br>“Nếu nói lợi ích gì gì thì tam gia coi thường anh em chúng tôi quá rồi.”<br>“Tôi làm chủ, cứ theo giá gốc không cần lời lãi gì chuyển tên miếng đất kia cho ngài!”<br>“Tam gia, miếng đất kia phong thuỷ bảo địa, sau này tiền đồ vô lượng!”<br>“Tam gia làm xong việc này đảm bảo vị lão gia ở bên thành phố Tỉnh sẽ vô cùng hài lòng.”<br>“Chỉ cầu lúc đó ngài trước mặt đại lão gia mở lời nói hộ chúng tôi là chúng tôi đã cảm tạ trời đất rồi.” Tề Nhân bắt đầu nịnh nọt tâng bốc lên tận trời.<br>“Được rồi.” Giọng tam gia có chút mất kiên nhẫn: “Ai cũng biết Tề Nhân ông không bao giờ làm việc không có lợi cho bản thân.”<br>“Miếng đất kia tôi có thể nhận.<br><br>Nhưng ông vẫn nên thành thực nói xem ông muốn gì.”<br>“Tam gia anh minh!” Tề Nhân lòng vòng nói một lúc cũng chính vì vấn đề chính này.<br>Ông ta cắn răng nói: “Tam gia, thực ra tôi không định giấu, chúng tôi bị người ta ức hiếp!”<br>“Có một thanh niên trẻ tuổi từ nơi khác tới nói muốn đấu với người mạnh nhất!”<br>“Bây giờ hắn dùng dao kề cổ tôi nói là muốn tôi gọi cho người mạnh nhất thành phố Trịnh này đến đấu với hắn.”<br>“Ông đang nói thật hả?” m thanh lạnh lùng của tam gia truyền tới.<br>Mặc dù cách điện thoại một khoảng nhưng mọi người vẫn cảm nhận được sự áp bức trong giọng nói.<br>“Thật!” Tề Nhân kích động: “Tam gia, bây giờ không phải là thể diện của tôi, mà còn là ngài và cả cái thành phố Trịnh này.”<br>“Chuyện này ngài không thể mặc kệ được.”<br>Tam gia bật cười: “Tôi còn chưa gặp được người nào to gan tới vậy.”<br>“Nói với hắn thành phố Trịnh này có tam gia tôi thì không có cơ hội cho hắn tới nhiễu loạn đâu.”<br> <br>“Mảnh đất Kim Long Loan kia tôi lấy, bây giờ tôi sẽ đem người tới giúp ông giải quyết tên nhóc kia.” Nói xong thì cúp máy.<br>Tam gia sẽ tới, Quan tam gia sẽ đích thân tới giải quyết Tần Thiên.<br><br>Người của nhà họ Tề đều kích động không thôi.<br>Tề Xuân nhìn Tần Thiên cười mỉa mai: “Đồ chó, bây giờ chạy cũng không kịp đâu!”<br>“Nói thật hôm nay ông đây muốn mạng của ngươi còn muốn cả người phụ nữ của ngươi luôn.”<br>“Ông đây lấy tất.”<br>“Câm miệng.” Nghe thấy tên này định lăng nhục Tô Tô, Tần Thiên xoay cổ tay lưỡi dao xoẹt qua miệng Tề Xuân.<br><br>Lưỡi dao sắc bén lướt qua làm Tề Xuân thét lên một tiếng rồi vội vã bịt miệng lại.<br>Ngay tức khắc chỉ thấy mồm hắn trào máu ra sau đó nửa chiếc răng cửa rớt ra ngoài.<br><br>Hắn rên lên đau đớn, ánh mắt toé lửa nhưng không làm gì được.<br>“Con trai, đừng kích động hắn!”<br>“Nhịn chút đi, Quan tam gia tới ngay rồi.” Tề Nhân cũng phẫn nộ vô cùng.<br>Không nghĩ tới Quan tam gia sắp tới rồi mà Tần Thiên vẫn dám làm ra chuyện to gan này, nhưng không sao, quân tử trả thù 10 năm chưa muộn, bây giờ bọn hắn phải nhịn không được kích động Tần Thiên.<br><br>Đợi Quan tam gia tới lúc đó xả giận cũng chưa muộn..<br><br>"]