[" ","Chương 382","“Chuẩn bị xe, bây giờ lập tức đi.”","Em gái quyến rũ cười một tiếng, cô ta cầm ảnh Tần Thiên trong tay hôn một cái: ”Tôi cũng muốn nhanh gặp soái ca này một chút, đến trước bình minh có khi còn có thể ngủ với nhau một lần đấy.”","”Làm việc đi!”","Mấy người hoàn toàn không xem nhiệm vụ lần này là chuyện gì to tát, họ giống như đang nghỉ phép vậy, tự mình cầm vũ khí của bản thân rồi đi ra ngoài cửa.","Vừa đến cửa, vẻ mặt bọn họ đã cứng lại.","”Ông là ai?” Thanh Lang lạnh giọng hỏi.","Chỉ thấy trong sân có một tên ăn mày trung niên đang chống gậy vào từ lúc nào cũng không biết.","”Tên ăn mày kia, mày vào kiểu gì vậy?”","”Đi nhầm chỗ rồi, cút đi!” Phan Hổ lập tức xua đuổi.","Tên ăn mày ho khan vài tiếng, từ từ ngẩng đầu lên nhìn Thái Hạt, thản nhiên nói: ”Lão đại của chúng tôi nói nơi này có người đáng chết, nói chúng tôi đến tiễn một đoạn đường.”","”Làm phiền cho hỏi một chút, người đáng chết chính là các cậu sao?”","”Lão khốn!”","”Tao thấy mày mới là người đáng chết!”","”Đánh ra ngoài cho tôi!” Phan Hổ vung tay lên, hai vệ sĩ áo đen lập tức lao về phía tên ăn mày kia.","Tên ăn mày chính là Tàn Kiếm dẫn đội đến chấp hành nhiệm vụ.","Ông ấy dường như bị dọa sợ đến choáng váng, đứng ở nơi đó không nhúc nhích.","”Đợi chút!” Thái Hạt đột nhiên cảm thấy không đúng, hắn ta quay người lại.","Chỉ thấy trên nóc nhà có bốn ngường đứng từ lúc nào không hay.","Tất cả bọn họ đều mặc đồ đen, ánh mắt không khác tử thần là bao.","”Phòng thủ!”","Thái Hạt ra lệnh một tiếng, tổ chức được huấn luyện bài bản của hắn ta lập tức tựa lưng vào nhau tạo thành một vòng tròn phòng ngự.","Trên tay Bạch Quỷ ở trong vòng tròn là khẩu M24, anh ta nhắm thẳng vào mặt Tàn Kiếm.","”Lão già, ông cảm thấy ông tránh được sao?” Anh ta nhe răng cười.","Tàn Kiếm lại cười nói: ”Trùng hợp thật, ngày trước tôi cũng chơi súng.”","”Không biết cậu có thể nhanh hơn tôi không.”","Lời vừa dứt, quải trượng trong tay ông ấy đã nhấc lên chắn trước ấn đường.","Cùng lúc đó, một tiếng đùng vang lên!","Bạch Quỷ nổ súng không chút do dự.","Tàn Kiếm chặn lại, đồng thời cũng lùi về sau hai bước. Trong tình huống ngàn cân treo sợi tóc, ông ấy dùng quải trượng chặn viên đạn bắn về phía ấn đường.","Làm sao có thể?","Mấy người Thái Hạt đều ngây ra.","Bạch Quỷ không phục, giơ súng muốn tiếp tục bắn. Trên nóc nhà đột nhiên xuất hiện ánh sáng lạnh.","Thôi Minh ném phi tiêu ra nhanh như chớp, xoạt một tiếng, cổ tay của Bạch Quỷ đã bị đâm xuyên qua.","Bạch Quỷ thảm thiết kêu một tiếng, khẩu súng to rơi xuống đất."]