[" ","Chương 417","“Tôi cho rằng hiện tại cách tốt nhất chính là rời khỏi đây càng sớm càng tốt.”","Tần Thiên ngắm nghía con dao nhỏ trong tay, nhìn Carlo Conti trước mặt rồi nói: “Ông cho rằng tôi không dám giết ông?”","Carlo Conti nghiến răng nghiến lợi nói: “Giết tôi, cậu cũng đừng hòng sống sót rời khỏi đây!”","Tần Thiên cười nói: “Tôi có thể sống sót rời khỏi đây hay không, chỉ sợ ông không nhìn thấy được.”","Lúc này, bên ngoài lại truyền tới tiếng xe.","Ánh mắt Tần Thiên khẽ động, thô bạo kéo Carlo Conti bằng một tay, phịch một tiếng, dùng dao đóng đinh tay ông ta trên mặt bàn gỗ sồi trắng.","“A!”","“Mày là đồ khốn kiếp!”","“Mày sẽ chết không một cách dễ dàng đâu, tao nhất định sẽ giết mày!” Carlo Conti kêu lên ré ré như heo bị chọc tiết.","Carl nhìn thấy từ bên ngoài lại có một đoàn xe đi vào, hoảng sợ nói: “Tần tiên sinh, có phải viện binh của ông ta không?”","“Phải cẩn thận!”","Tần Thiên ngồi im bất động, cười lạnh không nói gì.","Đoàn xe này có tổng cộng mười hai chiếc xe. Sau khi lái xe vào, chia thành bốn đội dàn hàng đậu cạnh nhau.","Rất rõ ràng, cứ hai xe lại hộ tống một xe.","Vệ sĩ trong xe hộ tống nhảy xuống, vẻ mặt nghiêm túc mở cửa chiếc xe ở giữa.","Trong bốn chiếc xe, bước xuống là bốn người đàn ông lớn tuổi.","Thoạt nhìn, vẻ ngoài không đẹp. Tuy nhiên, trên người lại mang khí chất của người ở địa vị cao, không giận tự uy.","Carl nhìn thấy huy hiệu mà họ đeo trên ngực thì khó có thể tin được.","Ông ta lẩm bẩm: “Gia tộc Mickey, gia tộc Hasburg, gia tộc Porgy, gia tộc Spoon…”","“Tộc trưởng của tứ đại gia tộc đều ở đây, sao có thể, sao có thể như vậy!”","Phải biết, gia tộc Carlo Conti vốn đã rất hùng mạnh. Tuy nhiên, so với bốn gia tộc này thì bọn họ hoàn toàn không cùng đẳng cấp.","Tứ đại gia tộc này đã trải qua nhiều thế hệ, phân bố trên khắp cả nước, nội tình thâm sâu.","Carlo Conti cũng kinh hãi, thậm chí quên cả cảm giác đau đớn trên tay.","Sao bọn họ lại đến đây? Ông ta biết, ông ta với tứ đại gia tộc này không hề có giao tình.","Hơn nữa, bọn họ bởi vì mới nổi lên gần đây, đã nuốt chửng một số lợi ích của tứ đại gia tộc, ở một mức độ nào đó cũng coi như là kẻ thù.","Nhưng mà vào lúc này, ông ta không quan tâm được nhiều như vậy.","Dù sao bốn gia tộc lớn này đều là người gốc Ý, đều liên kết với nhau.","Ông ta phản ứng lại và lớn tiếng hét: “Các vị gia chủ, mọi người tới cứu tôi có đúng không?”","“Thật tốt quá!”"]