["<br>Con đường dài vắng vẻ, Tần Thiên, một người, một đao, thân hình cao lớn, loan đao nhỏ dài.<br>Trên khuôn mặt thanh tú, đôi mắt tưởng như trong veo lại lóe lên sát ý.<br>Hắn biết người đi phố đã cố tình bỏ trống, cũng biết rằng có những sát thủ nguy hiểm đang ẩn náu trong các cửa hàng đóng kín hai bên đường.<br>Nếu đã mở sát giới vậy thì giết thôi.<br>Mặt trời ẩn sau những đám mây, một người, một đao, in bóng dài trên đường phố.<br>Hắn bước thêm một bước.<br>\"Giết!\"<br>\"Giết hắn đi!\"<br>Các cửa hàng hai bên đường mở cửa, vô số người lao ra, vung dao bầu lên và xông tới.<br>Hai mắt họ đều đỏ ngầu.<br>Đây là địa bàn của Bắc Giang, tòa Xung Tiêu là miếu đường thần thánh trong lòng họ, người ngoài như Tần Thiên sao có thể bước chân vào.<br>Nếu vậy thì sau này người Bắc Giang, sao có thể ngẩng cao đầu chứ? Nhất định phải giết Tần Thiên trên đường hắn tới tòa Xung Tiêu!<br>Ánh mắt Tần Thiên lạnh lùng, vung trường đao trong tay lên!<br>Những tiếng hét vang lên! Người trước không ngừng ngã xuống, người phía sau lại không sợ chết mà lao lên!<br>Chẳng mấy chốc máu đã nhuốm đỏ đường phố, sau đó, nó tạo thành một con lạch, chảy xuống nơi trũng rồi chảy xuống cống.<br>Tần Thiên vẫn không dừng lại, vẫn điên cuồng chém giết.<br>Cuối cùng, trong đám kẻ thù này, ngoại trừ một số người còn có thể đứng vững, những người còn lại hoặc là bị thương nặng hoặc chết thảm, tất cả đều ngã xuống.<br>Phía trước trống trơn, trời đất lặng ngắt như tờ.<br>Đao trong tay Tần Thiên cũng như toàn thân hắn đã bị máu tươi nhuốm đỏ.<br>Hắn tiến về phía trước.<br>Phía sau hắn, trong cửa hàng, rất nhiều nhân viên hậu cần lao ra, bọn họ như những âm hồn, nhanh chóng khiêng những người bị thương trên mặt đất đi.<br>Sau đó, dùng vòi phun nước áp lực cao để rửa sạch, mặt đất lại sạch sẽ như mới, như chưa hề có chuyện gì xảy ra.<br>Trên con đường dài mười dặm, Tần Thiên đi được năm trăm mét, chính là một dặm thì đợt địch thứ hai xuất hiện.<br> <br><br>Họ không trực tiếp lao về phía hắn như đợt đầu.<br>Một trăm cung thủ chiếm cứ hai bên đường, bắn tên về phía Tần Thiên.<br>Tần Thiên vung trường đao lên, chặn loạt mũi tên đầu tiên, đồng thời lao vào bên trái của những cung thủ giống như sói săn.<br>Giết!<br>Lúc này hoặc là địch chết, hoặc là mình chết.<br>Hắn tấn công, không chút nương tay.<br>Những người bắn cung bên phải cũng không thể bắn tên được nữa vì sẽ vô tình làm đồng đội của mình bị thương.<br>Họ rút trường đao ra, lao tới giúp đỡ.<br>Mặt Tần Thiên không biểu cảm, đao quang tung hoành ngang dọc.<br>Sau khi giết xong, chiến trường cũng nhanh chóng được dọn sạch.<br><br>Sau đó, hắn đi được 500 mét lại bị chặn lại.<br>Con đường dài mười dặm, mỗi dặm đều là một cửa ải sinh tử.<br><br>Mười cửa ải sinh tử, đến cuối cùng hắn không nhớ nổi mình đã giết bao nhiêu người.<br><br>Thậm chí cả cơ thể cảm thấy có chút tê dại.<br>Cuối cùng, giết đến chân tòa Xung Tiêu, mặt trời đã lặn.<br><br>Hoàng hôn màu máu phủ lên toàn bộ con phố một màu sắc thần bí, mang cảm giác bí hiểm.<br>Hắn chậm rãi quay người lại, nhìn con đường đã được rửa sạch sẽ.<br>Trên mặt đất, tuy không còn nhìn thấy vết máu, nhưng trong không khí lại nồng nặc mùi máu tanh.<br>\"Tôi muốn gặp Bắc Giang Vương của các người.<br><br>Như vậy, có chút thất lễ.\"<br>\"Làm phiền, cũng giúp tôi rửa một chút.\" Hắn cười lạnh nói.<br>Hiện trường là một khoảng lặng.<br>Sau đó, từ các cửa hàng hai bên, hai vòi phun nước áp suất cao phun hai luồng nước về phía hắn.<br>Tần Thiên duỗi hai tay ra, để cho nước lạnh mặc sức rửa sạch.<br><br>Tóc, mặt, quần áo và thậm chí cả trường đao trong tay.<br><br>Vết máu trên đó ngay lập tức được cọ rửa sạch sẽ.<br>Hắn nhắm mắt lại, thậm chí còn đang tận hưởng cảm giác mát lạnh của dòng nước một cách thoả mãn.<br>Đúng lúc này, pằng một tiếng!<br>Súng nổ!<br>Kẻ bắn tỉa ẩn mình trong bóng tối cuối cùng cũng bóp cò.<br>Nghe được âm thanh này, những người trên lầu đều đồng loạt giật mình.<br>\"Tại sao lại nổ súng?\" Ngọc Linh Lung run rẩy, vẻ mặt đầy lo lắng.<br>Vẻ mặt của người đàn ông ngoài năm mươi ngồi đối diện bà ấy cũng thay đổi.<br><br><br>Sau đó, thông qua camera, nhìn thấy cảnh tượng tiếp theo, ông ta há hốc miệng ngạc nhiên.<br>Tần Thiên dường như không hề quan tâm, hắn vẫn đang đứng dưới vòi nước.<br>Chỉ là hai tay hay hắn nhanh chóng vung lên vài cái.<br>Một cảnh tượng kỳ lạ đã xảy ra.<br><br>Nước xung quanh cơ thể hắn đột nhiên chậm lại.<br>Xung quanh hắn hình thành tầng tầng lớp lớp lá chắn bảo vệ không cố định.<br>Viên đạn xuyên qua hết lớp này đến lớp khác của màn nước, tốc độ đã giảm đi rất nhiều.<br>Sau đó, hắn đột nhiên mở mắt, chắp hai tay lại, ở giữa có thêm một viên đạn.<br>Tiếng súng bất ngờ nổ khiến người điều khiển vòi nước áp suất cao giật mình, không tự chủ được mà dừng lại.<br>Tất cả những điều này nói thì rất chậm nhưng trên thực tế, nó chỉ diễn ra trong chớp mắt.<br>Màn nước xung quanh Tần Thiên biến mất, ngón tay hắn búng nhẹ một cái, viên đạn biến mất trong không trung.<br>Sau đó, có tiếng rên rỉ như bị bóp nghẹt từ mái nhà đối diện truyền đến.<br><br>Kẻ bắn tỉa với khẩu súng trên tay lăn xuống.<br>\"Nổ súng là điều cấm kỵ.\"<br>\"Chỉ lần này thôi, lần sau không có ngoại lệ.\" Tần Thiên hừ lạnh một tiếng, xoay người, nhìn về phía cổng lớn của tòa Xung Tiêu.<br>Hắn bước lên cầu thang.<br><br>Cùng lúc đó, nội khí điên cuồng vận chuyển, làn khói trắng cuồn cuộn bốc lên từ cơ thể hắn.<br>Đó là hơi nước.<br>Khi hắn đến trước cửa, hơi nước trên người biến mất, tóc và quần áo vốn ướt sũng đều khô như mới.<br>Hắn cho đao vào trong vỏ, lúc này trông hắn thanh tú và đẹp trai giống một chàng trai trẻ đến nhà bạn gái dự tiệc.<br>Hắn đã vượt qua mười cửa ải sinh tử, tiếp theo có lẽ sẽ không còn mai phục nữa.<br>Lúc này, hắn duỗi tay ra, chuẩn bị mở cửa bước vào.<br><br>Đột nhiên phía sau vang lên tiếng động cơ gầm rú điên cuồng.<br>Hả?<br>Hắn cau mày và quay lại nhìn.<br> <br><br>Ở cuối con phố dài, một chiếc ô tô thể thao màu đỏ như một quả cầu lửa đang lao tới.<br>Vẫn chưa bỏ cuộc sao? Vậy giết một kẻ nữa thì cũng có sao chứ!<br>Sắc mặt hắn trở nên lạnh lùng, trong mắt lại hiện lên sát ý.<br>Trong chớp mắt, chiếc xe thể thao màu đỏ lao tới trước mặt, bốc đầu một cái, dừng lại trước bậc thềm.<br>Tay Tần Thiên nắm chặt đao, chuẩn bị đón địch.<br>Khoảnh khắc cửa xe mở ra, hắn không khỏi sững người trong giây lát.<br>Thứ đầu tiên từ bên trong thò ra là một đôi chân dài trắng nõn, mang một đôi giày trắng.<br><br>Sau đó, một cô gái khoảng 20 tuổi, mặc quần short ngắn và chiếc áo phông hình thỏ dễ thương, xuất hiện trước mặt hắn.<br>Sắc mặt cô ta trầm xuống, có vẻ tức giận, duỗi đôi chân dài của mình, nhanh chóng bước về phía bậc thang, trông vô cùng giận dữ.<br>Đi lên bậc thang, nhìn thấy Tần Thiên ở trước cửa, cô ta hơi sửng sốt, nói:<br>\"Anh cũng tới tìm cha tôi sao?\"<br>\"Sao trước đây tôi chưa từng gặp anh.\"<br>\"Tôi nói này, anh cầm trường đao như vậy, không phải là tới ám sát đó chứ?\"<br>“Cha của cô?” Tần Thiên sững sờ, nhìn cô gái da trắng như búp bê này, đầu óc hơi hoang mang.<br>Cô gái cười khúc khích nói: “Anh là người mới sao, thậm chí còn không biết bản tiểu thư.”<br>\"Này, tôi đùa anh thôi.\"<br>“Đi, đưa anh đến gặp cha tôi.” Nói xong, cô ta đẩy cửa và bước vào.<br>\"Này, anh còn ngây ra đó làm gì?\"<br>“Tử sĩ!” Thấy Tần Thiên không đi theo, cô ta quay đầu tức giận hét lên.<br>Tần Thiên nhìn thấy ngũ quan cô gái có vài nét giống Ngọc Linh Lung, dường như hắn đã hiểu ra..<br><br>"]