["<br>Cuối cùng, chiếc xe dừng lại bên ngoài tòa nhà.<br>Lãnh Phong và những người khác xuống xe, nhìn thấy một hàng người đứng ngoài rừng cây bên cạnh, vẻ mặt họ trở nên nghiêm túc.<br>Lãnh Phong hành lễ, lớn tiếng nói: “Đã từng gặp tiền bối!”<br>Tàn Kiếm gật đầu, nói với Tần Thiên: “Các vị đây chính là đối tượng của bữa liên hoan đêm nay à?”<br>Tần Thiên cười nói: “Phải.”<br>Tàn Kiếm lớn giọng nói: “Tiểu đội Thiên Phạt, chào mừng các anh em Cô Lang!”<br>Nói xong, họ bước sang một bên.<br>Trên khoảng đất trống phía sau có bốn đống lửa đang cháy.<br>Trên mỗi đống lửa, đều dựng một con cừu.<br><br>Đã nướng vàng giòn bên ngoài và mềm bên trong, bóng dầu.<br>Đây không phải là loại cừu nặng chừng mười cân trong quán cơm bình thường.<br><br>Tất cả đều là do Tần Thiên bảo Vũ Sơn trực tiếp đặt hàng từ thảo nguyên.<br>Mỗi con đều là cừu trưởng thành, sau khi bị giết cũng nặng hàng chục cân.<br>Người của Cô Lang bất giác nuốt nước bọt, mắt đều xanh lè.<br>Lãnh Phong kích động nói: “Các anh em, bưng rượu xuống!”<br>“Rõ!”<br>Người của Cô Lang mở cốp xe ra, bắt đầu bưng rượu xuống.<br>Nhìn thấy họ bưng hết thùng này đến thùng khác, đủ hai mươi thùng rượu xái nồng độ cao, chất thành một bức tường ở trước mặt.<br>Người của Thiên Phạt đều trố mắt nhìn.<br>Mẹ nó, nhóm người này là đến liều mạng à?<br>Đồng Xuyên cười ha ha, nói: “Thật con mẹ nó đỉnh!”<br>“Tới nào, ai sợ thì kẻ đó là đồ khốn!”<br>Thiết Tí kêu lên: “Đây là đến gây chuyện à.<br><br>Bà nó, đêm nay không say không về!”<br>Lãnh Phong và Tàn Kiếm đưa mắt nhìn nhau.<br> <br>Tàn Kiếm lớn tiếng nói: “Anh em Cô Lang, mời vào tiệc!”<br>Lãnh Phong cũng nói: “Mời!”<br>Hai nhóm, bởi vì còn chưa quen thuộc với nhau nên theo bản năng ngồi cùng nhau.<br>Người của Thiên Phạt, chiếm hai con cừu.<br><br>Người của Cô Lang, chiếm hai con cừu.<br>Khuôn mặt Thiết Ngưng Sương đỏ bừng, nhìn Tần Thiên cười nói: “Anh ngồi bên nào?”<br>Tần Thiên cười nói: “Chúng ta không uống rượu, ngồi bên kia đi.<br><br>Chị Mai, đi lấy một cái đùi cừu.”<br>Mai Hồng Tuyết lập tức bẻ một cái đùi cừu, để đến trước mặt Tần Thiên.<br>Nhưng cô ấy kích động nói: “Cậu và em gái Ngưng Sương không uống rượu, có thể ngồi bên này.”<br>“Tôi muốn uống rượu.”<br>“Bà nó, đám người này hơi bắt nạt người đấy.<br><br>Không chuốc say bọn họ, còn tưởng Thiên Phạt chúng ta không được.”<br>Thiết Ngưng Sương cười nói: “Chị Mai, chị uống được bao nhiêu?”<br>Mai Hồng Tuyết cắn răng nói: “Bình thường thì bảy lạng, nhưng hôm nay đảm bảo không dưới một cân.”<br>Thiết Ngưng Sương cũng cắn răng nói: “Được, bất cứ giá nào.<br><br>Hôm nay em cùng với chị.”<br>“Anh Thiên, tự anh ăn đi.<br><br>Bọn tôi muốn ở cùng với Thiên Phạt.”<br>Nói xong, hai người phụ nữ bưng mâm thức ăn quay trở lại vị trí của Thiên Phạt.<br>Tần Thiên trở thành kẻ cô đơn, đối mặt với một cái đùi cừu nướng.<br>Hắn thấy người của Cô Lang và Thiên Phạt bởi vì còn chưa quen thuộc, cho nên ngồi thành hai nhóm cúi đầu ăn thịt, cũng không nói chuyện.<br>Thì mở một chai rượu xái, rót nửa cốc uống trà.<br>Nơi này không có ly uống rượu.<br><br>Dụng cụ uống rượu chính là cốc uống trà tráng men cỡ lớn để uống nước hàng ngày.<br>“Nào, các anh em.”<br>“Gần đây mọi người đều vất vả rồi, cùng nhau uống một ly đi.”<br>Hắn giơ cốc lên.<br>Nói thật, trong lòng hắn cũng cảm thấy vui.<br><br>Gần đây tiểu đội Thiên Phạt đã tiêu diệt Rắn Hổ Mang.<br>Mà Cô Lang do Lãnh Phong dẫn đầu đã dốc hết sức bảo vệ Tô Tô ở tỉnh thành.<br>Điều khiến cho Tần Thiên cảm thấy vui vẻ nhất là, ác quỷ quấy nhiễu Tô Tô nhiều năm cuối cùng cũng đã biến mất.<br>Chưa bao giờ hắn cảm thấy thoải mái giống như hôm nay.<br>“Cảm ơn anh Thiên!”<br>“Uống!”<br>“Cạn!”<br>Tiểu đội Cô Lang và tiểu đội Thiên Phạt đều bưng cốc uống trà lớn lên.<br>Sau khi uống xong, ai nấy lại cúi đầu ăn thịt, không ai nói chuyện.<br>Tần Thiên có hơi lo lắng.<br><br>Bởi vì không lâu trước đây, tiểu đội Thiên Phạt và tiểu đội Cô Lang suýt nữa đã nổ ra trận chiến sống còn bởi vì không quen biết nhau.<br>Hắn lo lắng hai nhóm vẫn có khúc mắc trong lòng.<br>Sự bối rối này chỉ có thể được hắn phá vỡ.<br>Lại dẫn đầu uống vài hớp, hơn nửa rượu mạnh trong cốc gần như đã thấy đáy.<br><br><br>Hắn cảm thấy hơi nóng ruột, bắt đầu lên đầu.<br>Vào lúc hắn còn đang lo lắng, tiếp theo nên làm như thế nào.<br>Thì cảnh tượng cuối cùng đã bắt đầu thay đổi.<br>“Anh em Thiên Phạt, tôi tên Lục Tử.<br><br>Mọi người cũng có thể gọi tôi là lão Lục.”<br>“Cảm ơn cừu nướng của mọi người.<br><br>Nào, tôi mời mọi người một ly.”<br>Lão Lục bên Cô Lang bưng cốc đứng dậy.<br>Bên Thiên Phạt im lặng một lúc, Đồng Xuyên cười khà khà đứng dậy.<br>“Người anh em lão Lục, một mình anh mời cả tiểu đội Thiên Phạt chúng tôi, không thích hợp lắm nhỉ?”<br>“Tôi tên Đồng Xuyên, tôi uống riêng với anh thế nào?”<br>Lão Lục nói lớn: “Vậy được, tôi uống hết trước!”<br>Nói xong, một hơi uống hết nửa rượu trong cốc trà.<br><br>Khuôn mặt cũng đỏ bừng lên rất nhanh.<br>Đồng Xuyên không chịu kém cạnh, cũng một hơi uống hết rượu trong cốc.<br>“Anh em Cô Lang, có ai cụng ly với tôi không?”<br>“Tình cảm chúng ta sâu đậm, cạn nhé.” Thiết Tí cũng bưng cốc trà đứng dậy.<br>“Để tôi!” Bên Cô Lang lập tức có một người đứng dậy.<br>Cũng uống hết trước.<br>Sau khi uống xong, hai nhóm lại nhất thời rơi vào trong im lặng.<br>“Bà nó, một đám đàn ông uống rượu lề mề.”<br>“Tôi tên Mai Hồng Tuyết, biệt danh là Nhất Tiễn Mai.<br><br>Có bản lĩnh, chúng ta thổi chai!” Mai Hồng Tuyết trực tiếp vặn một chai rượu, đứng dậy.<br>Mọi người bên phía Cô Lang đưa mắt nhìn nhau, Lãnh Phong cắn răng nói: “Để tôi!”<br>Ngay cả Tần Thiên cũng kinh ngạc.<br>Hắn biết Mai Hồng Tuyết khá mạnh, nhưng không ngờ lại mạnh như vậy.<br>Trực tiếp tìm đàn ông thổi chai.<br>Mẹ nó đây không phải nước lạnh mà là rượu xái năm mươi hai độ đấy!<br>Uống hết một chai, sự nhiệt tình hoàn toàn được nhen nhóm!<br>Tiếp theo, trận hỗn chiến bắt đầu!<br>Hai nhóm tàn sát lẫn nhau, không ai chịu thua kém ai.<br> <br><br>Rượu xái nồng độ cao thật sự giống như uống nước lạnh.<br>Chai rỗng bên cạnh nhanh chóng chất đống.<br>Trong không khí nồng nặc mùi rượu.<br>Những con thú dữ trong khu vườn đằng xa, phát ra sự nóng nảy không yên.<br>Trận hỗn chiến kéo dài gần một tiếng, sau đó cục diện hoàn toàn rối loạn.<br>Vừa bắt đầu còn phân biệt rõ ràng, hai nhóm đều giữ vững lập trường, mỗi bên hai con cừu nướng.<br>Sau cùng, vòng tay qua vai nhau, hoàn toàn hòa vào nhau.<br>“Uống!”<br>“Mẹ nó ai không uống được kẻ đó là đồ khốn!”<br>Một người anh em xếp thứ tám trong tiểu đội Cô Lang xách chai rượu, lắc lư.<br>Vốn anh ta muốn đập A Bân, không ngờ tay lại rơi trên vai Thiết Ngưng Sương.<br>Thiết Ngưng Sương chợt quay lại, khuôn mặt xinh đẹp như hoa đào.<br>Lão Bát uống say mềm, đột nhiên nhìn thấy khuôn mặt này thì kinh ngạc.<br><br>Há miệng, hồi lâu không nói nên lời.<br>“Anh muốn uống với tôi sao?” Thiết Ngưng Sương hỏi.<br>Lão Bát bỗng đỏ mặt nói “Xin lỗi”, sau đó cúi đầu bỏ đi.<br>“Đứng lại!”<br>“Ai sợ kẻ đó là đồ khốn!” Thiết Ngưng Sương kêu lên, cầm hai chai rượu qua và nói: “Nào, chúng ta thổi chai!”<br>“Ồ!”<br>“Em gái Ngưng Sương uy vũ!”<br>“Tiêu diệt những tên đàn ông thối tha này đi!” Mai Hồng Tuyết uống đến nỗi sắp không đứng vững, vẫn kích động la hét.<br>“Lão Bát cố lên!”<br>“Không được mất mặt Cô Lang!”<br>“Cậu sẽ không thua một em gái đâu nhỉ!”<br>Một đám đàn ông thô lỗ, la lên..<br><br>"]