["<br>“A Phúc!”<br>“Xảy ra chuyện gì!”<br>Phan Mỹ Nhi lao ra ngoài trong bộ đồ ngủ.<br>Nhìn thấy dáng vẻ của A Phúc, cô ta kinh hãi đến mức không nói nên lời.<br>Vẻ mặt A Phúc xấu xí đến đáng sợ, có vẻ như không giống mặt người.<br><br>Nhất là, khắp người đầy mùi hôi thối.<br>Đó là hậu quả của việc ỉa đái mất kiểm soát.<br>Có trời mới biết hắn ta đã tè ra đũng quần bao nhiêu lần khi lái xe suốt quãng đường từ biên giới chạy về, trong đầu cứ nghĩ đến những cảnh tượng thê thảm đó.<br>Vì sim điện thoại đã bị Tần Thiên rút ra tiêu hủy, cho nên hắn ta không thể nào liên lạc được với Phan Mỹ Nhi.<br>Chỉ có thể không ngừng chạy về.<br>“Tiểu thư… Tiểu thư, không hay rồi!”<br>“Nước, mau cho tôi nước!”<br>Phan Mỹ Nhi vội vàng bảo vệ sĩ bên cạnh đem nước suối đến, sau khi A Phúc uống xong mới bình thường lại một chút.<br>“Tiểu thư, tự cô xem đi.”<br>“Đều ở trong này.”<br>Hắn ta đưa điện thoại cho Phan Mỹ Nhi.<br>“Đây là?” Phan Mỹ Nhi nhìn thấy có vài người nước ngoài trên màn hình, thì biết đây chính là sát thủ mà cô ta mong chờ, đội Rắn Hổ Mang.<br>Sau đó, trong màn hình đột nhiên có một kẻ ăn mày chống gậy đi vào.<br>Ông ta xin Rắn Hổ Mang vài trăm đô la, xoay người lại chuẩn bị rời đi.<br>Sau đó, Rắn Hổ Mang bất ngờ ra tay.<br>Dường như kẻ ăn mày đã có đề phòng, rút một thanh trường kiếm khiếm khuyết từ trong cây gậy ra chống trả, rạch một đường vào bụng và ngực của Rắn Hổ Mang.<br>Xem đến đây, Phan Mỹ Nhi giật mình sửng sốt.<br>Sau đó, cô ta lại vẫn có thể chịu đựng tất cả quá trình vô cùng thê thảm của chiến trường.<br>Đến lúc này, cô ta vẫn cho rằng Rắn Hổ Mang bất cẩn để lộ dấu vết, khiêu khích kẻ thù.<br> <br>Mãi cho đến cuối cùng, màn hình lóe lên, cảnh tượng máu me thay đổi, một khuôn mặt thanh tú xuất hiện.<br>“Phan Mỹ Nhi, cảm ơn cô.”<br>“Nếu không phải là cô, thì tôi cũng không thể tiêu diệt đội Rắn Hổ Mang dễ dàng đến vậy.”<br>Tần Thiên!<br>Phan Mỹ Nhi bùng nổ ngay lập tức!<br>“A a a a a, lại là tên Tần Thiên chết tiệt này!”<br>“A Phúc, nói mau, tại sao Tần Thiên lại bỗng nhiên xuất hiện ở nơi đó!”<br>“Mày nói đi!”<br>A Phúc như đưa đám, không dám nói mình tiết lộ bí mật.<br>Chỉ có thể nói, vào lúc hắn ta đang đợi ghép nhóm với Rắn Hổ Mang thì đột nhiên Tần Thiên xuất hiện, đánh ngất hắn ta.<br>Sau khi tỉnh dậy, Tần Thiên đã đưa clip này bảo hắn ta mang về.<br>“Họ Tần, tên chết tiệt này thật quá đáng!”<br>“Hắn là cố tình chọc tức bà đây!” Phan Mỹ Nhi hét lên, cô ta thật sự sắp sụp đổ.<br>“Người đâu!”<br>“Gọi tất cả các cao thủ, bà đây sẽ đích thân đi Long Giang!”<br>“Bà đây phải chiến đấu đến cùng với hắn!”<br>Trong cơn điên cuồng, cô ta lại muốn đích thân dẫn người đi đối phó với Tần Thiên.<br>Lúc này, ngoài cửa vang lên tiếng kêu ngạc nhiên: “Cô là ai? Đứng lại!”<br>“Ôi!”<br>“Người đâu mau đến đây, giết người rồi!”<br>Một mớ hỗn độn.<br><br>Mười mấy tên vệ sĩ hét lên.<br>“Xảy ra chuyện gì?”<br>“Tần Thiên đến rồi sao? Mau, mau bảo vệ ta!” Phan Mỹ Nhi sợ đến mức hồn vía lên mây.<br>Chỉ trong giây lát, bên ngoài sân không còn tiếng động.<br>Trận chiến đã kết thúc.<br>Mười mấy tên vệ sĩ, tất cả đều nằm trong vũng máu.<br>Sau đó, một người phụ nữ diêm dúa lòe loẹt với dáng người mạnh mẽ, trông rất kỳ lạ bước vào từ cửa.<br>“Cô là ai?” Nhìn thấy không phải là Tần Thiên, Phan Mỹ Nhi khẽ thở phào.<br>Người phụ nữ diêm dúa lòe loẹt ấy chính là Kim đuôi Bọ cạp.<br>Đối mặt với câu hỏi của Phan Mỹ Nhi, cô ta không trả lời mà nhìn Phan Mỹ Nhi và nói: “Nói cho tôi biết, cô có phải là Phan Mỹ Nhi tiểu thư không?”<br>Phan Mỹ Nhi kích động nói: “Cô nói đúng rồi!”<br>“Tôi chính là đại tiểu thư của nhà họ Phan!”<br>“Cô muốn làm gì?!”<br>Kim đuôi Bọ cạp cười nói: “Không có gì, tôi không ngủ được nên đến tìm Phan tiểu thư uống ly rượu.”<br>Nói xong, cô ta đi về phía Phan Mỹ Nhi.<br><br>Trong tay cầm một con dao găm đẫm máu.<br>“Đứng lại!”<br>“Cô không được đến đây!”<br>“Tôi nói cho cô biết, Phan Mỹ Nhi tiểu thư là viên minh châu trong lòng bàn tay của nhà họ Phan, nếu cô dám làm bậy chắc chắn sẽ chết không được yên đâu.”<br>A Phúc nơm nớp lo sợ, muốn ngăn lại.<br>Kim đuôi Bọ cạp vung tay, trực tiếp cắt đứt cổ họng hắn ta.<br><br>“A!” Phan Mỹ Nhi kêu lên.<br><br>Cô ta hốt hoảng mở ngăn kéo lấy ra một khẩu súng bỏ túi, tay run run muốn bắn Kim đuôi Bọ cạp.<br>Kim đuôi Bọ cạp giơ tay lên, dao găm trong tay đâm xuyên cổ tay Phan Mỹ Nhi, ghim lên tủ phía sau.<br>Phan Mỹ Nhi đau đớn, ra sức kêu cứu.<br>Song, cách âm của căn biệt thự này quá tốt.<br><br>Xung quanh cũng không có hàng xóm.<br><br>Cho dù cô ta có kêu rách cổ họng thì bên ngoài cũng không có ai nghe thấy.<br>Kim đuôi Bọ cạp nhìn thấy điện thoại trên bàn.<br>Mí mắt cô ta giật mạnh.<br>Cô ta cũng không vội phát hình ảnh phía trên, mà rót cho mình một ly rượu vang, chậm rãi uống một ngụm rồi mới nhấn nút phát.<br>Khi nhìn thấy anh em của mình bị bao vây, từng người đều chết thảm ngay tại chỗ.<br>Nhất là, Sư tử Châu Phi bị xích sắt đập nát đầu, bản thân Rắn Hổ Mang tự nổ mình thành bột bằng bom nổ mạnh.<br>Cô ta nghiến răng kiềm chế, máu từ môi nhỏ vào trong ly rượu.<br>Vốn rượu có màu đỏ, đã trở nên đỏ tươi hơn.<br>“Đều do mày!”<br>“Đều do con đàn bà đê tiện là mày!”<br>“Mày lại dám liên kết với Tần Thiên hại bọn tao!”<br>“Tao phải để cho mày cạn máu mà chết!”<br>Kim đuôi Bọ cạp nổi điên, trước tiên cô ta lột sạch quần áo của Phan Mỹ Nhi.<br>Sau đó, đập vỡ một chai rượu rồi dùng phần sắc nhọn cắt lên làn da được chăm sóc kỹ càng của Phan Mỹ Nhi.<br>Trên mặt, trên tay, trên chân, trên bụng…<br>Khắp người Phan Mỹ Nhi bê bết máu, trông giống như một ác quỷ của địa ngục.<br>“Đừng!”<br>“Là Tần Thiên!”<br>“Tần Thiên hại tôi!” Cô ta điên cuồng kêu lên.<br>Tuy nhiên, vốn nghe lời “thông báo” của Tần Thiên rồi lại nhìn thấy video bằng chứng “xác thực” này trên bàn của Phan Mỹ Nhi, Kim đuôi Bọ cạp hoàn toàn không tin lời Phan Mỹ Nhi.<br>Cô ta điên cuồng cắt một lúc, cuối cùng, rạch động mạch chính trên cổ tay Phan Mỹ Nhi.<br>Máu chảy ồ ạt khắp mặt đất giống như rượu vang.<br>“Tần Thiên hại tôi…”<br> <br>“Mẹ kiếp, cô sẽ chết không được yên…” Giọng nói của Phan Mỹ Nhi dần yếu đi.<br>Trong miệng lẩm bẩm chửi rủa, vẫn không quên nguyền rủa Tần Thiên.<br>Trời sắp sáng.<br>Sau khi phát tiết xong, Kim đuôi Bọ cạp cảm thấy đã đến lúc rời đi.<br>Khi cô ta đi tới mở cánh cửa biệt thự ra, không khỏi ngạc nhiên.<br>“Ngươi là ai?”<br>“Ngươi là Tần Thiên!”<br>“Sao ngươi ở đây?!” Kim đuôi Bọ cạp ngạc nhiên khi nhìn thấy người đàn ông trẻ tuổi có khuôn mặt thanh tú không biết đã đứng ở cửa tự lúc nào.<br>Sau choáng váng, cô ta đã lập tức nhận ra Tần Thiên.<br>Tần Thiên mỉm cười “Bọ cạp tiểu thư, thật vất vả cho cô đã chạy không ngừng từ nhà tôi đến tỉnh thành, giết người thay tôi.”<br>“Ngươi nói cái gì?” Kim đuôi Bọ cạp sững sờ, sắc mặt lại lần nữa thay đổi.<br>Cô ta nhận ra rằng mình đã bị lừa.<br>Tần Thiên xoay đầu nhìn Phan Mỹ Nhi: “Phan Mỹ Nhi tiểu thư, bị sát thủ mình mời về giết chết, cảm giác thế nào?”<br>“Không thể không nói, cô rất có ánh mắt.<br><br>Sát thủ mời lần này, ừm, rất chuyên nghiệp.”<br>“Tần Thiên, tao giết mày!” Phan Mỹ Nhi hét lên, dùng hết sức lực cuối cùng lao về phía Tần Thiên giống như quỷ dạ xoa.<br>Chỉ có điều, lại ngã rầm ngay dưới chân Tần Thiên.<br>Trên mặt Tần Thiên lộ ra nụ cười khó hiểu, nói: “Cô nên cảm thấy may mắn.<br><br>Bởi vì, tôi còn có thể trả thù thay cô.”<br>Hắn nhìn về phía Kim đuôi Bọ cạp: “Xin lỗi nhé.<br><br>Quy củ của Đại Long Quốc chúng tôi là người xâm phạm phải chết.”.<br><br>"]