[" ","Chương 421","Giờ phút này bọn họ không còn vẻ lạnh lùng, họ trông giống như những học sinh tiểu học háo hức được giáo viên khen ngợi.","Carl hoàn toàn ngây người.","Cho đến khi chiếc trực thăng biến thành một chấm đen rồi biến mất vào bầu trời xanh xa xôi, đầu ông ta vẫn còn hơi choáng váng.","Ông ta nhớ lại lần đầu tiên gặp Tần Thiên ở Long Giang. Khi đó Tần Thiên để lộ ra một chút uy phong khiến cho ông ta chú ý.","Ông ta hỏi Tần Thiên có từng nghe nói về người trên hòn đảo nhỏ của nước Ý chưa. Lúc đó ông ta hỏi với sự khoe khoang bên trong đó.","Tần Thiên khi đó chỉ mỉm cười không trả lời.","Cho nên Carl cảm thấy Tần Thiên chỉ là có chút thủ đoạn nhỏ ở Long Giang, cùng lắm chỉ là một tên côn đồ.","Không thể so sánh với Mafia chuyên nghiệp trên hòn đảo nhỏ ở Ý.","Không thể ngờ rằng Tần Thiên lại là khách quý của ông chủ Nhị!","Mà theo lời vệ sĩ thân cận đó nói, Tần Thiên giao phó việc cho ông chủ Nhị?","Điều này… cũng hơi quá sức tưởng tượng rồi.","Nhưng nghĩ đến việc Tần Thiên chính là chủ nhân Thần Vương Điện nổi tiếng đó, ông ta cảm thấy mọi thứ đều có lý.","…","Từ thành phố Lan đến đảo Sicilia cách hơn một nghìn km.","Chiếc máy bay trực thăng có hình Medusa ba chân này mặc dù được làm riêng cho ông chủ Nhị, có tính năng ưu việt và có tốc độ hơn 300km một giờ.","Tuy nhiên, cũng phải bay mất vài tiếng đồng hồ.","Có điều Tần Thiên cũng không để ý, hắn nhìn kiến trúc của thành phố, sông núi phía dưới, thưởng thức phong cảnh nước Ý.","Trần Nhị Cẩu cảm thấy nhàm chán, liền hỏi người vệ sĩ thân cận: “Người anh em, cậu tên là gì?”","“Ông chủ Nhị cử cậu tới đây đón khách quý, vậy chứng tỏ cậu rất được ông chủ Nhị tin cậy nhỉ?”","Nét mặt người vệ sĩ thân cận không chút thay đổi nói: “Tôi tên Đạt Đán, ông chủ Nhị là cha nuôi của tôi.”","“Thì ra là vậy.” Nhìn vẻ mặt nghiêm túc của Đạt Đán, Trần Nhị Cẩu không nhịn được muốn trêu chọc anh ta.","“Nếu cậu là con nuôi của ông chủ Nhị, vậy có nghĩa là chờ ông chủ Nhị thoái vị, cậu sẽ kế thừa vị trí của ông ấy sao?”","Đạt Đán liếc Trần Nhị Cẩu nhưng không nói gì.","Trần Nhị Cẩu mỉm cười, nói: “Bị tôi nói trúng rồi phải không? Tôi tên là Trần Nhị Cẩu, Đạt Đán sau này cậu sẽ phụ trách bang phái Mafia, vậy chúng ta sẽ thân thiết hơn rồi.”","Đạt Đán không mấy dễ chịu nói: “Anh nói bậy bạ cái gì vậy!”","“Cha nuôi tôi, ông ấy có rất nhiều con.”","“Để tôi đến đây chỉ là vì tiếng Trung của tôi tốt hơn mà thôi.”","“Ồ.” Trần Nhị Cẩu thay đổi chủ đề nói: “Tôi nghe nói mọi thứ trong giới Mafia các cậu bây giờ đều nghe theo ông chủ Nhị.”"]