["<br>Dương Ngọc Lan đột nhiên hiểu ra và nói: \"Con nói đúng!\"<br>“Trước đây mẹ quá để tâm đến lợi ích trước mắt, không nhìn xa trông rộng.”<br>\"Tần Thiên, con nói như vậy thì mẹ hiểu rồi, mẹ sẽ lập tức đến văn phòng, thương lượng chuyện đại lý với đám người Lý Thành Nam.\"<br>\"Chỉ cần ta ở giữa điều khiển, sẽ không khiến giá cả mất cân đối, bọn họ đã vất vả, kiếm được một ít tiền chênh lệch cũng hợp lý!\"<br>Tần Thiên mỉm cười nói: \"Người dân Long Giang có thể được hưởng dịch vụ y tế giá cả phải chăng là nhờ sự đóng góp của bà Dương Ngọc Lan, bà sẽ được lưu danh thiên cổ.\"<br>Dương Ngọc Lan phì một tiếng rồi nói: \"Chả ra thể thống gì, còn dám trêu chọc mẹ!\"<br>\"Được rồi, mẹ đến văn phòng đây, con vừa đi công tác về, hãy nghỉ ngơi đi.\"<br>Tần Thiên vội vàng nói: \"Con không mệt.\"<br>\"Con vẫn nên tìm việc gì đó để làm.\"<br>Dương Ngọc Lan xách túi đi ra ngoài, vừa đến cửa, đột nhiên quay đầu lại, cười nửa miệng nhìn Tần Thiên.<br>“Mấy ngày nay mẹ không có ở nhà, con đã làm gì vợ con?”<br>Tần Thiên nhìn thấy có chút căng thẳng, nói: \"Mẹ, ý mẹ là gì? Con...!con không hề làm gì vợ con?\"<br>Dương Ngọc Lan mỉm cười và nói: \"Không làm thì thì tốt.\"<br>\"Tuy nhiên, mẹ là người từng trải, bọn con có chuyện gì, không thể qua được mắt mẹ đâu.\"<br>\"Mẹ đã quyết định, biệt thự bên cạnh sắp sửa xong rồi, sau khi sửa xong, mẹ sẽ chuyển đi.\"<br>“Mẹ đi rồi, hai đứa con sẽ thoải mái hơn.”<br>Tần Thiên muốn nói gì đó nhưng lại bị Dương Ngọc Lan ngắt lời nói: \"Được rồi, con không có việc gì thì đến công ty chơi với vợ của con đi.\"<br>\"Đàn ông mà ngày nào cũng ở nhà thì kì cục lắm.\" Nói rồi bà mỉm cười rời đi.<br> <br>Vì thuận tiện và đảm bảo an toàn, Tần Thiên ra lệnh cho Lãnh Phong chọn một người đàn em có năng lực làm tài xế đưa Dương Ngọc Lan.<br><br>Nhưng bà khá khiêm tốn, chỉ ngồi chiếc Audi A6 cùng với Thiết Lâm Phong bọn họ nhân danh phòng thương mại.<br>Nhìn ra bên ngoài- nơi vài lần trước hắn chỉ cho Ngô Thiên Hùng, những biệt thự hoành tráng đều đã xong xuôi rồi.<br>Ngô Thiên Hùng rất sáng tạo, không sử dụng công trình dân dụng bằng gỗ mà sử dụng tất cả các kết cấu sắt thép.<br>Sau khi nhà xưởng làm xong dẫn thẳng qua sẽ là một toà biệt thự.<br>Bố trí từ trong ra ngoài không khác gì một biệt thự bình thường.<br><br>Hơn nữa, loại kết cấu thép này khá thân thiện với môi trường, sau này cũng thuận tiện khi tháo lắp.<br>Nghĩ đến chuyện mẹ vợ sắp dọn ra ngoài, sau này căn biệt thự này chỉ còn lại hắn và Tô Tô, Tần Thiên cắn một miếng táo, nở cười xấu xa.<br>Hắn gọi điện thoại cho Tô Tô: \"Vợ ơi, em đang làm gì vậy?\"<br>\"Ở công ty, anh về rồi à?\" Giọng nói của Tô Tô có chút tùy ý, chắc là cô đang bận việc gì đó.<br>Tần Thiên thấp giọng nói: \"Anh về rồi, em đang bận sao? Có một chuyện không biết có nên nói với em hay không.\"<br>Tô Tô sửng sốt một chút, nói: \"Có chuyện gì vậy? Anh nói đi.\"<br>Tần Thiên thấp giọng nói: \"Anh nhớ em.\"<br>\"Phì!\" Tô Tô trêu chọc nói: \"Ngày nào cũng ở bên đại minh tinh, không vui sao?\"<br>\"Còn nhớ đến người vợ già này làm gì.\"<br>Tần Thiên có chút chột cha, vội vàng nói: \"Anh đâu có...\"<br>\"Được rồi, anh có hay không em cũng không biết, hơn nữa nếu anh thật sự có, em còn nở mày mở mặt.\"<br>\"Ngay cả thần tượng quốc dân cũng thích chồng em, vậy chẳng phải chồng em vô cùng hấp dẫn? Em có con mắt rất tinh tường sao?\"<br>Tần Thiên vội vàng thề thốt: \"Trong mắt anh, vợ là nhất!\"<br>Tô Tô cười nói: \"Được rồi, nếu không có việc gì nữa thì em cúp máy đây, em đang bận.\"<br>Tần Thiên thở phào nhẹ nhõm, cảm giác như đã toát mồ hôi lạnh.<br>Hắn không biết là Tô Tô vô tình nói ra hay là thật sự đã cảm nhận được chuyện giữa hắn và Liễu Như Ngọc.<br>Làm ơn, chuyện này cũng không thể trách hắn được?<br>Hắn băn khoăn suy nghĩ một lúc, đột nhiên nhìn thấy trên bàn là thực đơn đồ bổ mà hắn đã viết cho Tô Tô trước khi đi.<br>Người phụ nữ này ngày nào cũng bận rộn với công việc nên chắc chắn là lười làm.<br>Cũng may trong bếp có đủ các loại nguyên liệu, hắn cẩn thận nấu hai món chính, một món canh rồi cho vào hộp đựng thức ăn.<br>Cũng gần trưa rồi, hắn lái chiếc Toyota Land Cruiser đỗ bên cạnh lao ra ngoài.<br>Vừa rời khỏi Long viên, gặp Lãnh Phong và anh em Cô Lang lái xe quay về.<br>\"Anh Thiên!\"<br>\"Anh đi đâu vậy? Có cần chúng tôi đi cùng không?\" Họ nhảy xuống và mỉm cười chào hỏi.<br><br>Tần Thiên cười nói: \"Tôi đi đưa cơm cho vợ, các người đi theo làm gì?\"<br>\"Tôi nói này, có phải các cậu đã đến sơn trang không?\"<br>Nhìn bộ quần áo của họ bị rách vài chỗ là biết những người này không thể ngồi yên, lại đi quấy rối những con thú hoang của sơn trang rồi.<br>Lãnh Phong nhếch miệng cười nói: \"Nếu không phải Tiểu A Tân ngăn cản thì hôm nay chúng ta đã có thể ăn thịt sói rồi.\"<br>\"Cút!\"<br>\"Đó là thứ mà tôi đã bỏ nhiều tiền mang từ thảo nguyên về, đáng giá hơn các cậu đó!\"<br>Tần Thiên mắng một câu, chuẩn bị rời đi nhưng nghĩ đến điều gì đó, hắn lại nói: \"Biển số xe này là ai gắn lên cho tôi vậy?\"<br>Hắn lái chiếc Toyota Land Cruiser này một lần, sau đó ném cất nó ở nhà, quên đi gắn biển số.<br><br>Vừa rồi hắn mới để ý thấy xe có biển số mới là Long A, phía sau là một loạt 5.<br>Lãnh Phong cười nói: \"Ngụ ý là uy võ bá khí, cửu ngũ chi tôn, khắp Long Giang, chỉ có xe của anh Thiên mới xứng đáng với biển số này.\"<br>\"Thế nào, anh Thiên, anh hài lòng chứ?\"<br>“Nếu hài lòng, anh có thể thanh toán cho chúng tôi một chút phí chọn biển số không?”<br>Tần Thiên khó chịu nói: \"Nằm mơ đi!\"<br>\"Không biết tôi thích khiêm tốn sao? Với biển số khủng như vậy, sao tôi có thể khiêm tốn được chứ!\" Nói xong, hắn đạp ga lao ra ngoài.<br>\"Làm ơn, đừng keo kiệt như vậy được không!\" Lãnh Phong trợn mắt lườm.<br>Đến tòa nhà Tô Ngọc, thấy bãi đậu xe trước cửa toàn là xe sang, có vài chiếc mang biển số tỉnh khác, có lẽ đều là những đại lý đến đàm phán.<br>Có vẻ như công ty của vợ đang ngày càng đi lên.<br>Tần Thiên trống giống như một kẻ nhàn rỗi, cầm hộp cơm đi vào cửa.<br>Những nhân viên gặp trên đường đi đều nghiêm túc và tập trung vào công việc.<br><br>Một số người gật đầu và mỉm cười với hắn, có những người lại lựa chọn phớt lờ.<br>Hắn thong thả đi lên tầng trên cùng.<br> <br>Ở cửa phòng làm việc của chủ tịch hội đồng quản trị, thông qua cửa số nhìn vào bên trong, hắn thấy một bóng dáng duyên dáng đang ngồi trên chiếc ghế trượt của sếp, đối diện với tường kính, đang nói chuyện điện thoại.<br>Bây giờ ở công ty, Tô Tô khá chú ý đến cách ăn mặc và nói chuyện.<br>Cô mặc áo sơ mi trắng phối với chân váy đen, nhìn từ bên cạnh, dáng người toát lên nhỏ nhắn và nổi bật.<br><br>Sự thướt tha của nữ tổng tài này khiến Tần Thiên không khỏi nuốt nước miếng.<br>Hắn nhẹ nhàng mở cửa rồi rón rén bước vào.<br>Tô Tô đang tập trung nói chuyện điện thoại, hình như đang nói đến chuyện quảng cáo gì đó, hoàn toàn không phát hiện ra hắn.<br>Tần Thiên đặt hộp cơm lên bàn, lặng lẽ đi ra phía sau cô.<br>\"Được.<br><br>Ba trăm nghìn thì là ba trăm nghìn!\"<br>\"Nhưng tôi muốn chắc chắn rằng nó phải được phát ở đầu tập đầu tiên của Nhà hát Hoàng Kim.\"<br>\"Về chi tiết của hợp đồng, tôi sẽ cử người liên lạc lại.\"<br>Cô cúp điện thoại, không khỏi lẩm bẩm<br>“30 giây quảng cáo, một ngày phát một lần tốn 300.000.<br><br>Sao đài truyền hình các người không đi ăn cướp luôn đi?”.<br><br>"]