["<br>Sau khi bước ra khỏi trang viên, Lãnh Nại Tử trở nên im lặng.<br><br>Cúi đầu xuống, bước đi trong khung cảnh xinh đẹp ở nước ngoài giống như bước đi trong một bức tranh.<br>Tần Thiên không thể không thừa nhận, bản thân cô ta là nét chấm phá chói mắt nhất trong bức tranh, chỉ có điều hắn không có tâm trạng để thưởng thức những điều này.<br>Lãnh Nại Tử càng không nói gì, hắn lại càng cảm thấy bất an, không biết người phụ nữ này sẽ làm điều gì quá giới hạn.<br>Bây giờ hắn thực sự có chút hối hận, nếu sớm biết về nhiệm vụ này thì đã không bảo cô ta làm rồi.<br>Trong số mười hai Thiên Vương, còn có rất nhiều người nhàn rỗi, giao cho ai mà không được chứ, bây giờ thì đã quá muộn.<br>Bị Lãnh Nại Tử nắm thóp, Tần Thiên không nghe lời cũng không được.<br>Hắn có thể tưởng tượng rằng nếu Lãnh Nãi Tử thực sự ấm ức và đi tố cáo mình với lão đầu tử, trong đó sẽ cố tình đổ thêm dầu vào lửa, thêm mắm thêm muối.<br><br>Có lẽ lão đầu tử sẽ nổi điên, vượt ngục để đến tóm mình.<br>Ông lão chưa từng kết hôn nên vô cùng yêu thương con gái nuôi.<br>Trước đó vì bảo vệ cô ta mà luôn từ chối cho cô ta gia nhập Diêm Vương Điện là có thể thấy rõ.<br>Sau này Lãnh Vân muốn gia nhập Thần Vương Điện, sau khi khảo sát điều tra, biết rằng phần lớn hoạt động kinh doanh của Tần Thiên là hợp pháp ông ấy mới gật đầu đồng ý.<br>Cho đến bây giờ, Tần Thiên cũng không dám nói cho ông ấy biết, con gái nuôi của ông ấy đang làm công việc sát thủ dưới trướng hắn.<br>\"Này, cô đi đâu vậy?\"<br>“Hay là chúng ta ra bãi biển ngồi chút nhé?”<br>“Tắm nắng trên bãi biển cũng không tồi.”<br>Nhìn thấy Lãnh Vân cúi đầu im lặng đi về phía trước, trong lòng như có tâm sự, Tần Thiên liền phá vỡ sự ngượng ngùng.<br>Lãnh Vân lạnh lùng nói: “Chính là đám huynh đệ ngốc nghếch của anh nghĩ đến việc đến bãi biển.”<br> <br>\"Bờ biển của quần đảo Marat toàn là đá ngầm, lấy đâu ra bãi biển.\"<br>\"Như vậy à.\" Tần Thiên nghĩ đến Đồng Xuyên, Thiết Tí bọn họ đều mặc qu.ần lót hoa, chuẩn bị đi đến bờ biển ngắm các cô gái xinh đẹp.<br><br>Khi đến nơi, tất cả những gì thấy chỉ là những tảng đá lớn, hắn không thể nhịn được cười.<br>Ban đầu vốn nghĩ rằng nơi mà Lãnh Nại Tử muốn tới sẽ rất thú vị và kích thích.<br><br>không ngờ, cô ta lại đến một khu vẽ tranh nghệ thuật rất nổi tiếng ở địa phương.<br>Có rất nhiều khách du lịch nhưng ai cũng im lặng, cẩn thận thưởng thức tranh phun sơn trên mỗi cánh cửa và từng viên đá.<br>Đây cũng là nơi tập trung các nhà hàng, quán cà phê nhỏ.<br><br>Sau khi quan sát một lúc, Lạnh Nại Tử ngồi lại một quán cà phê trên phố.<br>Cô ta đang hóng gió biển, uống cà phê, khiến Tần Thiên có một loại ảo giác.<br>Có vẻ như đây không còn là sát thủ Xà Vương khiến các loại đại lão phải khiếp sợ mà là một mỹ nhân thành thị đang nghỉ trưa trong văn phòng.<br>Phụ nữ thực sự là những kẻ ngụy trang bẩm sinh.<br>Hắn không dám nói thêm gì nữa nên đành gọi một tách cà phê rồi ngồi xuống bên cạnh.<br>Uống hết nửa cốc cà phê, cuối cùng Lãnh Nại Tử cũng không chịu nổi nữa.<br>Cô ta au mày, trịnh trọng nói: “Thật ra tôi mời anh ra đây là vì tôi có chuyện quan trọng muốn hỏi anh.”<br>“Hả?” Nhìn thấy vẻ mặt nghiêm trọng của cô ta, tim Tần Thiên đập thình thịch.<br>\"Có, có chuyện gì vậy?\"<br>“Tiểu sư muội không cần khách khí.” Hắn giả vờ tỏ ra thoải mái nói.<br>Lãnh Nại Tử ngập ngừng, dường như không biết nên mở lời thế nào.<br>Lúc này, một người đàn ông châu u cao lớn từ xa bước tới.<br><br>Anh ta mặc vest và đi giày da, trên áo sơ mi xẻ một đường, để lộ phần lông ngực mà anh ta tự cho là rất gợi cảm.<br>Trên tay cô ấy đang đeo chiếc đồng hồ Patek Philippe.<br>\"Cô gái bên kia hết chỗ rồi, cô có phiền nếu tôi ngồi ở đây một lúc không?\" Hắn ta lịch sự hỏi .<br>Tần Thiên không khỏi nhíu mày.<br>Tuy trên người toàn là mùi nước hoa nhưng vẫn không thể che đậy được mùi cơ thể nồng nặc của anh chàng này.<br>Hơn nữa, mùi cơ thể hòa lẫn với mùi nước hoa khiến khiến tính công kích càng trở nên mạnh hơn.<br><br>Tần Thiên đột nhiên cảm thấy không thể tiếp tục uống ly cà phê đang uống dở nữa.<br>Hắn có thể nhìn ra anh chàng này cố tình đến đây để chiếm chỗ.<br><br>Ánh mắt hắn ta nhìn Lãnh Nại Tử bộc lộ dã tâm của một con sói.<br>Hơn nữa, rõ ràng là tôi đang ngồi đây, nhưng khi đến đây lại không thèm nhìn tôi một cái.<br><br><br>Đây là muốn theo đuổi cô gái của tôi, nhưng lại không coi trọng tôi.<br><br>Tổn hại không lớn nhưng lại cực kỳ xúc phạm.<br>Nhưng hắn vẫn bình tĩnh, bởi vì hắn biết, nếu người nước ngoài này dám trêu chọc Lãnh Nại Tử, chính là tự đào hố chôn mình.<br>Rất bất thường, Lãnh Nại Tử không hề tức giận.<br>Cô ta nói nhỏ: “Anh chàng này, không phải ở đó còn chỗ trống sao?”<br>\"Sao anh phải ngồi đây?\"<br>Người đàn ông nhướng mày và nói một cách hài hước: \"Tôi không thích vị trí ở đó.\"<br>“Bởi vì ở đó không có người phụ nữ nào xinh đẹp như em cả.”<br>Vừa nói, hắn ta vừa kéo ghế ra ngồi xuống: \"Tên tôi là Charlie.\"<br>\"Cô gái xinh đẹp, chúng ta có thể làm quen chút được không?\"<br>Hắn ta đưa bàn tay to lớn của mình về phía Lãnh Nại Tử.<br>Cô ta cúi đầu, khách khí có chút ngượng ngùng nói: \"Thực sự xin lỗi anh.\"<br>\"Chồng tôi không cho tôi chạm vào người đàn ông khác, anh ấy sẽ tức giận.\"<br>Nói xong, cô ta đứng lên nói với Tần Thiên: \"Chúng ta đi chỗ khác ngồi đi.\"<br>Cô ta đi tới, nắm lấy cánh tay Tần Thiên một cách rất hiểu chuyện.<br>Nhìn giống như một người phụ nữ người nước Hoa Anh Đào truyền thống với tam tòng tứ đức.<br>Charlie choáng váng một lúc và trở nên tức giận.<br>\"Người kia, đứng lại!\"<br>“Ai cũng có quyền tự do, sao anh có thể hạn chế hoạt động xã giao bình thường của vợ mình chứ?”<br>\"Anh làm như vậy là sai rồi!\"<br>\"Anh đứng lại cho tôi, hôm nay tôi sẽ không tha cho anh đâu!\"<br>Lãnh Nại Tử dường như có tâm sự, lười quan tâm đến Charlie đang sủa.<br>Đã như vậy, Tần Thiên cũng không thể nói được gì.<br><br> <br>Hơn nữa, hắn còn muốn biết rốt cuộc Lãnh Nại Tử có chuyện gì quan trọng muốn hỏi mình.<br><br>Đây là điều quan trọng.<br>Lãnh Nại Tử vẫy một chiếc taxi và bảo tài xế đi đến công viên Santa Caterina.<br>Đây cũng là một trong những địa điểm giải trí nổi tiếng nhất ở quần đảo Marat, gần biển và có nhiều loài thực vật nhiệt đới, cũng như có nhiều loài hoa, cây cỏ hiếm thấy ở những nơi khác.<br>Lãnh Nại Tử lại im lặng, cúi đầu bước về phía trước.<br>Khi đi đã thấm mệt, cô ta ngồi trên chiếc ghế dài cạnh đài phun nước, thất thần ngắm đàn thiên nga trên mặt hồ.<br>Tần Thiên thật sự nhịn không được, nghiến răng nghiến lợi nói: \"Cô muốn nói đến chuyện đó đúng không?\"<br>\"Tôi đã từng nói với cô rồi, thật ra lúc đó tôi chỉ là muốn lấy lòng thủ lĩnh Khôi Lỗi mà thôi.\"<br>\"Cô biết đấy, nếu tôi giữ mình quá sạch sẽ, họ chắc chắn sẽ nghi ngờ tôi không phải là cùng một loại người.\"<br>\"Cho nên tôi mới-\"<br>Lãnh Nại Tử nhìn hắn: “Cho nên anh mới không từ chối người phục vụ mà hắn sắp xếp cho anh, đúng không?”<br>Tần Thiên xấu hổ cười nói: \"Cũng không phải.\"<br>\"Cô biết đấy, tiêu chuẩn của tôi khá cao, những cô gái bình thường tôi sẽ không thích.\"<br>\"Đây không phải là do tiểu sư muội quá xinh đẹp sao...\"<br>Lãnh Nại Tử nghe vậy, mặt hơi đỏ.<br>Cô ta ngẩng đầu nhìn Tần Thiên, nói: \"Tôi muốn hỏi anh, không phải là chuyện này.\"<br>\"Mà là, tôi nghe nói anh trở về Long Giang tìm một người phụ nữ.\"<br>\"Cô ấy là vợ anh à?\".<br><br>"]