[" ","Chương 499","Mặt Tần Thiên đầy hắc tuyến, tức giận nói: “Em vô lý thật ấy!”","“Ông không hầu!”","Hắn tức điên đi ra bên ngoài.","Tô Tô không nhịn được cười nói: “Có bản lĩnh thì anh vĩnh viễn đừng trở về!”","“Ai hiếm chứ!”","Gần tối, Tô Tô và Liễu Thanh mở tiệc chiêu đãi các phương tiện truyền thông khác nhau ở sảnh tiệc. Tạo mối quan hệ tốt trước.","Tần Thiên bảo Lãnh Phong cử người đi bảo vệ, hắn không tham gia mà gọi một cuộc điện thoại, “Tra cho tôi. Mục Phi Phi xuống máy bay lúc mấy giờ.”","“Sau khi xuống máy bay đã đi đâu.”","“Bây giờ, cô ta ở đâu.”","Rất nhanh, hắn đã nhận được trả lời.","“Mục Phi Phi xuống máy bay lúc bốn giờ chiều, được xe của nhà họ Phan đón đi ở sân bay.”","“Cô ta đi đến biệt thự Long Cung của Phan Long.”","“Mãi cho đến bây giờ vẫn chưa đi.”","Cái gì?","Nghe thấy báo cáo, Tần Thiên rất kinh ngạc.","Trước đó, hắn không nghi ngờ Mục Phi Phi.","Mục Phi Phi chỉ định khách sạn Kiệt Long, Tần Thiên cũng chỉ nghĩ đơn giản rằng đó chỉ là sự phô trương bản thân của ngôi sao.","Tất cả điều này với nhà họ Phan đều là tình cờ.","Lần này chợt có hứng, bảo người đi điều tra hành tung của Mục Phi Phi, Tần Thiên cũng hoàn toàn chỉ là có chút tò mò.","Muốn biết ngôi sao lớn thần bí này, đã đến tỉnh thành nhưng lại không lộ diện rốt cuộc là đang làm gì.","Tuyệt đối không ngờ tới!","Rất rõ ràng, Mục Phi Phi với Phan Long đã quen biết từ trước!","Nếu không, sẽ lên xe của nhà họ Phan ngay khi vừa xuống máy bay. Sau khi đi đến biệt thự Long Cung của Phan Long, đến bây giờ cũng chưa rời đi!","Có thể thấy rằng, cả buổi lễ ký kết hợp đồng tiếp theo chính là một cái bẫy đã được thiết kế công phu!","Mục Phi Phi chỉ là một người con gái, sẽ không có mưu tính lớn như vậy.","Chắc chắn là Phan Long!","Tất cả những điều này, đều là do Phan Long đứng ở đằng sau giật dây!","Mẹ kiếp, năm năm trước hắn ta suýt nữa đã hại chết Tô Tô.","Bây giờ, lại điều khiển Mục Phi Phi dẫn dắt Tô Tô đến tỉnh thành, vào ở khách sạn dưới tên nhà chúng.","Lòng dạ lang sói, đã lộ rõ chân tướng!","Trong mắt Tần Thiên hiện lên sát khí, trong lúc xúc động suýt nữa hắn đã lao ra ngoài xông đến biệt thự Long Cung, giết Phan Long ngay tại chỗ.","Nhưng, cuối cùng hắn vẫn kiềm chế lại.","Phan Long, không phải mày muốn chơi sao? Vậy được, ông đây sẽ từ từ chơi thật vui với mày!"]