[" ","Chương 381","Sở dĩ để Quỷ Vô Thường và A Tân lại, một mặt vì sơn trang Mãnh Thú cần người trông. Mặt khác, động tĩnh của Quỷ Vô Thường quá lớn.","Mà A Tân vừa mới gia nhập, Tần Thiên muốn cho cậu ấy chút thời gian để làm quen.","Tàn Kiếm và Thôi Minh thì không cần phải nói, đều là người lành nghề. Cho nên lần rèn luyện này chính là Đồng Xuyên, Thiết Tí và Thiết Ngưng Sương.","”Các vị, nghe nói các người đều là sát thủ đứng đầu quốc tế, nhiều năm như vậy cũng chưa từng thất bại.”","”Lần này xin nhờ mọi người.”","”Giết hắn xong, tất cả đều là của mọi người.”","”Sau đó nơi này chính là nhà của mọi người. Tôi sẽ là người che chở cho mọi người cả đời.”","Trong một biệt thự ở ngoại ô, Phan Hổ mở một vali ra.","Trong vali có một nửa là nhân dân tệ, một nửa là đô la.","Phía trên có một tấm hình. Trong hình chính là Tần Thiên đang cầm đai lưng làm roi.","Trên ghế sô pha có mấy người ngoại quốc đang ngồi.","Người ngồi ở giữa có một hình xăm bọ cạp trên mặt, người này chính là người cầm đầu tổ chức, Thái Hạt.","Bên cạnh hắn ta là Đại Hồ Tử, Thang Lang, Bạch Quỷ và em gái.","”Người này tên gì?”","”Lớn lên thật đẹp trai.” Em gái Xà Hạt quyến rũ cầm lấy ảnh của Tần Thiên, dịu dàng cười nói.","Phan Hổ lập tức giới thiệu: ”Tần Thiên. Theo thông tin hiện tại, anh ta là một võ sư có thâm niên, một cao thủ bậc thầy.”","”Các người cần hỗ trợ gì, tôi đều có thể cung cấp.”","Bạch Quỷ cười lạnh nói: ”Súng to, có sao?”","Phan Hổ gọi ra bên ngoài một tiếng, lập tức có hai người áo đen cao to mang theo hai cái hòm lớn đi vào.","Mở một cái rương ra, bên trong là một khẩu súng bắn tỉa đã được tháo rời.","”M24?” Bạch Quỷ vô cùng nóng lòng muốn thử, anh ta đưa tay lạch cạch mấy cái đã lắp ráp xong. Anh ta lắp ống ngắm và kính nhìn đêm lên, cười lạnh nói: ”Đồ tốt.”","”Từ giờ trở đi, họ Tần kia đã là người chết.”","Phan Hổ mở một cái hòm khác, bên trong là các loại lưỡi dao, thậm chí còn có cả hai quả lựu đạn.","Anh ta nhìn Thái Hạt hỏi: ”Điều cần làm tôi đã làm hết, tiếp theo dựa vào thực lực của tổ chức của Thái Hạt anh rồi.”","”Người của tôi đã điều tra rõ chỗ ở của Tần Thiên. Anh xem lúc nào ra tay thì tiện?”","Thái Hạt không nhịn được mà gật đầu: “Nhà họ Phan các người đúng là rất có tài nguyên.”","Hắn ta nhấn điếu xì gà vào gạt tàn thuốc, đóng vali lại, nói: ”Người chúng tôi giết giúp anh. Không cần tiền.”","”Lần này xem như quà tặng.”","”Tôi không thích chờ đợi.”"]