["<br>Nhiếp Thanh Long nhếch miệng cười nói: \"Lão tổng cũng không có chỉ thị rõ ràng, chỉ nói khách từ xa đến lão đại chiêu đãi cho thật tốt.<br><br>”<br>“Tóm lại, không có sai sót gì là được”<br>Tần Thiên cũng cười, nói: \"Rõ ràng lão tổng muốn hất đống nước bẩn này cho tôi.<br><br>”<br>Sau đó hắn nhìn về màn hình phía trước mặt có bốn người đang ngồi ở dãy đầu nói: \"Mấy tên này cũng khó tìm.<br><br>”<br>“Khó có cơ hội lại tụ tập đông đủ như vậy, lại đến đây cầu xin chúng ta, nếu không kiếm chút lợi ích, vậy thì thật có lỗi với bọn họ.<br><br>”<br>Vương Bá Niên vẫn không nói lời nào lại cười nói: \"Bọn họ đều là tới cầu y.<br><br>”<br>“Nhưng theo quan sát của tôi, tinh thần bọn họ rất tốt, không giống như có bệnh.<br><br>”<br>“Tần Vương, ngài có phát hiện gì không?”<br>Tần Thiên nhìn chằm chằm trên màn hình, ngoài cùng bên trái có một lão già tóc hoa râm, trên mặt lộ rõ vẻ già nua của tuổi già, tựa hồ đang nhắm mắt dưỡng thần.<br><br>\"Người ta nói rằng cho đến nay Điểu Bất Tử Trung Đông đã thành công trốn thoát khỏi 57 vụ ám sát do những sát thủ hàng đầu thế giới thực hiện.<br><br>\"<br>“Không thể không nói ông ta cảnh giác đủ cao, vận khí cũng rất tốt.<br><br>”<br>“Nhưng mà lần này ông ta quá sơ ý, sao lại để trúng độc chứ?”<br>Nhiếp Thanh Long và Vương Bá Niên ở bên cạnh, bốn mắt mở to nhìn về phía Tần Thiên.<br><br>Vương Bá Niên nói: \"Tần Vương, ý của ngươi là, Điểu Bất Tử trúng độc?\"<br>“Tại sao chút dấu hiệu cũng không có?”<br>Nhiếp Thanh Long nhíu mày suy tư: \"Có thể hạ độc được con chim bất tử này, là ai có bản lĩnh như thế?”<br> <br>“Mấy sát thủ đứng đầu thế giới, không có mấy người am hiểu hạ độc.<br><br>”<br>Tần Thiên không giải thích, ánh mắt lần lượt đảo qua trên người Châu Âu đương đại Caesar Michael, Châu Mỹ giáo phụ Sino Lando, ông chủ của Sicily Mafia ngồi bên cạnh.<br><br>Trầm mặc một hồi hắn mới thấp giọng nói: \"Thanh Long, an bài người của cậu, gọi lão điểu kia vào trước đi.<br><br>”<br>“Tôi không tiện lộ diện, mọi người nghe mệnh lệnh của tôi mà làm việc.<br><br>”<br>Nói xong, đem một khối màu vàng có khắc \"Thần Vương lệnh\" ném ở trên bàn, sau đó hút một hơi xì gà đứng lên tiến vào bên trong mật thất.<br><br>Thần Vương lệnh hiện thân!<br>Cái này có nghĩa là Thần Vương sắp giúp đỡ người khác!<br>Hai người không dám chậm trễ.<br><br>Nhiếp Thanh Long vội vàng thông báo cho huynh đệ phía trước, đi mời Điểu Bất Tử Trung Đông.<br><br>Vị đại nhân vật này tuy rằng tuổi tác già nua, nhìn qua không khác gì mấy ông già ngoài đường là mấy.<br><br>Thế nhưng, nghĩ đến truyền kỳ cả đời của ông ta Nhiếp Thanh Long và Vương Bá Niên cũng rất khẩn trương.<br><br>Nhất là Vương Bá Niên.<br><br>Những người này là tới tìm Tần vương xem bệnh, sao ngài ấy lại trốn đi thế này?<br>Thân là hội trưởng tổng hội y học, trước khi gặp Tần Thiên, Vương Bá Niên vẫn rất tự tin vào y thuật của mình.<br><br>Nhưng từ khi gặp được Tần Thiên, ông liền biết trình độ của mình so với Tần Thiên như học sinh vỡ lòng mà thôi.<br><br>Nhìn qua màn nhìn mọi người trong phòng thấy một đội viên Long Nha ngụy trang thành bảo an đến nói gì đó với nhân viên phiên dịch phía sau Điểu Bất Tử.<br><br>Sau khi nhân viên phiên dịch truyền đạt xong, Điểu Bất Tử do dự một chút, đứng dậy, cúi đầu, đi theo đám bảo an.<br><br>Hiện trường lập tức xì xầm cả lên/<br> <br>Nhất là mấy tên bên cạnh.<br><br>Nhưng bọn họ lăn lộn đến tận ngày hôm nay có gì là không thể bình tĩnh được, cho nên vài phút sau ba người còn lại đã không nói gì nữa.<br><br>Con Điểu Bất Tử bước vào phòng.<br><br>Nhìn thấy khối lệnh bài màu vàng ở giữa bàn, hai mắt ông ta sáng lên.<br><br>Nhưng sau khi nhìn lướt qua mặt Vương Bá Niên và Nhiếp Thanh Long, ông ta thấp giọng nói: \"Các ngươi không phải thần vương.<br><br>”<br>Nói một câu, ông ta xoay người rời đi.<br><br>Cảnh giới cảnh giác này cũng thật là cao hơn so với người bình thường rồi.<br><br>Phát hiện không đúng, lập tức xoay người rời đi.<br><br>Vương Bá Niên và Nhiếp Thanh Long chưa kịp phản ứng lại.<br><br>May mắn là trong tai nghe của Vương Bá Niên truyền đến giọng nói của Tần Thiên, thân thể ông ta chấn động, lập tức lớn tiếng thuật lại.<br><br>“Độc trong thân thể ông, là trúng từ một năm trước đúng không?”<br>“Ông đã nghĩ hết cách áp chế, nhưng chỉ sống được đến ba tháng.<br><br>”<br>Nghe xong lời này, Điểu Bất Tử run một cái, lúc này mới xoay người lại.<br><br>“Có thể trị không?” Ông ta nhìn chằm chằm vào Vương Bá Niên.<br><br>Vương Bá Niên thấp giọng nói: “Trước mắt vẫn chưa có biện pháp trị tận gốc.<br><br>Nhưng mà tôi có thể áp chế độc này không phát tác trong vòng một năm.<br><br><br>”<br>Bất Tử Điểu trầm ngâm một chút, nói: \"Cần điều kiện gì.<br><br>”<br>Tiếng Trung của ông ta tuy rằng có chút gượng gạo, nhưng biểu đạt rất rõ ràng, không có một chữ vô nghĩa.<br><br>Nhiếp Thanh Long thấp giọng nói: \"Thần Vương điện kết giao bằng hữu khắp thiên hạ, cho nên Thần Vương chúng tôi kính trọng tinh thần lãnh đạo nhân dân chiến đấu vì tự do của ngài.<br><br>”<br>“Thần Vương nói tín ngưỡng của ngài và ý niệm của quốc gia chúng tôi là giống nhau, đó chính là, thiên hạ đồng lòng nhân dân bình đẳng.<br><br>”<br>\"Vì lý do này, Thàn Vương hy vọng rằng đường sắt mà đất nước chúng tôi viện trợ xây dựng trong khu vực lân cận của người dần, có thể được xây dựng thuận lợi.<br><br>Đây là một điều tốt đẹp đôi bên cùng có lợi.<br><br>\"<br>“Tôi tin rằng đây cũng là những điều mà ngài mong muốn?”<br>Thấy Điểu Bất Tử do dự, Vương Bá Niên lại thấp giọng nói: \"Độc trong cơ thể của ngài đã không thể chậm trễ thêm nữa.<br><br>”<br>\"Nếu ngày đồng ý, hãy nằm xuống và để tôi châm cứu.<br><br>\"<br>\"Kéo dài tuổi thọ một năm, hẳn là đủ cho ngài vì nhân dân của mình làm rất nhiều chuyện?\"<br>“Hơn nữa, nói không chừng, một năm sau, Thần Vương của chúng tôi có thể tìm được biện pháp chữa triệt để cho ngài.<br><br>”<br>Điểu Bất Tử nhìn khối lệnh bài màu vàng có khắc ba chữ \"Thần Vương lệnh\", lần nữa nói: \"Tôi tin tưởng chủ nhân Thần Vương điện!\"<br>Nói xong, ông ta nằm xuống giường bên cạnh sau đó nhắm mắt lại.<br><br>Vương Bá Niên thở dài, lòng bàn tay căng thẳng đổ mồ hôi.<br><br>Nhưng mà dựa theo hướng dẫn của Tần Thiên ông ta đã thuận lợi châm cho Điểu Bất Tử một châm.<br><br>Từ đầu ngón tay, bức ra vài giọt máu độc tím đen.<br><br>Điểu Bất Tử tuy rằng nhìn qua có chút suy yếu, nhưng tinh thần rõ ràng có chút chuyển biến.<br><br>“Quốc túy phương Đông các người quả thật rất thần kỳ, hy vọng có cơ hội gặp được chủ nhân chân chính của Thần Vương Lệnh.<br> <br><br>”<br>Ông ta nhìn thoáng qua gian phòng phía sau, khẽ gật đầu, nhanh chóng xoay người rời đi.<br><br>“Lão đại, ông ta phát hiện ra anh rồi sao?\" Nhiếp Thanh Long nghi hoặc nói.<br><br>Nhiếp Thanh Long hỏi một đằng Tần Thiên trả lời một nẻo: \"Tôi đã biết là ai hạ loại độc này! \"<br>Kế tiếp lần lượt là Châu Âu đương đại Caesar Michael, Châu Mỹ giáo phụ Sino Lando, ông chủ của Sicily Mafia.<br><br>Vương Bá Niên căn cứ và chỉ dạy của Tần Thiên, chính xác nói ra bệnh của bọn họ, làm cho bọn họ không thể nghi ngờ.<br><br>Mà điều kiện Tần Thiên đưa ra, đối với bọn họ mà nói, dễ dàng có thể làm được.<br><br>Nhưng đối với quốc gia chúng ta mà nói, lại có lợi ích rất lớn.<br><br>Ví dụ, để Caesar Michael thông qua sức ảnh hưởng của mình, giúp châu Âu mở ra cánh cửa hợp tác với phương Đông trong lĩnh vực công nghệ cao.<br><br>Nói trắng ra, chính là công nghệ 5G.<br><br>Để Caesar Michael phát động mối quan hệ của ngài với Nghị viện và hủy bỏ một trong những biện pháp đang được đề xuất liên quan đến các biện pháp trừng phạt thương mại bất chính chống lại phương Đông.<br><br>Châu Mỹ giáo phụ Sino Lando và ông chủ của Sicily Mafia Tần Thiên giao cho hai người họ một nhiệm vụ đó là điều tra trên phạm vi toàn cầu, có người lợi dụng nọc độc rắn Mamba đen được mệnh danh là tử thần châu Phi, tiến hành ám sát hoặc hoạt động khủng bố hay không.<br><br>“Vậy là kết thúc hả? Lão đại, anh thật là lợi hại!”<br>\"Ha ha ha ha, chỉ một lần chữa bệnh có thể dễ dàng bắt những đại nhân vật này làm việc cho chúng ta.<br><br>”<br>“Lão đại, anh thật sự là thần tượng của em! \"Nhiếp Thanh Long đắc ý cười ha ha.<br><br>Mấy chuyện này đều là những chuyện quốc gia cảm thấy đau đầu khó giải quyết, không nghĩ tới Tần Thiên dễ dàng giải quyết như vậy.<br><br>Vương Bá Niên cũng thở dài, đầu đầy mồ hôi ngồi phịch trên ghế.<br><br>Vừa rồi Tần Thiên dạy cho ông ta cách xuống châm vào các huyệt vị, mấy thứ khó nhằn thế này trước nay ông ta chưa làm bao giờ làm.<br><br>Lần này được Tần Thiên tự tay chỉ bảo, ông ta kích động một hồi mới lấy lại bình tĩnh!<br>Lúc này, trên màn hình lớn bên ngoài hiện trường, đột nhiên lại có người làm loạn.<br><br>.<br><br>"]