[" ","Chương 358","Một giây trước, mặc dù Tần Thiên nhìn như hung ác nhưng vẫn là kiểu hung bạo của võ sĩ.","Nhưng mà bây giờ, ánh mắt hắn sâu thẳm giống như một hố sâu không đáy, toát lên vẻ độc đoán vô song như có thể nuốt chửng tất cả!","Liễu Thanh kiêu ngạo, thậm chí trong một tích tắc có loại ảo giác không nhịn được muốn quỳ xuống trước mặt hắn, cúi đầu cầu xin ban ơn.","Điều này làm sao có thể?","Ánh mắt Tần Thiên thoáng qua rồi khôi phục lại dáng vẻ như bình thường.","Nhưng, sau lưng Liễu Thanh đã toát một lớp mồ hôi lạnh.","Khoảnh khắc này, nhờ vào trực giác của mình mà cô ta đã làm một quyết định chính xác nhất đời này.","Cô ta cung kính cúi đầu xin lỗi Tần Thiên.","“Xin lỗi Tần tiên sinh.”","“Mặc dù ngài không giữ chức ở công ty, nhưng ngài là chồng của chủ tịch. Công ty này chính là tài sản chung của hai người.”","“Tôi xin lỗi ngài vì sự thiếu hiểu biết và vô lễ của tôi trước đây. Hi vọng ngài có thể tha thứ.”","Trong mắt Tần Thiên lóe lên vẻ khen ngợi, có thể làm được như vậy tương lai Liễu Thanh còn có thể tăng lên một bậc.","“Bây giờ có thể nói rồi.”","“Vâng!”","Liễu Thanh nghiêm túc suy nghĩ một chút, sau đó thấp giọng nói: “Nhà họ Phan, chủ nhà là Phan Hữu Chí. Lúc nhỏ gia cảnh nghèo khó, thời trẻ lưu lạc ở nước ngoài, sau đó đã tích lũy được hũ vàng đầu tiên nhờ bán lại thiết bị y tế từ trong nước ra nước ngoài.”","“Nghe nói, ông ta cũng có chút quan hệ với Hồng Môn ở nước ngoài. Nhưng phải chờ kiểm chứng.”","“Sau khi trở nên giàu có Phan Hữu Chí quay trở về tỉnh thành, tận dụng tiền vốn trong tay và đầu óc nhạy bén, trước là mở một khách sạn. Khách sạn siêu năm sao duy nhất của tỉnh thành hiện này là của ông ta. Tên là ‘Khách sạn Kiệt Long’.”","“Kiệt Long, cũng là tên của hai con trai ông ta.”","“Con trai lớn của ông ta tên Phan Kiệt, trẻ tuổi thành đạt, được Phan Hữu Chí cố ý đào tạo, theo chính trị. Hiện nay làm cấp ủy ban tỉnh ở tỉnh khác.”","“Có thể nói là trẻ tuổi tương lai tươi sáng.”","“Con trai thứ hai, tên Phan Long…”","Nghe thấy cái tên này, mí mắt Tần Thiên giật mạnh.","“Có vấn đề sao?” Liễu Thanh lập tức phát hiện sự khác thường của hắn.","“Không có, cô nói tiếp đi.” Vẻ mặt Tần Thiên hơi lạnh.","Liễu Thanh nuốt nước bọt, nói tiếp: “Phan Long này cũng rất giỏi, xem như là kế thừa đầu óc kinh doanh của Phan Hữu Chí.”","“Bây giờ đã thay thế Phan Hữu Chí thu xếp rất nhiều chuyện, nếu không có gì bất ngờ thì tương lai sẽ là người nối nghiệp đế chế kinh doanh của nhà họ Phan.”","“Tôi biết Phan Hữu Chí có một cô con gái nhỏ, bình thường không lộ mặt trước công chúng. Bây giờ xem ra, chính là Phan Mỹ Nhi bị ngài túm cổ tát vào mặt đây.”","“Chính bởi vì Phan Mỹ Nhi tàn tật, cho nên Phan Hữu Chí kể cả hai con trai, Phan Kiệt Phan Long đều rất bảo vệ Phan Mỹ Nhi.”"]