[" ","Chương 441","Bên bờ hồ có một ngôi biệt thự nhỏ được sơn lại mặt tiền, trông nó giống như đang nằm ở trong một bức tranh.","Xung quanh là thảm cỏ xanh mướt, những ruộng thảo dược mới cấy với những người nông dân đang cúi đầu làm việc.","Nơi đây được bao quanh bởi những bức tường cao san sát, ngăn cách với thế giới ồn ào bên ngoài, tự tạo thành một thế giới riêng.","Đây đúng là cuộc sống điền viên hiện đại hoá hoàn mỹ nhất trong quan niệm của người dân trong nước.","“Ông làm rất tốt, vất vả rồi cho ông rồi Ngô tổng” Tần Thiên chân thành nói.","Dù sao trong một tháng ngắn ngủi có thể hoàn thành thành hình dáng như này, thực sự không dễ.","Ngô Thiên Hùng kích động nói: “Tôi còn có một tiểu khu mới, ngày mai mở cửa bán.”","“Để đề cao kiểu mẫu tôi muốn ở hiện trường mở bán, giữ lại Long Viên làm tác phẩm mở bán đồng bộ.”","“Tần tiên sinh, không biết ngài có thể cho phép được không?”","Tần Thiên thầm nghĩ, Ngô Thiên Hùng này không hổ là người đàn ông có nhiều kinh nghiệm, ông ta kết hợp Long Viên với tiểu khu mới của ông ta mở bán đồng bộ, trong nháy mắt sẽ nâng cao kiểu mẫu của tiểu khu kia.","Chẳng khác nào mượn gió đông của Long Viên.","Xét thấy Ngô Thiên Hùng biểu hiện tốt, Tần Thiên ngay lập tức mỉm cười nói: “Vậy ngày mai tôi sẽ đi cổ vũ cho ông.”","“Thật sao?”","“Cảm ơn tiên sinh!” Ngô Thiên Hùng kích động không thôi, Tần Thiên có thể đến hiện trường, đúng là dán vàng lên mặt ông ta.","Lại dặn dò Tàn Kiếm thêm vài câu, sau đó Tần Thiên rời khỏi sơn trang Mãnh Thú.","Thời gian vẫn còn sớm, hắn cảm thấy gần đây Tô Tô và mẹ vợ đều rất vất vả, cho nên cố ý rẽ vào chợ mua chút cá tôm.","Trở về trổ tài khao hai mẹ con bọn họ một bữa.","Hắn xách đồ đi tới gần tiểu khu, đúng lúc nhìn thấy Dương Ngọc Lan đạp xe điện trở về, bà chỉ lo đi xe mà không nhìn thấy Tần Thiên.","Tần Thiên muốn gọi bà, nhưng ngay lúc này có một chiếc BMW đột nhiên tăng tốc chạy tới, không hề giảm tốc độ xông thẳng về phía cửa lớn tiểu khu.","“A!” Dương Ngọc Lan kinh ngạc hét lên, không tránh kịp, người và xe điện cùng nhau ngã xuống ven đường.","Chiếc xe điện ngã làm trầy xước thân chiếc xe BMW.","Ngay lập tức có một cô gái trẻ đeo mắt kính xuống xe từ ghế lái, sau khi cô ta nhìn chiếc xe yêu thích của mình, cô ta tức giận nói với Dương Ngọc Lan vẫn còn đang ngồi bệt trên mặt đất:","“Bà già chết tiệt, bà không có mắt à, có biết đi xe điện không?”","“Có nhìn thấy không, đây là BMW đấy!”","“Miếng sơn này không có năm ngàn tệ là không xong đâu, bà xem mà làm đi.”","Dương Ngọc Lan tức giận không chịu nổi."]