["<br>Viên Trọng lạnh lùng nói: Đủ rồi!<br>Đừng quên chúng ta đến đây để chấp hành nhiệm vụ!<br>Yên tĩnh hết cho ông!<br>Lão già vô lại hậm hực ngồi về chỗ.<br>Vừa ngồi xuống thì lái xe đã thắng gấp, xe đột ngột dừng lại.<br>Xảy ra chuyện gì vậy?<br>Cmn mày có biết lái xe không vậy? Lão ta tức giận mắng.<br>Lái xe lập tức lải nhải: Phía trước có một khối đá lớn, hình như rơi xuống từ trên núi.<br>Tôi nói rồi mà, đi đường núi nguy hiểm.<br><br>Bảo đi cao tốc thì không đi.<br>May mà tôi tính trước, nếu như đụng phải thì chúng ta đừng ai sống được.<br>Viên Trọng nhìn tảng đá kia, khoảng chừng mấy trăm cân.<br>Lão ta nhìn dốc rừng núi đen như mực ở bên cạnh nói: Hòa thượng, cậu chuyển viên đá kia đi đi.<br>Hòa thượng đáp lại, mở cửa nhảy xuống xe.<br>Anh ta để tay lên tảng đá, hét lớn một tiếng rồi nâng tảng đá mấy trăm cân kia lên.<br>Hoa nương ở trong xe cười nói: Em trai hòa thượng, khỏe quá đấy!<br>Về xe chị đây yêu em!<br>Lão già vô lại cười lạnh: Ngu si thì tứ chi phát triển thôi, chút thú vị cũng không có, không vui chút nào.<br>Hoa nương đắc ý nói: Vậy thì cũng thú vị hơn ông.<br>Hai người cãi nhau, khiêu khích lẫn nhau.<br>Trong núi rất yên tĩnh, hòa thượng nâng tảng đá lên đi đến ven đường ném vào vách núi.<br>Một tiếng ầm rung động lòng người vang lên.<br>Hòa thượng vô cùng đắc ý, anh ta cười ha ha chuẩn bị lên xe.<br>Đúng lúc này, một phi đao xé bầu trời đêm bay từ sườn núi ra, một phát đã xuyên qua cổ anh ta.<br> <br>Tiếng cười lập tức dừng lại.<br>Hòa thượng trợn mắt nhìn.<br>Anh ta muốn nói gì đó nhưng miệng chỉ cử động được một chút sau đó ngã xuống vách núi đen xì không thấy đáy.<br>Không tệ, phi đao của Thôi Minh lại tiến bộ rồi.<br><br>Tần Thiên quan sát qua điện thoại, tán thưởng nói.<br>Phi đao?<br>Truy Phong không nhịn được mà nhảy lên xà nhà ngồi cạnh Tần Thiên nhìn màn hình di động tối đen.<br>Mặc dù không rõ lắm nhưng vẫn có thể nhìn được.<br>Chỉ nghe tiếng thùng thùng vang lên, trong núi có một người chống gậy đi ra.<br>Phía sau ông ấy là một nhóm người.<br><br>Ai nấy cũng giống như đi dạo chơi ở ngoại thành, trên mặt là sự mong chờ.<br>Đây là tiểu đội Thiên Phạt của anh? Truy Phong không nhịn được mà hỏi.<br>Mí mắt Tần Thiên nhảy lên một cái.<br>Sao Truy Phong lại biết tên của tiểu tổ Thiên Phạt?<br>Có lẽ biết bản thân đã lỡ miệng, Truy Phong giải thích: Phan Hổ nói.<br>Tần Thiên không nói thêm gì.<br>Kẻ địch được diện kiến tiểu tổ Thiên Phạt còn sống sót chỉ có một mình Phan Hổ.<br>Hòa thượng, tôi báo thù cho cậu!<br>Hoa nương nổi giận gầm lên rồi đẩy cửa nhảy xuống.<br>Thập Diêm La trong hai chiếc xe còn lại, ngoài hòa thượng đã chết đều nhảy xuống.<br>Lão già vô lại nhìn Thiết Ngưng Sương và Mai Hồng Tuyết phía đối diện, trong mắt lộ ra sự ham muốn và kinh diễm.<br>Mấy người là ai?\" Lão ta cắn răng nói.<br>Tàn Kiếm cười cười nói: Là người đến giết ông.<br> <br>Nói xong cơ thể ông ấy lao về phía lão già vô lại.<br><br>Kiếm giấu trong gậy cũng được lấy ra.<br>Kiếm thật nhanh.<br><br>Truy Phong thấy cảnh này trên màn hình thì nhỏ giọng cảm thán.<br>Ánh sáng lạnh lẽo đâm thẳng vào cổ họng lão già vô lại.<br>Sau khi ra tay xong, Tàn Kiếm lập tức lùi lại.<br><br>Ông ấy cất kiếm vào trong vỏ, nói: Giới hạn mười phút.<br><br>Mọi người tự chọn đối thủ, bắt đầu đi.<br>Nói xong ông ấy chống gậy xuống đất, ông ấy giống như một con đại bàng đang đứng trên mỏm đá cao nhìn xuống vậy.<br>Đúng là xong chuyện phủi áo ra đi, thân thủ nhanh nhẹn giống như tên mình.<br>Truy Phong không nhịn được mà nói: Ông ấy là thủ lĩnh.<br><br>Nhìn như không quan tâm nhưng lại có thể nắm được toàn cục.<br>Lúc quan trọng nhất sẽ ra tay hỗ trợ.<br>Tần Thiên gật đầu bổ sung: Đồng thời còn có thể kịp thời phòng bị kẻ thù bên ngoài.<br>Truy Phong lập tức nói: Anh cố ý không nói cho ông ấy Lý gia là chim sẻ đang trốn phía sau.<br><br>Ông ấy làm vậy hoàn toàn là bản năng.<br>Đây là phản ứng của sát thủ chuyên nghiệp được huấn luyện mới có được.<br>Tần Thiên cười không nói.<br><br>Hắn biết, Tàn Kiếm trừ chuyện đó ra còn có sắp xếp khác.<br><br>Vì hắn không thấy bóng dáng của Quỷ Vô Thường trong màn hình.<br>Quỷ Vô Thường nhất định đã được Tàn Kiếm sắp xếp xong xuôi đề phòng có người đến quấy rầy.<br>Xem ra khảo nghiệm của hắn không làm khó được Thiên Phạt.<br>Nhưng Tần Thiên cảm thấy tên nhóc Truy Phong từ khi bị hắn dùng xương gà đánh cho một cái đã ngày càng nói nhiều hơn.<br>Chẳng lẽ bị hắn đập một cái rồi bật công tắc sao?<br>Trên màn hình, trận chiến bắt đầu.<br>Bên phía Thiên Phạt gồm Đồng Xuyên, Thiết Tí, Thiết Ngưng Sương, Mai Hồng Tuyết, A Tân, Lang Trung, thợ rèn và Thôi Minh, tất cả có tám người.<br>Thập Diêm La vốn có mười người nhưng Thôi Minh đã giết hòa thượng, Tàn Kiếm lại tùy tiện ra tay giết lão già vô lại kia, bây giờ cũng chỉ còn tám người.<br>Một đấu một!<br>Thập Diêm La vốn đều là kẻ liều mạng, trên người mang theo không biết bao mạng người.<br>Bây giờ bị tấn công bất ngờ, bị đối phương xử lí hai người khiến bọn họ càng tức giận hơn.<br>Ra tay trong tình huống này, đúng là chán sống!<br>Người của Thiên Phạt nhìn qua thấy rất bình thường.<br><br>Hơn nữa Thiết Ngưng Sương và Mai Hồng Tuyết lại là hai người xinh đẹp như vậy.<br>A Tân và thợ rèn có chút thật thà.<br><br>Nhìn qua Lang Trung cũng là người không có hại, giống như chú hàng xóm hiền lành thân thiện.<br>Chỉ có Thôi Minh mới có chút dáng vẻ của sát thủ.<br>Cho nên vừa bắt đầu Truy Phong đã cảm thấy lo lắng cho Thiên Phạt.<br>Một lúc sau, tam quan của anh ta hoàn toàn bị sụp đổ.<br>Mẹ nó!<br>Người của anh ác vậy?<br>Nhìn không ra đó!<br>Anh huấn luyện thế nào vậy?<br>Tần Thiên toét miệng cười giống như mới được ăn mật.<br>Truy Phong chỉ biết những sát thủ của Giả gia không có tình người chứ không biết đối tượng huấn luyện của tiểu tổ Thiên Phạt căn bản cũng không phải người.<br> <br>Tất cả đều là động vật hoang dã hung ác nhất!<br>Là một đàn sói vừa đoàn kết vừa giảo hoạt!<br>Là sư tử hung dữ tàn bạo, là hổ, là gấu.<br>Còn chưa nói đến cá sấu không bị đao thương làm tổn hại.<br>Tiểu tổ Thiên Phạt đã quen giao đấu với dã thú, trong mắt họ, địch nhân không có tình người nhìn qua có chút đáng yêu.<br>Vì dù sao họ cũng có tình người hơn dã thú.<br>Trong mấy người, Thôi Minh hoàn toàn xứng đáng là người lợi hại nhất.<br>Hắn ta một đao giết Viêm Trọng, chuẩn bị đá thi thể xuống vách núi, không ngờ trước khi Viêm Trọng chết lại phản công, đột nhiên cắm một đao lên đùi Thôi Minh.<br>Thôi Minh nhíu mày, sau khi xử lí Viêm Trọng xong, hắn ta tự mình rút đao ra, tùy tiện băng bó một chút rồi ngồi ở bên cạnh xem chiến đấu.<br>Đồng Xuyên và Thiết Tí lần lượt thắng nhưng cũng đều bị thương, trình độ khác biệt khiến họ mất sức khá nhiều.<br>Nhất Tiễn Mai cố lên!<br>Có muốn chúng tôi giúp không?<br>Em gái Ngưng Sương, gọi anh một tiếng anh đi, anh đánh giúp em.<br>Tôi nói này, Tiểu A Tân, cậu có được không vậy? Sắp hết thời gian rồi, sao cậu lại đi trước kẻ thù rồi?<br>Hai người người đầy máu nhưng giống như không bị sao, ở bên cạnh liến thoắng nói.<br>A Tân giằng co với một tên khó nhằn, cậu ấy như đánh không lại, bị gã kia đá một cước rồi lăn sang ven đường.<br>Tên kia đỏ mắt, cầm đao dính đầy máu lao về phía A Tân.<br>Không được! Truy Phong không nhịn được mà lo lắng hô một tiếng.<br>Kỳ lạ là thấy đồng đội gặp nạn nhưng Tàn Kiếm hay Thôi Minh, Đồng Xuyên, Thiết Tí đều im lặng cười lạnh, không có chút ý tứ muốn ra tay hỗ trợ.<br>Lúc tên cầm đao kia liều mạng đâm về phía A Tân, A Tân như một chú sói ẩn nấp nhảy dựng lên.<br>Chẳng biết trong tay cậu ấy đã cầm một cục đá từ khi nào.<br>Ánh mắt cậu ấy lạnh lẽo, cậu nâng đá lên đập xuống đầu tên kia.<br>Ôi! Đầu tên kia chảy máu, gã ta ngã xuống mặt đất.<br>Vẻ mặt A Tân không chút thay đổi, một lần, hai lần, ba lần...<br>Ầm ầm ầm...<br>Cậu ấy đung tảng đá đập nát bét đầu gã vẫn còn sống sờ sờ.<br><br>Máu đỏ bắn tung tóe khắp nơi..<br><br>"]