["<br>Tên phế vật này, khi nào thì có quan hệ với Thiết gia? Tất cả mọi người đều mơ hồ.<br><br>Tô Văn Thành vội vàng nói: \"Họ Tần kia, mày không nghe Ngưng Sương nói sao?”<br>“Nói, mày có phải đắc tội với Ngưng Sương hay không? Nếu như vậy, lão tử không tha cho mày!”<br>Dương Ngọc Lan cũng sợ ngây người.<br><br>Con rể mình cũng biết gây họa thật?<br>Đắc tội Tô gia, đã đủ bà lo lắng đề phòng rồi.<br><br>Hiện tại, ngay cả Thiết gia cũng đắc tội?<br>Bà sợ hãi nói: \"Thiết tiểu thư, Tần Thiên là con rể của tôi, nó có đắc tội gì với cô, tôi thay nó bồi tội!”<br>Thiết Ngưng Sương nhìn Dương Ngọc Lan một cái, lại nhìn Tô Tô trên xe lăn bên cạnh, trong mắt hiện lên một tia suy nghĩ.<br><br>Người đàn bà này, chính là đệ nhất mỹ nhân Long Giang ngày xưa?<br>Chẳng biết tại sao, trong lòng của cô, bỗng nhiên dâng lên một chút ghen tị.<br><br>Cơn tức này, bỗng dưng rơi vào trên người Tần Thiên.<br><br>Thấy Tần Thiên vẫn không động đậy, Thiết Ngưng Sương có chút tức giận nói: \"Sự tình khẩn cấp, còn không mau đi theo tôi!\"<br>Tần Thiên cười cười, thế nhưng kéo cái ghế, ngồi xuống bên cạnh bàn.<br><br>“Nguyên thủ đế quốc mời tôi làm việc, cũng không dám có thái độ này.<br><br>”<br> <br>“Cô nghĩ cô là ai?”<br>“Anh! \" Thiết Ngưng Sương hơi chán nản.<br><br>Cô không thể không thừa nhận, khuôn mặt trước mặt này rất dễ khiến phụ nữ động tâm.<br><br>Không phải đơn giản đẹp mắt, mà là tuấn lãng, cương nghị.<br><br>Đặc biệt là đôi mắt này, lạnh nhạt, lại thâm thúy lãnh khốc.<br><br>Dường như nhìn thấu tất cả, lại tựa hồ như một cái đầm sâu, cất giấu rất nhiều bí mật, làm cho người ta không tự chủ được muốn trầm hãm, đi truy tìm.<br><br>Nhưng mà, giờ phút này, cô chỉ cảm thấy khuôn mặt này, vô cùng đáng ghét.<br><br>“Anh muốn tôi làm như thế nào?\" Nghĩ đến sứ mệnh của mình, cô chỉ có thể nhẫn nại nói.<br><br>“Tôi khát.<br><br>\" Tần Thiên lạnh nhạt.<br><br>Thiết Ngưng Sương ngơ ngẩn nhìn ấm trà và ly trà trên bàn, người này là muốn mình rót trà cho hắn?<br>Không đời nào!<br>Cả đời này của cô ngoại trừ rót trà cho trưởng bối tôn kính, còn chưa bao giờ hầu hạ người khác!<br>Càng đừng nói, người trước mặt này, chỉ là một tên ở rể có thân phận thấp kém!<br>“Họ Tần kia, mày muốn chết sao?”<br>Thấy Tần Thiên lại dùng thái độ này đối đãi với nữ thần của mình, vì để gây sự chú ý, Tô Văn Thành rống giận xông lên.<br><br><br>Anh ta đưa tay, muốn túm tóc Tần Thiên.<br><br>Tần Thiên bất động, cười lạnh nhìn Thiết Ngưng Sương.<br><br>“Cút ngay!\" Thiết Ngưng Sương tùy tiện tát một cái, đánh Tô Văn Thành sang một bên.<br><br>Cô cắn chặt răng, cuối cùng không tình nguyện rót một chén trà.<br><br>“Bây giờ có thể chưa?”<br>Tần Thiên nói: \"Bưng lên.<br><br>”<br>“Anh!.<br><br>.<br><br>”<br>Thiết Ngưng Sương trong mắt b ắn ra lửa giận, nghĩ thầm, xong việc rồi xem tôi làm sao xử lí anh.<br><br>Cô chỉ đành không kiên nhẫn cầm lấy chén trà, bê đến trước mặt Tần Thiên.<br><br>Tần Thiên ung dung nói: \"Tôi không thích có người cao hơn tôi một cái đầu.<br><br>”<br>Thiết Ngưng Sương đỏ mặt.<br><br>Cô cắn răng, khom lưng, hai tay cung kính đem chén trà dâng tới trước mặt Tần Thiên, lần nữa thành khẩn nói: \"Mời Tần tiên sinh!\"<br>“Đi thôi.<br><br>\" Hắn cười lạnh một tiếng rồi đứng dậ.<br><br>"]