["<br>Cái gì?<br>Tần Thiên ngây người một lúc, nghi ngờ bản thân đã nghe lầm.<br>Nhìn thấy dáng vẻ xấu hổ của Tô Tô, hắn kích động nhào tới.<br>Tô Tô có hơi lo sợ, vội vàng nói: \"Chỉ có thể ôm em, không được làm gì khác!”<br>Tần Thiên nuốt nước miếng, nở nụ cười nói: \"Tuân lệnh!”<br>Hắn duôic cánh tay ra nhẹ nhàng ôm vợ yêu thơm ngát mềm mại vào trong lòng.<br>Tô Tô nằm trong vòng tay rộng lớn ấm áp, hờn dỗi nói: \"Hứa lần sau không được như vậy nữa, anh có thể thành thật với em!”<br>Tần Thiên nghe thấy lời thì thầm này, trái tim hắn đã sắp tan chảy.<br>Hắn nhẹ nhàng ôm lấy Tô Tô, nói: \"Anh đảm bảo.”<br>Tô Tô ừ một tiếng, sau đó chui vào trong ngực hắn, nhanh chóng ngủ thiếp đi.<br>Tần Thiên nhìn dáng vẻ mệt mỏi của cô, hắn cảm thấy tự trách, cảm thấy thể chất của vợ quá kém.<br>Dù sao năm năm ngồi trên xe lăn đã tiêu hao quá nhiều sinh lực của cô.<br>Vì cuộc sống hạnh phúc của mình, xem ra phải nghĩ cách giúp cô nâng cao thể chất.<br>Nhưng làm sao cải thiện chứ?<br>Hắn bắt đầu suy nghĩ và sắp xếp một kế hoạch chi tiết.<br>Ngày hôm sau.<br>Sau một đêm ngủ say cuối cùng Tô Tô cũng khôi phục lại sức lực.<br>Hiệu quả sau khi được làm dưỡng ẩm cũng hiện ra, cả người cô trông giống như trứng gà vừa bóc vỏ.<br>Làn da mềm mịn trắng trẻo hồng hào.<br>Còn hiện lên vẻ quyến rũ của thiếu nữ phơi phới.<br>Sáng sớm, Tần Thiên nhìn thấy cảnh này hai mắt lập tức hiện lên đốm lửa.<br>Tô Tô cười nhạo, nói: \"Em muốn tắm rửa thay quần áo, anh có thể cút rồi.”<br>Tần Thiên: \"? ”<br>\"Vợ à, qua cầu rút ván cũng không thể nhanh như vậy.\"<br> <br>Tô Tô cười nói: \"Đúng là muốn qua cầu… rút ván mà!”<br>“Mau đi ra ngoài, không được nhìn trộm!”<br>Tần Thiên đành phải tiếc nuối rời đi.<br>Tô Tô nhanh chóng xuất hiện với diện mạo mới, mặt mày rạng rỡ.<br>Trước khi đi cô còn dặn dò Tần Thiên tối nấu vài món mở tiệc tại nhà để chiêu đãi Liễu Như Ngọc.<br>Tần Thiên có chút không tình nguyện.<br>Hắn cũng không muốn bị kẹp ở giữa hai người phụ nữ này, cảm giác đó rất khó chịu.<br>Cho nên lúc quay phim hắn không hề lộ diện, cố tình tránh để không phải xấu hổ<br>Tô Tô nghiêm túc nói: \"Liễu Như Ngọc là người có một tên tuổi lớn, mấy ngày nay phối hợp quay với bọn em, không hề than thở một câu.”<br>\"Cùng ăn cùng uống với nhân viên, ngay cả em cũng thấy áy náy.\"<br>\"Em nhìn ra được cô ấy là người tốt.\"<br>\"Chúng ta cũng không thể không biết cư xử.\"<br>\"Sao vậy, không phải trong lòng anh có quỷ chứ?\"<br>Tần Thiên vội vàng thề: \"Trong lòng anh chỉ có vợ!”<br>\"Nếu hai lòng thì anh ——\"<br>\"Anh làm sao?\"<br>Tần Thiên cắn răng nói: \"Anh vĩnh viễn không có được sự tha thứ của em!”<br>\"Hừ!\" Tô Tô hừ một tiếng, mặt mày vui vẻ rời đi.<br>Sau khi Tô Tô rời đi, Tần Thiên bắt đầu lập ra kế hoạch \"bồi dưỡng \" cho cô.<br>Muốn nâng cao thể chất cho Tô Tô, hắn định bắt đầu từ hai phương diện.<br>Một là ăn uống bồi bổ.<br>Thức ăn vẫn chưa đủ, cần phải nhắm mục tiêu để bổ sung dược liệu bổ khí dưỡng thần.<br>Thật ra bản thân Tô Tô là một dược sư ưu tú, cô biết rõ cơ thể cần cái gì.<br>Chỉ có điều dường như Tô Tô có hơi lười...<br> <br>Tần Thiên không thể không tự mình ra tay.<br>Hắn tỉ mỉ điều chỉnh hơn mười món ẩm thực dược liệu, Tô Tô ăn luân phiên để không đến mức ngán.<br>Hai là dùng tâm dưỡng khí.<br>Dùng tâm dưỡng khí xuất phát từ thần vương bí điển.<br><br>Nói thẳng ra chính là tu luyện tâm quyết.<br>Điều hòa hơi thở bên trong bằng cách kiểm soát hơi thở có mục đích có kế hoạch và tư thế ngồi.<br><br>Đạt tới hiệu quả người và thiên nhiên hợp nhất, hơi thở kéo dài không dứt.<br>Hơi thở được tạo ra có thể tẩm bổ cho lục phủ ngũ tạng, cơ thể thể khỏe mạnh, ngăn ngừa mọi bệnh tật.<br>Nói một cách đơn giản đó là phương pháp dưỡng sinh.<br>Nói một cách phức tạp hơn thì nếu có thể tu luyện ra nội tức (hơi thở sinh ra bên trong cơ thể) cũng là một phương pháp tu hành.<br>Tâm quyết trong Thần Vương bí điển, yêu cầu quá hà khắc.<br><br>Kiểu phụ nữ không có nền tảng như Tô Tô thì không thể chịu nổi.<br>Cho nên hắn cần cắt bỏ làm đơn giản hóa những thứ phức tạp, thiết kế riêng cho Tô Tô.<br>Cái này khá tốn công.<br>Hắn viết và vẽ trên giấy.<br><br>Cuối cùng lập ra một bộ khẩu quyết nhập môn phù hợp cho Tô Tô tu luyện.<br>Chợt có linh cảm, hắn còn đặt cho bộ khẩu quyết này một cái tên gọi là: Tô Tâm Quyết.<br>Sau khi xong việc, Tần Thiên lúc này mới nhàn nhã đi ra.<br>Từ xa xa truyền đến tiếng la hét, Lãnh Phong đang đích thân dạy dỗ những bảo an mới vẫy tay ngày hôm qua.<br><br>Nhìn thấy Tần Thiên, Lãnh Phong vội vàng chạy tới xin chỉ thị.<br>Tần Thiên thản nhiên nói: \"Cậu toàn quyền xử lý đi.”<br>\"Vườn nhà chúng ta quả thật cần thêm công nhân.<br><br>Việc khác có thể phân công cho một số cho công ty và nhà máy.”<br>Sau đó nhớ tới lời dặn dò của Tô Tô, hắn không dám chậm trễ vội vàng lái xe ra cửa mua đồ ăn.<br>“Tần tiên sinh còn biết nấu ăn sao”<br>\"Thật sự là anh làm những món này sao?\" Buổi tối Liễu Như Ngọc đến nhà nhìn thấy một bàn thức ăn phong phú, cô ta rất ngạc nhiên.<br>Tần Thiên lau tay vào tạp dề, nói: \"Đều là món ăn thường ngày, thiệt thòi cho đại minh tinh rồi.”<br>\"Tôi đã bày rượu vang đỏ ra rồi, mọi người uống trước đi.\"<br>\"Trên bếp còn đang nấu canh, tôi đi xem trước.\"<br>Nói xong, hắn vội vàng lẻn vào phòng bếp.<br>Liễu Như Ngọc và chị Vinh đều không nghĩ tới một người đàn ông uy phong như Tần Thiên ở nhà lại như vậy.<br>Cả hai giống như phát hiện ra một lục địa mới.<br>Liễu Như Ngọc kéo tay Tô Tô nói: \"Tô tổng, tôi thật sự hâm mộ cô mà.”<br>\"Người đàn ông như này trên đời rất hiếm có.”<br>Tô Tô cười nói: \"Đại minh tinh quá khen rồi.<br><br>Anh ấy ngoại trừ biết châm cứu ra thì nấu cơm cũng được.”<br>\"Cứ để anh ấy làm đi, nào, tôi mời đại minh tinh một ly.”<br>\"Mấy ngày nay thật sự là vất vả cho cô rồi, sau này hy vọng chúng ta vẫn sẽ có cơ hội hợp tác.”<br>Ngồi ở đây, ngoại trừ Tô Tô và Liễu Như Ngọc, Dương Vinh, còn có Liễu Thanh, Cung Lệ và Lâm Tước.<br>Khi nhiệm vụ hoàn thành, mọi người đều rất vui vẻ.<br><br>Liễu Thanh, Cung Lệ và Lâm Tước đều tỉ mỉ trang điểm.<br>Sáu người phụ nữ ngồi quanh một bàn, có thể nói là chiếu rọi lẫn nhau.<br>Các cô nói chuyện vui vẻ, Tần Thiên phát hiện mình thật sự quá dư thừa.<br>Liễu Như Ngọc có tâm sự, ăn một ít đã buông đũa xuống.<br> <br>\"Tô tổng, thời gian không còn sớm.<br><br>Bây giờ tôi xin phép mượn chồng cô thêm một lần nữa.”<br>\"Bệnh tình của ông nội tôi không thể chậm trễ.<br><br>Anh Tần nói rằng đêm nay là thời gian tốt nhất để châm cứu.”<br>Tô Tô vội vàng nói: \"Chuyện này không thể chậm trễ được!”<br>\"Tần Thiên, anh ăn xong chưa? Mau đi theo cô ấy đi.”<br>Tần Thiên cởi tạp dề xuống, giao công thức nấu ăn và tâm quyết cho Tô Tô, dặn dò cô nhất định phải chú trọng.<br>Sau đó mới nói: \"Đi thôi.<br><br>Bây giờ chạy tới tỉnh thành chắc là vừa đúng lúc.”<br>Hắn dặn dò Lãnh Phong trông coi nhà cửa, sau đó lên chiếc Toyota Alphard đi đến tỉnh thành.<br>Tất cả mọi người đều tâm sự nặng nề, trong màn đêm chiếc xe rời khỏi Long Giang nhanh chóng đi về phía tỉnh thành.<br>Trong xe tối om, Liễu Như Ngọc bỗng nhiên nở nụ cười một tiếng, nói: \"Tần Thiên, tôi thật sự rất hâm mộ vợ anh.”<br>Tần Thiên ngửi thấy mùi rượu trong giọng nói của cô ta, thấp giọng nói: \"Còn mấy tiếng nữa mới tới, cô ngủ một lát đi.”<br>Liễu Như Ngọc không nói lời nào, một lát sau cô ta nghiêng đầu tựa vào vai Tần Thiên ngủ thiếp đi.<br>Tần Thiên nhìn thấy mặt cô ta trong bóng tối như hoa đào.<br>Cảm thấy cô ta cũng không thoải mái cho nên nghiêng người một chút để cô ta thoải mái dựa vào.<br>Nhìn vào màn đêm bất tận bên ngoài cửa sổ xe, hắn có trực giác.<br>Đó chính là chuyến này lại đến tỉnh thành trị bệnh, chỉ sợ sẽ không đơn giản như vậy.<br>Bởi vì bệnh này không chỉ là chuyện của An Quốc.<br><br>Mà nó là liên quan đến toàn bộ tỉnh thành, thậm chí là kết cấu của Nam Giang.<br>Không cần nghĩ cũng biết, nhất định có rất nhiều người không mong muốn bệnh của An Quốc được chữa khỏi.<br>Về phần sẽ xảy ra chuyện gì, hiện tại hắn vẫn chưa rõ..<br><br>"]