["<br>Vốn dĩ Tần Thiên muốn đuổi theo, trực tiếp bắt tên Sahara này.<br>Sahara có thể trực tiếp tham gia nghiên cứu này của Độc Sư, điều này cho thấy thân phận của hắn ta trong tập đoàn Độc Sư quan trọng hơn nhân vật thứ ba Nile.<br>Không có gì đáng ngạc nhiên khi hắn ta là nhân vật số hai dưới trướng của Độc Sư.<br>Nhưng hắn vẫn có thể nhẫn nhịn.<br>Bởi vì hắn nhớ tới chủ khách sạn nói rằng tất cả \"võ sĩ Thánh Linh\" thức tỉnh thành công đều sẽ bị Sahara đưa đến một nơi, nơi đó được gọi là núi Thánh.<br>Đó mới là đại bản doanh của Độc Sư.<br>Không hề bất ngờ, sẽ có rất nhiều chiến sĩ bị độc tố này khống chế giống như vừa rồi.<br><br>Muốn đánh thì phải hốt gọn một mẻ!<br>Tần Thiên đã quyết định, nhanh chóng trở về khách sạn.<br>\"Thiếu chủ, có chuyện gì vậy? Cậu phát hiện ra điều gì sao?\" Tàn Kiếm lập tức đi tới.<br>Nhìn thấy sắc mặt Tần Thiên không tốt, Lãnh Vân không nhịn được cười nói:<br>\"Sao vậy?Có phải bị lừa rồi không? Cái gọi là Sahara và Độc Sư, căn bản không có ở đây?\"<br>\"Vậy thì cũng không sao, hãy coi như một kỳ nghỉ.<br><br>Phong cảnh sa mạc cũng không tệ.\"<br>Tần Thiên trầm giọng nói: \"Không ai được ra khỏi phòng.\"<br>\"Mọi người nghỉ ngơi đi, tối nay đợi lệnh của tôi!\"<br>Sau khi nghe vậy, mọi người mới nhận ra vấn đề quan trọng như thế nào.<br><br>Bọn họ chưa bao giờ thấy Tần Thiên căng thẳng như vậy.<br>Mọi người không dám hỏi lung tung mà nghỉ ngơi trong phòng theo dặn dò của Tần Thiên.<br> <br>Ngủ không say, bắt đầu lau súng, mài đao.<br>Tần Thiên trả giá gấp đôi để chủ khách sạn thuê bốn chiếc xe địa hình- SUV, đều là SUV kiểu cũ.<br><br>Mặc dù không được thoải mái nhưng nó là một công cụ đắc lực để vượt địa hình sa mạc.<br>Sau đó, hỏi ông ta về vị trí đại khái của cái gọi là \"Núi Thánh\".<br>Màn đêm buông xuống, Tần Thiên dẫn mọi người rời khỏi khách sạn.<br><br>Họ lần lượt lên bốn chiếc xe địa hình và lặng lẽ lái xe rời khỏi thị trấn.<br>Theo chỉ dẫn của chủ khách sạn, họ lao về phía sa mạc.<br>Sau vài giờ lái xe, đã đi được quãng đường gần trăm km.<br>Cuối cùng, trong màn đêm tối đen, nhìn thấy ở phía trước một bóng đen khổng lồ.<br><br>Đó là một ngọn núi.<br>Khoảng cách còn lại khoảng mấy km, Tần Thiên ra lệnh cho xe dừng lại, gọi mọi người tập trung lại.<br><br>Sau đó, trịnh trọng tuyên bố mục đích chuyến đi này.<br>\"Cái gọi là võ sĩ Thánh Linh đều bị Độc Sư dùng nọc độc hiện đại hóa cải tạo mà thành.\"<br>\"Sức mạnh vô hạn, không sợ đao, lửa, rất khó đối phó.\"<br>\"Quả nhiên không ngoài dự đoán, đại bản doanh của bọn chúng ẩn sâu trong ngọn núi này, không biết sẽ có bao nhiêu võ sĩ như vậy.\"<br>\"Các anh em, đây là một trận chiến khó khăn, tôi hy vọng không có ai bị tụt lại phía sau.\"<br>\"Chúng ta hãy tiêu diệt chúng một lần, giết chết Độc Sư, khải hoàn trở về!\"<br>\"Đây không chỉ là để báo thù cho những anh linh đã chết của Diêm Vương Điện, mà còn là tiêu diệt khối u cho người dân trên thế giới!\"<br> <br>\"Mọi người hiểu rồi chứ?\"<br>“Đã hiểu!” Đám người Tàn Kiến, mắt đều trở nên đỏ ngầu.<br>Từ Quần đảo Marat bị kéo đến đây, tất cả họ đều có cảm giác như bị Độc Sư dắt mũi.<br><br>Bây giờ, cuối cùng đã đến lúc phải đối đầu trực tiếp.<br>Lãnh Vân nghiến răng nghiến lợi nói: \"Tôi và Ám Ảnh sẽ đánh trận đầu.\"<br>Tần Thiên gật đầu nói: \"Đi thôi!\"<br>Nói xong, hắn biến thành một bóng đen lao nhanh về phía trước.<br>Rất nhanh, mọi người đã tới chân núi.<br>Vì nằm trong sa mạc nên toàn bộ ngọn núi trơ trụi không có thảm thực vật nào.<br><br>Điều này làm cho việc ẩn thân của họ trở nên khó khăn.<br>Để tránh đánh rắn động cỏ vì mục tiêu quá lớn, Tần Thiên đành phải cho mọi người trốn dưới chân núi, để Lãnh Vân và tiểu đội Ám Ảnh đi lên trước.<br>Đối đầu trực diện, họ có thể không phải là kẻ mạnh nhất nhưng khi nói đến ám sát, họ được xếp vào hàng giỏi nhất trên toàn thế giới.<br>Họ giống như những bóng ma, từng người một lặng lẽ biến mất trong màn đêm mà không gây ra bất kỳ tiếng động nào.<br>Gần một tiếng đồng hồ sau, giọng nói của Lãnh Vân truyền đến tai nghe của Tần Thiên.<br>\"Tất cả lính canh đã bị giải quyết.\"<br>\"Đã tìm thấy hang động, có lẽ bên dưới có hầm trú ẩn.\"<br>\"Xin hỏi, có thể đột nhập không?\"<br>Tần Thiên trầm giọng nói: \"Mọi người canh phòng, chờ tôi qua đó.\"<br>Hắn vẫy tay rồi dẫn đầu tiểu đội Thiên Phạt lao lên giống như một đàn hổ báo ra khỏi chuồng.<br>Chẳng bao lâu sau, đã tập hợp với đám người Lãnh Vân.<br><br>Nhìn thấy một lối vào hang động khổng lồ bên trong có hai cánh cửa đá khảm nạm.<br>Người canh cửa đã bị Lãnh Vân giải quyết.<br>Tần Thiên nghiêng người về phía trước lắng nghe, bên trong yên tĩnh.<br>“Để tôi!” Quỷ Vô Thường nói rồi chuẩn bị đập nát cánh cửa đá.<br>\"Không cần.\" Tần Thiên xua tay, sau đó đặt lòng bàn tay lên cửa đá, chậm rãi mò mẫm.<br>Hắn cảm nhận được vị trí của chốt cửa bên trong, dùng nội lực xuyên vào, một tiếng răng rắc nhẹ nhàng vàng lên, chốt cửa bị gãy.<br>Nhẹ nhàng đẩy cánh cửa đá ra, trước mặt là một lối vào sâu hun hút.<br>“Ai?” Bên trong đúng lúc có hai binh lính mang súng đi tuần tra, thấy cửa bị đẩy ra, vội vàng giơ súng lên.<br>Trước khi súng của họ kịp ngắm bắn, bên này Thôi Minh giơ tay lên, một luồng ánh sáng trắng bắn ra, đâm vào cổ họng của một tên.<br><br>Cùng lúc đó, Đào Phương tiện tay nổ súng, giết chết tên còn lại.<br>Hai người họ hành động gần như cùng một lúc, cũng thu hút kẻ địch cùng một lúc.<br><br>Họ không khỏi nhìn nhau với ánh mắt đánh giá cao đối phương.<br>Tần Thiên trầm giọng nói: \"Đào Phương, tìm một chỗ trốn đi, khống chế tình thế.\"<br>\"Lão Mã, dẫn mấy người canh cửa động.\"<br>\"Những người còn lại, theo tôi!\"<br>Sau khi đi được một đoạn, có thứ gì đó đột nhiên mở ra trước mặt.<br><br>Những gì nhìn thấy trước mắt khiến đám người Tần Thiên chấn động.<br>Toàn bộ ngọn núi đã bị đào rỗng!<br>Bên dưới, có một không gian rộng lớn chứa đầy các trang thiết bị khác nhau.<br>Dường như không nghĩ mình sẽ bị đánh lén, bên trong có một số người đứng canh gác nhưng đều đang trong trạng thái buồn ngủ.<br>Lãnh Vân xua tay, tiểu đội Ám Ảnh được luyện một cách có trật tự hợp tác rất ăn ý.<br>Mỗi người đều chọn mục tiêu cho mình, trước khi bọn chúng kịp phản ứng thì đã bị tiễn về tây thiên.<br>\"Anh Thiên, mau tới đây xem!\"<br> <br>\"Phòng thí nghiệm ở đây!\"<br>Lãnh Vân đẩy hai cánh cửa ra, hét lớn.<br>Tần Thiên vội vàng đi tới, nhìn thấy nơi này giống như một nhà xác, chia làm mấy dãy, mỗi dãy đều chứa đầy quan tài thủy tinh.<br>Bên trong đều có một người đang nằm đó, giống hệt như những gì hắn thấy ở thị trấn vào ban ngày.<br>Còn được gọi là chiến sĩ Độc Linh.<br><br>Có hàng trăm chiến sĩ Độc Linh, với sức chiến đấu của họ, chắc chắn là một đội ngũ không gì có thể cản nổi!<br>Độc Sư thật tàn nhẫn!<br>\"Thiếu chủ, chúng ta nên làm gì bây giờ?\"<br>\"Hay là nhân lúc bọn chúng đang ngủ say, giải quyết hết tất cả?\" Tàn Kiếm trầm giọng hỏi.<br>“Tạm thời đừng làm gì cả.” Tần Thiên cau mày, đột nhiên cảm thấy có chút không đúng.<br>\"Các người có cảm thấy, chúng ta vào đây quá suôn sẻ không?\"<br>“Nếu đây là hang ổ của Độc Sư thì đáng ra không thể lơ là cảnh giác như vậy mới phải.”<br>\"Độc Sư không có ở đây.<br><br>Những vật thí nghiệm này giống như là cố ý tặng cho chúng ta bởi vì biết chúng ta sẽ đến đây.\"<br>\"Ý của anh là, Độc Sư cố ý dẫn dụ chúng ta tới đây?\" Sắc mặt Lãnh Vân cũng thay đổi.<br>Tần Thiên nghĩ đến điều gì đó, còn chưa kịp mở miệng, vội vàng quay lại cảnh tượng trước mắt, gửi cho Thử Vương.<br>Hắn muốn nó gì đó, nhưng đúng lúc này, một màn hình ở phía xa đột nhiên sáng lên.<br>Một người đàn ông mặc áo choàng đen xuất hiện phía trên đó.<br>Một đôi mắt tràn ngập sự tịch mịch.<br>\"Tần Thần Vương, tao là giáo sư, cũng chính là Độc Sư mà các người hay gọi.\"<br>\"Mày và những người đồng đội của mày đã có một cuộc hành trình khó khăn.\"<br>Lại còn rất thông thạo tiếng Trung..<br><br>"]