[" ","Chương 36","Chương 362","“Thật là sơ ý. Không ngờ Tần Thiên này lại đáng sợ như vậy!”","“Tiểu thư, xem ra cao thủ bình thường không thể đối phó được hắn.”","Phan Mỹ Nhi trầm giọng nói: “Tôi biết.”","“Chuyện còn lại giao cho tôi. Tiêu lão, sau khi trở về tôi sẽ mời bác sĩ tốt nhất cho ông, ông hãy nghỉ ngơi thật tốt.”","“Bây giờ cảm thấy thế nào?”","“Cũng được….” Có vẻ như Tiêu Nghĩa đã tiêu hóa nội lực của Tần Thiên, thần khí trông vẻ tốt hơn nhiều so với lúc vừa rời đi.","Nhưng còn chưa nói xong một câu, đột nhiên ông ta mở to mắt sợ hãi.","Trong nháy mắt, đau đớn khiến cho khuôn mặt già nua của ông ta méo mó vô cùng, trông rất hung dữ và đáng sợ.","“Tiêu lão, ông sao thế?” Phan Mỹ Nhi giật mình.","Tiêu Nghĩa nghiến chặt răng, cuối cùng không nhịn được ông ta la lớn: “Tần Thiên hại tôi!”","“Đại tiểu thư, hãy trả thù cho tôi!”","Sau đó, liên tục phun ra mấy ngụm máu tươi, nhuộm đỏ toàn bộ kính xe.","Phan Mỹ Nhi sợ hãi tránh sang một bên, trơ mắt nhìn cơ thể của Tiêu Nghĩa đang dần co rút lại giống như bong bóng xì hơi.","Ông ta trợn mắt nhìn lên nóc xe, dường như cho đến chết cũng không dám tin mình lại chết như thế này.","“A!”","“Mau dừng xe!”","Phan Mỹ Nhi sực tỉnh, hét lên một cách hoảng hốt.","Chiếc xe dừng lại bên đường, cô ta vội mở cửa xe ra, dùng chân đẩy thi thể của Tiêu Nghĩa vào trong rãnh sâu bên đường.","“Đi nhanh!”","“Mau về nhà!”","“Không được dừng lại phút chốc nào!”","Khoảnh khắc này, sự tôn vinh và cao quý mà cô ta luôn giả vờ không còn sót lại chút gì nữa.","Giống như một người đàn bà hung hãn bị sợ hãi cực điểm.","Những ngày sau đó, lại trở nên bình yên lạ thường.","Ba ngày sau, thi thể của Ngô Phi và Tô Nam cùng chiếc xe cuối cùng đã được tìm thấy.","Trong sự đau buồn, Ngô Thiên Hùng đành phải đón đứa con riêng sắp xếp đi học ở nước ngoài trở về, tiếp tục đào tạo người nối nghiệp.","Mà mọi người trong nhà họ Tô, sau khi biết được chuyện gì đã xảy ra đều sợ bị Tần Thiên trả thù.","Bởi vì bọn họ cũng là người tham gia vào chuyện Tiết Nhân.","Cuối cùng, rút kinh nghiệm xương máu bọn họ chuyển nhà ngay trong đêm, lái xe rời khỏi Long Giang chạy về huyện nhỏ quê nhà của họ.","Họ ở lại cũng vô ích. Bởi vì nhà cửa và cửa hiệu Đông y đều đã thế chấp.","Điều may mắn duy nhất là họ đã lấy được khoản vay hai mươi triệu đầu tiên. Tiêu tiết kiệm một chút cũng có thể sống yên ổn nửa đời còn lại."]