["<br>\"Có chuyện gì vậy?\"<br>\"Tại sao đội điều tra các người lại bắt con trai tôi?\"<br>\"Có phải có nhầm lẫn gì không? Các người đúng thật là to gan!\" Hai mắt Phan Hữu Chí tối sầm lại, thiếu chút nữa ngã quỵ xuống.<br>Liêm Khang cười lạnh nói: \"Tại sao lại bắt con trai ông à? Vậy để con trai ông nói cho ông biết.\"<br>Vẻ mặt Phan Kiệt lộ vẻ hối hận, thấp giọng nói: \"Chắc là bởi vì chuyện đầu tư của em con? Con quả thực đã phạm pháp để giúp em ấy.\"<br>\"Ba, con xin lỗi!\"<br>Về chuyện đó thì cũng đã xảy ra cách đây mấy năm rồi.<br><br>Vào thời điểm đó, Phan Long vừa mới tiếp nhận công việc của gia tộc, vì để có được sự thừa nhận của mọi người nên muốn cấp bách thể hiện.<br>Vì vậy, anh ta quay sang nhờ anh trai mình giúp đỡ.<br>Phan Kiệt đã lợi dụng các mối quan hệ của mình, giúp em trai lấy một mảnh đất một cách bất hợp pháp.<br>Chuyện trôi qua đã lâu, đến anh ta cũng gần như đã quên mất.<br><br>Anh ta thầm nghĩ có lẽ các bên liên quan cũng sẽ không còn truy cứu chuyện này mà tìm tới mình nữa.<br>Không ngờ tới, bên trên tưởng như im hơi lặng tiếng nhưng thực chất đã sớm mở cuộc điều tra về anh ta.<br>Hôm nay họ trực tiếp tới đây bắt người tức là họ đã nắm được chứng cứ.<br><br>Anh ta có muốn ngụy biện cũng không còn tác dụng.<br>Thật đúng là chuyện gì cũng có cái giá của nó, lưới trời lồng lộng tuy thưa mà khó thoát.<br>Đứa con trai cả mà ông ta tự hào nhất, niềm hy vọng và là trụ cột cuối cùng của Phan gia, vậy mà cuối cùng lại có kết cục như vậy.<br>Bức tường phòng thủ tâm lý của Phan Hữu Chí hoàn toàn sụp đổ.<br>Ông ta loạng choạng rời khỏi An Trạch, sau khi về đến nhà, liền công bố cáo phó, tổ chức tang lễ cho Phan Mỹ Nhi và Phan Long.<br> <br>Đến lúc này, Phan gia đã hoàn toàn rút lui khỏi vũ đài tranh đấu của tỉnh thành.<br><br>May mắn thay, trong những năm đầu ông ta còn lương thiện đã nhận nuôi một đứa con trai như Phan Hổ.<br>Mặc dù Phan Hổ bị tàn phế, nhưng trải qua nhiều năm rèn luyện cũng đã trở nên thông minh tháo vát.<br>Miễn cưỡng cũng có thể duy trì một số sản nghiệp của Pha gia, dưỡng lão cho Phan Hữu Chí.<br>Đối với Tần Thiên mà nói, bọn họ mặc dù ôm hận trong lòng, nhưng cũng đã không còn thực lực và dũng khí để tiếp tục báo thù.<br>Trừ phi, có cơ hội đặc biệt đến với bọn họ.<br>....<br>Khung cảnh ở An Trạch vui tươi rộn rã.<br>Khuôn mặt của An Quốc lão gia tử rạng rỡ phấn chấn, ông ta dẫn đầu một nhóm học trò và thuộc hạ đi nhận lời chúc mừng và kính rượu của quan khách.<br>Tần Thiên và Liễu Như Ngọc đều không quá thích xuất đầu lộ diện.<br><br>Vì vậy, hai người bọn họ đều không ai đi theo An Quốc mời rượu.<br>Liễu Như Ngọc nhìn Tần Thiên, trầm tư một chút rồi lên tiếng: \"Có phải anh cảm thấy ngồi ở đây ăn cơm không thoải mái không?\"<br>Tần Thiên cười nói: \"Không sao.\"<br>\"Liễu thiên hậu đúng là quá thu hút người khác đi, cô xem, mấy người xung quanh đây đâu có tập trung ăn cơm, đều chỉ chăm chăm nhìn cô.\"<br>Liễu Như Ngọc mím môi cười nói: \"Cũng có nhìn anh mà.\"<br>Tần Thiên cười khổ nói: \"Ánh mắt bọn họ nhìn cô, là ngưỡng mộ và tán thưởng.<br><br>Mà ánh mắt bọn họ nhìn tôi lại là dao kiếm.\"<br>\"Tôi tin rằng ở đây không dưới một trăm người muốn giết tôi, muốn thay thế vị trí của tôi.\"<br>Liễu Như Ngọc bật cười, đôi mắt xinh đẹp khẽ lay động, nói: \"Nếu đã như vậy, hay là chúng ta đổi chỗ khác ăn cơm.\"<br>\"Đi theo tôi!\"<br> <br>Cô ta đứng dậy, kéo tay Tần Thiên, hướng ra phía sau chạy.<br>Đi tới một khoảng vườn tĩnh mịch vắng vẻ, Tần Thiên vừa tiến vào trong sân vườn liền ngửi thấy một mùi hương quen thuộc.<br>\"Mùi gì thế?\"<br>“Cô chuẩn bị cái gì vậy?” Hắn nhịn không được hỏi.<br>Liễu Như Ngọc cười nói: \"Đây là vườn của tôi, không có sự cho phép, người ngoài rất ít khi đi vào.\"<br>\"Đi thôi, vào trong anh sẽ biết.\"<br>Cô ta đẩy Tần Thiên vào phòng.<br><br>Nhìn thấy cảnh tượng trước mắt, Tần Thiên nhất thời trợn to hai mắt.<br>Chỉ thấy người đại diện Dương Vinh đang ngồi bên cạnh.<br><br>Trên bàn là một nồi lẩu uyên ương, bên cạnh là đủ loại thịt bò, thịt dê cuốn phong phú hấp dẫn.<br>Dạ dày bò, bề bề cùng các loại thịt viên.<br>Chị Vinh gắp một miếng dạ dày bò, chấm vào đĩa nước chấm, định cho vào miệng.<br>Nhìn thấy hai người họ, liền không khỏi sững sờ.<br>“Khụ—“ Sau khi phản ứng lại, chị Vinh có chút ngượng ngùng nói: “Tôi còn tưởng rằng hai người đang ăn cơm với lão gia tử ở ngoài kia.”<br>\"Nên tôi liền tự mình ăn trước.\"<br>Liễu Như Ngọc đẩy Tần Thiên ngồi xuống, cười nói: \"Tần thần y, lẩu mà anh muốn, bữa này tôi mời được không?\"<br>Vận dụng mười ba kim quỷ môn cần tiêu hao rất nhiều năng lượng và tinh thần.<br><br>Sau khi chữa trị cho An Quốc, Tần Thiên cũng quả thực rất đói rồi.<br><br>So với những món sơn hào hải vị tại yến tiệc bên ngoài thì nồi lẩu vừa thơm vừa cay trước mặt này còn ngon hơn nhiều.<br>Hắn không khách khí nữa, cầm đũa lên bắt đầu ăn.<br>Vẻ mặt Dương Vinh cổ quái, chị ta nhìn về phía Liễu Như Ngọc nói: \"Cần chị tránh đi không?\"<br>Liễu Như Ngọc đỏ mặt nói: \"Chị Vinh, chị nói bậy bạ gì vậy?\"<br>\"Chúng ta cũng không phải người ngoài, cùng ăn đi.\"<br>Chị Vinh cười nói: \"Dù sao tôi cũng ăn đủ rồi, tôi cũng không nên làm cái bóng đèn.\"<br>\"Tần thần y, tôi từng đồng ý với anh, sau khi chữa khỏi bệnh cho lão gia tử, tôi có thể giúp anh hẹn hò với người con gái này, bây giờ tôi sẽ thực hiện lời hứa của mình.\"<br>\"Tôi nói cho anh biết, người này tuyệt đối là cực phẩm, chưa từng yêu đương với bất kỳ ai.\"<br>\"Giao cho anh đó.<br><br>Cố lên.\"<br>Nói xong liền đứng dậy rời đi.<br>\"Dương Vinh!\"<br>\"Chị còn như thế, em… em liền đuổi chị đi!\" Gương mặt Liễu Như Ngọc đỏ bừng, thực sự có chút căng thẳng.<br>Dương Vinh cười nói: \"Làm sao vậy, giờ mọi người cũng đều là người trưởng thành rồi mà.\"<br>\"Chị biết rồi, em cho rằng cậu ấy đã có vợ rồi đúng không?\"<br>\"Này, tuổi này rồi, bình thường mà.\"<br>\"Thiên hậu, dũng cảm lên, không cần xấu hổ.\"<br>Thấy Liễu Như Ngọc cắn răng không nói gì, Dương Vinh nắm tay cô ta nói: \"Chị nhìn ra được, em động lòng với cậu ấy rồi.\"<br>\"Có lẽ chính em cũng không biết, kỳ thật từ lần trước sau khi em từ Milan trở về, em đã thay đổi rồi.<br><br>Cô gái ngốc này, đây chính là cảm giác yêu đương.\"<br>\"Đời người ngắn ngủi, dũng cảm mà nắm bắt lấy.<br><br>Dù có danh phận hay không, chị lại cảm thấy không quá quan trọng.\"<br>\"Đối với chị mà nói, không có danh phận càng tốt, như vậy hai người đều không phải chịu sự ràng buộc, vui vẻ thì ở bên nhau, không vui thì chia tay.\"<br> <br>\"Tốt biết mấy.\"<br>Nghe những lời này, Liễu Như Ngọc vẫn chỉ trầm mặc.<br><br>Cô ta đỏ mặt, tim đập loạn xạ.<br>Một giọng nói vang lên trong đầu: Bản thân thực sự đã yêu anh ấy rồi sao? Đây có thực sự là cảm giác khi yêu không?<br>Còn nữa, bản thân có thực sự muốn ...!trở thành tình nhân của anh ấy không?<br>Cô ta không tự chủ được, bất giác ngượng ngùng nhìn Tần Thiên.<br>Tần Thiên vẫn luôn không ngừng ăn thịt, tựa hồ như không nghe được cuộc nói chuyện của hai người bọn họ.<br>Hắn còn có thể làm gì? Kiểu người phóng khoáng đến rồi đi giống như Dương Vinh, hắn cũng rất khó chống đỡ.<br>Vì vậy, hắn chỉ có thể giả vờ là một người qua đường vô tội.<br>Dương Vinh không vui, bực bội nói: \"Tôi nói này Tần Thiên, cậu đừng chỉ có chuyên tâm ăn như thế.\"<br>\"Mặc dù cậu là thần y, nhưng Như Ngọc của chúng tôi cũng không kém.\"<br>\"Ngọc nữ thiên hậu, người tình quốc dân, vậy mà còn chưa xứng với cậu sao?\"<br>\"Thế này còn chưa động lòng, rốt cuộc cậu có phải đàn ông hay không?\"<br>Nói rồi dùng sức đẩy Liễu Như Ngọc lên người Tần Thiên.<br>Tần Thiên cũng khó mà bình tĩnh, dù sao thì hắn cũng là một người đàn ông bình thường.<br>Hắn biết nếu bây giờ hắn ra tay với Liễu Như Ngọc, Liễu Như Ngọc chắc chắn cũng sẽ không từ chối.<br>Nhưng sau đó nó sẽ trở thành một giao dịch.<br><br>Hắn, Tần Thiên, so với súc sinh thì có gì khác nhau?<br>Hắn như vậy không chỉ vô trách nhiệm với bản thân mà còn vô trách nhiệm với Tô Tô, mà đối với Liễu Như Ngọc cũng là một sự xúc phạm và thiếu tôn trọng.<br>Hắn đặt đũa xuống, cười khổ nói: \"Chị Vinh, thật ra chị hiểu lầm rồi.\"<br>\"Tôi trị bệnh cho lão gia tử, thật sự không phải là vì muốn hẹn hò với cô ấy.\"<br>\"Tôi thừa nhận Như Ngọc rất ưu tú, nhưng tôi đã có vợ rồi.\"<br>\"Có một số chuyện, vẫn là nên tùy duyên đi.\".<br><br>"]