["<br>\"Sở Minh?\" Tần Thiên ngẩn người một chút, cái tên này, lần đầu tiên hắn nghe nói: \"Mẹ, đó là cái gì?”<br>Dương Ngọc Lan nói: \"Sở Minh, còn gọi là nghĩa sĩ liên minh.<br>\"Mấy năm trước, Sở Châu có một tên ác ôn hoành hành, cấu kết một đám người bất nghĩa, làm xằng làm bậy, làm cho người dân khốn khổ.\"<br>\"Ngay cả quan chức cũng không thể làm gì dược bọn họ.\"<br>\"Sau đó, một số nghĩa sĩ đứng lên, bọn họ tập hợp một nhóm người, chiến đấu đẫm máu, cuối cùng cũng đánh tan cái tập đoàn Hắc Ám của ác bá kia.<br><br>Tên ác bá kia cũng bị ép chạy khỏi Sở Châu.”<br>\"Những nghĩa sĩ kia tập hợp tạo thành Sở Minh.<br><br>Bọn họ cổ đạo nhiệt tràng, ơn oán rõ ràng.<br><br>Hiện tại đã là tổ chức phi chính phủ lớn nhất, cũng được tôn sùng nhất ở Sở Châu.”<br>Tần Thiên tán thưởng nói: \"Có câu nói dùng chính nghĩa chết nhiều tên chó mà, càng có thể trở thành phần tử trí thức…”<br>Thấy sắc mặt Dương Ngọc Lan khẽ biến, hắn vội vàng nói: \"Mẹ, con không có ý gì khác.”<br>\"Đúng rồi, mẹ nói với con về Sở Minh, là muốn con làm gì?\"<br>Dương Ngọc Lan gật đầu: \"Bà ông ngoại mặc dù là những người trí thức cao cấp.<br><br>Nhưng bọn họ lại chân thật nhiệt tình, cũng cực kỳ tôn kính những người hiệp sĩ giang hồ giữ gìn lẽ phải này.”<br>\"Tần Thiên, mẹ cảm thấy hiện tại để cải thiện trình độ học vấn thì không thực tế.<br><br> <br>Hay là con gia nhập vào Sở Minh đi?”<br>\"Chỉ cần con trở thành thành viên của Sở Minh, ông bà ngoại con, bao gồm cả tất cả người trong nhà, nhất định sẽ kính trọng con.\"<br>Tần Thiên nở nụ cười, thì ra đây là ý Dương Ngọc Lan muốn.<br>\"Mẹ, vậy làm thế nào có thể gia nhập Sở Minh chứ?\"<br>Dương Ngọc Lan cho rằng hắn đồng ý, vội vàng nói: \"Sở Châu chúng ta, hàng năm vào lễ Trùng Dương, đều có hoạt động tế tổ hoành tráng.”<br>\"Trong đó náo nhiệt nhất chính là Sở Minh tổ chức “đại hội Kim Cúc.\"<br>\"Chỉ cần lấy được thứ hạng ở đại hội Kim Cúc, thì có thể nhận được lời mời của Sở Minh.<br><br>Vị trí thứ nhất, dâng hoa cúc làm bằng vàng nguyên chất lên từ đường, làm vinh danh cho dòng họ.”<br>\"Nhưng mà...\", Dương Ngọc Lan có chút rối rắm nói: \"Những hiệp sĩ giang hồ này, động một chút là đánh nhau.<br><br>Cuộc thi Kim Cúc năm nào cũng có những vụ đổ máu.”<br>\"Mẹ lo lắng cho an toàn của con.\"<br>\"Thôi hay là bỏ qua đi.\"<br>\"Dù sao chúng ta ở lại vài ngày rồi cũng trở về, bọn họ thích nói cái gì thì nói cái đó thôi.<br><br>Con đừng bận tâm là được”<br>Tuy là nói như vậy, nhưng trong lòng bà vẫn hy vọng Tần Thiên có thể tham gia.<br>Cho dù không lấy được thứ hạng, cũng là một cơ hội để biểu hiện.<br>Tần Thiên trầm ngâm suy nghĩ một chút, nói: \"Mẹ, con thành thật nói cho mẹ biết.<br><br> <br>Sở Minh gì đó, con sẽ không gia nhập.”<br>\"Nhưng mẹ không cần phải lo lắng đâu.<br><br>Con chắc chắn sẽ không làm cho ông bà ngoại tức giận.”<br>Đùa hắn đấy à, hắn đường đường là chủ nhân Thần Vương Điện, nắm trong tay Diêm Vương lệnh, bảo hắn gia nhập vào liên minh giang hồ của một thành thị nhỏ?<br>Để cho Thập Nhị Thiên Vương dưới tay hắn biết được, nói không chừng bọn họ sẽ bóp nát Sở Minh luôn đấy chứ.<br>Không nghĩ tới Tần Thiên lại từ chối ngay, ngay cả dũng khí thử xem thế nào cũng không có, Dương Ngọc Lan có chút thất vọng.<br><br>Bà cho rằng Tần Thiên đang sợ.<br>Phụ nữ ấy mà vẫn luôn muốn có chút hư vinh.<br>Một chàng rể làm cho cả nhà ngoại phải ngước mắt nhìn, với một đứa con rể chưa tốt nghiệp cấp 3 ra ngoài làm công việc giao hàng, khác biệt quá lớn.<br>\"Đến lúc đó gặp dịp thì biểu hiện thôi.\" Bà phiền lòng nói.<br>......<br>\"Anh đang nói gì vậy? Con bé Lan dám làm ra loại chuyện này sau lưng tôi!”<br>“Bây giờ nó còn có mặt mũi trở về gặp tôi!<br>Dương gia, ông cụ Dương Đức Quang nghe con trai nói về chuyện của Dương Ngọc Lan và Tô Tô, tức giận thổi râu trừng mắt.<br>“Trời ạ, hai mẹ con nó mấy năm nay phải chịu khổ sở biết bao nhiêu!”<br>\"Khó trách tụi nó năm năm cũng không trở về, nói cái gì mà công việc bận rộn, thì ra là có chuyện dấu giếm!” Bà cụ Tằng Hồng Tụ đau lòng rơi nước mắt.<br>\"Mẹ, mẹ đừng đau lòng nữa, nếu chuyện đó đã xảy ra rồi, bây giờ chúng ta sẽ phải tìm cách để giải quyết nó.\" Con dâu Lý Phân vội vàng an ủi.<br>Bà ấy cũng rất đau lòng, tuy bà ấy là mợ của Tô Tô, nhưng từ nhỏ đã coi Tô Tô như con gái ruột của mình.<br><br>Lúc Tô Tô đi học, nghỉ hè đến Sở Châu, Lý Phân ước gì có thể để cho Tô Tô đến Sở Châu đi học, mãi mãi ở bên cạnh mình.<br>Ông cụ Dương Đức Quang, đánh nạng rầm rầm.<br>“Dương Sâm, tên khốn nhà anh, anh là cậu của Tô Tô, anh nói xem, sao lại để xảy ra chuyện như này?”<br>\"Ba ruột Tô Tô mất sớm, còn anh thì sao? Anh cũng chết rồi à?”<br>\"Anh đã làm hết trách nhiệm của một người cậu chưa?\"<br>“Anh quỳ xuống cho tôi!”<br>Chửi mắng nặng lời, thật sự là nổi giận rồi.<br>Dương Sâm vội vàng quỳ xuống, nói: \"Ba, ba đừng tức giận, giữ sức khoẻ.”<br>\"Ngọc Lan cũng vừa mới nói cho con biết thôi.\"<br>\"Vì không muốn chúng ta biết, nó cũng rất khổ sở Lúc trước con đến Long Giang thăm nó, nó đều chỉ gặp con ở khách sạn.”<br>\"Nói là Tô Tô đang bận.\"<br>\"Ai biết là hai người họ không có nhà ở, hơn nữa Tô Tô lúc ấy còn bị tàn tật.\"<br>\"Nhưng cũng may, bọn họ cuối cùng cũng đã vượt qua được, bệnh của Tô Tô được trị khỏi, nghe nói hiện tại mới mở công ty.”<br>\"Tên họ Tần kia, hình như cũng có giúp đỡ rất nhiều.\"<br>Bà cụ giận dữ nói: \"Hắn là một tên côn đồ, có thể giúp được cái gì?”<br>“Tôi thấy hắn chính là dựa vào Ngọc Lan và Tô Tô của chúng ta!”<br>“Không được, chờ hắn tới, tôi nhất định phải liều mạng với hắn!”<br>Ông cụ ngược lại tỉnh táo hơn, nói: \"Nếu tên họ Tần thật sự chỉ là một tên côn đồ, Tô Tô lúc trước vì sao phải gả cho hắn?”<br>\"Hơn nữa, hắn có năng lực gì giúp Tô Tô mở công ty.\"<br>“Chẳng lẽ, hắn có thân phận che dấu gì sao?”<br>Lý Phân nghiến răng nghiến lợi nói: \"Ba, mẹ, chuyện đã đến nước này, con chỉ có thể nói rõ với ba mẹ.”<br>\"Lúc trước Tô Tô hoàn toàn không phải cam tâm tình nguyện gả cho hắn.\"<br>\"Con nghe được một lời đồn, nói lúc ấy tên họ Tần đến khách sạn giao đồ ăn cho Tô Tô, thấy sắc nảy sinh ý đồ, lại có thể… cưỡng bức Tô Tô!”<br>\"Tô Tô cũng không còn cách nào khác, vì bảo vệ danh tiếng nên mới không thể không gả cho hắn!\"<br> <br>Cái gì?<br>Lại còn là một tên côn đồ?<br>Khó trách Dương Ngọc Lan vẫn luôn không dám nói ra sự thật, nhất định bị tên lưu manh này uy hiếp!<br>Lửa giận vừa mới được bình ổn chút chút, lại bùng phát lên.<br>Muốn nổ tung.<br>“Tên họ Tần kia, hắn tới đúng lúc lắm!”<br>\"Hắn không biết ở Sở Châu chúng ta có Sở Minh.\"<br>“Cái thứ vô sỉ như hắn, Sở Minh chính là khắc tinh của hắn!”<br>\"Ba, ý của ba là mời Sở Minh ra tay diệt trừ Tần Thiên?\"<br>\"Dương Lâm đâu? Không phải bình thường nó hay qua lại thân thiết với người Sở Minh sao, bây giờ đã đến lúc dùng nó rồi, thằng nhãi này chạy đi đâu rồi?”<br>\"Ba, Dương Lâm đã đến bến tàu đón Ngọc Lan và Tô Tô rồi.\"<br>\"Ba yên tâm, Dương Lâm từ nhỏ đã thân thiết với cô nó, cũng xem Tô Tô như em gái ruột.”<br>\"Chuyện này, nó nhất định sẽ không mặc kệ.\"<br>Nghe xong cuộc đối thoại của hai ba con, bà cụ có chút bất an.<br>Dù sao, phụ nữ nhát gan, không thể nhìn thấy chuyện đẫm máu.<br>\"Các người đang nói nhảm cái gì vậy? Ông muốn con gái và cháu gái yêu quý của tôi vừa lên bờ đã thấy án mạng sao?”<br>\"Nói cho thằng Lâm biết, mặc kệ như thế nào, phải dẫn bọn họ an toàn về nhà.\"<br>“Tôi muốn tận mắt nhìn xem tên họ Tần này, rốt cuộc mặt mũi gian ác thế nào.”<br>\"Mẹ, mẹ đừng tức giận, con hiểu rồi.” Dương Sâm vội vàng gọi điện thoại, thông báo cho con trai.<br>\"Mẹ, con còn có một ý này.\"<br>\"Bạn tốt Hà Tú của con, hai vợ chồng họ hiện tại làm ăn rất phát đạt, gia sản hơn trăm triệu.\"<br>\"Con trai của bọn họ là Quách Thần, tinh anh tốt nghiệp Cambridge, hiện tại vẫn chưa kết hôn.\"<br>\"Tụi con cảm thấy, nếu để Tô Tô gả cho Quách Thần, chẳng phải là chuyện vui lớn sao?\".<br><br>"]