[" ","Chương 347","Phan Mỹ Nhi ngồi trên ghế, chợt cười. Cô ta cao cao tại thượng nhìn Tiết Kiến, nói: “Ba chồng, bây giờ A Nhân chết rồi, tiếp theo ông định làm thế nào?”","Tiết Kiến không dám nhìn vào mắt Phan Mỹ Nhi, nhỏ giọng nói: “A Nhân mất rồi, ta sống cũng không còn ý nghĩa gì nữa. Chỉ mong con dâu trả thù cho nó!”","“Còn ta cũng đã gần đất xa trời, sau này sẽ không phiền con dâu lo lắng.”","“Phải không?”","Phan Mỹ Nhi mỉm cười, nói: “Không phải ông còn có một đứa con trai nữa sao?”","“Con nói cái gì?” Tiết Kiến sợ hãi ngẩng đầu lên.","Phan Mỹ Nhi cười lạnh lùng nói: “Ba chồng thật là bảo đao không già, năm ngoái cô vợ nhỏ ông bao dưỡng đã sinh cho ông một đứa con trai mập mạp.”","“Ông đưa mẹ con họ đến nơi khác, là không muốn để cho cả gia đình chúng ta sum họp sao?”","“Ba chồng, quá xa cách rồi nhỉ.”","“A Nhân có biết anh ta còn có một đứa em trai vừa mới biết đi không?”","Tiết Kiến phản ứng kịp, dập đầu rầm rầm.","“Đều là do ta nhất thời hồ đồ!”","“Con dâu, cầu xin con tha cho mẹ con họ!”","“Họ không liên quan gì đến nhà họ Tiết cả!”","“Không liên quan?” Nụ cười trên mặt Phan Mỹ Nhi biến mất, cô ta lúc này trông giống như một nữ vương đang nắm giữ sự sống và cái chết.","“Vậy ông lén lút lập di chúc để ở chỗ luật sư Vương là có chuyện gì?”","“Nhà họ Tiết lập nghiệp dựa vào nhà họ Phan chúng tôi, vậy mà ông muốn chuyển một nửa tài sản thừa kế ra ngoài sau lưng tôi, ba chồng, ông cảm thấy có thích hợp không?”","Tiết Kiến ngồi dưới đất, hoàn toàn chết lặng.","Ông ta biết Phan Mỹ Nhi rất ghê gớm, nhưng không ngờ cô ta lại đáng sợ đến vậy. Đã biết tất cả về ông ta rõ như lòng bàn tay.","Phan Mỹ Nhi thở dài, dịu dàng nói: “A Nhân chết rồi, mối thù này nhất định tôi sẽ báo.”","“Không phải anh ta thích người phụ nữ kia sao? Vậy thì tôi sẽ đưa người phụ nữ đó đến địa ngục cho anh ta, làm vợ chồng với anh ta.”","“Kẻ giết người Tần Thiên, sẽ xử tử bằng cách lăng trì.”","“Còn đứa con riêng của ông…”","“Ông yên tâm.”","“Tôi sẽ đón nó về và nuôi nấng nó trưởng thành. Tôi sẽ nói với bên ngoài nó là con trai của tôi.”","“Ba chồng, bây giờ ông có còn tiếc nuối gì nữa không?”","Tiết Kiến nhỏ giọng nói: “Không có.”","Quản gia Tiêu Nghĩa vội cười nói: “Đã không có, vậy thì mời Tiết gia lập lại bản di chúc mới.”","“Nói, sau khi ông chết, tất cả những tài sản đứng tên nhà họ Tiết sẽ do con dâu tiểu thư Phan Mỹ Nhi thừa kế.”","Tiết Kiến nghiến răng, lập lại di chúc mới ngay tại chỗ.","Nhà họ Tiết vốn là một gia đình giàu có, những năm này nhờ vào sức mạnh của nhà họ Phan mà đã phát triển nhanh chóng. Với khối tài sản hàng chục tỷ, cho dù ở tỉnh cũng có thể nổi tiếng."]