[" ","Chương 487","“Tôi nghe Tô Tô nói, không phải đã bàn bạc tương đối rồi sao.”","Liễu Thanh nói: “Bàn bạc tương đối rồi. Nhưng, bây giờ có một biến số.”","“Vốn, chúng tôi muốn mời Mục Phi Phi đến công ty chúng tôi ký hợp đồng, tham quan nhà máy và nhà kho, đồng thời biến những điều này thành điểm nhấn của buổi họp báo.”","“Ban đầu, Mục Phi Phi cũng đồng ý.”","“Nhưng đột nhiên cô ta thông báo với người quản lý, tạm thời giở quẻ. Muốn tổ chức buổi họp báo ký hợp đồng ở tỉnh thành.”","“Lý do là, Long Giang quá nhỏ bé không xứng với địa vị của cô ta.”","Tần Thiên cười nói: “Điều này cũng có thể hiểu được. Dù sao cũng là ngôi sao, phải dựa vào địa vị để kiếm sống.”","“Cô là thấy đi tỉnh thành có vấn đề gì sao?”","Liễu Thanh nói: “Mục Phi Phi đơn phương đặt địa điểm tổ chức họp báo ký kết hợp đồng ở khách sạn Kiệt Long. Hơn nữa còn yêu cầu chúng tôi phải tổ chức buổi tiệc chào mừng cô ta vào tối ngày hôm trước.”","“Những người tham gia sẽ do cô ta mời. Chi phí cụ thể sẽ do chúng ta chi trả.”","“Những điều này đều không quan trọng. Tần tiên sinh, chắc anh không quên khách sạn Kiệt Long chứ?”","Nụ cười trên mặt Tần Thiên biến mất, trông có vẻ thâm sâu khó dò.","Hắn thấp giọng nói: “Sản nghiệp của nhà họ Phan.”","“Đúng.” Liễu Thanh trầm giọng nói: “Trước đây không lâu, Phan Mỹ Nhi đã đến làm ầm lên, trực tiếp cắt đứt kênh phân phối của chúng ta.”","“Mặc dù trong khoảng thời gian này trời yên biển lặng, nhưng chúng ta chủ động đưa đến cửa tôi sợ cô ta sẽ nhảy ra làm loạn.”","“Chủ tịch Tô không biết những chuyện này, khăng khăng đồng ý với yêu cầu này của Mục Phi Phi. Tôi khuyên không được.”","“Tần tiên sinh, ngài xem có phải ngài nên đích thân khuyên phu nhân một chút không?”","“Buổi họp báo lần này vô cùng quan trọng với công ty, tuyệt đối không thể có bất cứ bất trắc nào.”","Lần đó, Phan Mỹ Nhi dẫn người xông vào công ty, vênh váo hung hăng không ai bì nổi.","Một cú điện thoại đã cắt đứt tất cả các kênh phân phối đã bàn xong, khiến cho sự cố gắng của Liễu Thanh và Tô Tô trở nên vô ích.","Chuyện này, đã để lại cho họ bóng ma rất lớn.","Đến bây giờ nói đến Phan Mỹ Nhi và nhà họ Phan, trong lòng họ vẫn còn sợ hãi.","Lần này, nhờ vào sự nổi tiếng và lưu lượng của Mục Phi Phi, phá vỡ phong tỏa của Phan Mỹ Nhi và nhà họ Phan là cách làm duy nhất của họ.","Nhưng, cụ thể có thể đạt được hiệu quả mong đợi hay không thì cũng chưa hoàn toàn nắm chắc.","Thời điểm này, tổ chức họp báo ở khách sạn Kiệt Long chẳng khác nào dâng đến tận cửa, cũng khó trách Liễu Thanh sẽ căng thẳng như vậy.","Chỉ là cô ta và Tô Tô không biết, từ sau khi Phan Mỹ Nhi đến gây rối, khoảng thời gian này trông có vẻ yên ổn nhưng đằng sau đó lại xảy ra những chuyện chấn động ra sao.","Tổ chức Bọ cạp Thái, tổ chức Chim Ưng và gần đây nhất là tổ chức Rắn Hổ Mang.","Tất cả đều là những nhóm sát thủ hàng đầu nổi tiếng thế giới.","Có thể nói, chỉ cần bất cẩn một chút thì Tần Thiên đã chết rất nhiều lần.","May mà, tất cả đối thủ đều đã chết. Mà hắn, vẫn sống rất tốt."]