["<br>“Thằng nhóc, cậu là đồ đệ của ông chủ cũ?”<br>“Trước trận đại chiến đó, ông chủ cũ vẫn chưa có đồ đệ.<br><br>Cậu chắc chắn mới được nhận sau này.”<br>“Ha ha ha, quả nhiên ông chủ cũ chưa chết!”<br>“Ông ấy không những không chết mà còn truyền hết khả năng cho cậu.”<br>“Diêm Vương Lệnh của ông ấy cũng giao cho cậu, cậu chính là đồ đệ của ông ấy.”<br>“Mị Ảnh, Ngân Hồ, Kim Thương, các người nhìn thấy không? Diêm Vương Điện chúng ta không diệt vong!”<br>“Ông chủ cũ, tôi biết ông sẽ không để cho tôi thất vọng, ha ha ha ha!”<br>Cảm xúc được tích tụ trong nhiều năm, một khi được phóng thích.<br><br>Tàn Kiếm vừa khóc vừa cười, nửa đêm trong núi nghe rất đáng sợ.<br>Kinh động đến đàn chim già ở phía xa kêu ríu rít bay đi mất.<br>Tần Thiên cũng rất cảm động.<br>Cảm động vì lòng trung thành và nhiệt huyết của những lão nhân Diêm Vương Điện này.<br>“Chú Tàn Kiếm, những năm này rốt cuộc ngài đã trải qua những gì?”<br>“Tại sao lại trở thành thuộc hạ của tên cặn bã Trấn Thiên Nam?”<br>“Và, tại sao muốn làm thêm một Diêm Vương Lệnh khác?”<br>Hắn không nhịn được hỏi.<br>Tàn Kiếm lạnh lùng cười nói: “Cậu là đồ đệ của ông chủ cũ, gọi tôi một tiếng chú thì đừng trách tôi cậy già lên mặt.”<br>“Thằng nhóc, cậu hiểu cái gì.”<br>“Trên thế giới này, vốn có năm thẻ Diêm Vương Lệnh.<br><br>Ý ban đầu của ông chủ cũ, tên chung của ông ấy với tứ đại quỷ sai chúng tôi là Ngũ Lộ Diêm Vương.”<br>“Chỉ là, mạng của bọn tôi đều là do ông chủ cũ cứu.<br><br>Làm sao có thể vong ân bội nghĩa ngồi ngang hàng với ông ấy.”<br> <br>“Sau này buộc lòng phải làm như vậy.<br><br>Mặc dù đã đúc năm thẻ Diêm Vương Lệnh, nhưng, bốn người chúng tôi muốn nhỏ hơn một chút.”<br>“Cho dù như thế, bốn người chúng tôi cũng từng bàn bạc riêng.<br><br>Trên thế giới này, chỉ có một thẻ Diêm Vương Lệnh!”<br>“Lệnh bài trong tay chúng tôi chỉ làm kỷ niệm.<br><br>Đời này kiếp này, tuyệt đối không được sử dụng!”<br>Nói đến đây, ông ấy cúi đầu xuống.<br>Im lặng một lúc, mới nói: “Sau trận đại chiến đó, tôi đã bỏ một chân bò ra từ trong đống thi thể ấy.”<br>“Thứ tôi nhìn thấy, là thi thể của vô số anh em.”<br>“Những năm này, tôi đã giở một vài thủ đoạn hổ thẹn.<br><br>Bởi vì, tôi cần tiền!”<br>“Tôi cần tiền để xây dựng lại Diêm Vương Điện.”<br>“Tôi không tin ông chủ cũ và Kim Thương cùng những người khác đã chết, tôi đã sử dụng Diêm Vương Lệnh trong tay vài lần cũng đã gây nên một vài sóng gió.”<br>“Tôi hi vọng, họ có thể vì vậy mà tìm được tôi.”<br>“Không ngờ, mấy năm trôi qua, cuối cùng họ cũng không đến tìm tôi!”<br>Tần Thiên thở dài.<br><br>Mặc dù trách việc làm của Tàn Kiếm lúc trước, nhưng sau khi biết được những bí mật này, làm sao hắn có thể chịu đựng được?<br>“Chú Tàn Kiếm, bây giờ chú đã biết những tình hình này, tiếp theo chú có dự định gì không?”<br>Tàn Kiếm kích động nói: “Năm đó khi xây dựng Diêm Vương Điện, anh em chúng tôi đã từng thề.<br><br>Đời này, sống là người của Diêm Vương Điện, chết là ma của Diêm Vương Điện!”<br>“Nguyện vọng duy nhất chống đỡ tôi sống tiếp chính là triệu tập anh em cũ, xây dựng lại Diêm Vương Điện!”<br>“Mặc dù Mị Ảnh và những người khác đã chết, nhưng vẫn còn mười tám huyết y, ba mươi sáu phán quan, một trăm lẻ tám vô thường và những anh em khác.”<br> <br>“Trong số họ, chắc chắn có người vẫn còn sống.<br><br>Lưu lạc khắp nơi giống như tôi.”<br>“Tôi tin rằng, tất cả họ đều đang chờ đợi kêu gọi!”<br>“Trước đây, tôi cảm thấy đời này của mình có thể sẽ không nhìn thấy được ngày đó.”<br>“Nhưng mà bây giờ, Tần Thiên, cậu mau nói cho tôi biết ông chủ cũ đang ở đâu?”<br>“Mau dẫn tôi đi gặp ông ấy!”<br>“Chỉ cần ông chủ cũ kêu gọi rõ ràng, ai mà không trả lời!”<br>Tần Thiên im lặng một lúc rồi nói: “Bây giờ ông cụ rất tốt.<br><br>Thậm chí có thể nói là rất thoải mái.”<br>“Chỉ có điều, bây giờ cháu vẫn chưa thể dẫn chú đi gặp ông ấy được.”<br>“Ông ấy làm sao?”<br>“Ông ấy bị nhốt rồi.”<br>“Cái gì?”<br>Ánh mắt Tàn Kiếm bỗng rét lạnh: “Ai dám nhốt ông chủ cũ? Tìm chết sao!”<br>Tần Thiên cười nói: “Chú đừng lo lắng.<br><br>Các bên liên quan đã chi hàng trăm tỷ đồng xây riêng cho ông ấy một nhà tù.”<br>“Bề ngoài là giam giữ.<br><br>Nhưng thực ra, cũng là một hình thức bảo vệ trá hình.”<br>“Suy cho cùng, trong trận đại chiến mười năm trước, mọi người đã gây ra quá nhiều ầm ĩ.”<br>“Để hạn chế dư luận quốc tế, các bên liên quan cũng đành phải làm như vậy.”<br>Tàn Kiếm im lặng một lúc, gật đầu nói: “Ông chủ cũ thay trời hành đạo, những năm này dẫn dắt chúng ta, quả thật đã đắc tội rất nhiều thế lực đen tối.”<br>“Bây giờ được bảo vệ, ngược lại có thể an hưởng tuổi già.”<br><br>Bỗng, ông ấy quỳ xuống trước mặt Tần Thiên.<br>“Chú Tàn Kiếm, đây là tại sao?”<br>“Chú mau đứng lên đi!”<br>Tàn Kiếm kiên quyết nói: “Cậu là đồ đệ của ông chủ cũ, chính là thiếu chủ của Diêm Vương Điện!”<br>“Bây giờ, với tư cách là quỷ sai duy nhất còn lại, tôi cầu xin cậu một chuyện.”<br>“Cầu xin thiếu chủ tiếp tục thừa kế Diêm Vương Điện.<br><br>Và, phát huy truyền thống!”<br>“Một ngày nào đó, trả thù cho những anh em đã chết!”<br>Tần Thiên gật đầu nói: “Những chuyện này, chú không nói cháu cũng biết.”<br>“Trên thực tế, mấy năm nay cháu đã lập nên Thần Vương Điện, cũng xem như là có chút thành tựu trên thế giới.”<br>“Cháu vẫn luôn cho người điều tra chân tướng của trận đại chiến đó.<br><br>Cháu nghi ngờ, mọi người bị người ta tính kế.”<br>“Bây giờ đã bắt đầu có một vài manh mối.<br><br>Chú Tàn Kiếm, chú yên tâm.”<br>“Cháu nhất định sẽ không để cho máu của các anh em Diêm Vương Điện đổ vô ích.”<br>“Một khi tra ra rõ chân tướng, Tần Thiên cháu thề rằng nhất định sẽ tắm máu đối phương, để an ủi anh linh Thiên Phạt!”<br>Tàn Kiếm đã xúc động đến rơm rớm nước mắt.<br>Ông ấy nằm sấp dưới đất, cúi đầu lạy.<br>“Cảm ơn thiếu chủ!”<br>“Xin thiếu chủ ra lệnh.<br><br>Chỉ cần có chỗ dùng đến tôi thì tôi sẵn sàng mạo hiểm tính mạng!”<br>Cho đến bây giờ, Tần Thiên luôn có một kế hoạch.<br><br>Nhưng khổ nỗi không có ai phù hợp để thực hiện.<br>Bây giờ xem ra, kế hoạch này cuối cùng đã có thể khởi động.<br>“Chú Tàn Kiếm, thân phận của chú không nên để lộ.<br><br>Từ nay về sau, ở trước mặt người ngoài cháu vẫn gọi chú là lão Thương.<br> <br><br>Chú có thể gọi cháu là ông chủ.”<br>“Bây giờ, chú hãy lập tức lên đường đi đến Long Giang.”<br>“Ngày mai cháu cũng sẽ trở về Long Giang, kế hoạch cụ thể tiếp theo chúng ta sẽ trao đổi sau.”<br>“Vậy chúng ta gặp nhau ở Long Giang!” Tàn Kiếm đồng ý, không dài dòng, đứng dậy chống nạng, đầu không ngoảnh lại rời đi.<br>……<br>Ngày hôm sau, cùng chiếc thuyền đó.<br><br>Chỉ có điều lần này là rời khỏi Sở Châu.<br>Tạm biệt người thân bên bờ, Dương Ngọc Lan và Tô Tô đều cảm thấy hơi buồn.<br>“Mẹ, mẹ yên tâm.<br><br>Sau này chỉ cần mẹ muốn đi thăm người thân bất cứ lúc nào, thì con sẽ sắp xếp.”<br>“Hoặc là, đợi sự nghiệp của chúng ta ở Long Giang ổn định rồi đón ông bà ngoại đến cũng không phải không được.”<br>Dương Ngọc Lan cười nói: “Tần Thiên, cảm ơn con.”<br>“Con có thể hiếu thảo như vậy, mẹ rất cảm động.”<br>“Nói ra thì người sống trên đời, kiếm tiền nhiều đi chăng nữa, có quyền lực lớn hơn đi nữa cũng có tác dụng gì chứ?”<br>“Vinh nhục phú quý, sinh ra rồi chết đi cũng chỉ có người thân là mãi mãi ở bên cạnh chúng ta.”<br>Tần Thiên cười khổ nói: “Chỉ có điều, có những người thân là người thân.<br><br>Nhưng có những người thân lại là lang sói.”<br>Dương Ngọc Lan không biết Tần Thiên nghĩ đến thân thế của chính hắn, còn tưởng là nghĩ đến nhà họ Tô ở Long Giang.<br>Bà có chút bấn loạn, nói: “Về Long Giang hẵng nói vậy.”<br>“Trên thực tế, những ngày này người nhà họ Tô đã gọi rất nhiều cuộc điện thoại cho mẹ và Tô Tô.<br><br>Nhưng chúng ta đều không nghe máy.”<br>“Không phải là chúng ta tuyệt tình, mà là họ đã khiến cho trái tim con người ta tổn thương quá nặng nề.”<br>“Haiz.<br><br>Hi vọng lần này, họ có thể thật sự phát hiện lương tâm, quay lại con đường đúng đắn.”.<br><br>"]