["<br>Đối mặt với chất vấn của Tô Văn Bân, Tần Thiên cười lạnh nói: \"Tôi nói nó là thật, vậy nó chắc chắn là thật.”<br>“Phải xem Tô Bắc Sơn có phúc hưởng nó hay không.”<br>“Phì!”<br>“Đồ không biết xấu hổ, ông đây và Tô gia chờ mày!\" Tô Văn Bân nổi giận đùng đùng rời đi.<br>Chạng vạng tối, Tô phủ.<br>Một tòa biệt thự lớn dưới chân núi Đông Sơn, cửa chính mở rộng, từ sân đến phòng, giăng đèn kết hoa.<br>Nam thanh nữ tú, áo quần rực rỡ, không khí tưng bừng.<br>Tô gia là thế gia lâu đời của Long Giang, mấy năm gần đây kết thông gia với gia tộc hạng nhất, hơn nữa công ty làm ăn ngày càng phát đạt, trên cơ sở đó Tô gia lại càng thêm phú quý và giàu có.<br>Tiệc tối của gia tộc vô cùng long trọng.<br>Tô Bắc Sơn là người cầm quyền của gia tộc, mặc trang phục đỏ thẫm ngồi ở giữa đại sảnh thản nhiên tiếp nhận lễ vật và chúc phúc của mọi người.<br>“Sơn gia gia, một phiến Thúy Ngọc Phú Quý Bình An này cháu tặng cho ngài.”<br>“Tôn nhi chúc lão nhân gia phúc như Đông Hải, thọ dữ thiên tề!”<br>Vẻ mặt Tô Văn Bân hớn hở cẩn thận từng li từng tí nâng lên một tấm bình phong Thúy Ngọc to bằng mặt quạt.<br>Không có bức họa kia, Tô Văn Bân bấm bụng lại bỏ ra mười vạn mua cái này.<br>Điêu khắc tinh xảo, tính chất thượng thừa.<br><br>Thoáng cái đã vượt qua quà mừng của người khác.<br>Mấy lão già bên cạnh khen không dứt miệng.<br>Tô Bắc Sơn vô cùng hài lòng, lại cười nói: \"Văn Bân, hiện tại ở trong thế hệ trẻ của Tô gia, cậu được xem là một đứa rất không tồi.”<br>“Cái bình phong này không rẻ đúng không?”<br>Được khen ngợi, Tô Văn Bân vô cùng vui mừng, vội vàng nói: \"Chỉ cần ông nội thích, thì tốn nhiều tiền hơn nữa, cũng đáng giá.”<br> <br>“Hơn nữa, tiền của cháu đều là nhờ anh Văn Thành mà có được, coi như là cháu thay anh Văn Thành hiếu kính ông.”<br>Nghe được tên \"Văn Thành\", Tô Bắc Sơn mừng rỡ không ngậm miệng lại được.<br>Đó là đứa cháu ruột của ông ta.<br>Mấy năm nay Tô Văn Thành không làm ông ta thất vọng, có thể xem là một trong những người suất sắc nhất trong thế hệ trẻ của Tô gia hiện giờ.<br>Nếu không có gì bất ngờ xảy ra, sau này sẽ là người thừa kế của Tô gia.<br>Người bên cạnh cũng vội vàng khen ngợi Tô Văn Thành không thôi.<br>Một ông già nói: \"Hôm nay trọng đại như vậy, sao Văn Thành thiếu gia của chúng ta sao còn chưa tới?\"<br>Nghe vậy, tất cả mọi người đều im lặng.<br>Tô Văn Thành ở Tô gia, địa vị có thể nói là thái tử gia, sao hôm nay vẫn chưa tới?<br>Tô Bắc Sơn mỉm cười nhìn về phía một người đàn ông trung niên bên cạnh.<br><br>Đó là con trai thứ hai của ông – Tô Ngọc Khôn.<br>Tô Ngọc Khôn lại cười nói: \"Ba, Văn Thành gọi điện thoại cho con nói làhôm nay nó phải đi tiếp khách hàng quan trọng, viện trưởng, chủ nhiệm khoa gì đó.<br><br>Cho nên sẽ đến muộn một chút.”<br>Tô Bắc Sơn gật đầu, nói: \"Gia tộc tụ hội, dù sao cũng là việc nhỏ.”<br>“Văn Thành tuổi còn trẻ, có thể phân rõ nặng nhẹ, tôi rất tán thưởng đứa trẻ này!”<br>“Đúng vậy, Văn Thành thiếu gia thật sự rất giỏi!”<br>“Tết đoàn viên còn không quên làm ăn, đúng là có đầu óc.”<br>“Tô gia chúng ta có Văn Thành thiếu gia, sau này gia tộc chúng ta chắc chắn sẽ trở thành gia tộc số một ở Long Giang này!”<br>Mọi người cũng hùa nhau nhao nhao khen ngợi.<br>Vợ chồng Tô Ngọc Khôn vô cùng đắc ý.<br>Tô gia hôm nay, nói là Tô gia của bọn họ cũng không quá đáng.<br><br>Những người này, nói trắng ra là, làm công cho bọn họ mà thôi.<br>Vợ của Tô Ngọc Khôn là Vương Mai càng đắc ý nói: \"Con gái tôi là Tô Nam, vốn cũng muốn tham gia tiệc tối nay với mọi người.”<br>“Nhưng mà sau khi con bé gả vào Ngô gia, mọi người cũng biết rồi đấy, bên đó quy củ nghiêm ngặt.”<br>“Lúc này, Ngô gia cũng đang cử hành gia yến, người ta phô trương hơn chúng ta nhiều.”<br>“Cho nên ngày mai con bé mới có thể về nhà, đến lúc đó tôi bảo con bé và con rể mang theo lễ vật, đi bái phỏng các vị.”<br>Mọi người càng cực kỳ hâm mộ không thôi.<br>“Nam Nam thật là một cô gái tài giỏi!”<br>“So với con nhà anh cả kia giỏi hơn nhiều lắm!\" Một người phụ nữ thuận miệng nói.<br>Nghe xong lời này, mọi người có chút xấu hổ.<br>Ai cũng biết \"con nhà anh cả kia\" chính là đang ám chỉ Tô Tô.<br>Hai đứa con trai của Tô Bắc Sơn, con trai lớn tên là Tô Ngọc Đường, cưới Dương Ngọc Lan dòng dõi thư hương Giang Nam, hai vợ chồng sinh một cô con gái tên Tô Tô.<br>Vốn là niềm tự hào của Tô gia.<br>Tô Ngọc Đường bởi vì tai nạn xe cộ ngoài ý muốn mà bỏ mình, Dương Ngọc Lan và Tô Tô lại rơi vào kết cục này, hiện giờ ở Tô gia không ai nhắc tới.<br>Nhân cơ hội này, gia đình Tô Ngọc Khôn phát triển lên.<br>Con gái gả cho đại thiếu gia Ngô gia.<br><br>Trong mắt Tô gia, Ngô gia được xem là hào môn hơn hẳn Tô gia mấy bậc.<br>Sau khi Tô Văn Thành chiếm công ty của Dương Ngọc Lan, hiện giờ cũng như mặt trời ban trưa phất lên như diều gặp gió.<br>Sự tồn tại của cả nhà Tô Ngọc Khôn, trở thành sự hâm mộ của tất cả mọi người.<br>Đây thật sự là, có người xây nhà cao tầng, có người ở ổ chuột.<br><br>Có người vui, có người buồn!<br>“Mẹ con nhà kia không biết điều, còn nhắc bọn họ làm gì.”<br>“Đúng vậy.<br><br>Ngày lễ lớn như vậy cũng không về thăm lão gia tử.<br><br>Tô Tô ngu ngốc, chẳng lẽ Dương Ngọc Lan cũng ngu luôn sao?”<br>“Một chút quy tắc cũng không hiểu!”<br>Có người vì nịnh bợ một nhà Tô Ngọc Khôn, bắt đầu chửi bới Dương Ngọc Lan và Tô Tô.<br>Trước kia cuộc sống của bọn họ đều thua kém Dương Ngọc Lan và Tô Tô, hiện tại có thể tùy ý chà đạp bọn họ đều cảm thấy rất hả giận.<br>Trong lúc nhất thời, cả sảnh đường đều là thanh âm chửi bới.<br>Trong tiệc ăn uống linh đình nhàm chán này, Dương Ngọc Lan và Tô Tô trở thành chủ đề để bọn họ bàn tán.<br>Tô Văn Bân kích động nói: \"Mọi người nghe cháu nói!”<br>“Hôm nay đi chợ đồ cổ chọn quà cho ông nội, cháu gặp Tần Thiên!”<br>“Tần Thiên?”<br>Rất nhiều người trong lúc nhất thời không kịp nhớ ra.<br>“Tần Thiên là ai?”<br>Tô Ngọc Khôn trầm giọng nói: \"Văn Bân, ý cậu nói là, cái tên cóc ghẻ mà năm đó Tô Tô đòi gả đã trở về?\"<br>“Không phải cậu ta đã chết rồi sao?”<br>Vương Mai cũng nói: \"Vào cái đêm năm năm trước, Tô Tô không đến tiệc tối của gia tộc lại chạy đến khách sạn tìm cậu ta giảng hòa.\"<br>“Sau khi bị truyền thông đưa ra ánh sáng, bất đắc dĩ mới để cậu ta làm con rể.<br><br> <br>Vì chuyện này gia tộc chúng ta lùm xùm một thời gian dài.”<br>“Nghe nói con chó đó bởi vì đắc tội với người khác, trong đêm tân hôn bị người ta đánh cho tàn phế ném xuống sông.”<br>“Sao bây giờ lại trở về?”<br>Tô Bắc Sơn mặt cũng trầm xuống, phẫn nộ nói: \"Văn Bân, cậu nói là thật sao?\"<br>\"Xác định là con chó đó?\"<br>Đúng vậy, chính là cậu ta!<br>Nhớ tới chuyện xảy ra ở phố đồ cổ, Tô Văn Bân tức giận đến đỏ mắt.<br>Tô Văn Bân thêm mắm dặm muối, kể lại chuyện Tần Thiên cố ý dùng một món đồ dỏm để dâng lên cho Tô Bắc Sơn.<br>\"Gia gia, loại người phế vật như vậy nếu dám đến đây tuyệt đối không được tha cho nó!\"<br>Tô Bắc Sơn phẫn nộ nói: \"Thật sự là nực cười!”<br>\"Lấy cái tranh rách lừa gạt tôi, coi Tô Bắc Sơn tôi là kẻ ngốc sao?\"<br>“Anh Bân, tên họ Tần đó nếu dám tới, chúng ta gi3t chết hắn!\" Mấy tiểu bối xoa tay, khí thế hung hãn nịnh bợ theo.<br>Quản gia cười nói: \"Dựa theo lệ thường, hàng năm tôi đều thông báo cho Dương Ngọc Lan, xem ra năm này bà ta vẫn không đến.”<br>Như mọi người đều biết, quản gia chỉ làm theo lệ mà thôi.<br>Không ai mong đợi Dương Ngọc Lan sẽ đến.<br>“Không đến, coi như nó thức thời.\" Sắc mặt Tô Bắc Sơn âm trầm.<br>“Thật náo nhiệt a.\" Ngay lúc này, một thanh âm lạnh lùng vang lên.<br>Trong lòng mọi người run lên, cùng nhau nhìn lại.<br>Cửa lớn xuất hiện hai thân ảnh.<br>Chính xác mà nói, là ba.<br>Tần Thiên dùng xe lăn đẩy Tô Tô, cùng Dương Ngọc Lan đi vào..<br><br>"]