["<br>Trên đường trở về hai người có đi ngang qua một bệnh viện trung y thì nhìn thấy một đám người ồn ào vây quanh.<br><br>Từ khi Tô Tô khôi phục, cô đối với thế giới này đều tràn ngập hứng thú cho nên cô bảo Tần Thiên đẩy xe qua bên đấy xem thử có chuyện gì đang xảy ra!<br>Thì ra đám người này đều là bệnh nhân, sau khi mua thuốc ở bệnh viện Trung y, bệnh tình không chỉ thuyên giảm ngược lại còn xuất hiện tình trạng tiêu chảy.<br><br>Bọn họ chặn một bác sĩ trung niên ở giữa.<br><br>Vị bác sĩ trung niên kia cực lực biện giải, không thừa nhận phương thuốc mình kê có sai sót.<br><br>Người bệnh tâm tình kích động, lúc nào cũng có thể ra tay với vị bác sĩ kia.<br><br>Tô Tô nhìn qua nhịn không được nói: \"Thầy không phải thầy Vương của viện y học sao?<br>Vị bác sĩ trung niên kia tên là Vương Hoành.<br><br>Từng được mời đến học viện y học giảng cho sinh viên về Đông y, Tô Tô bởi vì rất có hứng thú với Đông y, cho nên ấn tượng đối với Vương Hoành không tệ.<br><br>Đừng thấy Vương Hoành tuổi tác còn trẻ, nhưng trình độ về Đông y và nhân phẩm y đức đều vô cùng xuất chúng.<br><br>Lúc này, một cô gái là trợ lý của thầy Vương trên trán đầy mồ hôi cầm một chồng danh sách chạy tới.<br><br>“Đừng ồn ào nữa!”<br>“Bác sĩ Vương, đây là đơn kiểm tra và phương thuốc gần nhất.<br><br>”<br>Vương Hoành cầm lấy sau đó nhờ Tô Tô hỗ trợ giám định cùng xem phương thuốc mà ông kê có chính xác hay không.<br><br>Tô Tô nhìn theo thứ tự, hô tên bệnh nhân, sau đó so sánh triệu chứng thì thấy bác sĩ chẩn đoán bệnh hoàn toàn không sai.<br><br>Nếu triệu chứng không sai, vậy có thể là phương thuốc có vấn đề.<br><br>Nói cách khác thuốc không đúng bệnh.<br><br> <br>Nhưng Tô Tô nhìn trước nhìn sau, đều không thấy chỗ nào có vấn đề, thuốc đều bắt đúng bệnh.<br><br>Nói cách khác Vương Hoành không làm sai, hay là những người này cố ý gây ồn ào?<br>Nhưng nhìn dáng vẻ người bệnh, từng người sắc mặt trắng bệt, cả người mệt mỏi, đúng là triệu chứng của tiêu chảy.<br><br>Không ai vì đi lừa chút tiền mà cố ý cho mình uống thuốc xổ chứ?<br>Hơn nữa, rất nhiều người có biểu hiện giống nhau như vậy.<br><br>Vấn đề nằm ở đâu?<br>Tô Tô cười lạnh nói: \"Họ Tần kia, không phải anh tự xưng là thần y sao? Theo anh thấy chuyện gì đang xảy ra.<br><br>”<br>Tần Thiên suy nghĩ nói: \"Nếu kiểm tra không có vấn đề, phương thuốc cũng không có vấn đề, vậy thì chỉ còn có khả năng dược liệu có vấn đề.<br><br>”<br>Hai mắt Tô Tô sáng ngời, vội vàng nói: \"Bác sĩ Vương, những thang thuốc này đều là do bệnh viện tự mình điều chế đúng không?\"<br>“Có thể dẫn tôi đi xem không?”<br>Thấy Vương Hoành do dự, Tô Tô lại nói: \"Thực không dám giấu, mẹ tôi bây giờ là ủy viên của hội uy học.<br><br>”<br>“Xảy ra chuyện như vậy, tôi cũng có trách nhiệm hỗ trợ điều tra rõ ràng.<br><br>”<br>Vương Hoành vội vàng nói: \"Đi theo tôi!”<br>Đến phòng chứa thuốc, Tô Tô để cho nhân viên mở các ngăn tủ đựng thuốc ra.<br><br>Không cùng một bệnh thì thuốc kê sẽ không giống nhau, nếu đồng thời kiểm tra một lượt sẽ rất mất thời gian.<br><br>Tần Thiên sợ Tô Tô mệt, hắn nhìn qua các đơn thuốc đã kê, nói: \"Mỗi một phương thuốc, đều dùng đến sâm Tây Dương.<br><br>\"<br>“Sâm Tây Dương của bệnh viện để ở đâu?”<br> <br>Nhân viên vội vàng nói: \"Ở bên này.<br><br>”<br>“Đây là hàng mới nhập.<br><br>”<br>Tô Tô nhìn nửa túi nhân sâm Tây Dương thái lát, nhíu mày nói: \"Mùi vị hình như không đúng lắm! ”<br>Lúc này, Tần Thiên cũng phát hiện ra, hắn đưa tay quấy vào trong túi, sau đó cầm lên vài miếng dược liệu.<br><br>“Đây không phải là Sâm Tây Dương!”<br>“Đây! ! Rõ ràng là Đại Hoàng!”<br>\"Dùng Đại Hoàng giả mạo sâm Tây Dương, trách không được người bệnh sau khi dùng sẽ xuất hiện tình trạng tiêu chảy!\"<br>\"Bác sĩ Vương, dược liệu của bệnh viện là do ai phụ trách cung ứng?\"<br>Rất rõ ràng là vì lợi ích cá nhân mà dám lấy hàng nhái lấp vào, điều này làm Tô Tô vô cùng tức giận.<br><br>Vương Hoành cứng họng, nhất thời không trả lời được.<br><br>“Chúng ta nên về thôi.<br><br>\" Tần Thiên lại đột nhiên nói một câu, đẩy Tô Tô xoay người rời đi.<br><br>“Anh làm gì vậy?”<br>“Họ Tần kia, mau dừng lại!”<br>“<br>“Loại hành vi bỏ túi riêng hại người khác quả thực quá xấu hổ!”<br>“Đây không chỉ là mưu lợi cá nhân mà còn là tính mạng con người! Tôi đã phát hiện, sao có thể mặc kệ!”<br>“Tôi bảo anh dừng lại, có nghe thấy không!\" Tô Tô phát điên, chửi ầm lên.<br><br>Ra khỏi bệnh viện Tần Thiên mới dừng lại nhìn Tô Tô, nói: \"Phân hội y học Long Giang sau khi thành lập, mua sắm dược liệu của bệnh viện thống nhất là do ủy ban quyết định.<br><br><br>\"<br>“Điều này em nên biết.<br><br>”<br>Tô Tô ngây ra một chút, nói: \"Vậy thì sao?”<br>“Anh sợ ủy ban, tôi thì không.<br><br>”<br>“Không đúng, họ Tần, rốt cuộc anh có ý gì?”<br>Trong mắt Tần Thiên lộ ra vẻ sầu lo.<br><br>“Anh không có ý gì.<br><br>Anh chỉ nhắc nhở em, mẹ em là thành viên ủy ban phụ trách mua sắm dược liệu cho các bệnh viện lớn nhỏ ở thành phố này.<br><br>”<br>“Hơn nữa, gần đây vừa mới mua một lô dược liệu Đông y.<br><br>”<br>Cuối cùng Tô Tô cũng hiểu ra.<br><br>Cô phẫn nộ nói: \"Anh hoài nghi mẹ tôi cấu kết vơi Tô gia, đút túi riêng?\"<br>“Họ Tần, mẹ tôi và người Tô gia trong mắt anh, vô sỉ như vậy sao?”<br>“Tôi cảnh cáo anh bọn họ không phải người như vậy, còn dám nói lung tung đừng trách tôi không khách khí!”<br>Tần Thiên thở dài: \"Chuyện đã đến nước này nói gì cũng vô dụng, anh tin bọn họ rất nhanh sẽ điều tra rõ ràng.<br><br>”<br>Nếu đã xé ra một lỗ hổng lớn như vậy, việc muốn điều tra ra sự thật không khó.<br><br>Bệnh viện Trung y đem những dược liệu dùng Đại Hoàng giả mạo nhân sâm Tây Dương này cùng với phương thuốc giao cho ủy ban.<br><br>Dương Ngọc Lan vừa thẩm tra đối chiếu, thì phát hiện ra trước đây không lâu bản thân vừa mới để cho Tô gia cung ứng nhóm dược liệu này.<br><br>Lúc ấy giá cả bọn họ báo và hàng mẫu trình lên đều rất tốt.<br><br>Dương Ngọc Lan còn ngầm mong đợi, Tô gia thật sự hối lỗi làm người tốt.<br><br> <br>Có thể mua dược liệu chất lượng tốt với giá thấp, còn có thể giúp gia tộc của chồng giải quyết khó khăn, bà cảm thấy mình không làm sai chuyện gì.<br><br>Không ngờ hàng mẫu là một chuyện mà hàng bán cho bệnh viện lại là một chuyện khác, Tô gia đã trộm long tráo phượng.<br><br>Có thể nói hành vi như vậy, đã vượt qua giới hạn đạo đức con người.<br><br>Dương Ngọc Lan lập tức gọi điện thoại, gọi Tô Bắc Sơn và Tô Văn Thành tới.<br><br>“Mẹ, mẹ cảm thấy gia gia và Văn Thành thật sự có thể làm ra loại chuyện này sao?\" Tô Tô buồn rầu, cô không muốn tin rằng đó là sự thật.<br><br>“Có phải hay không, đợi bọn họ tới thì sẽ biết thôi!” Dương Ngọc Lan tức giận đến muốn phát điên.<br><br>Rất nhanh Tô Văn Thành và Tô Bắc Sơn đã tới, bọn họ dường như đã đón ra nên không hề hốt hoảng.<br><br>Đối mặt với chất vấn của Dương Ngọc Lan, hai người bọn họ không chịu thừa nhận mà còn đổ lỗi cho bệnh viện, nói cái gì mà do bệnh viện quản lý có sơ hở, có người dùng Đại Hoàng đổi lấy sâm Tây Dương thật.<br><br>Dương Ngọc Lan tức giận đến đỏ bừng cả mặt, cắn răng nói: \"Tốt lắm!”<br>“Các người đã không thừa nhận thì tôi sẽ hủy bỏ hợp tác với Tô gia!”<br>“Bác dám hủy bỏ hợp tác?\" Tô Văn Thành cười lạnh nói:\" Bác à, cháu khuyên bác bình tĩnh lại suy nghĩ cho cẩn thận.<br><br>”<br>\"Ủy viên ủy ban y học, thông đồng với người cung cấp hàng nhận hối lộ, chuyện này nếu công khai ra ngoài không biết sẽ như thế nào?\"<br>Dương Ngọc Lan cả giận nói: \"Tôi không có thu qua tiền của các người, cây ngay không sợ chết đứng!\"<br>Tô Tô cũng nghe không nổi nữa, nói: \"Văn Thành, cậu nói bậy bạ gì đó?”<br>“Mẹ tôi không hề nhận tiền của hai người, điểm này tôi có thể làm chứng.<br><br>”<br>Tô Văn Thành cười lạnh nói: \"Chị Tô Tô, bác gái chưa từng nhận tiền của bọn em, cũng không có nghĩa là chị chưa từng nhận.<br><br>”<br>“Chị là con gái ruột của bác gái, chị nhận không phải đồng nghĩa với bác gái nhận sao.<br><br>”<br>\"Ai cũng không phải kẻ ngốc, sẽ không tự mình ra mặt nhận hối lộ, tất cả mọi người đều hiểu.<br><br>\".<br><br>"]