[" ","Chương 395","“Cẩn thận!” Lúc này, Tần Thiên nhìn thấy mấy người da trắng mang khăn trùm đầu kia xông tới từ tứ phía.","Liễu Tiểu Hoa hoảng sợ, ván trượt bị mất kiểm soát, lao vào một đống tuyết, cả người cô ta bị ném lên.","Tần Thiên vội vàng đẩy ván trượt dưới chân lao tới, trong lúc ngàn cân treo sợi tóc kịp thời đỡ lấy cô ta.","Liễu Tiểu Hoa tưởng rằng mình sắp ngã, cô ta nhắm mắt lại sợ tới mức sắc mặt tái nhợt.","Bỗng nhiên ngã vào một cái ôm vững chắc, mở mắt ra thì thấy khuôn mặt cương nghị của Tần Thiên, trong lúc nhất thời cô ta có chút khờ khạo.","Sau khi ý thức được, cô ta đỏ mặt vội vàng rời khỏi vòng tay của Tần Thiên, đang định nói gì đó, nhưng vào lúc này, bang bang bang!","Tiếng súng hỗn loạn vang lên, mấy viên đạn được bắn ra xung quanh Tần Thiên. Những bông tuyết đang dần bay lên.","Liễu Tiểu Hoa kêu lên và ôm chặt lấy Tần Thiên.","Những người da trắng đó, tay cầm súng, chân điều khiển ván trượt xông tới.","“Đừng nhúc nhích, anh đã bị bắt.” Tên đầu tiên tháo khăn che mặt xuống, trên má trái của anh ta có một vết sẹo to bằng móng tay.","Hình như là do viên đạn bay sượt qua mặt để lại.","“Các người là ai? Muốn làm gì?” Liễu Tiểu Hoa hoảng sợ hỏi.","Tên mặt sẹo nhếch miệng cười nói: “Người đẹp, rất nhanh thôi cô sẽ biết.”","Anh ta gọi điện thoại vệ tinh, rất nhanh một chiếc trực thăng màu đen đã lượn vòng xuống, bên trong lại nhảy ra hai tên cầm súng tiểu liên.","“Đưa về căn cứ, nói với lão đại có thể đòi tiền chuộc rồi.”","“Ngoan ngoãn nghe lời, đi lên đi!”","Bọn chúng trói hai tay Tần Thiên và Liễu Tiểu Hoa lại rồi đẩy lên trực thăng.","Liễu Tiểu Hoa nhận ra mình bị bắt cóc thì sợ tới mức run rẩy. Cô ta không ngừng nói: “Đừng làm càn, các anh muốn bao nhiêu tiền, tôi đều có thể trả được.”","“Hãy thả anh Tần đi, không liên quan gì đến anh ấy.”","“Anh ấy chỉ là một người bạn mà tôi quen biết trên đường.”","Thế nhưng, những kẻ bắt cóc không hề để ý, bọn chúng áp giải họ lên trực thăng rồi bay về phía những ngọn núi sâu.","Tần Thiên vốn muốn ra tay giải quyết mấy tên này, nhưng sau khi nghe cuộc đối thoại của bọn họ, hiển nhiên chỉ là mấy tên cướp vặt.","Nếu như vậy thì nhân tiện tới căn cứ mà bọn họ nói để gặp lão đại xem sao.","Nhân tiện một lưới bắt hết.","Nhưng phản ứng của Liễu Tiểu Hoa lại khiến cho Tần Thiên có chút ngạc nhiên.","Cô ta nghĩ rằng những kẻ bắt cóc này là đang nhằm vào mình, là cô đã liên lụy đến Tần Thiên.","Chẳng lẽ, Liễu Tiểu Hoa này còn có thân phận gì không tầm thường?","Dù sao thì cũng chỉ có những nhân vật lớn mới biết mình sẽ bị bắt cóc.","Màn đêm cuối cùng cũng buông xuống trên dãy Núi Alps rộng lớn và hùng vĩ."]