[" ","Chương 428","“Ông chủ Nhị, cảm ơn.”","“Tạm biệt.”","Hắn cầm một quả quýt đứng dậy rồi rời đi.","Ông chủ Nhị cũng không giữ khách nữa, ông ta đứng lên mỉm cười nói: “Đạt Đán tiễn Tần tiên sinh trở về thành phố Lan.”","“Vâng, cha nuôi!”","Trên máy bay, sắc mặt Tần Thiên và Trần Nhị Cẩu đều nghiêm túc.","Không thể tưởng tượng được, nhân vật quan trọng của Hắc Ám Chi Hoa lại vẫn chưa chết. Chẳng những không có chết, lại một lần nữa thành lập Thiên Sứ Chi Nhãn dưới sự trợ giúp của một thế lực thần bí.","Trần Nhị Cẩu nhíu mày nói: “Lão đại, em từng hỏi lão chưởng quỹ.”","“Ông ấy nói tin tức về hòn đảo nhỏ kia là căn cứ của Hắc Ám Chi Hoa, hơn nữa bọn họ muốn nghiên cứu chế tạo ra một chất độc mới, do một người anh em từ Hồng Môn ở nước ngoài truyền tới.”","“Diêm Vương Điện xuất hết toàn lực vượt biển chiến đấu, Hồng Môn ở giữa cũng trợ giúp rất nhiều.”","“Anh cảm thấy Hồng Môn này có vấn đề sao?”","Tần Thiên nói: “Tôi đã từng điều tra biết được người anh em truyền tin kia đã bị diệt khẩu sau khi sự việc xảy ra.”","“Hồng Môn và chúng ta là anh em có cùng nguồn gốc, huống hồ lão chưởng quỹ và hai vị đường chủ của bọn họ cũng có mối quan hệ cá nhân, nên chắc sẽ không hãm hại.”","“Khả năng duy nhất là người anh em truyền tin kia bị lợi dụng.”","Trần Nhị Cẩu tức giận nói: “Vậy bây giờ làm sao đây?”","“Đi đâu tìm Độc Sư và Thiên Sứ Chi Nhãn chết tiệt này chứ?”","“Nếu không để em phụ trách đi.”","Tần Thiên suy nghĩ một chút rồi nói: “Mỗi người một chức vụ, cậu đừng can thiệp vào, An Bảo Thiên Thuẫn của cậu là một lực lượng bên ngoài sáng rất quan trọng.”","“Chuyện này vẫn nên giao cho Thử Vương đi làm đi.”","“Anh ta am hiểu thâm nhập tình báo hơn, cậu lập tức gửi thông tin của ông chủ Nhị cho anh ta đi.”","“Đã hiểu!” Trần Nhị Cẩu không dám chậm trễ, lập tức thao tác vài động tác trên điện thoại.","Thử Vương là một trong mười hai thiên vương của Thần Vương Điện.","Hơn nữa là người bí ẩn nhất.","Thậm chí ngay cả Trần Nhị Cẩu là Cẩu Vương tay nắm quyền lớn, đến bây giờ cũng không biết Thử Vương rốt cuộc là nam hay nữ, là già hay trẻ.","Trong nhóm QQ nhỏ do Thập Nhị Thiên Vương bọn họ lén lút thành lập, ảnh đại diện của Thử Vương chỉ sáng lên một chút khi tiến vào nhóm.","Thời gian còn lại đều là màu xám xịt tối tăm.","Có đôi khi Trần Nhị Cẩu nhàn rỗi cảm thấy nhàm chán, đã gửi cho đối phương rất nhiều tin bát quái, bao gồm cả những Victoria’s Secret yêu thích của mình.","Nhưng Thử Vương chưa bao giờ trả lời lại.","Tuy nhiên khi anh ta cần một ít tình báo, chỉ cần gửi qua thì Thử Vương sẽ lập tức cho anh ta câu trả lời thỏa đáng."]