["<br>Nghe Tần Thiên nói xong, đáy mắt Liễu Như Ngọc hiện lên vẻ thất vọng.<br>Tuy nhiên rốt cục cô ta cũng thở phào nhẹ nhõm, vừa rồi thật sự là quá lo lắng.<br>Hơn nữa cô ta cũng cảm thấy lý luận của chị Vinh không đáng tin.<br>Nếu thật sự bảo cô ta hiện tại trao lần đầu tiên cho Tần Thiên, cô ta có thể sẽ không từ chối, bởi vì có ơn cứu mạng.<br>Nhưng mà cô ta hiểu rõ ít nhất hiện tại bản thân cô ta cũng không muốn làm như vậy.<br>\"Đừng làm loạn nữa.\"<br>\"Chị Vinh, khui một chai rượu, chúng ta hãy cùng nhau mời anh Tần một ly.” Cô ta mỉm cười.<br>Dương Vinh phát hiện Tần Thiên có phẩm chất như vậy, trong lòng càng kính trọng hắn hơn vài phần.<br>Chị ta vừa rồi khoa trương làm mai như vậy, thật ra chỉ đang thử Tần Thiên.<br>Liễu Như Ngọc từ khi bước chân vào giới giải trí, chính là do chị ta bồi dưỡng.<br>Trong suy nghĩ của chị ta, Liễu Như Ngọc là một vị thánh.<br><br>Chuyện chị ta làm không được ví dụ như giữ mình trong trắng, nhưng Liễu Như Ngọc lại làm được.<br>Cho nên ở trong nội tâm của Dương Vinh, có thể nói che chở Liễu Như Ngọc gấp bội.<br>Sao chị Vinh có thể đồng ý để cho Liễu Như Ngọc tùy tiện giao lần đầu tiên cho một kẻ phong lưu ham mê sắc đẹp của cô ta chứ?<br>Cho nên chị ta muốn thử Tần Thiên.<br>Nếu như Tần Thiên giả bộ từ chối ỡm ờ để chiếm lấy mối tình đầu tiên của Liễu Như Ngọc, thì chị Vinh nhất định cũng sẽ nghĩ cách để sau này Liễu Như Ngọc rời xa Tần Thiên.<br>Phải nói rằng phụ nữ trong giới giải trí thật sự có rất nhiều tâm tư.<br>Hiện tại không cần thử Tần Thiên nữa, vẻ mặt của chị ta cũng trở nên trang trọng.<br>\"Xem ra chỉ là mong muốn của một phía.<br><br>Nếu đã như vậy, sau này tôi tuyệt đối không nhắc tới đề tài này nữa.”<br> <br>“Tần tiên sinh, mời cậu!”<br>\"Cảm ơn cậu đã chữa khỏi cho lão gia tử.<br><br>Cũng cảm cậu đã có thể bảo vệ Như Ngọc bình an vô sự.” Chị ta nói rất chân thành.<br>Tần Thiên uống một hớp rượu, trầm ngâm một chút rồi nói: \"Thật ra bệnh của lão gia tử vẫn chưa được chữa khỏi.”<br>\"Hả?\" Liễu Như Ngọc và chị Vinh đều lắp bắp kinh hãi.<br>Tần Thiên giải thích: \"Lão gia tử bị bệnh thời gian lâu, sao có thể lập tức khỏi hẳn được.”<br>\"Vừa rồi chẳng qua chỉ để kích hoạt gân cốt của ông ấy.<br><br>Nói một cách đơn giản thì đó là làm một bài tập khởi động để chữa bệnh thật sự.”<br>\"Giống như trước khi tập thể dục thì cần khởi động để tránh bị thương.\"<br>Liễu Như Ngọc vội vàng nói: \"Vậy khi nào mới có thể thật sự được chữa khỏi?”<br>Tần Thiên nói: \"Tôi đã hẹn với lão gia tử, ba ngày sau.”<br>\"Bệnh của ông ấy ở gan và phổi, trong mười hai canh giờ, giờ Sửu giờ Dần tương ứng với hai bộ phận này.\"<br>Giờ Sửu (từ 1 đến 3 giờ sáng); giờ Dần (từ 3 giờ đến 5 giờ sáng)<br>\"Giờ Sửu và giờ Dần của ba ngày sau, cũng chính là một giờ đến nắm giờ rạng sáng, châm cứu vào khoảng thời gian này hiệu quả sẽ rất tốt.”<br>\"Nếu không có gì bất ngờ xảy ra, có thể chữa khỏi hoàn toàn.\"<br>\"Sau này chăm sóc thật tốt, sống đến một trăm tuổi không thành vấn đề.\"<br>Liễu Như Ngọc thở phào nhẹ nhõm, nói: \"Tần Thiên, thật sự cảm ơn anh!”<br>\"Vậy mấy ngày nay anh cứ ở lại đây đi.<br><br>Ở tỉnh Thành có rất nhiều nơi vui chơi, đồ ăn rất ngon, tôi dẫn anh đi.”<br> <br>Tần Thiên lắc đầu nói: \"Tôi phải trở về Long Giang.”<br>\"Bên đó còn rất nhiều chuyện phải giải quyết.<br><br>Yên tâm, tôi sẽ đến đúng giờ.”<br>“Vậy tôi đi cùng anh!” Liễu Như Ngọc ngừng một chút, giải thích: \"Anh đã quên hiện tại tôi là người đại diện phát ngôn của công ty vợ anh sao.”<br>\"Lần trước vội vội vàng vàng, vừa hay bây giờ có thời gian, tôi muốn tìm hiểu thêm một chút về sản phẩm, còn có vợ anh cô Tô Tô.\"<br>\"Tôi nghĩ cô ấy là một người phụ nữ tốt, chúng tôi chắc có thể sẽ trở thành bạn bè tốt.\"<br>Tần Thiên cười nói: \"Quên chuyện này đi.”<br>\"Mặc dù cô đã tham dự buổi họp báo, đã tuyên bố trở thành người phát ngôn nhưng cô vẫn còn rất nhiều việc phải làm.”<br>Chị Vinh suy nghĩ một chút, nói: \"Nếu đã như vậy chúng ta đừng lãng phí thời gian nữa.”<br>\"Tôi sẽ liên hệ với ê-kíp sản xuất ngay bây giờ.<br><br>Tranh thủ thời gian ba ngày này, cố gắng chụp hết quảng cáo, quay hết những video quảng cáo … vân vân.”<br>Tần Thiên cảm động nói: \"Thật sự cảm ơn!”<br>\"Nào, tôi thay vợ tôi mời hai người.\"<br>Đó là một lời cảm ơn từ trái tim của hắn.<br>Dương Vinh và Liễu Như Ngọc mỉm cười, uống một hơi cạn sạch.<br>Sau đó ba người nói cười dùng bữa rất vui vẻ.<br>Đặc biệt khi nói đến chuyện một mình bỏ trốn vào tối qua làm cho Liễu Như Ngọc cười đến mức không thể ngồi lưng.<br>Lúc sắp ăn xong, An Quốc xử lý xong chuyện trước đó, vội vàng tới tìm.<br><br>Ông ta nhìn thấy lẩu, kí.ch thích cảm giác thèm ăn.<br><br>Ông ta ngồi xuống và ăn mớ đồ ăn còn xót lại.<br>Tất cả mọi người đều giống như gặp quỷ.<br>Đây chính là Nam Giang vương!<br>Vậy mà ngồi ăn phần lẩu còn sót lại của đám tiểu bối? Nói ra chỉ sợ không ai tin.<br>Tuy nhiên nhìn thấy lão gia tử vui vẻ như vậy, mọi người cũng rất xúc động, đã mấy chục năm trên khuôn mặt ông ta không xuất hiện nụ cười vui vẻ như thế.<br>Tô Tô lo lắng, từ Long Giang gọi điện thoại tới hỏi Tần Thiên khi nào trở về.<br>Tần Thiên lập tức đứng dậy, hẹn thời gian lần điều trị tiếp théo với An Quốc, sau đó rời đi.<br>An Quốc tự mình tiễn hắn ra ngoài, đi đến cửa Tần Thiên ngẩng đầu lên nhìn.<br>Chỉ thấy Truy Phong mặt mày không cảm xúc đứng ở ngay cửa.<br><br>Đôi mắt anh ta nhìn chằm chằm vào Tần Thiên giống như một con thú đang khóa con mồi.<br>An Quốc cười nói: \"Truy Phong, Tần tiên sinh và tiểu thư muốn đi đến Long Giang, cậu bảo vệ bọn họ đi đi.”<br>Truy Phong nhìn chằm chằm Tần Thiên, lạnh lùng nói: \"Tiếp ba đao của tôi, tôi sẽ đồng ý.”<br>Lúc trước bị Tần Thiên áp chế ở cự ly gần, dĩ nhiên anh ta ngay cả đao cũng không thể rút ra.<br><br>Truy Phong không bỏ được khúc mắc này.<br>Bây giờ chuyện đã xong, anh ta muốn tìm Tần Thiên chính thức khiêu chiến.<br>Lần trước thua, anh ta cảm thấy do mặt đối mặt với Tần Thiên với khoảng cách quá gần, cho nên anh ta mới không có cơ hội rút đao.<br>Nhưng nếu thực sự đối đầu với đối thủ, anh ta sẽ không cho đối thủ cơ hội đến gần.<br>Ví dụ như hiện tại, hai người cách nhau khoảng ba mét.<br><br>Tần Thiên chắc chắn sẽ không có cơ hội ngăn cản anh ta rút đao.<br>Mà chỉ cần trường đao của Truy Phong ra khỏi vỏ, anh ta không tin trên đời này có người nào có thể tránh được nó.<br>\"Truy Phong, Tần tiên sinh là ân nhân của tôi, không được vô lễ.\"<br> <br>\"Tránh ra đi.\" An Quốc trầm giọng nói.<br>Truy Phong không nhúc nhích, nhìn chằm chằm Tần Thiên nói: \"Anh thừa nhận không tiếp được ba đao của tôi, tôi sẽ tránh ra ngay lập tức.”<br>\"Cái tên này, ngay cả lời của tôi mà cậu cũng không thèm nghe theo.\"<br>\"Tần Thiên, cậu đừng so đo với cậu ta.\" An Quốc mỉm cười nhìn về phía Tần Thiên.<br>Tần Thiên cười khổ nói: \"Lão gia tử, thật ra ông cũng không muốn ngăn cản cậu ta, đúng không?”<br>An Quốc cười ha hả, nói: \"Tuy tôi đã già rồi, nhưng lại rất thích nhìn những người trẻ tuổi như các cậu so tài.”<br>\"Tần Thiên, tôi cũng có chút tò mò cậu có thể tiếp được ba đao của Truy Phong không?”<br>Liễu Như Ngọc vội vàng nói: \"Ông nội, ông đang đùa sao?”<br>\"Đừng quên ba ngày sau Tần Thiên còn phải chữa bệnh cho ông nữa đấy.<br><br>Nếu lỡ xảy ra chuyện gì thì đến lúc đó ông làm sao bây giờ?”<br>“Đúng là ông già ham vui mà!”<br>\"Ông còn không mau bảo Truy Phong tránh ra đi.\"<br>An Quốc bị cháu gái quở trách, mặt già xấu hổ cười nói: \"Là ông nội hồ đồ rồi.”<br>“Truy Phong, tôi biết cậu vẫn muốn tìm một đối thủ, cậu yên tâm sau này tôi nhất định sẽ tìm một người cho cậu.”<br>\"Bây giờ mau tránh ra đi.\"<br>Truy Phong có chút do dự đang định tránh ra.<br>Bởi vì Liễu Như Ngọc nói Tần Thiên còn phải chữa bệnh cho lão gia tử.<br><br>Nếu lỡ bây giờ anh ta đả thương Tần Thiên, chẳng phải là gây họa lớn.<br>Trong suy nghĩ của anh ta, tuy tìm đối thủ rất quan trọng nhưng cũng không quan trọng bằng lão gia tử..<br>\"Nếu Truy Phong đã cố chấp như thế, vậy tôi sẽ tiếp cậu vài đao.\" Tần Thiên mỉm cười nói.<br>Rất khó gặp được người mộc mạc như Truy Phong, Tần Thiên không muốn làm Truy Phong thất vọng.<br>Hơn nữa hắn cũng muốn nhìn xem đao Truy Phong nhanh đến mức độ nào..<br><br>"]