["<br>“Vũ Sơn!<br>“Cháu đưa ông nội đi bệnh viện.<br><br>Thúc lập tức báo cảnh sát, phong tỏa toàn thành, cho dù như thế nào cũng phải bắt được hung thủ!”<br>“Cháu muốn tự tay làm thịt tên súc sinh này!<br>Thiết Ngưng Sương gầm lên.<br>Đừng nhìn cô nũng nịu như một cô gái, nhưng cô trưởng thành trong gia đình quân nhân, từ nhỏ đã tập võ, giờ phút này hồng nhan giận dữ, sát khí bạo ra.<br>Vũ Sơn tỉnh táo lại.<br>Ông ta phát hiện Thiết Hùng tuy rằng hôn mê, nhưng hô hấp trầm thấp, mạch đập cũng rất vững vàng, giống như đang ngủ say mà thôi.<br>Nhớ lại những lời Tần Thiên nói trước khi biến mất, ông ta do dự một chút, nói: \"Đại tiểu thư, người này có bản lĩnh hơn người!\"<br>“Có thể nhìn ra Hắc Long Thập Bát Thủ của tôi, còn biết lão gia vì luyện Thất Thương Quyền nên nội tạng bị hao tổn.”<br>“Chẳng lẽ, cũng là đến từ phía bắc?”<br>Thiết Ngưng Sương ngây ra một chút: \"Vậy ah ta nói, bảo chúng ta sáu giờ nữa đến Tô gia đón là có ý gì?\"<br>\"Chẳng lẽ...\" Vũ Sơn có một suy đoán nhưng lại không dám nói ra.<br>“Tiểu thư, việc này không nên lộ ra.<br><br>Chúng ta đưa thủ trưởng về nhà trước, xem tình hình rồi nói sau!”<br>Thiết Ngưng Sương lúc này mới gật đầu.<br><br>Nhưng cô vẫn cắn răng nói: \"Cháu thề, nếu ông nội có bất kỳ sơ xuất, nhất định tôi sẽ tự tay làm thịt tên kia!\"<br>……<br>Tần Thiên đẩy Tô Tô, dạo qua một vòng công viên gần đó.<br><br> <br>Có cây Ngọc Trúc này, dường như không cần phí tâm nấu canh an hồn để tẩm bổ nữa.<br>Hắn định đến chợ đồ cổ thử vận may.<br><br>Nếu như có thể mua được một ít đàn hương thượng hạng, đối với giấc ngủ Tô Tô có trợ giúp rất lớn.<br>Đến chợ đồ cổ lớn nhất Long Giang.<br>Hắn không vội đi vào cửa hàng bên trong.<br><br>Mà là dạo quanh quán ven đường bên ngoài.<br>Thứ tốt không nhất định ở miếu đường, thường thường sẽ được giấu ở trong phố phường.<br>Dừng chân trước một quầy hàng, Tần Thiên bỗng nhiên nghe được có người gọi tên của mình, hắn quay đầu nhìn lại.<br>“Họ Tần kia, thật sự là mày!”<br>“Mày không chết?”<br>“Trở về lúc nào?”<br>Đi tới đối diện hắn là một người trẻ tuổi thân đầy hàng hiệu.<br>Tóc hắn chải bóng loáng, đồng hồ vàng lấp lánh tỏa sáng, trên cánh tay còn ôm một cô gái xinh đẹp.<br>Tần Thiên nhíu nhíu mày.<br>Người này hắn đúng là có chút ấn tượng, tên là Tô Văn Bân.<br>Cũng là người của Tô gia, chỉ có điều huyết mạch khá xa.<br>Lúc trước xảy ra chuyện kia, Tô Tô muốn lấy Tần Thiên làm chồng, toàn bộ Tô gia đều phản đối, chỉ có Tô Văn Bân này là tỏ vẻ ủng hộ.<br>Bởi vì lúc ấy Tô Văn Bân làm việc ở công ty của Dương Ngọc Lan, Dương Ngọc Lan nể tình hắn là con cháu Tô gia, đãi ngộ cho hắn rất hậu đãi.<br>Tô Văn Bân một tiếng gọi chị hai tiếng gọi chị, hận không thể gọi Dương Ngọc Lan là mẹ.<br>Từ biệt năm năm, công ty của Dương Ngọc Lan đã không còn.<br><br>Tô Văn Bân này thoạt nhìn, hình như sống càng tốt hơn xưa.<br>Tần Thiên không nhịn được híp mắt lại.<br>\"Tô tổng, hắn chính là Tần Thiên, năm năm trước cóc ăn thịt thiên nga, làm cho toàn thành đều hâm mộ sao?\"<br>“Còn rất si tình nữa.<br><br>Thiên nga trắng đã biến thành ngỗng ngốc, hắn còn không rời không bỏ kia kìa.”<br>\"Anh đẹp trai, anh còn trông cậy vào Tô đại mỹ nữ có thể đứng lên sao?\" cô gái xinh đẹp đứng bên cạnh chế giễu Tần Thiên.<br>Trước kia ở trước mặt Tô Tô, cô ta chả là cái thá gì cả.<br><br>Hiện tại nhìn Tô Tô như người thực vật nên cô ta vô cùng đắc ý.<br>Cô gãi đầu làm dáng, cố ý khoe khoang thân thể xinh đẹp của mình ra.<br>Rất nhiều người xung quanh bị cô hấp dẫn, ánh mắt như ruồi bám vào người cô.<br>Tô Văn Bân cười ha ha, ôm eo cô gái xinh đẹp, đắc ý nói: \"Tần Thiên, đây là nữ thư ký của tôi.”<br>“Thế nào, nếu mày thích, tao có thể tặng cho mày”<br>“Nhưng điều kiện là, mày phải đêm phương thuốc độc quyền Tô Ngọc Cao giao ra đây.”<br>Anh mắt Tần Thiên rùng mình: \"Mày cũng biết Tô Ngọc Cao?”<br>Tô Văn Bân cười lạnh: \"Nếu không phải tao mật báo, anh Văn Thành cũng sẽ không biết chuyện này.”<br><br>Hiện tại, tôi là phó tổng công ty của anh Văn Thành.<br><br>Anh Văn Thành nhớ mãi không quên Tô Ngọc Cao, luôn mong muốn phải có được nó.<br>Nữ thư ký ra vẻ tức giận, thẹn thùng nói: \"Tô tổng, anh nói bậy bạ gì đó!”<br>Sao có thể để người ta đi theo con ngỗng ngu ngốc này chứ, hắn cũng không phải khách hàng quan trọng.<br>Tô Văn Bân quát lớn: \"Nói nhảm.<br><br>Nếu có thể lấy được Tô Ngọc Cao, tiền thưởng năm trăm vạn, chia cho em một nửa.”<br>Ánh mắt Nữ thư ký sáng lên, đong đưa hướng Tần Thiên đi tới: \"Anh đẹp trai, vợ anh không được rồi, không bằng để em tới chơi cùng anh đi.\"<br>Nói xong, còn ném ánh mắt d@m đãng về phía hắn.<br>Tần Thiên hừ lạnh nói: \"Cô là cái thá gì, cũng xứng so với Tô Tô!”<br>Hắn vung tay .<br>Sức gió nổi lên.<br>Nữ thư ký Kiều Hô thiếu chút nữa té ngã lui về phía sau.<br><br>Cô ta kinh hồn bạc vía, kéo tay Tô Văn Bân làm nũng cáo trạng.<br>“Tô tổng, anh nhìn hắn xem, anh ta thật hung giữ!”<br>Nhưng Tô Văn Bân đơ mắt nhìn cô ta chằm chằm.<br>Nhận thấy khác thường, cô tức giận nói: \"Tô tổng, anh làm sao vậy?”<br>“Anh mau nói chuyện đi!”<br>Người chung quanh đứng xem kịch cười rộ lên!<br>Một chủ quán giản dị như nông dân, cầm lấy một cái gương đồng thau đưa cho cô ta, nói: \"Mỹ nữ, nhìn kỹ đi.”<br>Nữ thư ký nhìn thấy mình trong gương, nhìn thấy cái mũi sửa của mình bị sụp xuống, cằm độn cũng rớt, cô ta nhìn mình như nhìn thấy ác ma.<br>A!<br>Cô ta che mặt thét chói tai, chạy trối chết.<br>Mọi người vây xem cười to một trận.<br>Có người tốt bụng nhắc nhở: \"Người đẹp, phẫu thuật thẩm mỹ ở đâu, nhớ đi tìm họ đòi bồi thường nhé.”<br>Hiện tại những bệnh viện này cũng quá vô lương tâm, những thứ này là cái gì, một trận gió liền thổi bay.<br>“Tiểu tử, là mày động tay động chân?\" Tô Văn Bân mất mặt trước mặt mọi người, tức giận vọt tới trước mặt Tần Thiên.<br> <br>Tần Thiên thật sâu nhìn hắn một cái: \"Tô gia, tôi sẽ thanh toán rõ ràng thôi!\"<br>Nói xong không thèm để ý đến Tô Văn Bân, hỏi người bán hoa màu bên cạnh: \"Cho tôi xem bức tranh kia.\"<br>Trong cảm nhận của Tô Văn Bân, Tần Thiên bây giờ chính là một con chó rơi xuống nước.<br><br>Hắn có thể tùy ý bắt nạt.<br>Nhưng chẳng biết tại sao, vừa rồi nhìn thấy ánh mắt của Tần Thiên, trong lòng hắn lại phát lạnh.<br>Thật giống như, bị tử thần nhìn chằm chằm.<br>Nhất định là ảo giác!<br>“Tiểu tử, chỉ dựa vào mày mà cũng dám tính sổ Tô gia sao?”<br>“Được thôi, qua mấy tiếng nữa là tiệc tối của gia tộc, người Tô gia chúng tao chờ mầy tới!”<br>Nói xong, Tần Văn Bân gào vào mặt chủ sạp nói: “Bức tranh rách kia, lấy tới cho tôi xem một chút!\"<br>“Nếu như là bút tích thật, lão tử thu mua với giá cao!”<br>Hắn làm như vậy, rõ ràng là muốn chơi Tần Thiên.<br>Thứ Tần Thiên coi trọng, hắn đều muốn cướp đi với giá cao.<br>Tần Thiên không sao cả, cười lạnh nhìn.<br>Người chủ quán chất phát cẩn thận từng li từng tí đem bức họa giao cho Tô Văn Bân, nói: \"Đây chính là bức tranh tổ gia gia truyền xuống, là bức tranh trấn gia chi bảo của nhà tôi!\"<br>“Hzzzai, ta là con cháu bất tài, vậy mà lưu lạc đến nước này, thật sự là xấu hổ với tổ tiên a!”<br>“Điều duy nhất tôi có thể làm bây giờ, chính là tận lực tìm cho bức họa này một kết cục tốt.”<br>“Nếu cậu nhìn không ra bức tranh này đẹp ở chỗ nào, thì có cho bao nhiêu tiền tôi cũng không bán.”<br>Tô Văn Bân động tâm, vội vàng nói: \"Yên tâm yên tâm, ông nội tôi thích nhất là thư họa.”<br>Bức tranh này, nếu trong bữa tiệc tối hôm nay có thể khiến Tô Bắc Sơn vui vẻ thì địa vị của hắn ở Tô gia sau này chắc chắn sẽ như thuyền gặp gió phất lên một cách thần kì.<br>Cho nên hắn rất cẩn thận, mở ra quyển trục..<br><br>"]