[" ","Chương 456","Ngô Thiến Thiến phản ứng lại, kinh hãi hét lên, cô ta đang muốn nói cái gì đó, thì nhìn thấy Tần Thiên mỉm cười đi lên sân khấu.","“Tần tiên sinh!”","Ngô Thiên Hùng vội vàng nghênh đón, cung kính dâng chìa khóa vàng trong tay lên, nói: “May mắn không làm nhục sứ mệnh.”","Tần Thiên nhận lấy chìa khóa, mỉm cười nói: “Vất vả rồi, Ngô tổng.”","“Long Viên, tôi rất hài lòng.”","Cái gì?","Mọi người ở hiện trường đều sững sờ một lúc lâu.","Tần Thiên lại chính là đại boss phía sau màn kia, là chủ của ba trăm mẫu Long Viên?","Điều này, thật không thể tin được!","Hắn không phải là một người đàn ông ở rể bám váy vợ sao?","Tần Thiên cầm chìa khóa, chậm rãi xoay người nhìn dưới sân khấu, thâm tình nói: “Long Viên này, tôi muốn tặng cho vợ tôi và mẹ vợ tôi.”","“Vợ tôi thích thảo dược đông y, mẹ vợ tôi nói bà có quá nhiều kỷ niệm ở đây.”","“Cho nên tôi mua lại tiểu khu Long Hồ sau đó cải tạo thành Long Viên.”","“Để biểu tỏ tâm ý.”","Tô Tô che miệng lại, mắt đỏ hoe.","Nước mắt của Dương Ngọc Lan đã sớm không khống chế được.","Bọn họ không thể tưởng tượng được, Tần Thiên lại mạnh tay như vậy.","Tiêu bao nhiêu tiền cũng không phải là vấn đề quan trọng nhất, mà là hắn lại có lòng như vậy.","Nhất là Tô Tô!","Chuyện trồng thảo dược xung quanh biệt thự, có thể nói là xưa nay chưa từng có.","Người đàn ông này làm điều này chỉ vì cô thích nó.","Trong mắt cô hiện lên nước mắt trong suốt.","“Tô phu nhân, Dương phu nhân, mời hai người lên sân khấu cùng Tần tiên sinh tiến vào nhà mới của các người thôi!”","“Các vị, ngày vui hôm nay, chúng ta cùng nhau chúc mừng bọn họ!”","Dưới sự kêu gọi của Thiết Lâm Phong, hiện trường vang lên tràng tiếng vỗ tay.","Tần Thiên nắm tay Tô Tô đi vào khu vườn xinh đẹp này.","Mẹ con Ngô Xảo Mai cũng trà trộn trong đám người, cũng muốn đi vào để mở mang tầm mắt. Dương Ngọc Lan cười lạnh nói: “Các người cũng không cần đi.”","“Ngô Xảo Mai, vừa rồi không phải bà nói chàng rể ngoại quốc của bà mua cho bà một căn ba phòng, tôi không có tư cách làm hàng xóm với bà sao?”","“Hiện tại con rể tôi mua cho tôi ba trăm mẫu biệt thự vườn.”","“Từ nay về sau, chúng ta thật đúng là không làm hàng xóm được rồi.”"]