["<br>Người phát ngôn thật sự? <br>Tin tức nặng ký này làm cho tất cả khán giả xem đang chương trình trực tiếp và khán giả xem qua màn hình, cùng với các phương tiện truyền thông, nhân viên tại hiện trường, tất cả đều rất kích động.<br><br>Rốt cuộc là ai có thể làm cho nữ minh tinh chuẩn tuyến một như Mục Phi Phi tình nguyện làm nhân vật đóng vai phụ? <br>Bản thân nó là một tin tức bùng nổ.<br><br>Các phương tiện truyền thông đang phát điên.<br><br>Liễu Thanh nhận ra điều gì đó, kích động nói: \"Anh Tần, anh loại Mục Phi Phi đổi người phát ngôn khác sao?” <br>\"Là ai vậy?\" <br>Tô Tô cũng run rẩy nói: \"Tần Thiên, có phải cô ấy đã tới rồi không?” <br>\"Mau nói cho em biết, rốt cuộc là ai?\" <br>Tần Thiên cười nói: \"Đúng là cô ấy đã tới rồi.” <br>\"Bây giờ mời bạn bè truyền thông vui lòng quay lại, dùng ánh đèn flash của các bạn để chào đón thiên hậu, cô Liễu Như Ngọc.” <br>Cái gì? <br>Liễu Như Ngọc! <br>Tô Tô nắm chặt lấy tay Tần Thiên, móng tay đâm sâu vào da thịt Tần Thiên, run run nói: \"Anh đang nói ai vậy?” <br>Tần Thiên cười nói: \"Cô ấy đã tới rồi, em tự mình xem đi.” <br>Cửa lớn đối diện mở ra, thiên hậu Liễu Như Ngọc mặc chiếc váy dài lộng lẫy, từ từ bước vào.<br><br>Là Liễu Như Ngọc! <br>Thật sự là Liễu Như Ngọc! <br>Các phương tiện truyền thông đã phát điên rồi, bọn họ chen chúc xông lên giống như ruồi nhặng ngửi thấy mùi máu tươi.<br><br>Ánh đèn flash nhấp nháy liên tục, tưởng chừng như muốn làm mù mắt người khác.<br><br> <br>Liễu Như Ngọc theo bản năng lấy tay che mắt, mỉm cười nói: \"Các vị, có thể cho tôi đi qua được không?” <br>\"Hơn nữa tôi cảm thấy người hôm nay mọi người nên phỏng vấn nhất không phải tôi.\" <br>\"Bởi vì nhân vật chính thật sự đang ở bên kia.\" <br>Cô ta nhìn lên sân khấu, ánh mắt lúc nhìn thấy Tần Thiên có chút khác thường, sau đó ánh mắt lập tức rơi vào trên tay Tần Thiên.<br><br>Hắn đang nắm chặt tay của một người phụ nữ.<br><br>Mí mắt Liễu Như Ngọc khẽ giật giật.<br><br>Tuy nhiên khi cô ta thấy rõ khuôn mặt Tô Tô, trong lòng lại không thể nổi lên chút tâm ghen tị nào.<br><br>Người phụ nữ này dường như trời sinh đã có một loại sức hút.<br><br>Đó là để cho người khác cảm thấy rằng cô xứng đáng có tất cả những điều tốt nhất trên thế giới.<br><br>\"Chủ tịch Tô, rất hân hạnh được gặp cô.\" Cô ta hít sâu một hơi rồi bước nhanh tới.<br><br>“Liễu Như Ngọc, đúng là cô rôi!” <br>\"Tôi là fan của cô!\" <br>“Trời ạ!” <br>\"Đây là sự thật sao?\" Giờ khắc này, Tô Tô kích động giống như một đứa trẻ.<br><br>Liễu Thanh nhìn thấy Tần Thiên mỉm cười, giây phút này cô ta thật sự tâm phục khẩu phục.<br><br>\"Anh Tần, anh giấu chúng ta cũng thật cực khổ nha, tuy nhiên chiêu này của anh chơi rất đẹp.” <br>Nói xong, cô ta khẽ nhắc nhở Tô Tô: \"Chú ý một chút, bây giờ cô là bà chủ có mối quan hệ hợp tác với cô ấy.” <br> <br>Tô Tô nuốt nước miếng, cố gắng làm cho bản thân bình tĩnh lại, tuy nhiên cô vẫn cảm thấy có chút khó tin, nó không chân thật giống như cô đang nằm mơ vậy.<br><br>Cô kéo tay Liễu Như Ngọc, khẽ nói: \"Cô Liễu, cô thật sự muốn làm người phát ngôn cho Tô Ngọc Cao sao?” <br>“Phải biết ——\" <br>Liễu Như Ngọc ngắt lời Tô Tô, nói: \"Lúc trước quả thật tôi không nhận lời làm đại ngôn của thương nghiệp, tuy nhiên bây giờ ngay lúc này, tôi phá lệ một lần vì cô Tô.” <br>\"Thời gian của tôi có hạn, Tô đổng, coi chuẩn bị chút, chúng ta lập tức ký hợp đồng.” <br>Tô Tô kích động nói: \"Được!” <br>\"Có ngay!\" <br>Cô và Liễu Thanh trong thời gian nhanh nhất đã cầm bản thoả thuận mới tới, cái này chỉ là một kết cấu.<br><br>Nội dung trên đó không có nhiều thay đổi.<br><br>Nói trắng ra chỉ là một hình thức để chứng minh cho mọi người thấy, các chi tiết kinh doanh cụ thể cũng đòi hỏi phải ký hợp đồng bổ sung.<br><br>Nhân lúc này Liễu Như Ngọc nghiêng người, khẽ nói với Tần Thiên: \"Chờ tôi ký tên thì đã hoàn thành lời hứa với anh rồi.” <br>\"Họ Tần, anh đã nghĩ kỹ rồi sao, nếu anh lừa dối tôi có biết hậu quả sẽ là gì không.” <br>Tần Thiên nhàn nhạt nói: \"Nói đến lừa gạt thì chắc Liễu thiên hậu là lão làng rồi.” <br>\"Buổi lẩu tối qua tổng cộng năm trăm tám mươi bốn tệ, khi nào thì hoàn trả cho tôi đây.\" <br>\"Phốc!\" Liễu Như Ngọc nhịn không được bật cười thành tiếng, nhưng ở đây là nơi công cộng, không thể thất thố cho nên cô ta vội vàng nhịn xuống.<br><br>Cô ta trừng mắt nhìn Tần Thiên, nghiến răng nói: \"Một người đàn ông trong wechat có tiền tiêu vặt mười con số, tôi không ngờ anh lại là người keo kiệt như vậy.” <br>“Muốn hoàn trả cũng được, chờ ký hợp đồng xong thì nhất định anh phải theo tôi!” <br>“Tiệc mừng thọ sắp bắt đầu rồi!” <br>Đây là chuyện quan trọng Tần Thiên không thể làm qua loa, nghiêm túc gật đầu.<br><br><br>Tiếp theo, dưới sự chú ý của mọi người và vô số phương tiện truyền thông, cùng hàng chục triệu khán giả phía sau ống kính.<br><br>Liễu Như Ngọc và Tô Tô chính thức ký kết hợp đồng.<br><br>Ngay lúc Liễu Như Ngọc ký xong tên của mình, một người từ bên ngoài xông vào.<br><br>“Không được!” <br>Đó là chị Vinh.<br><br>Chẳng qua khi nhìn thấy cảnh tượng trước mắt, chị ta biết đã quá trễ rồi.<br><br>Không ngờ Liễu Như Ngọc lại cố ý dụ chị ta đi chỗ khác, sau đó chạy đến đây ký một đại ngôn thương nghiệp, hơn nữa bên cạnh còn là Tần Thiên.<br><br>Trong suy nghĩ của chị Vinh, Tần Thiên chính là cực phẩm trong đám đàn ông cặn bã! <br>Là hắn dụ dỗ Liễu Như Ngọc! <br>Có thể tưởng tượng được tâm trạng của chị Vinh lúc này, chỉ có điều ở đây là nơi công cộng, ván đã đóng thuyền, chị ta cũng không cách nào phá ngay tại chỗ.<br><br>Bởi vì điều đó sẽ ảnh hưởng đến thanh danh của Liễu Như Ngọc.<br><br>\"Cô Tô Tô, rất vinh hạnh có thể hợp tác với cô.\" <br>\"Trở về, tôi sẽ sắp xếp thời gian đi Long Giang một chuyến, đến lúc đó chúng ta sẽ nói chuyện chi tiết hơn.” <br>\"Bây giờ, tôi có thể mượn chồng của cô chút không, cô không phiền chứ?” <br>Tô Tô sững người một chút, trong nụ cười cũng có sự khác thường.<br><br>\"Đương nhiên không ngại.\" <br>Cô liếc Tần Thiên, cười nói: \"Đại thiên hậu của chúng ta có thể coi trọng anh, đó là vinh hạnh của anh, nhất định phải chăm sóc thật tốt, biết không?” <br>Tần Thiên bỗng nhiên rùng mình một cái, tuy Tô Tô đang cười nhưng hắn cảm giác được bên trong nụ cười đó có giấu kim tiêm.<br><br>\"Buổi họp báo đã kết thúc, tất cả mọi người giải tán thôi.\" <br> <br>\"Cô Liễu Như Ngọc tiếp theo còn có chuyện riêng rất quan trọng cần xử lý, xin hãy thông cảm.” <br>Chị Vinh xông tới kéo Liễu Như Ngọc rời đi.<br><br>“Thiên hậu xin dừng bước!” <br>“Nghe nói cô sắp đóng vai nữ chính trong 《Thần Vương lệnh》là thật hay không? <br>\"Thiên Hậu, khi nào album mới của cô sẽ phát hành vậy?\" <br>\"Buổi hòa nhạc tiếp theo là khi nào?\" <br>\"Thiên Hậu, nếu cô đã phá vỡ quy tắc tiếp nhận làm người phát ngôn, vậy thì có thể cũng phá lệ lên chương trình tạp kỹ hay không?\" <br>\"Nghe nói ‘Cuộc Sống Nghệ Thuật’ muốn mời cô, có phải là thật hay không?” <br>\"Cô đã chấp nhận lời mời của tạp chí Time để chụp ảnh bìa cho họ đúng không?\" <br>\"Thiên Hậu, kế tiếp cô có phải muốn đến Hollywood phát triển không?\" <br>Truyền thông không buông bỏ đuổi theo phía sau.<br><br>Trong đám người, Liễu Như Ngọc quay đầu nhìn về phía Tần Thiên.<br><br>Trong một đôi mắt đẹp ẩn chứa khát vọng không thể che dấu.<br><br>Cô ta đang muốn nói điều gì đó, nhưng cô ta đã được kéo đi.<br><br>\"Họ Tần, hình như thiên hậu rất không muốn rời xa anh nha.\" <br>\"Rốt cuộc anh đã tóm được cô ấy như thế nào vậy?\" Tô Tô cười nhạt nói.<br><br>Tần Thiên khẽ nói: \"Ở đây còn có một số việc, lát nữa anh sẽ báo cáo chi tiết với em.” <br>\"Bây giờ anh bảo bọn Lãnh Phong hộ tống em trở về Long Giang.\" <br>Sau đó nói với Liễu Thanh: \"Thanh thế hôm nay chắc là đã đủ rồi, tiếp theo chính là rèn thép khi còn nóng, tôi tin Liễu tổng có thể làm tốt.” <br>Liễu Thanh kiên định nói: \"Anh yên tâm đi, có anh ở đây nếu tôi còn làm không tốt thì cũng chả còn mặt mũi để ở lại nữa.” <br>Tần Thiên gật đầu, vẩy tay với đám người Lãnh Phong bên ngoài, ý bảo bọn họ lập tức hộ tống Tô Tô trở về Long Giang.<br><br>Còn hắn đuổi theo Liễu Như Ngọc..<br><br>"]