[" ","Chương 478","Trên mặt, trên tay, trên chân, trên bụng…","Khắp người Phan Mỹ Nhi bê bết máu, trông giống như một ác quỷ của địa ngục.","“Đừng!”","“Là Tần Thiên!”","“Tần Thiên hại tôi!” Cô ta điên cuồng kêu lên.","Tuy nhiên, vốn nghe lời “thông báo” của Tần Thiên rồi lại nhìn thấy video bằng chứng “xác thực” này trên bàn của Phan Mỹ Nhi, Kim đuôi Bọ cạp hoàn toàn không tin lời Phan Mỹ Nhi.","Cô ta điên cuồng cắt một lúc, cuối cùng, rạch động mạch chính trên cổ tay Phan Mỹ Nhi.","Máu chảy ồ ạt khắp mặt đất giống như rượu vang.","“Tần Thiên hại tôi…”","“Mẹ kiếp, cô sẽ chết không được yên…” Giọng nói của Phan Mỹ Nhi dần yếu đi.","Trong miệng lẩm bẩm chửi rủa, vẫn không quên nguyền rủa Tần Thiên.","Trời sắp sáng.","Sau khi phát tiết xong, Kim đuôi Bọ cạp cảm thấy đã đến lúc rời đi.","Khi cô ta đi tới mở cánh cửa biệt thự ra, không khỏi ngạc nhiên.","“Ngươi là ai?”","“Ngươi là Tần Thiên!”","“Sao ngươi ở đây?!” Kim đuôi Bọ cạp ngạc nhiên khi nhìn thấy người đàn ông trẻ tuổi có khuôn mặt thanh tú không biết đã đứng ở cửa tự lúc nào.","Sau choáng váng, cô ta đã lập tức nhận ra Tần Thiên.","Tần Thiên mỉm cười “Bọ cạp tiểu thư, thật vất vả cho cô đã chạy không ngừng từ nhà tôi đến tỉnh thành, giết người thay tôi.”","“Ngươi nói cái gì?” Kim đuôi Bọ cạp sững sờ, sắc mặt lại lần nữa thay đổi.","Cô ta nhận ra rằng mình đã bị lừa.","Tần Thiên xoay đầu nhìn Phan Mỹ Nhi: “Phan Mỹ Nhi tiểu thư, bị sát thủ mình mời về giết chết, cảm giác thế nào?”","“Không thể không nói, cô rất có ánh mắt. Sát thủ mời lần này, ừm, rất chuyên nghiệp.”","“Tần Thiên, tao giết mày!” Phan Mỹ Nhi hét lên, dùng hết sức lực cuối cùng lao về phía Tần Thiên giống như quỷ dạ xoa.","Chỉ có điều, lại ngã rầm ngay dưới chân Tần Thiên.","Trên mặt Tần Thiên lộ ra nụ cười khó hiểu, nói: “Cô nên cảm thấy may mắn. Bởi vì, tôi còn có thể trả thù thay cô.”","Hắn nhìn về phía Kim đuôi Bọ cạp: “Xin lỗi nhé. Quy củ của Đại Long Quốc chúng tôi là người xâm phạm phải chết.”","Kim đuôi Bọ cạp gào lên, muốn tấn công Tần Thiên trước.","Chỉ có điều, Tần Thiên vừa vung tay lên cô ta đã mềm nhũn ngã xuống. Đôi mắt bất ngờ, cuối cùng người phụ nữ này cũng đã có sự sợ hãi và hối hận khi sắp chết.","Sự sợ hãi với cái chết.","Và, hối hận vì đã xâm phạm Long Quốc phương Đông!"]