[" ","Chương 397","“Liễu tiểu thư, đừng sợ.”","“Tôi sẽ đưa cô an toàn rời khỏi đây.” Hắn nhẹ giọng an ủi.","Tần Thiên không hề lo lắng chút nào. Bởi vì bất cứ lúc nào hắn cũng có cơ hội, nên có hàng chục cách để giết ngay những tên cướp có vũ trang này.","Chẳng qua, vẫn chưa đến lúc đó.","Nếu đã bị bắt tới đây rồi, vậy thì đâm lao thì phải theo lao, hắn muốn chờ lão đại của bọn chúng đến, tiêu diệt cái tổ chức khét tiếng này một lượt luôn.","Trong bóng tối, đột nhiên nghe được lời của hắn, Liễu Tiểu Hoa cảm nhận được một cảm giác ấm áp và an tâm đến khó tả, tựa hồ không còn sợ hãi như vậy nữa.","Cô ta ngượng ngùng rời khỏi lồng ngực Tần Thiên, cười tự giễu nói: “Tôi đã từng ước cho hôm nay trở thành một ngày đặc biệt.”","“Bây giờ xem ra, thật đúng là đặc biệt một cách khác thường.”","“Chỉ có điều anh Tần, tôi thực sự xin lỗi vì đã làm liên lụy đến anh.”","“Là do tôi quá tùy hứng, tôi không nên một mình chạy ra ngoài.”","Tần Thiên không nhịn được hỏi: “Hôm nay rốt cuộc là ngày gì?”","Liễu Tiểu Hoa đang định nói gì đó thì bên ngoài lại có tiếng trực thăng và ánh đèn sáng trưng.","Qua cửa sổ, hai người thấy một tên mặc quần áo ngụy trang với chiếc huy hiệu hình chim ưng vàng trên ngực, dưới sự nghênh đón của nhóm vũ trang, hắn ta bước xuống trực thăng.","“Đây chắc hẳn là lão đại của bọn họ nhỉ?”","“Tần Thiên, đừng sợ, chờ một lát nữa tôi sẽ bàn chuyện điều kiện với hắn ta.” Liễu Tiểu Hoa run rẩy nói.","Nhìn thấy huy hiệu Chim Ưng vàng trước ngực tên kia, Tần Thiên cuối cùng cũng có thể khẳng định.","Người đứng đầu tổ chức Chim Ưng, có biệt danh là Ưng Đế.","Tên này là một phần tử nặng ký mà Interpol đang truy đuổi. Quy mô lớn hơn không biết bao nhiêu lần so với tổ chức Thái Yết ở tỉnh thành được Tần Thiên giao cho Tàn Kiếm xử lý.","Không thể tưởng tượng được, hắn lại tự mình đến.","Thật không ngờ, hắn ta lại đích thân đến đây.","Tần Thiên không khỏi bật cười, ừm, thật không uổng phí chuyến đi này.","Cánh cửa phòng giam được mở ra, ánh sáng mạnh mẽ chiếu vào trong.","“Thượng tá, có thể liên lạc với kim chủ thanh toán phần thù lao còn lại rồi.” Tên trên mặt có vết sẹo do đạn để lại nhếch miệng cười nói.","Trên tay Ưng Đế cầm một tấm ảnh, hắn ta đem tấm ảnh so sánh với Tần Thiên rồi cười lạnh nói: “Là cậu ta.”","“Các anh em, thần tài đây rồi, đầu của hắn có thể đổi được cho chúng ta 100 triệu đô la.”","“Có số tiền này, chúng ta có thể làm ăn lớn rồi.”","Các thành viên còn lại của đội đều bắt đầu hoan hô.","100 triệu đô la, Tần Thiên nghĩ thầm đúng là chịu chi.","Một tên ở bên cạnh không chờ được nữa, rút cây đao ra muốn chém đầu Tần Thiên.","“Không được!”","“Các người không thể giết anh ấy!”"]