[" ","Chương 46","Chương 466","“Ông già, ông cố ý!” Hai mắt Rắn Hổ Mang ngay lập tức đỏ lên.","Mấy người còn lại, Sư Tử Châu Phi, Chó Rừng, Sói Khiếm Khuyết ngay lập tức cảnh giác.","“Long Quốc phương Đông là cấm địa của sát thủ, xâm phạm sẽ chết.” Giọng nói âm lãnh của Tàn Kiếm vang lên, từ trên sườn núi hai bên có mấy người lao xuống..","Tiểu đội Thiên Phạt bao vây bốn người Rắn Hổ Mang.","Đột nhiên bị bao vây, hơn nữa đối phương gấp đôi số người bên mình, đây rõ ràng là kế hoạch đã bại lộ, bị mai phục.","Dựa theo lẽ thường khi biết rõ kế hoạch đã bại lộ, bị bao vây thì sẽ nghĩ cách rút lui trước.","Tuy nhiên, tiểu đội Rắn Hổ Mang hầu như không có bất kỳ sự hoảng loạn nào.","Bọn họ dường như đã quen với loại cục diện này từ lâu, bốn người tụ tập cùng một chỗ trước, dựa lưng vào nhau tạo thành một đội hình sát cánh nhau.","Chẳng những không có một chút ý nghĩ muốn rút lui nào, ngược lại còn lộ ra sát khí.","“Mấy con chó con mèo mà cũng muốn phục kích bọn này, các người đúng là quá ngây thơ.”","Trên mặt Rắn Hổ Mang hiện lên nụ cười lạnh lùng.","Ngực bụng hắn ta bị Tàn Kiếm xẹt một vết thương, máu tươi chảy đầm đìa.","Nhưng hắn ta chẳng những không bị ảnh hưởng hì, ngược lại giống như ngửi thấy mùi máu tươi thì càng hưng phấn hơn.","“Các anh em dùng máu của bọn họ mở đường cho chúng ta bước vào Long Quốc phương Đông, các anh em nghĩ sao?”","Nghe Rắn Hổ Mang nói, Sư Tử Châu Phi, Chó Rừng, Sói Khiếm Khuyết, đều phát ra tiếng gầm nhẹ trong cổ họng.","Sói Khiếm Khuyết nóng vội giống như mũi tên rời cung, nhào tới Thiết Ngưng Sương ở trước mặt.","Loan đao hình vòng cung trong tay vẽ ra một loạt ánh ánh sắt lạnh, dường như muốn cắt đứt không gian.","Thiết Ngưng Sương cảm nhận được hơi thở chết chóc ập tới, cô ta sợ tới mức sắc mặt trắng bệch.","Trong nháy mắt cô ta phát giác, bản thân đã quá đánh giá thấp thực lực của đối phương.","May mắn trong lúc hoảng sợ, Thôi Minh ở bên cạnh bước trước một bước, một đao chém về phía đầu Sói Khiếm Khuyết, buộc hắn ta phải lui về phía sau một bước.","“Cẩn thận.” Thôi Minh nói với Thiết Ngưng Sương một câu, đứng ở trước mặt cô ta.","Thiết Ngưng Sương gật đầu, vội vàng dựa theo kế hoạch huấn luyện Tam Hồn Thất Phách Trận, tìm được vị trí của mình ở bên trái Thôi Minh.","Sư Tử Châu Phi bên kia nổi giận gầm lên, tung nắm đấm cực lớn mang vòng sắt về phía Quỷ Vô Thường.","Hai người đều có lực mạnh, nổi danh hung dữ.","Thấy Sư Tử Châu Phi chủ động khiêu khích với mình, Quỷ Vô Thường nổi giận gầm lên một tiếng, trực tiếp ra một nắm đấm nghênh đón.","Trên nắm đấm của hắn ta cũng đeo bao tay thép.","Răng rắc!","Hai nắm đấm đeo bao tay thép va chạm với nhau, không khí xung quanh cũng hỗn loạn.","Lực va chạm cực lớn, đập nát vỏ thép trên tay hai người.","Bao tay thép rơi xuống đất, hai người dùng tay không mãnh mẽ đối đầu lần nữa."]