["<br>Lúc này mọi người mới bừng tỉnh.<br>Hóa ra Tần Thiên chỉ là cáo mượn oai hùm mà thôi.<br>“Không ngờ người như Quách Thần, lại giao du với lưu manh.” Lý Phân tiếc nuối.<br>Đồng Xuyên vỗ ngực, cố ý khoe cơ bắp mạnh mẽ, ánh mắt nóng bỏng nhìn Tô Tô nói: “Tô tiểu thư, cô thấy tôi thế nào?”<br>“Yên tâm! Chỉ cần cô đi theo tôi, sẽ không có ai dám ức hiếp cô đâu!”<br>Dương Lâm cũng vội vàng nói: “Em họ, Đồng Xuyên là đàn ông hàng thật giá thật đấy.<br><br>Ở bến sông em cũng đã nhìn thấy anh ta bắt sống Lăng Mỗ.”<br>“Vả lại, nếu không có gì ngoài ý muốn, chắc chắn anh ta sẽ là quán quân của đại hội Kim Cúc năm nay.”<br>“Đến lúc gia nhập vào Sở Minh, không đến vài năm, nói không chừng có thể trở thành Minh chủ đấy.”<br>“Lúc đó, em chính là minh chủ phu nhân rồi!”<br>Tô Tô cạn lời.<br>Khó khăn lắm mới đi một Quách Thần, bây giờ lại thêm một Đồng Xuyên.<br>Ở trong mắt cô, hai người này đều đáng ghét như nhau.<br>“Tô tiểu thư, cô sợ họ Tần quấn lấy cô sao?”<br>“Yên tâm, giao cho tôi!” Đồng Xuyên thấy Tô Tô bối rối, anh ta gầm nhẹ một tiếng, trừng đôi mắt trâu ép tới trước mặt Tần Thiên.<br>“Họ Tần, có gan thì đánh nhau với ông!”<br>“Chỉ cần thắng tôi thì Tô tiểu thư sẽ là của anh!”<br>Minh chủ phu nhân?<br>Thân phận này đã thành công thu hút sự chú ý của người nhà họ Dương.<br><br>Tuy nói rằng họ là người có học, phân biệt rõ ràng với người ở chốn giang hồ.<br>Nhưng, sức ảnh hưởng của Sở Minh lại ở mọi nơi mọi chỗ của Sở Châu.<br>Nếu Tô Tô trở thành Minh chủ phu nhân thì họ cũng được nhờ và được thơm lây.<br>Thậm chí Lý Phân có chút hối hận, tại sao trước đây mình không nghĩ đến bước này.<br>Nhìn từ góc độ này thì tiềm năng của Đồng Xuyên còn lớn hơn cả Quách Thần.<br> <br>Bà ấy kích động nói: “Tần Thiên, nghe nói cậu cũng là một tên vô lại.<br><br>Thế nào, bây giờ không dám đọ sức với Đồng Xuyên sao?”<br>“Nếu như cả chút dũng khí và sức mạnh này cậu cũng không có, thì sau này cậu làm sao bảo vệ Tô Tô, cho nó hạnh phúc?”<br>“Một câu nói, nếu không dám thì bây giờ rời khỏi Tô Tô, cút ra khỏi nhà họ Dương!”<br>Cả Tô Tô và Dương Ngọc Lan đều căng thẳng nhìn Tần Thiên.<br>Họ đều biết, tính tình của Tần Thiên rất không tốt.<br><br>Rất lo lắng rằng hôm nay sẽ có đổ máu.<br>Đối mặt với sự thúc ép vũ lực và chất vấn đạo đức, cuối cùng Tần Thiên cũng không ra tay.<br>Chỉ cần hắn muốn, thì một bạt tai đã có thể đập chết mười võ sĩ giống như Đồng Xuyên đây.<br>Chỉ là, điều đó tính là gì?<br>Hắn tranh giành phụ nữ với một võ sĩ bằng vũ lực ư?<br>Một mặt, điều đó không phù hợp với thân phận của hắn; mặt khác, kết quả như thế cũng không phải là điều hắn mong muốn.<br>Tình cảm, phải là hai bên đều có tình cảm với nhau, nước chảy thành sông.<br><br>Chứ không phải có được bằng cách dựa vào vũ lực.<br>“Cậu, mợ, ông ngoại, bà ngoại, cháu biết nhất định là mọi người đã nghe thấy một vài điều gì đó cho nên mới bài xích cháu.”<br>“Cháu không trách mọi người.<br><br>Trái lại, cháu còn muốn cảm ơn mọi người.<br><br>Bởi vì cháu biết mọi người đều muốn tốt cho Tô Tô.”<br>“Có người thân như mọi người, cháu cũng cảm thấy vui thay Tô Tô.”<br>Hắn nói chuyện với giọng chân thành.<br><br>Nói thật, người nhà họ Dương thật sự tốt hơn gia tộc họ Tô Long Giang.<br> <br>Chỉ dựa vào việc họ tính toán mọi cách để đối tốt với Tô Tô, là đã đủ rồi.<br>Dương Lâm nghiến răng nói: “Tên nhóc thối tha, cậu biết thì tốt!”<br>“Bây giờ rời khỏi Tô Tô vẫn còn kịp đấy!”<br>Tần Thiên lắc đầu, nói: “Anh họ, tôi sẽ không rời khỏi Tô Tô.”<br>“Tôi thừa nhận, từ khi chúng tôi quen biết đến kết hôn, là một trò đùa của ông trời.<br><br>Hoặc có thể nói là một trò đùa quái đản.”<br>“Trong trò đùa quái đản này, cả tôi và Tô Tô tiểu thư đều bị tổn thương rất lớn.”<br>“Nhưng mà, đối với tôi, tôi cũng đã nhận được món quà quý giá nhất đời này.”<br>“Tôi nhận ra rằng mình đã yêu cô ấy.<br><br>Cô ấy giống như một ánh sáng thánh thiện chiếu vào trong cuộc đời tăm tối của tôi, cho tôi can đảm để đứng dậy một lần nữa.”<br>“Tôi thề, nhất định phải tạo ra một thế giới cho cô ấy.”<br>“Trong đêm tân hôn, tôi bị người ta đánh gãy tay chân, ném vào trong dòng sông lạnh giá.<br><br>May mắn được một người kỳ quặc ở chốn giang hồ cứu sống.”<br>“Năm năm nay, tôi đã trải qua rất nhiều.<br><br>Đã không còn nhớ rõ biết bao nhiêu lần mạng sống của mình ngàn cân treo sợi tóc.”<br>“Nhưng tôi đã vượt qua được.<br><br>Mỗi lần không thể kiên trì được nữa, thì trong lòng tôi lại nghĩ đến Tô tiểu thư.”<br>“Là cô ấy đã cho tôi dũng khí để sống tiếp.”<br>“Bây giờ, tôi trở về rồi.”<br>“Tôi cũng có đủ sức mạnh để cho cô ấy một tương lai tươi sáng, cuộc sống tốt đẹp.”<br>“Cho nên, cho dù mọi người nói thế nào thì tôi cũng sẽ không buông tay.”<br><br>“Trừ khi…”<br>Tần Thiên nhìn Tô Tô, ánh mắt có chút cô đơn: “Cô ấy muốn chủ động rời khỏi tôi.”<br>“Nếu Tô tiểu thư cảm thấy, tôi là sự tồn tại không thể được chấp nhận trong cuộc đời của cô ấy, vậy thì tôi sẽ yên lặng rời đi.”<br>“Sẽ không bao giờ làm phiền.”<br>Giọng điệu của hắn rất bình thường, nhưng những thông tin được tiết lộ và câu chuyện đằng sau đó đã khiến mọi người kinh ngạc.<br>Một người bị đánh gãy tay chân, ném vào dòng sông băng giá đã làm thế nào để sống sót?<br>Bản thân hắn cũng không nhớ rõ, biết bao nhiêu lần mạng sống của mình ngàn cân treo sợi tóc, và hắn đã trải qua những gì?<br>Mà điều chống đỡ hắn sống tiếp lại là một người phụ nữ.<br><br>Một người phụ nữ mà hắn đã hứa hẹn, sẽ cho cô cả đời phồn hoa.<br>Tô Tô đã đẫm nước mắt.<br>Cô chợt phát hiện ra rằng thực ra mình rất ích kỷ.<br><br>Luôn đứng ở góc độ của mình để suy nghĩ vấn đề nhưng lại chưa bao giờ nghĩ đến cảm nhận của người đàn ông này.<br>Nói ra thì năm năm trước, mặc dù hắn đã cướp lấy lần đầu tiên của mình.<br><br>Nhưng đó là do bất đắc dĩ, là để cứu mình.<br>Cô vẫn nhớ mang máng, lúc đó mình lên cơn do thuốc, mấy lần lao vào Tần Thiên đưa thức ăn đến nhưng đều bị hắn đẩy ra.<br>Có thể thấy, hắn là một người rất ngay thẳng.<br>Cuối cùng, trong tình huống bản thân không thể chịu nổi dục vọng đã xé rách quần áo, muốn lao ra khỏi phòng.<br><br>Cuối cùng không còn cách nào khác hắn mới ôm lấy mình.<br>Nếu lúc đó không có cái ôm ấy, khi cô lao ra khỏi phòng trong tình trạng khỏa thân, để lộ trước mắt của quần chúng, thì sẽ có hậu quả gì?<br>Chỉ sợ rằng đã không còn Tô Tô trên thế giới này nữa.<br>Cô sẽ tự mình nhảy xuống sông, để dòng sông cuồn cuộn cuốn trôi đi sự trong trắng.<br>Sau này, để giữ gìn thanh danh cô đã yêu cầu hắn ở rể.<br><br>Hắn đồng ý, nhưng vào đêm tân hôn lại bị người ta đánh gãy tay chân.<br>Hẳn là hắn đã tuyệt vọng và đau đớn thế nào trong dòng sông tối tăm lạnh lẽo ấy?<br>Những tổn thương này, đều là mình mang đến cho hắn.<br>Mà hắn, không những không hận mình.<br> <br><br>Thay vào đó vào thời khắc sinh tử, hắn đã đấu tranh hết lần này đến lần khác chỉ vì có một ngày, có đủ sức mạnh để bảo vệ mình.<br>Hắn đã trở về, không những chữa khỏi bệnh của mình mà còn giúp đỡ mình hết lần này đến lần khác.<br>Cuối cùng, mình mới có cục diện như bây giờ.<br>Nếu không có hắn, có lẽ bây giờ mình vẫn là một kẻ đần độn bại liệt đang ngồi trên xe lăn, chảy nước dãi.<br>Lúc này, trái tim cô như vỡ nát.<br><br>Cảm giác mình đã phụ người đàn ông này.<br>Đôi mắt của Dương Ngọc Lan cũng đỏ hoe.<br>Bà nắm tay con gái, mỉm cười nói: “Con à, Tần Thiên đang hỏi con đấy.<br><br>Con cho nó câu trả lời đi.”<br>Lúc này Tô Tô mới phản ứng kịp, cô lau nước mắt đỏ mặt nói: “Dù sao chiếc nhẫn cưới này cũng là anh đeo vào cho em.”<br>“Nếu có một ngày anh muốn đi, thì mong anh hãy tự tay tháo nó xuống.”<br>Tần Thiên vui mừng khôn xiết.<br>Tô Tô nói như vậy, ý chính là cô sẽ không rời khỏi hắn.<br><br>Trừ khi hắn không cần cô.<br>“Đợi làm xong những chuyện này, chúng ta sẽ chính thức kết hôn!”<br>“Anh từng nói, sẽ tổ chức cho em một hôn lễ chấn động cả thế giới!” Hắn kích động nói.<br>Tô Tô đỏ mặt không nói chuyện.<br><br>Nhưng, từng vệt ửng hổng trên khuôn mặt thanh tú ấy giống đóa hoa đào đang nở rộ trong gió, tất cả đều toát lên khí chất của mùa xuân.<br>Tình huống gì đây?<br>Sao người thay lòng đổi dạ trong nháy mắt lại trở thành kẻ si tình?<br>Tiết mục ly hôn đã trở thành kèn lệnh giục hôn?<br>Dương Lâm không thể nào chấp nhận được, anh ta tức giận hét lên: “Đủ rồi, đừng diễn nữa!”<br>Vừa dứt lời, ngoài cổng vang lên tiếng còi xe điên cuồng.<br>Giữa tiếng ồn ào, có người dùng loa hét lớn: “Các người đã bị bao vây!”<br>“Tên khốn kiếp kia, còn không mau lăn ra đây để cho chị Dương xử lý!”.<br><br>"]