[" ","Chương 332","Hắn ta dùng điện thoại của Lão Cửu, gửi cho Kiều Lục một tin nhắn: Mọi việc đã xong, mau tới.","Gửi tin nhắn xong, Tần Thiên tiện tay cầm lên, di động liền trở thành một mảnh sắt vụn.","Kiều Lục nhìn thấy tin nhắn lập tức gọi điện thoại. Thông báo nhắc nhở không thể nghe máy.","Xảy ra chuyện gì?","Tại sao Lão Cửu không nghe điện thoại? Kiều Lục không khỏi nổi lên nghi ngờ. Mọi chuyện diễn ra quá suôn sẻ, liệu có lừa gạt không?","Sư gia bên cạnh thấp giọng nói: “Lão Cửu lần theo dấu vết của Cường Long đến nhà máy bỏ hoang, sợ lộ thân phận cho nên không tiện gọi điện thoại.”","“Hơn nữa, có lẽ tín hiệu ở nơi đó cũng không tốt.”","“Lục gia, Lão Cửu đi theo ngài lâu như vậy, con người rất thông minh, làm việc luôn rất đáng tin, tôi cảm thấy chắc không có việc gì.”","“Vả lại, Lục gia đích thân đến đó, dù cho có biến số gì thì có sao đâu?”","“Lục gia sẽ thuận tiện hành quyết.”","Kiều Lục bị thuyết phục, nghiến răng nói: “Gọi hết tất cả anh em có thể đánh nhau đi theo tôi!”","Mười chiếc Jinbei, hàng trăm thành viên chủ chốt trong tay, hùng hổ tiến về nhà máy bỏ hoang.","Khi họ đến nhà kho, phát hiện Cường Long nằm trên vũng máu không nhúc nhích. Xung quanh là những đàn em của hắn ta, ai nấy đều đầy đau thương.","Mà Lão Cửu, đang cầm một khẩu súng đứng ở bên cạnh Tần Thiên.","Tần Thiên bị trói gô lại, trói vào ghế.","Kiều Lục vui mừng.","“Lão Cửu, quả nhiên cậu không để tôi thất vọng, ha ha ha ha!”","“Họ Tần, không phải mày tài giỏi lắm sao? Bây giờ, ông đây sẽ tự tay giết mày.”","“Ông chủ Tiết đã nói, cái đầu của mày đáng giá một trăm triệu!”","Đàn em từ bên cạnh lão ta giật lấy một con dao muốn giết Tần Thiên.","Tứ đại kim cương dưới quyền Cường Long chặn ở trước mặt, chất vấn: “Lục gia, đây là ý gì?”","“Anh Cường đã phạm lỗi gì, tại sao muốn giết anh ấy?”","Kiều Lục lạnh lùng cười nói: “Các anh em, tôi biết mọi người luôn đi theo Cường Long. Mọi người đều cho rằng Cường Long là một hảo hán hết lòng với anh em đúng không?”","“Bây giờ tôi nói cho mọi người biết, mọi người bị lừa cả rồi!”","“Tên này chính là một con sói đội lớp người mà thôi!”","“Hắn ta thông đồng với thế lực bên ngoài, âm mưu tạo phản. Chưa hết, hắn ta còn phạm vào một điều cấm kỵ giang hồ khác!”","“Hắn ta… vậy mà quyến rũ người đàn bà của tôi!”","“Mọi người nói xem, có phải tôi nên tử hình hắn ta tại chỗ không?”","“Các anh em, Kiều Lục tôi ân oán rõ ràng. Tôi biết mọi người luôn ở trong bóng tối, cho nên lần tính sổ này chỉ tìm một mình Cường Long, không liên lụy đến mọi người.”","“Bây giờ Cường Long đã chết, tôi chỉ cẩn một câu nói của mọi người.”"]