["<br>Tô Tô lúc này mới ý thức được mình vừa rồi quá kích động, vậy mà lại! gọi chồng!<br>Đây là lần đầu tiên trong đời.<br><br>Nhìn ánh mắt mập mờ của Tần Thiên, khuôn mặt xinh đẹp của cô xấu hổ đỏ bừng.<br><br>\"Em gọi anh là Tần Thiên.<br><br>\"<br>\"Không gọi Tần Thiên, chẳng lẽ gọi Nhị Cẩu.<br><br>\"<br>Trần Nhị Cẩu giật mình, lớn tiếng nói: \"Chị dâu, gọi Nhị Cẩu làm gì?”<br>Tô Tô có hơi sững người, sau đó mới phát hiện cô lại vô tình lôi Nhị Cẩu làm bia đỡ đạn, cô che miệng cười nói: “Không có gì.<br><br>”<br>\"Chị dâu có rất nhiều chị em tốt độc thân, lát nữa sẽ giới thiệu cho cậu.<br><br>\"<br>“Thật sao?”<br>“Cảm ơn chị dâu.<br><br>”<br>Nhị Cẩu trong nháy mắt giống như một con chó giữ nhà tận tuỵ nhập vào cơ thể.<br><br>\"Chị dâu, chị có đói không? Chị dâu chị muốn ăn gì? ”<br>\"Chị dâu, nếu đã tới rồi thì có muốn mua chút quần áo kiểu mới nhất không? Không sao đâu cứ quẹt thẻ của em.<br><br>”<br>\"Chị dâu, lần này nhất định phải ở thêm vài ngày để cho thằng em này hiếu kính chị với Thiên ca của em.<br><br>\"<br>\"Chị dâu, chị thích loại túi xách nào?\"<br>Đám người Lãnh Phong đứng bên cạnh trợn trắng mắt.<br><br>Tưởng chừng như bọn họ không chớp mắt!<br>Tô Tô cũng cảm thấy xấu hổ khi liên tục bị gọi chị dâu.<br><br>Cô mỉm cười nói: \"Nhị Cẩu, chị có một người bạn học cũng là chị em thân thiết nhất của chị.<br><br> <br>”<br>\"Hiện tại đang làm việc ở công ty chị, nhân phẩm tài hoa dung mạo không có gì để bàn.<br><br>\"<br>\"Chỉ là đã ly hôn mang theo một đứa bé, cậu cảm thấy thế nào?\"<br>Sắc mặt Trần Nhị Cẩu trở nên tái mét.<br><br>Vẻ mặt anh ta đau khổ nói: \"Chị dâu, có người nào độc thân chưa lấy chồng không?”<br>\"Cũng có thể chấp nhận đã ly hôn, chỉ là có thể không có con được không?”<br>\"Không phải em ghét bỏ đứa trẻ, chủ yếu là em không thích làm ba lắm.<br><br>\"<br>Tô Tô nhịn cười nói: \"Vậy chị sẽ để ý giúp cậu.<br><br>”<br>Trần Nhị Cẩu vội vàng nói: \"Cảm ơn chị dâu, em không kén chọn, chỉ cần có thể xinh đẹp bằng một phần mười chị dâu là em đã thỏa mãn rồi.<br><br>”<br>Tô Tô được khen đến xấu hổ, bẽn lẽn nói: \"Chị nào có xinh đẹp như thế! Tần Thiên, anh nói xem khi nào chúng ta trở về?”<br>\"Bây giờ em muốn lập tức bay về Long Giang.<br><br>\"<br>Nghe nói bọn họ muốn đi, Trần Nhị Cẩu trong nháy mắt trở nên lo lắng.<br><br>\"Lão đại, rượu tối hôm qua còn chưa uống đã.<br><br>\"<br>\"Thật không dễ dàng mới tới đây một chuyến, ở thêm vài ngày nữa đi.<br><br>\"<br>Tần Thiên hiểu tâm trạng của Tô Tô, cuộc thi lần này thành công rực rỡ cho nên cô vội vã muốn trở lại làm việc.<br><br>Dù sao Tô Ngọc Cao và tập đoàn Tô Ngọc giống như con của cô, háo hức chờ sữa tiếp tục sinh mạng.<br><br>Đương nhiên hắn cũng hiểu tâm trạng của Trần Nhị Cẩu, anh em nhiều năm khó khăn lắm mới gặp mặt một lần, làm sao nỡ vội chia tay.<br><br>Cuối cùng cân nhắc kỹ lưỡng, hắn đã lựa chọn một cách trung hoà cho hai bên.<br><br>\"Hôm nay hơi muộn rồi, vậy chúng ta ở lại thêm một đêm nữa, sáng sớm ngày mai đi sớm.<br><br> <br>\"<br>\"Cẩu Tử gọi các anh em, đêm nay chúng ta không say không về.<br><br>\"<br>Lãnh Phong kích động nói: \"Lão đại, cũng bao gồm bọn em sao?”<br>Tần Thiên cười nói: \"Chỉ cần anh em không trực ban đều có thể tham gia, chỉ sợ Cẩu ca của các cậu chuẩn bị rượu không đủ.<br><br>”<br>Trần Nhị Cẩu kích động nói: \"Cho dù em bảo Lão Mã lập tức phái chuyên cơ từ nước ngoài vận chuyển đến đây, chắc chắn cũng sẽ có đủ rượu!”<br>“Rượu ngoại không nghiện, nhất định phải là rượu xái*!”<br>*Rượu xái ( hoặc rượu nước hai) có hàm lượng 60-70%.<br><br>Tô Tô nhìn thấy tình anh em giữa đám đàn ông cũng cảm thấy rất cảm động.<br><br>\"Anh uống ít chút.<br><br>\" Cô quan tâm nói với Tần Thiên một câu, sau đó rất biết điều một mình trở về phòng.<br><br>Đêm nay, tổng bộ An Bảo Thiên Thuẫn ở thành phố Lan bị đốt cháy bởi men rượu nồng nàn và tình anh em hừng hực.<br><br>Bên ngoài phòng làm việc của Trần Nhị Cẩu, những chai rượu chất thành núi nhỏ.<br><br>Đám đàn ông này dô dô cụng cụng giống như đang uống nước lã vậy.<br><br>Tần Thiên phát hiện mình có hơi đánh giá thấp sức chiến đấu của đối phương.<br><br>Bản thân hắn không vận dụng nội lực hóa giải thì tửu lượng bình thường khoảng một cân đến hai cân.<br><br>Bất đắc dĩ bị Trần Nhị Cẩu, Lãnh Phong và những người khác thay phiên nhau mời rượu, chẳng mấy chốc đã đạt tới giới hạn.<br><br>Trần Nhị Cẩu uống đến đỏ bừng, mở ra hai bình còn sót lại, xách lên nhất quyết phải một hơi uống cạn với Tần Thiên.<br><br>Tần Thiên cười nói: \"Nhị Cẩu, hai bình cuối cùng này giữ lại cho lần sau uống đi.<br><br>”<br>\"Tôi không muốn giống như lần trước bị cậu ép uống, cuối cùng cậu và tôi nửa đêm phát điên.<br><br>\"<br><br>Hai mắt Lãnh Phong đỏ ngầu cũng khuyên nhủ: \"Cẩu ca, sáng sớm ngày mai lão đại còn phải bay.<br><br>”<br>Trần Nhị Cẩu cười toe toét nói: \"Lão đại, đêm xuân đáng giá ngàn vàng đúng không? Hahahaha, là anh em sơ suất rồi.<br><br>”<br>Anh ta bỗng nhiên đứng thẳng tắp, khom người chào: \"Trần Nhị Cẩu, cung tiễn lão đại trở về động phòng!”<br>Đám người Lãnh Phong đều uống say khướt, cười nói: \"Cung tiễn lão đại!”<br>“Đám ranh con, lần sau sẽ chỉnh đốn các cậu!” Tần Thiên cười mắng một câu rồi trở về phòng.<br><br>Tô Tô nằm nghiêng, mái tóc đen như thác nước, Tần Thiên vốn tưởng rằng cô đã ngủ say không muốn quấy rầy, vì thế hắn nằm cẩn thận trên ghế sofa.<br><br>\"Uống bao nhiêu mà mùi rượu nồng nặc như vậy.<br><br>\"<br>Tô Tô lẩm bẩm, đá chăn trên giường xuống đất: \"Em ngại nóng, cho anh đắp.<br><br>”<br>Tình cảnh men rượu lên não này, Tần Thiên suýt chút nữa đã nhào tới.<br><br>Cuối cùng hắn vẫn kiểm soát được bản thân.<br><br>\"Cảm ơn vợ.<br><br>\"<br>Trong bóng tối Tô Tô nở một nụ cười, khẽ nói: \"Đi ngủ sớm đi, ngày mai còn phải bay.<br><br>”<br>Trong lòng Tần Thiên đập thình thịch, chuyến đi Ý lần này, thu hoạch lớn nhất đối với hắn, không phải Tô Tô đạt được huy chương vàng.<br><br>Không phải trợ giúp Trần Nhị Cẩu giành được sự hợp tác của bốn gia tộc lớn.<br><br>Thậm chí cũng không phải tình báo quý giá của ông chủ Nhị ở Sicily.<br><br>Hắn cảm thấy thu hoạch lớn nhất chính là Tô Tô càng ngày càng tiến thêm một bước chấp nhận hắn.<br><br>Có người vợ như thế này thì chồng còn đòi hỏi gì nữa.<br><br>Hắn càng kiên định hơn, kiếp này sẽ cố hết sức che chở người phụ nữ này thật tốt.<br><br>Ngày hôm sau, Trần Nhị Cẩu và Lãnh Phong đích thân hộ tống Tần Thiên và Tô Tô đến sân bay.<br><br>Bịn rịn vẫy tay chào tạm biệt, thậm chí Tần Thiên còn nhìn thấy Trần Nhị Cẩu nhân lúc cúi đầu lau khóe mắt.<br><br>Tần Thiên cười nói: \"Anh em tốt, vẫn là câu nói kia đường dài đằng đẵng, sau này chúng ta còn có nhiều cơ hội gặp mặt.<br><br> <br>”<br>Máy bay cất cánh dần dần bỏ lại phong tình của nước Ý dưới tầng mây.<br><br>Cuối cùng đã trở về.<br><br>So với thành phố Lan thủ đô thời trang nổi tiếng quốc tế thì thành phố Long Giang trước mặt có vẻ nhỏ bé lại lạc hậu.<br><br>Nhưng đây là nhà!<br>Cảm giác thuộc về đó là không thể nào thay thế.<br><br>Thậm chí ngay cả khí thải xe hơi bay trong không khí cũng tràn ngập cảm giác thân thuộc như vậy.<br><br>Lâm Tước đến sân bay đón, Tô Tô thậm chí còn không quan tâm đến việc trở về nhà, bảo Lâm Tước lái thẳng đến công ty.<br><br>Liễu Thanh kích động nói: \"Chúc mừng cô, chủ tịch Tô của tôi.<br><br>”<br>\"Tin tức đoạt giải, tôi là người đầu tiên thấy nó trên các phương tiện truyền thông nước ngoài.<br><br>\"<br>\"Bây giờ tôi cũng có tin tức tốt để báo cáo với cô.<br><br>\"<br>\"Ứng cử viên lý tưởng trở thành người phát ngôn của dự định trước đây của chúng ta, siêu sao Mục Phi Phi đích thân nghe điện thoại của tôi.<br><br>\"<br>\"Sau khi nghe tôi nói về ý định hợp tác, cô ấy đã bày tỏ rất hứng thú.<br><br>\"<br>\"Rất nhanh, cô ấy sẽ cử người đại diện tới đây thương lượng hợp tác chi tiết.<br><br>\"<br>\"Chủ tịch Tô, Mục Phi Phi bây giờ chính là ứng cử viên sáng giá nhất, đặc biệt hợp đồng làm người phát ngôn cho các sản phẩm mỹ phẩm nổi tiếng quốc tế trước đây của cô ấy vừa hết hạn.<br><br>”<br>\"Bây giờ chúng ta có thể tóm được cô ấy thì Tô Ngọc Cao nhất định sẽ thành công, đến lúc đó sẽ không cần lo tiêu thụ nữa.<br><br>”<br>\"Thật sao?\" Tô Tô kích động nói: \"Liễu Thanh, cảm ơn cô!”<br>\"Cô thật sự quá giỏi!\"<br>Nghe các cô đàm luận về nữ minh tinh, Tần Thiên đột nhiên nhớ tới Liễu Như Ngọc kia.<br><br>Hắn nhịn không được nói: \"Vợ à, anh nhớ không phải em thích Liễu Như Ngọc sao? Sao em không mời cô ấy làm người phát ngôn?”<br>“Chẳng lẽ địa vị trong giới giải trí của cô ấy không bằng Mục Phi Phi?”.<br><br>"]