[" ","Chương 438","Thủ hạ do dự một chút rồi nói: “Năm người trong nhóm Rắn Hổ Mang đều là người nổi bật trên bảng xếp hạng sát thủ thế giới, là con át chủ bài trong tay chúng ta.”","“Chỉ là một Tần Thiên, giáo sư ngài chắc chắn dùng con át chủ bài này đáng sao?”","Độc Sư cười lạnh lùng nói: “Tôi muốn việc phải chắc chắn không xảy ra sai sót”","“Đi thực hiện đi.”","“Còn nữa cậu báo cáo cho cấp trên, nói với bọn họ tôi đã hoàn thành thí nghiệm dược lý độc hoàn số 1 mà bọn họ muốn, nếu không xảy ra chuyện ngoài ý muốn thì rất nhanh có thể ra đời.”","“Bảo bọn họ gọi vốn.”","“Vâng!” Thủ hạ kích động nói: “Giáo sư không hổ là Độc Sư!”","“Hiện tại chúng ta muốn người có người, muốn tiền có tiền, không bao lâu nữa Thiên Sứ Chi Nhãn nhất định có thể ngồi vững trên ngai vàng của thế giới ngầm!”","Nhận được lệnh, tiểu dội Rắn Hổ Mang ẩn nấp trên toàn thế giới trong các khu ổ chuột, trong tầng lớp thượng lưu, nhà thờ, trang trại và quán bar lần đầu tiên tập hợp lại.","Bọn họ cũng biết Long Quốc ở phương Đông chính là cấm địa của loại người như bọn họ.","Đang bàn bạc về cách lẻn vào bí mật như thế nào, vừa hay phát hiện ra manh mối của Phan Mỹ Nhi.","Bọn họ chủ động liên lạc, Phan Mỹ Nhi vui mừng khôn xiết ngay lập tức đồng ý, lợi dụng con đường của nhà họ Phan giúp bọn họ vượt biên vào.","Hơn nữa còn hứa hẹn chỉ cần giết được Tần Thiên, thù lao năm trăm triệu.","Phan Mỹ Nhi vừa nhận được toàn bộ tài sản hàng trăm tỷ đồng của Tập đoàn Kiến Nhân, chỉ năm trăm triệu căn bản chả là gì với cô ta.","Thậm chí chỉ cần có thể giết Tần Thiên, cô ta sẽ không chút do dự trả giá cao hơn.","Đối mặt với mức thù lao khổng lồ này, có ai không động lòng chứ.","Cho nên nói có đôi khi người có tiền muốn một người chết, thì người kia có muốn không chết cũng không phải là chuyện đơn giản.","May mắn là Tần Thiên không phải người bình thường.","Nhân vật quan trọng Độc Sư của Hắc Ám Chi Hoa vẫn chưa chết, hơn nữa hắn ta được thế lực thần bí trợ giúp, thành lập lại Thiên Sứ Chi Nhãn có khả năng sẽ đến trả thù.","Tần Thiên nói thông tin này cho Tàn Kiếm.","Đôi mắt Tàn kiếm lúc ấy đỏ hoe.","Đây là kẻ thù mà ông ấy khổ sở tìm kiếm nhiều năm, là động lực giúp ông ấy sống sót.","Ông ấy thay đổi tính cách hiền hoà, bắt tay vào huấn luyện nhóm Thiên Phạt như điên.","Hiện tại đổ thêm mười giọt mồ hôi, chỉ vì khi đối đầu với kẻ thù có thể chảy ít đi một giọt máu.","Tần Thiên đích thân giám sát huấn luyện ở sơn trang Mãnh Thú.","Tổ Thiên Phạt là mầm cây Diêm Vương điện để lại. Còn Thiên Sứ Chi Nhãn là thoát thai* lột xác từ Hắc Ám Chi Hoa.","*Thoát thai: là xuất hiện dưới hình thức mới từ cái cũ.","Có thể nói, tiểu đội Thiên Phạt đi đối phó tiểu đội ám sát của Thiên Sứ Chi Nhãn là thích hợp nhất.","Hắn cũng biết chỉ có buông tay để cho tiểu đội Thiên Phạt đi tiếp nhận thử thách thực sự của đao thật súng thật, thì mới có thể rèn luyện ra những người ưu tú thật sự.","Nhưng về mặt tình cảm, hắn không muốn mất bất cứ ai."]