["<br>Gửi tin nhắn xong, Tần Thiên tiện tay cầm lên, di động liền trở thành một mảnh sắt vụn.<br>Kiều Lục nhìn thấy tin nhắn lập tức gọi điện thoại.<br><br>Thông báo nhắc nhở không thể nghe máy.<br>Xảy ra chuyện gì?<br>Tại sao Lão Cửu không nghe điện thoại? Kiều Lục không khỏi nổi lên nghi ngờ.<br><br>Mọi chuyện diễn ra quá suôn sẻ, liệu có lừa gạt không?<br>Sư gia bên cạnh thấp giọng nói: “Lão Cửu lần theo dấu vết của Cường Long đến nhà máy bỏ hoang, sợ lộ thân phận cho nên không tiện gọi điện thoại.”<br>“Hơn nữa, có lẽ tín hiệu ở nơi đó cũng không tốt.”<br>“Lục gia, Lão Cửu đi theo ngài lâu như vậy, con người rất thông minh, làm việc luôn rất đáng tin, tôi cảm thấy chắc không có việc gì.”<br>“Vả lại, Lục gia đích thân đến đó, dù cho có biến số gì thì có sao đâu?”<br>“Lục gia sẽ thuận tiện hành quyết.”<br>Kiều Lục bị thuyết phục, nghiến răng nói: “Gọi hết tất cả anh em có thể đánh nhau đi theo tôi!”<br>Mười chiếc Jinbei, hàng trăm thành viên chủ chốt trong tay, hùng hổ tiến về nhà máy bỏ hoang.<br>Khi họ đến nhà kho, phát hiện Cường Long nằm trên vũng máu không nhúc nhích.<br><br>Xung quanh là những đàn em của hắn ta, ai nấy đều đầy đau thương.<br>Mà Lão Cửu, đang cầm một khẩu súng đứng ở bên cạnh Tần Thiên.<br>Tần Thiên bị trói gô lại, trói vào ghế.<br>Kiều Lục vui mừng.<br>“Lão Cửu, quả nhiên cậu không để tôi thất vọng, ha ha ha ha!”<br>“Họ Tần, không phải mày tài giỏi lắm sao? Bây giờ, ông đây sẽ tự tay giết mày.”<br>“Ông chủ Tiết đã nói, cái đầu của mày đáng giá một trăm triệu!”<br> <br>Đàn em từ bên cạnh lão ta giật lấy một con dao muốn giết Tần Thiên.<br>Tứ đại kim cương dưới quyền Cường Long chặn ở trước mặt, chất vấn: “Lục gia, đây là ý gì?”<br>“Anh Cường đã phạm lỗi gì, tại sao muốn giết anh ấy?”<br>Kiều Lục lạnh lùng cười nói: “Các anh em, tôi biết mọi người luôn đi theo Cường Long.<br><br>Mọi người đều cho rằng Cường Long là một hảo hán hết lòng với anh em đúng không?”<br>“Bây giờ tôi nói cho mọi người biết, mọi người bị lừa cả rồi!”<br>“Tên này chính là một con sói đội lớp người mà thôi!”<br>“Hắn ta thông đồng với thế lực bên ngoài, âm mưu tạo phản.<br><br>Chưa hết, hắn ta còn phạm vào một điều cấm kỵ giang hồ khác!”<br>“Hắn ta… vậy mà quyến rũ người đàn bà của tôi!”<br>“Mọi người nói xem, có phải tôi nên tử hình hắn ta tại chỗ không?”<br>“Các anh em, Kiều Lục tôi ân oán rõ ràng.<br><br>Tôi biết mọi người luôn ở trong bóng tối, cho nên lần tính sổ này chỉ tìm một mình Cường Long, không liên lụy đến mọi người.”<br>“Bây giờ Cường Long đã chết, tôi chỉ cẩn một câu nói của mọi người.”<br>“Mọi người muốn báo thù cho Cường Long? Hay cải tà quy chính, sau này một lòng một dạ đi theo tôi.”<br>“Nếu muốn đi theo tôi thì đứng sang bên phải.”<br>Càng nói Kiều Lục càng buông lỏng, bởi vì lão ta đã hoàn toàn kiểm soát tình hình.<br>Hàng chục đàn em của Cường Long đã bị bao vây bởi người hắn ta mang đến.<br>Có thể nói, hoặc chết hoặc đầu hàng.<br>Đứng đầu là tứ đại kim cương, hàng chục đàn em đều lần lượt cúi đầu.<br><br>Họ im lặng đi sang bên phải, tỏ ý nương nhờ Kiều Lục.<br> <br>“Ha ha ha ha!”<br>“Cường Long, mày nhìn thấy không? Đây chính là những người anh em mà từ trước đến nay mày tự hào nhất đấy.”<br>“Bây giờ, chúng đều là người của tao.”<br>“Thằng nhóc, đây chính là kết cục cho việc mày phản bội tao!”<br>Để thị uy, lão ta giẫm một chân lên lưng Cường Long.<br>Chính vào lúc này, Cường Long rõ ràng đã chết đột nhiên nhúc nhích.<br><br>Hắn ta dễ dàng nắm lấy mắt cá chân của Kiều Lục, quật ngược Kiều Lục xuống đất.<br>Cùng lúc trở người, trấn áp Kiều Lục.<br><br>Lấy con dao trong tay lão ta kề vào cổ họng lão.<br>Chuyện xảy ra đột ngột, Kiều Lục và những thuộc hạ của lão ta đều choáng váng.<br>“Cường Long, đừng xúc động!”<br>“Tao là Lục gia đấy!” Kiều Lục cảm nhận được sắc nhọn nơi cổ họng, vội vàng lên tiếng nhắc nhở.<br>Những đàn em kia hét lên và cũng muốn lao tới.<br>Cường Long lớn tiếng nói: “Kẻ nào dám tiến tới một bước, tôi sẽ giết lão ngay lập tức!”<br>Đám đàn em không dám làm bậy.<br>Cường Long đưa tay xé áo trên ngực, lộ ra vết sẹo gớm ghiếc khắp người.<br><br>Nói to: “Tao bán mạng cho Kiều Lục, từng đỡ ba viên đạn và mười tám nhát dao cho lão ta.”<br>“Tôi trung thành tận tụy với lão ta hơn tất cả các người.”<br>“Kết quả đổi lại là gì?”<br>“Lão Cửu, bây giờ cậu hãy nói ra những điều cậu biết đi!”<br><br>Kiều Lục kích động nói: “Lão Cửu, mày còn ngây ra đấy làm gì? Mau nổ súng đi!”<br>“”Bắn chết nó cho tao!”<br>“Hắn ta điên rồi!”<br>Lão Cửu ngắm vào Cường Long bóp cò, cạch, trong súng không có đạn.<br>Hắn ta ném khẩu súng đi, cười khẩy nói: “Lục gia, ông mắc lừa rồi.”<br>Cuối cùng Kiều Lục cũng ý thức được mình đã bị tính kế ngược.<br>“Khốn kiếp, ngay cả mày cũng phản bội tao!” Lão ta trợn trừng mắt nhìn.<br>Lão Cửu lạnh lùng cười nói: “Anh Cường nói rất đúng, bàn về trung thành, bọn tôi không ai có thể so được với anh ấy.”<br>“Anh ấy là người đã đỡ đạn và đỡ dao cho ông bằng tấm thân máu thịt của mình.”<br>“Kết quả đổi lại là gì đây?”<br>Hắn ta nâng cao giọng: “Các anh em, đêm nay, anh Cường đã xung phong hoàn thành nhiệm vụ mà ông chủ Tiết giao cho Lục gia.”<br>“Lục gia đã cho tôi khẩu súng này, lão ta dặn dò tôi sau khi anh Cường a gi3t chết Tần tiên sinh thì nổ súng gi3t chết anh Cường.”<br>Cái gì?<br>Nghe thấy thông tin này, những thuộc hạ mà Kiều Lục mang đến đều rất kinh ngạc.<br>“Lão Cửu, mày đừng có nói bậy!”<br>“Mày ngậm máu phun người, tao sẽ không tha cho mày!” Kiều Lục vội vàng cãi lại.<br>Lão Cửu nghiến răng nói: “Ông bảo tôi giết anh Cường, đổ lỗi cho Tần Thiên.<br><br>Nếu điều này xảy ra thì không những ông có thể độc chiếm một trăm triệu tiền thưởng của ông chủ Tiết, mà còn có thể loại bỏ mối hiểm họa ngầm là anh Cường.”<br>“Quả là một công đôi việc.”<br>“Anh Cường luôn trung thành tận tụy, nhưng ông lại lấy lòng tiểu nhân đo lòng quân tử.<br><br>Ông sợ thế lực của anh Cường càng ngày càng lớn, cuối cùng sẽ thay thế ông.”<br>“Kiều Lục, ông thật sự mê muội.<br><br>Ông cũng không nghĩ thử xem, nếu anh Cường muốn thay thế ông còn cần tốn sức như vậy sao?”<br>“Một năm trước chúng ta huyết chiến với Đao Ba Lang của thành phố bên cạnh, nếu anh Cường không xả thân cứu ông thì ông đã chết từ lâu rồi.”<br>“Còn anh Cường động đến người đàn bà của ông cái gì, người đàn bà đó là món hàng gì trong lòng ông không rõ không?”<br> <br>“Lục gia, có cần chỉ ra vài người xác nhận để họ nói cho ông biết người đàn bà của ông là hạng người như thế nào không?”<br>Nghe thấy lời này, rất nhiều người trong đám người Kiều Lục mang đến đều sợ hãi cúi đầu, kể cả tên sư gia già cỗi kia.<br>“Bây giờ mọi người đều đã biết.”<br>“Anh Cường vào sinh ra tử vì Lục gia, cuối cùng lại đổi lấy kết cục như thế này!”<br>“Vậy chúng tôi thì sao?”<br>“Chúng tôi còn không bằng anh Cường, tương lai sẽ có kết cục gì tôi quả thực không dám nghĩ.”<br>“Cho nên, bây giờ tôi tuyên bố sau này sẽ đi theo anh Cường!”<br>“Các anh em, ai đồng ý lời tôi nói thì giơ tay!”<br>Chuyện quá đột ngột, mọi người đều do dự.<br><br>Cũng bởi vì, uy lực của Kiều Lục đã in sâu trong lòng mỗi người từ lâu.<br>Kiều Lục tức giận nói: “Cường Long, lẽ nào mày thật sự muốn tạo phản sao?”<br>“Tao thừa nhận, trước đây là hiểu lầm.<br><br>Bây giờ mày thả tao ra, chuyện quá khứ sẽ xóa bỏ toàn bộ.”<br>“Chúng ta vẫn là anh em tốt.”<br>“Lần này mày đã bắt được Tần Thiên, lát nữa cắt đầu hắn đi tìm ông chủ Tiết nhận thưởng.<br><br>Một trăm triệu tiền thưởng đều là của mày.”<br>Cường Long nở nụ cười xót xa nói: “Lục gia, muộn rồi.”<br>“ n tình nợ ông, tôi đã trả xong gấp đôi rồi.<br><br>Bây giờ, ân tình ông nợ tôi cũng đã trả.”<br>Nói xong, hắn ta vòng cổ tay.<br><br>Lưỡi dao sắc bén cứa một đường ngay cổ họng của Kiều Lục.<br>Kiều Lục há to miệng kêu lên một tiếng “Ặc”, cổ họng phụt ra máu tươi, từ từ ngã xuống đất..<br><br>"]