["<br>Sắc mặt Tần Thiên cũng trở nên nghiêm trọng, không ngờ rằng cục diện lại có thể đến mức này.<br>Thực sự phải đại khai sát giới sao? Giết người, Tần Thiên không quan tâm.<br><br>Ngay cả khi những sát thủ trước mặt nhiều hơn gấp mười lần, cũng vẫn chẳng thể làm gì hắn.<br><br>Chỉ là, chưa đến mức bất đắc dĩ, hắn vẫn không muốn làm như vậy.<br>Bởi vì hắn biết ở đây có rất nhiều người không đáng chết, rất nhiều người vẫn đang bị thao túng.<br>Đột nhiên, hắn nhìn thấy Truy Phong ở bên cạnh quan tài.<br>Điều rất kỳ lạ là Truy Phong mặt không có biểu cảm gì trong khi xung quanh có sự thay đổi mạnh như vậy, như thể anh ta hoàn toàn không nhìn thấy gì.<br>Có cái gì đó sai sai!<br>Tần Thiên luôn cảm thấy mình đã bỏ qua điều gì đó.<br>Thấy hắn không nói gì, Hồ Bân lo lắng hỏi: \"Cậu có nghe thấy không?\"<br>\"Chút nữa tôi ngăn cản bọn họ, cậu nhất định phải nghĩ cách khiến lão gia tử tỉnh lại.\"<br>\"Nói thật, trong tay lão gia tử còn có một lực lượng bí ẩn, do Ám Thiên Vương dẫn đầu.\"<br>\"Chỉ có lão gia tử mới có thể kích hoạt Ám Thiên Vương, đến lúc đó, những kẻ phản bội này sẽ không có gì đáng sợ cả!\"<br>Ám Thiên Vương?<br>Trong lòng Tần Thiên nhất thời khẽ động, hắn cười lớn nói: \"Tiểu Phong Phong, cậu thật sự có thể giữ được bình tĩnh sao!\"<br>\"Nếu cậu còn không nói, bỏ lỡ thời gian kích hoạt lão gia tử, tôi không chịu trách nhiệm đâu!\"<br>Truy Phong nghe vậy, cuối cùng anh ta quay đầu lại và nhìn Tần Thiên đầy hung dữ.<br><br>Anh ta khó chịu nói: \"Đến chuyện này anh còn có thể nghĩ đến, rốt cuộc anh có phải là người không?\"<br>Tần Thiên mắng: \"Có thể tôi không phải là người nhưng cậu nhất định là chó!\"<br> <br>Nghĩ đến việc bị tên này lừa lâu như vậy, hắn thực sự rất tức giận.<br>Lý Xuân không đợi được nữa, lớn tiếng nói: \"Các anh em, nghe lệnh của tôi, bắt đầu giết!\"<br>Bởi vì hắn ta biết Dương Kiện không dám giết mình, đợi đến khi giết chết đám người Hồ Bân, Dương Kiện chắc chắn sẽ xin tha.<br>Hắn ta vừa dứt lời, Truy Phong chậm rãi giơ tay lên, trong tay cầm một tấm thẻ.<br>Anh ta lạnh lùng nói: \"Ám Tổ nghe lệnh.\"<br>Ám Tổ? Đó là một từ rất xa lạ, mọi người tại hiện trường đều sững sờ.<br>Sau đó, nhìn thấy tấm thẻ trong tay của Truy Phong, tại hiện trường, trong số những người thân tín của Lý Xuân, những người muốn giết Hồ Bân để trả thù cho lão gia tử, đám tay chân của nhà họ Lý và họ Giả có ít nhất một nửa đã cất vũ khí đi và cúi đầu hành lễ trước Truy Phong.<br>Tiếp đó, họ hét lớn: \"Bái Ám Thiên Vương!\"<br>Ám Thiên Vương! Hoá ra Truy Phong là vị Ám Thiên Vương bí ẩn nhất đó!<br>Điều đáng kinh ngạc nhất là các thành viên của Ám Tổ ở khắp mọi nơi!<br>Không chỉ có đám tay chân trong nhà họ An, mà ngay cả nhà họ Lý và họ Giả đều rất nhiều!<br>Tình thế xoay chuyển đột ngột.<br><br>Nhìn cảnh tượng trước mặt, Lý Xuân như chết lặng.<br>\"Không thể nào, sao có thể như vậy được?\"<br>\"Các người nghe lệnh của tôi, mau giết!\" Lý Tồn Trung và Giả Hiếu Liêm cũng vội vàng ra lệnh cho những sát thủ trong gia đình họ.<br>Tuy nhiên, những sát thủ này giống như không nghe thấy, sắc mặt của họ nghiêm nghị, lạnh lùng, rõ ràng họ chỉ nghe lệnh của một người.<br><br>Đó chính là Ám Thiên Vương - Truy Phong.<br>Truy Phong lạnh lùng nói: \"Hãy dọn đường cho Tần tiên sinh.\"<br>\"Rõ!\"<br>Ám Tổ ra tay, dễ dàng khống chế những lực lượng phản bội kia, đẩy bọn họ sang một bên, dẹp ra một con đường.<br>Liễu Như Ngọc dựa vào trước ngực Tần Thiên, không thể tin được hỏi: \"Ông nội thật sự chưa chết sao?\"<br> <br>\"Anh thật sự có thể làm cho ông ấy sống lại sao?\"<br>Tần Thiên nhìn cô gái trong lòng mình, không khỏi cười khổ nói: \"Cô cứ bám lấy tôi như vậy, làm sao tôi có thể cứu ông ấy được?\"<br>Sau đó, Liễu Như Ngọc mới nhận ra rằng mình vẫn đang nằm trong vòng tay của Tần Thiên.<br><br>Khuôn mặt xinh đẹp của cô ta lập tức đỏ bừng lên và vội vàng bước sang một bên.<br>Tần Thiên thở một hơi rồi sải bước đi về phía quan tài gỗ lim.<br>\"Tần Thiên, lão gia tử thật sự chưa chết ư?\" Ninh Thông phấn khích nói.<br>Ngọc Linh Lung- Ngọc Thiên Vương đã nhìn Tần Thiên từ khi hắn xuất hiện.<br>Lúc này, đôi môi đỏ mọng của bà ấy khẽ hé mở, cười nói: \"Lão Ninh, ông yên tâm đi.\"<br>\"Tần tiên sinh tự tin như vậy, có lẽ không vấn đề gì.\"<br>\"Tần tiên sinh, làm phiền rồi.\"<br>Một một mùi thơm xộc tới, Tần Thiên không khỏi nhìn về phía Ngọc Linh Lung.<br><br>Thấy bà ấy nháy mắt với mình, hắn cảm thấy như bị điện giật, vội vàng quay đầu lại.<br>Người phụ nữ lớn tuổi vẫn còn hấp dẫn này, đang nháy mắt với mình sao? Dường như trong đôi mắt đó còn có ẩn ý sâu.<br>Tần Thiên cảm thấy kỳ lạ.<br>Tuy nhiên, vào thời điểm quan trọng, hắn không có thời gian để suy nghĩ nhiều như vậy.<br><br>Hắn đi tới trước quan tài gỗ lim, nhìn An Quốc nằm trong đó, sắc mặt như vẫn còn sống , trầm giọng nói: \"Lão gia tử, đã ngủ đủ rồi chứ?\"<br>\"Đã đến lúc tỉnh lại rồi!\" Nói rồi, hắn đột nhiên hít một hơi thật sâu, tụ khí vào trong lòng bàn tay rồi vỗ nhẹ vào tim của An Quốc.<br>“Đừng!” Thấy Tần Thiên thô lỗ như vậy, Liễu Như Ngọc kinh ngạc.<br>Những người còn lại, bao gồm cả Kế Chân, Lý Xuân đã bị bắt, đều trố mắt nhìn.<br><br><br>Lúc này, họ đã hiểu ra mình đã trúng kế nhưng An Quốc rõ ràng đã chết rồi.<br><br>Thực sự có thể sống lại sao?<br>Khung cảnh yên tĩnh đến mức có thể nghe thấy tiếng kim rơi.<br>Mọi người nín thở.<br>\"Khụ!\" Một tiếng ho khan từ trong quan tài phát ra, An Quốc ngồi dậy, khạc ra một ngụm đờm đặc.<br>Cơ quan toàn thân của ông ta bị phong ấn, mấy ngày nay đều ở trong trạng thái một đứa trẻ, dung hợp trong vòng tay của mẹ trời đất.<br>Một chưởng của Tần Thiên có khí lực vừa đủ để kích hoạt tim của ông ta.<br>Cùng với sự bắt đầu đập trở lại của trái, máu và nguyên khí hồi phục chảy khắp cơ thể ông ta.<br>Tuy rằng sắc mặt có chút tái, nhưng rõ ràng là tinh thần rất tốt, như thể một người bị bệnh lâu ngày vừa tỉnh dậy sau một giấc ngủ say.<br>Ông ta vươn vai một cái rồi nói: \"Thật náo nhiệt.\"<br>\"Mọi người đều ở đây à.\"<br>Sau một hồi im lặng.<br>“Ông nội!” Liễu Như Ngọc định thần lại, hô lên một tiếng, như chim bay tới.<br><br>Cô ta ôm vai An Quốc vừa khóc vừa cười, nhìn có chút khôi hài.<br>Nhưng lúc này, sẽ không ai cười nhạo cô ta cả.<br>\"Được rồi!\"<br>\"Lão gia tử vẫn còn sống!\"<br>\"Chúc mừng lão gia tử!\"<br>Hiện trường như bùng nổ!<br>Bây giờ, sự thật rõ ràng, cho dù một người ngu ngốc đến đâu cũng vẫn sẽ hiểu.<br>Đây rõ ràng là một màn kịch lớn mà lão gia tử cùng với Tần Thiên, Truy Phong và Hồ Bân đã tận dụng cơ hội chữa bệnh để tạo nên.<br>\"Tần tiên sinh quả nhiên rất giỏi.\"<br>\"Cảm ơn cậu đã chữa khỏi cho lão gia tử, xin hãy nhận Ngọc Linh Lung tôi một lạy.\" Ngọc Linh Lung nói rồi cúi gập người xuống.<br>\"Tiên sinh, xin hãy của chúng tôi một lạy!\"<br> <br>Hồ Bân, Ninh Thông và mọi người trong nhà họ An, bao gồm cả Truy Phong đều cúi đầu một cách cung kính.<br><br>Lúc này, trong mắt bọn họ, Tần Thiên chính là thần tiên tái thế.<br>\"Ông nội, ông thấy sao rồi?\"<br>“Có chỗ nào không thoải mái không?” Liễu Như Ngọc cẩn thận đỡ An Quốc ra khỏi quan tài.<br>Sự sống lại của An Quốc cũng mang lại rất nhiều cảm xúc.<br><br>Ông ta nắm tay Liễu Như Ngọc và nói: \"Đừng nói gì nữa.<br><br>Như Ngọc, hãy thay mặt ông nội đến cảm ơn Tần tiên sinh.\"<br>\"Là cậu ấy đã khiến ông được tái sinh làm người!\"<br>Liễu Như Ngọc nhìn Tần Thiên.<br><br>Lúc này, thân hình cao gầy của hắn hiên ngang kiêu hãnh, ở xung quanh, những người xưng hùng xưng bá cùng nhau cúi đầu.<br>Trong tình huống đó, hắn càng nổi bật hơn.<br>Mặt Liễu Như Ngọc đỏ bừng, đôi mắt xinh đẹp khẽ động, đi về phía Tần Thiên.<br>Tần Thiên cảm thấy không ổn, vội vàng nói: \"Chuyện đó, không cần đầu.<br><br>Đều là việc tôi nên làm thôi...!a!\"<br>Một câu còn chưa nói xong, cũng không thể tiếp tục nói nữa, bởi vì, Liễu Như Ngọc bước nhanh vài bước đã đi tới trước hắn.<br>Hai tay cô ta ôm lấy mặt hắn, kiễng chân lên, đôi môi đỏ mọng in thật sâu lên miệng của hắn.<br>Tần Thiên trợn to hai mắt.<br>Nhìn thấy vẻ đẹp như hoa của Liễu Như Ngọc ở khoảng cách gần, trong lòng hắn vang lên một âm thanh tuyệt vọng.<br>Hỏng rồi, hỏng rồi...<br>Lần này, dù có nhảy xuống sông Hoàng Hà cũng không thể rửa sạch được!.<br><br>"]