[" ","Chương 368","Thấy A Tân không quỳ, mặt sẹo cười gằn: ”Thằng nhãi, tao đã sớm nghe nói mày cứng đầu.”","”Muốn lấy lại thuốc lá cho bọn họ phải không? Cũng không phải không thể.”","”Để cho anh em tao mỗi người lên đánh một trận. Sau khi đánh xong mày có thể đứng lên thì khu ba của chúng mày sau này tự dọ.”","”A Tân, không cần đâu!”","”Đừng đồng ý!”","”Không phải chỉ là thuốc lá thôi sao? Để bọn họ mang đi đi.” Những phạm nhân già kia bắt đầu thuyết phục.","Vẻ mặt A Tân lạnh lùng nhìn mặt sẹo, cuối cùng gật nhẹ đầu: ”Được.”","Mấy người mặt sẹo không ngờ A Tân lại kiên cường như vậy, bọn họ càng hăng hái hơn.","”Các anh em, dùng sức từ khi bú sữa mẹ đến giờ dạy dỗ nó thật tốt cho tao!”","Mặt sẹo ra lệnh.","Mấy tên kia đều là nhân vật hung ác không sợ trời không sợ đất. Bọn họ vào tư thế rồi bắt đầu tấn công A Tân.","”Bộp!” Một người to béo lao lên, trực tiếp đấm một cái vào bụng A Tân.","Nhân lúc A Tân đau đớn xoay người, gã ta lại lên gối một cái, mạnh mẽ đá vào ngực A Tân.","Những người khác thay phiên nhau ra trận.","Đấm đá vô cùng mạnh mẽ.","A Tân ôm đầu co người lại trên mặt đất, mạnh mẽ chịu đòn. Không đánh trả, cũng không cầu xin.","Đám người kia nhanh chóng đánh mệt, thấy A Tân từ đầu đến cuối đều không thể chinh phục được, tên mặt sẹo kia tức giận.","Gã thấy cái cuốc bên cạnh thì đi tới nhặt lên.","”Anh Đao, sẽ mất mạng đấy!”","”Đừng anh Đao. Anh mà đánh chết người thì đời này đừng mong được giảm hình phạt.” Người phạm nhân già la lớn.","Mặt sẹo cắn răng, dùng cán cuốc đập mạnh lên lưng A Tân.","Rắc một tiếng, cán gỗ gãy làm đôi.","A Tân phun một ngụm máu, cơ thể run rẩy.","”Đứng dậy đi!”","”Mày cmn không phải mạnh mẽ lắm sao?”","”Đứng lên cho ông đây, sau này ông đây sẽ đặc cách cho khu ba của chúng mày!”","Trong tiếng gào thét điên cuồng, A Tân từ từ đứng lên.","”Con mẹ nó!” Mặt sẹo thẹn quá hóa giận, không nhịn được mà muốn dùng cái cuốc cứng rắn kia tấn công A Tân.","Cuối cùng lúc này A Tân cũng ngẩng đầu lên nhìn về phía gã.","Đôi mắt vốn đang trầm lặng đột nhiên phát ra sát khí của sói hoang.","Bị sát khí này dọa sợ, mấy người mặt sẹo không rét mà run.","”Xem như mày có gan. Chúng ta đi!” Mặt sẹo ném cái cuốc trong tay đi, hùng hổ đi về phía cửa nhỏ.","”Đi thôi.”"]