[" ","&nbsp;","Chương 477","Sau đó, một người phụ nữ diêm dúa lòe loẹt với dáng người mạnh mẽ, trông rất kỳ lạ bước vào từ cửa.","“Cô là ai?” Nhìn thấy không phải là Tần Thiên, Phan Mỹ Nhi khẽ thở phào.","Người phụ nữ diêm dúa lòe loẹt ấy chính là Kim đuôi Bọ cạp.","Đối mặt với câu hỏi của Phan Mỹ Nhi, cô ta không trả lời mà nhìn Phan Mỹ Nhi và nói: “Nói cho tôi biết, cô có phải là Phan Mỹ Nhi tiểu thư không?”","Phan Mỹ Nhi kích động nói: “Cô nói đúng rồi!”","“Tôi chính là đại tiểu thư của nhà họ Phan!”","“Cô muốn làm gì?!”","Kim đuôi Bọ cạp cười nói: “Không có gì, tôi không ngủ được nên đến tìm Phan tiểu thư uống ly rượu.”","Nói xong, cô ta đi về phía Phan Mỹ Nhi. Trong tay cầm một con dao găm đẫm máu.","“Đứng lại!”","“Cô không được đến đây!”","“Tôi nói cho cô biết, Phan Mỹ Nhi tiểu thư là viên minh châu trong lòng bàn tay của nhà họ Phan, nếu cô dám làm bậy chắc chắn sẽ chết không được yên đâu.”","A Phúc nơm nớp lo sợ, muốn ngăn lại.","Kim đuôi Bọ cạp vung tay, trực tiếp cắt đứt cổ họng hắn ta.","“A!” Phan Mỹ Nhi kêu lên. Cô ta hốt hoảng mở ngăn kéo lấy ra một khẩu súng bỏ túi, tay run run muốn bắn Kim đuôi Bọ cạp.","Kim đuôi Bọ cạp giơ tay lên, dao găm trong tay đâm xuyên cổ tay Phan Mỹ Nhi, ghim lên tủ phía sau.","Phan Mỹ Nhi đau đớn, ra sức kêu cứu.","Song, cách âm của căn biệt thự này quá tốt. Xung quanh cũng không có hàng xóm. Cho dù cô ta có kêu rách cổ họng thì bên ngoài cũng không có ai nghe thấy.","Kim đuôi Bọ cạp nhìn thấy điện thoại trên bàn.","Mí mắt cô ta giật mạnh.","Cô ta cũng không vội phát hình ảnh phía trên, mà rót cho mình một ly rượu vang, chậm rãi uống một ngụm rồi mới nhấn nút phát.","Khi nhìn thấy anh em của mình bị bao vây, từng người đều chết thảm ngay tại chỗ.","Nhất là, Sư tử Châu Phi bị xích sắt đập nát đầu, bản thân Rắn Hổ Mang tự nổ mình thành bột bằng bom nổ mạnh.","Cô ta nghiến răng kiềm chế, máu từ môi nhỏ vào trong ly rượu.","Vốn rượu có màu đỏ, đã trở nên đỏ tươi hơn.","“Đều do mày!”","“Đều do con đàn bà đê tiện là mày!”","“Mày lại dám liên kết với Tần Thiên hại bọn tao!”","“Tao phải để cho mày cạn máu mà chết!”","Kim đuôi Bọ cạp nổi điên, trước tiên cô ta lột sạch quần áo của Phan Mỹ Nhi.","Sau đó, đập vỡ một chai rượu rồi dùng phần sắc nhọn cắt lên làn da được chăm sóc kỹ càng của Phan Mỹ Nhi."]