["<br>Trịnh Cát không dám một mình khiêu khích Tần Thiên, nhưng hiện tại có nhiều người giúp đỡ như vậy, Tần Thiên dù có bản lĩnh bằng trời, cũng không ứng phó được.<br>Anh ta muốn tự mình trả thù, khi nhìn thấy một thanh sắt trên dây chuyền sản xuất từ xa, anh ta lao tới nhặt lấy nó.<br>Tuy nhiên, khi anh ta cầm thanh sắt xoay người chuẩn bị tham gia vây hãm Tần Thiên thì lại bị cảnh tượng trước mắt làm cho choáng váng.<br>Tần Thiên tùy ý giật lấy một thanh thép từ tay một tên, một tay chắp sau lưng, kiêu ngạo đứng yên, ngăn chặn cho hai cô gái ở phía sau.<br><br>Một tay vung thanh thép, thanh thép bay lên bay xuống như con rắn độc tỉnh lại sau giấc ngủ đông.<br>Tiếng rắc rắc vang lên, tập trung đánh vào khớp xương của những tên côn đồ xung quanh.<br>Bụp bụp!<br>Bụp bụp bụp bụp!<br>Cổ tay, mắt cá chân, đầu gối và bất kỳ xương khớp nào của đám người đó giật giật một chút, lập tức bị đập nát.<br>Họ la hét và ngã xuống đất, gào thét trong đau đớn và không thể đứng dậy.<br>Rất nhanh, đám côn đồ đều ngã xuống trước mặt Tần Thiên.<br>Tần Thiên cầm thanh thép, nhìn Mã Hồng Đào ở đối diện, cười lạnh nói: \"Bây giờ, đến đến lượt mày.\"<br>Trịnh Cát kinh ngạc há hốc miệng, vô thức ném thanh sắt trong tay xuống đất.<br>Mã Hồng Đào nhìn Tần Thiên chằm chằm , nghiến răng nghiến lợi nói:<br>\"Xem ra tao đã lơ là rồi.\"<br>\"Xem ra mày thật sự là cao thủ.\"<br>\"Chỉ là hôm nay mày nhất định phải chết dưới đao của tao!\"<br>Anh ta đưa tay lấy một vũ khí dài được bọc trong nhiều lớp vải đen từ phía sau ra.<br> <br>Rõ ràng thứ được bọc bên trong là một thứ chí mạng.<br>Anh ta vén từng lớp vải đen ra, vẻ mặt rất nghiêm trọng, trong mắt hiện lên sự vô cùng thành kính.<br>Dường như vũ khí sắp xuất hiện là toàn bộ sức mạnh và tín ngưỡng của anh ta.<br>Nhất thời, ngay cả Tần Thiên cũng bị vẻ mặt của anh ta thu hút.<br>Phía sau camera, Hoàng Oánh Oánh há hốc miệng ngơ ngác hồi lâu, sau đó mới phản ứng lại, kinh hãi nói: \"Tần Thiên quá lợi hại!\"<br>\"Liệu lão Mã có thể là đối thủ của hắn không?\"<br>\"Anh Xuân, hay là chúng ta gọi tiếp viện!\"<br>Tề Xuân nhìn chằm chằm vào Tần Thiên trên màn hình, nghiến răng nghiến lợi cười lạnh nói: \"Chỉ là công phu quèn thôi mà, sao có thể là đối thủ của lão Mã được chứ.\"<br>\"Có biết thân phận thật sự của lão Mã không?\"<br>Hoàng Oánh Oánh vội vàng nói: \"Không biết.\"<br>Tề Xuân cười nói: \"Đao vương của Miêu trại.\"<br>“Chỉ là lỡ tay chém chết người, lưu vong đến đây, được anh thu nhận.”<br>\"Nếu không phải tính cách anh ta tương đối khiêm tốn, với bản lĩnh đó anh ta có thể khai tông lập phái, trở thành đại sư võ lâm!\"<br>Hoàng Oánh Oánh phấn khích nói: \"Đàn em của anh Xuân thật sự là ngọa hổ tàng long!\"<br>\"Lần này tên họ Tần đó chết chắc!\"<br>Dưới sự chú ý của mọi người, cuối cùng Mã Hồng Đào cũng cởi xong lớp vải đen bọc bên ngoài, bên trong có một thanh mã tấu dài và mỏng, dài khoảng năm thước.<br>Tần Thiên không khỏi nheo mắt lại, nói: \"Miêu đao.\"<br>\"Không tệ!\" Mã Hồng Đào thấp giọng nói, đột nhiên rút đao ra khỏi vỏ.<br>Ngay lập tức, sự lạnh lẽo của lưỡi đao sắc bén dường như khiến nhiệt độ trong xưởng hạ xuống.<br>Những người bị thương xung quanh hét lên đầy phấn khích.<br>\"Anh Mã uy võ!\"<br>\"Để hắn biết thế nào là cao thủ!\"<br>\"Giết hắn đi!\"<br>\"Trả thù cho chúng tôi!\"<br>Trịnh Cát hào hứng lao tới và nói: \"Anh Mã, chặt hắn đi!\"<br>\"Ha ha ha ha, tên họ Tần kia, xem mày có thể kiêu ngạo đến mức nào!\"<br>\"Dám động đến vợ tao, tao sẽ khiến mày chết không có chỗ chôn!\"<br>Tô Tô đột nhiên cảm thấy có gì đó không đúng, không khỏi cau mày nói: \"Anh động vào vợ anh ta khi nào?\"<br>\"Anh -- không có!\" Sắc mặt Tần Thiên u ám.<br>Tô Tô đang muốn nói gì đó, lại đột nhiên nhìn thấy Cung Lệ ở bên cạnh, mặt đỏ bừng như lửa.<br>Sau đó cô mới nhận ra vợ của Trịnh Cát chính là Cung Lệ.<br>Cung Lệ không nhịn được liền nói:<br>\"Tô Tô, cậu đừng nghe hắn nói bậy, đều là hiểu lầm...!Mình và chồng cậu không có gì cả.\"<br>Tô Tô nhớ lại hôm qua, kể từ khi Tần Thiên cứu Cung Lệ ra khỏi khu chung cư Hạnh Phúc, Cung Lệ luôn đỏ mặt khi gặp Tần Thiên, có vẻ như rất xấu hổ.<br><br>Cô không khỏi lấy làm lạ nhưng trước mặt kẻ địch, cô mỉm cười với Cung Lệ: “Minh tin tưởng cậu.”<br>Mã Hồng Đào cầm Miêu đao trong tay, tinh thần đã thay đổi.<br>Anh ta nhìn Tần Thiên, lạnh lùng nói: \"Mày nhận ra Miêu đao, vậy thì có biết đao pháp của Miêu đao không?\"<br>Tần Thiên nói: “Đao pháp của Miêu Đạo lần đầu tiên được hình thành vào thời nhà Minh.”<br>\"Lúc đó giặc Oa xâm lược, Thích Kế Quang đã đánh bại chúng bằng \"Uyên Ương Trận\".<br><br>Tuy nhiên, vì giặc Oa có đao pháp sắc bén nên cũng đã bị thương nặng.\"<br>\"Vì vậy, ông ta đã tập hợp một số nhà võ thuật dân gian, thông qua nghiên cứu, cuối cùng biên soạn ra một bộ \"Đao pháp Tân Dậu.\"<br>\"Đây là hình thức sơ khai của đao pháp Miêu đao.\"<br>“Trong hàng trăm năm truyền thừa, vô số tiến bối võ thuật đã cải tiến nó, dần dần thoát khỏi kỹ năng của giặc Oa và hình thành một phái độc lập.”<br>\"Đao pháp được lưu truyền cho đến hiện tại về cơ bản là do Lưu Ngọc Xuân, một nhà võ thuật ở thời Thương Châu truyền lại, nó được gọi là Nhất Lộ Đao Pháp.\"<br>\"Không biết những gì tao nói có sai không?\"<br>Thấy Tần Thiên thuộc lòng như vậy, ánh mắt Mã Hồng Đào lộ ra vẻ ngưỡng mộ.<br>Anh ta lạnh lùng nói: “Nói đúng rồi.”<br>\"Nhất Lộ Đao Pháp mà đại sư Lưu Ngọc Xuân truyền lại có mười ba chiêu cơ bản.\"<br>\"Bây giờ tao sẽ cho mày thấy!\" Nói rồi, anh ta vừa nắm chặt cán dao bằng cả hai tay, chân trái bước về phía trước, mũi chân duỗi thẳng.<br><br>Sau đó, khụy hai đầu gối xuống.<br>Đồng thời xoay người sang trái khoảng 90 độ.<br>Anh ta hét lớn một tiếng, nhìn thẳng về phía Tần Thiên, đao trên tay chém theo đường chéo.<br>“Cẩn thận!” Cảm nhận được sát khí kinh người, Tô Tô và Cung Lệ trốn ở phía sau không khỏi kêu lên.<br>Tần Thiên nghiêm túc quan sát động tác của Mã Hồng Đào, anh ta thực sự không hổ là cao thủ Miêu đao, mọi chi tiết đều rất chuẩn xác và mạnh mẽ.<br>Thân đao mảnh mai đã tạo ra đao phong.<br>Điều này cho thấy thanh đao của anh ta đã luồn qua thân đao và chạm tới mép trước.<br>Tất cả điều này nhìn có vẻ dễ dàng nhưng ngay khi một chuyên gia ra tay cũng không biết liệu có thành công hay không.<br> <br>Đây chắc chắn không chỉ đơn giản là động tác võ thuật đẹp mắt.<br><br>Đó là một con dao giết người thực sự.<br>Tần Thiên cảm thấy giật mình, không dám sơ suất, nhấc chân, né tránh.<br>Thanh đao của Mã Hồng Đào chém ra, anh ta hét lên một cách hùng hồn: \"Tiếp tục!\"<br>Tiến lên một bước nữa, lại là một đao khác!<br>Soạt soạt soạt soạt!<br>Miêu đao sắc bén xẻ đôi không khí, để lại dư ảnh, xung quanh tràn ngập sát khí lạnh lẽo.<br>Những tên côn đồ bị thương trước đó, trong đó có Trịnh Cát đã né ra một nơi rất xa, sợ nếu không cẩn thận sẽ bị đao chém trúng.<br>Tô Tô và Cung Lệ nắm tay nhau, bốn mắt sợ hãi và lo lắng nhìn Tần Thiên.<br>Bây giờ Tần Thiên hoàn toàn đang nhảy múa trên mũi đao.<br>Có điều, dù đao pháp của Mã Hồng Đào rất hung hãn nhưng từ đầu đến cuối Tần Thiên vẫn chắp hai tay sau lưng.<br>Mỗi lần tưởng chừng như không thể, hắn đều di chuyển chân và khéo léo tránh được vào giây phút cuối cùng.<br>Khuôn mặt hắn điển trai và phong thái thoải mái.<br><br>Ngoài vẻ ung dung, còn lờ mờ có chút phong thái của một đại tông sư.<br>Cả Tô Tô và Cung Lệ đều không khỏi bị mê hoặc.<br>Phải nói rằng màn thể hiện của người đàn ông này vào lúc này thực sự vui tai vui mắt..<br><br>"]