["<br>Nghe Tô Nam nói xong, Tô Tô trầm mặc.<br><br>Tuy rằng cô hận người Tô gia bạc tình, hận bọn họ bợ đỡ.<br>Nhưng mặc kệ như thế nào, đúng như lời Tô Nam nói, trong thân thể của cô vĩnh viễn chảy dòng máu Tô gia.<br>Nhìn thấy mèo con chó nhỏ lang thang ngoài đường, cô đều động lòng trắc ẩn, không cách nào tuyệt tình được.<br>Do dự một chút, cô thấp giọng nói với Tần Thiên: \"Tôi mệt rồi, chúng ta trở về đi.”<br>Tần Thiên biết Tô Tô thiên tính thiện lương, muốn tha Tô gia một con đường sống.<br><br>Bất quá, tử tội có thể tha, tội sống khó tránh khỏi.<br>Hắn nhìn Tiền Thịnh, cùng với Tô Văn Thành và Tô Nam quỳ ở trước mặt, lạnh lùng nói: \"Còn không mau cảm ơn vợ của tôi!\"<br>“Nếu thái độ không đủ thành khẩn, chúng tôi cũng không tha thứ.”<br>Để Tiền Thịnh, Tô Nam cùng Tô Văn Thành cúi đầu đi cảm tạ một người ngồi ở trên xe lăn, đối với bọn họ mà nói, nhất định so với giết bọn họ còn khó chịu hơn.<br>Đây, chính là trừng phạt.<br>“Tô tiểu thư, là tôi mắt chó không tròng, tôi sai rồi!”<br>Tiền Thịnh vừa nói, còn vừa tát vào mặt.<br>“Đa tạ cô đại nhân không chấp tiểu nhân, chịu tha thứ cho tôi!”<br>\"Tô tiểu thư, người có mỹ mạo và trí tuệ thiện lương như cô, thật sự không nhiều lắm!\"<br>“Cô quả thực chính là Bồ Tát sống.”<br>Tô Văn Thành và Tô Nam, cũng một tiếng chị hai tiếng chị nói vài câu cảm ơn.<br>Tần Thiên cười nói: \"Vợ, em có hài lòng không?”<br>Tô Tô trừng mắt nhìn Tần Thiên, khuôn mặt ửng đỏ, lầm bầm một câu: \"Vô sỉ!”<br>“Đi mau đi!”<br>“Có nghe không, vợ tôi nói các người vô sỉ!”<br> <br>“Lần này cho các người cơ hội, lần sau tự cầu phúc đi!”<br>Tần Thiên hoan hô một tiếng, đẩy Tô Tô, cao hứng bừng bừng đi ra ngoài.<br>Tô Tô nhịn không được trợn trắng mắt.<br><br>Người này lúc đánh người kinh khủng như ác ma, bây giờ lại giống như đứa con nít vậy.<br>Ở trong lòng cô, cảm giác với Tần Thiên không còn giống lúc trước nữa.<br><br>Chờ đã sao lại gọi là vợ rồi?<br>Nhưng nhìn thấy bộ dáng cười hì hì của Tần Thiên, cô lại phát hiện mình không cảm thấy tức giận.<br>“Vợ, tiếp theo làm sao bây giờ?\" Tần Thiên nói.<br>Tô Tô trừng mắt: \"Anh lại gọi thử một tiếng vợ nữa xem?”<br>Tần Thiên nuốt một ngụm nước bọt, nghiêm mặt nói: \"Tô tiểu thư, tiếp theo chúng ta nên làm như thế nào, xin cô chỉ thị!\"<br>“Tiểu nhân sẽ dùng tấm thân này cống hiến cho Tô tiểu thư!”<br>“Miệng lưỡi trơn tru!\" Tô Tô lầm bầm một câu, sau đó nhăn mày lại, Ngân hàng cho vay một lúc năm mươi triệu khiến cô có chút trở tay không kịp.<br>Cô chưa từng nghĩ sẽ vay được một khoản tiền lớn như vậy.<br>“Trước đăng ký công ty, sau đó lôi kéo thương hộ, tốt nhất có thể thu mua một xưởng luyện dược có quy mô và tư chất tốt một chút.”<br>“Về nhà thương lượng với mẹ chúng ta.<br><br>Dù sao, bà ấy cũng coi như là người có kinh nghiệm trong nghề rồi.”<br>Tần Thiên mắt sáng lên, cười hì hì nói: \"Cũng đúng.<br><br>Về nhà thương lượng với mẹ chúng ta.”<br>Mặc dù bà ấy không làm công ty đã nhiều năm, nhưng mạng lưới quan hệ và tài nguyên lúc trước vẫn còn.<br>Tô Tô lúc này mới phát hiện, mình trong lúc vô tình nói sai, sao lại là \"mẹ chúng ta\"?<br> <br>Trong lúc vô tình, cùng chung một người mẹ với tên lưu manh này, tương đương với việc mình thừa nhận thân phận của hắn.<br>Tô đại tiểu thư, khuôn mặt xinh đẹp lại trầm xuống.<br>Tần Thiên không dám châm ngòi nữa, đẩy Tô Tô đi tới trạm xe buýt chờ xe.<br><br>Do dự một chút, nói: \"Tô tiểu thư, kỳ thật anh cảm thấy, việc cấp bách lúc này là chúng ta nên đi mua một chiếc xe trước.”<br>“Mua xe?\" Tô Tô có chút không kịp phản ứng.<br>“Đúng vậy, em xem vừa vay được năm mươi triệu, em cũng là bà chủ lớn rồi.”<br>“Cũng không thể ra ngoài bằng xe buýt chứ?”<br>Tô Tô không vui xụ mặt xuống chất vấn: \"Anh chê tôi phiền toái?”<br>Tần Thiên vội vàng thề: \"Anh hoàn toàn là vì công việc mà suy nghĩ!”<br>“Em nghĩ xem, thành lập công ty, mỗi ngày phải xử lý rất nhiều chuyện.<br><br>Không có phương tiện đi lại chậm trễ thời gian là chuyện nhỏ, chậm trễ công việc mới là chuyện lớn.”<br>Lúc này sắc mặt Tô Tô mới khá hơn một chút, cô suy nghĩ một chút nhưng vẫn là lạnh lùng nói: \"Vừa mới vay tiền, việc quan trọng còn chưa làm đã bắt đầu dùng tiền mua xe hưởng thụ, tôi không đồng ý.\"<br>“Vẫn là câu nói kia, họ Tần, nếu anh cảm thấy tôi là gánh nặng thì có thể rời đi.”<br>“Anh có thể đi tìm Thiết gia đại tiểu thư của anh.<br><br>Tuy anh không có bản lĩnh, nhưng năng lực lừa người khác cũng không tệ.”<br>“Cô bé đó bây giờ rất mê anh.<br><br>Dụ dỗ được đại tiểu thư Thiết gia coi như anh một bước lên trời, không chừng tôi cũng được thơm lây theo.”<br>“Yên tâm, tôi chẳng những không tức giận, lúc hai người kết hôn, tôi sẽ tặng hai người một một phần hậu lễ.”<br>Tần Thiên vẻ mặt hoang mang, hắn đột nhiên phát hiện não của sinh vật gọi là phụ nữ đôi khi khiến người khác chẳng thể nào lí giải nổi.<br><br>Quả thực, không thể nói lý!<br>Thấy Tần Thiên không nói lời nào, Tô Tô hăng hái, nói: \"Anh đi đi!”<br>“Có bản lĩnh thì anh đi đi!”<br>Tần Thiên tức giận nói: \"Thứ nhất, anh muốn mua xe nhưng không muốn tiêu tiền của em.<br><br>Nếu emh đồng ý thì mấy năm nay anh vẫn có chút tiền tích góp.”<br>“Thứ hai, nếu em không đồng ý coi như anh chưa nói.<br><br>Không cần nói những chuyện khác.”<br>Tô Tô thấy hắn dám tranh luận với mình, càng tức giận.<br>\"Anh có tiền tiết kiệm?\"<br>Cô tức cười, nói: \"Nếu như anh thật sự có tiền tiết kiệm, còn trở về tìm tôi sao?”<br>\"Có lẽ mấy năm nay, anh thật sự tích góp được mấy vạn, nhưng con số này cũng được coi là tích góp à?”<br>“Như thế nào, anh không phục? Vậy anh nói xem, anh có bao nhiêu tiền?”<br>Tần Thiên ung dung nói: \"Vừa rồi em nói mấy vạn tệ cũng không sai, chỉ có điều đơn vị tính nói sai rồi.”<br>“Hả?”<br>“Có ý gì?\" Tô Tô không hiểu.<br>Tần Thiên thản nhiên nói: “Tài sản của anh quả thật có mấy vạn.<br><br>Chỉ có điều, đơn vị là trăm triệu.”<br>Tô Tô há miệng ngây ra nửa ngày, sau đó nhịn không được cười ha ha.<br>Cô vỗ chân, nói: \"Họ Tần à, hôm nay tôi mới thật sự phục anh!”<br>“Anh dám nói mình có mấy trăm triệu, ha ha, thật sự là cười chết tôi rồi.”<br>“Nhanh lên, chứng minh cho tôi xem.<br><br>Nếu anh thật sự có mấy trăm triệu, tôi lập tức đi theo anh!”<br>“Bị mang tiếng bám lấy người giàu có, tôi cũng nhận!”<br>“Thật sao?\" Tần Thiên thật sự có chút động tâm.<br> <br>Tô Tô muốn nói cái gì, thì lúc này phía sau truyền đến một thanh âm: \"Tô đại hoa khôi trường?\"<br>Cô ngây ra một chút, quay đầu, nhìn thấy bên cạnh đi tới một người trẻ tuổi đeo cặp công văn, âu phục giày da, tóc chải bóng loáng sáng ngời.<br>Tựa hồ có chút quen mắt.<br>“Thật sự là cậu nha!”<br>“Bạn học cũ, không ngờ tốt nghiệp nhiều năm, lại gặp nhau ở đây.”<br>“Tôi là Hình Lượng đây!”<br>\"Nghe nói cậu kết hôn gả cho một thằng shipper không phải là thật chứ?\"<br>Giọng nói tràn ngập công kích..<br>Lúc đi học, Tô Tô có vô số người theo đuổi.<br><br>Hình Lượng này, chính là một trong số đó.<br>Chẳng qua ngay cả Hình Lượng, cũng không dám hy vọng xa vời có thể có được Tô Tô.<br><br>Chênh lệch giữa hai người quá lớn.<br>Tô Tô vì che giấu xấu hổ, chuyển đề tài, nói: \"Hình Lượng, xem ra mấy năm nay cậu lăn lộn cũng không tệ lắm.”<br>Hình Lượng khiêm tốn nói: \"Bình thường thôi.”<br>Sau khi tốt nghiệp, tôi đến một công ty thiết bị y tế.<br><br>Năm ngoái làm quản lý bán hàng, tháng trước vừa mua một căn nhà, bây giờ chuẩn bị đi lấy xe.<br>\"Hoa khôi trường, cậu đi đâu vậy?\"<br>\"Chân cậu bị sao vậy, cậu bị thương à?\"<br>Xa cách nhiều năm, Tô Tô vẫn mộc mạc như trước đây, làm cho để Hình Lượng cảm thấy, khoảng cách hai người họ không cách xa nhau lắm.<br>Anh ta lại nhìn thấy hy vọng.<br>Lúc này, xe buýt tới, Tần Thiên cười cười với Hình Lượng: \"Trùng hợp, chúng tôi cũng chuẩn bị đi mua xe.”<br>Hình Lượng ngây ra một chút, lúc này anh ta mới chú ý tới Tần Thiên, không vui nói: \"Anh là ai?\"<br>“Tôi chính là người anh vừa nói, nhân viên bán hàng mà mấy năm trước Tô tiểu thư gả đi.”.<br><br>"]