["<br>Đáng ngạc nhiên là địa điểm khai trương của Cẩm Tú Sơn Hà không thuộc bộ phận bán hàng.<br><br>Mà là chọn tổ chức trên một bãi cỏ ngoài trời.<br><br>Xung quanh giăng dây an ninh, được bố trí giống như hiện trường hôn lễ phương Tây, trên màn hình lớn của sân khấu thay phiên nhau chiếu đoạn giới thiệu về tập đoàn Cẩm Tú.<br><br>Cũng như nhiều hình ảnh về phong cảnh tuyệt đẹp của bất động sản Cẩm Tú Sơn Hà sẽ được tung ra lần này.<br><br>Trên những chiếc bàn có khăn trải bàn màu trắng ở hai bên, có đủ loại đồ ăn nhẹ và đồ uống tinh xảo.<br><br>Những nhân viên phục vụ ăn mặc như tiếp viên hàng không, tiếp đón mỗi khách hàng với nụ cười lịch sự tiêu chuẩn.<br><br>Tô Tô nhìn thấy bãi cỏ cách đó không xa có một tháp cổng theo phong cách cổ đồ sộ, rất khí phái tráng lệ.<br><br>Bốn phía tường cao san sát cho nên không nhìn thấy cảnh bên trong.<br><br>Cô nhịn không được nói: \"Đây không phải là cổng lớn tiểu khu Long Hồ chúng ta ở trước đây sao? Không thể không nói đổi thành tháp cổng như này, quả thật đẹp hơn nhiều.<br><br>”<br>\"Không biết tòa nhà này lúc nào mới có thể mở bán.<br><br>\" Trong giọng nói thoáng có chút tiếc nuối.<br><br>Dương Ngọc Lan cười nói: \"Con không phát hiện trên cửa còn bọc vải đỏ, bốn phía xây tường cao như vậy, chắc là vừa mới khởi công thôi.<br><br>”<br>\"Không sao, chờ bọn họ hoàn thành, nếu điều kiện cho phép chúng ta sẽ lại trở về mua một căn.<br><br>\"<br>Tô Tô cười nói: \"Cái cũ không đi mới không tới, Tần Thiên, em hơi đói bụng.<br><br>”<br>Tần Thiên vội vàng trách móc: \"Buổi sáng bảo em ăn cơm, em lại không chịu ăn.<br><br>”<br> <br>\"Anh nói cho em biết, nếu tiếp tục như vậy sẽ làm cho dạ dày đói chết, may mắn là em vẫn còn có một bác sĩ đông y.<br><br>”<br>Tô Tô hờn dỗi cười nói: \"Buổi sáng không có khẩu vị mà!”<br>\"Bánh ngọt bên kia cũng không tệ lắm, anh đi lấy cho em mấy đồng đi.<br><br>\"<br>“Tuân mệnh!”<br>\"Vợ đại nhân mời qua bên này ngồi.<br><br>\"<br>Hắn tự mình dẫn đường cho Tô Tô và Dương Ngọc Lan ngồi ở hàng ghế sau, sau đó chạy đi chọn một số món ăn nhẹ, hai ly nước trái cây với một cái đĩa.<br><br>\"Cám ơn.<br><br>\" Tô Tô cầm một miếng bánh đậu xanh cắn một miếng, thỏa mãn nói: \"Cái này ngon thật.<br><br>”<br>\"Mẹ mau nếm thử đi.<br><br>\"<br>Dương Ngọc Lan có lượng đường trong máu cao, bình thường sẽ luôn từ chối đồ ngọt, tuy nhiên chợt có hứng cho nên cũng cầm lấy một miếng đưa đến lên miệng.<br><br>Ngay lúc này bên cạnh vang lên một giọng nói cường điệu.<br><br>“Mau đến xem đi!”<br>\"Có ăn mày đến ăn chực uống chực.<br><br>\"<br>\"Quản lý các người đâu? Làm sao có thể để cho loại người này trà trộn vào chứ.<br><br>”<br>\"Chúng ta có thể mua một ngôi nhà đắt tiền như vậy, tất cả đều là xã hội thượng lưu, làm sao có thể ở cùng với loại người này, còn không mau đuổi ra ngoài!”<br>Ngô Thiến Thiến la hét với vẻ hưng phấn.<br><br> <br>Nghe cô ta nói xong, tất cả khách hàng phía trước đều quay đầu nhìn lại.<br><br>Bọn họ thấy trong tay Tô Tô và Dương Ngọc Lan đang cầm bánh ngọt, nhất là Tô Tô ăn như đang đói, khóe miệng còn dính vụn bánh thì trong mắt bọn họ đều lộ ra vẻ trào phúng.<br><br>Dương Ngọc Lan vội vàng bỏ bánh đậu xanh trong tay xuống, nghiêm túc nói: \"Ngô Xảo Mai, làm ơn quản con gái bà.<br><br>”<br>\"Chúng tôi cũng đến mua nhà, ăn một miếng đồ ăn nhẹ thì sao?\"<br>Ngô Xảo Mai cố ý nói lớn tiếng: \"Ồ, hai người cũng tới mua nhà à.<br><br>”<br>\"Vậy tôi xin hỏi các người hẹn trước với ai?\"<br>\"Chúng tôi đều có quản lý bán hàng tương ứng, đều là được mời mới tới.<br><br>\"<br>\"Nếu bà có thể chỉ ra người quản lý hẹn trước của bà thì tôi tin hai người cũng đến mua nhà, bà chỉ đi.<br><br>”<br>Dương Ngọc Lan gấp đến độ đỏ mặt.<br><br>Bà đến xem phòng chẳng qua là nảy sinh ý định tạm thời, cũng không có hẹn trước với quản lý bán hàng, mà tờ rơi trước đó cũng để quên trên xe buýt.<br><br>Thấy bà không trả lời được, mẹ con Ngô Xảo Mai càng thêm đắc ý.<br><br>Bọn họ lớn tiếng chửi bới, hơn nữa còn gọi quản lý bán hàng tới đây, muốn đuổi bọn người Tần Thiên ra ngoài.<br><br>Charlie nhìn Tần Thiên thì càng đắc ý nói: \"Nhóc con, Thiến Thiến đã nói cho tao biết rồi, mày chỉ là một đứa đàn ông bám váy vợ?”<br>\"Nhưng mà tao không thể không thừa nhận vợ mày rất đẹp.<br><br>\"<br>\"Mày có dám đánh một trận với tao hay không, nếu thắng tao sẽ mua nhà cho vợ mày thì mày cũng có thể ké chút.<br><br>\"<br>\"Thua thì cút đi.<br><br><br>\"<br>Danh tính người nước ngoài của hắn ta đã thu hút sự chú ý của nhân viên.<br><br>Một quản lý bán hàng vội vàng chạy tới, gật đầu khom lưng với Charlie và Ngô Thiến Thiến.<br><br>Sau đó nhìn về phía Tần Thiên sắc mặt lại trầm xuống, rất không lễ phép nói \"Vị tiên sinh này, các người không có hẹn trước với quản lý, xin lập tức rời đi!”<br>\"Nơi này của chúng tôi là tiểu khu cao cấp, không phải là nơi các người ăn chực uống chực.<br><br>\"<br>Tô Tô tức giận bỏ một nửa miếng bánh đậu xanh trong tay vào đĩa, nói: \"Tần Thiên, chúng ta đi thôi!”<br>“Tố chất gì!”<br>\"Nhà của loại người này bán, dù tốt đến đâu cũng không cần!\"<br>Tần Thiên kéo tay Tô Tô lại, cười nói: \"Vợ à, đừng nóng vội.<br><br>”<br>\"Thật ra chúng ta có người hẹn trước, chẳng qua, không phải những nhân viên bán hàng này mà thôi.<br><br>\"<br>Hắn rất tự nhiên cầm lấy miếng bánh đậu xanh Tô Tô ăn được một nửa, cắn một miếng rồi nhìn quản lý bán hàng trước mặt nói: \"Anh tên là Tào Phong?”<br>Tào Phong cười nhạo nói: \"Thế nào, chẳng lẽ anh còn muốn khiếu nại tôi sao?”<br>Anh ta chỉ vào tấm biển trước ngực mình, đắc ý nói: \"Tào Phong, mã số nhân viên 9527 là quản lý bán hàng của dự án Cẩm Tú Sơn Hà.<br><br>”<br>\"Cô Ngô và người nhà của cô ấy là khách quý tôi mời tới.<br><br>\"<br>\"Bây giờ anh ăn cũng ăn rồi, uống cũng uống rồi, mau cút, đừng ở đây làm trò hề làm ảnh hưởng đến tâm trạng khách hàng tôn quý của tôi.<br><br>\"<br>Anh ta vẫy vẫy tay, xa xa lập tức có mấy bảo vệ mặc âu phục giày da chạy tới, trông bọn họ giống như đầu gấu rất hung dữ.<br><br>Tần Thiên cười lạnh nói: \"Khi nào Ngô Thiên Hùng đến?”<br>\"Ông ta tới rồi, bảo ông ta tới gặp tôi.<br><br>\"<br>\"Ngô! \" Tào Phong ngẩn người một chút, bỗng nhiên sắc mặt đại biến: \"Thằng nhóc thúi, anh lại dám gọi thẳng tên chủ tịch chúng tôi!”<br>“Còn lớn tiếng không biết xấu hổ bảo ông ấy đến gặp anh!”<br>“Chủ tịch chúng tôi là người tôn quý cỡ nào, anh tính là cái thá gì!<br>\"Bây giờ tôi yêu cầu anh, lập tức công khai xin lỗi trước mặt mọi người vì hành vi của mình!\"<br>Ngô Thiến Thiến thật không ngờ Tần Thiên lại tự tìm đường chết như vậy, bây giờ không cần cô ta khiêu khích nữa, những người bán căn hộ này cũng sẽ không bỏ qua cho Tần Thiên.<br> <br><br>Tuy nhiên cô ta vẫn ở bên cạnh châm thêm lửa: “Tập đoàn Cẩm Tú hiện tại là doanh nghiệp bất động sản hàng đầu ở Long Giang.<br><br>”<br>\"Chủ tịch Ngô Thiên Hùng, nói là người đứng đầu Long Giang cũng không quá đáng.<br><br>\"<br>\"Họ Tần, qnh lại dám mạo phạm chủ tịch Ngô như vậy, không sợ trời đánh sét đánh sao?\"<br>\"Còn có mấy nhân viên công tác các người, ông chủ các người đều bị người miệt thị, chẳng lẽ các người còn có thể nhịn sao?\"<br>“Mau đánh cho tôi!”<br>“Đánh mạnh vào.<br><br>”<br>“Các người đánh càng tàn nhẫn thì chủ tịch các người nhất định sẽ càng vui vẻ!”<br>Nghe cô ta nói xong, Tào Phong cũng cho rằng đây là một cơ hội rất khó có được để biểu thị lòng trung thành.<br><br>Chỉ cần anh ta làm tốt chờ Chủ tịch Ngô biết được, nói không chừng sẽ thăng chức tăng lương cho anh ta.<br><br>“Là do anh muốn chết, vậy đừng trách ông đây không khách khí!” Anh ta xắn tay áo, ánh mắt dữ tợn mạnh mẽ túm lấy Tần Thiên.<br><br>Tần Thiên giơ tay lên tát cho anh ta một cái bạt tai vang dội.<br><br>“Thứ không coi người khác ra gì, cút!”<br>Tào Phong bị choáng váng, những khách hàng còn lại đều sợ ngây người, bọn họ không nghĩ tới Tần Thiên lại dám ra tay đánh người ngay trước mặt mọi người.<br><br>“Đánh người rồi!”<br>“Người đâu mau tới.<br><br>”<br>“Có người đập phá!” Tào Phong che mặt, điên cuồng hét lớn.<br><br>Mấy nhân viên bảo vệ kia phản ứng lại, cầm gậy cao su đang muốn xông lên.<br><br>“Dừng tay!”<br>“Khốn kiếp, mau dừng tay cho tôi!” Có một giọng nói lo lắng truyền đến từ xa.<br><br>Ngô Thiên Hùng đi xuống từ chiếc maybach của ông ta, vô cùng sợ hãi chạy tới.<br><br>.<br><br>"]