[" ","Chương 359","“Cho nên tiên sinh, Phan Mỹ Nhi không dọa anh đâu. Tiếp theo anh nhất định phải cẩn thận sự trả thù của nhà họ Phan.”","Tần Thiên lạnh lùng cười nói: “Còn không?”","Liễu Thanh suy nghĩ một chút và nói: “Phan Hữu Chí còn có một người con trai, nhưng không phải con ruột, là con của bạn nhận nuôi. Tên Phan Hổ.”","“Phan Hổ này xếp thứ tư ở nhà họ Phan, cũng rất giỏi.”","“Theo như tôi biết, anh ta thay nhà họ Phan quản lý một thế lực ngầm tương đối đáng sợ ở tỉnh thành và một vài thành phố xung quanh.”","“Rất nhiều ngành kinh doanh giải trí của nhà họ Phan đều do Phan Hổ quản lý.”","“Nếu như không có gì bất ngờ thì sau khi Phan Mỹ Nhi trở về, người đầu tiên của nhà họ Phan đến trả thù có lẽ sẽ là Phan Hổ.”","“Nghe nói thủ đoạn của người này rất độc ác, thuộc kiểu giết người không chớp mắt.”","Nói đến điều này, cô ta vẫn lo lắng cho sự an nguy của Tần Thiên theo bản năng.","Nhưng Tần Thiên cũng không để ý. Hắn lạnh lùng cười nói: “Làm sao cô biết được những điều này?”","Liễu Thanh nói đúng sự thực: “Trước đây nhà họ Phan có một dự án muốn đầu tư, Phan Hữu Chí cử người tìm đến tư bản Thiên Phú.”","“Công ty giao nhiệm vụ cho tôi. Tôi làm theo thông lệ, tiến hành thẩm định họ.”","“Về sau phát hiện việc kinh doanh của nhà họ Phan rất phức tạp, mà rất nhiều chỗ mờ ám cho nên tôi không đồng ý dự án này.”","“Tiên sinh, nếu cần tôi có thể đưa ra yêu cầu với công ty.”","“Tôi nghĩ Phan Hữu Chí vẫn sẽ nể mặt Thiên Phú một chút.”","“Không cần đâu.” Tần Thiên trực tiếp từ chối, nói: “Liễu Thanh, cảm ơn cô đã nói cho tôi biết những điều này, đỡ cho tôi rất nhiều phiền phức.”","“Nhưng tôi hi vọng, cô đừng để cho Tô Tô biết cuộc trò chuyện của chúng ta.”","“Chuyện tiếp theo tôi sẽ xử lý. Cô cứ giúp đỡ Tô Tô, làm tốt chuyện công ty là được.”","“Đúng rồi, chuyện kênh phân phối hủy hợp đồng có cần tôi ra mặt không?”","Liễu Thanh sững sờ, vội nói: “Không cần. Thực ra tôi định…”","“Không cần nói cho tôi biết kế hoạch của cô. Tôi chỉ nhìn vào kết quả.”","“Đến khi cô không thể xử lý được thì hẵng đến nói với tôi.”","Nói xong, Tần Thiên lập tức rời khỏi văn phòng.","Liễu Thanh lấy làm lạ.","Cô ta không hiểu, Tần Thiên sẽ giải quyết chuyện kênh phân phối hủy hợp đồng như thế nào.","Nhưng biểu hiện vừa rồi của Tần Thiên khiến cô ta có một ảo giác. Chính là, người đàn ông này dường như không gì là không làm được…","Làm sao như thế được?","Liễu Thanh không hiểu.","“Liễu tổng, tên kia đã nói gì với cô vậy?” Tô Tô đi vào.","Nghĩ đến lời Tần Thiên nói, Liễu Thanh vội nói: “Không có gì. Chỉ là bảo tôi cố gắng giúp đỡ cô.”"]