["<br>A! <br>Một tiếng kêu thảm thiết vang lên, đầu bà lão kia nổ tung, ngã ngửa xuống đất rồi chết.<br><br>Không ngờ Tần Thiên lại ra tay tàn nhẫn như vậy, Nguyên Ngũ Tuyệt còn chưa chính thức ra tay đã có một người chết thảm.<br><br>Tứ Tuyệt còn lại đều trở nên hoảng sợ.<br><br>Các anh em, giết hắn, thay bà lão báo thù! Tề Cảnh Xuân nổi giận gầm lên một tiếng, rút nhuyễn kiếm bên hông ra phi về phía Tần Thiên.<br><br>Tần Thiên đứng yên bất động, hắn bỗng nhiên đưa hai ngón tay ra kẹp lấy mũi kiếm, thuận thế xoay một cái.<br><br>Mũi kiếm sắc bén đổi hướng nhắm đúng cổ họng Tề Cảnh Xuân.<br><br>Lần này quá vi diệu rồi.<br><br>Tề Cảnh Xuân dùng sức quá mạnh, cơ thể vẫn còn lao về phía trước.<br><br>Vừa nhìn đã thấy ông ta tự mình đưa bản thân đến cửa.<br><br>Ba tấc mũi kiếm cắm thẳng vào cổ họng ông ta.<br><br>Cơ thể ông ta dừng lại.<br><br>Hai mắt trợn to đầy hoảng sợ.<br><br>Cổ họng ông ta hơi động đậy, muốn nói gì đó nhưng một chữ cũng không nói ra.<br><br>Còn lại ba người, râu quai nón, tên lùn và tên mập, tất cả đều sợ đến choáng váng.<br><br>Trong năm người, bà lão và Tề Cảnh Xuân là hai người có tu vi cao nhất.<br><br>Không ngờ Tần Thiên không tốn quá nhiều sức đã có thể nhẹ nhàng giết được bọn họ.<br><br>Bây giờ bọn họ mới ý thức được bản thân với Tần Thiên còn kém xa.<br><br>Sắc mặt ba người thay đổi, ánh mắt trốn tránh.<br><br>Tên mập trắng cắn răng nói: Quai nón, thằng lùn, chúng ta chạy không thoát được.<br><br>Cách duy nhất chính là chúng ta cùng nhau tiến lên tiêu diệt tên nhãi này.<br><br> <br>Chỉ cần chúng ta đồng tâm hiệp lực thì nhất định có thể giết hắn.<br><br>Nhớ rõ, phải cùng nhau tiến lên.<br><br>Không thể để hắn có cơ hội đơn độc tấn công.<br><br>Nghe khẩu hiệu của tôi, một, hai, ba...!<br>Xông lên! <br>Nghe khẩu hiệu của gã ta, râu quai nón và tên lùn cùng hét lên một tiếng rồi xông về phía Tần Thiên.<br><br>Tên mập nhân lúc hai người xông về phía trước, quay đầu chạy về phía tường xa.<br><br>Tên khốn này cổ vũ đồng bọn xuất thủ còn mình lại nhân lúc chạy trốn.<br><br>Mặc dù tên lùn và râu quai nón phát hiện nhưng bọn họ đã xuất thủ, lúc này muốn rút lui đã muộn.<br><br>Hai người, hai kiếm lao về phía Tần Thiên.<br><br>Tần Thiên lùi lại một bước, hai tay tùy tiện vung lên.<br><br>Hai người chỉ cảm thấy bị hai sức mạnh vô hình khống chế, kiếm trong tay thay đổi phương hướng, hai người chém về phía nhau.<br><br>Xoẹt hai tiếng, tên lùn chém râu quai nón thành hai nửa, lúc đó râu quai nón cũng chém thẳng vào đầu tên lùn.<br><br>Hai người đồng thời chết.<br><br>Anh em tốt cùng đi với nhau.<br><br>Có thể nói chỉ thiếu một chút là không chết cùng lúc.<br><br>Trong suối nước nóng, Phan Long và Mục Phi Phi thấy cảnh này đột nhiên cảm thấy lạnh thấu xương dù đang đứng trong hồ nước bốc hơi.<br><br>Lúc này tên mập đã nhanh chóng chạy đến tường.<br><br>Đừng nhìn gã ta béo mà coi thường, động tác của gã vô cùng linh hoạt.<br><br>Gã ta gầm nhẹ một tiếng rồi nhảy lên cao, trước mắt đã là vách tường.<br><br>Tần Thiên dùng chân đá một cái xuống đất, ầm một tiếng, một lưỡi kiếm lao đến.<br><br>Rầm một tiếng, một tay của tên béo bị ghim lên tường.<br><br> <br>A! <br>Đau chết mất! <br>\"Tha mạng, tha mạng! <br>Bàn tay bị đính trên tường, cơ thể gần hai trăm cân lủng lẳng phía dưới, đau như thế nào có thể tưởng tượng được.<br><br>Tần Thiên sải bước đi đến, hắn nắm lấy chân của tên béo, kéo gã ta như kéo heo vào lò mổ đi vào trong.<br><br>Đến lúc này, tất cả phòng tuyến Phan Long sắp xếp đã bị sụp đổ.<br><br>\"Ma quỷ! Hắn ta là ma quỷ! <br>Nhanh, chúng ta mau chạy đi! <br>Sắc mặt Phan Long trắng bệch, hắn ta thì thào nói muốn chạy trốn nhưng cơ thể lại run lẩy bẩy, hắn ta bị dọa đến không còn chút sức lực nào.<br><br>Ầm một tiếng.<br><br>Vách tường trước mặt bị đập thủng một lỗ.<br><br>Tên mập mạp kia bay vào.<br><br>Tần Thiên dùng cơ thể gã ta như búa tạ, trực tiếp đập nát bức tường.<br><br>Bõm, tên mập bị ném vào suối nước nóng, bọt nước bắn ra khắp nơi.<br><br>Mục Phi Phi ôm miệng hét lớn.<br><br>Đến khi nước lắng xuống, cơ thể tên mập đã nổi lềnh bềnh trên mặt nước.<br><br>Không được qua đây! <br>Tần Thiên, mày không được qua đây.<br><br>Tao...Tao có súng! <br>Nhìn thấy bóng dáng Tần Thiên xuất hiện sau lỗ hổng, Phan Long hoảng sợ kêu to, hắn ta kịp phản ứng lại, vội vàng cầm lấy khẩu súng lục bằng vàng kia.<br><br>Nhắm thẳng vào Tần Thiên.<br><br>Khuôn mặt Tần Thiên lạnh như băng, hắn nâng chân bước từ lỗ thủng vào.<br><br>Tôi đã nói, đêm nay tôi giết người có chúa cũng không ngăn được.<br><br><br>Phan Long run rẩy nói: Mày nhất định phải chết! <br>Tao có súng! <br>Cho dù mày có lợi hại hơn nữa thì tao không tin mày có thể ngăn được đạn! <br>Tao muốn giết mày để báo thù cho em gái tao! <br>Phan Long vô cùng hoảng sợ, đứng ở bờ vực chuẩn bị sụp đổ.<br><br>Trong tiếng la hét, hắn ta nâng súng về phía Tần Thiên rồi bóp súng.<br><br>Trong lúc nguy hiểm ngàn cân treo sợi tóc, Mục Phi Phi trốn phía sau đột nhiên ra tay, cô ta ôm chặt lấy cổ Phan Long, liều mạng vật ngã hắn ta.<br><br>Phan Long hốt hoảng nổ súng, đạn bay về phía nóc nhà.<br><br>Con khốn! Hắn ta vừa há miệng mắng một câu, Mục Phi Phi không biết lấy sức ở đâu ra mà nhấn hắn ta xuống bể bơi.<br><br>Nước bắn lên, Phan Long mãnh liệt giằng co, khẩu súng lục trong tay cũng chìm xuống đáy.<br><br>Mục Phi Phi liều mạng nhấn Phan Long xuống nước, nhìn qua là thấy cô ta đang muốn dìm đối phương chết đuối.<br><br>Tần Thiên đứng trên bờ nhìn mà ngây người.<br><br>Chuyện gì thế này? <br>Sao người phụ nữ này đột nhiên muốn giết Phan Long? <br>Hai người dây dưa trong hồ nước.<br><br>Mấy lần Phan Long định trồi lên đều bị Mục Phi Phi liều mạng nhấn xuống.<br><br>Động tác của Phan Long ngày càng yếu, cuối cùng từ từ bất động.<br><br>Mục Phi Phi cũng không còn động đậy.<br><br>Không phải là cả hai đều chết đuối đấy chứ? <br>Ai ngờ Mục Phi Phi lại đột nhiên nhúc nhích, cô ta nhanh chóng nổi lên mặt nước, sắc mặt cô ta trắng bệch, điên cuồng hít thở.<br><br>Tần Thiên bất ngờ nói: Cô có thể nhịn thở lâu như vậy sao? <br>Khuôn mặt trắng bệch của Mục Phi Phi xuất hiện sự xấu hổ, cô ta thấp giọng nói: Tôi vừa học lặn...!<br>Tần Thiên thắc mắc: Vì sao cô lại giúp tôi gi.ết chết Phan Long? <br>Mục Phi Phi trả lời: Vì tôi biết, nếu như tôi không giết anh ta thì chắc chắn anh sẽ giết cả hai chúng tôi.<br><br>Xin anh tha cho tôi một mạng.<br><br>Anh yên tâm, tôi tuyệt đối sẽ không nói chuyện tối nay ra.<br><br>Tần Thiên trầm mặt.<br><br>Quả nhiên khi phụ nữ đã độc ác thì không còn ai sánh bằng.<br><br>Thi thể Phan Long nổi lên.<br><br> <br>Có lẽ hắn ta có nằm mơ cũng không ngờ người giết mình không phải Tần Thiên mà là người phụ nữ này.<br><br>Việc đã đến nước này, Tần Thiên cũng không cần phải so đo với một người phụ nữ.<br><br>Hơn nữa, đối với chuyện Mục Phi Phi có thể dũng cảm ra tay vào lúc này, hắn cũng có chút bội phục.<br><br>Người phụ nữ có thể lăn lộn đến vị trí này đúng là không đơn giản.<br><br>Tôi không giết cô.<br><br>Nhưng cô cần giúp tôi một chuyện nhỏ.<br><br>Tần Thiên nói một câu, bắt đầu cởi qu.ần áo.<br><br>Đầu tiên hắn cởi chiếc áo tôn trung sơn kia xuống, sau đó bắt đầu cởi qu.ần đen.<br><br>Mục Phi Phi thấy vậy thì không khỏi run lên.<br><br>Nhưng trong sự ngượng ngùng, cô ta vẫn có chút hưng phấn.<br><br>Nhất là khi thấy cơ thể tràn đầy cơ bắp khỏe khoắn của Tần Thiên.<br><br>Cô ta cắn răng đứng lên, từ từ đi về phía Tần Thiên.<br><br>Tần Thiên vô tình ngẩng đầu lên, nhìn thấy dáng vẻ của Mục Phi Phi thì giật nảy mình.<br><br>Cô làm gì? Hắn không nhịn được lùi lại.<br><br>Mục Phi Phi ngây người, nói: Anh ghét bỏ tôi sao? <br>Tôi...!có thể vì anh làm chuyện gì đó.<br><br>Nói rồi cô ta nhắm mắt lại.<br><br>Mặc dù Tần Thiên biết mình không nên nhìn nhưng vẫn không nhịn được mà nhìn thoáng qua.<br><br>Mục Phi Phi là minh tinh đang nổi hiện nay, sở dĩ có thể nổi tiếng cũng vì nhan sắc và dáng người của cô ta.<br><br>Là nữ thần của vô số trạch nam.<br><br>...!<br>Tần Thiên thản nhiên nói: Cô hiểu lầm rồi.<br><br>Chúng ta sẽ đi gặp một người.<br><br>Trên quần áo đều là máu không thể đi gặp được.<br><br>Tôi muốn nói, có thể nhờ cô tìm hộ một bộ quần áo không..<br><br>"]