[" Tô Triều mới về quê được vài ngày, trở về liền phát hiện thời tiết đã thay đổi.<br><br>Công ty của bọn họ không lớn không nhỏ, không hay vừa bị Mạnh thị mua lại, mấy ngày này là thời điểm nhân sự thay đổi mạnh mẽ nhất.<br><br>Người đại diện vội vàng đưa cậu xuống ký túc xá, căn bản không có ý muốn cho người lên trên, trước khi đi còn dặn dò: \"Mấy ngày này chú cứ ở ký túc xá chờ xem an bài cái gì.\"<br><br>Tô Triều gật đầu, giữa lông mày ôn hoà ý cười, đột nhiên hô, \"Anh Từ, chờ một chút.\"<br><br>Người đại diện không khỏi liếc nhìn cậu thêm vài lần, Tô Triều đã 22 tuổi, ra mắt lần đầu năm 18 tuổi, nhưng cho đến bây giờ vẫn chưa bị sự tinh vi bóng bẩy của ngành công nghiệp giải trí làm vấy bẩn.<br><br>Tướng mạo càng này càng lên hương, trời sinh có một đôi mắt đào hoa tự nhiên, hấp dẫn, thoạt nhìn là một kẻ yêu nghiệt không an phận, nếu là thời xưa sẽ là vài phút nhớ thương đất nước của yêu tinh , nhưng thật ra ánh mắt của đứa nhỏ này vẫn y hệt như năm đó, sạch sẽ và sáng ngời như suối trong khe núi.<br><br>Người đại diện quay đầu lại: \"Còn có chuyện gì không?\"<br><br>Tô Triều chỉ vào lưng của hắn: \"Áo sơ mi của anh chui vào qυầи ɭóŧ, lòi cả quần trong ra rồi.\"<br><br>\"Đù.\" Người đại diện vội vàng kéo áo sơ mi ra, rồi lại vội vàng nhét lại vào trong cạp quần. \"Hôm nay bận quá, lát nữa còn phải đến công ty họp, may mà chú nhìn thấy, này mà để tân lãnh đạo nhìn thấy, anh mẹ nó trực tiếp bắn ra hành tinh khác. \"<br><br>Tô Triều hỏi: \"Tân lãnh đạo kinh khủng lắm ạ?\"<br><br>\"Mạnh Tinh Trì, chú không biết sao?\" Người đại diện vỗ vỗ quần. \"Nếu không biết thì phải tìm hiểu nhanh. Hắn không phải loại người dễ chọc, rất hung dữ. Nhân tiện, anh cảnh báo chú không nên có tư tưởng xấu xa. Trước đây thật sự có một số minh tinh khác cũng đã tìm cách câu dẫn hắn, bị nhìn đến độ cút xa năm mươi mét. \"<br><br>\"Ồ.\"<br><br>\"...\"<br><br>\"Nếu nói như vậy, em cho anh xem một bảo bối.\" Tô Triều rút trong ba lô ra một tấm bùa hộ mệnh \"Đây là cái em xin được ở ngôi đền đó. Nghe nói rất linh nghiệm, có thể cầu bình an nha.\"<br><br>\"Cảm ơn.\" Người đại diện nhận lấy đã muốn rời đi.<br><br>\"Anh còn chưa đưa tiền.\"<br><br>\"?\"<br><br>\"Tự mình mua bùa mới có tác dụng.\"<br><br>\"...\" Người đại diện câm nín, cả bản tính keo kiệt cũng không thay đổi:)<br><br>Nhận tiền xong, Tô Triều mỉm cười, lập tức chuyển ngay cho em gái.<br><br>\"Anh khai mau, anh có phải thương lái trung gian không?\"<br><br>\"Cũng không quá khác biệt, tốt xấu gì cũng chỉ là mua hộ.\"<br><br>Sau khi Tô Triều thành công chốt đơn đầu tiên, tâm trạng rất tốt, trở về ký túc xá vừa ngâm nga một bài hát.<br><br>Vừa mở cửa ra, mùi tôm hùm đất để qua đêm xộc thẳng vào mũi, trên bàn là một đống bừa bãi, nửa bàn chứa đầy càng tôm cùng vài lon bia uống dở.<br><br>Anh xách va li vào phòng, việc đầu tiên chính là dọn dẹp phòng khách.<br><br>Cánh cửa phòng ngủ chợt mở, bước ra một chàng trai cao to, dựa vào cánh cửa với đôi mắt ngái ngủ, thấy cậu đã trở lại, vui mừng nói: \"Sư huynh, anh cuối cùng cũng về! Bọn em nhớ anh muốn chết!\"<br><br>\"Tưởng muốn tao về để dọn dẹp chứ. Ngủ chương mắt đến tận chiều, đêm qua lũ chúng mày đã làm gì?\"<br><br>\"Thảo luận về bài hát mới, không có cảm hứng, Tư lệnh Triệu gọi gì ăn nấy, vừa ăn vừa ... uống hehehe.\"<br><br>Trình Tiểu Bắc tuổi không lớn, mới 19 tuổi, là em út trong nhóm, cũng không biết lớn lên nhờ viên canxi nào mà chiều cao gần 1,9m, cao nhất đội hình.<br><br>Cũng may, bốn người khác trong nhóm cũng đều cao hơn 1,8 mét, cũng không làm thằng nhóc quá nổi bật.<br><br>\"Bọn kia đâu? Còn đang ngủ?\" Tô Triều hỏi.<br><br>\"Hình như ra ngoài hết rồi.\"<br><br>Trình Tiểu Bắc ngáp một cái.<br><br>Nhìn Tô Triều nhặt rác trên bàn ném vào thùng rác, sau đó cầm giẻ lau bàn, lau sàn và quét tước, động tác điêu luyện của cậu khiến người ta xót xa.<br><br>Rõ ràng là họ đã nôn ra cái đống lộn xộn và nhếch nhác này, kết quả người dọn lại là Tô Triều vừa trở về, lại còn không có một lời phàn nàn ào.<br><br>Trình Tiểu Bắc vô cùng cảm động: \"Thật tốt khi huynh làm center của nhóm, nếu đổi người khác em đi chết liền!\"<br><br>Người ngoài cuộc luôn hoài nghi nhóm của bọn họ giống như lửa đốt, quan hệ cá nhân rất xấu!<br><br>Thực tế lại phi thường hài hòa, bởi vì có Tô Triều là center, nhưng lại thật sự rất giống một vú em, chăm sóc tốt cho mọi thành viên trong nhóm, không ai muốn tranh giành vị trí của cậu.<br><br>Tô Triều khiêm tốn xua tay: \"Center hay không không quan trọng. Vấn đề là lũ giặc kia không ở đây. Tiền vệ sinh lần này ai trả?\"<br><br>Trình Tiểu Bắc: \"............\" Thật sự đã chọn nhầm người rồi!<br><br>Trước đây kí túc xá hay mời mấy bà dì đến làm vệ sinh, người thứ nhất luôn thủ thỉ bên tai họ rằng yêu anh sẽ không bao giờ thay đổi ... À nhầm lải nhải quá nhiều vào tai họ rằng kí túc xá quá bừa bộn, con trai cũng cần quan tâm đến môi trường sống để hoàn thành tốt công việc, vì vậy mà bị đuổi.<br><br>Bà dì thứ hai thì không quá nhiều chuyện, chỉ nhẹ nhàng cầm điện thoại di động của mình lén chụp ảnh cuộc sống hạnh phúc của bọn họ và bán cho paparazzi, không ngần ngại nhặt lại đôi giày thể thao hay đôi tất bỏ đi mà bán cho fans của bọn họ với giá trên trời.<br><br>Vậy nên tất cả đều từ bỏ ý định mời người dọn vệ sinh, nhưng Tô Triều lại đứng ra dốc hết sức nhận thầu việc dọn vệ sinh, điều kiện là phải trả phí.<br><br>Dọn xong phòng khách, Tô Triều đi tắm rửa, thay quần áo ở nhà thoải mái, tóc còn chưa lau khô, liền nghe thấy Trình Hiểu Bắc chạy đến bên cạnh anh, không cam lòng hỏi: \"Sư huynh, anh nói xem tiếp theo chúng ta sẽ thế nào? Công ty bị mua lại, chúng ta liệu có bị giải tán luôn không? \"<br><br>Bốn năm trước, 5 người bọn họ với 5 tính cách khác nhau đã được một môi giới phát hiện rồi đưa họ đến với nhau, lập ý là \"kingdom leader\" và chính thức ra mắt công chúng với cái tên \"KDL\".<br><br>Tất nhiên, KDL vẫn chưa trở thành một từ khoá trên Internet vào thời điểm đó.<br><br>Sau đó, giữa các môi giới xảy ra tranh chấp kinh tế, hai bên chia rẽ, một người bỏ đi trong cơn tức giận. Người còn lại làm ăn không tốt, quyết định thay đổi con đường và bán vốn cổ phần với giá cao.<br><br>\"Cũng không biết ông chủ mới là người như thế nào.\" Trình Tiểu Bắc lẩm bẩm, lướt điện thoại.<br><br>Chẳng trách bọn họ không biết gì, chỉ có thể nói tân lãnh đạo này quá bí ẩn, Tô Triều đã tìm kiếm trên mạng cũng chỉ thấy một vài tấm hình mơ hồ.<br><br>Đang chuẩn bị bấm vào, Trình Tiểu Bắc đột nhiên hét lớn: \"A, đồng nhân văn cập nhật rồi!\"<br><br>\"... Lần này là cặp nào?\" Tô Triều tò mò thò đầu lại gần.<br><br>Có rất video chạy quảng cáo người nổi tiếng ở các trạm dừng chờ tàu điện ngầm, các thành viên trong nhóm đều sẽ đứng đực một chỗ ngắm nhìn một cách si mê.<br><br>Không lâu sau, Trình Tiểu Bắc lại tìm được niềm vui mới. Mới đầu là vô tình lướt một siêu thoại đồng nhân văn, nhưng một số cảnh được miêu tả quá kĩ sẽ bị Weibo cắt bớt, không thích hợp cho các bậc trượng phu xem.<br><br>Vì vậy, cậu nhóc đã tìm ra một vựa lúa mới, cũng hùng hổ giới thiệu cho các thành viên nhóm, một trang web kín không che - Thành phố văn học Á Công.<br><br>Đồng nhân văn hoàn toàn không giống với thực tế, nói chuẩn thì gần như chẳng liên quan gì đến nhau.<br><br>Nhưng các nhân vật chính lại lấy tên mình và đồng đội, vô cùng kì diệu, lòng ôm náo nhiệt mà xem một cách đầy thích thú.<br><br>Có khi xem đến cao hứng, Tô Triều thậm chí còn donate thêm, cũng nhờ số tiền này, anh vẫn đủ khả năng là center của nhóm nhạc hàng đầu!<br><br>Nếu xem thấy sướng, hãy ném một quả bom!<br><br>Ném đến không còn gì _ (: з 」∠) _<br><br>Lúc này, người đại diện gọi điện tới: \"Các chú còn ở ký túc xá không? Tới đây ngay.\"<br><br>\"Xảy ra chuyện gì?\"<br><br>\"Cũng không có việc gì, chỉ là anh có chút căng thẳng.\" Người đại diện nói, \"Anh bây giờ đang ở trong nhà vệ sinh, vừa lẻn ra ngoài liền báo tin cho các chú. Vốn dĩ chỉ là một buổi hội nghị nhỏ, kết quả tất cả các tiểu nghệ sĩ trong công ty đều đến nhìn tân lãnh đạo mới, anh không biết bên trong tình huống như thế nào. Các chú nếu không bận rộn thì đến công ty một chuyến, hành xử phù hợp hoản cảnh một chút. \"<br><br>\"Được.\" Tô Triều cúp điện thoại, sau khi cùng Trình Hiểu Bắc nói chuyện tiền căn hậu quả*, hai người liền thay quần áo đi công ty.<br><br>(*Tiền căn hậu quả. Nguyên nhân ngày trước sinh ra kết quả ngày nay.)<br><br>Trên đường đi thuận tiện liên lạc lại với ba người kia, biết được họ không thể trở về ngay lập tức, nói: \"Bọn này sẽ giải thích với Mạnh tổng, hy vọng ngài ấy chịu nghe.\"<br><br>Leader ở đầu bên kia video lo lắng : \"Nếu ngài ấy không nghe thì sao?\"<br><br>\"Vậy anh sẽ dùng cái này cứu chúng mày.\" Tô Triều rút ra một lá bùa bình an, \"Một trăm tệ một cái, đặt hàng ngay, đảm bảo có thể bình an vô sự.\"<br><br>Toot toot--<br><br>Điện thoại bị ngắt máy không thương tiếc.<br><br>Tô Triều: \"Chậc chậc!\"<br><br>Sau khi đến công ty, hai người vừa bước tới sảnh thì đã nhìn thấy ba bốn nghệ sĩ bước ra từ thang máy cau mày cúi đầu.<br><br>Nhìn thấy bọn họ đi tới, người đứng đầu mỉm cười: \"Hai ngươi cũng tới rồi, mau lên đi, Mạnh tổng còn chưa đi đâu, đi gặp mặt đi.\"<br><br>Tô Triều gật đầu: \"Được.\"<br><br>Người đàn ông ý cười không rõ ràng, rời đi cùng những người khác.<br><br>\"Đi thôi.\" Trình Tiểu Bắc định bấm thang máy, nhưng Tô Triều đã giữ cổ tay cậu.<br><br>\"Không vội, chúng ta lên xe chờ điện thoại anh Từ.\" Tô Triều nói.<br><br>Trình Tiểu Bắc lập tức nhớ lại: \"Người nãy vừa rồi lừa bọn mình phải không anh?\"<br><br>Tô Triều khẽ gật đầu: \"Chúng ta chờ xem tình huống.\"<br><br>Lúc này, thang máy bên cạnh cũng dừng ở tầng một.<br><br>Cửa thang máy mở ra, người đại diện lao về phía trước, vừa nhìn thấy bọn họ, ánh mắt của hắn liền giật giật, nhanh chóng nhìn \"nhanh\" bọn họ.<br><br>Trước khi hai người kịp phản ứng, họ đã thấy một số giám đốc điều hành cấp cao của công ty ban đầu bước ra từ phía sau người đại diện, và họ cũng \"nhanh chóng\" nhìn hai người.<br><br>Tình huống rất quỷ dị, một đám lãnh đạo đột nhiên nhướng mày.<br><br>Tô Triều: \"...\"<br><br>Lúc này, bước chân vững vàng đột ngột dừng lại.<br><br>Nhóm nhà lãnh đạo đứng sang một bên, Tô Triều nhìn thấy người đàn ông đứng cuối.<br><br>Thân hình cao lớn, cao hơn cậu nửa cái đầu. Tỷ lệ cơ thể đều rất hoàn hảo, ngũ quan sắc nét. Đáng tiếc không nhìn được toàn mặt, tuy là buổi tối nhưng lại đeo kính dâm.<br><br>Nhưng khí thế đáng sợ quá, đối phương đứng cách đó một thước, không có bất kỳ lời nói nào, khiến Trình Tiểu Bắc ở một bên khiếp sợ.<br><br>\"A, Tô Triều, sao hai đứa lại ở đây?\" Người đại diện phá vỡ thế bí ngay lập tức, nháy mắt bí mật với cậu, sau đó quay lại giới thiệu, \"Mạnh tổng, đây là Tô Triều và Trình Tiểu Bắc. Tô Triều, Tiểu Bắc, vị này là chủ tịch đẹp trai siêu cấp tài giỏi của chúng ta, Mạnh tổng. \"<br><br>Tô Triều: \"...\"Sao nhìn không ra anh ta đang nịnh hót nhỉ?.<br><br>\"Mạnh tổng, xin chào.\" Tô Triều lễ phép mà hô một tiếng, Trình Tiểu Bắc lập tức hô theo.<br><br>Không khí xung quanh ngưng trệ.<br><br>Một lúc sau, mọi người mới thấy Mạnh Tổng, chậm rãi gật đầu: \"Hai người cũng đặc biệt tới gặp tôi?\"<br><br>Thanh âm trầm thấp có điểm thong thả, không mạnh bạo như cậu.<br><br>Tô Triều liếc nhìn biểu hiện của các vị lãnh đạo, lập tức hiểu ra, phủ nhận: \"Không, không có, chúng tôi ở đây để chuẩn bị thu âm bài hát.\"<br><br>Không hiểu sao, sau khi nói xong, cậu cảm thấy sắc mặt của Mạnh tổng lại trở nên lạnh hơn.<br><br>\"À đúng rồi.\" Người đại diện không ngừng cười nói: \"Gần đây họ đang chuẩn bị cho một dự án mới, rất bận rộn nên đến công ty khá thường xuyên. Họ đều là những đứa trẻ rất chăm chỉ. Ngài có thể thấy họ thường xuyên, Mạnh tổng. \"<br><br>Mãi một lúc lâu sau, Mạnh Tinh Trì mới liếc nhẹ người đại diện một cái: \"Tôi về trước, mọi người tan ca đi, đừng đi theo tôi cả ngày. Hơn nữa, sau này đây sẽ là thang máy cá nhân, tuyệt đối không đi cùng nhân viên. \"<br><br>Không hổ danh là bá tổng, nghe nói ở công ty trước cũng có thang máy cá nhân, tuyệt đối không đi chung với nhân viên.<br><br>\"Được được, không thành vấn đề.\" Một vị quản lí bên cạnh liên tục đáp lại.<br><br>Lúc đi ngang qua, Tô Triều không nhịn được nghiêng đầu sang một bên, liếc mắt nhìn đối phương ẩn hiện dưới kính râm, liền cảm thấy rất đẹp, lông mi dài thật dài!<br><br>Người bên kia như cảm nhận được điều đó, dư quang đột nhiên đảo tới bắt quả tang cậu.<br><br>Tô Triều khẽ mở to mắt, lông mi run lên, theo bản năng lui về phía sau một bước, phía sau có một bức tường, hai tay cùng lưng đè chặt, không dám nhúc nhích.<br><br>Sợ hoá thằn lằn.<br><br>Tô Triều: \"...\"<br><br>Mạnh Tinh Trình nhấp khóe miệng, quay người sải bước đi, lên xe đậu bên đường, tháo kính râm xuống, lộ ra vẻ mặt không chút lưu tình, nhìn Tô Triều ở đại sảnh, thấy đối phương đang nhìn về phía mình.<br><br>Anh nhanh chóng quay đầu lại, nhìn về phía trước, rồi mới nhớ ra rằng ở khoảng cách xa như vậy, người bên kia không thể nhìn thấy anh.<br><br>Tài xế khởi động xe.<br><br>Trước khi đi, Mạnh Tinh Trì không khỏi liếc nhìn bóng dáng của Tô Triều lần nữa, khóe miệng âm thầm nhếch lên."]