[" \"Thủy triều dâng cùng những ngôi sao muộn\"<br><br>Văn án: Không có.<br><br>Tô Triều: \"...\"<br><br>Không có văn án mà được à?<br><br>Nhưng cứ ngồi ôm đàn tỳ bà như thế này, cậu càng tò mò nội dung chính văn.<br><br>Vì vậy, click vào——<br><br>Hậu trường concert KDL.<br><br>Chuyến lưu diễn thứ hai đã kết thúc thành công, 5 chàng trai quần áo chưa thay cùng nhau nâng ly chúc mừng.<br><br>Chàng trai nổi bật nhất trong đám người, Tô Triều trên người và trán vẫn còn dính mồ hôi, ngẩng đầu uống champage, một giọt mồ hôi theo sau gáy chảy xuống đường viền cổ áo, vô cùng gợi cảm.<br><br>Lúc này, chuông điện thoại vang lên.<br><br>Anh quay lại và liếc nhìn người gọi, một nụ cười quyến rũ nở trên đôi môi đỏ mọng và ẩm ướt. Để tránh đồng đội và nhân viên công tác, anh lén lút trốn vào một góc, trả lời cuộc gọi với một nụ cười.<br><br>Nếu có ai nhìn thấy vẻ mặt của anh lúc này, chắc chắn sẽ thấy nụ cười của anh hạnh phúc hơn bao giờ hết, như thể có tất cả những vì sao đang tỏa sáng trước mặt.<br><br>Đúng vậy, người gọi chính là boss hiện tại, cũng là bạn đời dấu mặt của anh - Mạnh Tinh Trì.<br><br>Tô Triều: \"............\"<br><br>Lượng thông tin này cũng quá lớn rồi!<br><br>Cậu vuốt vuốt nhân trung*.<br><br>Lúc này, Trình Tiểu Bắc gõ cửa phòng: \"Sư huynh, Trần Ngư cùng mọi người về rồi.\"<br><br>\"Được, tao ra đây.\" Tô Triều thoát khỏi phần mềm, liếc nhìn ứng dụng, sự sợ hãi càng kéo dài, đột nhiên ánh mắt của Mạnh Tinh Trì hiện lên trong đầu, trước khi ra khỏi phòng, cậu bất giác rùng mình.<br><br>Hai chàng trai to cao hơn xuất hiện trong phòng khách, Trần Ngư cùng Ngô Tang - cả hai đang thu dọn đồ đạc trong vali.<br><br>\"Triều nhi, lại đây.\" Trần Ngư là main dancer trong nhóm. Body chuẩn, gương mặt đầy nam tính. Cho dù có ngự cả ngày ở trong kí túc xá, hắn cũng phải makeup hoàn chỉnh, nước hoa thơm phức, hệt như một con bướm lúc nào cũng bay nhảy: \"Cái này cho mày.\"<br><br>Tô Triều cầm lấy nước hoa: \"Em xin.\"<br><br>\"Cái này của mày.\" Trần Ngư ném một cái máy chơi game khác cho Trình Tiểu Bắc, cuối cùng trừng mắt hướng Triệu Tư Linh: \"Mày nhịn.\"<br><br>Xem ra hai người lại cãi nhau.<br><br>Bên cạnh là Ngô Tang - anh chàng lạnh lùng, da màu đồng, ít nói, rapper của nhóm, thực ra mấy cái lạnh lùng này kia chỉ để giữ hình tượng một rapper trước mặt công chúng mà thôi.<br><br>Thực tế, ở chung lâu thì sẽ thấy đây là một cậu nhóc dễ thương rất dễ ngại ngùng đỏ mặt.<br><br>\"Tư lệnh, anh ấy lừa anh đấy.\" Ngô Tang lấy ra một hộp Bản Lam Căn* đưa cho Triệu Tư Linh, \"Anh ấy mua quà cho anh mà.(/ ω＼)\"<br><br>(*Bản Lam Căn: là tên trong Y học cổ truyền của rễ cây tùng lam, loại cây thường mọc hoang thành bụi ven đường nên rất ít người biết và để ý đến vị thuốc quý này.<br><br>-Bản lam căn có tác dụng chính là thanh nhiệt, giải độc cơ thể, lương huyết, lợi yết hầu, mát máu, tiêu tụ, lợi họng, tiêu đờm, giảm ho, kháng sinh,...<br><br>-Vị thuốc này chủ trị phù hợp với các trường hợp:<br><br>+Phong nhiệt thấp độc, độc nhiệt xâm nhập vào máu sinh đau đầu, sốt cao, nóng ruột, bồn chồn, họng sưng, mê sáng, khát nước, chảy máu cam, phát ban,...<br><br>+Viêm họng, quai bị, ứ huyết, phù nề,...<br><br>+Viêm não, viêm đơn đào thể, sưng tuyến mang tai, bệnh tuỷ sống có tính chất lưu hành,...<br><br>+Lở loét ở khoang miệng, nóng trong.<br><br>+Bệnh lý viêm gan cấp tính và bệnh mãn tính. )<br><br>Triệu Tư Linh: \"...\"<br><br>Tô Triều cùng Trình Tiểu Bắc ở bên nhịn cười đến đỏ mặt, sau đó liền nhớ tới một chuyện, chạy trở về phòng, lấy ra mấy hộp trà: \"Hôm qua bận quá nên quên, mang cho mọi người ít trà tự sấy. \"<br><br>\"Đúng rồi Triều nhi, lấy cái này pha trà đi,.\" Trần Ngư lấy ra một chiếc ấm trà mua với giá cao ở cửa hàng đồ cổ chuẩn bị pha trà, vừa đặt lên bàn liền bị Triệu Tư Linh cầm lên.<br><br>\"Mua ở đâu ra đấy?\"<br><br>\"Mày bỏ tay ra cho bố!\" Trần Ngư rống to, \"Đây là tuyệt phẩm từng qua tay của Từ Hi Thâi Hậu đó biết chưa!<br><br>\"Đúng là cái đồ ngu si thừa tiền.\" Triệu Tư Linh chế nhạo.<br><br>\"*éo cần mày lo, trả cho bố mày!\" Trần Ngư hung hăng muốn đoạt lại, nhưng người nọ lại đổi tay, đưa cái chén cho Tô Triều bên cạnh.<br><br>Tô Triều sửng sốt, nhìn xuống cái chén: \"Cá con, anh bị lừa rồi. Từ Hi Thái Hậu không dùng cái này đâu.\"<br><br>Trần Ngư và Triệu Tư Linh vốn đã là chó mèo cắn cấu nhau, nhưng đối với Tô Triều thì vẫn có thể miễn cưỡng làm người: \"Mày biết phân biệt đồ cổ à?\"<br><br>\"Không, anh nhìn cái này đi.\"<br><br>Tô Triều xoay đáy cốc lên trên, trên đó có in bốn ký tự: Dành cho Từ Hi.<br><br>Trần Ngư: \"Đúng rồi, Từ Hi Thái Hậu đã tự mình đóng dấu. Có vấn đề gì sao?\"<br><br>Triệu Tư Linh tang thương châm một điếu thuốc: \"Tại sao&nbsp; nhóm chúng ta lại sinh ra cái loại thiểu năng trí tuệ này nhỉ?\"<br><br>Trần Ngư vừa mắng vừa chửi: \"Mày chửi ai đấy, thằng chết tiệt kia mày còn dám hút thuốc, tao thấy mày là không muốn hát nữa rồi.\"<br><br>Mắt thấy hai người chuẩn bị lao vào phang nhau, Tô Triều mắt nhắm mắt mở lặng lẽ pha trà.<br><br>Dù thật hay giả thì nó cũng là một chiếc ấm để pha trà.<br><br>Hai người chửi nhau xong, cùng nhau quay đầu lại, nhìn thấy Tô Triều cùng 3 người kia ngồi thành một hàng trên ghế sô pha, trên tay cầm tách trà nóng, tu tâm dưỡng thần, hình ảnh hệt như cắt từ viện dưỡng lão.<br><br>Đột nhiên, Triệu Tư Linh cùng Trần Ngư mất hứng cãi nhau. Không giận dỗi mà bắt tay làm hoà, bàn chính sự.<br><br>\"Có một tin tốt, một tin xấu.\" Triệu Tư Lam tổng kết vấn đề, \"bọn mày muốn biết cái nào?\"<br><br>Trần Ngư: \"Lằng nhằng.\"<br><br>Ngô Sảng: \"Tin xấu ạ.\"<br><br>Triệu Tư Linh tổng kết những gì người đại diện nói tối hôm qua: \"Chủ tịch mới của chúng ta là Mạnh Tinh Trì. Vì chúng ta không biết gì về người này nên ở một khía cạnh nào đó, đây là một tin xấu. Tô Triều, Tiểu Bắc, hãy thuật lại cho mọi người nghe về tình huống lúc hai người gặp Mạnh Tinh Trì. \"<br><br>Trình Tiểu Bắc liến thoắng: \"Đẹp trai, lạnh lùng! Báo cáo, hết!\"<br><br>Trần Ngư nhìn Tô Triều: \"Mày có ý kiến gì không?\"<br><br>Micro được đưa đến tay, cậu sửng sốt hồi lâu rồi trả lời: \"Mạnh tổng là một đại soái ca. Báo cáo, hết.\"<br><br>Ba người: \"...\"<br><br>Triệu Tư Linh ho khan hai tiếng: \"Tốt lắm, cám ơn những đóng góp vô giá trị của hai người. Tôi sẽ nói tin tốt, mỗi người chúng ta sẽ có trợ lý riêng.\"<br><br>Không có tiếng vỗ tay hoan hỉ, hiển nhiên tin tức này không đáp ứng sự chờ&nbsp;đợi của mọi người.<br><br>Một lúc lâu sau, Tô Triều phá vỡ bầu không khí im lặng, trả lời một cách khô khan, \"Ừ.\"<br><br>Triệu Tư Linh thống khổ che mặt đi, hồi lâu mới nói: \"Ai da, chỉ là thay đổi lãnh đạo thôi mà, đối với chúng ta mà nói cũng không có gì to tát. Cái gì nên làm thì làm. Hai ngày này nghỉ ngơi thật tốt. Ngày mai tôi sẽ đến công ty hỏi về ca khúc chủ&nbsp;đề.<br><br>Mọi người lập tức chuyển đề tài khác, mồm năm miệng mười thảo luận xem tối nay ăn gì, chơi gì.<br><br>Một lúc lâu sau, cung phản xạ của Trần Ngư mới được kết nối, hắn kinh ngạc hỏi: \"Triều Nhi, mày bảo Mạnh Tổng đẹp trai lắm hả? Đẹp trai bao nhiêu? So với tao thì ai đẹp hơn?\"<br><br>Tô Triều cẩn thận nhìn hắn một hồi: \"Kiểu đẹp của hai người không giống nhau.\"<br><br>Trần Ngư hài lòng: \"Mày đừng có so sánh kiểu khách quan như vậy, cái gì mà tiêu chuẩn của mỗi người khác nhau. Tiểu gia ta, mới là thiên hạ đệ nhất soái ca!\"<br><br>Triệu Tư Linh khó chịu nhất cái rắm hôi thối của người này, đá vào giày hắn: \"Đừng có ở đây khoác lác, cút đi biên đạo đi.\"<br><br>\"Đừng có đụng vào đôi giày phiên bản giới hạn của tao!\"<br><br>Không thèm để ý hai con người đang gây sự, Tô Triều đưa Tiểu Bắc cùng Ngô Tang đi chuẩn bị bữa tối.<br><br>\"Tiểu Bắc, chuẩn bị hành, gừng, tỏi.\" Tô Triều lại quay đầu nhìn Ngô Tang, sửng sốt, \"A Tang, mày phơi nắng à? Ra ngoài không bôi kem chống nắng?\"<br><br>Ngô Tang gật đầu: \"Vâng, là em cố ý (/ ω＼)\"<br><br>Tô Triều nhớ rồi, cậu nhóc sắp sửa tham gia một chương trình đặc biệt mới, muốn ngụy trang thành lưu manh vô tình.<br><br>\"Với cả, em đồng ý với anh.\" Ngô Tang thì thào.<br><br>\"Cái gì?\"<br><br>\"Mạnh Tinh Trì rất đẹp trai (/ ω＼)\"-&gt;đỏ mặt của bé Tang Tang!!<br><br>Tô Triều giật mình: \"Làm sao mày biết?\"<br><br>\"Em nhìn thấy ngài ấy rồi.\" Ngô Sang bóc tỏi, \"Hồi trước lúc bọn mình đi phát nhôn đại diện ở trung tâm thương mại ấy, em thấy ngài ấy ở phía sau hậu đài mà.\"<br><br>\"Thật hay đùa vậy?\"<br><br>Ngô Tang hạ giọng, thần bí nói: \"Vâng ạ, lén lén lút lút đứng ở cửa, thoạt nhìn còn tưởng là fan nên em mạnh dạn vẫy gọi, trông ngài&nbsp;ấy có vẻ hoảng, cứ lùi lùi rồi vấp phải thiết bị gần đó.\"&nbsp;<br><br>\"Thú vị vãi?\" Tô Triều cười cười, nhưng lại cảm thấy so với kia chất lúc nhìn thấy Mạnh Tinh Trì không hợp lắm. \"Hay mày nhận sai người rồi, ngài ấy kín tiếng, trên mạng còn không có ảnh chụp. Sao mày nhận ra được . \"<br><br>\"Thì có một nhân viên công tác hô \" Mạnh tổng \" mà.\"<br><br>\"Chắc là nghe nhầm thôi.\"<br><br>'Ồ ~\"<br><br>Sáng ngày hôm sau, Triệu Tư Linh cơm nước xong thúc giục bọn họ tập vũ đạo, cùng Tô Triều đến công ty một chuyến.<br><br>Mặc dù bây giờ đang là kỳ nghỉ nhưng bọ họ không thể buông lỏng, album mới vẫn là ưu tiên hàng đầu.<br><br>Bây giờ không thể không khổ được, có đến ngàn vạn fan hâm mộ, không thể để bọn họ thất vọng được.<br><br>Với tư cách là 1 leader, Triệu Tư Linh thường mang Tô Triều đi công việc chung.<br><br>Nếu không phải do lớn tuổi một chút, ngay từ đầu đã được chọn làm leader, anh ta thậm chí hắn còn cảm thấy Tô Triều sẽ thích hợp hơn với vị trí này.<br><br>Ngồi chờ một lúc đi, anh Từ nói tí nữa sẽ đến. \"<br><br>Triệu Tư Linh mở cửa phòng làm việc của Từ Lập Nhân, ngồi đợi được một lúc thì Từ Lập Nhân mới vội vã bước vào, theo sau là ba người lạ, có nam có nữ.<br><br>Từ Lập Nhân nói: \"Tốt rồi, hai chú ở đây, nhóm trợ lý cũng tới rồi, mấy đứa còn lại ở kí túc xá gặp mặt sau.\"<br><br>Triệu Tư Linh hài lòng đáp:\" Đội ngũ sản xuất cũng không thay đổi gì phải không?\"<br><br>\"Có một chút thay đổi.\"<br><br>\"WTF? Sao không nói sớm? Ca khúc chủ đề thì tính sao, lại có chuyện gì đúng không?\" Triệu Tư Linh cau mày, không biết đang nghĩ gì, liền hạ âm lượng xuống, \"Là chủ ý từ bên trên đúng không?\" \"<br><br>Tô Triều không khỏi lo lắng, rất khó để tìm được một đội ngũ sản xuất tốt, để phối hợp ăn ý lại càng khó khăn.<br><br>Từ Lập Nhân: \"Yên tâm, chỉ đổi có 2 người thôi, một người xin nghỉ thai sản, người kia xin từ chức. Cho nên Mạnh tổng đặc biệt sắp xếp cho các chú một nhân vật có tiếng trong giới, là Hứa Hoan, các chú biết rồi chứ? Nhạc sĩ này rất khó mới, vậy mà lại đáp ứng sáng tác ca khúc chủ đề cho album này. \"<br><br>\"Thật hay đùa ạ?!\" Triệu Tư Lan đứng bật dậy, Tô Triều còn nghi ngờ chính mình nghe lầm.<br><br>Hứa hoan trước giờ chỉ nhận sáng tác cho ca sĩ cấp bậc thiên vương, không dễ dàng xuống núi, đặc biệt khó mời.<br><br>\"Là thật.\" Từ Lập Nhân rất hài lòng với biểu hiện của họ, uống một ngụm trà đắc thắng. \"Anh đã mặt dày hỏi Mạnh tổng, lúc đó cũng sốc không kém hai đứa, thiếu nước muốn quỳ xuống vái lạy.<br><br>Triệu Tư Linh run rẩy ngồi xuống: \"Mạnh tổng đang ở đâu, em đến bái kiến ​ngài.\"<br><br>Tô Triều nói: \"Có vẻ như Mạnh tổng rất coi trọng chúng ta.\"<br><br>\"Đương nhiên là coi trọng rồi.\" Từ Lập Nhân nói, \"Hội nghị hôm nay đặc biệt nhấn mạnh kế hoạch phát triển nhóm chúng ta, anh không giống mấy kẻ không biết suy nghĩ, vụ thu mua này không phải chuyện đơn giản.<br><br>Sau khi bàn chuyện chính sự, hai người định rời đi, kết quả lại gặp bạn Triệu Tư Linh, đứng tán dóc một lúc.<br><br>\"Hai người tự nhiên nha, em đi toilet.\" Tô Triều bỏ qua cuộc trò chuyện, đi đến toilet cuối hành lang. Không ít nhân viên thấy cậu dọc đường liền chào hỏi.<br><br>Đi tới cửa, cậu liếc qua rồi đứng sững tại chỗ.<br><br>Một người đàn ông cao lớn đứng trước bồn rửa tay, nghe thấy động tĩnh ngẩng đầu lên, nhìn thấy người đó qua gương, cơ thể có chút cứng đờ không dễ phát hiện.<br><br>Lần này Mạnh Tinh Trì không đeo kính râm.<br><br>Tô Triều đứng ngây tại chỗ không biết phải làm gì. Nguyên nhân là cậu không biết Mạnh tổng mới đến là kiểu người gì. Thoạt nhìn, rất khó tiếp cận ...<br><br>Bầu không khí rơi vào trầm măc, nhất thời không ai chủ động lên tiếng.<br><br>\"Phiền cậu nhường đường một chút.\" Lúc này, một dì lao công bước vào, đẩy Tô Triều về phía trước, sau đó đặt dụng cụ dọn dẹp sang một bên, \"Muốn đi thì nhanh lên cho tôi còn dọn.\" Nói xong liền qua toilet nữ dọn trước.<br><br>Tô Triều bối rối bước đến bồn rửa mặt, gật đầu với anh rồi cứng&nbsp;đơ nói: \"Manh tổng, thật là trùng hợp, haha.\"<br><br>A, a, sao mà xấu hổ quá!<br><br>Đã hành tẩu giang hồ nhiều năm như vậy, gặp phải tình huống này cứ như lần đầu tiên, Tô Triều không khỏi bối rối, càng không biết phải phá vỡ cục diện như thế nào.<br><br>Nhưng mà, khi nói xong lời này, cậu tinh ý nhận thấy đối phương đang đứng thẳng người, trông không được tự nhiên, cúi người lùi lại.<br><br>Tô Triều: \"?\" Anh đang nghiêm túc lùi lại sao?<br><br>\"Mạnh tổng?\"<br><br>Mạnh Tinh Trì lúc này mới khẽ gật đầu một cái, đối với cậu không nói lời nào, cúi đầu tiếp tục rửa tay.<br><br>Tô Triều cảm thấy hình như anh cũng có chút xấu hổ, cũng thả lỏng không ít.<br><br>Có một câu nói, chỉ cần bạn không xấu hổ, thì người khác mới là kẻ xấu hổ.<br><br>Cậu vô thức cong lên khóe miệng, vặn vòi nước rồi rửa tay, dư quang nhận thấy tay&nbsp;đối phương kia đều&nbsp;ửng đỏ,&nbsp; nhịn không&nbsp;được chỉ vào: \"Mạnh tổng, tay của ngài...\"<br><br>\"Hả?\"Mạnh tổng giống như bừng tình, liếc cậu một cái.<br><br>Không biết có phải là ảo giác không, cái liếc mắt của đối phương giống như kéo dài vạn năm không đổi!<br><br>Tô Triều đổ mồ hôi lạnh, cậu cảm giác được chính mình như bị giám thị đứng bên cạnh quan sát, xác nhận xem cậu có phải hay không gian lận!<br><br>Tô Triều đơn giản quay đầu lại trực tiếp nhìn chằm chằm anh, vừa định nhắc nhở anh lần nữa.<br><br>Ai ngờ Mạnh Tinh Trì hai mắt đột nhiên sáng lên, như là nghĩ tới cái gì, anh nói: \"A, thật trùng hợp, anh cũng tới nhà vệ sinh sao?\"<br><br>Tô Triều: \"?\"<br><br>Vẫn là Tô Triều: \"???\"<br><br>...Chẳng lẽ bây giờ tôi mới tồn tại trong mắt ngài sao!"]