[" Hai ngày sau, người đại diện mới cũng chịu nhận chức, liền gọi họ đến công ty để mở họp.<br><br>Trên đường đi, Từ Lập Nhân ngồi không yên, thỉnh thoảng lại nhìn bọn họ.<br><br>Tô Triều tốt bụng nói: \"Anh Từ đừng lo lắng, bất kể vị đại nhân kia là ai, bọn em vẫn sẽ luôn yêu thương anh.\"<br><br>Từ Lập Nhân: \"Anh tin các chú, nhưng các chú đã suy nghĩ kĩ chưa.\"<br><br>Nhóm người mỉm cười, bọn họ vẫn chưa biết người đại diện kia là ai.<br><br>Từ Lập Nhân cũng đã mở lời nhờ vả cấp trên thám thính, nhưng bộ phận quản lý nhân sự làm việc rất chặt chẽ, hắn cũng không chắc người kia có thể tiếp tục đảm nhận vị trí này hay không.<br><br>Mãi đến tối hôm qua, bên kia mới đồng ý và yêu cầu trình diện đội hình để xem họ có đủ tư cách hay không.<br><br>Nghe có vẻ hơi ngạo mạn, nhưng bọn họ đã rất sốc khi biết nhạc sĩ lần này là Hứa Hoan, có lẽ phía trên thật sự đã sắp xếp cho họ một người đại diện rất chuyên nghiệp.<br><br>Sau khi đến công ty, họ vừa đặt chân xuống xe liền nghe thấy có người gào tên bọn họ.<br><br>Thường thì thỉnh thoảng vẫn có những fans chờ sẵn ở dưới công ty, nhưng vì mấy sự kiện gần đây, một số fan lo lắng rằng họ sẽ bị đối xử bất công, trá hình là gặp thần tượng nhưng thực chất là đến nhìn ngó xem lãnh đạo mới là ai.<br><br>\"KDL cố lên, chúng em sẽ luôn ở bên các anh!\"<br><br>\"Tư Lệnh ơi, hãy chăm sóc các đệ đệ của anh nhé!\"<br><br>\"Cá nhỏ, mẹ yêu con!\"<br><br>\"Tô Triều quân trộm cắp nhà anh, em muốn ăn thịt anh!\" (ý là trộm cắp trái tim á, ăn thịt là gì tự hiểu đi nhá, t k giải thích!!!!)<br><br>\"Ngô Tang!..... Hãy đối xử với các huynh ôn nhu một chút...\"<br><br>Mọi người đều cười vui vẻ, riêng Ngô Tang mặt đỏ như quả cà chua, nhưng bởi vì làn da quá rám nắng nên không ai biết cậu nhóc đang đỏ mặt, nhanh tróng bay nhanh vào cửa.<br><br>Nhưng trong mắt fan chính là phi thường lạnh lùng.<br><br>Fans: \"Á á á á á á Ngô Tang mau nhìn phía bên này, mau liếc chúng em một cái đi anh!!!! \"<br><br>Ngô Tang cao ngạo rời đi :(* / ω＼ *) <br><br>Đi chưa được hai bước, Tô Triều liền nghe thấy trong đám fans có người lớn tiếng hỏi: \"Ông chủ mới có thương yêu các anh không? Có đối xử thô bạo với các anh không?\"<br><br>Nghe vậy, cậu quay lại nhìn fan mỉm cười: \"Không đâu, Mạnh tổng rất tốt với chúng tôi. Mọi người cũng nên trở về sớm đi. Hãy cùng chờ đón sự trở lại của chúng tôi nhé.\"<br><br>Fan: \"Ahhhhh! Chồng em đẹp trai quá!\"<br><br>Chờ mấy người tiến vào, chiếc Bentley dừng ở trước cổng, một người đàn ông khí chất xuất chúng từ trong xe bước ra, nhìn thấy một đám người vây quanh đây, trong lòng khẽ nhíu mày, nói nhỏ với người bên cạnh: \"Tăng cường an ninh ở đây, về sau cấm fan tụ tập trước cổng công ty, ảnh hưởng đến việc đi lại của nhân viên.\"<br><br>Nhóm fans lặng lẽ nhìn anh bước vào công ty, thì thầm nhỏ to.<br><br>\"Ai đây?\"<br><br>\"Lớn lên thật đẹp trai nha, nghệ sĩ mới ký hợp đồng hả?\"<br><br>\"Tôi mặc kệ, anh đẹp trai gì ơi, em yêu anh! Em sẽ chờ anh tới rước em về làm con dâu mẹ anh! (liêm sỉ em ei :((.) <br><br>\"Anh đẹp trai ngầu lòi ơi, mau liếc nhìn em một cái đi anh!\"<br><br>\"Tuy em không biết anh là ai nhưng em yêu anh nhiều lắm oooo! Em muốn sinh con cho anh!\"<br><br>Năm người được Từ Lập Nhân đưa vào văn phòng chờ, người đứng người ngồi không yên.<br><br>Tô Triều đi tới cửa sổ sát đất, liếc nhìn tình hình ở dưới.<br><br>Phát hiện đám fans chuẩn bị rời đi một cách trật tự dưới sự hướng dẫn của bảo vệ.<br><br>Lúc này, cửa phòng mở ra, người đại diện mới bước vào.<br><br>Căn phòng trở nên yên tĩnh, tất cả mọi người đều nhìn chằm chằm vào người phụ nữ trung niên, tóc ngắn gọn gàng, đeo một đôi hoa tai to bản, trang điểm tinh xảo, thoạt nhìn giống một nữ nhân cường đại.<br><br>‘Lang Lê Hồng?” Từ Lập Nhân hoảng hốt, “Làm sao có thể là bà ấy?<br><br>Lang Lê Hồng nổi danh trong giới là người đại diện âm nhạc độc lập, chỉ nhận tiền hoa hồng từ các hoạt động, cũng từng hợp tác với rất nhiều nghệ sĩ nổi tiếng khác, nhưng chưa bao giờ làm người đại diện độc quyền cho một nghệ sĩ nào.<br><br>Đám người Tô Triều cũng sốc không kém, trước đây nhóm bọn họ cũng từng cộng tác với người này, bà ta chịu trách nhiệm cho việc tuyên truyền và phát hành album, kết quả trực tiếp đẩy nhóm bọn họ lên vị trí nhóm nhạc nam đứng đầu các bảng xếp hạng âm nhạc, sau đó liền cầm tiền rời đi một cách dứt khoát. <br><br>Nhưng đây đều là công việc hậu trường, họ cũng chưa từng gặp trực tiếp người đại diện này bao giờ, khó tránh khỏi có chút sợ hãi.<br><br>Nhìn thấy sự khẩn trương và lo lắng của họ, Lang Lê Hồng nói thẳng: \"Tôi không muốn nghe mấy lời nói khách sáo, sau này cùng làm việc chung thì chiếu cố nhau một chút. Tôi chỉ ký hợp đồng hai năm với Mạnh tổng, trong thời gian sắp tới tôi sẽ làm việc thật chăm chỉ giúp đỡ các cậu. Về phần kết quả cuối cùng, còn phải dựa vào bản lĩnh của các cậu đến đâu. \"<br><br>Mọi người lập tức tràn đầy tự tin cùng ý chí chiến đấu sục sôi, Triệu Tư Linh lên tiếng với tư cách là một đại biểu quốc hội*: \"Chúng tôi nhất định sẽ không làm mọi người thất vọng!\"<br><br>(Mng gọi Tư Linh là tư lệnh nên để thế cũng vui vui đk =]])<br><br>Lang Lê Hồng cười như không cười: \"Tôi đã thấy qua nhiều người tự mãn như cậu, tuyên bố muốn đưa nền âm nhạc nước nhà ra thế giới, cuối cùng thì sao, hoặc là đổi nghề hoặc thỏa hiệp. Đây là lí do tôi không muốn trở thành một người đại diện độc quyền.\"<br><br>Tô Triều không nhịn được hỏi: \"Thế Sư phụ Lang tiếp quản nhóm chúng tôi là có ý gì?\"<br><br>Lang Lê Hồng ngồi xuống bên cạnh Từ Lập Nhân, ngẩng đầu lên đánh giá một vòng, nhướng mày nói: \"Bởi vì Mạnh Tinh Trì nói với tôi nhóm các cậu không giống các nhóm nhạc đại trà khác. Tôi muốn xem có chỗ nào khác biệt.\"<br><br>Cuối cùng, Lang Lê Hồng bổ sung một câu: \"Đương nhiên, chủ yếu vẫn là tiểu tử kia báo giá cao thôi.\"<br><br>Mọi người nhìn nhau, một lần nữa cảm nhận được sự coi trọng của Mạnh Tinh Trì dành cho họ, có một tự hào khi được công nhận.<br><br>Mặc dù đã trở nên nổi tiếng nhưng sau khi đối tác rời đi, tức là người tập hợp họ lại với nhau thành nhóm lúc ban đầu, sếp tổng lại tỏ rõ thái độ coi thường bọn họ, thậm chí còn nghi ngờ họ sẽ sớm tan rã, cũng không đặt quá nhiều tâm tư lên họ.<br><br>Sau đó lại nhìn trúng một nhóm nhạc nam khác từ show tuyển tú. Mấy năm gần đây còn rất nổi, thậm trí còn vượt xa bọn họ, vậy là ông ta liền chạy đi ký hợp đồng với nhóm người mới kia. Người được yêu thích nhất là tiểu nghệ sĩ cầm đầu đám người chạy vào phòng họp đưa nước cho Mạnh Tinh Trì.<br><br>Chỉ là ngoài mặt bọn họ không quan tâm, nhưng trong lòng vô cùng không phục, dựa vào cái gì mà mà tất cả nỗ lực của họ lại không bằng một đám chỉ biết xu nịnh.<br><br>So với họ, Mạnh tổng mới là người biết nhìn xa chông rộng!<br><br>Mặc dù chưa bao giời cầm tay chỉ việc cho họ vẽ vời nhưng thực tế có thể nhìn thấy Mạnh tổng cũng một phen vì bọn họ mà khổ tâm.<br><br>Trình Tiểu Bắc nhỏ giọng: \"Lần sau nhìn thấy Mạnh tổng, em nhất định phải ôm ngài ấy một cái!\"<br><br>Trần Ngư cũng tán đồng: \"Hay là tao hôn ngài ấy hai cái?\"<br><br>“Thật mất mặt.” Triệu Tư Linh trừng mắt với họ, sau đó ngồi xuống nói chuyện với Lang Lê Hồng, “Sư phụ Lang, tôi cùng bà thảo luận về ca khúc chủ đề, gần đây tôi có rất nhiều kế hoạch.”<br><br>Bên này đang trao đổi, mọi người cùng vây quanh nghe, trên sô pha kín không còn chỗ đặt mông, Tô Triều đứng ở bên cửa sổ nghe một hồi, dư quang đột nhiên chú ý tới tình huống ở dưới cổng.<br><br>Công ty của họ thuê một biệt thự ba tầng, văn phòng ở tầng 2. Từ góc độ này, có thể thấy rõ bóng lưng của Mạnh Tinh Trì.<br><br>Mạnh Tinh Trì có lẽ định làm gì đó, đeo kính râm ra ngoài một mình, hình như đang trả lời cuộc gọi của người khác, bước đi rất vội.<br><br>Tô Triều không nhịn được quan sát một hồi, liền thấy bóng lưng đứng thẳng nghiêm túc của anh đột nhiên lảo đảo vài cái. Hóa ra khi trả lời điện thoại, anh không để ý đến chân mình, giẫm phải một cục đá suýt thì vấp ngã.<br><br>Nhìn thấy một màn này, Tô Triều mím môi, nhịn không được nở nụ cười. <br><br>Sau đó, Mạnh Tinh Trì cúi xuống nhặt viên đá, đi đến bên đường đặt nó xuống, cuối cùng lại dẫm một phát, hình như là muốn trút giận.<br><br>\"Phụt.\"<br><br>Mọi người đang nói chuyện đột nhiên an tĩnh lại, không hẹn cùng nhau nhìn về phía cậu.<br><br>“Thực xin lỗi.” Tô Triều ho khan, chống tay lên mặt, “Mọi người tiếp tục đi, tôi nghe đây.”<br><br>Khi cậu nhìn xuống cổng một lần nữa, Mạnh Tinh Trì đã ngồi xe rời đi.<br><br>Lang Lê Hồng chăm chú quan sát cậu vài giây trước khi tiếp tục trò chuyện với Triệu Tư Linh. Sau buổi trò chuyện liền hiểu ra tình hình chung, nói: \"Tôi cần nói chuyện với từng người một. Chúng ta hãy bắt đầu với leader. Trước tiên mời cậu sang phòng bên cạnh.\"<br><br>Tự nhiên, có cảm giác như bị chủ nhiệm lớp xách lên phòng làm việc.<br><br>Cũng không biết hai người đã nói chuyện gì, cả ngày không thấy bước chân ra khỏi phòng. Từ Lập Nhân cũng rất bận, chỉ còn bốn người trong số họ ở lại văn phòng.<br><br>Trình Tiểu Bắc lôi kéo Ngô Tang thảo luận về game, Trần Ngư bước đến chỗ Tô Triều, đút hai tay vào túi quần, bày ra tư thế ngạo nghễ, hơi hất cằm lên, \"Bây giờ tao có chút tò mò về Mạnh tổng rồi đấy, anh ta thật sự đẹp trai đến thế sao? Tao nghe Tư lệnh nói suýt nhầm anh ta là một nghệ sĩ? Đã thế chào hỏi lại không thèm đáp? \"<br><br>“Đúng là có chuyện đó.” Tô Triều thừa nhận, dừng lại một chút, sau đó nhàn nhạt cười, “Nhưng em thấy ngài ấy rất đáng yêu.”<br><br>Trần Ngư kinh ngạc nhìn cậu: \"Trong mắt cưng ai cũng có thể đáng yêu?\"<br><br>“Cũng không hẳn.” Tô Triều nghiêm túc nói, “Anti fan không có đáng yêu.”<br><br>“Vậy, cưng nghĩ ai đáng yêu nhất nào?” Trần Ngư kéo dài âm cuối hỏi, thiếu nước nói thẳng đáp án.<br><br>Tô Triều cười nói: \"Là anh, anh đáng yêu nhất.\"<br><br>Trần Ngư hài lòng huýt sáo, phát hiện đằng sau có ngừơi, giật mình quay đầu lại.<br><br>Chỉ nhìn thấy một người đàn ông gương mặt vô cảm đứng cách đó vài mét.<br><br>Trần Ngư tự xưng là soái ca radar chuẩn cơm mẹ nấu, hắn đã từng gặp qua không ít người đẹp, nhưng lại cực hiếm khi nhìn thấy những người có được loại khí chất như thế này.<br><br>Hắn chưa từng thấy ai đẹp trai như vậy, hãy nhìn vẻ lạnh lùng hững hờ ấy mà xem!&nbsp; Như thể cả thế giới nợ anh tám đời giống nòi vậy, khóe miệng rũ xuống.<br><br>“Ai đấy?” Trần Ngư kéo Tô Triều thì thầm bên tai, thấp giọng hỏi: “Người mới hả?<br><br>Tô Triều mỉm cười, chào hỏi người đàn ông: \"Mạnh tổng.\"<br><br>Trần Ngư: \"!!!\"<br><br>Trình Tiểu Bắc cùng Ngô Tang ngồi phía trước cũng đồng thời quay đầu lại nhìn Mạnh Tinh Trì, nhất thời không ai lên tiếng.<br><br>Mạnh Tinh Trì: \"...\"<br><br>Sao mấy cậu nhìn tôi!<br><br>Mạnh Tinh Trì xoay người đi hướng khác, một lúc lâu sau lại liếc về phía Trần Ngư, thật sự nhìn không ra tên này đáng yêu ở chỗ nào, ha hả.<br><br>Trần Ngư ỉu xìu hỏi Tô Triều: \"Tao vừa chọc giận gì ngài ấy đúng không? Trông ngài ấy có vẻ tức giận lắm?\"<br><br>Tô Triều an ủi: \"Anh không phải người đầu tiên đâu. Ai gặp ngài ấy cũng tưởng mình chọc giận người ta rồi.\"<br><br>Hai người thì thầm to nhỏ, lại thấy Mạnh Tinh Trì quay lại, nhìn chằm chằm vào họ vài giây.<br><br>“Mạnh tổng!” Tô Triều đột nhiên hô một tiếng.<br><br>Mạnh Tinh Trì cứng đờ, vô tình đụng phải người đi tới.<br><br>\"...\"<br><br>Tô Triều xấu hổ nói: “Tôi định nói ngài nhìn đường một chút.” Ai nghĩ ngài đứng bất động luôn.<br><br>Nhân viên đụng trúng quay lại vội vàng xin lỗi Mạnh tổng.<br><br>Mạnh Tinh Trì lui về sau mấy bước, vỗ vỗ chỗ vừa bị chạm vào, cao quý lạnh đạm một đi không ngoảnh lại.<br><br>Trần Ngư chứng kiến toàn bộ quá trình: \"Ngài...\"<br><br>Tô Triều nhìn hắn, hắn liền nói, \"Tại sao trong tình huống như vậy mà ngài ấy vẫn có thể đẹp xuất sắc?!\"<br><br>\"...\" Tô Triều khinh thường: \"Anh bảo là thấy Mạnh tổng liền chạy đi hôn người ta mà?\"<br><br>\"... Cũng chỉ có mình tao dám nói ra câu đấy thôi, tao đố mày thấy ai dám hôn luôn! Ơ, mày nghĩ ngài ấy có ai chưa, người yêu hay tình nhân?\"<br><br>“Không biết.\"<br><br>\"Nên có chứ? Không ai có thể cưỡng lại sự giàu có cùng vẻ đẹp trai đó, đúng không?\" Trần Ngư nói xong lại tự phủ định. “Không phải, là vì quá ưu tú nên mới ế, như tao chẳng hạn, mọi người đề tự ý thức rằng bản thân không phù hợp với tao ... \"<br><br>Tô Triều: \"...\"<br><br>Trần Ngư đem chính mình mãnh liệt khen một phen, nhưng cũng không biết hắn đang nghĩ tới cái gì, không khỏi nở nụ cười: \"Nhưng mà này, Mạnh tổng khi đi đều không nhìn đường à?\"<br><br>Nghe vậy, Tô Triều nhớ tới cảnh tượng vừa nhìn thấy bên cửa sổ.<br><br>“Đi ngó xem Tư lệnh ra chưa rồi đi ăn cơm, nếu chưa bọn mình đi ăn trước.” Trần Ngư đề nghị.<br><br>\"Được.\"<br><br>Cả nhóm quay trở lại văn phòng một lần nữa, người gọi cơm vẫn là Tô Triều vì cậu là người hiểu rõ khẩu vị của từng người.<br><br>Nửa giờ sau shipper giao đồ ăn, bọn họ chỉ mang theo một trợ lý, sợ một mình đối phương không cầm nổi. <br><br>Tô Triều liếc nhìn quanh cổng, không có fan xung quanh, đội mũ lên cùng trợ lý đi ra ngoài để lấy đồ.<br><br>Khi quay lại sảnh chờ thang máy, cậu thấy rất nhiều nhân viên phải đi thang máy, họ bận công việc nhưng vẫn phải chen chúc nhau chờ thang máy đến quá giờ ăn trưa.<br><br>Lúc này, cửa thang máy tư nhân bên cạnh mở ra, cậu vừa quay sang liền đối diện với Mạnh Tinh Trì.<br><br>\"...\"<br><br>Anh khẽ gật đầu theo phép lịch sự.<br><br>Mạnh Tinh Trì liếc nhìn tình hình bên ngoài, sau đó nhìn mồ hôi trên trán cậu, buột miệng nói: \"Mời vào.\"<br><br>Nói xong liền hối hận, bởi vì lời vừa rồi đã bị người khác nghe thấy, mọi người đều nhìn sang, không biết anh đang gọi ai.<br><br>Dưới ánh nhìn của mọi người, Mạnh Tinh Trì do dự một lúc, bước ra khỏi thang máy, nhanh chóng ra lệnh: \"Hai bên đều có thể vào.\"<br><br>Mấy người can đảm thử trực tiếp bước vào thang máy, thấy anh không có phản đối, những người khác cũng lập tức đi theo.<br><br>Cuối cùng, ngay cả trợ lý cũng chen vào, chỉ còn lại có Tô Triều.<br><br>“Mọi người cứ lên trước đi.” Tô Triều nhìn đám người đông đúc, xoay người tiến về phía cầu thang bên cạnh.<br><br>Mặc dù chỉ lên đến tầng 2 nhưng toà nhà này vẫn xây dựng một cầu thang xoắn ốc mở rộng để tạo cảm giác nghệ thuật với nhiều bậc thang bằng đá.<br><br>Cậu vừa đi được vài bước thì thấy Mạnh Tinh Trì đã đi theo sau, cậu tự nhiên hỏi anh: \"Mạnh tổng, ngài ăn chưa?\"<br><br>Mạnh Tinh Trì lắc đầu, nhìn chằm chằm vào hai túi đồ lớn trong tay cậu: \"Đưa cho tôi.\"<br><br>Tô Triều: \"Không sao, không nặng.\"<br><br>“Đưa cho tôi.” Mạnh Tinh Trì lặp lại một lần nữa.<br><br>Đã nói vậy rồi, Tô Triều cũng không khách sáo, đưa 1 túi, cười với anh: \"Cảm ơn Mạnh tổng.\"<br><br>Mạnh Tinh Trì hơi giật mình, mất một lúc lâu sau mới hoàn hồn trước nụ cười đầy tính sát thương, anh lùi lại phía sau vài bước, không dám nhìn thẳng vào mắt cậu. <br><br>“Mạnh tổng chuẩn bị đi ăn à?” Tô Triều đi phía trước hỏi, không nhận được câu trả lời cũng không cảm thấy xấu hổ, cậu tươi cười giới thiệu với anh mấy nhà hàng gần đó \"Ngài mới tới không lâu chắc không biết ăn gì ngon phải không? Có một nhà hàng cách đây 500 mét. Đồ ăn cũng rất ngon. Chúng tôi ăn xong thành ra mê mẩn đồ ăn chỗ đó luôn, thậm chí bây giờ còn đổi khẩu vị. Ngài có thể thử xem.\"<br><br>Mạnh Tinh Trì chậm rãi gật đầu, sau đó nghĩ đối phương không thể nhìn thấy, vừa mở miệng định nói \"ừ\", nhưng lại phát hiện đối phương đã thay đổi chủ đề.<br><br>“Mạnh tổng, ngài thường xuyên đeo kính râm ạ?” Tô Triều nói, “Ngài chú ý dưới chân nhé.”<br><br>Mạnh Tinh Trì: \"Ừ ...\"<br><br>Lên đến tầng hai, Tô Triều cố ý đi chậm lại, cùng anh sóng vai.<br><br>Mạnh Tinh Trì: \"...\"<br><br>Lúc sắp đến văn phòng, Tô Triều chợt nhớ gì đó, từ trong túi lấy ra một hộp việt quất tươi: \"Mạnh tổng, cái này cho ngài.\"<br><br>Mạnh Tinh Trì cầm lấy hộp việt quất, ngây ngốc tại chỗ nhìn xuống một lúc.<br><br>Tô Triều hỏi: \"Ngài không thích?\"<br><br>Mạnh Tinh Trì: \"Thích.\"<br><br>“Thật tốt.” Tô Triều cười.<br><br>Mạnh Tinh Trì: \"...\"<br><br>Em ấy, cười với mình kìa? Này quá phạm pháp rồi!<br><br>Tới trước cửa phòng, Tô Triều nhận lấy túi, nhìn bóng lưng của anh, luôn cảm thấy sắp tới anh sẽ bị ai đó đụng phải hoặc bị vấp ngã, đột nhiên gọi anh: \"Mạnh tổng, chờ một chút. \"<br><br>Cậu đuổi theo, lấy trong ví ra một lá bùa hộ mệnh: \"Cái này cho ngài, rất linh nghiệm, phù hộ ngài ra vào đều bình an. Nếu ngài cảm thấy không đáng tin,&nbsp; đừng vội vứt nó, trả lại cho tôi là được rồi. \"<br><br>Mạnh Tinh Trì lần thứ hai nhận được quà, trong lòng suиɠ sướиɠ kích động không biết phải làm gì. Đang định nói tiếp nhưng đột nhiên bị cắt ngang.<br><br>“Triều Nhi, đi đâu vậy?” Trần Ngư nhìn thấy Tô Triều đứng ở cửa, quay đầu liền biến mất, liền ra mở cửa tìm người.<br><br>“Em vào đây.” Tô Triều nhét lá bùa bình an vào tay Mạnh Tinh Trì. Dù có chút tiếc lá bùa cuối cùng này, nhưng Mạnh Tinh Trì đã giúp đỡ họ theo rất nhiều. Chỉ mong Mạnh tổng không nghĩ cậu đang hối lộ thôi.<br><br>Tô Triều chạy vào phòng, Mạnh Tinh Trì nhìn bóng lưng cậu biến mất khỏi tầm mắt, sau đó vội vàng đi đến ngã rẽ, sở sờ lá bùa bình an, trên mặt còn thêu 1 chữ \"Tô\".<br><br>Đây có phải là đồ tuỳ thân không? <br><br>Tặng món đồ quan trọng nhất cho anh!<br><br>Mạnh Tinh Trì kích động đến mức lén lút nắm chặt tay.<br><br>Nhân viên đi ngang qua nhìn thấy boss vô cảm đang nhếch mép, nắm chặt tay, cảm thấy vô cùng sợ hãi, quay lại xì xào với đồng nghiệp rằng Mạnh tổng rất đáng sợ, rất khủng bố, nhiều nhất chính là đang không hài lòng với cách làm việc của họ! "]