["<br>Tô Triều chỉ ra bên ngoài giải thích: \"Tiểu tâm sử đắc vạn niên thuyền*.<br><br>Mấy tên paparazzi nhanh như ăn cướp, chuyện gì cũng có thể bịa ra.\"<br>( *Tiểu tâm sử đắc vạn niên thuyền (cẩn thận chạy nhanh vạn năm thuyền) ý là: ngư ông cẩn thận nắm nắm chắc mái chèo, có thể lái thuyền vạn năm.<br><br>Vạn năm: so sánh lâu dài, thời gian dài.<br><br>Trong sinh hoạt nói cho chúng ta biết, làm bất cứ chuyện gì đều phải cẩn thận, mới có thể đảm bảo cục diện nhất định sẽ thành công.<br>Nguồn: Mạc Đạo Vô Tâm chương 47)<br>\"Ồ......\"<br>Tô Triều bước tới sô pha ngồi xuống, quen thuộc hỏi: \"Ngài tới đây khi nào?\"<br>\"Hôm qua.\"<br>\"Thảo nào, hôm nay chúng tôi mới đến đây.\" Tô Triều nói xong quay đầu nhìn cảnh vật xung quanh, cảm thán nói: \"Căn phòng này quá tuyệt, người đại diện không những không đặt được phòng cho chúng tôi mà còn đem chia mỗi người bốn phương tám hướng.<br><br>\"<br>\"Anh muốn ở đây?\" Mạnh Tinh Trì hỏi.<br>\"Ai lại không muốn.\"<br>Mạnh Tinh Trì buột miệng: \"Vậy anh dọn lên đây đi.\"<br>Tô Triều sửng sốt, kinh ngạc nhìn anh: \"Dọn lên đây?\"<br>\"Ừ, tôi có thể chuyển sang phòng khác.\"<br>\"Làm sao có thể? Nào có chuyện tu hú chiếm tổ chích choè.<br><br>Tôi nhận tấm lòng của ngài.\" Tô Triều cười cười, xua tay từ chối rồi dựa vào ghế sô pha, vô cùng thoải mái, cái mũi giật giật.<br><br>\"Phòng này thơm quá, đây là mùi tiền sao?\"<br>Không, là mùi nước hoa vừa mới xịt.<br>Mạnh Tinh Trì chậm rãi cười không nói gì.<br>\"Ngày mai Quốc khánh, Mạnh tổng vẫn đi làm sao?\" Tô Triều quan tâm.<br>Mạnh Tinh Trì gật đầu: \"Nói chuyện công tác, ngày mai mấy giờ anh đến đài truyền hình?\"<br>\"Buổi chiều.\" Tô Triều ngồi thẳng một chút, cười cong cong mắt, \"Ngài cũng biết chúng tôi có tiết mục?<br>\"Phải.\"<br>\"Ngài thật là có tâm.\" Tô Triều xúc động nói, \"Sếp cũ của chúng tôi, đừng nói là thông báo công việc cho chúng tôi, đến bây giờ còn không phân biệt nổi chữ cái cuối cùng trong tên của Tư Linh.\"<br> <br>Mạnh Tinh Trì: Thực ra, tôi cũng thế.<br>\"À, hỏi luôn, Mạnh tổng đã từng xem sân khấu của chúng tôi chưa?\" Tô Triều đột nhiên đứng dậy hỏi.<br>Mạnh Tinh Trì nhất thời không biết trả lời như thế nào, bởi vì anh đã xem nó rất nhiều, dù là trực tiếp hay quay lại, chỉ cần rảnh rỗi là sẽ xem.<br>\"Nếu ngài chưa xem, bây giờ tôi biểu diễn một chút cho ngài, được không?\" Tô Triều nói, \"Trong buổi tổng duyệt vào buổi tối, đạo diễn cứ khăng khăng muốn tôi thêm một đoạn solo, nhưng tôi không biết nó có hay không.\"<br>Mạnh Tinh Trì ngay lập tức trả lời: \"Trước chưa xem qua.\"<br>Tô Triều là mất hứng vài giây, rồi sau đó khởi động lại: \"Vậy tôi biểu diễn ngài xem thế nào, được chứ?\"<br>\"Được.\" Mạnh Tinh Trì ánh mắt lưu luyến, hai tay ôm đầu gối một hồi, lồ ng ngực một hồi như tìm không ra chỗ đặt, xấu hổ cùng hưng phấn nhàn nhạt.<br>Lúc này, một cuộc điện thoại đã làm gián đoạn hai người họ.<br>Mạnh Tinh Trì lấy điện thoại di động ra xem, là tin nhắn của khách hàng, có chút áy này nhìn Tô Triều.<br>\"Không sao, ngài nghe máy đi, tôi ôn lại một chút.\" Tô Triều nói.<br>Rơi vào đường cùng, Mạnh Tình Trì đi tới thư phòng bên cạnh nghe điện thoại, bên kia báo đã gửi một văn kiện khẩn cấp yêu cầu anh nhanh tróng xem qua.<br>Anh nói với Tô Triều, sau đó mở máy tính tiếp tục bận rộn.<br>Giải quyết xong công việc khẩn cấp đã hơn nửa giờ, Mạnh Tinh Trì ngẩng đầu phát hiện Tô Triều mất tích, sốt ruột đứng lên, liền thấy cậu đang nằm trên sô pha ngủ say.<br>Mạnh Tinh Trì lặng lẽ đi tới, đứng trước mặt cậu, nhìn xuống khuôn mặt đang say ngủ, lén chụp vào tấm ảnh bằng điện thoại di động lưu và bộ sưu tập riêng, sau đó tránh sang một bên một chút, nghiêng đầu nhìn ngắm.<br>Lúc này, Tô Triều dường như cảm giác được bóng người trước mặt, ngơ ngác mở mắt ra, nhìn thấy Mạnh Tinh Trì đang ngây người nhìn mình, thiếu chút nữa đem hồn cậu doạ chạy.<br>Tô Triều: \"...\"<br>Mạnh Tinh Trì: \"...\"<br>Tô Triều: \"...\"<br>Mạnh Tinh Trì: \"...\"<br>Tô Triều cứng ngắc ngồi dậy, \"Thực xin lỗi, tôi không biết đã ngủ quên lúc nào.\"<br>\"Mệt?\"<br>\"Có thể, hôm nay tôi phải bay sớm, cho tới bây giờ còn chưa được nghỉ ngơi.\"<br>Dù hơi miễn cưỡng nhưng Mạnh Tinh Trì vẫn thuyết phục: \"Anh về nghỉ ngơi sớm đi.<br><br>Ngày mai còn phải biểu diễn\".<br>\"Được.\" Tô Triều liếc mắt nhìn thời gian, quả nhiên đã đến lúc nên trở về nghỉ ngơi, chưa kể Mạnh Tinh Trì cũng rất bận.<br>Anh bước tới cửa, nói với Mạnh Tinh Trì đã đến cửa: \"Mạnh tổng, nghỉ ngơi sớm, ngủ ngon.\"<br>\"Ngủ ngon.\"<br>Sau khi Tô Triều rời đi, Mạnh Tinh Trì đóng cửa lại, nằm úp sấp trên sô pha, tay đặt trên bụng thoạt nhìm trông rất ôn hòa, nhưng cặp chân không nhịn được lắc lư, lắc lư lắc lư.<br>Vui vẻ.<br>Mạnh Tinh Trì vui vẻ lật người, quên việc nửa người đang ở dươi sô pha, chống bàn đứng dậy, mới chợt nhớ ra mình chưa xem màn biểu diễn đặc biệt của Tô Triều!<br>Cái này là vui quá hoá buồn rồi.<br>Tô Triều xuống lầu tìm đồng đội, vốn định thúc giục bọn họ đi ngủ sớm hơn, nhưng điện thoại của Triệu Tư Linh vang lên, cậu đành thôi.<br> <br>Triệu Tư Linh đi tới bên cửa sổ, người gọi đến là nhân viên của công ty, hai người thường xuyên giao lưu nên thỉnh thoảng cũng sẽ tán gẫu một chút.<br>Anh ta tiếp điện thoại không bao lâu, nghe được nội dung phía bên kia, ánh mắt trở nên ảm đạm, quay đầu lại liếc nhìn bốn người đang đánh bài, ánh mắt lưu lại Tô Triều thêm vài giây, nhẹ nói.<br><br>: \"Được rồi ...!...!Biết vậy.\"<br>Cúp máy, Triệu Tư Linh đứng đó một lúc, cũng không biết đang suy nghĩ gì.<br>\"Tư lệnh, gọi xong rồi vào đổi người đi.\" Tô Triều hô, \"Thua trắng cả rồi, cá con muốn nuốt sạch ví của em.<br><br>Tư lệnh, cứu em.\"<br>Triệu Tư Linh giật giật khóe miệng, bất đắc dĩ cười: \"Đừng bốc phét, đừng tưởng anh không kĩ thuật của em.\"<br>\"Lần này em mất may mắn rồi.\" Tô Triều nhường chỗ cho anh ta.<br>Triệu Tư Linh lại phải lao ra chiến trường, Tô Triều ngồi xem bài của anh ta.<br>Qua một lúc lâu, Tô Triều mới nhạy bén: \"Tư lệnh, điện thoại của ai vậy?\"<br>\"Cái gì?\" Triệu Tư Linh run run.<br>\"Tâm trạng anh không tốt lắm.\" Tô Triều nói.<br>Nghe vậy, mọi người đều lần lượt nhìn Triệu Tư Linh, phát hiện đúng là anh ta ít nói hơn, sắc mặt có chút đờ đẫn, từ lúc quay lại bàn, điếu thuốc trên tay vẫn chưa được ngắt bỏ.<br>Trình Tiểu Bắc lo lắng: \"Sao vậy? Bố mẹ anh giục kết hôn à?\"<br>\"Anh mới là người bị giục kết hôn.\" Tô Triều bật cười, \"Bố mẹ Tư lệnh chỉ biết thúc giục anh ấy ca hát thật tốt, tập trung vào sự nghiệp.\"<br>Triệu Tư Linh cười, nhưng là cười gượng ép: \"Không sao, thôi, tiếp tục đánh bài.\"<br>Trần Ngư nhìn anh vài lần, đột nhiên hung hăng nói: Tới đi, tối nay tao không hút cạn ví chúng mày thì làm chó!\"<br>Triệu Tư Linh: \"Đến!\"<br>Tô Triều suy nghĩ một chút, nói muốn đi ra ngoài, sau đó liền đi ra khỏi phòng.<br>Nửa giờ sau trở lại, phát hiện bọn họ vẫn còn đang đánh bài, lại thúc giục: \"Sắp sáng rồi, mọi người đi tắm rửa rồi ngủ đi, tối mai còn có hoạt động.\"<br>Trình Tiểu Bắc vừa thắng lớn còn muốn chơi thêm vài hiệp, kết quả vừa mở miệng, Triệu Tư Linh đã ngăn lại: \"Mau lên giường nghỉ ngơi đi.\"<br>Trình Tiểu Bắc phàn nàn: \"Tư Lệnh suốt ngày đứng về phía Triều ca.\"<br>\"Anh là thấy có lí thì đúng hơn, nhanh lên, đừng ở trong phòng của anh ăn vạ.\" Triệu Tư Linh trực đuổi người.<br>Một đám ròi đi sau đó, chỉ còn mỗi Tô Triều.<br>Triệu Tư Linh đứng ở cửa, làm động tác tiễn khách, cười nói: \"Em không định ở đây qua đêm phải không?\"<br>Tô Triều nhặt một chiếc túi từ tủ trên cửa ra vào, là quả việt quất cậu vừa mua ra: \"Khách sạn không có cái này.<br><br>Em mua ở siêu thị đồ tươi gần đó.<br><br><br>Em cứ để đây mãi, em về trước nhé.<br><br>\"<br>Triệu Tư Linh nhìn hắn hồi lâu, sau đó đột nhiên nở nụ cười, phủ đi mây mù trong mắt: \"Tô Triều, em thật may mắn.\"<br>\"Dạ?\"<br>Triệu Tư Linh: \"Cũng may chúng ta là đồng đội, nếu không anh không thể cam đoan là sẽ không ghen ghét với tài năng của em.\"<br>Tô Triều không biết ai đã gọi cuộc gọi đó, nhưng cậu biết rằng nếu đó là chuyện của nhóm hoặc một cuộc điện thoại bình thường từ nhà,Triệu Tư Linh nhất định sẽ thảo luận và đề cập đến chuyện đó với họ thay vì giữ im lặng như thế này.<br>\"Vậy em có phải hay không nên nói một tiếng một thật tiếng may mắn vì anh đã là leader của em?\" Tô Triều mỉm cười.<br>Triệu Tư Linh cười: \"Được rồi, đừng nịnh nọt lẫn nhau, về sớm nghỉ ngơi đi.\"<br>\"Dạ.\" Thấy anh không còn nặng nề, bộ dáng đầy tâm sự, Tô Triều rốt cục thở phào nhẹ nhõm, trước khi đi còn nhìn anh ta một cái không đành lòng.<br><br>\"Nếu có chuyện gì, anh có thể trò chuyện với em.<br>\"Được.\" Triệu Tư Linh đẩy cậu ra cửa, \"Em có thể hay không đừng bầy ra bộ dáng ông cụ nhọc lòng vì con vì cháu ấy được không, anh mới là anh mày đấy.\"<br>Tô Triều mỉm cười, trên đường trở về phòng, nhớ lại biểu hiện của Triệu Tư Linh sau khi nhận điện thoại, trong lòng cũng mơ hồ đoán được.<br>Muốn tìm người để xác minh, nhưng đã quá muộn, không nên phiền mọi người, vì vậy chỉ có thể từ bỏ, lúc khác sẽ hỏi lại.<br>Sáng hôm sau, mọi người dậy hẹn nhau thành nhóm xuống nhà hàng ở tầng dưới.<br>Trần Ngư là người đến muộn nhất, việc trang điểm thay quần áo thực sự tốn nhiều thời gian.<br><br>Ngay khi bước vào nhà hàng, liền thu hút sự chú ý của không ít người.<br>Chờ hắn ngồi xuống, Triệu Tư Linh nói: \"Mày có thể hay không đừng ăn mặc như bướm thế được không, không sợ người ta đăng báo sỉ vả?\"<br>\"Sợ cái gì, cho dù tao không mặc gì, người ta có muốn lôi ra để bôi đen cũng chẳng thấy gì.\" Trần Ngư mở khăn ăn ra, \"Họ nói gì kệ họ, tao có quyền theo đuổi cái đẹp\".<br>Tô Triều vẫn còn nhai bữa sáng trong miệng, tròn trịa gật đầu, vươn tay lấy sữa.<br>\"Còn không biết xấu hổ mà gật đầu, nếu tao sở hữu gương mặt như mày, cần gì phải mất công trang điểm.\" Trần Ngư đưa sữa qua, sau đó cùng Triệu Tư Linh thảo luận về ý nghĩa sâu xa của việc trang điểm và sắc đẹp.<br>Tô Triều uống hai hớp sữa, quay đầu liếc nhìn Trình Tiểu Bắc cùng Ngô Tang đang xì xào trò chơi bên cạnh, phát hiện chỉ có cậu là cô đơn lạc lõng.<br>Cậu chớp mắt, nhớ ra rằng còn có một đồng bọn khác đang ở một mình, vội vàng gửi một tin nhắn WeChat cho Mạnh Tinh Trì.<br>Tô Triều: [Mạnh tổng, ăn sáng chưa? 】<br>Mạnh Tinh Trì: [Chưa.<br><br>】<br>Tô Triều: [Nhà hàng cũng sắp đóng cửa rồi, ngài không xuống ăn một chút? 】<br>Mạnh Tinh Trì: [Anh đang ở nhà hàng à? 】<br>Tô Triều: [Đúng vậy, ăn ngon lắm, ngài xuống đây đi]<br>Mạnh Tinh Trì trong lòng thầm cảm động, mấp máy môi, cảm thấy mình giống như đã rất tiến bộ, không còn cảm thấy sợ hãi khi ở cùng Tô Triều nữa.<br>Chỉ là ăn sáng cùng nhau thôi mà, có cái gì đáng sợ!<br>Trong lòng đánh một tiếng trống cổ vũ, Mạnh Tinh Trì đeo đồng hồ, đứng trước gương, kiểm tra từ đầu đến chân, không bỏ sót một chi tiết nào, phải thật hoàn mĩ.<br>Tự tin.jpg<br>Vừa bước tới cửa, anh hơi khựng lại, sau đó quay lại gương ngắm nghía, trạng thái rất tốt, không có một chút lỗi, thật hoàn mĩ.<br>Tự tin.jpg<br> <br>Trước khi đi, anh lại đeo một cặp kính râm, nhưng là kính mới.<br>Tự tin.jpg<br>Mạnh Tinh Trì (tự cho là) tự tin bước đến cổng nhà hàng.<br>Giờ ăn sáng sắp kết thúc, trong nhà hàng chỉ còn lác đác mấy người hơn, nhưng ở lối ra vẫn còn rấy nhiều người.<br>Anh quay sang bên cạnh, đi vào hai bước từ lối vào, sau đó nhìn xung quanh, nhìn thấy Tô Triều đang vẫy tay với anh, trong lòng không khỏi cảm thấy chấn động.<br>Em ấy đang đợi tôi, em ấy đang đợi tôi.<br>Tự tin.jpg<br>Tô Triều tin chắc rằng anh đã nhìn thấy mình, liền bỏ tay xuống chờ người bên kia mỉm cười đi qua.<br>Trần Ngư ngồi đối diện liếc cậu một cái: \"Giơ tay làm gì vậy? Vẫn tìm bồi bàn à?\"<br>\"Không, Mạnh tổng tới.\" Tô Triều cười nói.<br>\"What ?!\" Trần Ngư hét lên.<br>Trình Tiểu Bắc thiếu chút nữa đem đ ĩa trong tay đánh vỡ, ngẩng đầu nhìn sang: \"Là Mạnh tổng thật á, sao ngài ấy lại ở đây? Làm thế nào ngài ấy lại ở chỗ chỗ chúng ta?!\"<br>Tất cả bọn họ đều bị kinh ngạc, nhìn về phía Mạnh Tinh Trì, sau đó lập tức quay lại, nhanh chóng cúi đầu, xếp thành một vòng tròn, thấp giọng thảo luận.<br>Trình Tiểu Bắc: \"Ngài ấy cũng đến thành phố H?\"<br>Trần Ngư: \"Tại sao ngài ấy lại đi tới đây?\"<br>Ngô Tang: \"Trông dữ tợn quá.\"<br>Triệu Tư Linh: \"Chắc chỉ đi qua thôi, đằng sau có cái bàn trống kia kìa.\"<br>Tô Triều cũng thấp giọng tham gia thảo luận: \"Không phải, ngài ấy sẽ ngồi cùng chúng ta.\"<br>Bốn người: \"...\"<br>Triệu Tư Linh: \"Em nói nhảm cái gì thế.\"<br>Trình Tiểu Bắc: \"Đúng vậy, người ta có thân thiết gì với bọn mình đâu mà phải ngồi chung bàn chứ? Anh không thấy ngại à?\"<br>Trần Ngư: \"Nếu ngài ấy ngồi cùng chúng ta, tao sẽ tháo đầu xuống đưa cho mày.\"<br>\"Vậy thì anh chuẩn bị cho tốt cái đầu của mình đi.\" Tô Triều rất tự tin, \"Mạnh tổng rất tốt, không tin mọi người chờ xem.\"<br>Nói xong, mọi người ngồi thẳng dậy cùng hướng về phía Mạnh Tinh Trì.<br>Mạnh Tinh Trì: \"......!\"<br>Tình huống này là sao!<br>Một tia sáng chắn ngang tầm nhìn của anh, sau khi đến gần, anh mới nhìn ra Tô Triều đang ngồi cùng bàn với đồng đội của mình.<br>Một đám người này, đang nhìn anh chăm chú, giống như như đang đợi anh.<br>Có thể tưởng tượng được nếu ngồi xuống, thứ mà anh nhận được không phải là bữa sáng dành cho hai người với thần tượng nhỏ, mà là những màn chào hỏi tra tấn điên cuồng của các thành viên, vô pháp tránh khỏi đủ loại tầm mắt.<br>Còn không kịp phản ứng, anh đã đi tới gần bàn.<br>Tô Triều: \"Mạnh tổng, buổi sáng...\"<br>Lời còn chưa dứt, mọi người liền trơ mắt mà nhìn Mạnh Tinh Trì liếc bọn họ một cái, không chút nể mặt đi thẳng qua bọn họ tới cái bàn trống ở góc, không phải cái bàn đằng sau họ.<br>Thoạt nhìn vô cùng lạnh nhạt.<br>Tô Triều: \"......?\"<br>Bốn người cùng nhau nhìn Tô Triều.<br>Tô Triều nói một cách yếu ớt, \"Ờ ...!Mạnh tổng thực sự là người rất hòa đồng với ...\"<br>Rõ ràng là bốn người không tin điều đó.<br><br>"]