["<br>Nhất thời không ai nói gì, không khí như ngưng đọng lại.<br>Hai người ngập ngừng liếc nhìn nhau rồi vội vàng ngoảnh mặt đi, người này nhìn đất, người nhìn trời.<br>Một lúc lâu sau, Tô Triều mới phá lệ ngượng ngùng, nói: \"Ý tôi là...!em gái tôi cũng hay xem cái này, đúng vậy, những cô gái trẻ đẹp đều thích xem mấy cái này.\"<br>Cô gái trẻ, đẹp...<br>Từ khóa kia biến thành những mũi tên sắc nhọn, đâm vào trái tim Mạnh Tinh Trì một cách điên cuồng.<br>\"Đúng vậy, đều là đều là đám trẻ con đọc.\" Mạnh Tinh Trì nhanh chóng hít một hơi rồi phủ nhận, \"Đây là cuốn tiểu thuyết mà em họ tôi chia sẻ với tôi.<br><br>Tôi đã nói với em ấy là không đọc, nhưng con bé nhất quyết không chịu.<br><br>Bắt tôi phải đọc nó.<br><br>Nhưng tin tôi đi, tôi không thực sự hứng thú với tiểu thuyết loại này chút nào.<br><br>\"<br>Tô Triều nhấp môi: \"Phải phải, Mạnh tổng làm sao lại đọc những thứ này? Chúng ta đều là nam nhân, mới không dọc mấy cái này, đúng không?\"<br>\"Đúng, đúng.\" Mạnh Tinh Trì chột dạ không thôi, sau khi dẫn cậu vào phòng khách, nhịn không được xác nhận lại, \"Anh thật sự không đọc?<br>Tô Triều cắn răng: \"Không đọc.\"<br>Mạnh Tinh Trì quyết tâm giữ bí mật, càng chắc chắn rằng Tô Triều không biết anh bí mật viết đồng nhân.<br>Kính râm được đặt trên bàn, là buổi chiều Mạnh Tinh Trì phân phó cấp dưới đi vài trung tâm thương mại để mua.<br>Tô Triều bước tới nhìn qua, giật mình: \"Năm cái?!\"<br>\"Anh nói đồng đội thích.\"<br>\"Vậy là ngài liền mua cho mỗi người một đôi?\" Tô Triều hơi kinh ngạc, định chuyển tiền cho anh nhưng lại bị chặn lại.<br>\"Chỉ là món quà nhỏ.\"<br>\"Vậy thay mặt mọi người cảm ơn ngài.\" Tô Triều một lần nữa nói cảm ơn, quyết định sẽ mời anh ăn thêm 10 bữa nữa: \"Không quấy rầy ngài, nghỉ sớm một chút, ngủ ngon.\"<br>\"Ngủ ngon.\" Mạnh Tinh Trì đưa cậu ra cửa, vừa thấy cậu đi ra ngoài, không kìm được nói: \"Chờ đã...\"<br>Tô Triều xoay người: \"Còn có chuyện gì không?\"<br>Mạnh Tinh Trì nhìn anh, trịnh trọng nói: \"Đêm nay sân khấu của anh rất tuyệt...!à không, sân khấu của mọi người rất tuyệt.\"<br> <br>Tô Triều nhếch miệng: \"Mạnh tổng yên tâm, chúng tôi sẽ tiếp tục làm việc thật chăm chỉ.\"<br>\"Được.\"<br>Tô Triều mang mấy chiếc hộp trở về phòng, chớp chớp mắt, nhớ lại ánh mắt của Mạnh Tinh Trì vừa rồi, những lời tám dương đó, khiến anh có chút vui vẻ không giải thích được.<br>Vui đến quên đem kính đưa cho mọi người, ngân nga một bài hát rồi đeo nó lên, càng nhìn càng thấy đẹp trai, nhịn không được \"Tự sướng\" mấy cái gửi cho Mạnh Tinh Trì.<br>Tô Triều: [Đẹp trai! 】<br>Mạnh Tinh Trì: [Ừ, đẹp lắm! 】<br>Tô Triều sửng sốt một chút, mới nói thêm: [Kính râm đẹp lắm! 】<br>Mạnh Tinh Trì: [Anh rất đẹp.<br><br>】<br>Tô Triều: \"!\"<br>Sao tự dưng Mạnh Tinh Trì lại khen như vậy?<br>Tưởng tượng Mạnh Tinh Trì ngày thường mặt lạnh như tiền bỗng nhiên nói lời khen ngợi, có chút vui vẻ.<br>Thật sự không giải thích được, tâm tình rất tốt.<br>Tô Triều có qua có lại*: [Mạnh tổng cũng rất đẹp trai! Boss đẹp trai nhất thế giới, không ai sánh bắng! 】<br>(*lễ thượng vãng lai: <br>- có đi có lại mới toại lòng nhau <br>- phải có cho rồi mới có nhận)<br>Mạnh Tinh Trì cầm máy: Thật sao?<br>Sau giờ làm việc, hầu như không ai dám nói những điều như vậy với anh, thường thì họ khen anh có năng lực làm việc cao, khí chất mạnh mẽ, thủ đoạn ngang tàng, tự nhiên được người mình thích khen về ngoại hình, nhịn không được có chút mừng thầm.<br>Khách sạn cao ốc, vô số phòng đang sáng đèn, khiến người ta khó đi vào giấc ngủ.<br>Đêm nay, thật là một đêm tuyệt vời.<br>Kết quả của việc không ngủ được là sẽ thức dậy muộn vào ngày hôm sau.<br>Tô Triều tắt mấy cái chuông đồng hồ báo thức, sau đó liền bị làm cho tỉnh táo hết nấc bởi tiếng chuông cửa dồn dập của Từ Lập Nhân.<br>Cậu nheo mắt đứng dậy mở cửa, Từ Lập Nhân sửng sốt: \"Chú sáng ngày ra đeo kính râm làm gì?\"<br>\"Dạ?\" Tô Triều chạm vào gọng kính bật cười.<br>Từ Lập Nhân chỉ nghĩ là cậu không muốn người ta nhìn thấy quầng thâm dưới mắt, nên không hỏi thêm câu nào, đưa bữa sáng rồi vội vàng nói: \"Mau thu dọn đồ đạc đi, thợ makeup đến chỗ Trần Ngư rồi.<br> <br><br>Nhà hàng đã sớm đóng cửa, cái này anh mua ở ngoài, ăn xong sang phòng Trần Ngư đợi trang điểm, anh đi gọi mấy thằng nhóc thối kia nữa.<br><br>\"<br>Tối hôm qua biểu diễn xong, tất cả mọi người đều rất mệt mỏi, vừa trở về phòng không có khả năng ngủ ngay được, cư nhiên là đều dậy muộn<br>Tô Triều rửa mặt sạch sẽ, ngồi ở mép giường ngáp một cái, nhìn chằm chằm bữa sáng vài lần, không có cảm giác ngon miệng, định bụng sẽ ăn sau.<br>Lười biếng đắp mặt nạ, sau đó mang theo bữa sáng, lên phòng Trần Ngư chuẩn bị trang điểm.<br>Trong lúc chờ thang máy, không kìm được lại ngáp dài.<br>Nhưng chưa kịp ngáp thì cửa thang máy đã bật mở.<br>Tô Triều nhìn thấy người đứng bên trong thì chợt sững người, một lúc sau mới ý thức bản thân vẫn còn đang ngáp, vội vàng ngậm miệng lại.<br>\"Mạnh tổng.\" Tô Triều lập tức đứng thẳng người, thận trọng nhìn anh.<br>Mạnh Tinh Trì cũng ngây người, không biết vì sao có điểm muốn cười, nhưng anh lại kìm nén: \"Vào đi.\"<br>Tô Triều lúng túng bước vào đứng bên cạnh anh.<br>Cửa thang máy đóng lại, cậu mới nhìn rõ bộ dạng bản thân, ăn mặc lôi thôi, trên mặt còn đang đắp mặt, tay cầm túi đồ ăn, đây đâu phải hình tượng của một idol!<br>Nhất định là chưa tỉnh ngủ mới làm ra điều điên rồ như vậy!<br>Tối qua Mạnh tổng mới khen cậu đẹp trai, hôm nay lại trở nên xấu xí như tát vào mặt người ta, quá thảm hại.<br>\"Anh lên gặp ai sao?\" Mạnh Tinh Trì đột nhiên hỏi, theo bản năng đứng thẳng lưng, tâm tình rất tốt.<br>Tô Triều lặng lẽ che nửa khuôn mặt, nghiêng nửa người đi không dám nhìn hắn, đáp: \"Đi gặp Trần Ngư.\"<br>\"Trần Ngư?\" Mặt Mạnh Tinh Trì đanh lại, hóa ra không phải tìm anh.<br><br>\"Mọi người không ở chung?<br>\"Phải, lần trước không phải tôi nói tất cả mọi người đều ở các tầng khác nhau sao?\" Tô Triều càng lúc càng cúi thật sâu xuống, lẩm bẩm nói: \"Xong đời, tí nữa có người đi vào thì biết làm sao?<br>Nói xong, cậu nhận thấy người bên kia lặng lẽ mà tiến đến, liền chặn trước mặt cậu.<br>Tô Triều lén lút nhìn thoáng qua bờ vai rộng lớn, không tiếng động mà cong cong khoé miệng.<br>Nương nhờ bóng lưng của Mạnh Tinh Trì, hơi cúi xuống, kéo mặt nạ ra ném vào túi đồ ăn sáng, nhanh chóng xoa xoa mặt.<br>Lúc này, có người từ ngoài thang máy đi vào.<br><br>Mạnh Tinh Trì đột nhiên quay lại và đẩy anh vào góc tường.<br>Tô Triều chậm rãi ngước lên: \"?\"<br>Mạnh Tinh Trì không nghĩ gì, nhưng bên ngoài có rất nhiều người, anh có chút sợ hãi, chỉ có góc này mới đối với hai người là an toàn nhất.<br>Tô Triều nghe thấy rất nhiều tiếng bước chân, nếu như lúc này bị phát hiện, sự nghiệp thần tượng của cậu sẽ bị hủy hoại một phần ba.<br>Đầu gối hơi khuỵu xuống, mặt hướng về phía ngực Mạnh Tinh Trì để không ai nhìn thấy mặt, để không bị mất thăng bằng còn hơi bám eo Mạnh Tinh Trì.<br>Mạnh Tinh Trì:!!!<br>Những người khác nhìn thấy trong góc có một đôi tư thế thân mật, họ không dám nhìn lại, sợ bị chọc mù mắt chó.<br>Không một ai lên tiếng, không gian chật hẹp, vô cùng yên tĩnh.<br>Mạnh Tinh Trì sau lưng bị người khác vô ý chạm vào, nếu là bình thường, chắc chắn sẽ cách xa 3m.<br>Nhưng lúc này, anh dường như đã quên đi sợ hãi là gì, tất cả cảm giác đều đặt ở người trước mặt.<br>Đối phương bộ dáng hận không thể chui đầu vào lòng anh, bộ dáng đáng thương đầy ngoan ngoãn, thật con mẹ nó ngứa ngáy khó chịu.<br>Anh thậm chí còn thấy Tô Triều vẫn đang lén lút lau mặt, một bộ khó chịu nghiến răng nghiến lợi.<br>Thang máy dừng lại, những người khác cũng chậm rãi bước ra, Tô Triều rốt cục thở phào nhẹ nhõm, sắc mặt gần như bình tĩnh, nói nhỏ: \" Tôi chỉ cần lên một tầng nữa.\"<br>Mạnh Tinh Trì gật đầu.<br>Tô Triều chậm rãi đứng thẳng người, cửa thang máy lại mở ra, che mặt chạy nhanh ra ngoài: \"Tạm biệt Mạnh tổng.\"<br>Mạnh Tinh Trì nhìn bóng lưng đang chạy của cậu, mãi đến khi cửa thang máy đóng lại, anh mới nhìn thấy nụ cười trên gương mặt anh trong gương, một nụ cười hoàn toàn thoải mái hiếm thấy trước đây.<br>Tô Triều nhanh chóng bấm chuông cửa, cửa được mở bởi Trình Tiểu Bắc, vội vàng bước vào mà thở hổn hển.<br>\"Anh sao vậy, có paparazzi ở bên ngoài ạ?\"<br>\"Không.\" Tô Triều giậm chân trên thảm, \"Tức chết đi được, quá xấu hổ, quá xấu hổ.\"<br>Trình Tiểu Bắc hỏi lại chuyện gì xảy ra, Tô Triều đương nhiên ngượng vì chuyện vừa rồi, nói: \"Ăn sáng chưa? Cho anh xin miếng ăn.\"<br>\"Ăn hết rồi, còn thừa một tý cá nhưng mà em ăn nốt rồi.\" Trình Tiểu Bắc nói, \"Em không biết vì sao, cảm giác như cơ thể em đang lớn tiếp, gần đây em rất hay bị thèm ăn.\"<br>Trần Ngư vừa trang điểm xong, xen vào nói: \"Đấy là lí do mày có mỡ vào mùa thu.\"<br>Trình Tiểu Bắc: \"...\"<br>Không lâu sau, Triệu Tư Linh và Ngô Tang cũng đi xuống, trong phòng đã dọn xong bữa sáng.<br>\"Tiểu Bắc đang makeup trước.\" Trần Dư cầm kem nền dạng lỏng lên, \"Thời gian gấp gáp, để tao đánh nền cho hai người.\"<br>\"Làm cho Tư lệnh trước đi, em tìm cái gì ăn đã.\" Lát nữa sẽ trực tiếp đến sân bay, Tô Triều đã bắt đầu đói bụng rồi, đang định gọi Từ Lập Nhân thì chuông cửa vang lên, \"Ai vậy.? \"<br>\"Dịch vụ phòng.\"<br>Tô Triều xác nhận qua mắt mèo chính xác là nhân viên khách sạn trước khi mở cửa: \"Chúng tôi không gọi phục vụ.\"<br>\"Mạnh tiên sinh gọi món cho các vị.\" Người phục vụ đẩy xe đồ đi vào và lịch sự rời đi.<br>Xe đẩy đầy đồ ăn sáng cũng như nhiều loại trái cây ăn nhẹ.<br>Trong phòng, ngoại trừ chuyên viên trang điểm vẫn đang siêng năng làm việc, mọi người đều đang nhìn xe đẩy, sau đó đều hướng về Tô Triều.<br> <br>Trần Ngư là người đầu tiên định thần lại, một bên thoa nền cho Triệu Tư Linh, vừa nói: \"Chao, khai rõ nguồn gốc của những thứ này.\"<br>Tô Triều sớm đã đói khát không nhịn được, cầm một chiếc bánh mì kẹp lên và bắt đầu ăn: \"Em vừa gặp Mạnh tổng trong thang máy, lại còn đang đắp mặt nạ nữa, xấu hổ quá nên em ném luôn mặt nạ vào bữa sáng....\"<br>Bốn người: \"......\"<br>Trần Ngư phụ họa: \"Xấu hổ chưa, vậy cái này coi như thầm an ủi?\"<br>\"Thế á?\" Tô Triều không khỏi cảm động, ăn rất vui vẻ, \"Có ai còn chưa no không? Cùng nhau ăn đi.\"<br>Trình Tiểu Bắc: \"Em muốn ăn, em muốn ăn!\"<br>Tô Triều gửi một tin nhắn WeChat cho Mạnh Tinh Trì nói tiếng cảm ơn, bên kia đáp lại với một icon [cười], điều này khiến Tô Triều đổ mồ hôi lạnh, trả lời bằng một [bông hồng].<br>Sau đó, Mạnh Tinh Trì gửi ba [nụ cười] liên tiếp<br>Tô Triều: \"...\" Đề tài xem ra không thể tiếp tục.<br>Cậu nhanh chóng ăn xong sáng, mới bắt đầu makeup, thật ra cậu cũng có thể tự làm, ai mà chẳng biết makeup một chút.<br>Chỉ là dựa theo lời của Trình Tiểu Bắc, nếu không cần tự mình làm thì sao phải tự tay mình làm.<br>Ngày thường ngồi máy bay, mọi người hầu hết sẽ đeo kính râm và khẩu trang, có thể tiết kiệm thời gian.<br>Nhưng vì đây là hành trình công khai, sẽ có nhiều fan đến sân bay tiến nên vẫn phải giữ chút hình tượng.<br>Nhà thiết kế đã đến với một vài bộ quần áo, tất cả đều là quần áo được họ làm người phát ngôn đại diện, như một kiểu ngầm quảng cáo<br>Sau khi thu dọn đồ đạc, nhóm người mới xuất phát đi sân bay.<br>Trong xe, Tô Triều đưa cho họ những chiếc kính râm mà Mạnh Tinh Trì đưa tối hôm qua: \"Hôm qua, A Tang nói muốn ngầu như Mạnh tổng, anh hỏi ngài ấy chỗ bán nó, ngài ấy thế mà trực tiếp tặng cho chúng ta mỗi người một cặp kính.<br><br>\"<br>Ngô Tang: \"Mạnh tổng quá tốt bụng.\"<br>Trình Tiểu Bắc: \"Mạnh tổng quá tuyệt!\"<br>Trần Ngư: \"Đỉnh quá.\"<br>Triệu Tư Linh: \"Em nhớ gửi lời cảm ơn đến Mạnh tổng, nói là hôm nào mời ngài ấy ăn bữa cơm.\"<br>Tô Triều: \"Em biết mà, đều nói hết rồi.\"<br>Trong sân bay, quả thật có rất nhiều fans đến tiễn họ, chờ đợi một cách trật tự dưới chỉ huy của các nhân viên an ninh.<br>Không mất nhiều thời gian để họ nhìn thấy năm chàng trai cao lớn đang bị bao vây bởi vệ sĩ, ngoại trừ Ngô Tang đeo kính râm, bốn người còn lại đều đội trên đầu hoặc treo ở cổ áo, hướng họ vẫy chào.<br>Nơi đây hội tụ đủ loại fan, có người gọi là chồng, là vợ, là anh trai, con trai, tự nhiên cũng có fan của CP, họ điên cuồng chụp ảnh CP yêu thích bằng điện thoại di động, rồi ăn đủ đường các loại.<br>Chỉ cần tương tác với nhau một chút, sẽ trở thành một hiện trường rắc đường quy mô lớn.<br>Triệu Tư Linh kéo Tô Triều sang một bên –––––––– Leader bá đạo và Người yêu Center thật xứng đôi!<br>Trần Ngư thì thầm với Tô Triều –––––– song mỹ nhân bất khả chiến bại!<br>Trình Tiểu Bắc hướng Tô Triều cười –––––– niên hạ chính là trụy điếu (gốc 年下就是坠吊的 ai bt dịch lại zùm mình nha, camon.<br><br>"]