["Hội chứng sợ giao tiếp xã hội, Tô Triều không ngừng suy nghĩ về thuật ngữ này trên đường trở về.<br><br>Không thể trách cậu không biết nó, cậu lớn lên trong một môi trường rất cởi mở.<br><br>Khi còn nhỏ, người trong làng đều quen biết nhau, chỉ cần gặp nhau liền có vô số lời tếu táo. Chỉ cần có một cái bàn thì nam hay nữ, già trẻ đều có thể quây quần ba hoa cả một ngày.<br><br>Sau khi đến thành phố B. Mặc dù cuộc sống tập luyện rất vất vả nhưng luôn có thú vui cùng bạn bè tụ tập sau giờ học.<br><br>Trong giới này, kỹ năng giao tiếp xã giao rất quan trọng, đồng đội trong nhóm luôn có phần ghen tị và ngưỡng mộ cậu.<br><br>Cậu từng cho rằng trong xã hội chỉ có người hướng nội và người hướng ngoại, nhưng không ngờ rằng sẽ có một loại người mắc chứng gọi là sợ giao tiếp xã hội.<br><br>Hồi tưởng lại những lần gặp gỡ Mạnh Tinh Trì, anh ấy thường xuyên đeo kính râm, ít nói, không tham gia quá nhiều hoạt động xã giao... Càng nghĩ càng thấy manh mối.<br><br>Mà cậu cư nhiên chưa bao giờ nhận ra điều đó! Cậu luôn nghĩ anh đơn giản chỉ có chút xa cách và hơi hướng nội.<br><br>*<br><br>Hai ngày sau có khách đến nhà Mạnh Tinh Trì, Từ Nhược Mai và Tiết Minh Ngọc.<br><br>\"Xin chào, không làm phiền anh chứ?\" Tiết Minh Ngọc nắm tay Từ Nhược Mai nói: \"Dì bảo em đi dạo cùng bà ấy nên đi ngang qua đây.\"<br><br>Khuôn viên ở khu này rất rộng nhưng lại không có nhiều người sinh sống, đây không phải là nơi người bình thường có thể lui tới.<br><br>Từ Nhược Mai sống ở Mạnh gia hướng phía Đông, Mạnh Tinh Trì mua nhà ở phía Tây sau khi tiếp quản công ty.<br><br>Hai mẹ con tuy ở cùng khu nhưng hầu như không gặp nhau thường xuyên.<br><br>Lý do Từ Nhược Mai thường xuyên đến thăm những ngày này, là vì ngày giỗ của bố anh sắp đến.<br><br>\"Vào đi.\" Mạnh Tinh Trì rót cho họ hai tách trà, sau đó tự mình ngồi đọc email.<br><br>Từ Nhược Mai nhìn xung quanh: \"Cái...tiểu tử thối kia đâu?\"<br><br>Mạnh Tinh Trì cong ngón tay, giọng điệu lạnh lùng: \"Mẹ tìm làm gì?\"<br><br>Từ Nhược Mai không có trả lời, một lát sau, bà nhún nhún vai, cười lạnh: \"Bị con doạ chạy mất?\"<br><br>Mạnh Tinh Trì ánh mắt mờ đi một chút, sau đó khôi phục bình thường, thản nhiên nói: \"Không liên quan đến em ấy, là vấn đề của con.\"<br><br>Tiết Minh Ngọc nhìn qua nhìn lại hỏi: \"Dì, dì có biết Tinh Trì đang yêu không?\"<br><br>\"Yêu với chả đương\" Từ Nhược Mai khinh thường nói: \"Còn chưa nóng được mấy ngày đâu, đã doạ con người ta bỏ chạy, đáng đời.\"<br><br>Tiết Minh Ngọc khó hiểu nhìn Mạnh Tinh Trì: \"Hù dọa bỏ chạy là có ý gì? Chẳng lẽ vì chứng......? Nhưng không phải anh nói cậu ấy biết bệnh của anh sao?\"<br><br>\"Em ấy đã hiểu lầm.\" Mạnh Tinh Trì nói xong liền im lặng, Tô Triều đã hai ngày không liên lạc với anh.<br><br>\"Cái này...\" Tiết Minh Ngọc nhất thời không nói nên lời.<br><br> <br>Từ Nhược Mai vỗ vỗ mu bàn tay của cô, thở dài: \"Nói ngay từ đầu rồi, người duy nhất không chê con chỉ có Minh Ngọc, vì cái gì mà cứ lờ đi không biết.\"<br><br>\"Dì, dì đừng nói thế.\" Tiết Minh Ngọc cười nói, \"Con lúc đó tuổi nhỏ không hiểu chuyện, đã từ rất lâu không còn thích anh ấy nữa, hiện tại cũng không thích.\"<br><br>Từ Nhược Mai: \"...\"<br><br>\"Con đi lấy tài liệu.\" Mạnh Tinh Trì đứng dậy, đang định đi lên lầu, vừa đi tới góc liền nghe Từ Nhược Mai lẩm bẩm: \"Con nhìn xem, nó là không bao giờ nghe ai nói hết câu, mở mồm liền chạy, chỉ mong nó giống một nửa anh trai mình, dì cũng cảm thấy mãn nguyện.<br><br>Mạnh Tinh Trì nhấn nút thang máy, cúi đầu nhìn xuống mặt đất, gạch lát sàn mới nhẵn bóng phản chiếu bóng dáng của anh, vẻ mặt ẩn nhẫn trong bóng tối.<br><br>\"Nếu không phải lần đó ngoài ý muốn, anh nó còn sống thì tốt rồi, đứa nhỏ ngoan như vậy...\" Từ Nhược Mai mí mắt dần dần ươn ướt nói.<br><br>\"Dì, anh Tinh Minh không còn nữa. Người chết không thể sống lại. Cô phải trân trọng những người trước mặt mình.\" Tiết Minh Ngọc an ủi, \"Tinh Trì không thua kém anh Tinh Minh. Anh ấy bây giờ so với chú hồi đó không thua kém. Mọi người đều rất nể phục anh ấy.\"<br><br>Thang máy đến, Mạnh Tinh Trì bình tĩnh bước vào, cửa từ từ đóng lại.<br><br>Bởi vậy liền không nghe tiếng chuông cửa.<br><br>\"Dì, để con đi mở cửa.\" Tiết Minh Ngọc lau nước mắt rồi chạy ra mở cửa.<br><br>Nhìn thấy thanh niên tươi cười đứng ngoài cửa, cô sửng sốt một chút: \"Tô Triều?\"<br><br>Nụ cười của Tô Triều hơi cứng lại, cười ngượng nghịu: \"Tiết tiểu thư, cô cũng ở đây à.\"<br><br>\"Sao cậu lại tới đây?\" Tiết Minh Ngọc nhìn thấy trên tay cậu đang xách mấy cái túi nhựa, \"Cậu đến tìm Tinh Trì à?\"<br><br>\"...\" Tô Triều ngơ ngác nhìn cô, thấy cô ăn mặc rất tùy ý, một câu liền Tinh Trì, một bộ dáng như nữ chủ nhân, \"Tôi có phải là không nên tới?\"<br><br>\"Cậu đến vừa kịp lúc, mau vào đi.\" Tiết Minh Ngọc mỉm cười kéo cậu vào trong, \"Dì, nhìn xem ai đến đây.\"<br><br>Sau đó liền hét lên trên tầng: \"Mạnh Tinh Trì, xuống nhanh lên! Bạn trai nhỏ của anh đến rồi!\"<br><br>Tô Triều giật mình, ngượng ngùng cười, ngẩng đầu nhìn lên lầu: \"Anh ấy ở trên tầng ạ?\"<br><br>\"Đúng vậy, vừa mới đi lên, cách âm tốt nên chắc không nghe thấy, hay là cậu lên gọi thử xem.\" Tiết Minh Ngọc nói.<br><br>Tô Triều sao có thể không biết xấu hổ một mình lên lầu tìm người, nhất là Từ Nhược Mai còn đang ngồi trong phòng khách, chậm rãi tiến đến: \"Chị, hóa ra chị cũng ở đây!\"<br><br>Từ Nhược Mai nhanh chóng lau nước mắt trên khóe mắt.<br><br>Từ Nhược Mai nghe thấy xưng hô này, không khỏi bật cười, chỉ đơn giản bước sang một bên đi gọi Mạnh Tinh Trì.<br><br>Tô Triều thả đồ trong tay xuống, ngồi xuống cạnh Từ Nhược Mai, kéo cánh tay bà, nhẹ giọng hỏi: \"Sao chị lại khóc? Ai làm chị không vui?\"<br><br>Từ Nhược Mai: \"...\"<br><br>\"Ai ức hiếp chị? Nói cho em biết, em sẽ xử lý!\" Tô Triều đầy phẫn nộ nói.<br><br>Từ Nhược Mai: \"Chúng ta thân quen lắm sao?\"<br><br> <br>Tô Triều ngượng ngùng gãi đầu: \"Đều đã ra mắt phụ huynh, chúng ta không phải đã sớm trở thành người một nhà rồi còn gì, còn có gì mà không thân quen.\"<br><br>\"Ra mắt phụ huynh?\" Từ Nhược Mai kinh ngạc, \"Cậu gọi cái lần đó là ra mắt ư?\"<br><br>\"Thế chẳng lẽ chị không phải phụ huynh của Mạnh tổng ư?\"<br><br>\"Đúng.\"<br><br>Tô Triều dùng ngữ khí hiểu biết hỏi: \"Chị đoán xem.\"<br><br>Từ Nhược Mai ngơ ngác: \"...\" Logic thực ra không có sơ hở gì.<br><br>Tiết Minh Ngọc một bên vui vẻ, sau đó nghe thấy tiếng bước chân dồn dập từ phía cầu thang truyền tới, cô nhìn về phía cầu thang, cười nói: \"Có thể tin cậy được.\"<br><br>Nghe vậy, Tô Triều ngẩng đầu lên, nhìn thấy Mạnh Tinh Trì đứng đó thở hổn hển, không tin nổi nhìn mình, vừa ngạc nhiên vừa vui mừng.<br><br>Tô Triều đứng dậy đi tới đó: \"Mạnh tổng, em mang theo một ít...\"<br><br>Cậu còn chưa nói xong, Mạnh Tinh Trì đột nhiên chạy tới ba hai bước, ôm cậu vào lòng, hai lồ ng ngực không có khoảng cách, có thể nghe thấy tiếng tim anh đập dữ dội.<br><br>Tô Triều chớp chớp mắt, mặt đỏ lên: \"Nơi này còn có người.\"<br><br>Mạnh Tinh Trì vẫn không buông tay, nghiêng đầu ngửi thấy mùi hương của cậu, trầm giọng khàn khàn nói: \"Em đã đi đâu vậy?\"<br><br>\"Hai ngày nay bận quá, tối hôm kia mới đi ghi hình cho một chương trình tạp kỹ, nhưng điện thoại của em không may lại rơi xuống bồn cầu, vừa xuống máy bay em liền lập tức tới tìm anh.\" Tô Triều nói: \"Anh chưa ăn cơm nhỉ, em mới mua một ít nguyên liệu, lát nữa chúng ta cùng nấu ăn.\"<br><br>Mạnh Tinh Trì nhẹ nhàng hỏi: \"Em còn muốn anh không...?\"<br><br>Tô Triều lùi lại một chút, hai tay ôm mặt, nghi hoặc hỏi: \"Anh nói cái gì cơ? Muốn cái gì?\"<br><br>Mạnh Tinh Trì lặng lẽ nhìn cậu, lộ ra một tia hèn nhát hiếm thấy.<br><br>Tô Triều ngẩng đầu, bẹp một tiếng, hôn nhẹ lên môi hắn: \"Thật nhớ anh.\"<br><br>Mạnh Tinh Trì: (*/ω＼*)<br><br>\"Khụ khụ\" Tiết Minh Ngọc ho khan vài tiếng, \"Ở đây còn có hai người còn sống.\"<br><br>Tô Triều lập tức đẩy Mạnh Tinh Trì ra, lùi lại ba mét, mặt đỏ bừng cầm lấy nguyên liệu trên mặt đất: \"Em đi nấu cơm, chị và Tiết tiểu thư hai người có thích món gì không? Em sẽ nấu hết!\"<br><br>Từ Nhược Mai: \"Không cần, chúng tôi đã ăn rồi.\"<br><br>\"Vậy để em nấu một chút chè ngọt nhé.\" Tô Triều lấy từng nguyên liệu ra, \"Là để dưỡng nhan, loại ăn ngon mà không tăng cân.\"<br><br>Từ Nhược Mai hiển nhiên là tâm động, suy nghĩ hồi lâu mới nói: \"Quên đi, tôi phải về ngủ.\"<br><br>Tiết Minh Ngọc khoác tay bà bước ra ngoài, trong khi Từ Nhược Mai đang xỏ giày, cô bước đến trước mặt Mạnh Tinh Trì và nói: \"Mẹ của anh đang để lại thế giới cho hai người, trước sau gì bà ấy vẫn là mẹ của anh, đừng giận dỗi với bà ấy nữa.\"<br><br><br>Mạnh Tinh Trì không trả lời, quay người giúp Tô Triều nhặt rau.<br><br>\"Anh chàng đẹp trai, có thời gian chúng ta cùng nhau ăn tối nhé.\" Tiết Minh Ngọc mỉm cười dịu dàng với Tô Triều.<br><br>\"Được!\"<br><br>*<br><br>Trong nhà chỉ còn lại hai người, yên tĩnh hơn, nhưng Mạnh Tinh Trì lại cảm thấy náo nhiệt hơn.<br><br>Mấy con mèo cũng tiến hành tuần tra hàng ngày, chạy đến bàn nấu ăn, Tô Triều dỗ dành chúng đi chơi chỗ khác.<br><br>Mạnh Tinh Trì đứng cạnh cậu, đi theo cậu mọi lúc mọi nơi.<br><br>\"Mạnh tổng, mau nếm thử cái này xem hương vị thế nào?\" Tô Triều gắp một cây măng tây còn hơi nóng, sốt ruột dí bên miệng.<br><br>Mạnh Tinh Trì liếc nhìn tay cậu, còn không hỏi xem cậu đã rửa tay chưa, há miệng ăn vào, nóng đến mức mồm phồng lên: \"Xì, ngon quá.\"<br><br>Tô Triều cười lớn: \"Anh còn chưa nhai.\"<br><br>Mạnh Tinh Trì nhai hai lần: \"Thật ngon.\"<br><br>Nồi bốc khói nghi ngút, mùi thơm tỏa ra k1ch thích vị giác.<br><br>Mạnh Tinh Trì cảm thấy đây là một giấc mơ mà anh không muốn tỉnh lại, người mà anh khao khát không chỉ trở thành người yêu của anh mà còn nấu cơm cho anh, thật tò mò kiếp trước anh đã tích đức bao nhiêu cơ chứ.<br><br>\"Chuyện lần trước anh nói...\" Tô Triều vừa mở miệng, Mạnh Tinh Trì đã ôm lấy cậu từ phía sau, vòng tay qua eo cậu, lặng lẽ dựa vào vai cậu, cậu lại mỉm cười nói tiếp: \"Căn bệnh.....nó có nghiêm trọng không?\"<br><br>Mạnh Tinh Trì gật đầu, nhẹ nhàng xoa đầu cậu<br><br>Tô Triều úp muôi xuống, cười nói: \"Em không có bệnh nên cũng không biết nó phiền toái ra sao. Nhưng chí ít em biết nó so với Parkinson vẫn tốt hơn đúng không? Hơn nữa em cũng không sợ hãi, anh không cần lo lắng, ngược lại là anh, nếu anh nói với em sớm hơn, em sẽ không mời anh đi ăn cùng họ. Bữa ăn vừa rồi có làm anh sợ không?<br><br>Mạnh Tinh Trì lắc đầu: \"Rất tốt, vì có em.\"<br><br>Tô Triều mỉm cười, lấy món trứng xào thịt măng tây ra, quay đầu nhìn anh: \"Về sau em thường xuyên ăn cùng anh hơn, nếu anh sợ ăn cùng người khác thì cứ gọi cho em.\"<br><br>Mạnh Tinh Trì cảm động, cúi đầu hôn lên môi cậu, lại hôn lên lòng bàn tay mềm mại của cậu.<br><br>\"Ăn trước đi.\" Tô Triều chặn miệng cười nói, lo lắng nếu dây dưa lâu hơn, công sức nấu nướng coi như bỏ đi mất.<br><br>*<br><br>Ăn tối xong, Mạnh Tinh Trì thu dọn bát đ ĩa, đi đến ổ mèo tìm Tô Triều đang dựa vào tường ngủ trong góc.<br><br>Mấy con mèo vòng tới vòng lui, đi đến bên cạnh cậu ngồi xổm xuống, an tĩnh nhìn cậu ngủ say<br><br>Mạnh Tinh Trì nhẹ nhàng đi tới, đi đến bên cạnh cậu ngồi xổm xuống, lặng lẽ nhìn khuôn mặt đang say ngủ của cậu.<br><br>Thời gian dần trôi đi.<br><br>Tô Triều nghiêng đầu, mơ mơ màng màng mở mắt ra, ngơ ngác nhìn anh: \"Em ngủ bao lâu rồi?\"<br><br>\"Không quá lâu. Cậu có muốn lên tầng nghỉ ngơi một chút không?\"<br><br>\"Em phải về ký túc xá, bọn họ biết chuyến bay hôm nay của em.\" Tô Triều ngáp một cái, đứng dậy liền cảm thấy yếu ớt suýt ngã ngửa, thật may có Mạnh Tinh Trì đỡ lấy cậu.<br><br> <br>Cậu ôm Mạnh Tinh Trì, cọ cọ trên cổ anh, nhẹ giọng thì thầm: \"Em dự định sẽ nhận nhiều hơn, về sau có thể sẽ rất bận.\"<br><br>\"Không cần quá mệt mỏi.\"<br><br>\"Không mệt thì làm sao kiếm được nhiều tiền?\" Tô Triều cười nói.<br><br>Vốn dĩ những cái này có thể đáp ứng nhu cầu sinh hoạt và công việc của cậu, cậu cũng không có tham vọng trở thành người giàu có, nhưng bây giờ thì khác.<br><br>Mua nhà ở đây là tốt nhất, thậm chí ở trong khu dân cư này lại càng tốt, lúc nghỉ ngơi có thể nhìn thấy Mạnh Tinh Trì, lại vô cùng rất an toàn.<br><br>\"Anh đưa em về.\"<br><br>\"Được.\"<br><br>Hai người ngồi trong xe, dựa vào nhau, không ai nói gì. Mạnh Tinh Trì biết cậu mệt mỏi nên để cậu ôm anh nằm nghỉ một lúc rồi đánh thức khi sắp đến gần ký túc xá \"Anh dừng lại ở phía trước đi.\" Tô Triều ngồi dậy hôn anh, sau đó miễn cưỡng xuống xe vẫy tay: \"Chú ý an toàn, tạm biệt.\"<br><br>\"Triều Nhi, mày đang nói chuyện với ai thế?\" Cách đó không xa, Trần Ngư dẫn ba người khác đi tới.<br><br>Tô Triều: \"!!!\"<br><br>\"A, Mạnh tổng!\" Trình Tiểu Bắc nhìn kỹ hơn, nhìn thấy Mạnh Tinh Trì đang ngồi trong xe, \"Muộn thế này, sao ngài lại đến đây?\"<br><br>Mạnh Tinh Trì chậm rãi gật đầu.<br><br>Tô Triều chột dạ hỏi: \"Sao mọi người lại ở đây?\"<br><br>\"Ăn quá nhiều, mọi người ra ngoài đi dạo, đang chuẩn bị quay về...\" Trần Ngư liếc nhìn Mạnh Tinh Trì, ánh mắt đột nhiên dán chặt vào môi anh vài giây, sau đó nhìn Tô Triều vài giây, nói: \"Miệng tao hơi khô, có mang theo son dưỡng không?\"<br><br>\"À, có.\" Tô Triều từ trong túi lấy ra một cây đưa cho hắn, kéo hắn về phía trước, \"Đi thôi, chúng ta trở về đi. Hẹn gặp lại, Mạnh tổng!\"<br><br>Trần Ngư vặn son, bôi lên miệng, cười nói: \"Tạm biệt, Mạnh tổng.\"<br><br>Mạnh Tinh Trì: \"...\"<br><br>\"Tô Triều, lại đây.\" Mạnh Tinh Trì đột nhiên gọi lớn.<br><br>Tô Triều bảo mấy người khác rời đi trước, sau đó mới chạy về: \"Có chuyện gì vậy?\"<br><br>Mạnh Tinh Trì ủy khuất: \"Anh cũng muốn son dưỡng môi.\"<br><br>\"Em không có thỏi mới, chỉ còn mỗi thỏi đấy thôi, hôm khác em mang cho anh.\"<br><br>\"Mới?\"<br><br>\"Ừ.\" Tô Triều dừng một chút, quay đầu nhìn bóng lưng đồng đội, nhanh chóng đưa tay ấn vào đôi môi đỏ mọng ướt át của anh, \"Em đoán là không cần đâu, môi của anh đã khá ẩm rồi.\"<br><br>Mạnh Tinh Trì há miệng, ngậm lấy ngón tay anh, li3m một cái.<br><br>Tô Triều mặt đỏ bừng, chạy đuổi theo đồng đội như ma đuổi.<br><br>............................................................................................................................<br><br>Đôi lời T nói<br><br>Thật lâu r t k ra chương mới ha....xloi mn nhìu<br><br>T kbt còn bao nhiêu người theo dõi truyện nữa, rất cảm ơn mọi người vẫn kiên trì với T, hứa sẽ hoàn full bộ này vì T ghét drop ngang khi đọc truyện lắm!!!<br>"]