["<br>Tô Triều Detective lets go:)))<br>Ngô Tang chạy lên tầng, nhìn thấy Tô Triều đứng bên cửa sổ, lắp bắp chỉ tay ra bên ngoài: \"Anh có thấy Mạnh tổng ở bên ngoài không?\"<br>Tô Triều một tay chống cằm, quay đầu nhìn cậu ta: \"Thấy được.\"<br>Ngô Tang có chút kích động: \"Có nghĩa là anh cũng nhìn thấy màn chào hỏi vừa rồi?\"<br>\"uh-huh.\"<br>\"Vậy anh thấy màn biểu diễn của em thế nào?\" Ngô Tang đi tới gần cậu, đẩy kính râm lên đầu, đôi mắt vô tội sáng ngời, \"Có hay không làm mất mặt nhóm rồi?<br>\"Không có.\" Tô Triều thầm nghĩ, không biết nên nói một trong hai ai mới là người mất mặt hơn.<br>\"Thế thì tốt.\" Ngô Tang sống sót từ cái chết thở ra một hơi \"Vừa rồi em sợ chết khiếp, không tài nào tưởng tượng được Mạnh tổng ở ngay dưới ký túc xá, em còn tưởng mình nằm mơ! Nhưng, tại sao ngài ấy lại xuất hiện ở đây? \"<br>Tô Triều che che dấu dấu quay đầu đi, nhìn bầu trời bên ngoài, nhoẻn miệng cười nói: \"Đưa anh về nhà.\"<br>\"Ồ.\"<br>Tô Triều sững sờ, thấy cậu sắc mặt như bình thường, kinh ngạc nói: \"Em không cảm thấy ngạc nhiên?\"<br>\"Em...!phải cảm thấy ngạc nhiên ạ?\" Ngô Tang hỏi ngược lại.<br>\".......\"<br>Tiếng bước chân từ trên cầu thang truyền đến, một lúc sau, Trần Ngư ngáp một cái, bước lên, uể oải chào họ, chuẩn bị quay lại phòng ngủ.<br>Tô Triều ngăn hắn lại: \"Cá con, anh có biết nãy ai đưa em về nhà không?\"<br>\"Ai~?\" Trần Ngư há to miệng, lại ngáp một cái.<br>\"Mạnh tổng, Mạnh, Tinh, Trì.\"<br>\"Ò.\" Trần Ngư xua tay, \"Tao ngủ tiếp.<br><br>Tối hôm qua anh mày ghi hình cả đêm, buồn ngủ lắm.\"<br>Tô Triều khó hiểu đi theo phía sau hỏi: \"Mọi người tại sao không ngạc nhiên?\"<br>\"Có gì đáng ngạc nhiên, không phải mày nói hết rồi à, bị fan thư sinh theo dõi, tạm thời đến ở nhờ nhà Mạnh tổng một đêm.\" Trần Ngư uống mấy ngụm nước, bất đắc dĩ nhìn cậu, \"Ngài ấy đưa mày về là chuyện bình thường.<br><br>Nếu đổi ngược lại mày đến nhà Từ Lập Nhân ở nhờ, Từ Lập Nhân không những sẽ đưa mày về, mà còn sẽ ở bên mày kè kè để giữ an toàn, mày tin hay không?\" \"<br>Tô Triều: \".......Tin.\"<br>\"Thế, chuyện này có gì lạ đâu.\" Trần Ngư vươn vai, sau đó liếc nhìn cậu, ẩn ý nói: \"Trừ phi trong lòng chú em có quỷ chột dạ, mới thấy nó lạ.\"<br>Tô Triều trong lòng lộp bộp, hàm hồ nói: \"Đương nhiên là chột dạ chứ.<br><br>Hồi sáng Mạnh tổng giúp em chơi game, đem Tư lệnh đì chết tươi.\"<br>Trần Ngư cười với cậu một cái, chọc vào ngực cậu: \"Làm rất tốt, chú em.<br> <br><br>Đối với chuyện hạ gục nó, lần sau nhớ rủ anh.\" Nói xong liền trở về phòng ngủ tiếp.<br>Ngô Tang đi tới, đẩy Tô Triều đang sững sờ: \"Anh sao thế? Sợ Tư lệnh về đánh anh à?\"<br>\"Không.\" Tô Triều tỉnh táo lại, càng nghĩ càng cảm thấy Trần Ngư nói gì cũng có lý.<br>Không phải chỉ để cậu ấy ở lại một đêm rồi đuổi cậu ấy về kí túc xá thôi sao, nếu là Từ Lập Nhân đối với cậu cũng sẽ làm như vậy, thẹn thùng cái con khỉ khô.<br>Cũng không biết đang suy nghĩ gì, Tô Triều đột nhiên nói với Ngô Tang, \"A Tang, anh yêu em.\"<br>\"?\"<br>Ngô Tang nghe không hiểu, nhưng vẫn là hỏi theo bản năng: \"Anh muốn em làm cái gì? Giúp anh đánh Tư lệnh á, ông ý già lắm rồi.\"<br>Tô Triều: Ôi.<br>Nhìn kìa, đây là phản ứng bình thường, tại sao cậu khẩn trương trước chuyện của Mạnh Tinh Trì chứ?<br>\"Hai người nói yêu đương với cái gì cơ.\" Trình Tiểu Bắc từ trong phòng đi ra, dụi dụi mắt, nằm đè lên Tô Triều giống như chân gà rút xương, \"Anh Triều, em cũng yêu anh, em muốn ăn mì thịt bò.\"<br>\"............Chết tiệt, tự mình làm đi!\" Tô Triều bỏ lại bọn họ trở về phòng.<br>Trình Tiểu Bắc đứng tại chỗ, bối rối nhìn Ngô Tang, thành tâm: \"Tiểu Tang Tang, yêu em, em làm mì được không?\"<br>Ngô Tang nói: \"Em vừa gặp Mạnh tổng ở dưới nhà!\"<br>\"Nà ní, thật hay đùa!\"<br>\"Là thật mà!\" Ngô Tang hưng phấn, đây là phản ứng bình thường, dáng vẻ bình tĩnh của Tô Triều không thể thỏa mãn h@m muốn nói chuyện của cậu ta một chút nào!<br>Tô Triều nằm trên giường, mê man nhìn trần nhà.<br>Cậu luôn cảm thấy có cái gì đó mất kiểm soát đang đi lệch khỏi quỹ đạo.<br>Cậu hơi sợ hãi.<br>Nhưng cũng không thể tránh khỏi một chút chua ngọt nảy sinh.<br>Một hồi cười ngây ngô, một hồi lại buồn bã u sầu, biểu hiện thất thường.<br>Tâm tình trở nên buồn bực, Tô Tịch gọi điện cho cậu nói đã thấy tin tức trên Weibo, hỏi cậu có sao không.<br>Tô Triều cười nói: \"Anh không sao, fan tư sinh đã được Mạnh Tinh Trì giải quyết, ký túc xá cũng rất an toàn, hiện tại mọi chuyện đều ổn.\"<br>Tô Tịch: \"Sau này anh ra ngoài nên cẩn thận một chút\"<br>\"Tuân lệnh.\"<br>\"Nhưng mà, chiều nay Mạnh tổng lại đến trường em đấy.\" Tô Tịch nói.<br>\"Sao?\" Tô Triều lập tức từ trên giường ngồi dậy, \"Đến trường em làm gì?<br>\"Đến mở tọa đàm.\" Tô Tịch nói, \"Lát nữa em sẽ đi nghe.\"<br>\"Từ từ!\" Tô Triều đột nhiên hét to, \"......Anh cũng muốn đi.\"<br>\"Anh tới để nghe cái gì?\"Tô Tịch khó hiểu \"Ngài ấy đến đây để talk với sinh viên định hướng nghề nghiệp tương lai, đồng thời chiêu mộ nhân tài.<br> <br><br>Anh trong giới đến đây sân si cái gì?\"<br>Tô Triều ủy khuất: \"Mi chán ghét tau ngu xuẩn, vì tau không phải sinh viên đại học phỏng?\"<br>\"......Đồ xảo quyệt nhà anh!\" Tô Tịch bất lực nói, \"Thế anh đến nhanh đi, em đi xin vé cho anh vào cửa.\"<br>\"Oke, nhớ cho cái chỗ trong góc nhé.\"<br>Tô Triều lập tức đứng dậy, mở tủ quần áo, chọn từ trái qua phải, lấy ra một bộ đồ cao cấp phiên bản giới hạn, mặc thử rồi tự mãn đứng trước gương.<br>Nghĩ lại thấy nó không phù hợp, tìm kiếm lại một lúc, cậu nghĩ sao lại tìm bộ đồ đơn giản lần trước đã mặc đến trường thăm em gái, hóa trang thành sinh viên.<br>Nếu Mạnh Tinh Trì biết hắn ở đó, nháy mắt liền sẽ phát hiện ra, hehe.<br>Ăn trưa xong, cậu xách ba lô lên, mở tủ lạnh trước khi đi, lấy ra một ít hoa quả và sữa rồi cho vào túi.<br>Ngô Tang ngồi ở bên bàn đọc sách, soái khí mà ngẩng đầu ngạo nghễ hỏi: \"Anh đi dã ngoại sinh tồn à?\"<br>\"Không, anh đi trước.\" Tô Triều đeo túi, chạy nhanh lên tầng, lên tầng một liền đụng phải Triệu Tư Linh<br>\"Làm gì thế, chạy như chó đuổi.\" Triệu Tư Linh ở phía sau lớn tiếng nói.<br>\"Em đang vội!\" Tô Triều chui vào xe, thúc giục trợ lý \" Mau đi thôi\" <br>Vẫn là vị trí cũ ở cổng trường, Tô Tịch tiếp nhận Tô Triều đã trang bị đầy đủ vũ khí, lập tức đưa vào hội trường, nói nhỏ: \"Tý nữa anh đừng có ngủ gật đấy.\"<br>\"Không thể nào, em nghĩ anh là loại như thế à?\"<br>\"Anh không phải loại người như thế, anh chỉ là cái loại nhờ em gái làm bài tập hộ thôi à.\" Tô Tịch lạnh nhạt nói.<br>Tô Triều tự tin nói: \"Trách ai chứ? Không phải tại em quá thông minh à, giải quyết hết mọi vấn đề cho anh.\"<br>Tô Tịch cười hai tiếng, lôi kéo cậu chạy nhanh về phía trước: \"Đừng đến muộn, chậm một phút là em hỏng!\"<br>Hội trường rất sôi động, sinh viên các năm đều tụ tập đông đủ, vé vào cửa thoạt khó để kiếm được.<br><br>Theo lời Tô Tịch, cô ấy đã hỏi xin hội trưởng hội sinh viên thêm một suất, đổi lại, cô nhận thầu một học kì bữa sáng cho hội.<br>Tô Triều nghe liền cảm động, hỏi cô: \"Hội trưởng hội sinh viên, là nam hay nữ? Có đẹp trai không? Có người yêu chưa?\"<br>\"Xì, không cần anh quản.\" Tô Tịch đẩy cậu ngồi ở góc của hàng cuối cùng, chào hỏi một vài người bạn cùng phòng ngồi bên cạnh, rồi chỉ vào trang phục của cậu, \"Xin lỗi, ông anh tự kỉ của tớ đang bị cảm.<br><br>\"<br>Đám người bạn cùng phòng hướng Tô Triều chào hỏi, Tô Triều gật đầu với họ, rồi thu mình vào ghế không nói một lời, giảm thiểu tối đa sự tồn tại của mình.<br>Đám bạn cùng phòng nhìn, cảm thấy thật sự là bị tự kỷ, cảm thấy xấu hổ vì đã hỏi quá nhiều, ánh mắt lộ ra chút đồng cảm.<br>Sinh viên trong hội sinh viên phụ trách giữ trật tự trên sân, một cậu trai cao gầy đi tới, lúc nhìn thấy Tô Triều thì sửng sốt một chút, mới đem cốc nước cho Tô Tịch: \"Lát nữa diễn thuyết xong thì nhờ cậu tới hội giúp đỡ một chút nhé.<br><br><br>\"<br>\"Không thành vấn đề.\" Tô Tịch đồng ý.<br>Đám người rời đi, Tô Triều nheo mắt nói nhỏ bên tai Tô Tịch: \"Là hội trưởng hội sinh viên?\"<br>\"Vâng.\"<br>\"Trông cũng bình thường.\"<br>\"Đương nhiên không thể so với anh.\"<br>\"Thành tích thế nào? Lịch sử tình trường ra sao? Hoàn cảnh trong nhà như thế nào? Có hút thuốc hay uống rượu không?\"<br>\"Ồn quá!\" Tô Tịch kéo mũ xuống, che hết cả khuôn mặt.<br>Tô Triều một bên chỉnh tóc, vừa chỉnh lại mũ, quỷ dị thì thào nói: \"Đừng tùy tiện yêu đương.\"<br>\"Đương nhiên là em biết.\" Tô Tịch thì thào nhìn cậu, \"Em có yêu cầu rất cao!\"<br>\"Cao bao nhiêu?\"<br>\"Cần phải có đầu óc như anh, còn có nhan sắc nhất định phải không thua gì anh.\" Tô Tịch thản nhiên nói: \"Được chưa?<br>\"Thỏa mãn là thỏa mãn, nhưng chiếu theo điều kiện của em tôi, sợ là không có đâu\" Tô Triều giễu cợt.<br>\"Ai nói.\" Tô Tịch hất cằm, \"Hừ, em tùy tiện nhìn một chút, kiểu gì cũng có thể tìm ra một kẻ bóp ch3t nhan sắc nhà anh.<br><br>\"<br>Xung quanh ồn ào đột nhiên yên ắng, Tô Triều như đoán được cô đang nói đến ai, quay đầu nhìn về phía sân khấu, một người đàn ông mặc quần áo chỉnh tề từ cửa trước bước vào.<br>Xung quanh lại dội lên tiếng xì xào bàn tán, các cô gái rõ ràng là rất phấn khích và ngạc nhiên.<br>Người dẫn chương trình giới thiệu trên sân khấu, Tô Triều nghe thấy hàng loạt danh hiệu, liền cảm thấy thế giới thật không phẳng chút nào.<br>Giữa tiếng vỗ tay và cổ vũ, Mạnh Tinh Trì bước lên bục, đứng trước bàn với ánh hào quang, dáng đứng thẳng tắp như thân cây tùng, bỏ qua tương tác, trực tiếp đi thẳng vào chủ đề, bắt đầu nội dung của diễn thuyết.<br>Ngôn ngữ ngắn gọn và đi thẳng vào lòng người.<br>Rất nhiều thuật ngữ chuyên môn là chính là điểm mù về kiến thức của Tô Triều, nhưng xét theo phản ứng của các sinh viên trong hội trường, có lẽ đó là một bài phát biểu thành công.<br>Tô Tịch bên cạnh bị k1ch thích đến mức suýt chút nữa đem đùi cậu bóp nát như tương.<br>Tô Triều chăm chú nhìn những người trên sân khấu, lần đầu tiên cậu nhìn thấy Mạnh Tinh Trì đứng trên sân khấu được ánh đèn chiếu vào, như thể anh là một người đến từ thế giới khác.<br>Chính là, người này sẽ âm thầm giúp đỡ nhóm của họ, cổ vũ và trợ giúp cậu vượt qua giai đoạn khó khăn, thu nhận thời điểm cậu không nơi nương tựa, ngoài dự đoán mà vô tình lấp đầy trái tim cậu.<br>Mọi người và mọi thứ xung quanh cậu đều biến mất, trong mắt cậu chỉ còn lại bóng dáng của Mạnh Tinh Trì<br>Ngoài tất cả mọi thứ, chỉ có tiếng tim đập rộn ràng.<br>Phải đến khi có những tràng pháo tay nồng nhiệt dưới khán đài, Tô Triều mới tỉnh dậy từ giấc mộng, nhìn Mạnh Tinh Trì cúi đầu rời sân khấu.<br>Một người phụ nữ xinh đẹp dáng chuẩn đang đợi ở bên cạnh, tươi cười nghênh đón, cũng không biết nói gì với anh, hai người cùng nhau bước ra ngoài.<br>Trên sân khấu vẫn có người phát biểu phụ họa, Tô Triều cũng không thể ngốc thêm nữa, thấp giọng hỏi Tô Tịch, \"Cô gái bên cạnh Mạnh tổng thoạt nhìn rất xinh đẹp, em có biết đó là ai không?\"<br>Tô Tịch nhìn thoáng qua nói: \"Em biết, là bông hoa của học viện, lớp nào mà có cô ấy thường chật kín sinh viên, nghe nói là thanh mai trúc mã của Mạnh Tinh Trì, họ biết nhau từ khi còn nhỏ.<br><br>Chính cô ấy đã mời Mạnh Tinh Trì đến diễn thuyết.<br><br>Tên là Tiết Minh Ngọc.<br> <br><br>Anh có hứng thú với cô ấy à?\"<br>\"Anh ra ngoài đợi em, anh không hiểu những thứ này.\" Tô Triều cầm túi đi ra ngoài.<br>\"Này, anh đi đâu vậy?\" Tô Tịch thấp giọng hô lên, nhưng đáng tiếc người đã chạy mất rồi.<br>Tô Triều chạy ra khỏi hội trường, đứng ở cổng nhìn trái nhìn phải, thấy hai người đi về hướng sân thể dục, liền lén lút theo sau.<br>Những học sinh đi qua không khỏi hiếu kỳ liếc nhìn cậu trai ăn mặc kỳ lạ này, cậu ta bước từng bước ngoằn ngoèo trên vỉa hè, sau đó chuyển sang một gốc cây để ẩn nấp, trông rất đáng nghi.<br>Bất quá Tiết Minh Ngọc đang đi phía trước, mọi người đều cho rằng cậu là kẻ ngốc muốn đuổi theo đại mỹ nhân.<br>Tô Triều không dám đi quá gần, cũng không nghe rõ được họ nói gì nên chỉ có thể để ý từng bước di chuyển của họ.<br>Vừa nhìn thấy hai người họ đứng gần, cậu không khỏi nắm chặt tay, căng thẳng đến mức tim nhảy ra ngoài, nhưng hai người vừa mới đứng gần không có chủ ý gì, lập tức tạo khoảng cách.<br>Nữ nhân duyên dáng, mái tóc dài xoăn bồng bềnh phía sau đón gió, phong tình vạn chủng*.<br>(*Phong tình vạn chủng: Chính là không cần lúc nào cũng phải cố tỏ ra quyến rũ mà chỉ cần một cái nhíu mày, một ánh mắt lơ đãng cũng đủ khiến bao nhiêu đoá hoa đào nguyện vì nàng mà nở rộ.<br><br>Đây chính là sự quyến rũ toát ra từ trong cốt cách chứ không phải vẻ bề ngoài.)<br>Tô Triều lén lút đấm cây (:)))) thương anh), ánh mắt chú ý dưới chân cô có một đôi giày cao gót rất đẹp rất bắt mắt.<br>Người này có thể là chủ nhân của những đôi giày cao gót của Mạnh Tinh Trì? Và căn phòng khoá kín đó, chẳng lẽ là để cất dấu đồ của cô ta.<br>Tô Triều đang đoán già đoán non thì thấy Mạnh Tinh Trì quay đầu nhìn lại, liền cúi xuống nấp sau một gốc cây, lo lắng rằng họ sẽ quay lại tìm mình.<br><br>nhanh chóng trượt vào bãi cỏ bên cạnh.<br>\"Nhìn cái gì vậy?\" Tiết Minh Ngọc quay lại, chỉ thấy cỏ cây đung đưa, \"Hôm nay gió lớn lắm sao?<br>\"Không có gì đâu.\" Mạnh Tinh Trì nghi hoặc thu hồi tầm mắt, \"Có vẻ như ai đó đang theo dõi chúng ta.\"<br>\"Chúng ta làm gì mà bị theo dõi, đâu phải minh tinh hay idol gì đó đâu.\" Tiết Minh Ngọc cười, \"Nói đến idol, anh rốt cuộc là đang theo đuổi ai vậy?<br>Mạnh Tinh Trì chậm rãi nhướng mày: \"Không nói.\"<br>\"Chậc, thàn thần bí bí, không phải chỉ là đu idol thôi sao, đều rất bình thường.\" Tiết Minh Ngọc cười bất lực hỏi lại, \"Mà này, tình hình của anh thế nào rồi? Em thấy vừa rồi anh cư xử rất bình tĩnh, có phải tốt lên không? \"<br>\"Không, chỉ là giả vờ thôi.\" Mạnh Tinh Trì thú nhận, \"Anh đem đám người trong hội trường thành mấy cái bánh bao.\"<br>Tiết Minh Ngọc bật cười: \"Tất cả?\"<br>\"Không, khả năng vẫn có một cái nhân thịt, nhưng tôi không biết cô ấy có ở đó không.\" Mạnh Tinh Trình nhớ Tô Triều có một cô em gái đang học ở đây.<br>Nếu cô ấy ở đây, anh chỉ có thể hy vọng rằng bài phát biểu vừa rồi không thất bại và để lại ấn tượng tốt.<br>\"Tình huống của anh chẳng chuyển biến gì cả, anh có nghe theo lời khuyên của bác sĩ tâm lý, đến những nơi đông người hơn chưa? \"<br>\"Có.\" Mạnh Tinh Trì như đang nói với chính mình.<br>\"Ồ? Nhân dịp gì?\"<br>\"Anh vừa tham gia một bữa tiệc tương tác nhập vai quy mô lớn với hàng chục nghìn người cách đây vài ngày.\"<br>\"Không tệ.\" Tiết Minh Ngọc vừa khen ngợi, đột nhiên dừng lại, lạnh nhạt nói: \"Lời anh nói liệu có phải..............một concert đúng không?<br>Mạnh Tinh Trì: \".\"<br>Tác giả có lời muốn nói: Mạnh tổng (uất ức): Không, là Gala Quốc khánh mà....!concert gì mà thời gian chơi ít như vậy!.<br><br>"]