["<br>Cách thời gian ăn tối còn một khoảng thời gian, Tô Triều đề nghị đi dạo xung quanh.<br>Về phần đi dạo ở đâu, cậu cũng không biết, cậu chỉ muốn ở cùng Mạnh Tinh Trì một lát.<br>Mạnh Tinh Trì đương nhiên không có ý kiến gì.<br>Tài xế đỗ xe ở ven đường, bên cạnh chính là một trung tâm thương mại cao cấp, Tô Triều định mua một số thứ cho người thân, nhưng vừa xuống xe đã có người nhìn chằm chằm vào cậu.<br>Tô Triều: \"....\"Thôi xong, kính râm vẫn vứt ở trên xe.<br>\"A a a a a a a a a a a a a a! Là Tô Triều!!!!!\" Xung quanh dần trở nên ồn ào.<br>Tô Siêu lập tức trở lại xe: \"Mau rời khỏi nơi này.\"<br>Tài xế lập tức lên ga, phi nhanh rời khỏi chỗ này.<br>Tô Triều quay đầu nhìn lại, phát hiện không có gì ngoài ý muốn, liền yên tâm, sau đó lại đeo kính râm cùng khẩu trang, lẩm bẩm nói: \"Ai da, đi ra ngoài thật phiền phức.\"<br>Cậu cùng anh em trong nhóm đã quen với cuộc sống như thế, nhưng Mạnh Tinh Trì rõ ràng không thích những nơi đông đúc và ồn ào như thế, rất có thể nó sẽ ảnh hưởng đến trạng thái lúc ăn cơm của anh, đây là điều Tô Triều không muốn thấy.<br>\"Mạnh tổng, nhà hàng Tây này rất nổi tiếng, hẳn là sẽ có rất nhiều người lui tới, chúng ta đổi chỗ khác.\"<br>\"Được.\"<br>\"Để tôi xem có chỗ nào an toàn hơn không.\" Tô Triều mở điện thoại lên, chuẩn bị tìm kiếm.<br>\"Có.\"<br>\"Ở đâu?\"<br>\"Nhà tôi.\"<br>\"......!\"<br>Tô Triều hơi giật mình: \"Anh nghiêm túc?\"<br>Mạnh Tinh Trì hơi chột dạ, khẽ quay đầu ra ngoài, tránh cho cậu nhìn ra tâm tư của mình, giọng điệu ân cần nói: \"Anh có nhiều fan như vậy, có lẽ đi đâu cũng có người nhận ra anh.<br><br>An toàn nhất chỉ có nhà của tôi, nhưng nếu anh không muốn đi, chúng ta đổi nơi khác.<br>\"Tôi đồng ý!\" Tô Triều lớn tiếng đáp, sau đó xấu hổ gãi gãi đầu, sợ mình lộ liễu quá, bổ sung nói: \"Vừa hay có thể ngắm mèo!\"<br>Mạnh Tinh Trì gật đầu, chưa bao giờ cảm thấy việc nuôi mèo lại là một quyết định đúng đắn như vậy!<br>Khi gần đến nhà, Tô Triều nhìn thấy một siêu thị hàng nhập khẩu, đề nghị anh muốn đi mua một chút đồ, cậu lần này nhất định phải bộc lộ tài năng.<br>Tiến vào siêu thị, Tô Siêu đẩy xe, nhớ lần trước trong tủ lạnh nhà Mạnh Tinh Trì có nhiều đồ ăn, liền đi tới khu thực phẩm tươi sống mua một ít thịt cùng hải sản.<br>Lúc lấy thịt, anh đẩy xe ra ngoài một chút, lúc này một bàn tay đáp xuống bao phủ mu bàn tay cậu.<br>Tô Triều: \"......\"<br>Mạnh Tinh Trì: \".....\"<br>Tim Tô Triều bỗng đập siêu cấp nhanh, dựng đứng nhìn anh.<br>Mạnh Tinh Trì rút tay về, ấp úng nói: \"Tôi tới đẩy xe, cũng không biết tại sao.........\"<br>Không biết tại sao lại vô tình chạm tay!<br>Tô Triều cười cười, bắt lấy cổ tay của anh, đặt ở trên xe đẩy tay cầm: \"Vậy anh đẩy đi, tôi đi chọn đồ.\"<br>Mạnh Tinh Trì gắt gao nắm chặt tay cầm: \"Được.\"<br>Một lúc sau, trên xe đẩy đã có rất nhiều đồ ăn.<br><br> <br>Tô Siêu nhìn chằm chằm đồ trong xe, cảm thấy không cần nhiều như vậy, cậu chỉ muốn thể hiện tay nghề của mình mà thôi, mua quá nhiều cũng không thể làm hết.<br>Vì vậy, cậu bắt đầu chọn đi chọn lại, bỏ lại những thứ những thứ không cần thiết.<br>\"Tại sao lại bỏ lại?\" Mạnh Tinh Trì lưu luyến nhìn những thứ kia, lại bỏ vào, \"Tôi có tiền.\"<br>\"Phì.\" Tô Triều cười nói: \"Tôi biết anh rất giàu, nhưng anh không thể ăn nhiều như vậy.\"<br>\"Không sao, miễn là là anh nấu......\" Tôi đều có thể xử hết!<br>\"Không nên lãng phí.\" Tô Triều vẫn là đem những thứ kia cất lại, đi về phía trước đi mấy bước, phát hiện anh không theo kịp, còn mang theo một bộ dạng oán niệm, liền cười nói: \"Thức ăn để lâu không tốt, nếu anh đã thích như thế, lần sau tôi nấu tiếp.\"<br>Mạnh Tinh Trì nhạy bén nắm bắt từ ngữ: \"Lần sau?\"<br>Tô Triều đột nhiên thấp thỏm: \"Có thể không?\"<br>\"Đương nhiên có thể.\" Mạnh Tinh Trì cầu còn không được, hùng hổ đẩy xe về phía trước, Tô Triều đứng ở bên cạnh cười ha ha.<br>Đi qua quầy rau củ, Mạnh Tinh Trì cúi đầu nhìn xe đẩy, nhíu mày rồi chủ động đi nhặt một ít nấm hương, khoai tây và ngô.<br>Tô Triều nhìn, có chút xúc động khi nhìn, lập tức nói: \"Mạnh tổng, khoai tây anh lấy bị hỏng rồi.\"<br>Mạnh Tinh Trì: \".....\"<br>Su Triều mỉm cười lấy khoai tây ra, chỉ ra một phần bị hỏng, sau đó chọn lại một ít: \"Chọn phải cẩn thận, đôi khi sẽ có vài củ bị hỏng do vận chuyển.\"<br>Mạnh Tinh Trì: \"Được.\"<br>Tô Triều cảm thấy lúc này trông cậu giống như một học sinh ngoan ngoãn chăm chỉ học hành, thuận tay chỉ sanng đống rau bên cạnh chỉ anh cách chọn.<br>Học sinh ngoan khác đang lắng nghe rất cẩn thận, lúc đi qua khu trái cây, lúc vô ý sờ đại dưa hấu.<br>Khi đi sang khu vực trái cây bên cạnh, tôi vô tình chạm vào quả dưa hấu to.<br>\"Mạnh tổng, anh thử đi?\" Tô Triều đề nghị.<br>Mạnh Tinh Trì liếc nhìn hành động của những người khác, đàng hoàng vỗ vỗ quả dưa hấu, trông rất điêu luyện.<br><br>Sau khi vỗ nhiều quả liên tiếp, cuối cùng anh cũng chọn được một trong số chúng.<br>\"Tại sao?\"<br>\"Đẹp, lớn.\" Mạnh Tinh Trì thành thật đáp.<br>Tô.....Triều: \"\"<br>Mạnh Tinh Trì chủ động đẩy xe, xếp hàng xong quay lại thì phát hiện Tô Triều đã biến mất, sau khi tìm kiếm xung quanh thì phát hiện cậu đang nhàn nhã ở khu ăn vặt.<br>Đối phương ngồi xổm trước kệ hàng, bưng một hộp khoai tây chiên cùng thịt bò khô, cẩn thận so sanh với biểu đồ năng lượng, tựa hồ đang loay hoay không biết chọn cái nào.<br>Mạnh Tinh Trì nhìn bóng lưng không nhúc nhích của cậu, trong lòng mơ hồ cảm thấy ấm áp thân mật.<br>\"Mạnh tổng, anh muốn cái nào?\" Tô Siêu quay đầu nhìn anh, đem hai món đồ ăn vặt đưa tới trước mặt anh, ý định để cho anh lựa chọn.<br>Mạnh Tinh Trì nói: \"Cả hai.\"<br>Tô Triều: \"Anh cũng thích ăn?\"<br>\"Ừm.\"<br>\"Được!\" Tô Siêu đem thịt bò khô cùng khoai tây chiên bỏ vào, lại hỏi: \"Còn muốn ăn cái gì?\"<br>Mạnh Tinh Trì liếc cậu một cái, sau đó lấy một ít trên kệ hàng: \"Đều thích.\"<br>Tô Triều: \"Tuyệt vời!\"<br>Tất cả đều là đồ ăn Mạnh tổng thích, cậu chỉ là ăn ké mấy miếng, nếu Cá con và Từ Lập Nhân có muốn mắng muốn chửi gì thì có thể tìm Mạnh Tinh Trì mắng.<br>Hai người mang theo túi lớn túi nhỏ bước ra khỏi siêu thị, nhưng lại đụng phải Tiết Minh Ngọc đang đi tới.<br> <br>Nhà của Tiết Minh Ngọc cũng ở gần đây, vẻ mặt cô liền thay đổi, như thể nhìn thấy ma: \"Mạnh Tinh Trì, sao anh lại tự mình đi siêu thị<br>?\"<br>Mạnh Hành Trì: \"....\"<br>Tô Triều từ phía sau nghiêng đầu, Tiết Minh Ngọc chú ý đến cậu ta: \"Cậu có phải là cậu thanh niên hào hiệp trượng nghĩa ban nẫy?\"<br>Tô Triều gật đầu.<br>\"Mạnh Tinh Trì, anh đây là cố tình đưa người về nhà để cảm ơn sao?\" Tiết Minh Ngọc vẻ mặt nghi ngờ, không biết nên ngạc nhiên vì Mạnh Tinh Trì thay cô cảm ơn người ta hay là ngạc nhiên vì anh thật sự cùng một người lạ đi siêu thị!<br>Chờ đã, có chắc là người lạ không?<br>Tiết Minh Ngọc không khỏi nhìn hai người họ, thấy Tô Triều lặng lẽ di chuyển ra phía sau Mạnh Tinh Trì, rõ ràng nói: \"Hai người quen nhau phải không?\"<br>Mạnh Tinh Trì gật đầu.<br>\"Vậy tại sao anh không nói sớm hơn?\"<br>\"Em không hỏi anh.\"<br>\"....\" Tiết Minh Ngọc ngán ngẩm đỡ trán.<br>\"Chúng ta về trước đi.\" Mạnh Timh Trì nói xong, liền quay đầu nhìn Tô Triều \"Đi thôi, mặc kệ nó.\"<br>Tiết Minh Ngọc nhìn hai người họ đi xa, một lúc sau, cậu thanh niên quay lại nhìn cô một cái, sau đó khẽ gật đầu với cô.<br>Tiết Minh Ngọc xua tay, luôn cảm thấy khuôn mặt được che kín của người kia thực sự rất kỳ lạ.<br>Sợ người khác thấy mặt sao?<br>Trong nháy mắt, cô đột nhiên nhớ tới một tin tức, kêu to: \"Cậu đẹp trai, cậu bao nhiêu tuổi?\"<br>Tô Triều nghi hoặc một chút, nhưng vẫn thành thật trả lời: \"22.\"<br>Mạnh Tinh Trì đột nhiên quay đầu lại, vươn hai ngón tay nắm lấy ống tay áo của cậu, để người lên xe trước, sau đó quay đầu nhìn Tiết Minh Ngọc, tặng cô một cái liếc xéo.<br>Tiết Minh Ngọc khoanh tay trước ngực, nhướng mày và nở một nụ cười khó lường.<br>Cậu trai 22 tuổi, đẹp trai, hát hay, chân dài đang ở ngay đây.<br>\"Buổi tối em sẽ sang nhà anh chơi đấy.\" Tiết Minh Ngọc cười đầy nguy hiểm, mặc kệ đối phương đồng ý hay không, xoay người bước vào siêu thị.<br>Mạnh Tinh Trì đen mặt,tính toán lát nữa báo bảo vệ cấm cửa cô gái này, miễn cho nó phá hủy thế giới của hai người bọn họ.<br>\"Cô ấy có hẹn đến nhà anh rồi à?\" Tô Triều hỏi.<br>\"Không cho nó tới.\"<br>Tô Triều theo bản năng hỏi: \"Tại sao?\"<br>\"Anh muốn nó tới?\"<br>\"Không phải.\" Tô Triều tìm được một lý do rất chính đáng, \"Tôi không muốn để lộ thân phận của mình, tốt xấu tôi cũng là minh tinh có hàng vạn fans hâm mộ đúng không?\"<br>Mạnh Tinh Trì: \"Đúng vậy, cho nên nó không được phép tới.\"<br>Tô Triều quay đầu nhìn ra ngoài cửa sổ, không ngừng cười khúc khích.<br>Về đến nhà, cậu quen thuộc chạy ra cửa thay giày, phát hiện hai đôi giày cao gót vẫn ở chỗ cũ, không nhúc nhích đi đâu.<br>Thay giày xong, cậu hưng phấn chạy vào: \"Đại Hoa, Nhị Nha, Tô Tô, anh lại đến rồi đây!\"<br>Mấy con mèo thi nhau chạy loạn.<br>Nghe thấy động tĩnh, Mạnh Tinh Trì không khỏi cong khóe miệng, sau đó ngồi xổm xuống thu dọn giày vừa cởi ra, đặt sang một bên, gọn gàng ngăn nắp, anh cảm thấy rất yên tâm.<br><br>Mạnh Tinh Trì đi chuẩn bị thức ăn cho mèo, Tô Triều ôm Tô Tô đi theo phía sau, rầu rĩ nói: Đại Hoa không theo tôi nữa rồi.\"<br>\"Nó đói bụng, một khi đói bụng liền không để ý tới ai.\" Mạnh Tinh Trì chuẩn bị ba cái bát, một lát sau, hai con kia cũng chạy vào, tự mình tìm bát cơm, bắt đầu ăn.<br>Tô Triều dùng điện thoại quay lại video,tìm đủ mọi góc quay, cuối cùng liền nằm bò ra sàn.<br>Mạnh Tinh Trì xoay người, vừa hay nhìn thấy vòng eo và bờ m ông của........<br>\"Đáng yêu.\" Tô Triều cảm thán một câu, sau đó quay người nói: \"Mạnh tổng, anh xem...........Mạnh Tổng, anh sao vậy? Nóng quá F?\"<br>Mạnh Tinh Trì xờ lên khuôn mặt nóng bừng của mình và bước ra khỏi phòng một cách vô cảm.<br>\"?\"<br>Tô Triều sờ sờ đầu Tô Tô, thì thầm nói: \"Anh ấy bị sao vậy? Tâm trạng không tốt à? Tự dưng sao lại tức giận?\"<br>Tô Tô: prprprpr meo meo.<br>Tô Triều nhìn bọn họ ăn xong liền rời đi, đi ngang qua thư phòng thấy Mạnh Tinh Trì đứng ở trước tủ sách tìm thứ gì đó, đi vào hỏi: \"Anh đói chưa? Đang tìm gì vậy?\"<br>\"Tìm sách.\"<br>\"Sách gì?\" Tô Triều cũng giúp tìm.<br>\"Kim Cương Kinh*\"<br>(*Kinh Kin cương: Kinh Kim Cang (hay còn gọi là Kinh Kim Cương), tên đầy đủ là Kim Cương Bát Nhã Ba La Mật Đa, là một trong những bài kinh quan trọng nhất của Phật giáo Đại Thừa.<br><br>Đồng thời được xem là một bài kinh căn bản của Thiền tông, vì chứa đựng tinh hoa, cốt tủy của giáo lý Bát Nhã.<br>Theo đa số nhà Phật học, bộ kinh này phát xuất từ miền Trung và miền Nam Ấn Độ.<br><br>Etienne Lamotte cho rằng Bát Nhã Ba La Mật Đa khởi đầu từ miền Tây Bắc và Trung Á, do ảnh hưởng của nền văn minh Địa Trung Hải và Hy Lạp trong giai đoạn nảy sinh ra Đại Thừa.<br><br>Nhưng theo Edward Conze, một trong những học giả uyên t)hâm nhất về Bát Nhã Ba La Mật Đa, điều này chỉ chứng tỏ rằng bộ kinh này được thịnh hành tại miền Tây Bắc trong triều đại Kouchan (thế kỷ I sau Công Nguyên), chứ không phải là nảy sinh tại đây.<br>- Cái này nó dài và trừu tượng lắm, hiểu đơn giản nó là sách tụng kinh thui, ai muốn tìm hiểu thêm thì tra gg nha, nhiều lắm......).<br>\"....\" Sở thích cũng thật đa dạng.<br>Tô Triều không tìm thấy Kinh Kim Cương, lại đánh giá qua giá sách của anh một lượt, âm thầm thở dài, sau đó nhìn thấy một cái khung ảnh, liền tò mò xem qua.<br>Bức ảnh là một bức chân dung gia đình, một cặp vợ chồng trung niên và hai cậu bé có khuôn mặt giống nhau.<br>Người lớn hơn mặc lễ phục cử nhân, tay cầm hoa, nụ cười nông cạn nhưng trông rất ấm áp.<br>Người trẻ hơn đứng cạnh anh, mỉm cười hạnh phúc.<br>Sau khi cẩn thận xác định một lúc, Tô Triều không ngờ Mạnh Tinh Trì lại có em trai: \"Mạnh tổng, trước đây anh cười nhiều hơn bây giờ!\"<br>Mạnh Tinh Trì ngưng lại, đi đến bên cạnh cậu, nhìn xuống bức ảnh và không nói gì.<br>\"Đây là bố anh à?\" Tô Triều chỉ chỉ người đàn trung niên \"Cao thật đó.\"<br>\"Ừ.\" Mạnh Tinh Trì bình tĩnh nói: \"Đáng tiếc đã lên trời.\"<br>Tô Triều biết ý, chỉ vào người đàn ông trẻ cao lớn và đẹp trai bên cạnh, cười nói: \"Đây là em trai anh à? Trông đẹp trai quá.<br><br>Cậu ấy hiện đang ở đâu? Hai người không ở chung sao?\"<br>\"Nó cũng lên trời rồi.\"<br>Tô Triều: \".....\"<br>\"Thực xin lỗi.\" Tô Triều yên lặng đem khung ảnh thu hồi, hắn cũng không dám hỏi người phụ nữ trong ảnh.<br>\"Tại sao anh phải xin lỗi?\" Mạnh Tinh Trì nói: \"Anh đâu có giết họ.\"<br>Bị giết?<br>Không phải cái chết bình thường?<br>Tô Triều nghi hoặc, nhưng cũng không hỏi thêm: \"Chúng ta đi nấu cơm.\"<br>\"Ừm.\"<br> <br>Tô Triều vẫn là đầu bếp cho bữa tối, Mạnh Tinh Trì chỉ phụ giúp một phần, nửa giờ sau, ba món ăn và một món canh đã sẵn sàng.<br>Tô Triều đem ra 2 bát canh: \"Cạn ly!\"<br>Mạnh Tinh Trì thận trọng chạm bát với cậu, tâm tình chậm rãi thả lỏng.<br>Mặc dù nấu rất nhiều món, nhưng Tô Triều không dám ăn nhiều hơn, no 7 phần liền ngừng ăn và nhìn chằm chằm vào Mạnh Tinh Trì đang ăn.<br>Mạnh Tinh Trì: hoảng loạn jpg<br>Ăn đến mức không thể ăn thêm, Mạnh Tinh Trì hài lòng đặt bát đũa xuống: \"Ăn ngon lắm, cám ơn.\"<br>\"Không có gì.\" Tô Triều trong lòng mừng rỡ, lúc này nhận điện thoại của Tô Tịch, đi ra ngoài nghe máy.<br>\"Anh, anh sao rồi?\"<br>\"Sao cái gì?\"<br>\"Anh đã nghĩ thông chưa?\"<br>Tô Triều lén liếc nhìn Mạnh Tinh Trì đang thu dọn bát đũa, vẻ mặt nghiêm túc, giống như đang ngắm đồ cổ, thận trọng và thận trọng, có chút đáng yêu.<br>\"Nghĩ thông.\"<br>\"Thế tiếp theo anh định làm cái gì?\" Tô Tịch hỏi.<br>\"Theo đuổi?\"<br>\"Ha ha, không hổ là anh trai em, so với anh cả anh lợi hại hơn nhiều!\"<br>Tô Triều mỉm cười: \"Nhưng theo đuổi như thế nào đây?\"<br>\"Bày ra hết những ưu thế của anh nhỉ?\" Tô Tịch nói: \"Hay là, biểu diễn thực lực kinh người hoặc sát chiêu?\"<br>Mắt Tô Triều sáng lên: \"Đúng ha, em thật thông minh.\"<br>Sau khi cúp điện thoại, Tô Triều nhìn về phía Mạnh Tinh Trì, trầm ngâm ôm Tô Tô mà suy nghĩ gì đó.<br>Nhân được tầm mắt của cậu, Mạnh Tinh Trì thu dọn xong, lau tay, cúi đầu kiểm tra quần áo, sau khi xác định không có vấn đề gì, mới tự nhiên mà xoay người.<br>Tô Triềuôm con mèo đi tới, đang định nói thì Mạnh Tinh Trì đột nhiên đưa tay chạm vào đầu cậu.<br>Tô Triều hai mắt hơi hơi mở to, vẫn như cũ không nhúc nhích, khẩn trương nhìn anh.<br>Sau đó lại thấy Mạnh Tinh Trì run rẩy bỏ tay xuống, lấy ra hai sợi lông mèo trên đầu cậu.<br>Tô Tịch: \"...\"<br>Không được rồi, bệnh Parkinson của Mạnh Tổng ngày càng nguy hiểm.<br>\"Có mấy sợi lông mèo.\" Mạnh Tinh Trì lại giải thích, sợ hãi đối phương nghĩ mình đang muốn chiếm tiện nghi, mặc dùnguyên nhân đúng là có lông mèo (/w＼)<br>Tô Triều trực tiếp cúi đầu, tiến đến trước mặt anh: \"Còn không?\"<br>\"Có.\" Mạnh Tinh Trì sờ đầu cậu, sau đócó tật giật mình nói: \"Tôi nhìn lầm rồi.\"<br>Tô Triều không khỏi nghi ngờ rằng canh, đặt con mèo xuống, đột nhiên nắm lấy cánh tay anh dẫn ra ngoài: \"Mạnh tổng, để tôi cho anh xem một thứ.\"<br>Mạnh Tinh Trì:!<br>Hạnh phúc đến thật bất ngờ!<br>Gần như tay trong tay một lần nữa.<br>Khi hai người ra đến sân trong Tô Triều nhìn ánh đèn xung quanh, lại chạm vào mặt cỏ mềm mại, sau đó vận động một chút.<br>Mạnh Tinh Trì nội tâm phấn khích, cậu muốn biểu diễn độc quyền cho anh sao?<br>\"Mạnh tổng, đứng xa ra một chút.\" Tô Triều tràn đầy tự tin, muốn thể hiện bản thân!<br>Mạnh Tinh Trì lùi lại vài bước, nhìn sân khấu mơ ước của riêng mình đầy mong đợi.<br>Lúc này, Tô Triều đã chạy về phía trước vài bước, thực hiện hai cú lộn nhào liên tiếp rồi hạ cánh an toàn.<br>Mạnh Tinh Trì: \"?\"<br>Tô Triều xoa xoa tay: \"Thế nào? Lợi hại không<br>Mạnh Tinh Trì chậm rãi tán thưởng: \"Lợi hại.\".<br><br>"]