["<br>\"Ôi thần ánh sáng trên cao, em đúng là một bé yêu tinh may mắn\".<br>Saya ôm mặt, hâm mộ nhìn bé con trên giường hoa.<br><br>Chỉ thấy trên trán cậu có một vầng sáng nhàn nhạt, đó là lời chúc phúc thuộc về Tinh Linh Vương.<br>Cứ mỗi mười năm, khu rừng Yêu Tinh sẽ có một nhóm tiểu yêu tinh ra đời.<br>Bọn họ là con cưng của trời, thai nghén trong nụ hoa, hấp thụ tinh hoa của trời đất để ngưng tụ hồn phách.<br><br>Khi bông hoa nở rộ là lúc nhóm tiểu yêu tinh hoàn thành quá trình phát triển, dần dần thức tỉnh.<br><br>Yêu tinh và tinh linh giống nhau, đều là đứa con của Thần Ánh Sáng.<br><br>Giữa họ không hề có khoảng cách, đôi bên rất thân thiết và hay giúp đỡ lẫn nhau.<br><br>Từ lúc làm ở nhà ấp đến nay, Saya đã chào đón 3 nhóm tiểu yêu tinh ra đời, nhưng chưa có đứa bé nào lại may mắn được Tinh Linh Vương chúc phúc cả.<br>Hôm nay là ngày tiểu yêu tinh ra đời, trùng hợp là Tinh Linh Vương cũng đang tuần tra khu rừng Yêu Tinh.<br><br>Ngài đã cùng cô chào đón những sinh mệnh mới chào đời.<br>Đứa bé thức tỉnh cuối cùng này, thoạt nhìn ngơ ngơ ngác ngác, nhưng vận số lại may mắn ngất trời.<br>Có được lời chúc của Tinh Linh Vương, đứa nhỏ không chỉ có một cái tên độc đáo, mà còn được Tinh Linh Vương che chở.<br>\"Sperion\".<br><br>Tinh Linh Vương tóc vàng chỉ tay vào không khí, ánh sáng lập loè, ngưng tụ thành một chiếc vòng hoa xuất hiện trên đầu của tiểu yêu tinh.<br>Tiểu yêu tinh phát hiện trên đầu mình có một vòng hoa, khó hiểu mà dùng tay béo sờ sờ.<br>\"Sperion! Oa! Một cái tên rất tuyệt!\".<br><br>Saya cảm thán.<br>Làm xong mọi chuyện, Tinh Linh Vương dặn dò Saya vài câu rồi rời khỏi phòng ấp.<br><br>Saya hành lễ thật ưu nhã, cung tiễn hắn rời đi.<br><br>Đợi đến khi bóng Tinh Linh Vương khuất hẳn, cô mới vỗ tay, gọi nhóm bé con đang núp trong bụi hoa ra:\"Các bé yêu của chị, mau ra đây nào, đến giờ ăn cơm rồi\".<br>Theo tiếng gọi trong trẻo ẩn chứa ma thuật, từ các góc của nhà ấp, từng sinh mệnh nhiễm ánh sáng màu xanh lá nhạt bay ra.<br><br>Sinh vật này chỉ to bằng ngón tay cái, cơ thể bóng loáng không mặc quần áo, sau lưng mọc một đôi cánh dài mỏng như cánh ve, khẽ vỗ cánh là có bụi ánh sáng rơi xuống.<br><br>Nhà ấp là một vườn hoa cực kỳ rộng lớn, bên trong mọc đầy những loài thực vật quý hiếm, có nhiều loài còn tuyệt chủng ở thế giới loài người.<br><br>Nơi này bốn mùa như xuân, trăm hoa đua nở.<br><br> <br>Ánh mặt trời giống như những sợi dây đàn bằng vàng, từ mái nhà chiếu nghiêng qua cửa kính rọi vào trong phòng.<br><br>Hương hoa ngọt thanh phiêu tán trong không khí, thấm đẫm ruột gan.<br><br>Trên chiếc bàn dài được đan từ sợi mây, một hàng chén bạc được xếp ngay ngắn, tinh linh tóc đỏ nâng chiếc bình vòi dài, cẩn thận đổ mật hoa vào trong chén.<br><br>Một giọt là rót đầy một chén, chất lỏng màu vàng toả ra mùi hương ngọt ngào, hấp dẫn nhóm tiểu yêu tinh mới chào đời.<br><br>Các bé yêu tinh thăm dò nhà ấp xong, bụng đã sớm sôi ùng ục, ngửi được mùi thơm của mật hoa thì nối đuôi nhau nhào về phía bàn mây.<br><br>\"Ôi ôi, đừng vội, đứa nào cũng có phần\".<br><br>Saya kêu nhỏ, nhanh tay nhanh mắt tách hai bé con đang tranh nhau một cái chén bạc ra.<br>Các bé bị nắm cánh, ngoan ngoãn không dám động đậy, chớp đôi mắt long lanh thuần khiết.<br>Saya nhẹ tay đặt hai đứa xuống trước chén bạc của từng người, bé con ngửi ngửi, vùi đầu ăn uống ngon lành.<br>Nhìn các bé yêu tinh ăn uống say sưa, Saya thấy đáng yêu đến nhũn cả tim.<br>\"Ơ? Sao lại thừa ra một chén?\".<br>Chỉ thấy chiếc chén phía ngoài cùng bên trái bị thừa ra, mật hoa bên trong chén vẫn còn nguyên.<br><br>Saya đếm lại, phát hiện thiếu một bé.<br>Lúc này, Thư Lê đang bám vào mép giường, nhìn chằm chằm bàn mây phía xa xa.<br>Trán cậu bị tinh linh tóc vàng kia chạm qua, trong đầu cũng nhiều thêm thứ gì đó, dường như là một chuỗi ký hiệu hình thù kỳ lạ.<br><br>Không đợi cậu làm rõ ký hiệu này là gì, tinh linh tóc vàng đã dùng giọng nói trời ban nói vài câu rồi rời đi.<br><br>Thư Lê thấy không nỡ, nhịn không được mà ghé vào mép giường dõi theo hắn đi xa.<br>Sau đó, cậu nghe thấy tinh linh tóc đỏ hét lên một câu, rất nhiều người tí hon bay ra khỏi bụi hoa.<br>Những người tí hon này đều không mặc quần áo, tóc có đủ loại màu sắc, sau lưng mỗi người mọc một đôi cánh khác nhau.<br><br>Có người giống cánh bướm, có người giống cánh chuồn chuồn, có người giống cánh ve.<br><br>Còn có người giống như một dải lụa mỏng, tự mang hiệu ứng phát sáng, nhìn cực kỳ xinh đẹp.<br>Nhưng có xinh đẹp đến mức nào thì bọn họ cũng không mặc quần áo.<br>Thư Lê sờ lồng ngực trơn nhẵn của mình, quyết đoán nhấc chăn hoa khoác lên vai, bọc lấy cơ thể.<br>Làm một người trưởng thành vừa tròn 18 tuổi, cậu cũng có một trái tim biết thẹn thùng.<br><br>Cho dù là trong mơ, dáng người thu nhỏ, cậu cũng tuyệt đối không cho phép bản thân mình loã thể.<br>Cậu không hiểu tinh linh tóc đỏ kia nói gì, nhưng nhìn dáng vẻ gấp gáp của nhóm tiểu yêu tinh thì có vẻ là đến giờ cơm.<br><br> <br>Mùi thơm ngọt ngào chui vào xoang mũi, khiến bụng cậu kêu lên \"ọt ọt\".<br><br>Thư Lê nuốt nước bọt, khao khát nhìn về phía bàn mây, do dự không biết có nên bay qua đấy hay không.<br>Đúng rồi, bay!<br>Thư Lê cởi cánh hoa trên vai xuống, vòng tay ra sau lưng, sờ thấy một mảnh mềm mềm.<br>Ngứa quá~<br>Cậu nhanh chóng buông tay.<br>Bản thân cũng mọc cánh.<br>Kỳ diệu quá xá!<br>Lòng ham chơi của Thư Lê trỗi dậy, quấn cánh hoa quanh hông, cố gắng khống chế đôi cánh sau lưng, để chúng vươn về phía trước.<br><br>Cậu nhìn thấy bốn phiến cánh lụa mỏng trong suốt, bề mặt cánh có một lớp màng bảo hộ phát ra ánh vàng nhàn nhạt.<br><br>Thật là một giấc mơ thú vị!<br>Không biết khi tỉnh lại còn nhớ được bao nhiêu.<br>Thư Lê nhẹ nhàng vuốt ve đôi cánh, xúc cảm tê dại nháy mắt truyền đến đại não.<br>Năm giác quan trong mơ rất chân thật, thật đến mức khiến cậu hoài nghi bản thân đã xuyên tới một thế giới khác.<br>Saya phát hiện thiếu mất một bé yêu tinh thì tìm quanh một vòng, cuối cùng phát hiện tiểu yêu tinh được Tinh Linh Vương chúc phúc đang ngồi trên giường hoa chơi đùa với cánh của mình.<br>Cô đỡ trán, tiến tới hỏi dò:\"Sperion, em không đói bụng sao?\".<br>Bé yêu tinh phản ứng chậm một nhịp, ngơ ngác quay ra nhìn cô, đôi mắt mê mang.<br>Saya thở dài, vươn tay bế bé con lên, đi về phía bàn mây, đặt cậu trước chén bạc:\"Đây là mật ong mới thu sáng nay, ngon lắm nha!\".<br>Thư Lê đột nhiên bị dịch chuyển, nhất thời có hơi ngơ.<br><br>Đôi tay túm chặt cánh hoa, nhất quyết không để mình trần như nhộng.<br>Ngửi được mùi thơm ngọt ngào, cậu nuốt nước bọt, cúi đầu nhìn chất lỏng màu vàng trong chén bạc.<br>Nhìn qua cũng ngon đấy.<br>Thư Lê duỗi tay ôm chén bạc, cánh hoa bên hông lập tức trượt xuống, cậu vội vàng đưa tay túm lại.<br>Nguy hiểm thật, suýt chút nữa là lộ mông rồi!<br>Saya vẫn luôn để ý tới đứa bé được Tinh Linh Vương đặt tên là Sperion này, nhìn thấy cánh hoa mà cậu quấn bên hông thì nghi ngờ chớp mắt.<br>Oops, bé con mới sinh cũng biết xấu hổ sao?<br>Dáng vẻ muốn uống mật ong nhưng lại không muốn trần tru.ồng kia đáng yêu xỉu.<br>Saya nhẹ giọng dỗ dành:\"Ăn no trước đã, lát nữa Aisha sẽ mang quần áo đến cho các em\".<br>Aisha là một yêu tinh trưởng thành, phụ trách chăm sóc cuộc sống hàng ngày của nhóm bé con.<br>Đương nhiên Thư Lê không hiểu cô đang nói gì.<br><br>Cậu ngẩng đầu, lễ phép hỏi:\"Chị ơi, xin hỏi có thìa không ạ?\".<br>Có thìa là cậu có thể một tay giữ cánh hoa, một tay uống mật hoa rồi.<br><br>Tiếng Hán rành mạch rõ chữ, nhưng vào tai Saya lại thành \"chi chi\" như tiếng côn trùng.<br>Cô mím môi cười, nhịn không được dùng tay chọc nhẹ lên đầu của bé con:\"Ngoan nào, không được kén ăn nha!\".<br>Thư Lê kiên trì:\"Cái thìa, có thìa không ạ?\".<br>Cậu dành ra một tay để mô tả.<br><br>Saya lắc đầu thở dài:\"Sperion, em mà còn không uống là mật hoa sẽ bị bé con khác cướp mất đó!\".<br>\"Mình chỉ muốn một cái thìa thôi mà!\".<br><br>Thư Lê rối rắm nhíu mày.<br>Hai người ông nói gà bà nói vịt, ai cũng không thuyết phục được đối phương, chỉ có thể đứng đó tròn mắt nhìn nhau.<br>Một bé yêu tinh tóc đỏ đã uống xong chén mật hoa của mình, nhóc xoa bụng nhỏ, cảm thấy vẫn chưa đã thèm.<br><br>Nhóc nhìn ngó xung quanh, tìm kiếm khắp nơi, phát hiện gần đó có một chén mật hoa đầy ắp.<br><br>Cánh nhóc rung lên, hưng phấn nhào qua đấy, vùi đầu vào chén uống hăng say.<br>Thư Lê dại ra, trơ mắt nhìn mật hoa của mình bị một nhóc yêu tinh tóc đỏ cướp mất.<br>Thân là đứa con nhỏ nhất của nhà họ Thư, từ nhỏ cậu muốn cái gì là có cái đấy, không một ai dám đoạt của cậu.<br>Bây giờ, trong giấc mơ của cậu, Thư Lê bị người ta cướp đồ ăn ngay trước mặt, cậu bị sốc tới ngu người.<br>Nhóc yêu tinh tóc đỏ kia uống \"rồn rột\" hết chén mật ong, thoả mãn nấc một cái, ngẩng đầu nhếch miệng cười với cậu.<br>Đây là khiêu khích trần trụi!<br>Thư Lê tức run cả người.<br>Thân thể thu nhỏ lại, tuyến lệ cũng nhạy cảm hơn.<br><br>Trong lòng Thư Lê cảm thấy siêu tủi thân, cảm xúc bỗng chốc mất khống chế, cậu \"Oa\" một tiếng oà khóc.<br><br>Nước mắt như trân châu tràn khỏi mi, ào ào rơi xuống.<br>Saya chấn kinh, nhất thời không biết nên làm gì:\"Aiya, aiya! Sperion đừng khóc....Còn rất nhiều mật ong mà!\".<br>Thư Lê nghe không hiểu, chỉ lo gào khóc, khóc đến mức thở hổn hển.<br>Nhưng trong lòng cậu đang không ngừng khinh bỉ bản thân.<br>Một học sinh cấp ba như cậu sao có thể vì bị cướp đồ ăn mà khóc lóc thảm thiết chứ?<br>Aaaaa----mất mặt quá đi mất!<br>May mắn đây chỉ là mơ, nếu bị người nhà biết, cậu nhất định sẽ bị cười nhạo suốt đời.<br>Nhóc yêu tinh tóc đỏ bị tiếng khóc của cậu doạ sợ, tai nhọn rũ xuống, miếng méo xệch, cũng oà lên khóc lớn.<br>Thư Lê hai mắt đẫm lệ mơ màng, trong lòng thấy cạn lời.<br>Cậu còn chưa khóc được mấy, tên nhóc cướp cơm này còn khóc to hơn cậu.<br>Điều tuyệt vời hơn còn ở phía sau, trẻ con khóc sẽ lây nhau, đám nhóc yêu tinh cũng theo dây chuyền \"Oa oa\" khóc lớn.<br>Saya to hết cả đầu, luống cuống dỗ đứa này, dỗ đứa kia, hiệu quả cực nhỏ.<br>Ngay lúc cô đang bận đến sứt đầu mẻ trán thì một giọng nói vang lên:\"Ôi trời, Thần Ánh Sáng trên cao, đã xảy ra chuyện gì vậy? Đám nhóc con sao lại khóc toáng lên thế?\".<br>Saya nhìn yêu tinh tóc bạc to bằng bàn tay trên không trung như nhìn thấy chúa cứu thế, ánh mắt nóng rực:\"Aisha yêu dấu ơi, cậu tới đúng lúc lắm! Mau lại đây giúp tôi đi!\".<br>Cô là tinh linh phụ trách thai nghén, chỉ am hiểu tưới nguyên tố ma thuật, đọc thơ ca hát cho bé con trong nụ hoa.<br><br>Sau khi các tiểu yêu tinh thức tỉnh thì sẽ do yêu tinh trưởng thành là Aisha dạy dỗ.<br>Aisha không hổ là yêu tinh dạy mầm non.<br><br>Cô từ tốn bay đến bàn mây, mở chiếc rương trong tay, từng bộ quần áo làm bằng tơ tằm tự nhiên bay ra, bay tới trước mặt các tiểu yêu tinh.<br> <br>Các bé con yêu tinh bị quần áo xinh đẹp hấp dẫn, dần dần quên mất việc khóc lóc.<br>Thư Lê nhìn quần áo bay tới trước mặt, nước mắt lập tức ngừng rơi.<br>Oa!<br>Là quần áo!<br>Cuối cùng cậu cũng không cần loã thể nữa rồi!<br>Thư Lê cũng mặc kệ bản thân trần tr.uồng, cậu nhanh chóng buông cánh hoa, nắm lấy quần áo.<br><br>Chất liệu của quần áo tinh tế mềm mại, nhẹ như tơ lụa, sờ vô cùng thoải mái.<br>Không hổ là giấc mơ của cậu, tỉ mỉ thật đấy.<br>Thư Lê lật trước lật sau xem nên mặc như thế nào.<br><br>Không ngờ trên quần áo có ma thuật, quần áo bay lên, tự động tròng vào người cậu.<br>Người thiết kế còn chu đáo suy xét tới cánh sau lưng của tiểu yêu tinh, mấy sợi dây lưng khéo léo vòng qua cánh, thắt một cái nơ bướm xinh đẹp.<br>Thư Lê lạ lẫm sờ quần áo trên người.<br><br>Là một chiếc váy xếp ly kiểu Hy Lạp cổ, quanh eo thắt một chiếc dây lưng bện bằng tơ vàng, hai bên đùi xẻ tà, làn váy rũ tự nhiên đến đùi.<br><br>Uyển chuyển nhẹ nhàng, phiêu dật, vừa người, trơn mướt như nước, mặc lên vô cùng thoải mái.<br>Khuyết điểm duy nhất là không có quần lót.<br>Chân mà vung lớn một cái là có nguy cơ lộ mông.<br>Tuy nhiên, so với loã thể thì có kiện quần áo che trước chắn sau vẫn tốt hơn nhiều.<br>Thư Lê tận lực xem nhẹ chút khuyết điểm này.<br>Dù sao đợi khi tỉnh giấc, tất cả đều hoá thành mây bay.<br>Quần áo có rồi, tiếp theo cần phải lấp đầy bụng.<br><br>Cậu nâng chén bạc lên cao, ngửa đầu đòi ăn với Saya.<br>\"Chị ơi, mật hoa của em đâu?\".<br>Saya nhìn các em bé đang chìm đắm trong niềm vui có quần áo mới, âm thầm lau mồ hôi lạnh.<br><br>Bỗng, cô nghe thấy tiếng \"chi chi\" quen thuộc, Saya cúi đầu.<br><br>Chỉ thấy tiểu yêu tinh được Vương chúc phúc đang lấy hai tay đỡ chén bạc trống không, khoé mi còn vương nước mắt, vẻ mặt đáng thương nhìn cô.<br>Cho em ấy! Đều cho em ấy hết!<br>Saya hét ầm trong lòng vì quá đáng yêu.<br><br>Cô cầm lấy bình chứa mật ong, đổ một giọt vào chén bạc của bé con.<br>Thư Lê vui vẻ cười một cái với tinh linh tóc đỏ, nhã nhặn bưng chén lên uống.<br>A, ngọt quá, thơm quá, mịn quá.<br><br>Không trách nhóc yêu tinh tóc đỏ kia uống một chén không thấy đủ, còn đi cướp của cậu.<br>Uống cạn một hơi, Thư Lê nấc một cái no nê, dư vị lưu luyến không thôi.<br>- ------<br>*Bình vòi dài<br><img src=\"https://img./public/images/storyimg/20230704/xuyen-thanh-be-con-o-vuong-quoc-tinh-linh-2-0.jpg\">.<br><br>"]