["Seleu tỉnh lại trong hương thuốc nồng đậm.<br><br>Hắn khó khăn mở mắt, mơ màng nhìn thấy trần nhà bằng gỗ, nghe thấy tiếng chim kêu lảnh lót.<br><br>Thật thoải mái.<br><br>Đã lâu rồi hắn không được tỉnh giấc trong hoàn cảnh yên bình đến vậy.<br><br>Từ khi phụ hoàng và mẫu hậu qua đời, hắn bị người chú soán ngôi rồi liệt vào danh sách truy nã, bắt đầu một năm rong ruổi chạy trốn.<br><br>Những thị vệ trung thành và tận tâm cùng người thầy dẫn theo Seleu 13 tuổi chạy ra khỏi hoàng cung ngay trong đêm, vượt qua biên giới của vương quốc Cecilia, tiến thẳng về phía tây.<br><br>Bọn họ băng qua biển lớn, xuyên qua sa mạc, trèo đèo lội suối, cuối cùng cũng đến được khu rừng Yêu Tinh.<br><br>Dọc đường bị hắc kỵ sĩ tàn độc đuổi giết, người bên cạnh vì bảo vệ hắn mà lần lượt tử trận. Hắn từ một đứa trẻ ngây thơ trong sáng trở thành một kẻ mồ côi gánh trên vai món nợ xương máu.<br><br>Ôm lấy tia hy vọng cuối cùng, hắn mạo hiểm xông vào khu rừng Yêu Tinh, cho rằng những tên hắc kỵ sĩ đó sẽ kiêng dè Tinh Linh Vương mà không dám truy kích. <br><br>Nhưng không ngờ những kẻ đó lại coi thường uy danh của Tinh Linh Vương, tuỳ ý bước vào khu rừng để truy sát hắn và Harris.<br><br>Trước khi ngất đi, ký ức của Seleu dừng lại ở khoảnh khắc bị thủ lĩnh hắc kỵ sĩ đánh bay.<br><br>Nhìn Harris vì bảo vệ hắn mà bị đánh tới mức máu thịt lẫn lộn, hắn phẫn nộ đến nỗi chỉ muốn đồng quy vu tận với bọn chúng.<br><br>Nhưng đòn tấn công của hắn chỉ như trứng chọi đá, tự tìm đường chết.<br><br>Lúc ấy, Seleu đã chẳng thiết sống nữa.<br><br>Đánh mất Harris, hắn không biết sự tồn tại của bản thân còn có ý nghĩa gì nữa.<br><br>Nếu đã thế, vậy thì cứ chấp nhận cái chết thôi!<br><br>Ý thức của hắn rơi vào bóng tối vô tận, gặp được phụ hoàng và mẫu hậu, hắn hạnh phúc chạy về phía họ, nhưng lại bị họ từ chối.<br><br>Phụ vương và mẫu hậu biến mất, hắn quỳ trên mặt đất khóc lóc thảm thiết. Tận đến khi ánh sáng loé lên trước mắt, ý thức của hắn mới từ từ trở lại cơ thể.<br><br>Chớp mắt mấy cái, đợi đến khi tầm nhìn trở nên rõ ràng, hắn mới thấy rõ nơi mà mình đang ở.<br><br>Đây là một căn nhà gỗ cũ kỹ.<br><br>Có lẽ do được tu sửa cẩn thận nên nhìn qua vô cùng sạch sẽ. Trên tường treo đầy hoa khô làm đồ trang trí, tràn ngập hơi thở nghệ thuật. <br><br>Bản thân thì nằm trên giường, đắp một tấm chăn mềm mại ấm áp.<br><br>Tầm mắt của Seleu dời về phía cửa sổ, thấy một bóng người cao dong dỏng ở đó.<br><br>Hắn cả kinh, vội đỡ cơ thể ngồi dậy, nhìn người kia mà buột miệng thốt lên:\"Harris!\".<br><br>Người đứng bên cửa sổ xoay người lại, dùng giọng nói trong trẻo như nước suối hỏi:\"Bạn của cậu tên là Harris à?\".<br><br>Seleu sửng sốt, cuối cùng cũng thấy rõ vẻ ngoài của đối phương.<br><br>Đó là một người đàn ông cao gầy, tóc đen mắt xanh, ngũ quan tuấn tú, trên người mặc trường bào màu xanh tinh xảo, trên vai khoác một chiếc áo choàng phiêu dật.<br><br>Điều khiến Seleu kinh ngạc là, người đó có một đôi tai dài nhọn.<br><br>Là tinh linh!<br><br>Chỉ có tinh linh mới sở hữu vẻ ngoài tuyệt trần cùng đôi tai dài nhọn xinh đẹp như vậy.<br><br>Seleu kích động mà xốc chăn định xuống giường, nhưng lại phát hiện bản thân không một manh áo nên chỉ đành lúng túng kéo chăn đắp ngược lại. <br><br>Nhưng ngay sau đó, hắn nhấc một góc chăn lên nhìn, kinh ngạc thấy làn da không chút tì vết của mình.<br><br>Sao lại thế này?<br><br>Tại sao lại không có vết thương nào?<br><br>\"Hiệu quả trị liệu của cỏ trăng quả là tốt, không chỉ cứu mạng các cậu mà còn chữa trị mọi vết thương trên cơ thể\". Tinh linh tóc đen nhấc ấm thuốc trên bếp xuống, nhã nhặn mà đổ vào trong bát, sau đó bưng bát thuốc bước tới gần mép giường, đặt trên chiếc bàn nhỏ cạnh đó.<br><br>Seleu nắm chăn, ngơ ngác nhìn y.<br><br>Nhìn gần lại càng thấy đẹp hơn.<br><br>Da mặt láng mịn như bạch ngọc, không một chút tì vết.<br><br> <br>Xem ra lời đồn nói tinh linh không có râu và lông cơ thể là sự thật.<br><br>Tinh linh tóc đen thấy hắn nhìn tới ngu người thì mỉm cười, nói:\"Tôi tên là Ilio, được Tinh Linh Vương giao phó chăm sóc cho cậu và thầy cậu\".<br><br>\"Tinh Linh Vương?\". Seleu khó tin mà mở to mắt, vội vàng hỏi:\"Anh nói Tinh Linh Vương sao? Ngài ấy ở đâu? Tôi....tôi muốn gặp ngài ấy....\".<br><br>\"Suỵt\". Ilio giơ ngón trỏ đặt lên môi, ý bảo thiếu niên nhỏ tiếng lại:\"Đồng bạn của cậu vẫn còn đang ngủ. Hắn bị thương nặng hơn cậu, vừa mới giải độc xong, cần phải nghỉ ngơi cho tốt\".<br><br>Seleu cắn môi, tự ép bản thân phải bình tĩnh lại. Hắn nhìn xung quanh một vòng, thấy Harris đang nằm trên một chiếc giường khác. Trông anh vẫn tiều tuỵ như thế, nhưng sắc mặt đã hồng hào hơn trước.<br><br>Hắn thở phào nhẹ nhõm, nước mắt lại rơi xuống, vui đến bật khóc.<br><br>Thật tốt quá!<br><br>Cả hắn và Harris đều còn sống!<br><br>Ilio nói:\"Các cậu may lắm đấy, gặp trúng thời kỳ sinh trưởng của cỏ trăng nên mới bảo vệ được tính mạng. Lại đúng lúc Tinh Linh Vương đi tuần tra khu rừng nên ngài ấy đã đánh đuổi những kẻ xâm lấn tàn ác đó đi rồi\".<br><br>Seleu vùi mặt vào chăn khóc nức nở.<br><br>Suốt một năm chạy trốn, hắn đã từng cầu xin sự giúp đỡ của rất nhiều người, bao gồm người cậu và bạn bè của cha mẹ. Nhưng bọn họ đều sợ hãi sức mạnh của hắc kỵ sĩ mà đóng cửa từ chối.<br><br>Trong quãng thời gian ấy, hắn chứng kiến vô số kẻ hờ hững đứng nhìn, thấy được sự xấu xí của nhân tính. Cuối cùng, người cứu mạng hắn và Harris lại là tộc Tinh Linh mà người đời cho là lạnh lùng, cao ngạo.<br><br>Ilio nhìn thiếu niên khóc rấm rứt, bưng bát thuốc trên bàn lên:\"Cậu uống thuốc trước đi, để nguội sẽ không còn tác dụng nữa\". <br><br>Seleu lau khô nước mắt, nhỏ giọng nói:\"Xin lỗi anh, tôi đã thất lễ rồi\".<br><br>Hắn ngước đôi mắt đỏ ửng lên, giơ tay nhận lấy bát thuốc. Nhìn chất lỏng đen xì trong bát, hắn cắn môi, vẻ mặt rầu rĩ.<br><br>Uống thuốc xong, hắn trả chiếc bát lại cho tinh linh tóc đen.<br><br>Ilio nhận chiếc bát không rồi bỏ vào bồn nước bên cạnh bếp lò súc rửa.<br><br>\"Nơi này là vòng ngoài của khu rừng Yêu Tinh, rất an toàn. Cậu và đồng bạn có thể yên tâm ở lại đây dưỡng thương, đợi khi nào khoẻ lại rồi rời đi cũng chưa muộn\". Y đưa lưng về phía thiếu niên, chậm rãi nói.<br><br>Seleu ngồi ôm chân trong chăn, nhìn bóng lưng của tinh linh.<br><br>Loại thuốc này rất thần kỳ, sau khi uống xong thì cơ thể lại sức rất nhanh, đầu óc cũng trở nên tỉnh táo hơn nhiều.<br><br>\"Xin hỏi.....tôi có thể bái kiến Tinh Linh Vương không?\". Hắn thấp thỏm hỏi.<br><br>Ilio quay đầu lại:\"Cậu muốn hỏi về thanh kiếm Carlos sao?\".<br><br>Đối diện với đôi mắt xanh biếc như nhìn thấu hết thảy của tinh linh, Seleu xấu hổ gật đầu:\"Xin lỗi, tôi.....\".<br><br>Tinh linh quả nhiên là một chủng tộc có năng lực thần kỳ như lời Harris nói. Hắn còn chưa kịp giới thiệu thân phận mà đối phương đã biết danh tính và mục đích của hắn. <br><br>\"Không cần xin lỗi\". Ilio nói:\"Thân là vương tử của Cecilia, cậu muốn hỏi về thanh kiếm Carlos cũng là điều dễ hiểu. Nhưng đáng tiếc là thanh kiếm không nằm trong tay của Tinh Linh Vương\".<br><br>Seleu sững người:\"Sao...sao lại thế được?\".<br><br>Thanh kiếm Carlos không nằm trong tay của Tinh Linh Vương? Vậy thì hắn vượt ngàn dặm xa xôi để tới khu rừng Yêu Tinh còn có ích gì?<br><br>Không có kiếm, hắn dựa vào đâu để chứng minh thân phận, để trả thù giặc giã cướp ngôi?<br><br>Vương tử trẻ tuổi chỉ cảm thấy ngọn lửa hy vọng bị dập tắt, tương lai tăm tối mù mịt.<br><br>Ilio lấy một bức thư được đóng dấu sáp từ nhẫn trữ vật ra, đưa cho thiếu niên vương tử đang hồn bay phách lạc:\"Đây là thư đề cử của Tinh Linh Vương, hãy đến vòng giữa tìm Thánh ma thuật sư Danlov, hắn sẽ nói cho cậu biết về tung tích của thanh kiếm Carlos\".<br><br>Ngọn lửa tàn lụi trong nháy mắt lại vụt sáng, Seleu không dám tin mà ngẩng đầu, nhìn chằm chằm vào dấu sáp trên bức thư.<br><br>Ilio thấy hắn mãi không cầm lấy bèn đặt thư lên chăn:\"Muốn báo thù thì ít nhất phải trở nên mạnh mẽ trước đã\".<br><br>Seleu run rẩy nắm chặt bức thư, nước mắt lăn xuống hai bên má.<br><br>Ilio để mặc hắn chìm đắm trong suy nghĩ của chính mình. Y lặng lẽ rời khỏi nhà gỗ, chu đáo đóng cửa lại.<br><br>Bên ngoài, ánh nắng rực rỡ, muôn loài hoa dại đua nhau khoe sắc, động vật ăn cỏ tự do chạy nhảy trên bãi cỏ, tất cả tạo nên một khung cảnh tràn đầy sức sống. <br><br>Ilio tao nhã cất bước, đi về phía rừng sâu. Một chú nai con nhìn thấy bèn nghịch ngợm chạy tới cắn áo choàng của y.<br><br>\"Này này này, những người bạn đáng yêu ơi, hiện tại ta không có thời gian để chơi với bọn mi đâu\".<br><br>Nai con lưu luyến không buông, rên ư ử mấy tiếng với y.<br> <br><br>Ilio sờ chiếc sừng nhỏ trên đầu nó, kéo áo choàng của mình ra, bất đắc dĩ nói:\"Đây là áo choàng mới của ta đấy, chưa mặc được mấy đâu, đừng có cắn rách\".<br><br>Nai con vẫy cái đuôi rồi nhả ra.<br><br>Sau khi giành lại chiếc áo choàng dính đầy nước bọt, Ilio vội vã rời đi như thể có ai đó đuổi theo. Chỉ sợ chậm một bước là nhóm động vật nhiệt tình này sẽ bổ nhào lên người y.<br><br>Tinh linh tăng tốc độ giống như một bóng ma lướt qua khu rừng rậm rạp, rất nhanh đã tới trước một hồ nước trong veo.<br><br>Ở ven hồ, Tinh Linh Vương tóc vàng ngồi trên tảng đá lớn, nói chuyện phiếm với một con rắn nước đang ló đầu ra khỏi mặt hồ.<br><br>Cái đầu đầy vảy dữ tợn của rắn lớn nổi lên trên mặt nước, thi thoảng lại phun ra một chuỗi bọt nước. Khi Ilio tới gần, nó đảo con ngươi màu vàng, chào hỏi với y.<br><br>\"Chào buổi chiều, Ilio\".<br><br>\"Chào buổi chiều, Holekaser\".<br><br>Ilio vẫy tay với rắn nước, bước tới bên người Tinh Linh Vương, cung kính hành lễ.<br><br>\"Thưa ngài, vương tử Cecilia đã tỉnh lại, tôi đã giao bức thư của ngài cho hắn rồi ạ\".<br><br>Tinh Linh Vương nhìn tinh linh tóc đen trẻ tuổi, hiền hoà nói:\"Làm phiền ngươi rồi, Ilio\".<br><br>Ilio nói:\"Được chia sẻ nỗi ưu sầu với ngài là niềm vinh hạnh của tôi\".<br><br>Tinh Linh Vương vỗ vào tảng đá bên cạnh, ý bảo y ngồi lên đó.<br><br>Ilio vén áo choàng, tránh né rêu xanh trên tảng đá, phóng khoáng ngồi xuống. Y lấy một viên đá năng lượng từ nhẫn trữ vật ra, tuỳ ý ném cho con rắn trong hồ nước.<br><br>Rắn nước vươn cái lưỡi dài ngoằng của nó, chuẩn xác cuốn lấy đá năng lượng, hưng phấn nói:\"Cảm ơn nhá\".<br><br>Lấy được đá ma thuật, rắn nước thức thời lặn xuống đáy hồ.<br><br>Đợi đến khi mặt hồ phẳng lặng trở lại, Ilio mới hỏi:\"Tại sao ngài không tự mình giải thích với vương tử Cecilia?\".<br><br>Tinh Linh Vương cụp mắt xuống:\"So với việc đánh tan ảo ảnh của hắn, chi bằng cho hắn thêm một tia hy vọng để sống sót\".<br><br>Thanh kiếm Carlos, chưa bao giờ là một thanh kiếm chân chính.<br><br>Ngoài trừ người Cecilia ra thì không ai có thể sử dụng được nó.<br><br>Nhưng trong trận chiến của chư thần vào 10.000 năm trước, người Cecilia cuối cùng cũng đã ngã xuống. Vương quốc Cecilia bây giờ chỉ còn tồn tại trên danh nghĩa mà thôi.<br><br>Ilio ôm cánh tay, ngẩng đầu nhìn bầu trời xanh thẳm, thở dài:\"Thế lực bóng tối đang dần trở lại, đại lục sẽ lại một lần nữa sụp đổ\".<br><br>Tinh Linh Vương đứng dậy, mái tóc vàng trút xuống như thác nước, đôi mắt xanh lục sâu thẳm:\"Chỉ cần lòng tham còn tồn tại, bóng tối sẽ không bao giờ biến mất\".<br><br>Ilio nhìn lên Tinh Linh Vương tôn quý:\"Chúng ta có thể làm những gì?\".<br><br>Tinh Linh Vương khẽ nói:\"Dốc hết sức lực để bảo vệ tộc nhân\".<br><br>Ilio nhíu mày, bỏ qua câu chuyện nặng nề này, ngược lại hỏi:\"Khi tôi tìm thấy vương tử Cecilia, Doris đã kể cho tôi nghe rất nhiều về Sperion\".<br><br>Doris chính là con chim béo trong miệng Thư Lê.<br><br>Ánh mắt của Tinh Linh Vương trở nên dịu dàng, cười khẽ:\"Vậy ư?\".<br><br>Ilio xoa cằm nói:\"Tôi càng thấy tò mò về cậu nhóc này hơn rồi\".<br><br>Bé con được Vương coi trọng, rốt cuộc là có gì đặc biệt đây? Cậu nhóc còn là đàn em trên danh nghĩa của y nữa đấy!<br><br>Tinh Linh Vương nói:\"Đến lễ hội hè là ngươi sẽ được nhìn thấy cậu ấy\".<br><br>Ilio nhướng mày, tỏ vẻ chờ mong.<br><br>Mà lúc này, bé con yêu tinh được Tinh Linh Vương và chiến sĩ tinh linh nhắc tới còn đang ngủ say sưa trên thảm nhỏ.<br><br>Trải qua một đêm mạo hiểm, Thư Lê đã sức cùng lực kiệt, ngủ thẳng tới giữa trưa không dậy.<br><br>Disio là người đầu tiên tỉnh lại. Nhóc dụi mắt, mơ màng ngồi trên thảm lông, nhìn quanh quất một vòng, thấy đám bạn mình với đủ các tư thế độc đáo khác nhau.<br><br><br>Budno dạng cả hai tay hai chân, bá chiếm một nửa tấm thảm, Angel đáng thương rúc vào một góc, riêng Sperion thì sắp lăn vào gầm bàn tới nơi rồi.<br><br>Còn nhóc thì nằm sát bên chân giường, trên trán đau nhức âm ỉ.<br><br>Chẳng cần nói cũng biết, nhất định là bị nhóc mập này đẩy cho đâm vào chân giường.<br><br>Disio bạnh má, duỗi tay bóp mũi Budno.<br><br>Budno không thể hô hấp nên theo bản năng há mồm, Disio bèn dùng một cái tay khác chặn miệng cậu nhóc lại.<br><br>Budno bị ngạt tỉnh, đôi mắt trừng lớn:\"Ưm ưm ưm!!!!\".<br><br>Disio thấy đủ là dừng, buông tha cái mũi và miệng của cậu nhóc, xụ mặt hỏi:\"Ngủ ngon quá nhỉ?\".<br><br>Budno há mồm hít lấy hít để, xoay người ngồi dậy. Nhóc ta nhìn thấy Angel rúc trong góc và Sperion nằm bên cạnh bàn thì xấu hổ gãi ót.<br><br>\"Cái đó....tư thế ngủ của mình không tốt lắm\".<br><br>Chứ không đã chẳng suốt ngày ngã từ trên giường xuống như thế.<br><br>Disio hầm hè chỉ vào tấm chăn lông trên người cậu nhóc:\"Không chỉ tư thế ngủ không tốt mà cậu còn kéo hết chăn đi rồi!\".<br><br>Chẳng trách nhóc càng ngủ càng thấy lạnh, hoá ra là bị tên mập này cuộn hết.<br><br>Cậu ta cuốn mình thành con sâu lông luôn rồi!<br><br>Budno đỏ bừng mặt, vừa gỡ chăn lông trên người vừa xin lỗi:\"Xin lỗi nhiều nha! Mình không cố ý đâu.....\".<br><br>\"Hừ!\". Disio quay ngoắt đi.<br><br>Budno tự biết mình đuối lý, ủ rũ khép nép nói:\"Lần sau mình sẽ không chen, không kéo chăn nữa\".<br><br>Disio lè lưỡi với cậu nhóc:\"Ai thèm có lần sau với cậu!\".<br><br>Budno nín họng. Nếu như ngày thường thì cậu nhóc đã sớm cãi nhau với Disio rồi.<br><br>Angel bị đánh thức, mái tóc bạc rối như tổ quạ, mờ mịt hỏi:\"Sao....chúng ta lại ngủ trong nhà của Sperion thế này?\".<br><br>Budno ngước mắt:\"Đúng nha, vì sao vậy?\".<br><br>Disio gõ đầu cậu nhóc:\"Đồ ngốc, đương nhiên là vì buồn ngủ quá nên ngủ quên mất chứ sao!\".<br><br>Budno che trán, không phục hét lên:\"Cậu mới là đồ ngốc!\".<br><br>\"Cậu là đồ ngốc, vừa tham ăn vừa tham ngủ, lêu lêu lêu\". Disio làm mặt quỷ với cậu nhóc.<br><br>Budno thẹn quá hoá giận, nhào tới đè Disio xuống. Rất nhanh, hai bé con đã quần nhau trên thảm.<br><br>\"Ây, mấy cậu đừng đánh nữa, đánh thức Sperion bây giờ!\". Angel đứng một bên khuyên can.<br><br>Disio từ lâu muốn đánh Budno một trận rồi. Nếu không phải vì cậu ta tham ăn thì đại ca sẽ không bị ma điểu bắt đi mất.<br><br>Tối hôm qua, vì nể mặt cậu nhóc khóc lóc thảm thiết nên mới tạm thời bỏ qua. Bây giờ đại ca đã bình an trở lại nên đương nhiên phải dạy dỗ tên mập này một trận, để cho cậu ta nhớ kỹ, về sau đừng cứ thấy đồ ăn là lao lên.<br><br>Budno béo hơn một chút nên hành động không linh hoạt bằng Disio, cậu nhóc bị đè ra đánh cho vài cái, khuôn mặt nghẹn tới đỏ bừng, vừa bực lại vừa tức.<br><br>Disio kìm kẹp Budno, nghiêm túc hỏi:\"Sau này còn dám ham ăn nữa không?\".<br><br>Budno nước mắt lưng tròng.<br><br>Niềm yêu thích cả đời của cậu nhóc chính là ăn. Không được ăn ngon, nhóc sẽ không thể nào yên giấc được. Nhưng.....nhưng mà.... Cũng bởi vì tham ăn mà suýt chút nữa nhóc đã hại chết Sperion.<br><br>Nội tâm giãy dụa hồi lâu, cậu nhóc mãi không lên tiếng.<br><br>Disio hỏi lại lần nữa:\"Cậu còn dám ham ăn nữa không?\".<br><br>Nước mắt Budno rơi xuống như mưa, \"oà\" một tiếng gào khóc, vừa khóc vừa nói:\"Không dám! Không dám! Mình sẽ không bao giờ tham ăn nữa!\".<br><br>Huhuhuhuhuhu.<br><br>Trái cây của nhóc, bánh thơm của nhóc, mật ong của nhóc, sau này không thể ăn nhiều nữa rồi!<br><br>Thật là đau đớn biết bao!<br><br>Nhưng..... Nhưng tham ăn sẽ hại tới bạn bè, nhóc phải học được cách kiềm chế.<br><br>Disio nhận được lời hứa của cậu ta thì tạm thời buông tha.<br><br>Budno đau lòng muốn chớt, bò trên thảm khóc rấm rứt.<br><br>Cuối cùng Thư Lê cũng bị tiếng khóc đánh thức. Cậu ôm chăn ngồi dậy, ngơ ngác nhìn ba người bạn của mình.<br><br>Budno quỳ trên đất khóc thút thít. Disio ôm cánh tay, vẻ mặt lạnh nhạt. Angel rúc một góc, muốn nói lại thôi.<br><br>Mới sáng ngày ra sao đã cãi nhau rồi?<br><br>\"Xảy ra chuyện gì vậy?\". Thư Lê dịch người qua, xoa đầu Budno:\"Ngoan nào, đừng khóc nữa\".<br> <br><br>Budno ngước khuôn mặt bánh bao ướt đẫm nước mắt, nghẹn ngào:\"S...Sperion.... Xin lỗi cậu, sau này....mình sẽ không....sẽ không tham ăn nữa.....oà huhuhu.....\".<br><br>Thư Lê chớp chớp mắt, cuối cùng cũng hiểu ra lý do bọn họ cãi nhau.<br><br>Trong vụ việc lần này, tuy đúng là nhóc mập có một phần trách nhiệm, nhưng chung quy thì cậu nhóc vẫn chỉ là một đứa trẻ ngây thơ mà thôi.<br><br>\"Mình không trách cậu, cậu đừng buồn nữa. Ăn thì vẫn ăn được, nhưng đừng nên ăn nhiều quá\". Thư Lê an ủi.<br><br>Sức ăn của nhóc mập rất khoẻ, nếu không biết kiềm chế thì sau này sẽ trở thành một yêu tinh tròn quay như quả bóng mất thôi.<br><br>Béo phì gây ảnh hưởng không tốt tới sức khoẻ đâu.<br><br>Budno lau nước mắt, buồn bã gật đầu.<br><br>Thấy cậu nhóc không còn khóc nữa, Thư Lê thở phào một hơi. Cậu đứng dậy kéo tấm rèm ra, để cho ánh nắng chiếu vào nhà. <br><br>\"Oa, thời tiết đẹp thật đấy, ánh nắng rực rỡ----\".<br><br>Khoan, từ đã!<br><br>Màu nắng sớm không phải nên là màu cam hả?<br><br>Cậu bỗng quay đầu lại, hỏi ba đứa bạn của mình:\"Các cậu có nghe thấy tiếng kêu của Sif không?\".<br><br>Ba đứa nhóc đồng loạt lắc đầu.<br><br>\"Thôi xong rồi!\". Thư Lê khẩn trương giục giã:\"Nhanh, chúng ta trễ học mất rồi!\".<br><br>\"Phải rồi, đi học!\".<br><br>Ba bé con muộn màng nhận ra, cả đám nhảy dựng lên, hoảng hốt chạy đi mở cửa.<br><br>Không thể đến muộn được! Đi muộn là phải dọn cứt chim trên sân thể dục trường, thối lắm luôn á!<br><br>Thư Lê cũng không rảnh để rửa mặt nữa, cậu đeo túi đeo chéo lên, lao ra cửa. Ai ngờ ba bé con đứng ở cửa không nhúc nhích, cậu suýt chút nữa thì đâm vào bọn họ.<br><br>\"Sao vậy?\". Cậu hỏi.<br><br>Disio nghiêng người nhường ra một chỗ, chỉ tay ra phía ngoài:\"Mọi người.....đều ở đó!\".<br><br>Mọi người là chỉ các bé yêu tinh khác.<br><br>\"Hả?\". Thư Lê kinh ngạc.<br><br>Chỉ thấy bên ngoài có không ít bé con bay qua bay lại, còn có người đang chơi đùa trên quảng trường nhỏ.<br><br>Chuyện gì xảy ra vậy?<br><br>Thấy một bé gái đi ngang qua, Angel vội hỏi:\"Lois, mấy cậu không đi học sao?\".<br><br>Lois bay tới gần, nghiêng đầu nhỏ đáng yêu, nói:\"Hôm nay được nghỉ mà!\".<br><br>\"Được nghỉ?\". Bốn bé con trăm miệng một lời thốt lên.<br><br>\"Đúng vậy!\". Lois vỗ cánh, vui vẻ lượn một vòng:\"Sáng nay Elsa tới nói là, tối hôm qua mọi người đều mệt mỏi cả rồi nên hôm nay được nghỉ, không cần lên lớp\".<br><br>\"À há, thật tốt quá!\". Angle vỗ tay.<br><br>\"Yeah! Nghỉ học! Nghỉ học---\". Budno đập tay với Disio.<br><br>\"Phù!\". Thư Lê đỡ cửa thở phào.<br><br>Thế mà lại có chuyện tốt bực này!<br><br>Hiuhiu~ Làm tiểu yêu tinh hạnh phúc quá đi mất!<br><br>Nói nghỉ là nghỉ, tình người cảm động thấu trời xanh.<br><br>Thư Lê tiễn bạn về hết rồi một mình quay vào nhà, cởi túi đeo chéo xuống, lê từng bước chân vào nhà vệ sinh để rửa mặt.<br><br>Cậu cầm cốc súc miệng, liếc tấm gương một cái, đột nhiên sửng sốt.<br><br>Đợi đã, có phải cậu đã quên mất điều gì hay không?<br><br>Tối qua, sau khi về nhà, cậu vội vã muốn tắm nên khi đứng trước gương cũng không suy nghĩ gì nhiều.<br><br>Bây giờ đầu óc tỉnh táo mới chợt nhận ra.<br><br>Đêm qua..... Hình như cậu dùng gương mặt xám như tro và cái đầu dính đầy lông chim mà ở cạnh Tinh Linh Vương suốt.<br><br>Aaaaaaaa!<br><br>Lúc đứng trên vai của Tinh Linh Vương, cậu cảm thấy tóc của ngài ấy suôn mượt mềm mại biết bao, sờ rất sướng tay nên đã lén cọ hai phát.<br><br>Cái đó....chắc là.....không quệt cả lông chim lên đâu ha?<br>"]