["<br>Nhờ ơn trò đùa của Chris mà các bé con đã tăng tốc độ bay, cuối cũng cùng đến kịp giờ vào lớp.<br><br>Bọn họ vừa mới thở hồng hộc ngồi xuống thì giáo viên âm nhạc Leah đã bước chân vào cửa.<br>Leah là một nữ yêu tinh, mái tóc xinh đẹp màu hạt dẻ buộc cao sau đầu, mặc một chiếc áo dài liền thân màu vàng nhạt, đôi cánh nửa trong suốt khẽ đập, ưu nhã bay tới bục giảng.<br>Nhìn 25 bé con đầu mướt mồ hôi, cô khẽ khảy đàn hạc trong lòng, mỉm cười hoà nhã:\"Chào buổi chiều, các bé cưng.<br><br>Chị tên là Leah, giáo viên phụ trách dạy âm nhạc cho các em\".<br>Các bé con đều khá năng nổ, không hề sợ hãi mà lên tiếng tiếp chuyện.<br>\"Chào buổi chiều, Leah\".<br><br>\"Học âm nhạc là học cái gì vậy? Học ca hát sao?\".<br>\"Em có thể học đàn hạc không ạ?\".<br>\"Sit cũng dạy bọn em ca hát....như vậy nè.....Người lùn và thần lùn ngày ngày đánh nhau, quỷ lùn trộm vật báu của người lùn, người lùn dùng búa đập vỡ cửa nhà quỷ lùn, quỷ lùn tức giận đào hỏng đất nhà người lùn....\".<br>Một đứa nhóc bỗng ngân nga bài hát thiếu nhi mà Sit dạy, một đứa khác cũng nối đuôi hát theo.<br><br>Rất nhanh, tất cả đã cùng nhau cất vang tiếng hát.<br>Leah gảy đàn hạc năm dây trong lòng, dễ dàng hoà vào giai điệu, đệm nhạc cho các bé con.<br>Ban đầu, Thư Lê cũng không định hát, bởi vì cậu hát bài này không rõ lời cho lắm.<br>Nhưng các bé con khác đều hát mà cậu lại không, ít nhiều cũng sẽ hơi lạc quẻ.<br>Vì thế, cậu bất đắc dĩ lấy ra \"sách tra cứu cấp tốc\", tìm được âm bồi của \"người lùn và thần lùn\", nhỏ giọng hát theo.<br>Bài hát kết thúc, các bé con vẫn còn chưa đã thèm.<br><br>Leah buông đàn hạc xuống, vỗ tay cổ vũ.<br>\"Hát hay lắm!\".<br>Đám nhóc con kiêu ngạo ưỡn ngực, ai nấy đều mặt mày hớn hở.<br>Leah vỗ tay xong, kiên nhẫn mà giải thích:\"Sit là giáo viên dạy vỡ lòng cho các em, chủ yếu là về ngôn ngữ và chữ viết.<br><br>Còn về âm nhạc, sau này sẽ do chị phụ trách.<br><br>Chị sẽ dạy cho các em về đọc thơ ca hát, biểu diễn nhạc cụ, phổ nhạc viết lời\".<br>\"Oa, cảm giác rất phức tạp nha!\".<br><br>Angel nhăn khuôn mặt bánh bao, lẩm bẩm nói.<br>\"Ừ ừ!\".<br><br>Disio gật đầu tán thành.<br>Hai mắt Thư Lê sáng lên như đèn pha ô tô.<br>Sau khi xuyên tới thế giới này, âm nhạc là thứ duy nhất mà cậu quen thuộc.<br>Âm nhạc ở thế giới này cũng giống với thế giới cũ của cậu, đều lấy 7 nốt nhạc làm cơ sở.<br><br>Tuy rằng cậu hát bằng tiếng Tinh Linh có hơi vất vả, nhưng ngâm nga giai điệu thì hoàn toàn không có vấn đề.<br>Trong phòng học cãi cọ ồn ào, Leah đàn một đoạn nhạc trữ tình để trấn an các bé con.<br> <br>Nhóm bé con dần dần yên tĩnh lại, cô chậm rãi nói:\"Trong thời kỳ mà chữ viết còn chưa xuất hiện, tinh linh sáng tạo ra âm nhạc và thơ ca để truyền thừa lịch sử và văn hoá của chủng tộc.<br><br>Sau này, trong chuyến du lịch đại lục của mình, một nữ tinh linh tên là Desna đã đem lòng yêu mến một chàng trai nhân loại thông minh tuấn tú, vì thế nàng đã dạy thơ ca và âm nhạc cho chàng trai đó.<br><br>Từ đây, người hát rong đầu tiên trên đại lục đã xuất hiện\".<br>\"Âm nhạc khiến cho người ta vui sướng, thơ ca khiến cho người ta khát vọng.<br><br>Người hát rong đi đến đâu cũng được mọi người chào đón nhiệt tình.<br><br>Cho đến tận bây giờ, địa vị của người hát rong vẫn rất cao.<br><br>Không bị bó buộc bởi bất kỳ quốc tịch nào, có thể tự do đi lại trên đại lục, là khách quý được các quý tộc yêu thích.<br><br>Mỗi khi quý tộc tổ chức tiệc tùng đều sẽ mời người hát rong tới để biểu diễn thơ ca của tinh linh trong bữa tiệc\".<br>Leah vừa đánh đàn hạc vừa kể chuyện về lịch sử của âm nhạc và thơ ca, các bé con nghe như say như mê.<br>\"Vì sao lại biểu diễn thơ ca của tinh linh?\".<br><br>Budno khó hiểu hỏi:\"Nhân loại không có thơ ca của chính mình sao?\".<br>Leah gảy vài nốt nhạc nhẹ nhàng, đôi mắt xanh như hồ nước sâu thẳm.<br>\"Bởi vì.....thơ ca của tinh linh có ma thuật\".<br>\"Ma thuật?\".<br><br>Các bé con mông lung.<br>Leah gật đầu:\"Đúng vậy, đa số thơ ca của tinh linh đều ẩn chứa ma thuật, có thể an thần hỗ trợ giấc ngủ, có thể chữa trị bệnh tim, còn có thể triệu hồi nguyên tố tinh linh, đương nhiên....\".<br>Giọng điệu đột nhiên thay đổi, cô hạ giọng, nghiêm túc nói:\"Cũng có thể chiến đấu và giết người\".<br>\"A?\".<br><br>Các bé con trợn tròn hai mắt:\"Thật....thật ghê gớm!\".<br>Thư Lê tì vào bàn múa bút thành văn, dùng tiếng Trung ghi lại lời mà Leah nói.<br><br>Từ nào không hiểu thì ghi lại cách phát âm, dùng dấu ngoặc đánh dấu, đợi sau khi tan học thì đi hỏi các bé con khác.<br><br>Nếu các bé con cũng không hiểu thì lại đi hỏi yêu tinh trưởng thành.<br>Leah nhìn thoáng qua Thư Lê, tiếp tục nói:\"Cả đời người hát rong chỉ có thể xướng 50 bài thơ ca tinh linh, nếu không sẽ bị ma thuật phản phệ, tính mạng khó giữ\".<br>\"Nhân loại thật là yếu ớt!\".<br><br>Angel phát ra câu cảm thán non nớt.<br>Thư Lê tỏ vẻ tán đồng.<br>Nhân loại trong thế giới này không chỉ đánh đàn hạc trong truyền thuyết bị giảm thọ, mà đến ngâm xướng thơ ca của tinh linh cũng có thể đoản mệnh, thật thảm!<br>Leah nhẹ nhàng lắc đầu:\"Đợi khi các em lớn lên, du lịch đại lục, gặp được nhiều nhân loại hơn, tới lúc đó các em sẽ không còn nghĩ như vậy nữa\".<br>Nhân loại cũng không thiếu những con người có tài năng trác tuyệt.<br>Bọn họ thông qua việc học tập ma thuật để thay đổi vận mệnh ngắn ngủi của mình, từng bước trở thành những người ưu tú trên đại lục.<br> <br>Chưa kể nhân loại nổi tiếng âm hiểm, xảo trá, ích kỷ, thường làm ra những hành động tổn thương tới các chủng tộc khác.<br>Ví dụ một quý tộc nào đó nuôi nhốt yêu tinh làm thú vui, lấy điều đó để thoả mãn dục vọng biến thái của bản thân.<br><br>Mà những kẻ đi săn độc ác lại mạo hiểm tính mạng để xâm nhập khu rừng Yêu Tinh, tàn nhẫn săn bắt tiểu yêu tinh, mang về thế giới nhân loại bán đấu giá, kiếm được một khoản lợi nhuận kếch xù.<br>Trước mắt, các bé con vừa mới đầy một trăm ngày tuổi, tuổi còn quá nhỏ, Leah tạm thời không thể nói cho chúng biết mặt tối tàn nhẫn của nhân loại, để tránh lưu lại bóng ma tâm lý, ảnh hưởng tới sự phát triển khoẻ mạnh của chúng.<br>Thư Lê dừng ghi chép, nét mặt suy tư.<br>Trong lời nói của Leah dường như có ẩn ý nào đó.<br>Lời lẽ mập mờ không rõ, phải chăng có điều gì đáng lo ngại?<br>Chẳng lẽ do nhân loại đã từng làm chuyện gì đó tàn nhẫn với tinh linh hoặc yêu tinh, nên Leah mới giữ kín như bưng như vậy? Nếu không tại sao Tinh Linh Vương lại đóng cửa khu rừng Yêu Tinh, vĩnh viễn không cho người bên ngoài nhập cảnh?<br>\"Được rồi, chuyện xưa kể tới đây thôi, bây giờ chúng ta sẽ chính thức vào học\".<br><br>Leah đặt đàn hạc lên bàn, nâng giọng nói:\"Nào, các bé con, hãy cùng bay lên không trung nào\".<br>Các bé con nghe thấy yêu cầu này thì vô cùng khó hiểu, nhưng vẫn ngoan ngoãn làm theo.<br>\"Vù vù vù...\".<br><br>Tiếng vỗ cánh vang lên liên tiếp.<br>Tất cả bé con yêu tinh cùng rời khỏi chỗ ngồi, bay lên không trung.<br><br>Có mấy bé con nghịch ngợm bay tới tận trần nhà, vui đùa ầm ĩ.<br>Leah giơ tay, niệm một câu thần chú đơn giản.<br>Trong phút chốc, toàn bộ bàn học tự động dịch sang hai bên, ngay ngắn xếp dựa vào tường, chỉ để ghế ngồi ở lại.<br>\"Oaaaaa\".<br><br>Các bé con không hẹn mà cùng thốt lên.<br>Thấy bàn học mang theo sổ ghi của mình dịch về phía góc tường, Thư Lê vội vàng bay qua cứu vãn.<br>Nguy hiểm thật!<br>Suýt chút nữa thì sổ ghi bị một cái bàn khác đè mất.<br>Cậu nhét sổ ghi vào túi xách.<br><br>Túi xách phồng lên, chứa năm quyển sổ có hơi chật chội.<br>Có lẽ nên chuẩn bị một cái túi to hơn, chuyên để đựng mấy thứ đồ tuỳ thân.<br>Còn về chiếc nhẫn trữ vật trên ngón trỏ, cậu muốn trả nó cho Tinh Linh Vương nên không thể tự ý sử dụng.<br>Nếu muốn trả đồ lại cho chủ cũ, thì cần phải giữ cho nó được nguyên vẹn.<br>Leah dịch bàn xong thì vỗ tay, ý bảo các bé con có thể trở về chỗ ngồi.<br>Các bé con vội vàng hạ xuống, tò mò mà nhìn Leah, chờ đợi xem cô làm gì tiếp theo.<br>Bị 25 đôi mắt to tròn nhìn chăm chú, Leah cười bí hiểm.<br><br>Cô giơ tay phải, lộ ra chiếc vòng vàng trên cổ tay.<br><br>Tay khẽ dao động, vòng vàng bắn ra rất nhiều đốm sáng, đốm sáng phân tán bay tới trước mặt các bé con.<br><br>Các bé con vừa định giơ tay ra bắt thì đốm sáng bỗng hoá thành một chiếc đàn hạc năm dây nhỏ xinh.<br>\"Wow wow wow...\".<br>\"Là đàn hạc!\".<br>\"Tuyệt quá! Cái đàn này nhỏ nhắn ghê, mình có thể tự mang về nhà được luôn!\".<br>\"Leah, Leah, chị tặng đàn này cho bọn em sao?\".<br>\"Em thích lắm, ui da\".<br>\"Đồ ngốc, không được cắn, hỏng mất bây giờ!\".<br>Các bé con ôm cây đàn mới, yêu thích không rời tay.<br><br>Ngón tay gảy qua gảy lại trên dây đàn, tuỳ ý phát ra âm thanh trong trẻo.<br><br>Nhưng hơn hai mươi bé con đồng thời gảy đàn, vậy đó không phải là âm thanh đẹp đẽ gì mà là tạp âm đáng sợ.<br>Tóc trắng và tóc đỏ gảy đàn loạn cả lên, Thư Lê nghe được thì hận không thể bịt kín lỗ tai lại.<br><br>Khổ nỗi cậu đang ôm đàn hạc, hai tay không rảnh.<br>Đàn hạc năm dây.<br><br>Đúng như tên gọi của nó, cây đàn này chỉ có năm dây, năm nốt nhạc, dùng để chơi một số bản nhạc đơn giản, thích hợp cho người mới sử dụng.<br><br>Đàn hạc càng nhiều dây thì thể tích càng lớn.<br>Ngón tay của các bé con không đủ dài, đương nhiên phải đưa cho bọn bọ cây đàn bé nhất.<br>Thư Lê làm học sinh ngành âm nhạc, chủ yếu sử dụng đàn violin, cũng từng sử dụng một số nhạc cụ có dây khác, cậu có thể chơi đàn hạc 47 dây.<br>Nhưng rõ ràng đàn hạc yêu tinh trong tay không hoàn toàn giống với đàn hạc mà cậu từng biết.<br>Ngoại trừ việc đều là đàn hạc dây thẳng ra thì bàn đạp điều chỉnh cao độ cũng được giữ nguyên.<br><br>Ngoài ra, trên thân đàn còn có thêm hai nút ấn nho nhỏ.<br>Thư Lê thử ấn lên một nút, phát hiện dây đàn số 1 và số 2 cùng sáng lên.<br><br>Cậu gảy thử thì thấy phát ra hai nốt nhạc khác nhau.<br>Hoá ra là thế.<br>Hai nút này dùng để chuyển nốt.<br>Bảo sao Sit có thể dùng đàn năm dây để đánh ra khúc nhạc bảy nốt hoàn chỉnh.<br>Có thể đàn được bảy nốt nhạc thì dễ rồi.<br>Thư Lê ngoảnh mặt làm ngơ với tiếng ồn ở bốn phương tám hướng.<br><br>Cậu bày thế, ngón tay khảy dây đàn, tấu lên bản nhạc nhập môn kinh điển: Ngôi sao nhỏ.<br><br>Sau khi Leah phân phát đàn cho tụi nhỏ thì để mặc cho bọn chúng thưởng thức, cho dù tạo ra một đống tạp âm thì cũng không ngăn cản.<br>Yêu tinh sẽ không hạn chế sở thích mà tụi nhỏ cảm thấy hứng thú.<br><br>Từ trước đến nay đều làm theo phương pháp chơi mà như học, học mà như chơi.<br><br>Sau đó mới chậm rãi phát hiện và bồi dưỡng thiên phú cho từng bé con.<br>Đột nhiên, hai tai của Leah vểnh lên, cô nghe thấy một khúc nhạc nhịp nhàng hoà lẫn trong tiếng đàn hỗn loạn.<br>Lần theo tiếng nhạc, cô nhìn thấy bé con tóc vàng ngồi ở hàng ghế sau đang chuyên chú đánh đàn.<br><br>Thủ pháp của cậu nhìn như non nớt, nhưng lại tìm được dây đàn tương ứng một cách chính xác.<br><br>Thậm chí còn biết dùng phím biến âm để thay đổi âm điệu.<br> <br>Là Sperion.<br>Hai mắt Leah sáng lên khi nhìn bé con tóc vàng.<br>Có lẽ cô không nhớ tên của các bé con khác, nhưng chắc chắn là biết bé con được Tinh Linh Vương chúc phúc.<br>Cậu đích thực là bé con nói năng lắp bắp tiếng tăm lừng lẫy kia.<br>Chuyện phát âm nhầm lẫn ở nhà ăn trưa nay đã truyền khắp trường học.<br><br>Kumandi bỗng nhiên trở thành đối tượng bị chúng yêu tinh chọc ghẹo.<br>Các thiếu niên yêu tinh nháy mắt trêu chọc với Kumandi, liên tục treo chữ \"cần yên tĩnh\" ở bên miệng.<br>Tính tình Kumandi thật ra rất trầm ổn, nghe thấy \"cần yên tĩnh\" cũng không tức giận, còn hỏi ngược lại đối phương:\"Cần tôi làm gì? Muốn cùng nhau luyện ma thuật trắng sao?\".<br>Ai mà không biết Kumandi là kẻ cuồng học tập? Tuổi còn nhỏ mà đã tự nghĩ ra thần chú ma thuật.<br><br>Phàm là yêu tinh luyện tập cùng hắn, kẻ nào người nấy đều cực kỳ thê thảm, không nằm trên giường 7-8 ngày thì không ra khỏi cửa được.<br>Leah vừa bước vào cửa đã trông thấy Sperion đầu đội vương miện.<br>Cậu quả thật không giống với người khác, trên người có hơn một khí thế nghiêm túc ác liệt.<br>Có lẽ là do tiếng Tinh Linh chưa được tốt, tạo thành áp lực tâm lý không hề nhỏ, cho nên cậu chỉ có thể càng thêm cố gắng chăm chỉ.<br>Trước kia không phải chưa từng có bé con yêu tinh học nói chậm, nhưng bọn họ hoàn toàn không có những phiền não như Sperion.<br><br>Lúc cần chơi thì chơi, lúc cần ngủ thì ngủ, lúc cần ăn thì ăn, không hề có tẹo áp lực tâm lý nào.<br><br>Đợi đến khi lớn hơn một chút thì tự nhiên mà thông thạo mấy thứ tiếng liền.<br>Biết được chỗ thiếu sót của Sperion nên yêu cầu của Leah với cậu không cao.<br>Nhưng hiện tại cô đang nghe thấy gì thế này?<br>Một khúc nhạc trọn vẹn thần kỳ, giai điệu hoàn chỉnh mà trước nay cô chưa từng nghe qua.<br>Giai điệu rất đơn giản, chỉ có mấy nốt nhạc đảo qua đảo lại, nghe cực kỳ đáng yêu, tâm trạng theo đó mà tốt hẳn lên.<br>Những bé con khác dần dần dừng lại hành động gảy đàn của mình, sùng bái mà nhìn Thư Lê đang ngồi đánh đàn.<br>Sperion đỉnh thiệt đó!<br>Cậu ấy không cần học mà cũng biết đánh đàn hạc!<br>\"Ngôi sao nhỏ\" rất ngắn, chỉ dài hơn một phút là kết thúc.<br>Thư Lê kết bài một cách hoàn mỹ, thở phào một hơi.<br>Không tệ!<br>Thiên phú âm nhạc của cậu không vì thay đổi cơ thể mà biến mất.<br>Buông đàn hạc, cậu vui vẻ mà ngẩng đầu, bỗng dưng đối diện với hơn hai mươi đôi mắt nồng cháy.<br><br>Cậu khiếp sợ, cụp hai cánh bọc lấy chính mình.<br>Sao...sao lại nhìn cậu chằm chằm như vậy?<br>\"Đàn rất hay\".<br><br>Leah cười vỗ tay, không keo kiệt mà khen ngợi:\"Em giỏi lắm!\".<br>\"Bốp bốp bốp bốp\".<br><br>Các bé con khác cũng làm theo, tiếng vỗ tay vang lên như sấm.<br>Hai mắt Disio và Angel lấp lánh blingbling, sùng bái nhìn Thư Lê.<br>Đại ca không hổ là đại ca, ngoại trừ nói chậm ra thì cái gì cũng xuất sắc!<br>Đột nhiên trở thành tiêu điểm của mọi người, Thư Lê bỗng có chút khẩn trương.<br><br>Nhưng rất nhanh cậu đã trấn tĩnh lại, khuôn mặt nhỏ tinh xảo toả sáng rực rỡ.<br>Làm học sinh kém lâu như vậy, cũng nên làm trò giỏi một lần chứ!<br>Nếu không thực sự có lỗi với thầy dạy âm nhạc mười năm cho cậu..<br><br>"]