["<br>Có Aisha gia nhập, Saya có thể vui vẻ đem con bỏ chợ.<br>Các bé yêu tinh đều mặc quần áo xinh đẹp, đứa nào cũng hương phấn ngọc ngà, giương cánh bay lên không trung, sáng lên như những con đom đóm.<br>Saya chỉ vào tiểu yêu tinh đang thoả mãn uống xong mật hoa, nói với Aisha:\"Bé này được Vương chúc phúc đấy, ban cho cái tên Sperion\".<br><br>\"Được Vương chúc phúc sao? Em ấy thật may mắn\".<br><br>Aisha rung cánh, tới gần quan sát.<br><br>Đứa bé này có mái tóc vàng óng giống với Tinh Linh Vương, đôi mắt xanh lá như màu cỏ non, khuôn mặt nhỏ nhắn tinh tế.<br><br>Bởi vì mới khóc xong nên chóp mũi còn hơi ửng hồng, khoé mắt còn vương lệ, trên đầu đội một vòng hoa nhỏ, nhìn vừa đáng yêu vừa đáng thương.<br>\"Hi, bạn nhỏ Sperion, chị là Aisha, là giáo viên hướng dẫn chăm sóc cho các em\".<br><br>Aisha nhón mũi chân chạm đất, uyển chuyển dừng ở trước mặt Thư Lê.<br>Thư Lê nhìn yêu tinh thành niên đột nhiên xuất hiện trước mắt, đôi mắt trong veo khẽ chớp.<br>Tốt quá rồi! <br>Cuối cùng cũng không cần đối mặt với người khổng lồ nữa!<br>Tuy rằng yêu tinh tóc bạc lớn hơn cậu rất nhiêu, nhưng kích cỡ vẫn tính là bình thường.<br><br>Cậu đứng với cô ấy chỉ như trẻ con với người trưởng thành.<br>\"Ngại quá, chị nói gì em không hiểu\".<br><br>Thư Lê lễ phép đáp lại:\"Cảm ơn quần áo của chị, mặc rất thoải mái.<br><br>Chỉ là có một vấn đề nhỏ....chị có qu/ần lót không ạ?\".<br>Cậu ngượng ngùng dùng tay miêu tả hình dáng của qu/ần lót tứ giác, gương mặt nóng lên.<br>Saya khom lưng đến gần bàn mây, làm mặt quỷ với Aisha:\"Em ấy thú vị lắm đúng không? Mới sinh mà đã muốn giao lưu với chúng ta\".<br>Đáng tiếc bé con không nói được, chỉ có thể \"chi chi\" như côn trùng kêu, giọng sữa mềm mại khiến người ta nhũn cả tim.<br><br>\"Đúng là rất thú vị\".<br><br>Aisha gật đầu tán thành, nhìn chằm chằm vào tay béo của bé con:\"Ẻm đang mô tả cái gì vậy?\".<br>Saya không chắc chắn nói:\"Một hình.....tứ giác?\".<br>\"Hình tứ giác?\".<br><br>Aisha suy đoán:\"Em ấy muốn đồ chơi à?\".<br>Saya nhìn các bé con ngây thơ vô tư khác, lại nhìn Sperion đang nỗ lực giao lưu với các cô, nở nụ cười:\"Lúc nãy em ấy cứ thần người ra, tôi còn cho rằng em ấy kém phát triển.<br><br>Bây giờ lại chủ động thế, còn biết đòi đồ chơi với chúng ta nữa, đúng là thông minh.<br><br>Không trách có thể được Vương chúc phúc\".<br>Chiếc rương mà Aisha mang theo chỉ có quần áo, không có đồ chơi.<br><br>Thấy bé con đang trông mong nhìn mình, cô bèn tháo chiếc vòng vàng trên cổ tay xuống:\"Cho em này, cầm chơi đi\".<br>Saya kinh ngạc, nói:\"Đây là vòng Farnese của cậu mà!\".<br>Vòng Farnese là một vũ khí chế tạo ảo cảnh.<br><br>Người sử dụng có thực lực càng mạnh thì ảo cảnh sẽ càng lợi hại.<br> <br><br>Đưa nó cho một yêu tinh mới sinh đúng là lãng phí.<br>Aisha cười nói:\"Không sao, tôi có vũ khí mới rồi\".<br><br>Saya nhìn vòng cổ trước ngực cô, nhún vai:\"Thôi được rồi!\".<br>Thư Lê nhìn vòng vàng trên tay mình, mặt đầy hoang mang.<br>Cho cậu ư?<br>Vì sao?<br>Cậu chỉ muốn một cái qu/ần lót, không phải vòng vàng!<br>Vòng tay là hình tròn, quầ/n lót là hình tứ giác, hai cái căn bản không hề giống nhau, vì sao đối phương lại hiểu lầm ý cậu?<br>Tuy rằng chiếc vòng vàng này được khảm một viên sapphire sáng trong lấp lánh, tinh xảo, xinh đẹp.<br><br>Nhưng cậu là con trai, đeo vòng tay trông rất kỳ quặc.<br>\"Không cần đâu, em cảm ơn ạ\".<br><br>Thư Lê ngước mặt, xua tay:\"Em chỉ cần một cái qu/ần lót thôi\".<br>Aisha hiền hoà nói:\"Nhận lấy đi, đây là quà gặp mặt mà chị tặng cho em\".<br>Thấy bé con vẫn bất động, cô đành phải kéo tay phải của bé con, tự mình đeo lên cho ẻm.<br><br>Vòng vàng tự động thu nhỏ lại, kích thước vừa tay như in.<br>Thư Lê sững sờ nhìn vòng vàng trên cổ tay, trong đầu nhớ tới một cuốn album.<br>Cuốn album kia sưu tầm ảnh chụp khi còn nhỏ của cậu, trong số đó có một bức chụp khi cậu vừa tròn 100 ngày tuổi.<br><br>Bé con trắng trẻo mập mạp đeo vàng đeo bạc, cổ tay như củ sen đeo 4-5 cái vòng vàng, trên người mặc một cái yếm nhỏ màu đỏ, trông y như em bé chúc tết trong mấy bức tranh ngày tết.<br>Tay của cậu bây giờ cũng trắng nõn mềm mại, có xu hướng phát triển thành củ sen.<br>Lẽ nào trong mơ mà cậu vẫn phải làm em bé chúc tết sao?<br>\"Cái này....thực sự không cần đâu....\".<br><br>Cậu vừa gỡ vòng vàng, vừa nói với Aisha:\"Chị gái này, quân tử không đoạt đồ yêu thích của người khác, mong chị nhận về đi ạ!\".<br>Loay hoay một hồi vẫn không thể tháo vòng tay xuống được, ngược lại làn da trắng nõn bị cọ đến đỏ ửng.<br>Aisha cho rằng cậu đang nghịch vòng tay, thấy cậu không biết cách dùng mà còn khiến mình bị thương thì vội vàng ngăn cản:\"Vòng Farnese không nghịch như vậy được, cần phải có thần chú.<br><br>Đợi khi nào em biết nói chuyện thì chị sẽ dạy em\".<br>Thư Lê thở dài.<br>Rào cản ngôn ngữ thật đáng sợ, hoàn toàn không hiểu đối phương đang nói gì.<br>Thôi kệ, dù sao cũng chỉ là mơ, mọi thứ đều không có thật, sau khi tỉnh lại liền quên hết sạch sẽ.<br>Có vòng tay mới, Thư Lê tạm thời từ bỏ quần lót.<br><br>Cậu giang cánh, muốn học theo các bé con yêu tinh khác đi thăm dò nhà ấp.<br>Cánh vỗ nhẹ, cơ thể liền bay lên, sau vài lần rung lắc, đột nhiên vọt lên trời cao.<br>Thư Lê theo bản năng nhìn xuống.<br>Oa----<br>Cao quá!<br>Cách bàn mây phải ít nhất 3m.<br>Trước mắt choáng váng, bệnh sợ độ cao quét qua đại não khiến cậu sợ tới mức quên cả đập cánh.<br><br>Sức nâng biến mất, cơ thể thẳng tắp rơi xuống.<br>\"Aiya, cẩn thận!\".<br>Saya thở phào, bất đắc dĩ nhìn tiểu yêu tinh trong lòng bàn tay.<br> <br>\"Em ấy sao vậy?\".<br>Sao bay được một nửa lại rơi xuống?<br>Aisha khó bề tưởng tượng được, nói:\"Bay lượn là bản năng của yêu tinh, đây là lần đầu tiên tôi gặp trường hợp này\".<br>Saya lo lắng nói nhỏ:\"Quả nhiên là vẫn chưa phát triển hoàn toàn\".<br>Bằng không sao lại có yêu tinh không biết bay?<br>May là Thư Lê nghe không hiểu các cô nói gì, nếu không cậu đã sớm nhảy cẫng lên rồi.<br>Một con người bình thường như cậu thì biết bay kiểu gì?<br>Cậu lắc lắc đầu, muộn màng phát hiện mình đang dựa vào lòng bàn tay của nữ tinh linh, Thư Lê thẹn thùng bò dậy, kéo lại vạt áo bị phanh ra, đoan chính ngồi quỳ, nói cảm ơn với Saya:\"Cảm ơn chị nhiều ạ\".<br>Suýt chút nữa thì về chầu ông bà, may mà chị gái tinh linh này đỡ được cậu.<br>Saya bị dáng vẻ ngoan ngoãn của cậu chọc cười, nhịn không được dùng lòng bàn tay xoa xoa đầu nhỏ của cậu, dịu dàng nói:\"Không biết bay cũng không sao, Aisha sẽ dạy cho em\".<br><br>Thư Lê chớp đôi mắt long lanh.<br>Chị gái tinh tinh cười dịu dàng như vậy là bảo cậu không cần cảm ơn sao?<br>\"Phải cảm ơn! Là chị đã cứu cái mạng nhỏ của em!\".<br><br>Thư Lê nghiêm túc nói.<br>Cậu không dám tưởng tượng, nếu như vừa nãy chị ấy không đỡ được, liệu bản thân có ngã đến thịt nát xương tan hay không?<br>Cho dù là mơ cũng không thể chết thê thảm vậy chứ?<br>Cậu phồng mặt bánh bao, nghiêm túc mà \"chi chi chi\", khiến Saya hét ầm trong lòng.<br>Aaaaaa!<br>Đáng yêu quá đi!<br>Muốn nắm nắm quá đi~ <br>Bé con yêu tinh gì đó, đáng yêu chết đi được!<br>Cho nên cô đã ba lần liên tiếp làm nhân viên nuôi dưỡng, tự tay dẫn dắt các tiểu yêu tinh đáng yêu, cực kỳ có cảm giác thành tựu.<br>Đáng tiếc cô không thể xoa nắn tiểu yêu tinh được, chỉ có tiếc nuối đặt bé con lên giường hoa gần đó:\"Đến giờ đi ngủ rồi\".<br>Tiểu yêu tinh mới sinh không có nhiều tinh lực, nô đùa một lát, ăn no uống say, cũng đến lúc phải quay về giường hoa nghỉ ngơi.<br>Ngồi trên giường hoa mềm mại thoải mái, Thư Lê có hơi ngơ ngác.<br>Đây là...kêu cậu đi ngủ?<br>Có phải chỉ cần ngủ một giấc, mộng tỉnh rồi là có thể thoát khỏi tình cảnh ngôn ngữ không thông này?<br>Thư Lê ngẩng đầu, nhìn yêu tinh tóc bạc bé bằng bàn tay vung gậy tiên, rắc xuống một chuỗi bụi ánh sáng.<br><br>Chỉ một lát sau, từng tiểu yêu tinh bị bụi tiên cuốn lấy, đưa về giường hoa.<br>Thư Lê vốn dĩ không buồn ngủ.<br><br>Cậu ngửi mùi hoa nhàn nhạt, không nhịn được mà thả lỏng cơ thể, hai mắt díu cả lại, rất nhanh ghé vào nhuỵ hoa mềm mại, dần dần chìm vào giấc ngủ.<br>Hai mươi lăm bé yêu tinh cùng chìm vào giấc mơ ngọt ngào.<br><br>Aisha tuần tra một vòng, gậy tiên vung lên, cánh hoa của giường hoa tự động khép lại, tạo thành một không gian nhỏ ấm áp.<br>Sau khi bàn giao lại cho Aisha, Saya rời khỏi nhà ấp, theo gió bay về phía vương quốc Tinh Linh.<br><br>Vương quốc Tinh Linh nằm ở phía tây khu rừng Yêu Tinh, có diện tích rộng lớn với hồ Saint Zean xinh đẹp, rừng Daya rậm rạp, đồi Loy trập trùng cùng với lâu đài thuỷ tinh xa hoa tráng lệ.<br><br>Saya vừa mới bước vào sảnh đường vàng son lộng lẫy đã khiến cho đông đảo tinh linh chú ý.<br>Các tinh linh có được dung mạo xinh đẹp nhất thế giới, mặc những bộ quần áo đẹp đẽ quý giá, đầu đội vương miện rực rỡ, tất cả tụ tập lại một chỗ toả sáng lấp lánh, cho người ta một loại hưởng thụ về thị giác.<br><br>Một vài tinh linh mỉm cười vây quanh Saya, hỏi về chuyện ở khu rừng Yêu Tinh.<br><br>\"Nhờ ơn Thần Ánh Sáng, năm nay có 25 bé yêu tinh ra đời\".<br><br>Saya biết gì nói nấy, không có nửa lời giấu diếm.<br><br>Kể tỉ mỉ kỹ càng chuyện ở nhà ấp, cả chuyện Tinh Linh Vương chúc phúc cho một tiểu yêu tinh.<br>Các tinh linh nghe vậy thì không hẹn mà cùng lộ ra vẻ mặt kinh ngạc.<br>Vương vậy mà lại chúc phúc cho một tiểu yêu tinh mới chào đời.<br><br>Chuyện này mới khó tin làm sao!<br>Mấy vạn năm qua, tính trên toàn bộ vương quốc Tinh Linh và khu rừng Yêu Tinh, số sinh linh được Tinh Linh Vương chúc phúc có thể đếm trên đầu ngón tay.<br>\"Tiểu yêu tinh kia được Vương ban cái tên Sperion sao?\".<br><br>Một nam tinh linh tóc đen mắt xanh nhếch miệng hỏi.<br>Trong tiếng Tinh Linh, Sperion có nghĩa là con của Thần Ánh Sáng, một cái tên vô cùng cao quý.<br>Tiểu yêu tinh kia may mắn có được sự che chở của Tinh Linh Vương.<br>\"Đúng vậy\".<br><br>Saya gật đầu.\"Sperion rất thông minh, mới chào đời đã biết giao lưu với chúng tôi\".<br>Tuy rằng mới đầu có hơi ngốc, nhưng sau khi được Vương chúc phúc thì lại tràn ngập linh tính, sau này nhất định sẽ trở thành một yêu tinh xuất sắc.<br>\"Ilio, nao rảnh anh có thể trở lại khu rừng Yêu Tinh để thăm các bé con yêu tinh\".<br><br>Saya kiến nghị với tinh linh tóc đen.<br>\"Tôi biết rồi\".<br><br>Tinh linh tóc đen tên Ilio đáp.<br>Thư Lê ngủ say trên giường hoa không biết bản thân đã trở thành đối tượng nghị luận của các tinh linh.<br>Khi ánh hoàng hôn xuyên qua cửa kính chiếu vào phòng, các bé con yêu tinh cũng lục tục tỉnh lại sau giấc ngủ say.<br>Cánh hoa của giường hoa lần lượt nở rộ, từng bé yêu tinh tò mò ngó đầu ra ngoài, chớp đôi mắt trong veo nhìn đông ngó tây.<br><br>Có khi chạm mắt nhau thì sẽ vỗ cánh cùng nhau bay ra ngoài.<br>Đối với các bé con mới sinh, bước đầu tiên trong quá trình tìm hiểu thế giới là khám phá và giao lưu lẫn nhau.<br><br>Một tiểu yêu tinh tóc đỏ ló đầu vào giường của Thư Lê, thấy cậu vẫn đang gối lên nhuỵ hoa ngủ say sưa, nhóc ta rón rén bò lại gần, khẽ khàng vỗ cánh ve, uyển chuyển nhẹ nhàng mà đáp xuống.<br>Thư Lê lâm vào giấc ngủ say vẫn chưa phát hiện, cậu trở mình nằm thành hình chữ đại (大), cái miệng nhỏ dẩu lên thổi bong bóng.<br>Tiểu yêu tinh tóc đỏ thấy cậu không bị đánh thức thì yên tâm tiếp cận, cho tay vào trong quần áo đào bới, móc ra một hạt giống màu đỏ, đặt ở bên người Thư Lê.<br>Hạt giống có vỏ ngoài cứng rắn, bề mặt bóng loáng, trông rất giống một viên đá quý màu đỏ.<br>Đây là thứ mà tiểu yêu tinh tóc đỏ tìm thấy trong bụi hoa.<br>Đưa hạt giống xong, nhóc \"ê a\" bên tai Thư Lê mấy tiếng.<br>Thư Lê đang say giấc nồng đương nhiên sẽ không thể đáp lại.<br>Tiểu yêu tinh tóc đỏ nghiêng đầu, duỗi ngón tay múp míp dè dặt chọc khuôn mặt non mềm của Thư Lê.<br>Thư Lê trong cơn mơ màng theo bản năng phất tay.<br>\"Bốp\".<br>Tiểu yêu tinh tóc đỏ nhìn ngón tay bị đánh đau, giật mình mím môi, \"oà\" một tiếng bật khóc.<br>Thư Lê bị tiếng khóc chói tai làm bật tỉnh:\"Làm sao? Làm sao? Có chuyện gì xảy ra?\".<br>Cậu hốt hoảng đứng dậy, còn ngái ngủ quay đầu.<br><br>Chỉ thấy một thằng nhóc yêu tinh ngồi quỳ trước mặt cậu \"oa oa\" khóc lớn, vừa khóc vừa nắm lấy ngón tay bị đánh, đôi mắt đỏ dầm dề nước mắt nhìn cậu lên án.<br>Thư Lê ngơ ngác.<br>Vì sao chỉ một giấc tỉnh lại, đối mặt với cậu lại là một thằng nhóc yêu tinh đang khóc như thác đổ.<br>Quan trọng nhất là, không phải cậu đang nằm mơ sao? Ngủ một giấc rồi mà vẫn ở trong mơ?<br>\"Ây ây ây....đừng khóc nữa....\".<br><br>Cậu luống cuống dỗ dành nhóc con đang khóc thút thít.<br>Cậu có ấn tượng với tiểu yêu tinh tóc đỏ này.<br>Trước đó cướp mật ong của cậu, hại cậu khóc mất mặt như vậy.<br>Hiện giờ lại chạy tới giường hoa của cậu, chẳng hiểu đầu đuôi thế nào mà khóc thút thít, why?<br> <br>Thư Lê to đầu, nôn nóng mà gãi ót.<br>Cậu đã 18 tuổi, nhưng chưa dỗ trẻ con bao giờ.<br><br>Trong nhà cậu thuộc diện út ít nhất, bình thường đều là người nhà dỗ cậu.<br>Aisha vẫn luôn để mắt tới bọn họ, tự nhiên biết vì sao tiểu yêu tinh tóc đỏ lại khóc.<br><br>Nhưng cô không bay xuống hoá giải mâu thuẫn mà chỉ lấy ra một cái chuông nhỏ, khua tay rung lên.<br>Tiếng chuông thanh thuý ẩn chứa ma thuật vang lên, lỗ tai các bé con nhúc nhích, nhao nhao bay về phía bàn mây.<br>Ăn cơm thôi!<br>Tiểu yêu tinh tóc đỏ đang thút thít cũng ngừng khóc, ngón tay mập mạp chỉ xuống dưới chân Thư Lê, bạnh quai hàm, dang cánh bay ra khỏi giường hoa.<br>Ăn cơm quan trọng hơn khóc lóc, đi ăn trước đã.<br>Thư Lê thắc mắc cúi đầu, chỉ thấy dưới chân mình có một viên đá màu đỏ.<br>Cậu nhặt viên đá lên xem, nhìn tới nhìn lui mà vẫn không biết đây là cái gì.<br>Chẳng lẽ......tiểu yêu tinh tóc đỏ vì muốn bày tỏ thiện chí mà tặng quà riêng cho cậu? Cuối cùng không biết vì chuyện gì đó mà bật khóc.<br>Thư Lê nắm viên đá, trong lòng có hơi băn khoăn.<br>\"Đinh đinh đinh...\"<br>Tiếng chuông vẫn quanh quẩn trong không gian.<br><br>Thư Lê ngẩng đầu nhìn xung quanh, phát hiện các tiểu yêu tinh khác đều bay về một phía, cậu do dự một lát rồi cũng giương cánh lụa sau lưng.<br>Mặc dù có bệnh sợ độ cao, nhưng không thể vắng mặt trong hoạt động tập thể, nếu không sẽ bị cô lập.<br>Thư Lê khẽ cắn môi, hai bên cánh vỗ một cái, cơ thể bay lên.<br>Cậu cưỡng ép bản thân không nhìn xuống phía dưới, cố gắng vỗ cánh, rất nhanh đã bay ra khỏi giường hoa.<br>Bay được một đoạn, cậu cảm giác mình đã nắm được kỹ xảo bay lượn, không khỏi cười đắc ý.<br>Chà, cảnh trong mơ quả nhiên kỳ diệu.<br>Các bé yêu tinh đáp xuống bàn mây, ngoan ngoãn đứng trước chén bạc, kiễng chân mong chờ.<br><br>Thư Lê hiểu ra.<br>Là đến giờ ăn rồi.<br>Cậu đến muộn nhất, chỉ còn dư lại chiếc chén bạc ở phía trong cùng.<br><br>Vì thế cậu điều chỉnh phương hướng, chuẩn bị cua về phía đó.<br>Nhưng đôi cánh căn bản không tuân theo ý cậu.<br><br>Mặc kệ cậu vỗ cánh thế nào thì vẫn không thể đổi hướng, thậm chí còn xông thẳng về phía thân cây.<br>\"Rầm--\"<br>\"Phịch---\"<br>Đợi đến khi Aisha kịp phản ứng thì đã muộn.<br>Bé yêu tinh tóc vàng kia đâm thẳng một đường vào thân cây rồi rơi xuống mặt bàn, đập bay một cái chén bạc.<br><br>Chén bạc lật mặt, ụp xuống đầu cậu.<br>\"A---đau đau đau đau----\".<br>Thư Lê nằm bò lên mặt bàn, nước mắt ào ào rơi xuống.<br>Cậu thực sự đang nằm mơ sao?<br>Trong mơ sẽ ngã đau vậy sao?<br>Toàn thân như vỡ thành từng mảnh, đau không chịu được.<br>Có khi nào có một khả năng, đây thật ra không phải mơ, mà là......cậu xuyên đến một thế giới khác?<br>Tiểu yêu tinh nằm rạp ra bàn mây, đầu đội chén bạc, mặt đẫm nước mắt, ánh mắt dại ra.<br>- ---------<br>【Sợ mọi người quên nên nói tóm lại nhắc nhở của tác giả lần nữa:<br>Truyện hư cấu giả tưởng, có một đống thiết lập riêng của tác giả.<br><br>Có thể sẽ khác hoàn toàn với giả thiết truyền thống.<br><br>Tất cả giả thiết đều do tác giả định đoạt.<br>Chúc mọi người đọc truyện vui vẻ】.<br><br>"]