["<br>Trương Tiểu Bảo kêu cô ở lại ăn cơm ngược lại là đang nhắc nhở cô.<br><br>Lúc trước chỉ là mặt trời sắp lặn, nhưng bây giờ mặt trời đã xuống phía chân trời, xa xa chỉ thấy một chút màu trứng vịt mặn, trông giống như những đám mây đỏ, tầm nhìn cũng ngày càng thấp.<br><br>Lý Kim Phượng phải trở về.<br><br>Đưa quả trứng còn lại cho Trương Tiểu Bảo, Lý Kim Phượng nhìn Trương Tiểu Bảo nói: “Đã muộn rồi, chị không ăn đâu, lát nữa bà nội em tỉnh lại em nghiền nát quả trứng này rồi trộn với cháo cho bà ăn nhé, ngày mai hãy cố đi sớm để lĩnh công cụ.<br><br>Nói xong, cô nhanh chóng rời khỏi nhà họ Trương đi về phía nhà họ Lý.<br><br>Bữa cơm của Lý gia lúc này cũng đã sớm được dọn lên bàn, nhưng vì Lý Kim Phượng vẫn chưa về nên bữa cơm đành phải trì hoãn.<br><br>Hai cô con dâu nhà họ Lý đương nhiên không vui.<br><br>Vợ của Lý Đại Hổ là Hoàng Ngọc Hoà và vợ của Lý Đại Hoà là Triệu Mỹ Hà cũng bĩu môi, nhưng lại không dám nói cái gì bởi vì lúc đầu khi oán trách đã bị Lý Đại Hổ và Lý Đại Hoà đánh qua.<br><br>Lý Ái Cúc và Lý Ái Lan đều không thích Lý Kim Phượng như mọi khi, thậm chí còn liên tục nói những điều không hay về Lý Kim Phượng.<br> <br><br>\"Toàn bộ đội sản xuất đều đã về rồi mà chỉ còn mỗi Lý Kim Phượng lề mà lề mề, là muốn để cả nhà chúng ta chết đói hay sao?\"Lý Ái Cúc cũng trợn mắt lên phàn nàn: \"Còn không phải sao, làm việc một ngày chỉ chờ được một bữa cơm mà thôi.<br><br>Nếu nó không trở về, thì cả nhà ta phải đói bụng sao? Đây là loại người gì vậy!\"Sắc mặt Lý lão gia tử Lý Phúc Mãn lập tức khó coi, hũng ác trợn mắt lên nhìn Lý Ái Cúc và Lý Ái Lan nói: \"Hai đứa đều im miệng cho ta, không ăn một bữa có thể làm hai đứa chết đói sao?\"\"Ông nội, chúng cháu mới là cháu gái ruột của ông, ông vì người ngoài mà mắng cả cháu gái ruột sao?\" Lý Ái Lan lập tức hét lớn.<br><br>Bát cháo buổi trưa kia vẫn khiến cô ta buồn nôn.<br><br>Tất cả những điều này đều là lỗi của con khốn Lý Kim Phượng đó, nếu nó không nhổ nước bọt vào cháo thì làm sao cô ta có thể buồn nôn cả ngày như vậy được?Lý Ái Lan vừa mắng Lý Kim Phượng là người ngoài thì Lý Kim Phượng đã xuất hiện ở cửa.<br><br>Không chỉ xuất hiện ở cửa ra vào mà trên tay còn cầm một nắm cần tây dại.<br><br>Lý Phúc Mãn vẻ mặt xấu hổ đứng lên, quay về phía Lý Kim Phượng giải thích: \"Kim Phượng, Ái Lan nói chuyện không ngậm được miệng, cháu đừng để trong lòng.<br><br>\"Lý Đại Hổ và Lý Đại Hoà cũng cảm thấy mất mặt.<br><br>Trước kia không quan tâm Lý Kim Phượng nên để cho hai tỷ muội làm ầm ĩ cũng không sao.<br><br><br>Hiện tại, họ muốn bảo vệ Lý Kim Phượng nhưng lại cảm thấy hai đứa em quá mức chanh chua.<br><br>Rõ ràng Lý Kim Phượng chẳng hề nói gì cũng chẳng hề làm gì, nhưng vẫn liều mạng mắng người ta là người ngoài, là vướng víu.<br><br>Chỉ là Kim Phượng trở về quá đúng lúc, bọn họ muốn che chở, muốn nói những lời tốt đẹp nhưng đều không kịp.<br><br>Lý Kim Phượng nhếch môi, lắc đầu: \"Không có gì đâu ông nội, cháu chỉ hái một ít cần tây dại trong rãnh, không biết có đủ ăn hay không.<br><br>\"Lý Kim Phượng lắc lắc cần tây dại trong tay.<br><br>Lúc này mọi người trong Lý gia mới để ý tới bó cần tây dại trong tay Lý Kim Phượng.<br><br>Con mẹ nó, cần tây dại to ước chừng bằng bốn cánh tay của người trưởng thành, đừng nói đủ ăn, chính là cả nhà ăn no cũng đủ.<br><br>Lý Phúc Mãn nhìn thấy quần Lý Kim Phượng ướt dầm dề, lại nhìn Lý Ái Cúc và Lý Ái Lan hết ăn lại nằm, cảm thấy càng ngày càng hổ thẹn.<br><br>\"Ngồi xuống, nhanh ngồi xuống đi!\" Lý Phúc Mãn chỉ vào chiếc ghế trống trên bàn ăn rồi nói với Lý Kim Phượng.<br><br>Trương Tú Lan cũng đứng dậy vươn tay lấy bó cần tây dại mà Lý Kim Phượng vừa hái được.<br><br>.<br><br>"]