["<br>Mùi thơm của bánh bao cộng thêm với mùi thơm của trà sữa nhanh chóng khiến nước miếng Lý Kim Phượng chảy ròng ròng.<br><br>Cô ngấu nghiến ăn bánh bao nhân thịt, uống một hơi trà sữa rồi ném hộp trà sữa vào trong không gian.<br><br>Xong xuôi, Lý Kim Phượng mới thở dài một hơi.<br><br>Lý Kim Phượng chưa bao giờ nghĩ tới sẽ có một ngày, chỉ vì ăn một bữa cơm mà mình sẽ giống như kẻ trộm, đề phòng tất cả mọi người.<br><br>Bất quá cũng không có biện pháp, thời đại này nguồn vật tư khan hiếm, bánh bao thịt là hàng hiếm, đại đa số mọi người mỗi năm hiếm khi ăn một lần.<br><br>Trà sữa lại càng là một món đồ vượt thời gian, chưa kể ở ngôi làng nhỏ này, ngay cả ở huyện thành cũng có thể không nhìn thấy.<br><br>Nếu không cẩn thận, chắc chắn cô sẽ rơi vào cảnh khốn cùng.<br><br> <br>Nhìn xung quanh một lần, không phát hiện ra bất kỳ một người nào.<br><br>Lý Kim Phượng từ trong không gian lấy ra một chiếc gương cùng thuốc khử trùng, lau sạch vết thương trên trán rồi uống mấy viên thuốc chống viêm.<br><br>Khi lau vết thương, Lý Kim Phượng nhìn thấy vết thương trên trán mình cực kỳ xấu xí và không bằng phẳng, không biết sau này liệu có để lại sẹo hay không.<br><br>Khi Lý Kim Phượng nhìn thấy vết thương, liền nghĩ đến hai kẻ đầu sỏ là Lý Ái Cúc và Lý Ái Lan, cô thề sẽ tuyệt đối không bỏ qua cho bọn họ dễ dàng như vậy.<br><br>Sau khi ra khỏi cánh đồng ngô, Lý Kim Phượng giả vờ như không có chuyện gì xảy ra rồi quay trở lại nhà kho.<br><br>Khi cô rời đi, bát cháo loãng vẫn để ở trên bàn, mà giờ đây cháo trên bàn đã không còn, ngay cả bát cũng bị li3m sạch.<br><br>Lý Kim Phượng nhìn bốn phía, ngoại trừ mấy người nằm dưới cây châu chấu lớn cách đó bốn năm mét ngoài nhà kho, trong nhà kho không còn người nào khác.<br><br>Lý Kim Phượng lướt qua những người kia, trong đó có một người, còn không phải Lý Ái Lan thì là ai.<br><br>Lý Kim Phượng không cần nghĩ cũng biết, việc này chắc chắn Lý Ái Lan không thoát khỏi liên can.<br><br>Cũng may cô vừa mới ăn bánh bao thịt và trà sữa, nếu không thì đã chết đói rồi.<br><br>Lý Kim Phượng cất bát đi, đặt ở bên cạnh, không hề có ý định gây phiền toái cho Lý Ái Lan.<br><br>Lý Ái Lan nằm dưới gốc cây châu chấu lớn đợi một lúc lâu, cũng không thấy Lý Kim Phượng tìm phiền toái, cuối cùng cô ta cũng không nhịn được nữa.<br><br>Leo lên từ dưới gốc cây châu chấu lớn, Lý Ái Lan bước tới chỗ Lý Kim Phượng.<br><br><br>Cô ta nói với Lý Kim Phượng: \"Lý Kim Phượng, tôi nghe nói cô bắt nạt Lục tỷ khi đang phân phát nông cụ vào buổi sáng?\"\"Thật sao? Tại sao tôi lại không biết?\" Lý Kim Phượng cười lạnh.<br><br>\"Lý Kim Phượng, cô bớt giả vờ lại đi.<br><br>Cô có biết cháo là ai uống không?\" Lý Ái Lan hỏi.<br><br>Cô ta cố tình làm vậy để khiến Lý Kim Phượng tức giận rồi tấn công cô ta.<br><br>Lý Kim Phượng gầy hơn cô ta, lại còn đang bị thương, nên cô ta muôn giáo huấn như thế nào thì giáo huấn như thế đó.<br><br>Đến lúc đó cho dù có người trong đội sản xuất nhìn thấy, cô ta cũng không sợ hãi.<br><br>Bởi vì người ra tay trước không phải là Lý Ái Lan cô ta.<br><br>Nếu là Lý Kim Phượng của quá khứ, có lẽ đã bị lừa, nhưng Lý Kim Phượng của hiện tại không phải là người như xưa nữa.<br><br>Cô không hề để ý đến sự khiêu khích của Lý Ái Lan thậm chí còn nói với vẻ mặt rất thờ ơ: \"Tôi không quan tâm ai uống cháo.<br><br> <br>Dù sao, ngay từ đầu tôi cũng không có ý định uống cháo!\"\"Ý cô là gì?\" Lý Ái Lan mơ hồ cảm thấy có điều gì đó không ổn.<br><br>\"Chẳng có ý tứ gì cả, tôi chỉ nhổ một ít nước bọt và thêm một ít thứ khác mà thôi!\"\"Lý Kim Phượng, sao cô dám! \" Lý Ái Lan cao giọng hét lên.<br><br>Lúc này, cô ta thực sự rất chán ghét.<br><br>Ăn vụng cháo của Lý Kim Phượng là một chuyện, nhưng mà nhổ nước bọt vào lại là chuyện khác.<br><br>“Ọe! ! ” Lý Ái Lan nôn ọe vài tiếng.<br><br>\"Đừng mà, chỉ là một chút nước bọt và một ít nước tiểu mà thôi, cô làm sao mà lại căng thẳng như vậy?\" Lý Kim Phượng khoa trương kêu to lên.<br><br>.<br><br>"]