["<br>“Chị ơi, nếu chị ấy chết thì làm sao mà xử lý?”\"Chết thì chết thôi, nếu chết đi thì gia đình chúng ta sẽ bớt vướng víu.<br><br>Đây là chuyện tốt!\"\"Nhưng chúng ta đã đánh! \"\"Em không nói thì ai biết?\"Lý Kim Phượng mơ mơ màng màng mở mắt ra, trước mắt hết thảy đều xa lạ.<br><br>Một ngôi nhà bùn cũ nát xiêu vẹo, bùn đất dán tường đã mục nát hết, cửa sổ không kính cùng với chăn mền đã đổi thành màu đen.<br><br>Lý Kim Phượng nhức đầu dữ dội, cảm thấy cứ ong ong, một ký ức không thuộc về cô dần dần hiện lên trong đầu.<br><br>Cô bé trong trí nhớ có cùng tên với cô, cũng tên là Lý Kim Phượng, mới mười sáu tuổi, nhưng lại sống vào khoảng giữa đến cuối những năm 1960, thời đại mà nguồn cung cấp khan hiếm và hầu hết mọi người đều đói khát.<br><br>Mẹ của Lý Kim Phượng, Triệu Tú Lan là tái hôn với gia đình nhà họ Lý, khi tái hôn, bà đưa Lý Kim Phượng đến Lý gia.<br> <br><br>Lý gia vốn có bảy người con sống cùng nhau từ tính đến nay đã là bảy năm.<br><br>Trong bảy năm qua, nhà họ Lý có bảy người con, ngoại trừ hai cô con gái thứ ba đã lấy chồng là Lý Ái Trúc và cô con gái thứ tư của nhà họ Lý, Lý Ái Mai, thì hiên tại ở nhà còn lại năm người.<br><br>Lão đại Lý Đại Hổ và lão nhị Lý Đại Hòa lần lượt kết hôn vào năm ngoái và năm kia, cùng vợ sống ở Lý gia.<br><br>Đứa thứ năm chưa lập gia đình là lão Ngũ gọi Lý Đại Hải, lão Lục cùng lão Thất là con gái, một người gọi là Lý Ái Cúc, một người gọi là Lý Ái Lan.<br><br>Giống như hầu hết mọi người ở thời đại này, gia đình Lão Lý là một gia đình có nhân khẩu đông đảo.<br><br>Ở thời đại này, càng nhiều người đồng nghĩa với việc cần càng nhiều đồ ăn, hơn nữa Lý Kim Phượng không phải con ruột của Lý gia, cho nên cuộc sống ở Lý gia mấy năm nay cũng không được tốt.<br><br>Bà nội không phải bà nội ruột của cô, cha cô cũng không phải cha ruột của cô, mặc dù cô có một ông nội ngay thẳng Lý Phúc Mãn nhưng cuối cùng ông cũng không cứu được mạng của cô.<br><br>Lý Kim Phượng bị đánh chết khi tranh giành miếng kẹo da trâu với hai chị gái kế của mình là Lý Ái Cúc và Lý Ái Lan.<br><br>Mặt sau của bát sứ bị Ái Lan nhà họ Lý từ trên đỉnh đầu đập vỡ, bát sứ bị đập vỡ, đầu của Lý Kim Phượng cũng bị thương, máu chảy đầm đìa.<br><br>Thấy có chuyện không ổn, hai chị em kế lấy kẹo da trâu trốn vào đống cỏ khô trong làng, đợi đến khi Lý Kim Phượng được phát hiện thì cô đã chết.<br><br><br>Có lẽ chính là lúc đó Lý Kim Phượng thay thế nguyên chủ, đi tới thời đại này.<br><br>Còn chưa kịp than thở về cuộc đời ảm đạm của cô bé thì đúng lúc này, cánh cửa cọt kẹt mở ra, một người phụ nữ mặc bộ quần áo tồi tàn làm bằng vải gia dụng, vẻ mặt mệt mỏi bước về phía trước.<br><br>Nhìn thấy Lý Kim Phượng đã tỉnh, người phụ nữ thở phào nhẹ nhõm.<br><br>\"Đầu còn đau không? Ông nội đã bôi chút thuốc thảo dược lên rồi, sẽ sớm khỏi thôi.<br><br>\"Người phụ nữ há mồm, nói ra những lời quan tâm đ ến Lý Kim Phượng, thông qua trí nhớ, Lý Kim Phượng biết người phụ nữ này chính là Trương Tú Lan, mẹ ruột của nguyên chủ.<br><br>Trương Tú Lan cao khoảng 1,58 mét, gầy đến mức dùng dao cũng không thể đào ra được hai lạng thịt, tuy nhiên, bộ quần áo bà ấy mặc lại quá rộng, trông giống như một cái bao tải lớn che kín người.<br><br>Nước da thì tái nhợt, thậm chí còn hơi sưng tấy, bước đi có phần phù dường như cuộc sống hàng ngày của bà ấy thiếu dầu, thiếu muối, thiếu dinh dưỡng và thường xuyên bị đói bụng.<br> <br><br>Nhưng ở thời đại này, đại bộ phận người đều như vậy, ngay cả nguyên chủ cũng không khá hơn là mấy.<br><br>Lý Kim Phượng thử sờ vết sẹo trên trán, nhưng chưa kịp chạm vào, toàn thân cô đã co rút đau đớn.<br><br>\"Mẹ! \" Lý Kim Phượng kêu lớn, nhưng cũng không có biểu hiện quá nhiều cảm xúc.<br><br>\"Ông nội đã xin nghỉ phép ba ngày, trong ba ngày này, con không cần phải đi tổ sản xuất kiếm công điểu, nếu thực sự cảm thấy không thoải mái thì cứ nằm trên giường đi.<br><br>\".<br><br>"]