[" ","CHƯƠNG 401","Sự dịu dàng đêm đó…","Nhan Nhã Tịnh biết, hai chữ “đêm đó” trong miệng của Nhan Vũ Trúc là đang nhắc tới chuyện của năm năm trước, đêm mà Nhan Vũ Trúc đã cứu Lưu Thiên Hàn trong quán rượu.","Cô biết tối hôm đó Nhan Vũ Trúc đã phá thai, cũng cảm thấy có chút không thể ngờ được Nhan Vũ Trúc vừa mới phá thai xong đã phát sinh quan hệ cùng với Lưu Thiên Hàn. Nhưng mà chuyện nam nữ đó, Lưu Thiên Hàn đã khẳng định là Nhan Vũ Trúc rồi thì hoàn toàn không thể có chuyện nhầm lẫn được đâu!","Nghĩ tới Lưu Thiên Hàn và Nhan Vũ Trúc đã từng thân mật, trong lòng Nhan Nhã Tịnh buồn bực như có một đống cây bông vải chặn kín lại, ngột ngạt đến không thể thở nổi.","Cô dốc sức dằn ngực xuống, lúc này lồng ngực mới cảm thấy dễ thở hơn được một chút.","Nhan Vũ Trúc đã thay một bộ đồ khác, hiện giờ cô ta đang mặc một bộ váy liền thân bó sát người, tóc cũng đã được chỉnh lý lại, mái tóc xoăn dài được xõa tự nhiên ở trên vai, trông tao nhã mà không kém phần gợi cảm.","Cô ta tiến lên phía trước một bước, nhẹ nhàng ôm lấy Lưu Thiên Hàn từ phía sau: “Thiên Hàn, vợ chồng một đêm tình nghĩa trăm năm, anh hãy nể tình đêm đó em phó mặc bản thân mình trao hết cho anh mà giúp em lần này được không?”","Trong giọng nói của Nhan Vũ Trúc đong đầy vẻ cầu xin, thành khẩn đến mức khiến người khác không thể từ chối. Cô ta biết, tình cảnh hiện tại của mình rất khốn khó.","Mà cô ta sẽ bị muôn người phỉ nhổ, nguyên nhân chính là vì Lưu Thiên Hàn đã phủi sạch quan hệ với cô ta.","Nếu như Lưu Thiên Hàn chấp nhận đứng ra nói cho tất cả mọi người biết Nhan Vũ Trúc cô ta chính là người phụ nữ của anh, vây những lời của Ngô Minh Triết và Tô Thái An nói đều sẽ trở thành trò cười. Còn Nhan Vũ Trúc cô ta thì vẫn là người tình trong mộng không với tới của vô số cánh đàn ông.","Lưu Thiên Hàn hừ một tiếng đầy khinh bỉ, đẩy Nhan Vũ Trúc ra không chút lưu luyến. Anh chậm rãi xoay người lại, ánh mắt lạnh lẽo như muốn đóng băng hết một chút tia hy vọng nhỏ nhoi còn sót lại trong lòng Nhan Vũ Trúc.","“Thiên Hàn…”","“Nhan Vũ Trúc, cô có biết hôm nay là ai bảo Tô Thái An qua đó không?”","Nghe Lưu Thiên Hàn hỏi, Nhan Vũ Trúc vô thức hỏi: “Là ai?”","“Là tôi.” Giọng của Lưu Thiên Hàn lạnh tới mức không tìm ra được một chút dịu dàng nào: “Nhan Vũ Trúc, không ai có thể ức hiếp người phụ nữ của tôi được!”","Nhan Vũ Trúc bỗng chao đảo đứng không vững, cô ta lùi về sau vài bước, nhìn Lưu Thiên Hàn bằng ánh mắt không thể ngờ được. Cô ta hoàn toàn không ngờ người bảo Tô Thái An tới lễ trao giải khiến mình mất mặt trước nhiều người như vậy lại chính là Lưu Thiên Hàn.","Khiếp đảm qua đi, còn lại chỉ là những uất ức không thể nói được thành lời, Nhan Vũ Trúc nhìn Lưu Thiên Hàn bằng ánh mắt đáng thương: “Thiên Hàn, anh nói Nhan Nhã Tịnh là người phụ nữ của anh, vậy em là gì? Em cũng là người phụ nữ của anh mà! Em đã trao hết thân mình cho anh, em chính là người phụ nữ của anh mà!”","“Thiên Hàn, năm năm trước là em cứu anh, em yêu anh như vậy, anh không thể bỏ mặc em được! Thiên Hàn, em yêu anh mà, trên đời này sẽ không có ai yêu anh bằng em đâu.”","“Nhưng Nhan Vũ Trúc, tôi không yêu cô.”","Giọng của Lưu Thiên Hàn lạnh lùng vô tình, vô hình vạch rõ khoảng cách của mình với Nhan Vũ Trúc.","Ngừng một lúc, anh mới tiếp tục nói với cô ta: “Nhan Vũ Trúc, chính là vì năm năm trước cô từng cứu tôi, chứ nếu không thì cô bây giờ chỉ còn là một cái xác thôi.”","“Thiên Hàn…”"]