[" ","CHƯƠNG 483","Gương mặt đẹp trai của Lưu Thiên Hàn càng thêm tối sầm, người phụ nữ nhỏ này, anh đã đánh cô rồi, cô còn không biết hối cải!","Cắm sừng anh?!","Cô nằm mơ!","Lưu Thiên Hàn đang muốn vỗ vào chỗ đó của Nhan Nhã Tịnh nữa thì điện thoại của cô đổ chuông.","Nhìn thấy tên hiển thị là Giang Kiến Huy, gương mặt đẹp trai của Lưu Thiên Hàn hoàn toàn đen luôn.","Nhan Nhã Tịnh cũng nghe thấy tiếng chuông điện thoại của cô, cô đưa tay nhỏ lần sờ muốn tìm điện thoại của cô, Lưu Thiên Hàn thấy cô lần sờ nửa ngày cũng không sờ được, anh trực tiếp nghe máy.","Gọng nói dịu dàng của Giang Kiến Huy khiến Lưu Thiên Hàn nổi hết da gà: “Tiểu tiên nữ Nhã Tịnh, em ăn tối chưa? Tôi làm bento tình yêu cho em, em đang ở đâu? Tôi đưa qua cho em có được không?”","Lại là bento tình yêu!","Anh sao không biết Giang Kiến Huy từ khi nào trở nên rảnh rỗi như vậy chứ?!","Hơn nữa, giờ đã 10 giờ tối còn đưa bento tình yêu! Cơm tối nhà ai ăn muộn như vậy! Đây rõ ràng là không có ý tốt có được không hả!","Nhìn đi, đây là anh em tốt của anh, anh còn chưa chết, cậu ta đã không nhịn được mà muốn đào góc tường của anh rồi, nếu anh thật sự chết rồi, cậu ta thật sự lật ngói lợp lại à?!","Lưu Thiên Hàn lạnh lùng nhìn phía trước, không nói một lời, Giang Kiến Huy tưởng Nhan Nhã Tịnh vẫn chìm đắm trong tin dữ Lưu Thiên Hàn bị nổ chết mà đau lòng không thôi, trái tim của Giang Kiến Huy cũng nhói đau.","“Tiểu tiên nữ Nhã Tịnh, em vẫn đang buồn vì chuyện của Lưu Cửu có phải không? Tiểu tiên nữ Nhã Tịnh, đừng buồn! Sông có lúc đục lúc trong, người có lúc nhục lúc vinh, cái cũ không đi, cái mới không tới. Lưu Thiên Hàn mất rồi, nhưng em còn có tôi! Tiểu tiên nữ Nhã Tịnh, em đừng một mình đau lòng nữa, em đang ở đâu? Tôi bây giờ qua với em!”","“Tiểu tiên nữ Nhã Tịnh, em sao không nói chuyện vậy? Em nói một câu với tôi có được không?”","Cái cũ không đi, cái mới không đến…","Cái mới này là chỉ Giang Kiến Huy cậu ta sao?","Ha!","Lưu Thiên Hàn đều bị Giang Kiến Huy làm cho tức cười, anh mấp máy môi, giọng nói lạnh lẽo giống như đỉnh núi tuyết, từ trong miệng của anh nhả ra: “Giang Nhị, tôi là Lưu Thiên Hàn.”","“Lưu Cửu ?!” Giang Kiến Huy chợt sững người, anh ta vốn cảm thấy Lưu Thiên Hàn hình như chết quá dễ dàng, cộng thêm anh ta cũng nhận được tin thế lực ở châu Âu của Lưu Kiêu bị tiêu diệt, Lưu Thiên Hàn ‘chết mà sống lại’, anh ta ngược lại không cảm thấy quá bất ngờ.","Chỉ là có một loại cảm giác đào chân tường đào tới tận đầu của người khác, có chút ngại ngùng.","Có điều da mặt của Giang Kiến Huy luôn rất dày, sự ngại ngùng đó cũng chẳng qua là chuyện hai ba giây mà thôi!","Anh ta cười với vẻ mặt thiếu đòn: “Lưu Cửu , thật tiếc, cậu lại trở về rồi! Có bạo quân như cậu ở đây, tôi và tiểu tiên nữ Nhã Tịnh của tôi lại phải bị chia rẽ rồi!”","“Có điều không sao hết, tôi có thể lén chạy trốn với tiểu tiên nữ Nhã Tịnh! Đưa điện thoại cho Tiểu Nhã Tịnh của tôi, chúng tôi hẹn thời gian, dễ chạy trốn!”","Còn Tiểu Nhã Tịnh!","Còn muốn chạy trốn!","Nằm mơ!"]