["<br>Lưu Thiên Hàn luôn lãnh đạm trầm ổn, nhưng nghe thấy lời này của Nhan Nhã Tịnh, anh vẫn suýt nữa bị nước bọt của mình sặc chết.<br><br>Anh thích Cao Bắc Vinh?<br>Anh thích Cao Bắc Vinh khi nào?<br>Cao Bắc Vinh y thức được hai cặp mắt lạnh lùng nghi hoặc dừng trên mặt mình, anh ta vội vàng dừng ánh mắt đáp lại Lưu Thiên Hàn, anh ta rất vô tội, anh ta tuyệt đối không có nói linh tinh ở trước mặt chị dâu Cửu.<br><br>Lưu Thiên Hàn cảm thấy Nhan Nhã Tịnh đối với anh có hiểu lầm rất sâu, anh mấp máy môi, nhưng nhất thời không biết phải mở miệng như nào.<br><br>Nhạc Dũng đêm khuya hăng hái, vì anh lập ra một kế hoạch theo đuổi phụ nữ hoàn mỹ, trong đó có cách gọi là anh hùng cứu mỹ nhân, lấy thân đền đáp.<br><br>Chuyện ở bệnh viện ngày hôm nay cũng coi như là trùng hợp, anh đã anh hùng cứu mỹ nhân, theo lý mà nói, Nhan Nhã Tịnh nên vô cùng cảm động, lấy thân đền đáp đối với anh, cô bây giờ sao lại cảm thấy anh có tâm tư bất lương với Cao Bắc Vinh.<br><br>Người phụ nữ mà anh ta muốn theo đuổi, ra bài có hơi không theo lẽ thường.<br><br>Nhan Nhã Tịnh không phải là người thích lo chuyện bao đồng, nhưng cô thật sự không chịu nổi Lưu Thiên Hàn rõ ràng thích Cao Bắc Vinh, lại cứ lấy cô làm bia đỡ đạn.<br><br>Cô hơi cắn môi dưới, cảm thấy hôm nay buộc phải nói chuyện rõ ràng với Lưu Thiên Hàn.<br><br>“Cậu Lưu, thật ra con người bây giờ, tư tưởng càng lúc càng bao dung, nếu anh thật sự thích đàn ông, anh nên cố gắng giành lấy, chứ không phải cứ kéo tôi ra làm bia đỡ đạn đâu”<br><br>“Năm năm trước, anh sẽ kết hôn với tôi chắc cũng chỉ là vì che giấu sự thật anh thích đàn ông nhỉ? Cậu Lưu, chúng ta bây giờ đã ly hôn rồi, tôi thật sự không muốn tiếp tục bị anh coi là bia đỡ đạn nữa!”<br>“Cậu Lưu, những chuyện quá đáng mà trước đây anh đã làm với tôi, tôi cũng sẽ coi như chưa từng xảy ra, tôi biết, anh không phải thật sự muốn chạm vào tôi, anh chỉ là muốn chứng minh, anh có hứng thú với phụ nữ, kết quả anh đã mất thua, anh căn bản không xuống tay được với phụ nữ, anh sau này đừng miễn cưỡng bản thân nữa.<br><br>”<br>Một hơi nói nhiều như vậy, trong lòng Nhan Nhã Tịnh thấp thỏm, nhưng nhiều hơn là sự dễ chịu.<br><br>Trong tình cảm, thứ cô ghét nhất chính là không dứt khoát, giải quyết nhanh chóng, đối với mọi người đều tốt.<br><br>Lưu Thiên Hàn không thể thích cô, cô cũng nên chịu trách nhiệm với Hách béo và hai đứa trẻ, cho nên cô không thể tiếp tục để anh đến quấy nhiễu trái tim của cô được.<br><br>Lưu Thiên Hàn lần đầu cảm thấy thất bại như vậy, người phụ nữ đều muốn lao vào người anh, người phụ nữ nhỏ này tha đẩy anh cho một người đàn ông cũng không thèm anh?<br>Cái gì gọi là miễn cưỡng? Cái gì gọi là làm đều thất bại?<br>Ánh mắt của Lưu Thiên Hàn thay đổi, u quang trong con ngươi lại trở nên càng lúc càng đen sẫm!<br>Khóe miệng của Cao Bắc Vinh giật giật, anh ta yếu ớt liếc nhìn Nhan Nhã Tịnh: “Chị dâu Cửu, cô thật sự hiểu lầm tôi rồi, cho dù Lưu Thiên Hàn có ý đồ bất chính với tôi, tôi cũng không thể có ý gì với cậu ta, tôi chỉ thích gái đẹp thôi!”<br>“Cút!” Lưu Thiên Hàn bực bội mở miệng, Cao Bắc Vinh sợ người đàn ông không được thỏa mãn này nổi giận mà tai bay vạ gió, vội vàng cút luôn.<br><br>Nhan Nhã Tịnh thấy Lưu Thiên Hàn là thật sự không muốn tiếp tục chủ đề này, cô cũng không miễn cưỡng nữa, cô cúp mắt cúi mặt, chuyên tâm đút cho Lưu Thiên Hàn ăn cháo.<br><br>Chuyện đút cháo này, đối với nam nữ trưởng thành mà nói quả thật có hơi thân mật, nhưng đối với bác sĩ và bệnh nhân mà nói, lại là mối quan hệ bệnh nhân rất hài hòa.<br><br>Nhan Nhã Tịnh cố gắng ở trong lòng nói với bản thân, đừng suy nghĩ linh tinh, cô và cậu Lưu chỉ là quan hệ bác sĩ bệnh nhân đơn thuần.<br><br>Ánh mắt Lưu Thiên Hàn nhìn chằm chằm Nhan Nhã Tịnh, bỗng nhiên, môi mở ra: “Nhan Nhã Tịnh, em đối với tôi, hình như có hiểu lầm rất sâu!”<br>“Không có, không có hiểu lầm.<br><br>” Nhan Nhã Tịnh hoảng hốt lại múc một thìa cháo đưa vào miệng của Lưu Thiên Hàn: “Cậu Lưu, trước đây, anh làm những chuyện đó với tôi, tôi quả thật sẽ suy nghĩ linh tinh, nhưng hôm nay sau khi tôi biết người anh thích thật ra là đàn ông, tôi sẽ không nghĩ nhiều nữa.<br><br>”<br>Lông mày của Lưu Thiên Hàn nhíu chặt, anh nuốt cháo trong miệng: “Nhan Nhã Tịnh, tôi không thích đàn ông!”<br>Nhan Nhã Tịnh không lên tiếng, tranh luận vấn đề này dường như không cần thiết, người đàn ông kiêu ngạo như cậu Lưu sẽ thừa nhận anh thích đàn ông mới lạ.<br><br>Người thông minh như Lưu Thiên Hàn, nhìn bộ dạng này của Nhan Nhã Tịnh, đương nhiên hiểu, cô đang nghĩ cái gì.<br><br>Anh tiếp tục giải thích: “Nhan Nhã Tịnh, tôi không có hứng thú với Cao Bắc Vinh, tôi đã nói, khẩu vị của tôi không nặng như vậy.<br><br><br>”<br>Lưu Thiên Hàn tiếp tục phủ nhận như vậy, Nhan Nhã Tịnh quả thật không nghe nổi nữa, cô ngẩng mặt lên, tầm mắt ngang bằng với anh: “Cậu Lưu, vừa rồi tôi nghe rất rõ ràng.<br><br>Tôi hỏi anh anh muốn ăn cái gì, anh nói Cao Đại.<br><br>Cậu Lưu, khẩu vị của anh thật ra khá nặng.<br><br>”<br>Gương mặt của Lưu Thiên Hàn lúc xanh đen, lúc xanh trắng, khi Nhan Nhã Tịnh vừa đi vào, đầu của anh rất choáng, vừa rồi anh đã uống một ly nước lạnh, đầu mới tỉnh táo một chút.<br><br>Anh nhớ khi anh choáng váng, quả thật là nói câu Cao Đại, nhưng ý đó của anh là kêu Cao Bắc Vinh đi nấu cơm…<br>Cơ thể của Lưu Thiên Hàn không kìm được mà run rẩy, khó trách Nhan Nhã Tịnh lại hiểu lầm.<br><br>“Nhan Nhã Tịnh.<br><br>”<br>Giọng nói của Lưu Thiên Hàn cực kỳ nghiêm túc, nghe được trái tim của Nhan Nhã Tịnh lại bỗng dưng bắt đầu không ngừng đập loạn.<br><br>“Hửm?” Để che giấu cảm xúc khó hiểu trong lòng mình, Nhan Nhã Tịnh giả bộ vẻ tò mò đáp lại một tiếng.<br><br>Lưu Thiên Hàn không có nói ngay, anh chỉ nghiêm túc lại vừa nghiêm nghị nhìn cô, đôi mắt lạnh giá đó của anh tỏa ra khói lửa nhân gian, tình ý thấp thoáng, cũng mờ ảo, khiến người khác say đắm.<br><br>“Nếu tôi thật sự muốn một người, người đó sẽ chỉ là em.<br><br><br>”<br>“Hả?”<br>Nhan Nhã Tịnh sững người, rất lâu sau mới hiểu lời này của Lưu Thiên Hàn rốt cuộc có ý gì, cậu Lưu là nói, so với Cao Bắc Vinh, anh thật ra muốn cô hơn?!<br>Nhan Nhã Tịnh còn chưa hoàn hồn, giọng nói đậm đà giống như rượu mỹ của Lưu Thiên Hàn lại vang lên bên tai cô: “Nhan Nhã Tịnh, em hiểu lầm quá sâu về tôi, mà tôi không thích em có hiểu lầm với tôi.<br><br>Có lẽ tôi nên chứng minh cho em thấy, tôi xuống tay được với em.<br><br>”<br>Có lẽ tôi nên chứng minh với em, tôi ra tay được với em.<br><br>Ra tay được…<br>Gương mặt của Nhan Nhã Tịnh nóng tới mức gần như có thể luộc trứng gà, cái gì gọi là làm, có thể ra tay được với cô chứ?<br>Trong đâu Nhan Nhã Tịnh vụt qua ý nghĩ này, tay của Lưu Thiên Hàn dùng sức, ấn cô vào trong lòng của anh.<br><br>Nhiệt độ trong căn phòng bỗng chốc tăng lên, nóng rực như lửa.<br><br>.<br><br>"]