["<br>Dương Mai thật sự muốn tìm đồng minh, cô ta nhìn quanh đám người trong đoàn làm phim rồi nói tiếp: “Lúc nãy Nhan Nhã Tịnh còn nhận hoa của anh Giang đấy! Ai biết cô ta còn đẩy đưa với bao nhiêu người đàn ông sau lưng anh Hách!”<br>Nghĩ đến điều gì đó, Dương Mai vội nói tiếp: “À, em nghe nói lúc cô ta mười tám tuổi đã ngủ trong khách sạn với đàn ông rồi, ai biết hai đứa bé này là con của ai?”<br>Càng nói vẻ mặt của Dương Mai càng tỏ ra đắc ý.<br><br>Cô ta tưởng rằng sau khi nghe mình nói xong thì tất cả mọi người đều sẽ vô cùng xem thường Nhan Nhã Tịnh, không ngờ đám người ở đoàn làm phim lại nhìn cô ta như nhìn một đứa não tàn.<br>Ngoại hình Nhan An Bảo giống Hách Trung Văn như vậy, hai người đứng chung với nhau khiến thị giác bị tác động quá lớn, mọi người đều đã nhận định hai đứa bé này là con của Hách Trung Văn rồi, sao có thể tin lời Dương Mai được!<br>Vẻ lạnh lùng trên mặt Hách Trung Văn không hề suy giảm.<br><br>Sức lực trên tay anh ta càng lúc càng lớn, Dương Mai đau đến nỗi hét toáng lên, không thể nào thốt ra một câu hoàn chỉnh.<br>“Cô nói cái gì? Có gan thì cô nói lại một lần nữa cho ông đây xem!”<br>Những người trong đoàn làm phim không ưa Dương Mai đều đang hả hê trước sự chật vật của cô ta!<br>“Ba, người phụ nữ xấu xa này nói mẹ như vậy, An Mỹ thật sự rất tức giận!” Nhan An Mỹ tức đến nỗi banh quai hàm: “Rất tức, rất tức giận!”<br>Hách Trung Văn thương hai đứa nhỏ như vậy, đương nhiên không nỡ nhìn Nhan An Mỹ tức giận thế này.<br><br>Anh ta vuốt ve mái đầu nhỏ bé của Nhan An Mỹ: “Bé cưng đừng giận, ba sẽ không để kẻ nào ức hiếp mẹ của các con đâu!”<br>Hách Trung Văn vung mạnh tay, Dương Mai lảo đảo một cái rồi ngã phịch xuống đất.<br>Dương Mai không cam lòng bò từ dưới đất lên, cô ta tủi thân lau mắt: “Anh Hách, em thật sự không lừa anh đâu! Con hồ ly tinh Nhan Nhã Tịnh này không biết xấu hổ thật mà! Cô ta lén anh anh gian díu với người đàn ông khác.<br><br><br>Em có bằng chứng, bó hoa vừa rồi đúng là của anh Giang tặng cho cô ta!”<br>Dứt lời, Dương Mai chộp lấy tấm thẻ bên trong bó hoa bách hợp, nịnh nọt đưa tới trước mặt Hách Trung Văn: “Anh Hách, anh nhìn xem, đây quả thật là hoa anh Giang tặng mà!”<br>Hách Trung Văn nhìn lướt qua tấm thẻ trong tay Dương Mai, sắc mặt lập tức thay đổi.<br>Tiểu tiên nữ Nhã Tịnh thân yêu…<br>Lại còn thân yêu…<br>Hách Trung Văn tức đến nỗi thật sự muốn đá Giang Kiến Huy ra khỏi trái đất.<br><br>Anh ta còn tưởng rằng chỉ có cậu nhỏ lăm le chị đại như hổ đói thôi, không ngờ còn có thêm một tên Giang Kiến Huy nữa! Sau này anh ta phải chăm sóc chị đại thật chu đáo, tuyệt đối không để chị đại bỏ chạy với những tên có mưu đồ bất chính kia được!<br>Nhìn thấy lửa giận lóe lên trong mắt Hách Trung Văn, Dương Mai vuốt lại mái tóc dài, trên khuôn mặt nhỏ lập tức hiện lên vẻ đắc ý.<br>Không có người đàn ông nào thích người phụ nữ của mình lăng nhăng bừa bãi cả.<br><br>Nhìn xem, anh Hách đã tức giận rồi, Nhan Nhã Tịnh cứ chờ nhận lấy xui xẻo đi!<br>“Anh Hách, em không lừa anh đúng không?” Dương Mai thỏ thẻ nói với Hách Trung Văn: “Em chỉ không thể nhìn được Nhan Nhã Tịnh đã có con rồi còn đi gian gian díu díu, để anh bị cắm sừng cũng không hay biết thôi.<br><br>Anh Hách, em làm vậy là vì thấy bất bình thay cho anh!”<br>Hách Trung Văn thu lại tầm mắt từ trên tấm thẻ kia, anh ta giơ một tay lên, ném thẳng tấm thẻ kia vào mặt Dương Mai.<br>Trên khuôn mặt bất cần của anh ta thoáng hiện vẻ chán ghét: “Sao? Muốn ly gián tình cảm của tôi với chị đại à? Hừ, cô thật sự không có bản lĩnh này đâu! Có đàn ông theo đuổi chị đại tức là chị đại của tôi có sức hấp dẫn, Hách Trung Văn tôi có mắt nhìn.<br><br>Không giống như cô, cho dù là một thằng đàn ông mắt mù cũng sẽ không vừa mắt với cô!”<br>Dương Mai bị Hách Trung Văn chặn họng đến suýt chút nữa không thở nổi.<br><br>Cô ta há miệng, gắng sức thở hổn hển mấy hơi, tức muốn ói máu.<br>Dương Mai vốn không biết gì, còn cố ý khích bác mối quan hệ giữa Hách Trung Văn và Nhan Nhã Tịnh, không ít người trong đoàn làm phim đều không chịu nổi nữa rồi.<br>“Nói cái gì mà bác sĩ Nhan người ta đi dụ dỗ đàn ông khắp nơi, rõ ràng là cô muốn quyến rũ đàn ông thì có.<br><br>Lúc nãy còn nói chuyện õng ẹo như vậy, không phải cô muốn quyến rũ anh Hách đấy chứ?”<br>“Đúng là xấu mặt.<br><br>Anh Hách người ta có ưa gì cô đâu!”<br>“Đương nhiên anh Hách không ưa gì cô ta rồi! Bác sĩ Nhan tốt như vậy, đã từng có một người phụ nữ như bác sĩ Nhan, sao anh Hách có thể ưng cô ta được chứ!”<br><br>Nghe đám người trong đoàn làm phim bàn tán sôi nổi, Dương Mai tức đến nỗi mặt mũi trắng xanh, mắt trợn trừng.<br><br>Cô ta không cam lòng bẽ mặt như vậy, cô ta muốn trở mình.<br><br>Nhưng tình thế bây giờ quá bất lợi cho cô ta, Dương Mai căn bản không có cơ hội đảo ngược tình thế.<br>Dương Mai tức giận giậm chân, định tránh mũi nhọn Hách Trung Văn trước, đợi tính sổ với Nhan Nhã Tịnh sau.<br>Dù sao cô ta vẫn còn có chỗ dựa là Nhan Vũ Trúc, sau lưng Nhan Vũ Trúc là anh Lưu.<br><br>Sớm muộn gì cũng có một ngày bọn họ chơi con nhỏ Nhan Nhã Tịnh này một vố đau!<br>Dương Mai vừa định chán nản rời đi thì đã bị Hách Trung Văn kéo tới.<br>Hách Trung Văn mạnh tay quăng cô ta xuống, không hề có chút thương hoa tiếc ngọc nào: “Đừng có đi! Cô đánh mặt chị đại sưng lên như vậy, còn muốn đi à?”<br>“Em không đánh cô ta.<br><br>Là cô ta đánh em trước!” Dương Mai tủi thân hít mũi: “Anh Hách, em biết anh bị con hồ ly tinh Nhan Nhã Tịnh kia mê hoặc, nhưng anh không thể không phân biệt phải trái đúng sai được!”<br>“Tôi nhìn thấy, là cô đánh mẹ trước!” Nhan An Bảo lạnh lùng liếc Dương Mai: “Còn nữa, mẹ tôi là người mẹ tốt nhất trên đời này, mẹ không phải là hồ ly tinh! Cô xin lỗi mẹ tôi đi!”<br>“Đúng vậy, xin lỗi mẹ tôi đi!” Khuôn mặt tròn xoe nhỏ nhắn đáng yêu của Nhan An Mỹ cũng đầy vẻ lạnh lẽo, nói từng câu từng chữ.<br>Dương Mai là người sĩ diện, làm sao chịu được cảnh hai đứa nhóc phê phán mình như thế: “Nhan Nhã Tịnh vốn là hồ ly tinh không biết xấu hổ, tại sao tao phải xin lỗi cô ta chứ?”<br>“Cô ơi, cô không đi học đúng không?” Nhan An Mỹ lạnh lùng nhìn Dương Mai: “Thầy cô đã dạy bọn tôi, đã làm sai thì phải xin lỗi.<br><br>Đến trẻ con còn biết đạo lý này, sao cô lại không biết thế?”<br>Nhan An Bảo khinh thường khịt mũi: “Một người còn thua cả trẻ con mà cũng quay phim được à? Ai dám xem bộ phim này chứ?”<br>Nghe Nhan An Bảo nói vậy, Phó Thạnh sửng sốt.<br><br><br>Cậu chủ nhỏ này nói vậy, rõ ràng là nếu Dương Mai không xin lỗi Nhan Nhã Tịnh thì sẽ cấm bộ phim này của bọn họ lên sóng.<br><br>Nếu nhà họ Hách ra tay thật thì bộ phim của bọn họ nhất định sẽ gặp nhiều trở ngại.<br>Dương Mai không có nền tảng, cũng không có nhiều kỹ năng diễn xuất.<br><br>Chẳng qua là leo lên giường của một nhà đầu tư nào đó để có được vai diễn này thôi, ông ta cũng sẽ không vì Dương Mai mà đắc tội với cậu Hách!<br>Sau khi cân nhắc thiệt hơn, Phó Thạnh lạnh lùng quát Dương Mai: “Dương Mai, cô xin lỗi bác sĩ Nhan đi!”<br>“Đạo diễn Phó, tại sao ông cũng giúp đỡ cô ta? Ông…”<br>“Dương Mai, cô không xin lỗi cũng được.<br><br>Bây giờ cô lập tức cút khỏi đoàn phim của chúng tôi!” Không đợi Dương Mai nói hết câu, Phó Thạnh đã ngắt lời cô ta.<br>Dương Mai trợn tròn mắt, nhìn Phó Thạnh với ánh mắt phông thể tin nổi.<br><br>Đạo diễn Phó lại vì con hồ ly tinh Nhan Nhã Tịnh này mà muốn đuổi cô ta ra khỏi đoàn làm phim ư?<br>Dương Mai vừa tức vừa giận, không lựa lời mà rống lên: “Đạo diễn Phó, ông dựa vào cái gì mà đuổi tôi ra khỏi đoàn làm phim? Có phải con hồ ly tinh Nhan Nhã Tịnh cũng quyến rũ ông nên ông mới giúp cô ta như thế không?”.<br><br>"]