[" ","CHƯƠNG 200","Dương Mai nhìn thấy Giang Kiến Huy đứng ở một bên xem náo nhiệt, cô ta dậm chân, chạy đến trước mặt anh ta, đáng thương cầu cứu anh ta: “Cậu Giang, em bị người ta bắt nạt, anh phải phân xử cho em?”","Giang Kiến Huy đung đưa ly rượu vang đỏ trong tay, cười như không cười: “Cô là cọng hành gì? Cô bị ai bắt nạt thì mắc mớ gì đến tôi?”","Dương Mai lập tức nói không nên lời bởi lời này của Giang Kiến Huy, mọi người ai cũng nói bên cạnh Giang Kiến Huy có vô số phụ nữ, anh ta rong chơi trong bụi hoa, nhưng cũng bạc tình nhất, quả thật không sai.","Mấy hôm trước cô ta còn đang vui vẻ với anh ta, quẹt mười lăm tỷ của anh ta để mua nhẫn kim cương, không ngờ anh ta bây giờ đã quên mất cô ta là cọng hành nào.","Dương Mai không cam lòng mất mặt như vậy, cô ta vặn cái eo thon, nhẹ giọng nói: “Cậu Giang, anh xấu xa thật đấy, đêm đó anh còn nói người ta có đức hạnh mà.”","Khóe miệng của Giang Kiến Huy nhếch lên độ cong càng thêm xấu xa: “Ừm, quả thật là có đức hạnh. Phụ nữ bất tài chính là đức hạnh, có cái óc heo thì có thể không có đức sao?”","Giang Kiến Huy một hơi uống cạn rượu vang đỏ trong ly: “Cho phép tôi uống một ly rượu cho đỡ sợ, không cẩn thận đụng phải con heo nái, tôi nhát gan, sợ lắm…”","Mọi người cười phá lên, Dương Mai tức giận đến sắc mặt lúc trắng lúc xanh, cô ta không còn mặt mũi để giẫm đạp Nhan Nhã Tịnh nữa, cô ta tức giận trừng mắt nhìn Nhan Nhã Tịnh, tức giận quay người chạy tới hành lang bên cạnh.","Bùi Ninh Hinh không cam lòng, không những không thể khiến Nhan Nhã Tịnh mất hết mặt mũi, mà còn để cô nổi bật hơn hết, cô ta nghiến răng: “Cô Nhan? Hừ! Mọi người cũng không biết cô Nhan này đã từng đến chơi đùa trong câu lạc bộ, cảnh tượng đó, chậc chậc, không thể nào diễn tả được!”","“Đúng là không thể đánh giá con người qua vẻ bề ngoài, trông trong sáng nhưng trên thực tế…”","Nghe tiếng bàn tán xung quanh, khóe miệng của Bùi Ninh Hinh không khỏi nhếch lên.","Lời gièm pha của thiên hạ thật đáng sợ, nếu mọi người cũng cho rằng Nhan Nhã Tịnh là một người phụ nữ không biết xấu hổ thì cô ta muốn xem sau này Nhan Nhã Tịnh còn sinh sống ở Vân Hải như thế nào!","Nhan Nhã Tịnh, đắc tội với Bùi Ninh Hinh tôi đây thì cô cả đời này cũng đừng hòng ngẩng đầu lên!","“Bùi Ninh Hinh, cô rất lợi hại!”","Sắc mặt của Nhan Nhã Tịnh không chút hoảng loạn, cô cười mỉm, cho dù vẻ mặt mang đậm sự mỉa mai thì cô vẫn nghiêng nước nghiêng thành.","“Tôi cũng không biết mình đã làm qua điều này, mà cô lại biết được, chà, giun đũa trong bụng tôi cũng không lợi hại bằng cô!”","Khi nghe thấy lời này của Nhan Nhã Tịnh thì nhiều người ở xung quanh cười phá lên, sau khi trải qua chuyện vừa rồi thì mọi người cũng trở nên tương đối lý trí, không thể chỉ dựa vào vài lời nói của Bùi Ninh Hinh thì kết luận Nhan Nhã Tịnh không biết xấu hổ.","“Cô!” Bùi Ninh Hinh tức giận đến mặt biến thành màu gan heo: “Nhan Nhã Tịnh, cô nói tôi là giun đũa?! Cô có tư cách gì để mắng tôi?”","Nói xong lời này, Bùi Ninh Hinh lại ngẩng mặt lên nói với mọi người: “À, có chuyện mà mọi người cũng không biết đúng không? Cô Nhan này khi còn đi học đã mang thai, đời tư của cô ta hỗn loạn như vậy, ai biết cô ta đã phá thai bao nhiêu lần!”","Lời này của Bùi Ninh Hinh đúng là càng nói càng quá đáng, Nhan Nhã Tịnh lạnh lùng nhướng mi lên, khóe miệng của cô vẫn nở ra nụ cười châm chọc.","&nbsp;"]