[" ","CHƯƠNG 423","Khi Lưu Thiên Hàn nhìn thấy Nhan Nhã Tịnh lao ra với sắc mặt tái nhợt, anh cũng ý thức được tính nghiêm trọng của sự việc.","Anh nhặt điện thoại của Nhan Nhã Tịnh lên, cầm lấy chìa khóa xe rồi nhanh chóng đuổi theo.","Khi Lưu Thiên Hàn đưa Nhan Nhã Tịnh đến bệnh viện thành phố, Nhan An Mỹ vẫn đang nằm trong phòng cấp cứu.","Khuôn mặt nhỏ bé khôi ngô giống Lưu Thiên Hàn của Nhan An Bảo lạnh lẽo vô cùng, những giọt nước mắt vẫn còn đọng lại trong mắt cậu bé.","Cho dù Nhan An Bảo có già đời bao nhiêu thì dù sao cậu bé cũng chỉ là một đứa trẻ hơn bốn tuổi. Cậu bé chưa thực sự trải qua cảnh sinh tử ly biệt. Vừa nghĩ đến cậu bé có thể sẽ không bao giờ được gặp lại em gái Nhan An Mỹ của mình nữa, trái tim đau đến mức như bị dao đâm.","Nhan An Mỹ rất tham ăn, thích ăn các loại đồ ngọt, buổi trưa người giúp việc trong biệt thự của Lưu Diễm Mai làm bánh ngọt cho họ. Sau khi ăn không lâu thì An Mỹ đã nôn thốc nôn tháo rồi ngã xuống đất hôn mê.","Nhan An Bảo không thích đồ ngọt nên cậu bé không động đến đĩa bánh ngọt đó. Cậu bé thực sự rất hối hận, nếu cậu bé nếm thử đĩa bánh ngọt đó trước thì tốt rồi.","Nếu cậu bé bị ngộ độc, An Mỹ sẽ phát hiện ra bất thường, sẽ không động vào đĩa bánh ngọt bị tẩm thuốc.","Bây giờ, người nằm trong trong phòng cấp cứu rửa ruột cũng sẽ là cậu bé chứ không phải Nhan An Mỹ.","Nhan An Bảo thường xuyên lướt mạng, cậu bé đã từng tra được trên mạng bị rửa ruột sẽ đau đến mức nào. Em gái cậu dễ thương như vậy, bọn họ nâng trong lòng bàn tay còn sợ làm đau cô bé, sao có thể chịu được đau đớn nhường này!","Hơn nữa, thuốc bị bỏ vào đĩa bánh ngọt đó thật sự rất nặng. Sau khi Nhan An Mỹ ngã xuống đất ngất đi, nửa miếng bánh còn lại trong tay cũng rơi xuống đất.","Một con cún con mà Lưu Diễm Mai mua cho Nhan An Mỹ đã chạy đến ăn miếng bánh đó.","Sau khi cún con ăn xong nó đã không còn hơi thở, lập tức chết thẳng cẳng.","Có người cố tình muốn dồn cậu bé và An Mỹ vào chỗ chết!","Nhan An Bảo nắm chặt tay lại, cậu bé nhất định phải tìm ra kẻ muốn hãm hại mình và An Mỹ, bắt kẻ đó phải trả giá xứng đáng!","Lưu Diễm Mai nhìn thấy Nhan Nhã Tịnh và Lưu Thiên Hàn, nước mắt không ngừng rơi. Bà vẫn chưa nói chuyện này cho Hách Trung Văn biết, vì bà không biết phải đối mặt với con trai như thế nào.","Lưu Diễm Mai nhìn Lưu Thiên Hàn, sau đó nói với Nhan Nhã Tịnh: “Nhã Tịnh, dì xin lỗi, xin lỗi, tất cả đều là lỗi của dì, dì đã không chăm sóc tốt cho An Mỹ.”","Bây giờ không biết Nhan An Mỹ trong phòng cấp cứu sống chết ra sao, Nhan Nhã Tịnh thật sự rất khó chịu, cực kỳ khó chịu. Nhưng cô cũng không phải là người không hiểu lý lẽ, cô biết lần này có người cố ý làm hại hai đứa nhỏ, không liên đến Lưu Diễm Mai. Cô cũng không muốn bà tự trách như vậy.","Cô nắm lấy tay Lưu Diễm Mai, như thể đang nói với bà, nhưng thật ra là đang nói với chính mình: “Dì Lưu, An Mỹ sẽ không có chuyện gì đâu, An Mỹ của cháu nhất định sẽ không sao.”","Nói đến cuối cùng, giọng nói của Nhan Nhã Tịnh không kìm được mà run lên. Cô muốn nói gì đó để an ủi Lưu Diễm Mai, nhưng bây giờ cô còn chẳng trấn an được bản thân. Cô thật sự không biết nên an ủi Lưu Diễm Mai như thế nào hết.","Nhan Nhã Tịnh tự nhủ với bản thân rằng, bây giờ cô buộc phải bình tĩnh. Chỉ khi cô đủ bình tĩnh mới có thể ứng phó tốt hơn với tất cả các tình huống bất ngờ tiếp theo.","Nhưng cho dù cô cố gắng khiến bản thân bình tĩnh thế nào đi nữa, cả người cô vẫn sẽ không kìm được run lên.","Một bàn tay mạnh mẽ nắm chặt lấy tay cô, cơ thể đang run rẩy của cô mới không còn run như vậy nữa."]