[" ","Chương 280","Nhan Nhã Tịnh kêu Lưu Thiên Hàn buông tha cho nhà họ Ngô.","Nếu đã không có chuyện gì, vậy thì không cần thiết phải làm lớn chuyện.","Người muốn cô rơi xuống vực sâu không phải là ba Ngô và Ngô Minh Triết, mà là Nhan Vũ Trúc.","Huống hồ gì ba Ngô có hai đứa con trai biến thái cũng đã mệt lắm rồi, phong thái trên thương trường của ba Ngô không phải là tệ, cô không muốn lại gây thêm phiền phức cho ba Ngô.","Nhan Vũ Trúc thật sự muốn cô chết ta sống, mà cô thì muốn cười đến cuối cùng.","Lưu Thiên Hàn nhanh chóng ôm Nhan Nhã Tịnh về Tầm Viên.","Thời gian trôi qua, tác dụng của thuốc trong người Nhan Nhã Tịnh bộc phát càng ngày càng dữ dội hơn, lúc ở trên xe, cô muốn đẩy ngã Lưu Thiên Hàn nhiều lần, nhưng đều bị Lưu Thiên Hàn ngăn cản.","Thanh Thiên Bội đã nói thuốc mà bọn họ cho Nhan Nhã Tịnh dùng là cái gì.","Là AE, uống một viên cũng có thể khiến người khác bỏ nửa cái mạng, bọn họ lại cho Nhan Nhã Tịnh uống mười mấy viên, bọn họ làm vậy là muốn hại chết Nhan Nhã Tịnh.","Lưu Thiên Hàn là một người đàn ông bình thường, người phụ nữ mà anh yêu lại chủ động muốn ôm ấp với anh, đương nhiên là anh không thể kiềm chế.","Cuối cùng, anh vẫn nhịn được.","Anh đã từng nghe nói tác dụng của AE, sau khi uống thuốc này nếu như tìm đàn ông nghiêm trọng thì sẽ chảy máu nhiều, còn để lại di chứng sau này.","Nhan Nhã Tịnh uống nhiều như thế, nếu như anh chạm vào cô, vậy thì hậu quả sẽ không thể tưởng tượng nổi.","Anh rất muốn có được cô, nhưng anh phải càng quan tâm đến sức khỏe và mạng sống của cô hơn.","Cho nên, tối nay anh tình nguyện để mình nhịn chết thì cũng không cần Nhan Nhã Tịnh phải đổ máu và bị ốm đau tra tấn.","Trên đường về nhà, Lưu Thiên Hàn đã gọi điện thoại cho bác sĩ Giang, lúc anh đưa Nhan Nhã Tịnh trở về Tầm Viên, bác sĩ Giang vẫn còn chưa đến nơi.","Nhan Nhã Tịnh đáng thương mở miệng, còn mang theo chút tủi thân như bị người khác vứt bỏ: “Cậu Lưu, em rất khó chịu…”","Lưu Thiên Hàn đẩy bàn tay nhỏ của Nhan Nhã Tịnh ra, anh đen cả mặt, khẽ chửi thầm một tiếng, cô khó chịu, chẳng lẽ là anh dễ chịu à?","Có trời mới biết anh không có cách nào từ chối cô, nhưng mà bây giờ đối mặt với cô gái mà mình yêu, anh chỉ có thể giống như một tên thái giám cái gì cũng không thể làm.","Thật là muốn mạng anh mà!","Còn không bằng một tên thái giám nữa là!","Khi thật lòng yêu một người thì sẽ không bởi vì cảm giác yêu thích ngắn ngủi, mà là về cả hai có thể ở bên nhau mãi mãi, điều mà anh muốn là Nhan Nhã Tịnh vui vẻ mạnh khỏe ở bên cạnh anh, mà không chỉ là muốn có được thân thể cô.","Cho nên, anh đành phải nhẫn nhịn như là thái giám.","May mắn là bác sĩ Giang đã không để bọn họ chờ quá lâu, trước khi anh nhẫn nhịn khiến mình thành thái giám thì bà ấy đã đến nơi.","Cao Bắc Vinh chơi đùa Nhan Bích Loan và Thanh Thiên Bội ba trăm lần mới hả dạ, Anh ta vội vàng đi theo bác sĩ Giang đến đây: “Bác sĩ Giang, bà mau khám thử đi, cô ấy đã uống mười mấy viên AE rồi, không biết có để lại di chứng gì không nữa.”"]