[" ","Chương 290","“Cung Tư Mỹ, nếu như tôi nhớ không nhầm, trước đây chúng ta chưa từng bắt đầu, làm sao có thể bắt đầu lại?”","Bị Lưu Thiên Hàn vạch trần không chút nể nang như vậy, sắc mặt Cung Tư Mỹ không khỏi có chút khó coi, nhưng cho dù trong mắt rõ ràng hiện lên sự bối rối, nhưng khuôn mặt xinh đẹp của một người kiêu ngạo như Cung Tư Mỹ, vẫn không hề giảm đi.","“Anh Thiên Hàn, anh vẫn còn đang giận em.”","Cung Tư Mỹ thở dài: “Anh Thiên Hàn, em thật sự biết sai rồi, em xin lỗi anh, anh đừng tính toán với em nữa có được không?”","“Cung Tư Mỹ, cô nghĩ nhiều rồi, tôi cũng chưa từng giận cô.”","Trong lòng không quan tâm, giận cái gì chứ! Anh thậm chí còn không nhớ Cung Tư Mỹ trở về Châu Âu năm nào, làm gì có không từ mà biệt gì đó?","Nghe thấy Lưu Thiên Hàn nói như vậy, Cung Tư Mỹ càng cảm thấy anh đang tức giận, cô ta vô cùng chân thành nói với anh: “Anh Thiên Hàn, em biết anh nói câu này, là cố ý chọc tức em. Năm năm trước, em trở về Châu Âu, thứ nhất là trong nhà xem xảy ra chuyện, điều quan trọng hơn là, thực ra là muốn anh luyến tiếc, để anh quan tâm đến em.”","“Anh Thiên Hàn, đừng tức giận nữa, anh đối xử lạnh nhạt với em như vậy, em thật sự rất khó chịu. Anh Thiên Hàn, lời hứa của anh với em, em chưa từng quên, lần này trở về, thật sự là vì anh. Em giữ lời hứa trở về nước, làm cô dâu xinh đẹp nhất của anh.”","“Anh Thiên Hàn, đừng cố tình chọc giận em nữa có được không? Anh có biết nhận được những tin nhắn anh trả lời em, em thật sự rất khó chịu. Bây giờ, anh còn cố ý tìm một người phụ nữ đến để chọc giận em, đây không phải là anh đang chém vào tim em sao!”","Cố tình tìm một người phụ nữ đến chọc tức cô ta…","Tay của Nhan Nhã Tịnh khẽ run lên một chút, cô quả thật là công cụ mà cậu Lưu dùng để đả kích Cung Tư Mỹ.","Buồn quá…","Nhan Nhã Tịnh lấy tay đè mạnh lồng ngực, đột nhiên cảm thấy vô cùng khó thở.","Dường như cô đã vô tình rơi vào cái bẫy nhẹ nhàng mà Lưu Thiên Hàn đã giăng ra cho mình, giống như bị mê hoặc, cô không có cách nào bước ra được.","“Cung Tư Mỹ, đừng làm loạn nữa, đừng nói đến việc kết hôn với cô, ngay cả đính hôn tôi cũng sẽ không chấp nhận.”","Lưu Thiên Hàn từ trước đến nay không hề giải thích dài dòng như những người khác, anh cau mày nói thẳng vấn đề: “Cung Tư Mỹ, cô về đi, tôi sẽ thông báo với mẹ chuyện huỷ bỏ đính ước.”","“Anh Thiên Hàn, em…”","“Cao Đại, đưa Cung Tư Mỹ về.”","Ngay khi Cao Đại đang chuẩn bị bưng chén cơm lên ăn thì đã bị Lưu Thiên Hàn túm lấy, nhiệm vụ vinh quang đầy gian khổ tự nhiên lại đổ lên đầu anh ta.","Vẻ mặt Cao Đại tràn đầy sự uất ức, anh ta còn chưa kịp ăn cơm đấy có biết không chứ, Lưu Cửu đúng thật là kẻ có sắc quên bạn!","Không đúng, trong lòng của Lưu Cửu vốn dĩ không tồn tại một người khác giới nào ngoài chị dâu Cửu!","Mặc dù vô cùng miễn cưỡng nhưng Cao Đại vẫn cầm lấy chìa khóa xe dẫn Cung Tư Mỹ ra ngoài.","Sắc mặt của chị dâu Cửu trông có vẻ rất tệ, nếu Cung Tư Mỹ tiếp tục đứng đây nói dây dưa đôi ba lời nữa thì sợ rằng Lưu Cửu sẽ lại phải chịu kiếp sống độc thân mất thôi, vì cuộc sống tình dục nửa đời sau của Lưu Cửu, anh ta chỉ có thể hy sinh một chút."]