[" ","Chương 354","Thật ra tối nay cô cũng không để anh chàng kia đút rượu cho mình mà!","Nhan Nhã Tịnh cảm thấy, tối nay mình phải chịu hai lần oan ức, thật sự còn oan hơn cả Thị Kính.","Cô tưởng rằng thái độ nhận lỗi của mình tốt như thế, kiểu gì tâm trạng của Lưu Thiên Hàn cũng sẽ dịu hơn đôi chút.","Ai dè cô nói xong rồi mà mặt anh vẫn đen sì: “Còn có lần sau à?”","“Không có, dĩ nhiên là không có!” Nhan Nhã Tịnh cười nịnh nọt: “Anh Lưu, em đảm bảo không có lần sau đâu!”","Thấy cuối cùng sắc mặt Lưu Thiên Hàn cũng dịu hơn đôi chút, Nhan Nhã Tịnh tranh thủ rèn sắt khi nóng, giải thích cho mình: “Nhưng mà anh Lưu, anh thật sự đổ oan chuyện tối nay cho em rồi! Lúc em tới đó hoàn toàn không biết ai đã gọi hai anh chàng tới cho em và Thu Quỳnh!”","“Hơn nữa, dù người khác có gọi giúp hai đứa em thì em cũng không định dùng. Dù anh không đến, em cũng sẽ không uống rượu do anh chàng đó đưa cho.”","Dưới ánh mắt như lưỡi băng của Lưu Thiên Hàn, giọng Nhan Nhã Tịnh ngày càng nhỏ. Cô cũng không biết phải giải thích tiếp với anh như thế nào, chỉ đành nhấn mạnh lần nữa: “Anh Lưu, trời đất chứng giám, tối nay em thật sự, thật sự không định thưởng thức anh chàng kia đâu!”","Nói xong câu này, cô cảm thấy mình đúng là yếu như gà.","Đã nói là bạn gái ngổ ngáo cơ mà?","Tại sao ở trước mặt anh Lưu, cô lại giống cọng cải thảo đáng thương thế!","Không có chút cốt cách nào hết! Ngay cả cô cũng khinh thường mình!","Tuy nghĩ thế, nhưng Nhan Nhã Tịnh vẫn tươi cười nhìn Lưu Thiên Hàn, sợ người đàn ông quen thói tàn nhẫn nào đó đánh gãy chân cô.","Điều càng khiến cô thêm khinh bỉ mình hơn là, cô còn ton hót đi xoa bóp cánh tay cho anh nữa.","Lưu Thiên Hàn cũng chú ý đến sự ân cần của cô, ánh mắt anh chất chứa vẻ thâm sâu khó dò mà cô nhìn không hiểu. Nhan Nhã Tịnh tưởng rằng thái độ mình tốt như vậy thì anh sẽ khen ngợi cô vài câu. Vì để giành được khen ngợi, cô còn tặng anh một nụ cười rạng rỡ.","Ai ngờ, ngay giây tiếp theo, giọng nói lạnh băng của Lưu Thiên Hàn lọt vào trong tai cô.","“Không việc gì mà tỏ ra ân cần, không gian tà thì cũng là phường trộm cắp.”","Không việc gì mà tỏ ra ân cần, không gian tà thì cũng là phường trộm cắp?","Bàn tay cô đặt trên cánh tay của Lưu Thiên Hàn bỗng run lên, xoa bóp lập tức biến thành cấu véo.","Cái gì mà không việc gì tỏ ra ân cần, không gian tà thì cũng là phường trộm cắp?","Thái độ cô nhận sai đã tốt đến thế rồi mà anh Lưu vẫn còn không tin cô!","Anh Lưu hoàn toàn không nói lý!","Nói thế chứ, lần này Nhan Nhã Tịnh hoàn toàn đổ oan cho Lưu Thiên Hàn rồi!","Lưu Thiên Hàn ấy à, sống ngần ấy năm lần đầu tiên mới biết yêu. Nên anh không hiểu phải ở chung với con gái ra sao, càng không biết phải lấy lòng như thế nào.","Thật ra, anh rất tin tưởng Nhan Nhã Tịnh. Chẳng qua thấy cô to gan tày trời tìm trai bao hầu hạ, trong lòng anh rất tức giận thôi.","Vừa nãy Nhan Nhã Tịnh đã nhận sai với thái độ tốt như vậy, tâm trạng anh cũng đã thoải mái hơn nhiều. Nhất là cô còn nịnh nọt mát xa cánh tay cho anh, khiến anh cực kỳ hưởng thụ."]