[" ","CHƯƠNG 4","Nhan Nhã Tịnh biết Thanh Thiên Bội mắc bệnh tim rất nghiêm trọng, bà ta bị thế này cũng do bệnh tim tái phát. Mặc dù cô không thích Thanh Thiên Bội, nhưng lương y như từ mẫu, cô không thể thấy chết mà không cứu.","Sau một hồi suy nghĩ, Nhan Nhã Tịnh vẫn sải bước tới chỗ của Nhan Vũ Trúc. Giờ cô phải tiến hành cấp cứu để nhịp tim của Thanh Thiên Bội khôi phục, nếu không thì chưa kịp đợi xe cấp cứu đến, Thanh Thiên Bội đã đi đời nhà ma.","“Tránh ra!”","Đẩy đám đông đang chắn trước mặt ra, cô lao tới trước mặt Thanh Thiên Bội, cúi người xuống, dùng sức đè mạnh vào tim Thanh Thiên Bội.","“Nhan Nhã Tịnh?” Nhan Vũ Trúc cũng nhận ra Nhan Nhã Tịnh: “Nhan Nhã Tịnh, cô muốn làm gì? Cô buông mẹ tôi ra ngay!”","Nói xong, Nhan Vũ Trúc dùng sức tát vào mặt Nhan Nhã Tịnh.","Cái tát này của Nhan Vũ Trúc không hề trúng vào mặt Nhan Nhã Tịnh, Nhan An Bảo dùng sức bắt cổ tay cô ta: “Không cho cô đánh mẹ tôi!”","Nhan Vũ Trúc quay sang, ánh mắt vừa vặn rơi xuống trên mặt Nhan An Bảo. Khi cô ta thấy gương mặt nhỏ gần như khắc từ một khuôn với Lưu Thiên Hàn ra, Nhan Vũ Trúc suýt nữa thét chói tai thành tiếng.","Đây là… con trai Nhan Nhã Tịnh sao?","Năm năm trước, sau khi Nhan Vũ Trúc sinh non có nhận được điện thoại của gã trai bao cô ta thuê, nói là khi đối phương tới nơi thì trong phòng Nhan Nhã Tịnh đã có người đàn ông khác rồi.","Trong lòng Nhan Vũ Trúc nghi hoặc, thế là cô ta không màng tới vết thương trên người, lặng lẽ chạy tới khách sạn. Cô ta thấy trên giường có chiếc nhẫn nên cầm lên, lại không ngờ ngay sau đó có vài người xông vào, hỏi có phải cô ta cứu Lưu Thiên Hàn không.","Tâm tư Nhan Vũ Trúc linh hoạt nhường nào chứ, cô ta đương nhiên đoán được người đàn ông lên giường với Nhan Nhã Tịnh chính là Lưu Thiên Hàn. Cô ta lập tức gật đầu không chút do dự, chiếm công lao của Nhan Nhã Tịnh.","Lưu Thiên Hàn tri ân cứu mạng của cô ta, đối xử với cô ta vô cùng tốt. Anh kéo cô ta từ một hot girl mạng không có gì đáng nói lên thành ảnh hậu nổi tiếng đầy vẻ phong quang.","Đúng là Tô Thái An rất xuất sắc, nhưng nếu đem ra so với người đàn ông như Lưu Thiên Hàn thì còn chẳng bằng cái đinh gỉ. Nhan Vũ Trúc không chút do dự đá văng Tô Thái An, trông chờ bám dính được lấy Lưu Thiên Hàn.","Nhưng cô ta không ngờ Nhan Nhã Tịnh sẽ trở về. Hơn nữa… đứa bé này rõ ràng là con của Lưu Thiên Hàn!","Không! Cô ta tuyệt đối sẽ không để Nhan Nhã Tịnh và đám con hoang này cướp mất tất thảy những gì cô ta đang có!","“Nhan Nhã Tịnh, buông mẹ tôi ra! Nếu mẹ tôi có chuyện gì không hay xảy ra, tôi không tha cho cô đâu!”","Nhan Vũ Trúc oán hận nhìn chằm chằm Nhan Nhã Tịnh, gằn từng tiếng.","Nhan An Mỹ đứng một bên thật sự không nhìn nổi nữa, cô bé trợn trắng mắt rất khoa trương, bày ra dáng vẻ bất đắc dĩ: “Thưa thím, thím đừng chó cắn người hảo tâm nữa được không? Rõ ràng mẹ cháu đang cứu người mà! Nếu không có mẹ cháu thì mẹ thím không sống được đâu!”","Thím?","Bị Nhan An Mỹ gọi là thím, mặt Nhan Vũ Trúc lập tức xanh mét, chỉ vào mũi Nhan An Mỹ mà mắng: “Mày gọi ai là thím đấy hả?”","Đôi mắt Nhan An Mỹ vô tội như mắt nai con: “Thím này, chẳng lẽ cháu gọi sai chắc? Hay là phải gọi là bà mới đúng ạ?”"]