[" ","CHƯƠNG 437","Cô đã từng xem phim Lâm Tiêu làm đạo diễn, mỗi bộ phim đều chạm đến cảm xúc. Lâm Tiêu còn trẻ đã có thể chiếm một chỗ trên ảnh đàn quốc tế, không chỉ dựa vào thế lực của nhà họ Lâm mà càng nhiều hơn vẫn là tài năng của anh ta.","Trong mắt cô, Lâm Tiêu là một đạo diễn thiên tài có tài hoa hơn người. Không ngờ thực chất bên trong lại thối nát đê tiện như vậy!","Tô Thu Quỳnh nhướng mí mắt, nụ cười trên khóe môi rõ ràng là hoàn mỹ không chê vào đâu được, nhưng trong mắt lại mang theo sự giễu cợt chán ghét: “Đạo diễn Lâm, anh thế này là muốn chơi quy tắc với tôi à?”","“Đúng, ý của tôi chính là vậy đấy.” Lâm Tiêu nắm lấy một sợi tóc của Tô Thu Quỳnh, say mê ngửi: “Ừm, thơm quá, cảm giác làm với cô chắc chắn sẽ rất tuyệt!”","Tô Thu Quỳnh đã từng là thần tiên tỷ tỷ trong lòng Lâm Tiêu. Nhưng sau này, oán hận Lâm Tiêu dành cho Tô Thu Quỳnh quá nhiều, anh ta ngược lại muốn dùng cách thức tán ác nhất để chà đạp cô.","“Đáng tiếc là tôi không có hứng thú làm chuyện đó với anh!”","Tô Thu Quỳnh lạnh lùng kéo mái tóc dài của mình khỏi tay Lâm Tiêu, cười như không cười nói.","Nụ cười trên khóe môi Lâm Tiêu cứng đờ, trong đôi mắt màu xanh đậm lập tức tràn ngập sự lạnh lùng.","Anh ta híp mắt lại, nhìn chằm chằm vào Tô Thu Quỳnh bằng ánh mắt nham hiểm. Cô gái này, gia tộc suy tàn, bị Chiến Mục Hàng vứt bỏ, còn ngồi tù năm năm, không ngờ vẫn kiêu ngạo như thế!","Lâm Tiêu rất cáu, cáu đến mức muốn nghiền nát cô gái xấu xa Tô Thu Quỳnh này!","Lâm Tiêu mang theo ý cười chế giễu nhìn Tô Thu Quỳnh đăm đăm. Một lúc lâu sau, anh ta mới dụng giọng điệu mỉa mai nói với cô: “Tô Thu Quỳnh, cô nghĩ mình vẫn là cô cả nhà họ Tô cao quý năm đó sao?”","Thấy sắc mặt của Tô Thu Quỳnh trắng bệt dưới ánh đèn đường, trong lòng Lâm Tiêu cực kỳ thoải mái, anh ta càng cười khinh thường mà cay nghiệt hơn: “Tô Thu Quỳnh, cô cũng chỉ là một người phụ nữ từng ngồi tù thôi! Kiêu ngạo cái gì mà kiêu ngạo! Tôi muốn quy tắc ngầm với cô đã là coi trọng cô rồi. Trong lòng tôi, thậm chí cô còn không bằng một con điếm!”","Tô Thu Quỳnh mặt cắt không còn một giọt máu, cô không ngờ con người trên thế giới này đã trở nên tồi tệ như vậy.","Một người đàn ông mà cô chưa từng có bất kỳ qua lại gì cũng sẽ vô cớ phun ra những lời cay nghiệt như thế với cô.","Buồn cười là, mồm miệng của người đàn ông này quá hiểm, từng câu từng chữ đánh vào điểm yếu của cô, khiến cô không khỏi khó xử.","Người phụ nữ từng ngồi tù…","Ngay cả con điếm cũng không bằng…","Tô Thu Quỳnh nặng nề nhắm mắt lại, sau đó tiếp tục chậm rãi mở ra. Dường như, cho dù cô vô tội thế nào thì năm năm lao tù cũng đã trở thành một dấu vết không thể xóa sạch trên người cô.","Tô Thu Quỳnh chính là người kiêu ngạo như thế, cho dù trong lòng hỗn loạn đến mức không thở được, cô cũng sẽ không chịu tổn thương không đáng bởi người đàn ông quái gở này.","“Con điếm đúng không?”","Tô Thu Quỳnh nở nụ cười rực rỡ: “Tiếc là một con điếm như tôi cũng chướng mắt anh!”","Một con điếm như tôi cũng chướng mắt anh…","Ánh mắt Lâm Tiêu run lên, anh ta bất ngác nghĩ tới nhiều năm trước, Tô Thu Quỳnh chẳng thèm ngó ngàng gì tới mình.","Thù hận dày đặc lập tức bao phủ tâm trí Lâm Tiêu, anh ta nhìn khuôn mặt quật cường của Tô Thu Quỳnh đăm đăm, hận không thể rút gân lóc xương, phanh thây xé xác cô!"]