["<br>Đối với lời Trịnh Kiều nói, Nhan Nhã Tịnh còn thấy sốc hơn cả đám người cắn dưa hóng drama kia.<br>Cô chính là Nhan Nhã Tịnh đây, mà sao cô lại không biết mình cắn thuốc lúc nào luôn thế?<br>Cao Trúc thêm dầu vào lửa: “Đúng vậy, Nhan Nhã Tịnh cắn thuốc! Có lần cô ta cắn trộm thuốc trong đoàn phim, còn bị chúng tôi nhìn thấy nữa!”<br>“Đừng có nói nữa!” Nhan Vũ Trúc thì lại mang dáng vẻ như sợ người khác biết được chuyện bê bối của Nhan Nhã Tịnh: “Các người tung hết chuyện này ra rồi, các người bảo em gái tôi sau này phải sống như thế nào đây!”<br>Lời này của Nhan Vũ Trúc rõ ràng là đang thừa nhận chuyện Nhan Nhã Tịnh cắn thuốc.<br><br>Cô ta là chị của Nhan Nhã Tịnh, hơn nữa còn luôn giả vờ là một người chị gái tốt trước mặt công chúng, cho nên những người ở đây đều vô cùng tin tưởng lời cô ta nói, không chút nghi ngờ.<br>Vừa nãy Nhan Nhã Tịnh bị vu oan phá hỏng túi xách trong cửa hàng nên những người ở đây đều đã rất khinh thường nhân phẩm của cô.<br><br>Bây giờ lại còn thêm chuyện cắn thuốc này nữa, gần như tất cả mọi người đều đã nhận định cô là một cô gái trẻ sa đọa thiếu hụt nghiêm trọng cả về mặt nhân phẩm lẫn đạo đức.<br>Nhan Nhã Tịnh cảm thấy hành vi của Nhan Vũ Trúc, Trịnh Kiều rồi cả Cao Trúc thật sự rất vô vị.<br>Hủy hoại thanh danh của cô mà chỉ có chút trò như vậy thôi sao?<br>Nhan Nhã Tịnh thật sự chẳng muốn để ý đến đám người vô vị này.<br><br>Nhưng khi cô đánh mắt nhìn trợ lý của Nhan Vũ Trúc, thấy anh ta đang quay phim lại, trông rất chi là chuyên nghiệp.<br><br><br>Rõ ràng Nhan Vũ Trúc có ý định phát đoạn video này lên trên mạng.<br><br>Hiện giờ tốc độ truyền bá trên internet rất nhanh, mà cô lại không muốn mọi người thật sự nghĩ cô là cô gái trẻ sa đọa cắn thuốc.<br>Nhan Nhã Tịnh vừa định nói gì đó, muốn đốp trả lại Nhan Vũ Trúc thì Bùi Ninh Hinh không biết chui từ đâu ra, trên chân đeo giày cao gót vội vàng chạy lại đây.<br><br>Bùi Ninh Hinh liếc nhìn Nhan Nhã Tịnh, không nhịn được mà kinh sợ kêu lên: “Nhan Nhã Tịnh, không phải cô đang ở trong bệnh viện hả? Sao lại chạy đến trung tâm mua sắm làm gì?”<br>“Bệnh viện? Bệnh viện gì?” Nhan Vũ Trúc vô thức hỏi.<br>“Vũ Trúc, cậu không biết sao?” Bùi Ninh Hinh ra vẻ vô cùng kinh ngạc: “Mấy hôm trước Nhan Nhã Tịnh lăn giường với anh trai Ngô Minh Triết của tớ, bây giờ trên người cô ta đang nhiễm bệnh nên gần đây vẫn luôn phải trị liệu trong bệnh viện! Cho nên vừa nãy lúc tớ nhìn thấy cô ta ở trung tâm mua sắm, tớ bị dọa sợ hãi hồn luôn!\"<br>Lại phải nói, anh em Ngô Minh Triết với Ngô Long rất nổi tiếng ở Vân Hải.<br><br>Đặc biệt là Ngô Minh Triết, không ít người ở đây đều biết Ngô Minh Triết mắc phải loại bệnh đó.<br>Xã hội hiện đại, con người ai cũng bình đẳng như nhau, đáng lẽ ra người bị bệnh AIDS không nên bị kỳ thị, nhưng hiện giờ rất nhiều người vẫn thích nhìn những người mắc phải loại bệnh này bằng ánh mắt kỳ lạ.<br>Bùi Ninh Hinh vừa dứt lời, rất nhiều người ở hiện trường đều không khỏi hít ngược một hơi.<br><br>Một vài người đến hóng drama đứng hơi gần Nhan Nhã Tịnh đều bất giác được lùi về phía sau một bước.<br><br>Rõ ràng mọi người đều đã nhận định Nhan Nhã Tịnh mắc phải loại bệnh này, coi cô thành quái vật tai hại.<br>“Bùi Ninh Hinh, cậu đang nói đùa có đúng không? Sao Tiểu Tịnh lại có quan hệ với anh trai cậu được!” Vẻ mặt Nhan Vũ Trúc khiếp sợ, cô ta ra sức lắc đầu, “Không, tớ không tin chuyện Tiểu Tịnh phát sinh quan hệ với Ngô Minh Triết! Tớ càng không tin Tiểu Tịnh nhiễm phải loại bệnh này!”<br>“Vũ Trúc, tớ không lừa cậu! Mấy hôm trước Nhan Nhã Tịnh chủ động tìm đến anh trai tớ nói là thiếu tiền, cô ta đi theo anh trai tớ còn có thể là vì cái gì nữa! Chắc chắn là vì tiền rồi!” Bùi Ninh Hinh vô cùng đau thương thở dài một hơi: “Tớ cũng không ngờ Nhan Nhã Tịnh sẽ vì tiền mà bán đứng chính thân thể mình.<br><br>Tớ đã khuyên cô ta rồi, nhưng tiếc là không khuyên được.”<br>“Tôi cũng từng nghe nói về Ngô Minh Triết rồi, anh ta thật sự mắc phải loại bệnh này đó!”<br>“Đúng vậy, nghe nói anh ta còn lây loại bệnh này cho không ít các cô gái trẻ kia kìa.<br><br>Không ngờ em gái của ảnh hậu Nhan cũng là một người trong số đó.”<br>“Mấy cô gái trẻ bây giờ thật đúng là không biết kiềm chế gì hết! Lại còn có thể vì tiền mà đến mạng mình cũng không cần!”<br>“Tội nghiệp ảnh hậu Nhan ghê, tại sao lại cô ấy lại có một đứa em gái không biết xấu hổ như vậy cơ chứ! Đúng là không biết giấu mặt vào đâu!”<br>…<br>Nghe những lời bàn tán ồn ào xung quanh, khuôn mặt nhỏ nhắn của Nhan Nhã Tịnh lạnh như băng.<br>Rất nhiều lúc xã hội này chính là như vậy, một chuyện dù nhảm nhí thế nào nhưng nếu cứ nói đi nói lại thì sẽ khiến người ta tin là sự thật.<br><br><br>Có một số việc, rõ ràng là giả nhưng chỉ cần có nhiều người lên tiếng xác thực thì tất cả mọi người đều sẽ tin đó là thật.<br>Nhan Nhã Tịnh thấy mấy trợ lý Nhan Vũ Trúc mang đến phân công nhau hợp tác, người thì chụp ảnh quay phim, người thì đăng những video ảnh chụp đó lên.<br><br>Cô không nhịn được mà mở màn hình điện thoại lên, xem tin tức trên mạng.<br>Quả nhiên, bây giờ trên mạng đã có không ít người đang mắng cô, cái gì mà thiếu nữ sa đọa, cái gì mà người mắc bệnh đường sinh dục, cái gì mà gái điếm, còn có không ít người bảo cô đi chết đi.<br>Nhưng ở trên mạng cô cũng có một ít fan, lúc này fan của cô đều đang cố gắng giải thích cho cô trên mạng, nói là không tin chị gái của bọn họ là loại người này.<br>Trong lòng Nhan Nhã Tịnh hừng hực lửa, chẳng cần biết có bao nhiêu người phỉ báng cô nhưng chỉ cần còn một người sẵn lòng tin tưởng cô, cô sẽ cảm thấy bản thân không phải chiến đấu một mình.<br>“Xin mọi người đừng nói em gái tôi nữa có được không? Em gái tôi còn nhỏ tuổi, đúng là con bé làm sai nhưng về mặt tình cảm thì vẫn có thể tha thứ, hy vọng mọi người cho con bé một cơ hội sửa sai!”<br>Nhan Vũ Trúc đưa thẻ ngân hàng của cô ta cho Chu Bội Linh: “Giám đốc Chu, quẹt thẻ của tôi đi.<br><br>Tất cả những tổn thất em gái tôi gây ra trong tiệm của mọi người, không cần biết bao nhiêu tiền, tôi đều bồi thường hết cho cô!”<br>“Nhan Vũ Trúc, phiền cô đừng diễn nữa có được không?” Nhan Nhã Tịnh cười mỉa đi về phía Nhan Vũ Trúc.<br><br>Cô lấy thẻ ngân hàng của Nhan Vũ Trúc từ trong tay Chu Bội Linh rồi ném lên mặt Nhan Vũ Trúc: “Tôi nói rồi, đến cục cảnh sát đi, nhân tiện tra luôn xem rốt cuộc hôm nay ai mới là người phá hỏng cái túi xách đó!”<br>“À, tôi còn có thể thuận tiện đi làm kiểm tra nước tiểu hay là xét nghiệm máu gì gì đó luôn.<br><br>Tôi thật sự rất muốn biết mấy chuyện các người nói rõ ràng là tôi không làm một việc nào cả, nhưng sao tự nhiên lại biến thành người cắn thuốc rồi còn nhiễm bệnh được đấy?”<br>“Nhan Nhã Tịnh, cô thật đúng là không biết xấu hổ! Vũ Trúc đối xử với cô tốt như vậy nhưng cô lại cứ nhất quyết phải làm trái lời cô ấy.<br><br><br>Một người mắc bệnh về đường sinh dục như cô mà còn ra vẻ cái gì!” Nghĩ đến chuyện xảy ra ở nhà họ Ngô trước đó, Bùi Ninh Hinh giận run cả người.<br><br>Cô ta nghiến răng, tức giận quát Nhan Nhã Tịnh.<br>“Người mắc bệnh đường sinh dục?” Nhan Nhã Tịnh cười: “Bùi Ninh Hinh, cô có dám đi xét nghiệm máu với tôi không? Xem trong hai người chúng ta, rốt cuộc ai mới là người nhiễm loại bệnh này?”<br>Nghe Nhan Nhã Tịnh nói thế, cả người của Bùi Ninh Hinh khống chế không được mà run lên.<br>Bùi Ninh Hinh thật sự không dám đi làm xét nghiệm máu, lần trước sau khi Lưu Thiên Hàn đưa Nhan Nhã Tịnh rời khỏi nhà họ Ngô, Ngô Minh Triết cùng Ngô Long đều hận cô ta thấu xương.<br>Ngô Minh Triết tự rút một ống máu của mình rồi bơm vào trong cơ thể cô ta, có lẽ bây giờ cô ta đã…<br>Cô ta thảm như vậy đều là do Nhan Nhã Tịnh ban tặng! Cô ta nhất định sẽ trả lại ống máu kia cho Nhan Nhã Tịnh!<br>“Nhan Nhã Tịnh, tôi không rảnh rỗi như vậy đâu!” Bùi Ninh Hinh oán hận trừng mắt nhìn Nhan Nhã Tịnh: “Tôi thấy cô nên tự đi mà xét nghiệm máu đi! Không, cô phải nhanh chóng trở lại bệnh viện mới đúng.<br><br>Nếu không, để thời gian quá lâu thì đến thần tiên cũng không cứu nổi cô đâu!”<br>Nhan Nhã Tịnh cảm thấy đúng là cô cần phải đi làm kiểm tra một lần thật, sau đó đăng kết quả kiểm tra lên trên mạng luôn để mọi người tin rằng cô trong sạch.<br>Nếu bây giờ cô chỉ có một mình thì bị hiểu lầm cũng chẳng sao cả, nhưng cô không muốn để người khác xem thường Nhan An Bảo và Nhan An Mỹ, cũng không muốn để cho mọi người cảm thấy bạn gái của anh Lưu không sạch sẽ.<br>Bây giờ cô đang là bạn gái của anh Lưu đó, cô không thể làm cho anh Lưu mất mặt được!<br>Đang đắm chìm trong suy nghĩ của mình thì giọng của Ngô Minh Triết bỗng nhiên vang lên bên ngoài đám đông: “Chuyện gì mà náo nhiệt thế?”<br>Nhìn thấy Ngô Minh Triết, Trịnh Kiều lập tức tươi cười rạng rỡ: “Cậu Ngô tới rồi! Cậu Ngô, có thể hỏi anh một chuyện được không? Anh với Nhan Nhã Tịnh có quan hệ gì thế?”.<br><br>"]