[" ","CHƯƠNG 24","Anh ta nhìn Nhan Nhã Tịnh đắm đuối thêm một lát mới lưu luyến bịn rịn rời đi.","Sau khi Hách Trung Văn đi rồi, Nhan Nhã Tịnh mới nhận ra được một vấn đề rất nghiêm trọng, Hách Trung Văn đã mang hai đứa trẻ tới đây. Cô còn phải đi làm nữa mà! Ai đưa hai đứa nhỏ trở về đây!","Đánh mắt nhìn sang Lưu Thiên Hàn đứng kế bên, Nhan Nhã Tịnh dò hỏi: “Anh… Anh Lưu, tôi vẫn chưa tan làm, có thể phiền anh giúp tôi đưa An Bảo và An Mỹ về trước không?”","“Ừ.” Lưu Thiên Hàn nhẹ nhàng trả lời, ánh mắt sâu thẳm khó lường.","Ừ?","Nhan Vũ Trúc kinh hãi đến mức suýt rớt con ngươi ra ngoài. Lưu Thiên Hàn vừa đồng ý ăn lẩu với Hách Trung Văn, cô ta cũng đã đủ kinh ngạc rồi, bây giờ anh lại còn đồng ý giúp Nhan Nhã Tịnh đưa đón trẻ con?","Từ trước đến nay Lưu Thiên Hàn luôn lạnh lùng vô cảm. Cô ta quen biết anh nhiều năm như vậy, anh cũng chưa từng tự đón cô ta. Từ khi nào mà anh trở nên tốt bụng như vậy?","Ánh mắt của Nhan Vũ Trúc như một con dao rơi trên mặt Nhan Nhã Tịnh. Cô ta không biết vì sao Hách Trung Văn lại lầm tưởng rằng Nhan An Bảo và Nhan An Mỹ là con của anh ta, nhưng không cần biết ra sao, cô ta cũng không cho phép ba quả bom Nhan Nhã Tịnh, Nhan An Bảo và Nhan An Mỹ này chôn bên cạnh mình. Cô ta phải gỡ bỏ triệt để từng quả một!","Buổi chiều đến đón Nhan Nhã Tịnh là Lưu Thiên Hàn và hai đứa trẻ.","Vừa nhìn thấy Nhan Nhã Tịnh, Nhan An Mỹ đã hớn hở nhào vào trong lòng cô, cô bé liếc nhìn phần gáy cao quý lạnh lùng của Lưu Thiên Hàn: “Mẹ ơi, ông cậu đẹp trai cực kỳ cực kỳ luôn! Ông cậu mua cho con quá trời nhiều sô cô la!”","Khóe môi của Nhan An Bảo run rẩy. Nhan An Mỹ, em là đồ chỉ biết ăn không có tiền đồ, cứ mua sô cô la cho em là đẹp trai hả? Thôi được rồi, cậu bé thừa nhận, ông cậu thực sự đẹp trai, còn mua transformers cho cậu bé nữa.","Ông cậu…","Nhan An Bảo cụp mí mắt xuống, sâu trong đáy mắt có đôi chút hụt hẫng thấy rõ. Thật ra cậu bé không thích gọi anh là ông cậu, cậu thích gọi anh là ba hơn. Đáng tiếc, anh không phải ba của cậu bé.","“Anh Lưu, cám ơn anh đã giúp chăm sóc An Bảo và An Mỹ. Đợi có lương rồi tôi mời anh ăn cơm.” Nhan Nhã Tịnh không thích nợ ân tình của người khác, cô nhẹ nhàng nói với Lưu Thiên Hàn.","“Ừ.”","Nhan Nhã Tịnh và Lưu Thiên Hàn ít qua lại, nhưng cô cũng có thể cảm nhận được, anh kiệm lời như thế nào.","Cô cho rằng sau khi đồng ý, Lưu Thiên Hàn sẽ không nói gì nữa. Nhưng bất ngờ là sau một hồi trầm mặc, anh lại bảo: “Bọn trẻ rất ngoan.”","“Hả?” Nhan Nhã Tịnh sửng sốt, anh Lưu đang nói chuyện phiếm với cô?","Nhan Nhã Tịnh vừa suy nghĩ xem nên tiếp lời gì đó thì nghe thấy Nhan An Mỹ mê trai cảm thán: “Ông cậu đẹp trai quá! Nói chuyện cũng đẹp trai nữa luôn! Con muốn mau chóng lớn nhanh, lớn lên con sẽ cưới ông cậu!”","“Ông cậu, ông phải chờ con lớn lên đấy nhé. Con muốn làm cô dâu của ông cậu!” Nhan An Mỹ nói với Lưu Thiên Hàn như thật.","Nhan An Bảo nhìn Nhan An Mỹ đầy khinh bỉ: “Nhan An Mỹ, em có ngốc không vậy? Chúng ta và ông cậu là họ hàng, họ hàng với nhau không thể kết hôn được đâu.”","Khuôn mặt nhỏ nhắn rực rỡ ánh mặt trời của Nhan An Mỹ trở nên ỉu xìu xuống chỉ trong nháy mắt: “Vậy phải làm sao bây giờ? Ông cậu đẹp trai như vậy, nếu em không kết hôn với ông cậu, ông cậu sẽ bị người khác cướp đi mất!”"]