["<br>Đương nhiên là Nhan Nhã Tịnh không muốn biến thành kẻ ngốc, nhưng bây giờ khắp người cô đau rã rời, cô thật sự không còn sức phản kháng nữa.<br>Nhan Nhã Tịnh chỉ có thể trơ mắt nhìn ống kim tiêm trong tay Tô Thái An cách cánh tay của mình càng lúc càng gần.<br>“Tô Thái An, anh mau dừng tay lại, đừng có nổi điên!”<br>Giọng Nhan Nhã Tịnh khàn cả đi, cô biết lời này của cô hoàn toàn không có chút tác dụng nào đối với Tô Thái An cả, nhưng cô vẫn không nhịn được mà thẻ lên: “Tô Thái An, anh dừng tay lại cho tôi!”<br>Ngay khi kim tiêm sắp đâm vào da thịt Nhan Nhã Tịnh thì chuông điện thoại của Tô Thái An bỗng vang lên như đòi mạng.<br>Nhan Nhã Tịnh giật mình, không ngờ ở cái nơi chó ăn đá gà ăn sỏi này mà điện thoại di động vẫn còn có thể bắt được tín hiệu.<br>Tô Thái An ngoảnh mặt lại thì lập tức thấy được tên người gọi, thấy là ba của mình gọi tới, anh ta vội vàng đặt ống tiêm trong tay sang một bên, cầm lấy điện thoại di động rồi ra ngoài nghe máy.<br>Tô Thái An đi ra ngoài, Nhan Nhã Tịnh cũng không thở phào nhẹ nhõm.<br><br>Có một số việc chẳng qua là không sớm thì muộn mà thôi, Tô Thái An vừa trở về thì cái kim tiêm này vẫn phải đâm vào người cô.<br>Không được, cô không thể cứ ngồi đây chờ chết được!<br>Nhan Nhã Tịnh chật vật di chuyển cơ thể, cô muốn tìm một thứ gì đó có thể phòng thân, nhưng căn phòng này đã được dọn dẹp sạch sẽ, ngay cả một cái ghế cũng không có, cô không thể tìm được vật dụng gì để phòng thân cả.<br>Vừa ngẩng đầu lên, Nhan Nhã Tịnh bỗng thấy trên bệ cửa sổ có một cái chìa khóa, ánh mắt cô lập tức sáng ngời.<br>Chìa khóa này rất có thể là chiếc chìa khóa của cái vòng trên cổ cô, chỉ cần cô lấy được chìa khóa là cô có thể được tự do! Nếu như may mắn, cô còn có thể cho Tô Thái An một đòn trí mạng rồi rời khỏi nơi quỷ quái heo hút hoang vắng này!<br>Nghĩ đến đây, Nhan Nhã Tịnh vội vàng bò về phía cửa sổ.<br>Nhan Nhã Tịnh vừa động, đụng phải vết thương trên người khiến cô đau rát, nhưng cứ nghĩ đến tự do đang ở ngay trước mắt là cô vẫn cắn răng bò tiếp về phía trước.<br> <br>Dây xích đã bị kéo căng, nhưng khi cô vươn tay ra thì tay cô lại không thể chạm vào chiếc chìa khóa trên cửa sổ.<br>Nhan Nhã Tịnh ra sức thở hổn hển một nơi, cô không thể bỏ cuộc như vậy được.<br>Cô cắn răng tiếp tục tiến lên, cổ bị kéo đến gần như không thở nổi nhưng vẫn cố gắng di chuyển về phía trước.<br>Tay vẫn không thể tiếp cận được, cô cố gắng nhấc chân lên và đá chiếc chìa khóa xuống khỏi bệ cửa sổ.<br>Nhan Nhã Tịnh vừa cố gắng lấy được chìa khóa, vừa sốt ruột chú ý đến Tô Thái An ở bên ngoài.<br>Tô Thái An vẫn chưa bước vào, có vẻ anh ta đang gặp phải chuyện rất khẩn cấp.<br><br>????ì????‎ ????r????уện‎ haу‎ ????ại‎ ⩶‎ ????R????????????R????YE????．V????‎ ‎ ⩶<br>Nhan Nhã Tịnh vận dụng hết sức lực toàn thân, lần này, cô quét chân đá chìa khóa từ bệ cửa sổ xuống.<br>Cô nằm sấp trên mặt đất, nhặt chìa khóa lên rồi nhanh chóng mở khóa vòng cổ của mình.<br>Cuối cùng thì cơ thể cũng được tự do, trong lòng Nhan Nhã Tịnh vui mừng cực độ.<br><br>Vốn dĩ cô muốn nhanh chóng chạy ra ngoài và rời khỏi nơi này, nhưng suy nghĩ lại cẩn thận, cô mà đi ra ngoài thì nhất định sẽ bị Tô Thái An bắt về lần nữa.<br>Băn khoăn mãi, cuối cùng Nhan Nhã Tịnh vẫn đè nén suy nghĩ này xuống.<br>Chỉ cần Tô Thái An vẫn còn đó thì cô đừng hòng rời khỏi nơi này bình yên vô sự.<br>Liếc nhìn ống kim tiêm trên bàn, Nhan Nhã Tịnh nhanh trí nảy ra ý tưởng, cô nắm lấy ống kim tiêm kia rồi núp sau cánh cửa phòng.<br>Tô Thái An gọi điện thoại xong thì lập tức nổi giận vọt vào trong phòng.<br><br><br>Nhan Nhã Tịnh vươn chân ra, Tô Thái An không phòng bị nên bị cô làm cho vấp, ngã phịch ra đất.<br>Nhan Nhã Tịnh nắm bắt cơ hội, nhanh chóng ngồi lên người Tô Thái An, cô lấy ống kim trong tay ra, hung hăng đâm cái kim tiêm rỉ sét vào vai Tô Thái An.<br>Anh ta muốn hại cô thành kẻ ngốc, vậy bây giờ, cô sẽ cho anh ta biến thành kẻ ngốc luôn, để xem sau này anh ta hại cô như thế nào!<br>“Nhan Nhã Tịnh, mày cút ra cho tao!”<br>Tô Thái An la hét chói tai.<br><br>Thuốc trong ống kim tiêm này là trước kia anh ta nhờ người mang về từ nước ngoài.<br><br>Dược tính của thuốc lớn như vậy, e rằng một mũi tiêm này cắm xuống là cả đời này của anh ta đều phải sống như một kẻ đần độn!<br>Anh ta là một người kiêu ngạo như vậy, thà chết còn hơn là trở thành một kẻ ngốc!<br>Tô Thái An cố gắng hất Nhan Nhã Tịnh đi, nhưng trên người anh ta vốn dĩ có nhiều vết thương, vừa rồi lại ngã nặng như vậy nên anh ta thật sự không có sức đẩy cô ra.<br>Động tác của Nhan Nhã Tịnh rất nhanh, tay cô dùng sức, đẩy ống tiêm trong tay vào sâu hết cỡ.<br>Thật ra từ trước đến nay, cô đều không thích dùng bạo lực chế ngự bạo lực, nhưng có nhiều lúc con người ta cũng không có sự lựa chọn nào khác.<br>Hiện tại, nếu cô không tiêm thuốc này vào cơ thể Tô Thái An thì cô sẽ biến thành kẻ ngốc!<br>Nhan Nhã Tịnh mạnh mẽ rút kim tiêm ra khỏi cánh tay Tô Thái An, cô ném mạnh ống tiêm ra ngoài cửa rồi lập tức bám vào khung cửa mà đứng dậy.<br><br>Nhan Nhã Tịnh còn chưa kịp đứng vững đã cảm thấy bụng dưới đau đớn.<br><br>Tô Thái An tung một chân, hung hăng đạp vào bụng cô.<br>“Mày dám tiêm cho tao! Xem tao giết mày kiểu gì!”<br>Tô Thái An cũng không biết thuốc này mất bao lâu mới có tác dụng, bây giờ trong lòng anh ta chỉ có một ý nghĩ là muốn giết chết Nhan Nhã Tịnh!<br>Rất có thể, chờ đến khi thuốc này có tác dụng rồi thì anh ta sẽ lập tức ngây ngốc đến mức không phân rõ đông tây nam bắc.<br><br>Trước khi thuốc có tác dụng, anh ta muốn báo thù cho mình cái đã!<br>Nhan Nhã Tịnh hủy hoại anh ta, khiến cho anh ta từ một cậu cả nhà họ Tô cao quý rơi thẳng xuống địa ngục thăm thẳm.<br><br>Anh ta sẽ không để cô được sống yên ổn!<br>Tô Thái An vẫn luôn như vậy.<br><br>Anh ta cảm thấy Nhan Nhã Tịnh tiêm thuốc này cho mình là cô gây ra tội ác tày trời, nhưng anh ta lại không nghĩ rằng, chính anh ta mới là người muốn tiêm thứ thuốc này vào trong cơ thể Nhan Nhã Tịnh trước, như vậy thì Nhan Nhã Tịnh cũng sẽ muôn đời muôn kiếp không ngóc đầu lên được!<br>Cũng giống như việc anh ta cảm thấy vụ bê bối của nhà họ Tô bị phơi bày, anh ta trở thành kẻ trắng tay, anh ta hận Nhan Nhã Tịnh với Lưu Thiên Hàn đến chết, nhưng anh ta lại không nghĩ tới những chuyện đen tối mà nhà họ Tô làm đã khiến biết bao gia đình ly tán, không bao giờ nhìn thấy ánh sáng được nữa.<br>Nhan Nhã Tịnh ôm bụng lùi một bước về phía sau, ánh mắt cô kiên định.<br><br>Tuy rằng bây giờ cô rất sợ hãi, nhưng cô vẫn quật cường hất cằm nói: “Tô Thái An, đây đều là do anh gieo gió gặt bão mà thôi.<br><br>Suy cho cùng tôi cũng chỉ tự vệ chính đáng.”<br> <br>“Dẹp mẹ cái tự vệ chính đáng ấy đi! Nhan Nhã Tịnh, mày không cho tao thoải mái thì mày cũng đừng hòng sống thoải mái!”<br>Trong lúc nói chuyện, một con dao sắc lạnh lại xuất hiện trong tay Tô Thái An như ảo thuật, anh ta liều mạng vung con dao lên đâm vào người Nhan Nhã Tịnh.<br>“Chết đi! Chết đi!”<br>Lúc trước Tô Thái An muốn tra tấn Nhan Nhã Tịnh, khiến cô muốn sống không được mà muốn chết cũng không xong.<br><br>Nhưng bây giờ anh ta đã bị tiêm loại thuốc này vào người rồi, nên trước hết, anh ta phải giết chết Nhan Nhã Tịnh đã!<br>Nhan Nhã Tịnh kinh hãi, cô không ngờ trên người Tô Thái An lại có dao.<br>Cô vốn dĩ đã không phải là đối thủ của Tô Thái An, bây giờ Tô Thái An còn có dao thì cô chỉ có một con đường chết!<br>Không!<br>Cô không thể chết được!<br>Cô mới vừa tiêm thuốc vào trong cơ thể Tô Thái An, cô vất vả lắm mới đi được tới bước này, cô nhất định không thể thất bại trong gang tấc được!<br>Nhan Nhã Tịnh lảo đảo lùi về phía sau, cô muốn rời khỏi căn nhà gỗ nhỏ này, nhưng Tô Thái An lại đang áp sát từng bước, cô thật sự không có cách nào chạy thoát!<br>Tô Thái An túm lấy mái tóc dài của Nhan Nhã Tịnh, anh ta ấn ghì cô lên tường, trong mắt bùng lên lửa giận dữ tợn.<br>“Một khuôn mặt thật xinh đẹp! Nhan Nhã Tịnh, mày rất quan tâm đến gương mặt này phải không? Đáng tiếc, khuôn mặt này sẽ bị hủy hoại ngay bây giờ thôi!”<br>Dứt lời, Tô Thái An gần như dốc hết sức lực ra dùng con dao trong tay rạch xuống mặt Nhan Nhã Tịnh trong nháy mắt.<br>Giết người chẳng qua chỉ là cái đầu rơi xuống đất, một dao đâm chết Nhan Nhã Tịnh thì quá hời cho cô.<br><br>Anh ta muốn hủy diệt đi từng chút từng chút một thứ tốt đẹp nhất của cô, khiến cô chết thảm trong nỗi tuyệt vọng và đau đớn tột cùng!.<br><br>"]