["<br>Anh càng hư hỏng hơn lần trước rồi!<br>Nhan Nhã Tịnh lặng lẽ rơi lệ đầy mặt.<br><br>Tại sao cô lại cảm thấy mình cực kỳ giống con cừu nhỏ rơi vào tay lão sói xám thế này!<br>Nhan Nhã Tịnh tưởng rằng tối nay mình nhất định sẽ mất ngủ.<br><br>Nhưng cô thật sự quá mệt mỏi, chẳng mấy chốc đã ngủ thiếp đi.<br>Cô cam chịu nghĩ, dù sao lúc ở biệt thự Tầm Viên, cô cũng đã bị anh bắt nạt thê thảm lắm rồi.<br><br>Cho dù có bị bắt nạt một lần nữa thì cũng sẽ không mất thêm miếng thịt nào.<br><br>Đợi cô tích đủ sức lực, sau đó tiếp tục nghĩ cách thoát khỏi anh là được…<br>Bởi vì không muốn phá hỏng chuyện tốt của đại ca nhà mình, Nhạc Dũng không ở cùng căn phòng tổng thống với Lưu Thiên Hàn, một mình xuống lầu thuê một căn phòng tiêu chuẩn.<br>Vừa tắm rửa xong, điện thoại của anh ta liền vang lên.<br>Là Nhan Vũ Trúc gọi tới.<br>Giọng nói của Nhan Vũ Trúc giấu đi vẻ cao quý, lạnh lùng thường ngày, mang theo sự dịu dàng của con gái: “Trợ lý Nhạc, anh ngủ chưa? Có một vài việc tôi muốn tìm anh.”<br>Nhạc Dũng liếc nhìn máy tính trên bàn: “Cô Nhan, cô tìm tôi có chuyện gì?”<br>“Anh đang ở phòng nào? Chúng ta có thể gặp mặt nói chuyện trực tiếp không? Tôi sợ nói trong điện thoại sẽ không rõ ràng.” Giọng nói của Nhan Vũ Trúc là một chất giọng nũng nịu, chỉ cần là đàn ông thì trong lòng ắt sẽ phải mềm ra.<br><br>Nhạc Dũng đẩy chiếc kính gọng vàng trên sống mũi: “Cô Nhan, đêm hôm khuya khoắt như vậy, không tốt lắm đâu nhỉ?”<br><br>Nhan Vũ Trúc vừa nghe đã cảm thấy Nhạc Dũng đang giả vờ đoan chính.<br><br>Cô ta cười nhẹ một tiếng: “Sao vậy? Trợ lý Nhạc sợ gặp tôi à? Anh ở phòng nào? Tôi sang tìm anh được không?”<br>Nhạc Dũng lau những giọt nước trên đầu: “Được rồi, tôi ở phòng 2203.”<br>Nhan Vũ Trúc thỏa mãn xoay người trước gương một vòng, sau đó mới bước những bước chân ưu nhã đi lên lầu.<br>Tối nay cô ta nhất định phải lấy được giá đấu thầu thấp nhất của Lưu Thị! Không chỉ vậy, cô ta còn muốn Nhạc Dũng trở thành bề tôi dưới váy mình, ngoan ngoãn giúp mình làm việc!<br>Lúc Nhan Vũ Trúc vào phòng Nhạc Dũng, anh ta đang ngồi trước bàn làm việc.<br><br>Nhan Vũ Trúc liếc qua màn hình laptop của Nhạc Dũng thì thấy anh ta đang mở tài liệu đấu thầu của Lưu Thị.<br>Mức giá thấp nhất chắc chắn là ở trong tài liệu này!<br>Nhan Vũ Trúc khẽ cười đi về phía Nhạc Dũng: “Trợ lý Nhạc, nhiều năm như vậy rồi mà chúng ta vẫn chưa có buổi họp mặt tử tế nào cả.<br><br>Nói ra thì chúng ta cũng là bạn học đấy!”<br>“Đúng vậy, lúc còn đi học cô Nhan đã là một nhân vật có tiếng tăm.<br><br>Bây giờ cũng đã trở thành một siêu sao quốc tế nổi tiếng.”<br>Nghe được lời tán thưởng của Nhạc Dũng, Nhan Vũ Trúc hài lòng mỉm cười.<br><br>Quả thật, từ nhỏ đến lớn cô ta đều là nhân vật nổi tiếng.<br><br>Chỉ là, ở mọi phương diện Nhan Nhã Tịnh đều hơn cô ta một bậc, khiến cô ta hận đến mức nghiến răng nghiến lợi.<br>Thế nhưng, chỉ cần cô ta có được sự hỗ trợ của Nhạc Dũng, chẳng mấy chốc tình thế sẽ nghịch chuyển thôi.<br>Lưu Thiên Hàn tin tưởng Nhạc Dũng như vậy, nếu Nhạc Dũng giúp cô ta hãm hại Nhan Nhã Tịnh, còn lo Lưu Thiên Hàn sẽ không chán ghét Nhan Nhã Tịnh đến tận xương tủy sao!<br>Nghĩ vậy, nụ cười trên môi Nhan Vũ Trúc càng thêm quyến rũ: “Trợ lý Nhạc, lúc còn đi học anh cũng là một hot boy nổi tiếng.<br><br>Mấy bạn nữ trong lớp chúng ta đều yêu thầm anh đấy!”<br>“Tôi nào phải hot boy gì!” Nghe Nhan Vũ Trúc nói vậy, Nhạc Dũng không khỏi ngượng ngùng gãi đầu: “Nếu nói yêu thầm, những người yêu thầm cô Nhan mới nhiều đấy! Ai mà không biết bây giờ cô Nhan đã là nữ thần quốc dân rồi!”<br>“Vậy còn anh? Anh có từng yêu thầm tôi không?”<br>Từng yêu thầm à?<br>Khóe môi Nhạc Dũng nhếch lên một nụ cười nhạt lịch sự.<br><br>Không tính là có.<br><br>Cảm tình của anh ta đối với Nhan Vũ Trúc nhiều lắm cũng chỉ là sự xao động và ngượng ngùng của nam sinh ở tuổi dậy thì khi gặp một nữ sinh xinh đẹp.<br>Nhưng sau này càng ngày anh ta càng gặp nhiều cô gái xinh đẹp.<br><br><br>Đối diện với Nhan Vũ Trúc, anh ta cũng không ngượng ngùng nổi nữa.<br><br>Nhất là sau khi anh ta biết đời sống cá nhân hỗn loạn của Nhan Vũ Trúc, rồi cả việc cô ta liên tục hãm hại Nhan Nhã Tịnh nữa, anh ta đã không còn một chút thiện cảm nào đối với cô ta.<br>Nhạc Dũng đang đắm chìm trong suy nghĩ của mình thì Nhan Vũ Trúc đã bước nhẹ bước sen, đi tới trước mặt anh ta.<br><br>Đột nhiên, cô ta duỗi bàn tay nhỏ nhắn mềm mại không xương ra, nắm lấy tay anh ta.<br>“Nhạc Dũng, tối nay…”<br>Trong giọng nói của Nhan Vũ Trúc lộ rõ sự mê hoặc.<br><br>Trước giờ cô ta vẫn luôn rất tự tin, tự nhận chỉ cần đàn ông nhìn thấy dáng vẻ này của mình thì đều sẽ không kìm chế được.<br><br>Huống hồ, Nhạc Dũng vẫn luôn yêu thầm cô ta.<br>Nhạc Dũng lạnh lùng nhìn Nhan Vũ Trúc, cặp mắt dưới gọng kính màu vàng kia thật ra cũng không dịu dàng, điềm đạm như vẻ mặt của anh ta.<br><br>Trong cặp mắt kia mang theo sự sắc bén, nhưng vì bị tròng kính che khuất nên không thể nhìn thấy rõ.<br>“Nhạc Dũng, thật ra anh không yêu đơn phương đâu.<br><br>Tôi cũng có tình cảm với anh…”<br>Nhạc Dũng nhẹ nhàng đẩy cặp kính trên sống mũi, tiện thể hất tay Nhan Vũ Trúc ra.<br><br>Con mắt nào của cô ta nhìn thấy anh yêu đơn phương cô ta thế hả?<br>Có lẽ là cảm thấy đuổi thẳng Nhan Vũ Trúc đi thì thiếu lịch thiệp quá.<br><br>Dù sao, Nhạc Dũng vẫn luôn cho rằng mình là một người lịch thiệp.<br><br>Nếu không anh ta cũng không cần đeo cặp kính gọng vàng suốt ngày để giả vờ nhã nhặn như thế.<br><br>Anh ta suy nghĩ một chút, sau đó vẫn điềm đạm nói với cô ta: “Cô Nhan, cô không thể như vậy…”<br>Theo Nhan Vũ Trúc thấy, Nhạc Dũng hoàn toàn là đang lạc mềm buộc chặt, muốn từ chối nhưng lại ra vẻ mời chào.<br><br>Cô ta tự tin mỉm cười, trong đôi mắt đẹp lóng lánh tỏa ra ánh sáng lung linh.<br>“Nhạc Dũng, chẳng lẽ anh đang ngại ngùng sao?”<br>Ngại ngùng á?<br>Nhạc Dũng âm thầm nguýt mắt, anh ta đang sợ hãi đấy nhé!<br>Anh ta sợ bị bệnh truyền nhiễm gì đó!<br>Nghĩ vậy, Nhạc Dũng lập tức có chút đồng cảm với Lưu Thiên Hàn.<br><br>Năm năm trước, đại ca còn trời xui đất khiến mà ở bên Nhan Vũ Trúc.<br><br>Bây giờ đại ca vẫn còn khỏe mạnh đấy chứ?<br>Hôm nào anh ta phải bảo đại ca đi kiểm tra sức khỏe tổng quát mới được.<br>Nhạc Dũng kín đáo đẩy Nhan Vũ Trúc ra, bước nhanh đến phòng khách: “Cô Nhan, tôi đi pha cho cô một tách cà phê.”<br>Pha cà phê à…<br>Nhan Vũ Trúc mỉm cười quyến rũ, hẳn là quá hồi hộp và kích động cho nên đi thả lỏng tâm trạng đây mà!<br>Bây giờ anh ta ra ngoài cũng tốt, đúng lúc cô ta có thể thừa cơ hội kiểm tra tất cả tài liệu cơ mật trên bàn của anh ta!<br>Nghĩ vậy, Nhan Vũ Trúc cầm USB, ngồi xuống trước bàn làm việc..<br><br>"]