[" ","CHƯƠNG 27","“Hách béo, cậu không cần gắp đồ ăn giúp tôi đâu, tôi có thể tự ăn được.” Nhìn núi đồ ăn trong bát, Nhan Nhã Tịnh bất đắc dĩ nói.","“Chị đại, là vì tôi thích phục vụ cho em thôi mà!” Hách Trung Văn không tự ý thức được mình bị dè bỉu, vẫn xun xoe đáp lại.","“Hách béo, cậu cũng mau ăn đi, lẩu ăn nóng mới ngon.” Thật ra Nhan Nhã Tịnh muốn nói, cậu nhìn chằm chằm tôi như vậy làm tôi ăn không vào, nhưng vì không muốn tổn thương trái tim bé bỏng của Hách Trung Văn nên chọn cách nói khéo.","“Chị đại, em tốt với tôi quá!” Hách Trung Văn như thể bị cảm động, đột nhiên anh ta dụi vào người Nhan Nhã Tịnh, ôm lấy cánh tay cô rồi úp lên vai cô như một chú cún con.","“Chị đại, bây giờ tôi vẫn tưởng rằng mình đang nằm mơ. Chúng ta thật sự có con với nhau. Tôi cảm thấy rất hạnh phúc, rất hạnh phúc… Không đúng! Chị đại, tôi sợ đây chỉ là một giấc mơ…”","“Chị đại, em và các cục cưng sẽ không rời bỏ tôi đúng không?”","Nhìn tay Hách Trung Văn đặt trên cánh tay của Nhan Nhã Tịnh, tay Lưu Thiên Hàn bỗng khựng lại một thoáng, đôi đũa đang cầm rơi loảng xoảng xuống bàn.","Tim đập hoảng loạn, ăn không vào nữa.","Lưu Thiên Hàn không nhìn về phíag Nhan Nhã Tịnh và Hách Trung Văn nữa: “Tôi còn có việc, về trước đây.”","Hách Trung Văn chỉ ước sao cái bóng đèn Lưu Thiên Hàn đi cho mau, nên không giữ anh lại. Anh ta ôm cánh tay Nhan Nhã Tịnh: “Chị đại! Em nói xem cái đêm của năm năm trước, nếu em không lén rời đi thì tốt biết mấy, chúng ta sẽ không bỏ lỡ nhau bao năm như vậy.”","Nhan Nhã Tịnh nhẹ nhàng đẩy Hách Trung Văn ra: “Buổi tối hôm đó không phải là cậu bỏ đi trước sao?”","“Hả?” Hách Trung Văn sửng sốt, lời nói hôm nay của người phụ nữ tên Trương Vân kia lại vang vọng trong đầu anh ta.","Không lẽ, người ở cùng anh ta buổi tối hôm đó… đúng thật là Trương Vân?","Vậy còn chị đại…","Hách Trung Văn nhìn Nhan An Bảo đang bình tĩnh cầm đũa ăn bằng tay trái, lẽ nào chị đại đi vào phòng của cậu nhỏ?","Các bé cưng cũng là con của cậu nhỏ?","Vậy còn Nhan Vũ Trúc kia là sao nữa?","Hách Trung Văn còn chưa kịp hoàn hồn sau mớ hỗn độn thì lại nghe thấy Nhan Nhã Tịnh nói: “Hách béo, có vài lời tôi phải nói rõ ràng với cậu.”","“Tôi vẫn luôn xem cậu như một người bạn tốt, cũng sẽ chỉ là bạn mà thôi, cho dù An Bảo và An Mỹ…”","Hách Trung Văn không ngốc, nghe Nhan Nhã Tịnh nói như vậy, đương nhiên anh ta có thể đoán được tiếp theo cô sẽ từ chối ở bên anh ta.","Sắc mặt anh ta hơi tái đi, cố hết sức kéo ra một nụ cười cứng ngắc: “Chị đại, chúng ta tiếp tục ăn lẩu, ăn lẩu đi. Có gì nói sau.”","Nhan Nhã Tịnh biết Hách Trung Văn đang đánh trống lảng, nhưng những lời đó cô không thể không nói. Không thích một người mà lại gieo cho họ hy vọng là một chuyện tàn nhẫn.","Vừa định mở miệng nói thì di động của Nhan Nhã Tịnh đổ chuông như thể đang đòi mạng."]