["<br>“Cái gì?! Lưu Thiên Hàn muốn ăn tôi sao?!” Cao Bắc Vinh không khỏi sửng sốt thốt lên: “Tối nay tôi luôn bị Lưu Thiên Hàn bắt nạt có được không hả! Tôi đắc tội với cậu ta lúc nào chứ? Khiến cậu ta hận tôi, muốn ăn tôi như vậy?!”<br>Cao Bắc Vinh không hiểu ý của từ ‘ăn’ này, thật sự không phải là tư tưởng của anh ta thuần khiết cỡ nào, mà là loại trai thẳng đích thực như anh ta không thể đọc tiểu thuyết tổng tài bá đạo đầu độc tâm lý của những thiếu nữ trong sáng.<br>Nhan Nhã Tịnh thấy anh ta không hiểu ý nghĩa thật sự của chuyện Lưu Thiên Hàn muốn ăn anh ta, cô suy nghĩ một chút, vẫn là định giải thích rõ với anh ta.<br>“Từ ‘ăn’ trong lời cậu Lưu không phải có ý ăn cơm.” Da mặt của Nhan Nhã Tịnh mỏng, trực tiếp nói, cô thật sự có hơi nói không thành lời.<br>Trầm ngâm một lát, cô khéo léo nói với Cao Bắc Vinh: “Anh nhất định chưa từng đọc tiểu thuyết tổng tài bá đạo có đúng không?”<br>Thấy Cao Bắc Vinh gật đầu, cô nói tiếp: “Tôi từng đọc tiểu thuyết tổng tài bá đạo.<br><br>Trong tiểu thuyết tổng tài bá đạo, nam chính thường nói với nữ chính, tôi muốn ăn em, nhưng không phải là thật sự coi nữ chính thành đồ ăn để ăn, mà là làm một vài chuyện khác.<br><br>Cậu Lưu nói muốn ăn anh, chính là cùng một nghĩa với ‘ăn’ trong tiểu thuyết tổng tài bá đạo.”<br>Nói xong lời này, Nhan Nhã Tịnh không kìm được mà nhìn Cao Bắc Vinh nhiều lần.<br> <br>Trên chân của Cao Bắc Vinh vẫn quấn băng gạc, nhưng điều này không hề ảnh hưởng khí chất hào phóng trời sinh của anh ta.<br>Gương mặt của anh ta không hề thua kém Lưu Thiên Hàn, chỉ là anh ta cả ngày đều mang dáng vẻ của playboy, khiến cô luôn không để ý, anh ta thật sự cũng có một gương mặt vô cùng đẹp trai.<br>Đường nét gương mặt của Cao Bắc Vinh rất nhẹ nhàng, trong mắt lại mang theo tia giảo hoạt, nam ngôi sao đẹp trai nhất trong giới giải trí cũng không đẹp bằng anh ta, dù là quốc bảo nhan sắc chỉ có vậy thôi.<br>Chẳng trách, cậu Lưu lại nỡ từ bỏ mọi cô gái trong thiên hạ, yêu Cao Bắc Vinh đến mức không dứt ra được, đến mức tẩu hỏa nhập ma.<br>Trong lòng Nhan Nhã Tịnh rất rõ, cậu Lưu là người mà đời này cô cũng cầu không được, nhưng nghĩ đến người cậu Lưu yêu là Cao Bắc Vinh, trong lòng cô vẫn không kìm được chua xót.<br>Chẳng trách, tuy cậu Lưu đối tốt với Nhan Vũ Trúc, nhưng cũng không thừa nhận anh là người đàn ông của Nhan Vũ Trúc, thì ra anh muốn làm người đàn ông của Cao Bắc Vinh!<br>Chua chết đi được!<br>Nghe thấy lời của Nhan Nhã Tịnh, Cao Bắc Vinh trực tiếp đơ người, sau khi đần ra, anh ta không kìm được mà cười phá lên.<br>“Bác sĩ Nhan, không đúng, nên là chị dâu Cửu.<br><br>chị dâu Cửu, cô chắc không phải cho rằng Lưu Thiên Hàn có ý đồ bất chính với tôi chứ? Sao có thể chứ! Tôi và Lưu Thiên Hàn mặc chung một cái quần mà lớn lên, cậu ta nếu thật sự có ý đồ bất chính với tôi thì đã ra tay với tôi từ lâu rồi, còn cần đợi đến bây giờ sao?!”<br><br>“Chị dâu Cửu, cô đừng hiểu lầm, giữa tôi và Lưu Thiên Hàn trong sạch, tôi bảo đảm với cô, trong lòng cậu ta chỉ có cô!”<br>“Anh ta vừa rồi nói rõ ràng, anh ta quả thật là muốn ăn anh.<br><br>Đúng rồi, tôi không phải là chị dâu Cửu gì cả, tôi và cậu Lưu sớm đã ly hôn rồi, mong anh sau này vẫn là gọi tôi là bác sĩ Nhan đi!”<br>“Không phải, chị dâu Cửu, cô thật sự hiểu lầm rồi! Tôi dùng nhân cách của tôi bảo đảm, Lưu Thiên Hàn tuyệt đối là trai thẳng đích thực!” Cao Bắc Vinh muốn nói với Nhan Nhã Tịnh, thật ra thỏa thuận ly hôn của cô và Lưu Thiên Hàn vẫn ở chỗ anh ta, chỉ cần anh ta không đưa thỏa thuận ly hôn đến chỗ đăng ký ở ủy ban nhân dân, bọn họ vẫn là vợ chồng.<br>Nhưng anh ta sợ anh ta nói linh tinh làm loạn kế hoạch theo đuổi vợ của Lưu Thiên Hàn, anh ta chỉ đành nuốt lời này lại.<br>“Cậu Lưu có phải là trai thẳng đích thực hay không không liên quan tới tôi, vết thương của anh, tôi đã xử lý xong rồi, không có chuyện gì thì tôi về trước đâu.” Nói xong lời này thì Nhan Nhã Tịnh đi về phía phòng khách.<br>Cao Bắc Vinh khập khiễng đuổi theo: “Chị dâu Cửu cô đừng đi! Hôm nay tôi cho người giúp việc trong biệt thự nghỉ hết rồi, nếu cô đi rồi, Lưu Thiên Hàn thật sự sẽ đói chết rồi!”<br>“Lưu Thiên Hàn không ăn cơm tối, tôi không biết nấu cơm! Hơn nữa, Lưu Thiên Hàn rất kén chọn, cậu ta không thích ăn đồ bên ngoài.”<br>Nói rồi, Cao Bắc Vinh khua khua tay với Nhan Nhã Tịnh, bộ dạng rất không biết làm sao.<br>Lưu Thiên Hàn còn chưa uống thuốc hạ sốt, lát nữa anh để bụng rỗng uống thuốc hạ sốt, quả thật không tốt cho cơ thể của anh.<br><br>Nghĩ đến anh vì cô mà bị thương nặng như vậy, Nhan Nhã Tịnh cuối cùng cũng không nhẫn tâm, cô đắn đo một lát, trực tiếp đi vào bếp, nấu cơm.<br>Cao Bắc Vinh vuốt cằm nhìn bóng lưng của Nhan Nhã Tịnh, cũng không biết Lưu Thiên Hàn nói linh tinh cái gì khiến chị dâu Cửu hiểu lầm tình cảm anh em đơn thuần giữa bọn họ.<br>Đợi Lưu Thiên Hàn tỉnh lại, anh ta nhất định phải kêu anh giải thích với chị dâu Cửu, nếu không để chị dâu Cửu cứ hiểu lầm tiếp, cả đời này Lưu Thiên Hàn tiếp tục làm kẻ độc thân đi!<br>Trong tủ lạnh của biệt thự có không ít nguyên liệu, Nhan Nhã Tịnh vốn là muốn nấu đơn giản cho Lưu Thiên Hàn một bát mì trứng, nhưng nghĩ tới vừa rồi Lưu Thiên Hàn nói anh không thích ăn mì, cô để gói mì trong tay lại, định nấu một ít cháo cho anh, xào một món rau.<br>Sau khi làm xong tất cả, Nhan Nhã Tịnh định giao đồ ăn cho Cao Bắc Vinh, bảo anh ta đi đút cho Lưu Thiên Hàn, cô phải về nhà chơi với hai bé con.<br>Cao Bắc Vinh không muốn một mình lên lầu, cứ phải kéo Nhan Nhã Tịnh đi cùng, Nhan Nhã Tịnh bị anh ta quấn lấy, chỉ có thể cùng anh ta đi tới phòng của Lưu Thiên Hàn.<br>Cao Bắc Vinh vừa bước vào thì để đồ ăn lên bàn, bản thân khệch khạng ngồi ở giường.<br>“Lưu Cửu, chị dâu Cửu nấu cơm tối cho cậu, tôi đút cậu ăn!” Nói rồi, Cao Bắc Vinh không tình nguyện gắp một đũa rau xanh lớn từ trong đĩa lên: “Cả đời này của tiểu gia lần đầu tiên đút cho người khác ăn, cậu có phải rất cảm động không?”<br>Ý thức của Lưu Thiên Hàn đã tỉnh táo không ít, anh đen mặt nhìn Cao Bắc Vinh: “Không ăn!”<br>“Không ăn thì đổ!” Cao Bắc Vinh gắp một miếng bỏ vào miệng của mình: “Tôi cũng còn chưa ăn cơm tối! Cậu không ăn vừa hay tôi ăn! Tay nghề của chị dâu Cửu nhất định rất giỏi, tối nay tôi có lộc ăn rồi!”<br>Tay nghề nấu nướng của Nhan Nhã Tịnh quả thật rất giỏi, Cao Bắc Vinh ngửi mùi thơm của đồ ăn cũng sắp chảy nước miếng rồi, bây giờ Lưu Thiên Hàn không ăn, anh ta đương nhiên sẽ không chừa mồm lại.<br>Anh ta còn chưa đưa được miếng đồ ăn đó vào trong miệng, đôi đũa trong tay anh ta đã bị Lưu Thiên Hàn giật mất.<br>Ánh mắt của anh dừng trên đồ ăn trên bàn, ánh mắt đó dĩ nhiên là đang tuyên bố chủ quyền với Cao Bắc Vinh, đồ ăn trên cái bàn này đều của anh!<br> <br>Lưu Thiên Hàn thật nhỏ mọn!<br>Cao Bắc Vinh nhìn đồ ăn trên bàn, nuốt ực ngụm nước miếng, anh ta làm trâu làm ngựa chăm sóc Lưu Thiên Hàn nửa đêm nửa hôm, bây giờ ngay cả miếng cơm cũng không cho anh ta ăn, thật sự không có tính người!<br>Cao Bắc Vinh nhịn ý nghĩ muốn mắng anh, trong lòng nghiến răng nghiến lợi, ăn đi đồ quỷ keo kiệt, nghẹn chết cậu!<br>Nhan Nhã Tịnh vốn không nghĩ đến phương diện này nữa, sau khi nghe Lưu Thiên Hàn nói anh muốn ăn Cao Bắc Vinh, cô bây giờ lại nhìn lời nói cử chỉ qua lại của hai người, càng nhìn càng cảm thấy yêu chắc luôn.<br>Đây rõ ràng là cuộc đối đầu thường ngày giữa công bá đạo và thụ dịu dàng, Nhan Nhã Tịnh cảm thấy mình bị cơm chó mà bọn họ rải, tắc nghẽn lồng ngực không thở được.<br>Đang chìm đắm trong dòng suy nghĩ của mình, giọng nói của Lưu Thiên Hàn bỗng vang lên bên tai cô: “Đút tôi ăn!”<br>“Hả?” Cậu Lưu là đang nói chuyện với cô sao?<br>“Nhan Nhã Tịnh, đút tôi ăn! Tôi bây giờ là người bệnh!” Lưu Thiên Hàn đen mặt, làm mình làm mẩy nói.<br>Nhan Nhã Tịnh nhìn gương mặt đen hơn đít nồi đó của Lưu Thiên Hàn, lại nhìn Cao Bắc Vinh với gương mặt lúng túng bất lực, cô lập tức hiểu ra, cậu Lưu đây là đang lợi dụng cô kích thích Cao Bắc Vinh.<br>Trong lòng Nhan Nhã Tịnh càng khó chịu hơn, cô bê bát cháo trên bàn rồi ngồi ở bên cạnh giường: “Cậu Lưu, anh không cần phải như vậy.<br><br>Nếu anh thích Cao Bắc Vinh thì nói thẳng với anh ta, không thần dùng tôi để kích thích anh ta đâu.”.<br><br>"]