[" ","CHƯƠNG 7","Nhan Nhã Tịnh sẽ không để An Bảo và An Mỹ nhận hạng đàn ông làm loại công việc này làm ba. Cho dù người này hiện tại có cuộc sống sung túc, có thể mua được một tòa biệt thự lớn thế này ở Tầm Viên tấc đất tấc vàng chăng nữa thì cũng không được.","Nhưng dù sao người này cũng là ba của An Bảo và An Mỹ, giờ lại mắc chứng bệnh khó nói này, cô sẽ nỗ lực chữa khỏi cho đối phương.","“Bác sĩ Nhan, cô đừng ngẩn ra đấy chứ? Cô mau khám cho Lưu Cửu nhà chúng tôi đi? Bệnh này còn chữa được không thế? Nếu không chữa được thì phiền phức to lắm!” Cao Bắc Vinh hô to gọi nhỏ với Nhan Nhã Tịnh.","“Cao Đại, cậu không cần cả cái chân còn lại đúng không!” Lưu Thiên Hàn thật sự không chịu nổi Cao Bắc Vinh ồn ào như thế. Anh lạnh lùng nhướn mắt, vẻ uy hiếp trong đáy mắt dọa cho Cao Bắc Vinh rùng mình.","“Cần, cần, cần!” Cao Bắc Vinh vội vàng nói, sợ mình tiếp tục líu ríu sẽ chọc cho vị đại thần Lưu Cửu này xù lông lên thật, sau đó đánh gãy cái chân còn lại của mình. Anh ấy đánh mắt ra hiệu với Nhan Nhã Tịnh, vội vàng vọt sang một bên.","Nhan Nhã Tịnh tiến lên, đầu tiên là bắt mạch cho Lưu Thiên Hàn. Mạch đập mạnh mẽ, khí huyết tràn đầy, không giống có bệnh chút nào.","Nhưng cũng không thể dễ dàng kết luận loại bệnh khó nói này.","Nhan Nhã Tịnh mở hòm thuốc ra, chuẩn bị sẵn châm bạc, thản nhiên nói với Lưu Thiên Hàn: “Cởi quần ra!”","“Cô nói gì cơ?” Lưu Thiên Hàn cau chặt mày, mặt trầm xuống như muốn ăn thịt người tới nơi.","Nhan Nhã Tịnh bất đắc dĩ nói: “Anh không cởi quần thì tôi kiểm tra cho anh thế nào được?”","Nghe Nhan Nhã Tịnh nói như vậy, ánh mắt Lưu Thiên Hàn sâu thẳm, nhưng vẫn nghe theo cô.","Ngoại trừ đêm của năm năm trước, đây vẫn là lần đầu tiên Nhan Nhã Tịnh tiếp xúc với một người đàn ông gần đến vậy.","Cô vừa định nghiêm túc kiểm tra bệnh của Lưu Thiên Hàn, ai ngờ đối phương chợt xoay người, trực tiếp hôn lên môi cô.","Cao Bắc Vinh bị cảnh trước mắt dọa sợ ngây người!","Vì sao anh tặng nhiều phụ nữ cho Lưu Cửu như vậy mà người này cũng không chút phản ứng, nhưng vừa đối mặt bác sĩ Nhan lại dữ dội như thú hoang thế?","Nhan Nhã Tịnh cũng bị dọa cho choáng váng, sao tự nhiên người này lại hôn cô? Chẳng lẽ anh ta muốn phục vụ cô tại chỗ để bù tiền khám bệnh sao?","Tuy người này còn đẹp hơn ngôi sao nam mà cô thích nhất, dáng người lại không thua mẫu nam đỉnh cấp, ngay cả mùi hương cơ thể cũng rất dễ ngửi, cô bị anh ta hôn đến mức tim đập thình thịch… nhưng cô vẫn thích tiền hơn! Hai bé con trong nhà còn chờ cô kiếm tiền nuôi gia đình đấy!","Cô còn lâu mới làm việc lỗ vốn thế này!","Nghĩ như vậy, Nhan Nhã Tịnh dùng hết sức lực toàn thân đẩy Lưu Thiên Hàn ra, nhanh chóng lùi lại phía sau, giữ một khoảng cách tương đối an toàn với anh, lắp bắp nói: “Ờm… phí khám bệnh tại nhà lần này là một triệu rưỡi, hai người muốn chuyển Zalo pay hay trả qua Momo đây?”","Sợ bọn họ quỵt nợ, Nhan Nhã Tịnh nói tiếp: “Vừa rồi là chính anh ta chủ động nhào tới, tôi không hề đồng ý lấy thân gán nợ, hai người đừng hòng quỵt phí khám bệnh tại nhà!”","&nbsp;"]