[" ","CHƯƠNG 166","Nghĩ đến chuyện hôm nay được bọn họ trù tính hoàn mỹ, mọi bất an trong lòng Rose lại tan đi, cô ta mỉa mai nhếch môi: “Nhan Nhã Tịnh, sao cô không đồng ý cho chúng tôi kiểm tra túi xách của mình? Có phải cô, là kẻ trộm nên có tật giật mình không?”","Giọng Rose kéo rất dài, cô ta còn cố ý nhấn mạnh chữ kẻ trộm, Nhan Nhã Tịnh nghe được mà trong lòng khó chịu đến cực hạn.","“Trong túi của tôi đựng gì, thì đó là việc riêng tư của tôi, tôi không có thói quen bày ra sự riêng tư trước mặt người khác.” Nhan Nhã Tịnh đón nhận ánh mắt của Rose, rất đúng mực nói.","“Riêng tư cái gì? Không thể để người khác thấy chứ gì?” Rose không chịu buông tha: “Nhan Nhã Tịnh, hôm nay tôi nói ở đây, cô nhất định phải để mọi người kiểm tra túi xách của cô, nếu không thì là cô tự thừa nhận mình đã trộm nhẫn kim cương của Mai!”","“Đúng thế, hôm nay cô phải để mọi người kiểu tra túi xách! Nếu không cho kiểm tra, vậy chắc chắn trong lòng cô có quỷ! “Trịnh Kiều nhìn Rose một cái, vội vàng phụ họa nói.","“Đúng vậy, chúng tôi đều vừa kiểm tra túi và áo khoác rồi, dựa vào đâu mà cô không kiểm tra? Không làm chuyện trái lương tâm thì không sợ quỷ gõ cửa, trong lòng có quỷ mới lo tới lo lui!” Diễn viên nhỏ tuyến mười tám Cao Trúc sợ Rose không chú ý đến cô ta, bèn lên giọng hét to với Nhan Nhã Tịnh.","Thấy Nhan Nhã Tịnh vẫn không cho mọi người kiểm tra túi xách của mình, sắc mặt Dương Mai không khỏi có hơi khó coi: “Bác sĩ Nhan, sao cô không cho chúng tôi kiểm tra túi xách của cô? Cô không thật sự trộm nhẫn kim cương của tôi đấy chứ?”","“Tôi không trộm!” Đương nhiên Nhan Nhã Tịnh sẽ không thừa nhận mình trộm, cô lạnh lùng phủ nhận.","“Cô không trộm thì tại sao không cho bọn tôi kiểm tra? Chắc chắn trong lòng cô có quỷ!” Dương Mai thở hổn hển giậm chân: “Nhan Nhã Tịnh, chắc chắn nhẫn của tôi nằm trong túi cô, cô mau trả lại nhẫn cho tôi đi!”","Dừng một chút, Dương Mai lại nói tiếp: “Thôi, chỉ cần cô trả lại nhẫn cho tôi, tôi sẽ không truy cứu trách nhiệm của cô, cũng không để đoàn làm phim đuổi cô, như vậy cô có thể trả lại nhẫn cho tôi rồi chứ?”","Thấy Dương Mai hùng hổ hăm dọa như vậy, Tôn Lệ có hơi nhìn không nổi: “Dương Mai, chuyện này vẫn chưa có kết luận gì mà, em đừng nói lung tung, cái này gọi là vu khống đấy!”","“Chị Tôn, sao chị cứ luôn giúp cô ta vậy!” Dương Mai thở hổn hển xoay người: “Chị Tôn, em mới là người bị hại, chị không thể lúc nào cũng thiên vị Bác sĩ Nhan được, chị phải bảo vệ công bằng cho em chứ!”","“Đúng vậy, chị Tôn, chị không thể bất công, túi xách của bọn em đều bị kiểm tra, dựa vào đâu mà không kiểm tra túi của Bác sĩ Nhan?” Trịnh Kiều nhìn chằm chằm vào túi xách của Nhan Nhã Tịnh, như muốn khoét ra một cái lỗ: “Em thấy chắc nhẫn của Mai ở trong túi cô ta rồi!” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nói xong, Trịnh Kiều lao thẳng tới trước mặt Nhan Nhã Tịnh rồi giật lấy túi xách của cô, sau đó nhanh chóng kéo khóa kéo, đổ hết đồ đạc trong túi của Nhan Nhã Tịnh ra ngoài.","Một thứ nhỏ nhắn lộc cộc lăn đến bên chân Trịnh Kiều, dưới ánh đèn, kim cương trên nhẫn kim cương tỏa ra ánh sáng rực rỡ, đẹp không sao tả xiết.","Dương Mai nhặt lấy chiếc nhẫn kim cương rơi trên mặt đất, biểu cảm của cô ta, đầu tiên là mừng như điên, cuối cùng biến thành phẫn nộ không thể kiềm chế.","“Nhẫn kim cương, nhẫn kim cương của tôi!”","“Bác sĩ Nhan, tại sao cô lại trộm nhẫn kim cương của tôi! Nếu cô thiếu tiền thì có thể nói với tôi, tôi cho cô, sao cô có thể làm ra chuyện đáng xấu hổ như ăn cắp chứ?”","“Đúng vậy, thật sự là rất không biết xấu hổ, thiếu tiền thì cũng không thể không có điểm mấu chốt như vậy chứ, ngay cả nhẫn kim cương của người khác mà cũng trộm, còn cái gì cô ta không dám trộm nữa!”","“Đúng vậy, sao đoàn làm phim của chúng ta lại có loại người không biết xấu hổ như vậy! Đúng là kéo thấp cấp bậc của chúng ta xuống.”","“Vậy mà chúng ta đã ở cùng một đoàn làm phim với kẻ trộm bốn tháng, nghĩ lại đúng là đáng sợ quá! Tôi sợ có một ngày cô ta sẽ trộm tới tôi mất.”"]