[" ","CHƯƠNG 36","Anh có vẻ thực sự bị bệnh rồi, không cách nào chữa khỏi được nữa.","Anh đột nhiên rời môi Nhan Nhã Tịnh, yết hầu lăn lên trượt xuống, giọng nói khàn khàn: “Xin lỗi, tôi đến muộn.”","Trên môi bỗng trống rỗng, Nhan Nhã Tịnh chợt có cảm giác hụt hẫng.","Nhan Nhã Tịnh thầm cười trong lòng, mất mát, cô mất mát cái quái gì!","Làm sao một người như anh Lưu lại có thể yêu cô được!","Có khi anh Lưu còn không biết ghen ấy chứ. Vừa mới rồi anh hôn cô cũng chỉ là vì muốn xin lỗi cô vì đã đến muộn, dù sao thì mạch não của một số người cũng không thể đánh giá theo lẽ thường được! Người Pháp gặp nhau còn kề mặt vào nhau đó thôi!","Một nụ hôn thực sự không có ý nghĩa gì cả!","Lưu Thiên Hàn…","Ba từ này là một biểu tượng khiến người ta ngước nhìn ở Vân Hải, cao không thể chạm, cô không thể và cũng không được không biết lượng sức mình.","Sự im lặng khiến bầu không khí trở nên khó xử. Nhan Nhã Tịnh hắng giọng, cô định nói gì đó để giảm bớt sự bối rối khó giải thích này thì giọng Lưu Thiên Hàn lại lọt vào tai cô: “Tôi sẽ đưa cô đến bệnh viện.”","“Không cần, không cần đâu!” Nhan Nhã Tịnh vội vàng lắc đầu: “Anh Lưu, phần lớn máu trên người tôi đều là của Bùi Tấn Trung . Tôi không bị thương nhiều lắm đâu, chỉ cần trở về bôi thuốc mỡ là được.”","Lưu Thiên Hàn nhíu mày, anh không đi bệnh viện kiểm tra kỹ càng được cho cô thì anh không yên tâm. Nhưng thấy Nhan Nhã Tịnh khăng khăng, anh cũng không đề cập tới việc đến bệnh viện nữa.","Nhan Nhã Tịnh nghĩ đến chuyện gì đó, liền nói tiếp: “Anh Lưu, làm phiền anh đưa tôi đến Cư Xá Thiên Mệnh. Tôi sợ nếu tôi đến gặp Hách béo với bộ dạng như thế này thì sẽ làm cho An Bảo và An Mỹ hoảng loạn mất.”","“À, anh cho tôi mượn điện thoại di động một chút nhé, tôi gọi cho An Bảo và An Mỹ, nếu không thì chúng sẽ lo lắng.”","Lưu Thiên Hàn không nói gì, đặt điện thoại vào tay Nhan Nhã Tịnh. Ngay khi Nhan Nhã Tịnh chuẩn bị gọi điện cho Nhan An Bảo thì lại có mấy thông báo tin nhắn hiện lên trên màn hình, tất cả đều do “Kiếm một ông bố đem về” gửi tới.","Kiếm một ông bố đem về…","Đây không phải là tên nick Zalo của An Bảo sao? Làm thế nào mà thằng bé lại kết bạn với anh Lưu được vậy?","“Anh Lưu, anh có muốn trả lời tin nhắn trước không?” Thấy Lưu Thiên Hàn đang nhìn chằm chằm vào chiếc điện thoại trên tay mình, Nhan Nhã Tịnh vô thức hỏi.","“Ừ.” Lưu Thiên Hàn hiếm khi đọc Zalo, nhưng đây là tin nhắn từ Nhan An Bảo. Anh không muốn nhìn thấy đứa trẻ trông giống hệt con mình có vẻ mặt thất vọng.","“Kiếm một ông bố đem về”: “Ông cậu ơi, có phải ông cậu đang ở với mẹ cháu không?”","Nhan Nhã Tịnh đang ở trong lòng Lưu Thiên Hàn, vừa ngẩng mặt lên đã nhìn thấy câu của Nhan An Bảo. Cô đỏ cái mặt mo, nghĩ thầm chắc hẳn Lưu Thiên Hàn sẽ nói dối An Bảo, nhưng anh lại thành thật đáp trả một chữ: “Ừ.”","“Kiếm một ông bố đem về”: “À, cháu hiểu rồi, vậy cháu không quấy rầy nữa, hai người cứ tiếp tục đi.”","Lưu Cửu: “Ừ.”","Nhan Nhã Tịnh rối loạn, tiếp tục làm gì? Tại sao cô lại cảm thấy ý nghĩa của cái tin nhắn này không trong sáng lắm nhỉ? Điều khiến cô càng sụp đổ hơn nữa là anh Lưu còn đáp lại bằng một câu “Ừ”!"]