[" ","CHƯƠNG 473","Bảo vệ sau khi kéo đám người Phùng Mỹ ra, fan của Nhan Vũ Trúc vội vàng đưa cho cô ta một chiếc áo khoác.","Nhan Vũ Trúc vội vàng khoác chiếc áo lên người, áo khoác dáng dài lập tức che đậy kín mít cơ thể của cô ta.","Những fan này của cô ta, mới đầu kết nhóm chạy tới Lam Điều là để chủ trì công đạo cho Nhan Vũ Trúc, bọn họ thế nào cũng không ngờ, Phùng Mỹ lại bỗng dưng dẫn hai người phụ nữ xông vào, suýt nữa xé tan quần áo trên người Nhan Vũ Trúc.","Hơn nữa, Phùng Mỹ còn khẳng định nói, Nhan Vũ Trúc câu dẫn chồng của bà ta, bọn họ đương nhiên không nguyện ý tin lời của Phùng Mỹ, nhưng rất nhanh bạn thân của Phùng Mỹ đăng hết lịch sử trò chuyện của Nhan Vũ Trúc và Phương Trạch lên trên mạng.","Chứng cứ đầy đủ, Nhan Vũ Trúc giỏi giả bộ đáng thương nhất, nhất thời không phản ứng lại kịp, phải giải thích cho mình như nào.","Vốn Nhan Nhã Tịnh đánh Nhan Vũ Trúc, phần lớn cư dân mạng đều đứng ở phía Nhan Vũ Trúc, cộng thêm trước đó Nhan Vũ Trúc mở livestream, xin lỗi Nhan Nhã Tịnh trước toàn mạng xã hội, mọi người đều cảm thấy Nhan Nhã Tịnh quá đáng tới mức phi lý.","Fan của Nhan Vũ Trúc càng hận không thể kết nhóm tới xé xác Nhan Nhã Tịnh đang bắt nạt nữ thần của bọn họ.","Nhưng bây giờ, kịch bản đột nhiên xảy ra thay đổi đột ngột, Nhan Vũ Trúc vậy mà bò lên giường của người đàn ông đã có vợ.","Còn nói xấu với chồng người ta, vợ ông ta là đồ xấu xí béo ị, Mẫu Dạ Xoa.","Hành vi này thật sự khiến người ta điên máu!","“Người chúng ta thần tượng sao lại là loại người này chứ!”","“Đúng vậy, tôi luôn tưởng rằng Nhan Vũ Trúc khác với ngôi sao nữ khác trong giới giải trí, không ngờ cô ta cũng thích bò lên giường của đạo diễn!”","“Nhan Nhã Tịnh đánh rất hay! Loại tiểu tam phá hoại gia đình của người khác như này nên bị đánh.”","…","Nghe thấy trong nhóm fan của cô ta ở một bên cũng có không ít người tấn công cô ta, trong lòng Nhan Vũ Trúc cực kỳ khó chịu, cũng rất hận.","Cô ta túm chặt quần áo trên người mình, hàm răng của cô ta nghiến ken két!","Đều tại Nhan Nhã Tịnh! Nếu không phải Nhan Nhã Tịnh đánh cô ta một trận, khiến cô ta không thể thoát thân, cô ta cũng sẽ không bị Phùng Mỹ chặn ở đây, mất hết mặt mũi!","Nhan Vũ Trúc thật sự rất buồn cười, cô ta gặp xui xẻo thì quen thói đổ lên đầu Nhan Nhã Tịnh, cô ta lại không nghĩ, nếu không phải tối qua cô ta qua đây chọc Nhan Nhã Tịnh không vui trước, Nhan Nhã Tịnh sao có thể chủ động ra tay đánh cô ta!","Rõ ràng là tự tạo nghiệt không thể sống, Nhan Vũ Trúc tóm lại thích tưởng tượng mình là tiểu bạch hoa bị cả thế giới hãm hại.","Nhất thời, Nhan Vũ Trúc cũng không nghĩ ra cách quá hay xoay chuyển càn khôn, cô ta chỉ có thể nghiến răng phủ nhận tới cùng.","Nhan Nhã Tịnh hơi nâng cằm lên, dáng vẻ quật cường bị mưa bão quật cũng không gục ngã!","Cô ta nhìn Phùng Mỹ, chân thành tới mức mọi tim moi phổi: “Chị Phùng, chị thật sự nghĩ oan cho tôi rồi. Giữa tôi và đạo diễn Phương thật sự không có gì hết.”"]