[" ","CHƯƠNG 42","Nói xong lời này Nhan Vũ Trúc liền không có tiếng gì nữa.","Nhan Vũ Trúc đã cứu mạng anh, anh cũng không thể mặc kệ sống chết của cô ta được, Lưu Thiên Hàn ra lệnh cho tài xế quay lại, chạy nhanh về phía căn hộ của cô ta.","Cửa căn hộ của Nhan Vũ Trúc không đóng, Lưu Thiên Hàn cau mày, nhưng vẫn đẩy cửa bước vào.","Vừa bước vào cửa thì một mùi thơm nồng nặc đã xộc vào mũi, lông mày Lưu Thiên Hàn càng nhíu chặt hơn: “Nhan Vũ Trúc!”","“Thiên Hàn, cứu em …”","Giọng nói của Nhan Vũ Trúc nghe có vẻ yếu ớt mà quyến rũ. Nghe thấy giọng nói đó phát ra từ phòng ngủ, Lưu Thiên Hàn liền đi thẳng đến phòng ngủ của cô ta.","Lưu Thiên Hàn cho rằng Nhan Vũ Trúc bị thương, nhưng không ngờ cô ta lại không có vẻ gì là bị thương cả, cô ta còn ăn mặc rất đẹp, nằm trên giường với dáng vẻ quyến rũ.","Trong mắt Lưu Thiên Hàn lộ rõ vẻ ghét bỏ phiền phức, anh nhìn cũng không nhìn Nhan Vũ Trúc thêm nữa, xoay người bước ra khỏi phòng.","“Thiên Hàn, đừng đi!”","Nhan Vũ Trúc xuống giường, dùng sức bắt lấy tay anh: “Thiên Hàn, anh ở lại đây đêm nay được không? Đã năm năm rồi anh chưa từng chạm vào em, Thiên Hàn, anh có biết là em rất khó chịu không? Thiên Hàn, em xin anh, đừng từ chối em nữa được không?”","Nhan Vũ Trúc thắp một loại hương trong căn hộ, tác dụng của loại hương này vô cùng mạnh mẽ với đàn ông!","Lưu Thiên Hàn cũng cảm nhận được sự kỳ lạ của cơ thể mình, có dùng đầu ngón chân suy nghĩ anh cũng hiểu, liền biết Nhan Vũ Trúc dùng thủ đoạn bỉ ổi gì với mình.","Nhan Vũ Trúc cắn răng ôm chặt lấy anh: “Thiên Hàn, yêu em một lần thôi được không?”","Bộp!","Nhan Vũ Trúc đập mạnh người xuống đất. Cô ta kinh hãi ngẩng mặt lên, đôi mắt ngấn nước đầy vẻ bị tổn thương.","Cô ta thật sự không thể tin mình đã làm đến bước này rồi mà Lưu Thiên Hàn còn có thể đẩy mình ra!","Cô ta đã thêm rất nhiều thứ, còn có cả “phong cảnh” tươi đẹp như vậy, là đàn ông thì đều không thể kìm lòng được. Chẳng lẽ Lưu Thiên Hàn lại không phải đàn ông?","Không!","Nếu anh không phải đàn ông thì sao lại xảy ra chuyện đêm đó với Nhan Nhã Tịnh vào năm năm trước? Nhan An Bảo và Nhan An Mỹ chẳng lẽ là được sinh ra từ đá sao?","Nhan Vũ Trúc làm bộ bi ai lau nước mắt trên khóe mắt: “Thiên Hàn, em xin anh đừng từ chối em được không? Em thật sự rất yêu anh…”","“Cả đời này của em chỉ có anh là người đàn ông duy nhất. Em đã cho anh cơ thể trong trắng rồi. Em thực sự không thể yêu bất kỳ người đàn ông nào khác. Thiên Hàn, không phải em muốn bắt anh phải có trách nhiệm với em, chỉ là vì em thực sự quá yêu anh. Em xin anh, hãy yêu em một lần thôi được không? Thiên Hàn, em muốn được ở bên anh danh chính ngôn thuận.”","“Nhan Vũ Trúc, cô tự lo thân đi!”","Lưu Thiên Hàn không có một chút lưu luyến nào, ánh mắt lạnh lùng nhìn Nhan Vũ Trúc, đôi chân dài thẳng tắp bước ra ngoài, chỉ trong nháy mắt đã rời khỏi.","Nếu như không phải Nhan Vũ Trúc đã từng cứu anh thì tối nay cô ta gan to bằng trời như thế, kết cục chắc chắn sẽ giống như người đã hại anh năm năm trước, nhất định sẽ ngàn đời không ngoi lên được!"]