[" ","CHƯƠNG 191","“Cậu Lưu, anh không thể không nói lý như vậy! Tôi đã nói bao nhiêu lần với anh rồi, chúng ta đã ly hôn rồi! Tôi không phải là vợ của anh, anh chỉ là ông cậu của con tôi!”","“Nhan Nhã Tịnh, tôi sẽ khiến em biết, tôi rốt cuộc là gì của em!”","Anh sẽ khiến cô biết, anh đến cùng là gì của cô…","Đầu óc của Nhan Nhã Tịnh giống như bị thả vào vô số bom nguyên tử, nổ ầm ầm khiến cô dâng trào cảm xúc, chết không toàn thân.","Lời này, nghe sao cứ cảm thấy không thuần khiết.","Nhan Nhã Tịnh dùng sức lắc đầu, không, cô tuyệt đối không thể làm ra loại chuyện đó với cậu Lưu!","Cô đã đồng ý với Hách Trung Văn thử chấp nhận anh ta, cô bây giờ chắc coi như là bạn gái của Hách Trung Văn!","“Cậu Lưu, anh không thể đối với tôi như vậy!” Trong đầu vụt qua cái gì đó, Nhan Nhã Tịnh vội nói: “Cậu Lưu, tôi sai rồi, tối nay tôi không nên gọi video call cho anh, cắt đứt chuyện tốt của anh! Anh buông tôi ra, anh muốn đi tìm ai thì tìm người đó, sau này tôi cũng không dám làm phiền anh nữa có được không?”","“Cậu Lưu, cầu xin anh, tha cho tôi!”","“Nhan Nhã Tịnh, hình như tôi vẫn nên khiến em hiểu một chuyện.”","Cậu Lưu khựng lại một chút, sau đó nói từng câu từng chữ với Nhan Nhã Tịnh: “Tôi sẽ không tìm người phụ nữ khác, Nhan Nhã Tịnh, tôi chỉ có cảm giác với em.”","Cậu Lưu chỉ có cảm giác với cô…","Nhan Nhã Tịnh trước đây không dám tự luyến tin cậu Lưu có thiện cảm với cô, nhưng lời này của anh bây giờ đã nói rõ ràng như vậy, nếu cô còn không nghe ra, cô thật sự là não tàn rồi.","Cậu Lưu, vậy mà thật sự thích cô!","Nhưng giữa bọn họ không thể!","Hai đứa trẻ là con của cô và Hách Trung Văn, cô sao có thể ở bên cạnh ông cậu của tụi nhỏ!","Hơn nữa cô có thể cảm nhận rõ sự chìm đắm của mình, lẽ nào cô thật sự muốn muốn phá thủng tầng phòng tuyến đó với ông cậu của con cô sao?","Không!","Thích cậu Lưu là sai, cô không thể đã sai càng sai!","Nhan Nhã Tịnh dùng sức toàn thân, cố thử đẩy Lưu Thiên Hàn ra, nhưng ở trước mặt anh, chút sức này của cô giống như kiến bì với voi vậy.","Cô không giãy ra được, không thoát được, chỉ có thể thôi miên bản thân hết lần này đến lần khác, cô và anh ở bên nhau là không đạo đức!","“Cậu Lưu, anh không thể như vậy! Chúng ta không thể như vậy!”","Nhan Nhã Tịnh không ngừng lẩm bẩm nói: “Chúng ta như vậy là không có đạo đức! Tôi không thể như vậy! Không thể như vậy…”","Cô không yêu Hách Trung Văn, nhưng hai đứa trẻ chỉ muốn một gia đình hoàn chỉnh, trong xương tủy của cô, thật ra là bảo thủ, nếu cô đã đồng ý với Hách Trung Văn sẽ thử tiếp nhận anh ta thì sẽ không làm ra chuyện phản bội anh ta.","Nhưng bây giờ cô phải làm sao đây!","“Bụp bụp bụp!”"]