[" ","CHƯƠNG 195","Nhân viên công tác của đoàn làm phim hôm qua đã xem hết camera, trong camera, Nhan Nhã Tịnh giữa chừng không có ra vào phòng nghỉ, cô không thể trộm nhẫn kim cương của Dương Mai.","Bị vả mặt trần trụi như vậy, mặt của Dương Mai có hơi giật giật. Nhưng cô ta dù sao lăn lộn ở giới giải trí nhiều năm, chút chuyện nhỏ này còn không đủ tạo thành ảnh hưởng tới cô ta.","Cô ta không tiếp tục cắn Nhan Nhã Tịnh không buông như trong dự tính của mọi người, hoặc là đẩy ra một lá chắn, thể hiện sự vô tội của mình.","Cô ta trực tiếp xin lỗi Nhan Nhã Tịnh, nói là chuyện hôm qua quả thật là cô ta hãm hại Nhan Nhã Tịnh, cô ta chỉ là đố kỵ Nhan Nhã Tịnh xinh hơn cô ta, cô ta muốn dạy dỗ Nhan Nhã Tịnh một chút.","Lời giải thích của Dương Mai, trong sự thẳng thắn kèm theo nét dễ thương, tuy chuyện cô ta làm quả thật rất không đúng, nhưng loại thái độ chủ động nhận lỗi này, cũng kéo không ít thiện cảm ở đoàn làm phim.","Nhan Nhã Tịnh cũng không ngờ Dương Mai sẽ trực tiếp thừa nhận là cô ta hãm hại cô, cô biết chuyện hôm nay không đơn giản như Dương Mai nói, có điều nếu Dương Mai đã chủ động xin lỗi, nếu cô tiếp tục trách Dương Mai thì rõ ràng là cô được lý mà không tha người rồi.","Hôm nay đám Dương Mai, Trịnh Kiều, Rose không có cố ý nhằm vào Nhan Nhã Tịnh, bầu không khí của đoàn làm phim hiếm khí hòa hợp.","Nhan Nhã Tịnh sau khi làm xong việc trong tay thì rời khỏi đoàn làm phim, tối hôm nay là bữa tiệc từ thiện mỗi năm một lần của Vân Hải, cô muốn đi tham gia bữa tiệc từ thiện này.","Nhan Nhã Tịnh không thích tiệc tùng, nhưng bữa tiệc từ thiện này có một tiết mục là đấu giá từ thiện, sợi dây chuyền đá hồng ngọc mà mẹ cô luôn đeo sẽ được bán đấu giá ở trong buổi đấu giá.","Nghĩ tới sợi dây chuyền đó, Nhan Nhã Tịnh hận tới ê răng, con quỷ hút máu Nhan Thành Lâm này chiếm tất cả tài sản của mẹ còn không cam tâm, bây giờ vậy mà ngay cả di vật duy nhất của mẹ cũng không tha!","Trong tay cô bây giờ không có bao nhiêu tiền, căn bản không thể đấu giá được sợi dây chuyền đá quý đó, hôm nay cô nhờ Tô Thu Quỳnh giúp cô kiếm thiệp mời của bữa tiệc từ thiện để cô tới, cô chỉ muốn xem xem, là ai đấu giá sợi dây chuyền của mẹ, cô muốn nói chuyện với người đó, đợi cô tích đủ tiền thì sẽ mua lại sợi dây chuyền của mẹ.","Bữa tiệc từ thiện tối nay là một sự kiện lớn của Vân Hải, cô biết bữa tiệc này, Nhan Vũ Trúc nhất định sẽ tham gia, chỉ là Nhan Nhã Tịnh không ngờ, lại oan gia ngõ hẹp như vậy.","Cô vừa bước vào đại sảnh thì nhìn thấy Nhan Vũ Trúc mặc một bộ lễ phục lệch vai màu tím nhạt.","An Vũ Trúc sửa soạn theo kiểu ưu nhã, mái tóc xoăn màu vàng được búi cao, sợi dây chuyền kim cương màu lam sẫm làm tôn lên nước da càng thêm trắng sáng trong suốt của cô ta, trông xinh đẹp cao quý như nữ hoàng thời trung cổ ở Châu Âu.","Rose, Bùi Ninh Hinh, Dương Mai, Trịnh Tuyết, còn có mấy người Nhan Nhã Tịnh không biết, các ngôi sao đều vây Nhan Vũ Trúc ở trung tâm, trong từng cái nhíu mày và nụ cười của Nhan Vũ Trúc đều lấp lánh phát sáng, trong đại sảnh có không ít đàn ông dùng ánh mắt kinh diễm nhìn cô ta.","Nhan Vũ Trúc đã quen với ánh mắt của đàn ông hoặc thưởng thức hoặc nhìn trộm đó, nhất cử nhất động của cô ta tỏa ra sự ưu nhã ung dung, bữa tiệc này rõ ràng trở thành sân chơi chính của Nhan Vũ Trúc.","Nhan Nhã Tịnh tối nay chỉ muốn nhìn thấy là ai đấu giá được sợi dây chuyền đó, không muốn gây chuyện, cô lạnh nhạt liếc qua Nhan Vũ Trúc, đi tới một góc, chờ đợi lát nữa buổi đấu giá bắt đầu.","Đám Nhan Vũ Trúc cũng nhìn thấy Nhan Nhã Tịnh, bọn họ lại định khiến Nhan Nhã Tịnh tối nay không được yên ổn.","An Vũ Trúc nháy mắt với Bùi Ninh Hinh, Bùi Ninh Hinh túm lấy cánh tay của Nhan Nhã Tịnh.","“Nhan Nhã Tịnh, thân phận như cô cũng có thể vào đây sao? Lén lẻn vào đúng không?” Trong mắt của Bùi Ninh Hinh tràn ngập sự khinh thường, cô ta đã biết Nhan Nhã Tịnh không có ở bên Lưu Thiên Hàn, cô ta không có gì phải sợ cả."]