["<br>Hách Trung Văn đã say đến mức không phân rõ đông, tây, nam, bắc.<br><br>Anh ta bất giác nắm chặt lấy hai bàn tay nhỏ kia: “Chị đại?”<br>Nhan Bích Loan tiến lên một bước, gần như cả cơ thể đều áp lên người Hách Trung Văn: “Hách béo, là em, em là Nhan Nhã Tịnh đây.”<br>Mí mắt Hách Trung Văn nặng tựa ngàn cân, anh ta cố gắng mở mắt ra.<br><br>Cảnh tượng trước mắt mơ hồ, trông không chân thực.<br>Anh ta chỉ cảm thấy, thật hạnh phúc, thật mãn nguyện, trước giờ chưa từng vui vẻ và thỏa mãn như thế.<br>Hách Trung Văn vẫn luôn cho rằng, chị đại hoàn toàn không hề thích anh ta, đã chia tay với anh ta rồi.<br><br>Ai ngờ, trong lòng chị đại thật ra vẫn có mình.<br><br>Chị đại đến tìm anh ta, còn nói muốn trở thành người phụ nữ của anh ta đêm nay nữa.<br>Trở thành người phụ nữ của anh ta thì tốt biết mấy.<br><br>Như vậy, họ có thể dài lâu, sẽ không bao giờ chia cách nữa.<br>Tay Hách Trung Văn càng ra sức ôm chặt Nhan Bích Loan vào trong lòng: “Chị đại, thật ra, em cũng thích tôi đúng không?”<br>“Chị đại, đừng rời xa tôi! Mãi mãi đừng rời xa tôi! Bất kể các cục cưng là con của ai, tôi đều không để bụng! Tôi chỉ cần em thôi, chỉ cần em ở bên cạnh tôi.<br><br>Chị đại, tôi yêu em, tôi yêu em...”<br>Nhan Bích Loan hận đến mức đôi mắt như bôi độc.<br><br>Cô ta đã nghe Nhan Vũ Trúc nói rồi, Hách Trung Văn và Nhan Nhã Tịnh ở bên nhau là bởi vì anh ta tưởng rằng đứa trẻ của chị ta là con mình.<br><br>Ai ngờ anh ta đã biết Nhan An Bảo và Nhan An Mỹ hoàn toàn không phải của mình!<br> <br>Anh ta yêu Nhan Nhã Tịnh đến mức này, thà làm ba hờ cũng muốn giữ chị ta lại ư?<br>Nhan Nhã Tịnh, tại sao chị lại may mắn như vậy?<br>Chị sẽ không may mắn mãi như vậy đâu, chờ tôi mang thai con của đàn anh, ba sẽ bắt chị kết hôn với lão già.<br><br>Cả đời này chị sẽ không trở mình được đâu!<br>Cả đời này chị đừng mong bám được vào những người đàn ông như đàn anh Hách và anh rể!<br>Ánh mắt đổi sắc, lúc Nhan Bích Loan nhìn sang Hách Trung Văn, vẻ dịu dàng lại tràn ngập trong mắt.<br>Cô ta nhẹ nhàng ôm lấy cổ Hách Trung Văn, quyến rũ như hoa đào nở rộ: “Hách béo, em cũng yêu anh, cả đời này, suốt đời đời kiếp kiếp, em chỉ muốn ở bên cạnh anh.”<br>Nói xong, Nhan Bích Loan ngửa khuôn mặt nhỏ nhắn lên, chủ động dán lên môi Hách Trung Văn.<br>Tuy đầu óc của Hách Trung Văn hơi mơ hồ, nhưng tai thì vẫn còn dùng được.<br><br>Anh ta có thể loáng thoáng nghe thấy mấy câu.<br>Anh ta nghe thấy chị đại nói, ‘Hách béo, em cũng yêu anh’.<br>Chị đại còn muốn ở bên anh ta suốt đời đời kiếp kiếp.<br>“Chị đại, có phải tôi đang mơ không?”<br>Hạnh phúc đến quá bất ngờ, niềm vui sướng ngập tràn trong lòng Hách Trung Văn, nhưng anh ta vẫn có chút không dám tin.<br>“Chị đại, tôi hạnh phúc quá! Hạnh phúc như thể đang mơ vậy.<br><br>Chị đại, tôi rất sợ đây chỉ là một giấc mơ.<br><br>Sau khi tỉnh lại, em lại không cần tôi nữa...”<br>“Đàn anh...!Hách béo, không phải anh đang nằm mơ đâu.<br><br>Những gì em vừa nói đều là thật.<br><br><br>Em sẽ mãi mãi ở bên anh.”<br>Sự ganh ghét khiến Nhan Bích Loan gần như phát điên.<br><br>Nhưng có thể gần gũi, thân mật với Hách Trung Văn như vậy, trong lòng cô ta lại cảm thấy vui sướng, hạnh phúc khôn tả.<br>Cô ta ra sức hôn Hách Trung Văn, đây từng là mơ ước xa vời mà cô ta không dám nghĩ tới.<br><br>Ai ngờ, cuối cùng hôm nay đã trở thành sự thật.<br>Cô ta bỏ một loại thuốc gây ảo giác cho Hách Trung Văn, cộng thêm cố ý bắt chước giọng nói của Nhan Nhã Tịnh.<br><br>Tối nay, kế hoạch của cô ta chắc chắn sẽ thành công.<br>Nhận được đáp án khẳng định, nỗi bất an cùng lo được lo mất trong lòng Hách Trung Văn đã tan biến sạch sẽ.<br><br>Anh ta biến bị động thành chủ động, hôn Nhan Bích Loan đầy mãnh liệt.<br>Đột nhiên, anh ta bế Nhan Bích Loan lên, bước tới phòng khách trên lầu.<br>Trong phòng khách, ánh đèn mờ ảo nhưng Hách Trung Văn không muốn quan tâm đến những điều này...<br>Một đêm mây mưa.<br>Ánh mai đầu tiên của buổi sớm xuyên qua rèm cửa, rơi trên mặt Hách Trung Văn.<br><br>Cảnh tượng hôm qua như bộ phim điện ảnh thoáng hiện lên trong đầu anh ta.<br>Nghĩ tới những gì Nhan Nhã Tịnh đã nói, cô sẽ mãi mãi ở bên anh ta, khóe môi Hách Văn Trung không khỏi cong lên.<br>Anh ta tưởng rằng tình yêu của mình đã tới đường cùng, không ngờ vừa xoay người đã thấy cảnh sắc tươi đẹp.<br>Hách Trung Văn thỏa mãn ôm người phụ nữ bên cạnh vào lòng.<br><br><br>Anh ta trở mình phủ lên người Nhan Bích Loan rồi đặt nụ hôn đầy yêu thương và thâm tình lên trán cô ta.<br>“Chị đại, cuối cùng em cũng trở thành người phụ nữ của tôi.”<br>“Đàn anh Hách...”<br>Giọng nói dịu dàng của Nhan Bích Loan vang lên dưới thân của Hách Trung Văn.<br><br>Cơ thể anh ta cứng đờ, còn thật sự tưởng rằng tai mình bị hỏng.<br>Chị đại vẫn luôn gọi anh ta là Hách béo, sao bỗng nhiên gọi mình là đàn anh Hách nhỉ?<br>Hơn nữa, giọng nói này cũng không giống của chị đại lắm!<br>Hách Trung Văn cụp mắt, ánh nhìn của anh ta cứng đờ lướt qua trên gương mặt nhỏ nhắn của Nhan Bích Loan.<br><br>Khi nhìn rõ gương mặt của cô ta, trong đầu có anh ta đột ngột nổ ầm, chân dùng sức, không hề khách khí đạp thẳng Nhan Bích Loan xuống giường.<br>Chết tiệt!<br>Hách Trung Văn tức giận muốn chửi tục.<br><br>Anh ta muốn ân ân ái ái với chị đại yêu dấu nhất của mình.<br><br>Người phụ nữ này chui từ đâu ra vậy?<br>“Cô là ai? Tại sao lại ở trên giường tôi!”<br>Ánh mắt Hách Trung Văn âm trầm tới mức gần như đã đóng băng: “Ai kêu cô giả làm chị đại hả!”<br>“Đàn anh Hách, em là Bích Loan đây...”<br>Sau trận mây mưa lại bị Hách Trung Văn đạp một cước xuống giường, Nhan Bích Loan đã đủ ấm ức lắm rồi.<br><br>Bây giờ anh ta còn chẳng nhớ rõ cô ta là ai, trong lòng cô ta càng buồn bực suy sụp.<br>Thời đại học cô ta còn từng làm MC mấy chương trình hoạt động cùng anh ta đấy.<br><br>Sao Hách Trung Văn có thể quên mất cô ta là ai chứ!<br>“Tôi không cần biết cô là Bích Bích hay Loan Loan gì hết! Cút! Sau này đừng xuất hiện trước mặt tôi nữa!”<br>Hách Trung Văn cáu kỉnh khẽ chửi một câu, anh ta đạp mạnh vào tủ đầu giường một cái, nhưng vẫn không thể trút bỏ được bực bội trong lòng.<br><br> <br>Anh ta hất tay lên, cốc thủy tinh trên tủ đầu giường rơi xuống đất nát vụn.<br><br>Trong lòng mới hơi thoải mái đôi chút.<br>“Đàn anh Hách, anh không thể dịu dàng một chút với em được à?” Nhan Bích Loan nhìn Hách Trung Văn đầy đáng thương: “Em đã trở thành người phụ nữ của anh rồi, anh phải chịu trách nhiệm với người ta đấy!”<br>“Chịu trách nhiệm cái con mẹ nhà cô!”<br>Hách Trung Văn lạnh lùng nhìn chằm chằm Nhan Bích Loan đang không mảnh vải che thân: “Cút, sau này đừng xuất hiện trước mặt tôi nữa! Nếu không, gặp lần nào tôi sẽ đánh lần đó!”<br>Hách Trung Văn không ngốc.<br><br>Tối qua anh ta say như vậy, nếu không phải người phụ nữ này cố ý lừa gạt, còn dán lên người anh ta thì sao anh ta có thể chạm vào cô ta được chứ!<br>Chạm vào Nhan Bích Loan đã khiến anh ta đủ ghê tởm rồi, còn muốn chịu trách nhiệm với cô ta ư?<br>Mẹ kiếp, cô cứ nằm mơ đi!<br>Hách Trung Văn không chém cô ta làm trăm mảnh là cô ta đã nên tạ ơn trời đất lắm rồi!<br>Dĩ nhiên là Nhan Bích Loan không cam lòng bị Hách Trung Văn ghét bỏ như vậy.<br><br>Nhưng nghĩ tới việc mình đã tiêm mũi kích trứng, rất có thể tối qua cô ta đã mang giọt máu của Hách Trung Văn rồi, cô ta không kìm chế được lại cong khóe môi lên.<br>Ngày tháng còn dài, đợi đến khi cô ta chắc chắn mang thai, dù Hách Trung Văn không cần cô ta, nhưng nhà họ Hách coi trọng danh tiếng như vậy, cũng sẽ ép anh ta chịu trách nhiệm với cô ta thôi!<br>Mẹ quý nhờ con, cuối cùng vị trí mợ Hách nhất định sẽ thuộc về cô ta!<br>Sau khi Nhan Bích Loan rời khỏi, Hách Trung Văn tát mạnh lên mặt mình một cái.<br>Anh ta từng nói sẽ thủ thân như ngọc vì chị đại.<br><br>Bây giờ lại xảy ra quan hệ với người phụ nữ khác.<br><br>Anh ta còn mặt mũi nào để đối mặt với cô nữa đây!<br>Nhưng chị đại, dù tôi có rơi vào địa ngục thì tôi cũng không buông tay đâu.<br>Chị đại, tôi sẽ không từ bỏ...<br>Tối nay không cần phải tới đoàn phim, sau khi Nhan Nhã Tịnh tan làm liền ngồi xe bus về thẳng căn hộ nhỏ.<br>Cô vừa mới bước vào chung cư, một bàn tay to lớn lạnh lẽo đã túm lấy cổ tay cô đầy thô bạo.<br>“Nhan Nhã Tịnh, cô đã hủy hoại tôi, chúng ta cùng chết đi!”.<br><br>"]