[" ","CHƯƠNG 34","Cao Bắc Vinh sợ Nhan Nhã Tịnh thật sự xảy ra chuyện gì nên không dám lề mề chút nào, lập tức cầm điện thoại quay lại phòng làm việc của Lưu Thiên Hàn.","“Lưu Cửu, không ổn rồi. Hình như bác sĩ Nhan xảy ra chuyện rồi! Vừa rồi tôi gọi điện thoại cho cô ấy thì nghe tiếng cô ấy kêu cứu. Sau đó, cô ấy không nói lời nào nữa!”","Cánh tay cầm tài liệu của Lưu Thiên Hàn chợt khựng lại, không khí quanh người chợt lạnh hẳn đi, áp lực mạnh đến mức khiến người ta không thở nổi.","“Định vị điện thoại của cô ấy!”","“Rồi rồi rồi, tôi sẽ định vị điện thoại di động của cô ấy ngay đây!”","Hiệu suất làm việc của Cao Bắc Vinh là hàng đầu. Gần như ngay lập tức sau đó, anh ấy đã nhanh chóng xác định được vị trí điện thoại di động của Nhan Nhã Tịnh.","Điện thoại của Nhan Nhã Tịnh ở một biệt thự phía bắc thành phố. Cao Bắc Vinh đã sử dụng mạng lưới tình báo của nhà họ Cố để nhanh chóng tìm ra thông tin của biệt thự này.","Căn biệt thự đó do một ông trùm than đá tên Bùi Tấn Trung đứng tên.","Bùi Tấn Trung …","Khi nhìn thấy thông tin về Bùi Tấn Trung trên mạng lưới tình báo của nhà họ Cố, ánh mắt của Lưu Thiên Hàn đã lạnh đến mức gần như có thể đóng băng người khác.","Bùi Tấn Trung là kẻ thích nhất trò hành hạ những người con gái đẹp. Ông ta đã lấy mạng không ít người, nhưng vì ông ta có nhiều tiền đến mức có thể đập chết người nên những chuyện đó đều bị dùng tiền để giải quyết, còn ông ta thì vẫn sống vui sống khỏe.","Giờ Nhan Nhã Tịnh rơi vào tay ông ta thì chỉ sợ lành ít dữ nhiều!","Lưu Thiên Hàn bỗng dưng bóp mạnh tay. Cây bút vàng trong tay bị anh bẻ gãy răng rắc. Anh còn không thèm mặc áo khoác vào mà cầm lấy chìa khóa xe, nhanh chóng lao ra khỏi biệt thự.","Cao Bắc Vinh đã biết Lưu Thiên Hàn nhiều năm như vậy, theo anh ấy thấy thì cho tới bây giờ Lưu Thiên Hàn đều luôn tỉnh táo thờ ơ, đây là lần đầu tiên anh ấy nhìn thấy vẻ mặt lo lắng của anh thế này.","Cao Bắc Vinh nắm lấy cái nạng, khập khiễng đuổi theo: “Lưu Cửu, chờ tôi với, tôi đi cứu bác sĩ Nhan cùng cậu!”","Sếp Bùi bị Nhan Nhã Tịnh hành hạ không ít, cảm giác trên người mình sưng đau nhức mỏi, ông ta bèn thẹn quá hoá giận.","Đêm nay ông ta nhất định phải dạy cho người phụ nữ không biết điều này một bài học!","Nghĩ đến thứ ông ta đặt người làm từ nước L kia, trên gương mặt méo mó ục ịch của ông ta lập tức nở một nụ cười nham hiểm.","Thứ đó có tính phụ thuộc rất mạnh, một khi đã dính vào thì không thể bỏ được.","Sau khi tiêm khoảng hơn một ngày, cơn nghiện phát tác thì sẽ sống không bằng chết.","Chỉ cần ông ta tiêm cho Nhan Nhã Tịnh thứ đó thì không phải cô sẽ phải ngoan ngoãn với ông ta sao!","sếp Bùi nhanh chóng cầm một cái kim tiêm, đi từng bước đến bên cạnh Nhan Nhã Tịnh: “Con điếm thối, mày còn cứng đầu à? Chờ đến lúc tao tiêm SK cho mày thì để xem mày còn có thể cứng đầu đến mức nào!”","Nghe thấy lời sếp Bùi nói, Nhan Nhã Tịnh liền biến sắc.","Không thể dính vào thứ đó được, một khi dính vào thì cuộc sống sẽ hoàn toàn bị hủy hoại, thứ SK đó quá kinh khủng!","Đương nhiên Nhan Nhã Tịnh không muốn bị tiêm thứ đó vào người, nhưng hiện tại cô thật sự không còn chút sức lực nào, chỉ có thể tuyệt vọng nhìn chiếc kim tiêm trên tay sếp Bùi càng ngày càng gần da thịt mình."]