[" ","CHƯƠNG 57","Lưu Thiên Hàn tưởng Nhan Nhã Tịnh không nghe rõ nên nói lại một lần nữa.","Nhan Nhã Tịnh cố gắng gạt bỏ những hình ảnh không trong sáng ra khỏi đầu, mất tự nhiên cười gượng: “Không sao đâu, anh cũng không cố ý, là tại bị bỏ thuốc thôi! Tôi có thể hiểu, tôi hiểu mà!”","“Đàn ông vốn dĩ là động vật suy nghĩ bằng nửa thân dưới, anh làm thế với tôi là do tác dụng của thuốc. Tối qua cho dù có phải là tôi hay là một con heo nái thì có lẽ anh Lưu cũng không kiềm chế được. Ha ha, tôi có thể hiểu, tôi hiểu thật mà! Vậy nên, anh Lưu không cần phải ngại đâu.”","“Người ta bảo lúc đàn ông mất khống chế thì heo nái cũng biến thành Điêu Thuyền, mọi người đều hiểu mà. Chúng ta cứ coi như tối qua không hề xảy ra chuyện gì đi.”","Nhan Nhã Tịnh tự nhận là câu trả lời của mình vừa khéo léo vừa rộng lượng, không chê vào đâu được. Ai ngờ khuôn mặt tuấn tú của Lưu Thiên Hàn bỗng trở nên đen sì như đáy nồi.","Vốn dĩ Nhan Nhã Tịnh còn đang tò mò, không biết tối qua sau khi cô đi, Lưu Thiên Hàn có làm gì với Cố Bắc Vinh không? Hiện giờ thấy sắc mặt của anh khó coi như thế, cô vội vàng nuốt những lời định nói xuống bụng.","Hình như cô không nói sai gì mà, sao tự nhiên vẻ mặt của Lưu Thiên Hàn lại khó coi thế này?","Dường như trong mắt Lưu Thiên Hàn bắt đầu xuất hiện tầng tầng lớp lớp mực đen, sâu không thấy đáy. Anh khẽ nhíu đôi lông mày đẹp đến mức không chê vào đâu được của mình, cô lại cho rằng anh sẽ chạm vào một con heo nái hả?","Trong mắt cô, anh là loại người đói bụng ăn quàng ư?","Nhan Nhã Tịnh nói anh không kiềm chế nổi với heo nái, Lưu Thiên Hàn đã muốn bùng nổ rồi. Bây giờ mà biết trong đầu cô còn bổ sung thêm hình ảnh anh nhảy bổ lên đè Cố Bắc Vinh nữa thì chắc chắn Lưu Thiên Hàn sẽ hoàn toàn phát điên lên mất.","Lưu Thiên Hàn im lặng rất lâu mới mở miệng: “Nếu tối qua là một con heo nái thì tôi sẽ không chạm vào.”","Anh dừng một chút rồi bồi thêm: “Khẩu vị của tôi không mặn thế đâu.”","Khóe môi Nhan Nhã Tịnh run rẩy, ý cậu Lưu là cô tốt hơn heo nái một chút à? Có phải cô nên cảm thấy may mắn vì địa vị của mình ở trong lòng Lưu Thiên Hàn cao hơn heo nái không?","Nhan Nhã Tịnh không muốn tiếp tục chủ đề heo nái này nữa, đang định lảng sang chuyện khác thì chuông của chiếc điện thoại cô mới mua lại vang lên.","Là Hách Trung Văn gọi đến.","Giọng Hách Trung Văn vẫn tràn đầy năng lượng như cũ: “Chị đại à, em có ở bệnh viện không? Anh làm cơm hộp tình yêu, trưa nay ăn chung nhá!”","“Hách béo, không cần phiền phức như thế đâu, trưa tôi xuống căng tin ăn được rồi.”","“Không phiền, không phiền! Chuyện anh thích nhất chính là làm trâu làm ngựa cho chị đại của anh mà! Em chờ anh nhá!” Nói xong, Hách Trung Văn vui vẻ cúp máy, tăng tốc đi tới bệnh viện.","Lưu Thiên Hàn ở ngay sát Nhan Nhã Tịnh, anh nghe rõ mồn một những gì Hách Trung Văn nói qua điện thoại. ‘Cơm hộp tình yêu’, từ này thật chói tai!","Không hiểu sao, Lưu Thiên Hàn cảm thấy dị ứng với việc Nhan Nhã Tịnh ăn cơm hộp tình yêu cùng Hách Trung Văn. Nhưng nghĩ đến lời mình đã hứa với cháu trai, anh vẫn buông tay Nhan Nhã Tịnh ra.","Lưu Thiên Hàn vừa ra khỏi quán cà phê thì nhận được tin nhắn Zalo."]