[" ","CHƯƠNG 19","Nhan Nhã Tịnh không lên tiếng ngay, ánh mắt trong suốt của cô lạnh lùng nhìn Bùi Bảo Bình. Lời này của Bùi Bảo Bình rõ ràng là nhận định cô đã làm chuyện xấu, phá hoại gia đình người khác.Bị Nhan Nhã Tịnh nhìn chằm chằm như vậy, không hiểu sao Bùi Bảo Bình thấy hơi chột dạ, ánh mắt không khỏi lảng tránh.","Nhan Nhã Tịnh nắm bắt được sự chuyển biến tâm trạng trong mắt của Bùi Bảo Bình một cách chính xác. Cô thầm cười khẩy, không khéo Bùi Bảo Bình cũng đã nhận được lợi ích của người nào đó rồi. Bác sĩ cứu người cái gì? Chung quy vẫn không thoát được một chữ “lợi”.","Nhan Nhã Tịnh vừa lóe lên ý nghĩ này trong đầu thì đã thấy Nhan Vũ Trúc đang ôm cánh tay của Lưu Thiên Hàn đi về phía này.","Trong lòng Nhan Nhã Tịnh đã rõ. Nhan Vũ Trúc đúng là thiếu kiên nhẫn, cô vừa mới trở về mà cô ta đã muốn đuổi cô đi rồi.","Đáng tiếc, Nhan Nhã Tịnh này không dễ dàng bị đánh bại như vậy.","Chỉ là cô không ngờ Lưu Thiên Hàn lại hẹn hò với Nhan Vũ Trúc. Không hiểu sao lại cảm thấy Nhan Vũ Trúc bám vào cánh tay của Lưu Thiên Hàn như thế khiến cô hơi chướng mắt.","Nhan Nhã Tịnh thu hồi ánh mắt ở chỗ Nhan Vũ Trúc và Lưu Thiên Hàn, cô nhìn Bùi Bảo Bình, không tự ti cũng không cao ngạo: “Chủ nhiệm Bùi, tôi hoàn toàn không quen biết hai người này. Không có bằng chứng mà đổ nước bẩn bừa bãi lên người tôi, tôi không chịu oan khuất này đâu.”","“Không có bằng chứng là có thể cắn người lung tung. Có phải tôi cũng có thể nói bọn họ là kẻ giết người, nên ngồi tù mọt gông không?”","“Cô…” Người phụ nữ kia bị Nhan Nhã Tịnh chặn họng, không nói nên lời. Cô ta mất một lúc lâu để bình tĩnh lại mới có thể tiếp tục la lối om sòm: “Tôi không cần biết! Cô đã quyến rũ chồng tôi! Bệnh viện phải cho chúng tôi một lời giải thích. Loại người này nhất định phải đuổi việc!”","Nhan Vũ Trúc và Lưu Thiên Hàn cũng đã nghe được động tĩnh ở bên này. Nhan Vũ Trúc biết màn kịch hay mà mình trù tính đã bắt đầu trình diễn rồi. Cô ta vờ ra vẻ nghi hoặc kéo cánh tay Lưu Thiên Hàn xuống: “Ơ? Người phía trước kia sao giống Nhã Tịnh thế nhỉ?”","Lúc nói những lời này, Nhan Vũ Trúc vẫn quan sát sắc mặt Lưu Thiên Hàn, thế nhưng mặt anh hoàn toàn không có cảm xúc, cô ta không thể nhìn ra anh đang suy nghĩ điều gì.","Hôm qua, sau khi Nhan Nhã Tịnh về nước, Nhan Vũ Trúc đã sai người lặng lẽ đi theo, cấp dưới của cô ta trở về báo cáo Nhan Nhã Tịnh đã gặp Lưu Thiên Hàn.","Nhan Vũ Trúc sợ Lưu Thiên Hàn sẽ biết chuyện năm đó, cô ta vắt óc suy nghĩ, muốn ép Nhan Nhã Tịnh bỏ đi, tốt nhất là làm cho cô trở nên hèn mọn trong lòng anh.","Nhan Vũ Trúc không ngừng phá hoại hình tượng của Nhan Nhã Tịnh: “Nhã Tịnh cũng thật là, sao lại cướp chồng người khác như vậy chứ? Lúc còn đi học em ấy đã thích làm người thứ ba, bị người ta bắt được nhiều lần rồi, còn bị vợ người ta đánh nữa, chịu nhiều thiệt thòi như vậy mà cũng không biết rút ra bài học kinh nghiệm.”","“Đều là lỗi tại em. Em làm chị gái mà không dạy dỗ Nhã Tịnh cho tốt, để em ấy lầm đường lạc lối.”","Nghe những lời này, Lưu Thiên Hàn không khỏi nhíu mày. Thấy thế, Nhan Vũ Trúc cho rằng anh đã ghét Nhan Nhã Tịnh. Nào ngờ một giây sau, cô ta nghe được giọng nói trong trẻo lạnh lẽo như tuyết mùa đông của anh.","“Hôm nay cô nói nhiều quá.”","Đã thế còn nắm cánh tay anh suốt, làm người khác thấy rất phiền.","Lưu Thiên Hàn hất tay Nhan Vũ Trúc ra mà không để lại dấu vết gì. Người đàn ông cao quý tuấn mỹ ấy như có một lớp băng vây quanh, người lạ đừng có đến gần."]