[" ","CHƯƠNG 168","“Tôi không quan tâm, nhẫn của tôi nằm trong túi Nhan Nhã Tịnh, vậy chính là cô ta ăn cắp nhẫn của tôi! Tôi sẽ không làm việc trong cùng một đoàn làm phim với một kẻ cắp. Chị Tôn, chị phải bắt Nhan Nhã Tịnh cút ra khỏi đoàn làm phim của chúng ta!”","Nhận được ánh mắt cổ vũ của Rose, Trịnh Kiều cũng vội vàng phụ họa: “Tôi cũng làm việc cùng đoàn làm phim với kẻ cắp đâu! Tôi cũng yêu cầu Nhan Nhã Tịnh xin lỗi Mai rồi cút khỏi đoàn làm phim của chúng ta!”","“Đúng vậy, Nhan Nhã Tịnh phải xin lỗi Mai, cút khỏi đoàn làm phim chúng ta!” Cao Trúc chỉ sợ thiên hạ không loạn mà kêu lên.","“Đúng là người làm sai nên xin lỗi, nhưng không phải tôi.” Nhan Nhã Tịnh tiến lên một bước, cô chậm rãi đảo mắt qua khuôn mặt của đám người Dương Mai: “Nếu camera giám sát chứng minh tôi chưa từng vào phòng nghỉ, mà mấy người các cô luôn miệng nói tôi là trộm, có phải cũng nên xin lỗi tôi hay không?”","“Ồ!” Dương Mai kiêu ngạo khinh thường: “Muốn tôi xin lỗi cô á, nằm mơ đi! Dù sao tất cả mọi người đều thấy nhẫn của tôi nằm trong túi cô, cô là kẻ cắp, đừng hòng lấp liếm.”","“Ừm, chỉ mong sau khi có kết quả giám sát, cô vẫn còn có mặt mũi nói như vậy!” Nhan Nhã Tịnh nâng mí mắt, vô cùng bình tĩnh nói.","“Nhan Nhã Tịnh, cô nói Mai không có mặt mũi? Thế còn cô thì sao? Cô không mua nổi nhẫn kim cương năm trăm vạn, cô ghen tị với Mai của chúng tôi, vậy nên cô trộm đúng không?” Giọng nói của Trịnh Kiều cực kỳ cay nghiệt: “Tôi nói cho cô biết, đồ ăn cắp thì vĩnh viễn không phải của cô, loại người như cô chỉ xứng đáng đeo đồ vỉ hè thôi, tới kiếp sau cô cũng không đeo nổi nhẫn kim cương 15 tỷ đâu!”","Dương Mai vừa dứt lời, tiếng gõ cửa vang lên bên ngoài phòng nghỉ.","Thấy cửa phòng nghỉ chỉ khép hờ, một người đàn ông trẻ đẹp cầm một hộp trang sức bằng nhung tinh xảo đi vào.","“Xin hỏi ai là cô Nhan Nhan Nhã Tịnh?”","“Cái gì mà cô Nhan chứ, là một tên cướp không biết xấu hổ mới đúng!” Vẻ mặt Cao Trúc khinh thường: “Tới tìm tên trộm Nhan, tôi thấy anh cũng không phải người tốt lành gì, sao, tìm tên trộm Nhan để cấu kết với nhau làm việc xấu à?”","Lời này của Cao Trúc rất khó nghe, Hứa Dương không khỏi nhíu mày, nghĩ đến mình được Lưu Thiên Hàn phái tới tìm Nhan Nhã Tịnh, anh ấy cố nhịn xuống suy nghĩ muốn đập chết Cao Trúc trong đầu, hỏi lại một lần nữa: “Xin hỏi ai là cô Nhan Nhan Nhã Tịnh?”","Cao Trúc còn định nói gì đó, đã bị một nữ diễn viên đứng bên cạnh giữ chặt: “Anh ấy là Hứa Dương đấy.”","Hứa Dương?","Không chỉ Cao Trúc, có không ít người kinh ngạc trợn tròn mắt, nhà thiết kế chính của thương hiệu châu báu Mystery của Lưu thị, thiên tài thiết kế châu báu Hứa Dương?","“Tôi là Nhan Nhã Tịnh, xin hỏi anh là…” Vẻ mặt Nhan Nhã Tịnh nghi ngờ hỏi Hứa Dương.","Không đợi đám Cao Trúc khôi phục tinh thần từ trong khiếp sợ, Hứa Dương đã đặt cái hộp nhung trong tay lên cái bàn trước mặt Nhan Nhã Tịnh, sau đó chậm rãi mở ra: “Cô Nhan, tôi được người ủy thác sử dụng ‘Giấc mộng duy ái’ thiết kế cho cô một bộ trang sức. Trước đó tôi đã thiết kế mấy kiểu rồi, cô xem thích cái nào hơn. Ồ, nếu cô đều không thích, vậy tôi có thể định chế riêng lại một lần nữa.”","Giấc mộng duy ái!","Hứa Dương thiết kế riêng cho cô!","Lúc này đây, đám người Cao Trúc, Trịnh Kiều đều rất ngạc nhiên mắt muốn rớt cả ra ngoài, nghe nói viên kim cương hồng hoàn mĩ nhất trên thế giới được một tỷ phú bí ẩn dùng giá trên trời 2640 nghìn tỷ mua đi ở hội đấu giá tại Pháp, tỷ phú bí ẩn kia, vậy mà tặng Giấc mộng duy ái cho Nhan Nhã Tịnh? Còn kêu nhà thiết kế nổi tiếng Hứa Dương tự tay thiết kế trang sức cho cô!"]