[" ","CHƯƠNG 2","Tô Thái An vừa nhìn thấy Nhan Nhã Tịnh đã lập tức chạy ra đón, trong mắt anh ta đầy vẻ hổ thẹn và áy náy: “Nhã Tịnh, tối qua Vũ Trúc gặp tai nạn xe ở bên ngoài khách sạn Lập Thiên, đứa bé không còn nữa rồi. Đứa con đó… đứa con đó là của anh.”","Ánh mắt Nhan Nhã Tịnh trở nên lạnh lẽo. Hay lắm, tối qua Nhan Vũ Trúc dẫn Tô Thái An đến khách sạn Lập Thiên để bắt gian cô! Đáng tiếc là Nhan Vũ Trúc lại không thể để Tô Thái An thấy cô ngủ với người đàn ông khác được! Gài bẫy người khác, không ngờ lại mất đi đứa bé, đây có được xem như chị ta tự làm tự chịu không?","Tô Thái An vẫn tiếp tục nói: “Vũ Trúc không kiên cường giống em, cô ấy quá yếu đuối. Mất đi đứa bé đã đau khổ đến không thiết sống nữa, nếu còn mất anh chắc cô ấy sẽ không sống nổi. Nhã Tịnh à, xin lỗi em, chúng ta chia…”","Nhan Nhã Tịnh giật chiếc khăn choàng trên cổ xuống, từng dấu hôn rõ ràng xuất hiện trước mặt Tô Thái An.","Lời nói của Tô Thái An lập tức nghẹn ở cổ họng.","Nhan Nhã Tịnh hất cằm lên như một nữ hoàng kiêu ngạo: “Tô Thái An, chúng ta chia tay đi! Tôi yêu người khác rồi, gần đây tối nào chúng tôi cũng đều ở bên nhau, đầu anh đã bị tôi cắm sừng nhan nhãn rồi!”","Tô Thái An không thể tin nổi, há hốc mồm miệng, nét mặt còn khó coi hơn ngáp phải con ruồi. Đàn ông bại hoại chính là như vậy, bản thân mình ngoại tình thì chỉ có chút cảm giác áy náy, nhưng bị cắm sừng thì sẽ cảm thấy vô cùng nhục nhã!","Trong lòng Nhan Nhã Tịnh đau khổ nhưng khóe môi lại nở nụ cười càng thêm xán lạn: “Tô Thái An, là tôi bỏ anh, sau này hy vọng anh đừng dây dưa với tôi nữa!”","Nói dứt lời, Nhan Nhã Tịnh kiêu hãnh xoay người, hai mắt cay xè nhưng cô vẫn cố gắng kiềm chế không để nước mắt rơi xuống.","Đối với người yêu mình, nước mắt của mình là trân châu. Nhưng đối với người chẳng thèm quan tâm đến mình thì giọt nước mắt ấy hết sức rẻ rúng.","Trên thế giới này chỉ có hai người quan tâm đến cô, một người đã qua đời, người còn lại đã trở thành người thực vật. Sau này, cô sẽ không tùy tiện rơi nước mắt nữa.","Nhan Nhã Tịnh nghẹn ngào trong cổ họng, khóe môi lại cố gắng rướn lên. Mẹ ơi, mẹ thấy không, Nhã Tịnh rất mạnh mẽ, Nhã Tịnh không khóc…","Đột nhiên cô cảm thấy vô cùng biết ơn người đàn ông tối hôm qua. Tuy rằng mất đi lần đầu tiên, nhưng lúc Tô Thái An ngả bài, cô vẫn còn có thứ để giữ lại chút tự trọng cuối cùng.","Sau khi ra khỏi bệnh viện, Nhan Nhã Tịnh liền bấm số điện thoại của dì Cẩn: “Dì Cẩn, tôi đồng ý với giao dịch lúc trước mà dì nói, tôi gả!”","Cô bán mình với giá ba tỷ!","Năm năm sau.","Sân bay Vân Hải.","Nhan Nhã Tịnh nắm tay Nhan An Bảo, tay còn lại nắm tay Nhan An Mỹ đi ra khỏi sân bay.","Nhìn xe cộ tấp nập bên ngoài, Nhan Nhã Tịnh hơi sững sờ. Năm năm rồi, cô lại trở về nơi này.","Năm năm trước, sau khi nhận được ba tỷ, cô đăng ký kết hôn với một người đàn ông xa lạ. Nhắc tới cuộc hôn nhân hoang đường này, đến bây giờ cô cũng không biết chồng cô là thần thánh phương nào, bề ngoài trông ra làm sao.","Cô chỉ biết chồng mình họ Lưu, vì mỗi lần nhắc tới anh, dì Cẩn đều sẽ cung kính gọi anh là cậu Lưu."]