[" ","Chương 339","Anh ta không dám chần chừ chút nào, một đường lao xe chạy tới đây.","Anh ta chưa từng sợ hãi như vậy, dọc theo đường đi, anh ta suy nghĩ rất nhiều khả năng, kể cả Nhan Nhã Tịnh, hay là Nhan An Bảo hay Nhan An Mỹ gặp chuyện không may, thì anh ta đều không thể chịu đựng được.","Tuy rằng Nhan An Bảo và Nhan An Mỹ không phải con ruột của anh ta, nhưng anh ta thật lòng coi hai đứa như con ruột mà yêu thương, thời gian ở chung ngắn ngủi, anh ta đã rất thích hai đứa nhóc này.","Gần như là khiếp sợ, vừa mới nãy ở bên ngoài nhà máy bỏ hoang, anh ta có chút không dám đi về phía trước, anh ta sợ đẩy cửa lớn trước mặt ra, đối mặt sẽ là thi thể lạnh như băng, may mắn thay ông trời thiên vị anh ta, chị đại mà anh ta yêu nhất, còn có hai bé con đều rất tốt.","Dùng sức ôm Nhan Nhã Tịnh, Hách Trung Văn có một loại xúc động vui mừng bật khóc, không muốn buông tay, anh ta chỉ muốn dùng sức ôm cô như vậy, mãi mãi không buông ra.","Lúc trước do anh ta sơ suất, anh ta không bảo vệ tốt hai bé con, sau này anh ta sẽ trông chừng cẩn thận Nhan Nhã Tịnh và hai bé con kia, ai cũng đừng bắt nạt người anh ta yêu nhất.","“Chị đại à, chúng ta dẫn theo cục cưng về nhà được không?”","Hách Trung Văn nhìn cô gái yêu quý trong lòng, nhìn thế nào vẫn cảm thấy thích.","Hốc mắt anh ta đỏ bừng, trong lòng cũng nóng bỏng, sao bản thân lại thích cô như vậy!","Thích, thích cô hơn là thích cuộc sống của chính mình.","Nhìn đôi môi khẽ nhếch của Nhan Nhã Tịnh, Hách Trung Văn bỗng nhiên đặc biệt muốn hôn cô, dường như cho tới bây giờ anh ta đều không có dũng khí hôn chị đại mình một lần, lúc này đây, anh ta nghĩ nên dùng phương thức nhiệt nóng nỏng nhất để hô cô, truyền tình yêu cháy bỏng của anh ta tới cô.","Hách Trung Văn cúi mặt xuống, anh ta vừa định lấy hết dũng khí gửi gắm một nụ hôn thâm tình cho cô gái mình yêu, thì cơ thể của anh bỗng dưng không khống chế được mà ngã về phía sau.","Lưu Thiên Hàn vỗ tay, anh lạnh lùng nhìn Hách Trung Văn một cái, lập tức tuyên bố quyền sở hữu ôm chặt Nhan Nhã Tịnh vào trong ngực.","“Nhan Nhã Tịnh, chúng ta về thôi.”","Hách Trung Văn đương nhiên không cam lòng cứ trơ mắt nhìn cô gái mình yêu nhất bị Lưu Thiên Hàn cướp đi, anh ta không để ý tới nỗi đau trên người mình, giãy dụa từ trên mặt đất đứng lên, sau đó vọt tới trước mặt Lưu Thiên Hàn và Nhan Nhã Tịnh.","Khi còn bé, anh ta sợ Lưu Thiên Hàn, bây giờ dù đã trưởng thành thì anh ta vẫn rất sợ Lưu Thiên Hàn.","Nhưng đứng trước mặt cô gái mình yêu, phải dũng cảm mới là đàn ông đích thực.","Hách Trung Văn vô cùng dũng cảm ngẩng đầu lên, nói với Lưu Thiên Hàn từng câu từng chữ: “Cậu ơi, cháu sẽ không để cậu dẫn chị đại đi đâu!”","Nói xong lời này, anh ta lại quay mặt nhìn Nhan Nhã Tịnh nói: “Chị đại à, em đi theo tôi được không? cậu trẻ không thích hợp với em, các cục cưng đều muốn có một gia đình hoàn chỉnh, em không thể nể mặt các cục cưng cho tôi một cơ hội sao?”","“Hách béo, xin lỗi cậu, tôi…”","Có một số lời khi nói ra sẽ làm người khác đau đớn, nhưng nếu không nói ra, thì Hách Trung Văn vẫn cứ sẽ thế, làm vậy sẽ khiến anh ta đau đớn hơn.","Nhan Nhã Tịnh không thích trong lúc yêu Lưu Thiên Hàn, lại còn tham lam hưởng thụ tình yêu và sự ấm áp của người đàn ông khác.","Cô áy náy nhìn Hách Trung Văn: “Hách béo, thật sự xin lỗi, tôi chỉ coi cậu là bạn tốt.”","“Chị đại, tôi đã nói rồi, tôi không cần em xin lỗi!”","Hách Trung Văn kích động nắm lấy tay Nhan Nhã Tịnh: “Chị đại, em bằng lòng coi tôi là bạn tốt, chứng minh em không chống cự tôi, nếu em không chống cự tôi thì em thử chấp nhận tôi đi có được không?”"]