[" ","CHƯƠNG 400","Không mảy may nghi ngờ, sự việc tối nay là chuyện đen đủi nhất mà Nhan Vũ Trúc từng gặp phải kể từ khi bước chân vào giới giải trí suốt mấy năm qua.","Nhưng dẫu sao Nhan Vũ Trúc vẫn là Nhan Vũ Trúc. Cô ta không dễ gì bị đánh bại.","Có thể bò từng bước lên đến vị trí ngày hôm nay, những người phụ nữ bình thường không thể đọ được với tố chất tâm lý vững vàng của cô ta.","Huống chi, cô ta thừa hiểu, nếu vẫn muốn ở trên đỉnh vinh quang, cô ta buộc phải đón đỡ hết thảy mọi sự chỉ trích, đứng lên làm lại từ đầu.","Tất cả mọi người đều cho rằng, tối nay Nhan Vũ Trúc bị mất mặt như thế thì sẽ phải bưng mặt bỏ chạy. Thế nhưng nằm ngoài dự đoán, sau khi chỉnh trang lại bộ đồ đang mặc, Nhan Vũ Trúc lại cầm lấy micro trong tay MC.","Đôi mắt cô ta ngân ngấn giọt lệ long lanh. Cô ta nghẹn ngào không nói nên lời, gập người xuống, cúi đầu với tất cả khán giả có mặt tại hội trường.","“Xin thứ lỗi. Vì tôi mà tối nay mọi người đã phải xem một trò hề.”","Vì cổ họng quá nghẹn ngào, Nhan Vũ Trúc dừng một chút mới cất giọng khàn khàn: “Tôi biết, hiện tại chắc hẳn mọi người đều cảm thấy giữa tôi và Tô Thái An có gì đó không rõ ràng, hơn nữa các bạn còn cho rằng tôi là một người con gái không đoan chính.”","“Nhưng tôi phải nói với các bạn rằng, giữa tôi và Tô Thái An thật sự trong sạch. Tôi thừa nhận, trong thời gian yêu em gái tôi, anh ta từng theo đuổi tôi, nhưng Nhan Vũ Trúc tôi không cần người đàn ông bắt cá hai tay. Tôi đã từ chối anh ta. Không ngờ, bây giờ dù đã phát điên mà anh ta vẫn muốn bám lấy tôi.”","“Về chuyện đứa con… Ngay tai đây, tôi xin thanh minh trước mọi người. Nhan Vũ Trúc tôi chưa từng mang thai. Nếu một ngày nào đó tôi lấy chồng sinh con, thì đó chắc chắn là vì tình yêu, chứ không phải vì một tên cặn bã muốn bắt cá hai tay!”","“Còn nữa, tôi muốn nói với Thiên Hàn một câu rằng, Thiên Hàn, xin anh hãy tin em, em thật sự chỉ có mình anh thôi!”","“Xin cảm ơn tất cả những người tin tưởng tôi. Nhan Vũ Trúc tôi trọn đời ghi khắc trong lòng sự kiên định của các bạn! Cũng xin cảm ơn tất cả những ai bôi nhọ tôi. Những lời chửi mắng của các bạn đã khiến tôi ngày càng mạnh mẽ! Xin cảm ơn mọi người!”","Nhan Vũ Trúc nói xong những lời này, cả hội trường vỗ tay như sấm. Những fan trung thành của cô ta hét lên ủng hộ cô ta.","Nhan Nhã Tịnh nhìn qua những bình luận trên mạng. Đại đa số cư dân mạng vẫn vững tin rằng Nhan Vũ Trúc và Tô Thái An gian díu với nhau. Dù sao chăng nữa, nếu Nhan Vũ Trúc và Tô Thái An thực sự không có gì thì sao Tô Thái An đã phát điên còn đến tìm Nhan Vũ Trúc mà đòi con được?","Càng có thêm nhiều người khinh thường hành vi ăn vạ anh Lưu của Nhan Vũ Trúc. Trang web chính thức của Lưu Thị đã lên tiếng phủi sạch quan hệ với Nhan Vũ Trúc rồi mà cô ta vẫn luôn mồm gọi Thiên Hàn. Có thấy kinh tởm hay không?","Nhưng Nhan Vũ Trúc cũng ghê gớm thật. Có thể xuyên tạc chuyện năm xưa cô ta quyến rũ Tô Thái An thành Tô Thái An muốn bắt cá hai tay. Như vậy thì lại thành ra cô ta thánh thiện không thể với tới!","Nhan Nhã Tịnh đóng clip lại. Cô đi tắm rồi nằm trên giường đợi Lưu Thiên Hàn, nhưng cô đã ngủ thiếp đi một lúc mà Lưu Thiên Hàn vẫn chưa lên lầu.","Nhan Nhã Tịnh lấy làm lạ. Cô khoác áo lên, đi ra phòng ngoài. Vừa tới đầu cầu thang thì đã nghe thấy giọng nói của Nhan Vũ Trúc: “Thiên Hàn, trong tim anh có em mà! Lẽ nào anh đã quên mất sự dịu dàng đêm hôm ấy rồi sao? Thiên Hàn, em không tin là anh lại quên được!”"]