[" ","CHƯƠNG 14","Sáng nay khi nhìn thấy Lưu Thiên Hàn, cô còn tưởng rằng anh là người đàn ông năm năm trước. Nhưng bây giờ nhìn thấy Hách Trung Văn, cô lại đột nhiên do dự, ba của hai đứa nhỏ nhà cô rốt cuộc là ai?","Còn không kịp lấy lại tinh thần sau cú sốc thì Nhan Nhã Tịnh đã nghe thấy Hách Trung Văn thâm tình nói thật chậm rãi: “Chị đại, cuối cùng tôi cũng tìm được em rồi.”","Chị đại?","Nhan Nhã Tịnh không dám tin nhìn Hách Trung Văn: “Cậu là… Hách béo?”","Hách Trung Văn gật đầu lia lịa: “Chị đại, tôi là Hách béo đây, là Hách béo của em đây! À, tôi không chỉ là Hách béo, mà còn là người đàn ông năm năm trước ở khách sạn Lập Thiên nữa. Chị đại, chúng ta… có con rồi.”","“Bịch” một tiếng, túi đồ trên tay Nhan Nhã Tịnh liền rơi mạnh xuống đất.","Hách Trung Văn, hóa ra lại là người đàn ông năm năm trước sao?","Nhan An Bảo và Nhan An Mỹ đưa mắt nhìn nhau, hai đứa nhóc tinh ranh lập tức hiểu ra. Hóa ra người tình trong mộng của ba lại là mẹ sao? Quá tình cờ!","Ừm, thú vị đấy!","Cửa sổ xe đang mở nên Lưu Thiên Hàn có thể nghe rõ những gì Hách Trung Văn nói.","Anh biết trong lòng Hách Trung Văn luôn yêu một người phụ nữ rất sâu sắc, Hách Trung Văn gọi người phụ nữ đó là chị đại, nhưng anh chưa bao giờ nghĩ rằng Nhan Nhã Tịnh lại là người phụ nữ đó!","Lưu Thiên Hàn dùng sức ấn mạnh vào lồng ngực mình, nơi này lại càng trống trải hơn.","Hách Trung Văn không có ý định chịu trách nhiệm với người phụ nữ năm năm trước, bởi vì người phụ nữ năm năm trước đối với anh ta không quan trọng. Cùng lắm thì anh ta sẽ bồi thường cho người phụ nữ đó. Nhưng nếu mẹ của con anh ta lại là Nhan Nhã Tịnh! Đối với anh ta đây chính là một món quà của trời cao.","Lúc này Hách Trung Văn chợt có cảm giác sung sướng như trúng số độc đắc. Anh ta ôm Nhan Nhã Tịnh chặt hơn, bởi vì quá kích động mà nói năng hơi lộn xộn.","“Chị đại, những năm qua em đã đi đâu? Tại sao không liên lạc với tôi? Chị đại, em đã xinh đẹp hơn rồi! Chị đại, em nhìn tôi giảm béo thành công rồi này, có phải là cũng trở nên đẹp trai hơn không! Chị đại, có phải tôi chưa bao giờ nói với em là tôi rất thích em không? Chị đại, tôi cảm thấy bây giờ thật sự quá hạnh phúc, đúng, tôi hạnh phúc muốn phát điên rồi! Chị đại, không ngờ em lại sinh con cho tôi! Chị đại, chị đại…”","Nhan Nhã Tịnh cảm thấy hơi choáng váng khi Hách Trung Văn cứ liên tục gọi mình là “chị đại”. Cô cũng cảm thấy không chân thực cho lắm. Cậu nhóc mập mạp luôn chảy nước mũi nay đã trở nên cao ráo đẹp trai như vậy, lại còn trở thành ba của con cô!","Nhan Nhã Tịnh vùng vẫy thoát ra khỏi vòng tay của Hách Trung Văn, cô xoa đầu: “Bây giờ đầu tôi hơi lộn xộn, để cho tôi yên tĩnh lại chút đã.”","“Được thôi chị đại, em cứ yên tĩnh lại đi, cứ yên tĩnh lại đi.” Hách Trung Văn nịnh bợ đứng một bên, cười híp mắt nhìn Nhan Nhã Tịnh. Không hổ là người phụ nữ anh ta coi trọng từ lúc còn nhỏ, sao trông cô thế nào cũng thấy đẹp vậy nhỉ.","Bị Hách Trung Văn nhìn chằm chằm khiến Nhan Nhã Tịnh cảm thấy không được tự nhiên, nổi da gà đầy người. Cô chậm rãi nói lại cho rõ ngọn ngành: “Ý cậu là, năm năm trước, đêm ngày 8 tháng 6 cậu đã đến khách sạn Lập Thiên phải không? Ừm, cậu có cần làm xét nghiệm quan hệ ba con với An Bảo và An Mỹ không?”","“Không cần làm kiểm tra quan hệ ba con, đứa bé trông giống tôi như vậy thì chắc hẳn là con tôi rồi!” Hách Trung Văn kích động giữ chặt tay Nhan Nhã Tịnh, hai đứa nhỏ này là con của anh ta và chị đại. Đừng nói chắc chắn là con của anh ta, ngay cả khi không phải của anh ta thì anh ta cũng nhận hết!"]