[" ","CHƯƠNG 52","“Cô!” Rose tức giận đến mức giậm chân, cô ta giơ tay lên, hung hăng tát một cái tát vào mặt Nhan Nhã Tịnh, chỉ là cô còn chưa đụng tới mặt Nhan Nhã Tịnh thì cổ tay của cô ta đã bị Nhan Nhã Tịnh nắm chặt.","Giọng nói của Nhan Nhã Tịnh không nhanh không chậm, lại mang theo áp bức vô hình: “Rose! Bây giờ cô không nên cắn loạn ở chỗ này mà nên mau chóng cút về thu dọn cục diện rối rắm cho Nhan Vũ Trúc đi kìa!","“À, tôi nhớ ra rồi, năm năm trước Nhan Vũ Trúc đã gửi cho tôi ảnh thân mật của cô ta và Tô Thái An, tôi còn chưa xóa đâu, nếu cô ta muốn, tôi có thể đăng lên mạng để cô ta thưởng thức! Nhiều năm trôi qua như vậy rồi mà khẩu vị của Nhan Vũ Trúc vẫn không có chút tiến bộ nào hết, vẫn thích chụp kiểu ảnh có khẩu vị nặng nề này, cũng không thấy buồn nôn!”","“Cô… cô!” Rose bị Nhan Nhã Tịnh chặn đến nỗi không nói nên lời, cô ta không thể ngờ được, cô gái ngây thơ Nhan Nhã Tịnh từng bị bọn họ đùa cợt xoay vòng vòng lại trở nên nhanh miệng như vậy.","Nhan Nhã Tịnh đẩy mạnh Rose trở lại chỗ ngồi: “Còn nữa, cô và Nhan Vũ Trúc đều phải sửa lại tật xấu chó điên cắn người này đi, tôi sợ bị bệnh dại!”","Rose bị Nhan Nhã Tịnh chọc tức đến mức răng va lập cập, cô ta bình tĩnh lại một hồi lâu mới nói lại được: “Nhan Nhã Tịnh, cô nói ai là chó điên đấy? Cả nhà các cô đều là chó điên!”","Nhan Nhã Tịnh cười: “Ừm, nhà họ Nhan đúng thật là có chó điên, Nhan Vũ Trúc không phải là một con chó điên sao?”","“Cô!”","Nhìn thấy Lưu Thiên Hàn đẩy cửa xông vào, trong nháy mắt Rose như nhìn thấy cứu tinh: “Cậu Lưu, cậu phải giúp tôi! Người phụ nữ đê tiện không biết xấu hổ này bắt nạt tôi, còn hại Vũ Trúc nhà chúng ta! Chính là cô ta, cô ta cố ý tạo ra scandal cho Vũ Trúc nhà chúng ta! Cô ta còn mua thủy quân, cố ý bôi đen Vũ Trúc nhà chúng ta!”","Lưu Thiên Hàn không nhìn Rose, từ đầu đến cuối tầm mắt của anh đều dán vào mu bàn tay sưng đỏ của Nhan Nhã Tịnh.","Khi anh xuống xe đã thấy Rose đổ cà phê lên mu bàn tay cô.","Mảng sưng đỏ này cực kỳ chói mắt làm cho anh muốn chặt tay Rose.","Giọng nói của Rose vẫn tiếp tục, “Cậu Lưu, người phụ nữ đê tiện này đúng là không biết xấu hổ! Tôi biết Vũ Trúc của chúng ta rất tài giỏi, cô ta ghen tị với Vũ Trúc của chúng ta, chẳng lẽ Vũ Trúc tài giỏi cũng là sai sao? Tại sao cô ta lại làm hại Vũ Trúc của chúng ta như vậy? Cậu Lưu, Vũ Trúc là người phụ nữ của cậu, cô ta bắt nạt Vũ Trúc thì chính là bắt nạt cậu, cậu nhất định phải làm chủ cho Vũ Trúc!”","Nhan Vũ Trúc là người phụ nữ của Lưu Thiên Hàn.","Nghe Rose nói vậy, khuôn mặt nhỏ nhắn của Nhan Nhã Tịnh tức khắc trắng bệch như tờ giấy.","Cô vẫn luôn biết quan hệ giữa Nhan Vũ Trúc và Lưu Thiên Hàn rất thân thiết, nhưng thật không ngờ, giữa bọn họ đã thân mật đến mức này.","Sao trong lòng lại đau như vậy chứ!","“Ừm, cô ấy đã bắt nạt Nhan Vũ Trúc.” Lưu Thiên Hàn nói bằng giọng đều đều, dáng vẻ không gợn sóng, không nhìn rõ vui buồn.","Trái tim của Nhan Nhã Tịnh lại chìm xuống đáy, quả nhiên là anh đứng về phía Nhan Vũ Trúc, không phân biệt trắng đen gì cả, bảo vệ người phụ nữ mà anh yêu.","Cũng đúng thôi, giao tình nhiều nhất giữa cô và anh cũng chỉ là suýt chút nữa anh đã coi cô là thuốc giải, anh cũng có thể coi heo nái là thuốc giải, cô đối với anh không khác heo nái là mấy, rốt cuộc vẫn là cô yêu cầu quá đáng rồi, trong lòng anh sao cô có thể so sánh được với Nhan Vũ Trúc!","“Anh Lưu…” Môi Nhan Nhã Tịnh run run, cô muốn thanh minh cho mình, nhưng không biết nên mở miệng như thế nào.","Cho dù cô có nói như thế nào, chỉ cần anh chỉ tin Nhan Vũ Trúc, lời nói của cô đều chỉ là ngụy biện."]