["<br>Hơn nữa còn là một con rắn cạp nia cực độc!<br>Nhan Nhã Tịnh ghét nhất là loài động vật máu lạnh dính dính như vậy.<br><br>Trước đây cô cũng sợ rắn vô cùng, nhưng sau này thì không sợ nữa.<br>Lúc cô đi theo thánh thủ quốc gia Tần Kì học y, Tần Kì cũng đã từng dạy cô cách bắt rắn.<br>Rắn có rất nhiều bộ phận có thể làm thuốc, là một thầy thuốc Đông y tiêu chuẩn, tự mình lấy thuốc là một kỹ năng không thể thiếu.<br>Lúc ở bệnh viện làm người chữa bệnh thì có thể dùng thuốc Đông y trong nhà thuốc của bệnh viện, nhưng nếu gặp tình huống đặc biệt mà gần đó không có nhà thuốc, thầy thuốc Đông y phải lập tức vận dụng tài nguyên bên cạnh, tự mình hái thuốc cứu người.<br>Nhan Nhã Tịnh là đệ tử cuối cùng của Tần Kì, cũng là đệ tử đắc ý nhất của ông ta.<br><br>Đương nhiên ông ta hy vọng y thuật của Nhan Nhã Tịnh không bị giới hạn trong bệnh viện, có thể cứu chữa nhiều người hơn.<br>Nhan Nhã Tịnh đứng ở sau cửa, cô có thể nghe rõ tiếng tim mình đập dồn dập.<br><br>Đã lâu chưa bắt rắn, bỗng nhiên lại thấy loài rắn độc như con cạp nia này, thật ra cô vẫn hơi lo lắng.<br>Đánh rắn phải đánh bảy tấc.<br>Tốc độ của rắn cạp nia rất nhanh, nhưng Nhan Nhã Tịnh vẫn bắt được nó chuẩn xác, cô cầm con rắn kia lên, quan sát tình huống bên ngoài qua mắt mèo.<br> <br>Người nhân viên phục vụ kia, hay chính xác mà nói, thân phận nhân viên phục vụ của anh ta rất có khả năng chỉ là ngụy trang, anh ta thả con rắn cạp nia này vào đương nhiên là muốn lấy mạng cô, không chừng bây giờ anh ta đang núp ở bên ngoài, chờ cô bị rắn độc cắn chết cũng nên!<br>Nhan Nhã Tịnh nghĩ không sai, tên kia quả thật đứng bên ngoài hành lang, nhưng ngoài dự đoán là, Dương Mai cũng đang lén lút đứng bên cạnh anh ta.<br>Thấy Dương Mai, Nhan Nhã Tịnh lập tức hiểu rõ.<br>Lúc nãy cô còn không hiểu nổi, cô và người đàn ông này không thù không oán, tại sao anh ta lại muốn thả rắn độc cắn chết cô.<br><br>Hóa ra anh ta bị Dương Mai sai khiến à!<br>Nhìn trên mặt Dương Mai mang theo vẻ ác độc cùng căng thẳng, Nhan Nhã Tịnh thật sự không thể nói rõ được rốt cuộc cảm giác trong lòng mình là gì.<br>Suy cho cùng, cô và Dương Mai cũng không có thù hận gì quá sâu nặng, chỉ là Dương Mai bị Diệp Vũ Trúc và Rose xúi giục, liên tục hãm hại cô, nhưng mà cuối cùng vẫn không thể làm cô xấu mặt, ngược lại còn hại bản thân.<br>Chuyện lục đục giữa phụ nữ với nhau ở đoàn phim là chuyện hết sức bình thường, nhưng có lẽ Nhan Nhã Tịnh đã xem nhẹ mức độ độc ác của Dương Mai rồi.<br><br>Không ngờ cô ta lại muốn lấy mạng cô!<br>Rắn cạp nia này cực độc.<br><br>Nếu không phải cô biết cách bắt rắn, bị con rắn cạp nia này cắn phải mà không được điều trị kịp thời, chỉ sợ là bây giờ cô đã là một người chết rồi.<br>Nhan Nhã Tịnh không làm được thánh mẫu tinh khôi.<br>Dương Mai muốn lấy mạng cô, tuy cô sẽ không đẩy Dương Mai vào chỗ chết nhưng vẫn phải cho cô ta chút bài học.<br><br>Nhan Nhã Tịnh cúi đầu đánh mắt nhìn con rắn cạp nia trong tay, trong lòng thầm quyết định.<br>Cô lẳng lặng mở cửa, để cửa phòng lộ ra một khe thật nhỏ, sau đó thả con rắn này ra ngoài từ khe ấy.<br>Rắn rất nhạy bén thông minh, lúc nãy nó bị Nhan Nhã Tịnh bắt lại, cảm giác được trong phòng này rất nguy hiểm, đương nhiên phải nhanh chóng bò ra ngoài hành lang.<br>Nhan Nhã Tịnh cũng không muốn con rắn này làm bị thương người vô tội, chờ khi nó dọa Dương Mai xong, cô sẽ lại bắt nó về, sau đó giao cho cảnh sát xử lý.<br>Con rắn vừa bò ra khỏi phòng, đúng lúc đụng phải Dương Mai.<br><br>Dương Mai vừa cúi đầu đã nhìn thấy một con rắn cạp nia đang chậm rãi bò đến gần cô ta.<br>Dương Mai sợ nhất là rắn, sở sĩ cô ta dùng rắn độc để dạy dỗ Nhan Nhã Tịnh chính là vì cảm thấy phụ nữ đều giống nhau, ai cũng rất sợ rắn.<br>“Á á á!”<br>Dương Mai sợ đến mức không khống chế được tiếng thét chói tai, cô ta ra sức đẩy người đàn ông bên cạnh: “Cậu bắt nó nhanh lên đi! Bắt lấy nó!”<br>Người đàn ông kia hiển nhiên không nghĩ đến việc con rắn cạp nia này sẽ bò ra từ phòng của Nhan Nhã Tịnh.<br><br>Anh ta vội vàng muốn bắt nó, nhưng tiếng kêu của Dương Mai đã làm nó giật mình.<br><br>Nó cảm thấy tính mạng mình bị uy hiếp nên chủ động tấn công.<br>Tốc độ của nó còn nhanh hơn người đàn ông kia, trong chớp mắt đã cắn một cái lên tay Dương Mai.<br><br>Người đàn ông kia cũng biết bắt rắn, anh ta nhanh chóng bắt được con rắn cạp nia, nhưng chỗ bị cắn trên cánh tay Dương Mai đã bị chảy máu, một mảng xanh đen.<br>“Á á á!”<br>Dương Mai tru lên như heo bị chọc tiết: “Cứu với! Có rắn! Cứu với!”<br>Lúc này Dương Mai cũng không rảnh mà lo con rắn này là cô ta thả ra, nếu bị phát hiện là cô ta sẽ xong đời.<br><br>Bây giờ cô ta chỉ muốn có ai đó nhanh chóng bắt con rắn này đi rồi giải độc trên người cô ta thôi.<br>Miệng vết thương bị rắn cạp nia cắn rất đau, cả người Dương Mai đều run lên, cô ta như một kẻ mất trí, không ngừng tru tréo: “Cứu với! Á á á! Đau chết mất, cứu mạng với! Tôi không muốn chết! Cứu với!”<br>Hầu hết mọi người trong đoàn làm phim đều ở trên tầng này, tiếng kêu của Dương Mai quá thảm thiết, ồn đến mức khiến mọi người không thể nào ngủ nổi, rất nhanh mọi người đều đã mở cửa đi ra.<br>Nhìn thấy miệng vết thương trên tay Dương Mai, không ít người kinh hãi hô lên: “Rắn! Dương Mai bị rắn độc cắn á? Nhanh gọi cấp cứu đi!”<br>Nhan Vũ Trúc ở trên phòng tổng thống, Trịnh Kiều vừa gọi điện kể cho cô ta chuyện của Dương Mai, cô ta cũng vội vàng dẫn theo Rose đi xuống.<br>Nhan Nhã Tịnh thấy mọi người đều đã đến, một mình cô ở trong phòng thì cũng không hay lắm.<br><br>Cô nghĩ ngợi một lúc, cuối cùng cầm lấy túi châm cứu ra ngoài.<br>Vừa nhìn thấy Nhan Nhã Tịnh, Dương Mai hận đến mức gương mặt vặn vẹo: “Là cô ta! Chính cô ta muốn hại chết tôi!”<br>Dương Mai run rẩy nâng tay, môi của cô ta không biết là vì đau hay là vì tức giận mà cứ run lên: “Con rắn độc cắn tôi là do Nhan Nhã Tịnh thả ra.<br><br>Nhan Nhã Tịnh, tôi đã xin lỗi cô rồi, tại sao còn muốn mạng của tôi nữa?”<br>Dương Mai ôm đầu, dáng vẻ vô cùng đau đớn: “Tôi khó chịu quá, tôi sắp chết rồi sao? Cứu với! Tôi không muốn chết!”<br> <br>Dương Mai từng hãm hại Nhan Nhã Tịnh rất nhiều lần, mọi người cũng rất có lý trí, không phải cô ta nói cái gì là sẽ tin cái đó.<br>Tôn Lệ liếc nhìn Dương Mai với vẻ chán ghét: “Dương Mai, cô bị rắn cắn thì liên quan gì đến bác sĩ Nhan? Mấy lần trước đều là cô hãm hại bác sĩ Nhan đấy!”<br>“Không phải tôi!” Dương Mai vốn đã khó chịu rồi, thấy không ai tin mình, cô ta sốt sắng đến độ sắp khóc lên: “Chị Tôn, sao chị cứ giúp đỡ Nhan Nhã Tịnh vậy? Bởi vì Nhan Nhã Tịnh có quan hệ mập mờ với cậu Hách nên chị muốn lấy lòng cậu Hách chứ gì!”<br>“Chị muốn lấy lòng cậu Hách tôi không có ý kiến, nhưng chị cũng không thể đảo lộn trắng đen như vậy được!”<br>“Dương Mai, cô đừng có làm loạn nữa! Sao bác sĩ Nhan có thể thả rắn độc cắn cô được? Ai biết con rắn này từ đâu ra chứ?” Phó Thạnh thật sự muốn lấy lòng Hách Trung Văn, ông ta bước lên một bước, vội vàng nói giúp Nhan Nhã Tịnh.<br>“Đạo diễn Phó, con rắn độc này thật sự là do Nhan Nhã Tịnh thả ra! Tôi thấy rõ ràng! Bây giờ người bị cắn là tôi.<br><br>Ai biết được nó còn chạy loạn nữa không, rồi cắn ai tiếp nữa đây!”<br>Đầu Dương Mai ngày càng choáng váng nhưng cô ta vẫn lớn tiếng nói: “Đạo diễn Phó, tôi biết các người đều muốn lấy lòng cậu Hách Trung Văn, nhưng các người đừng có mà không phân rõ phải trái!”<br>“Dương Mai, tôi và Hách béo chỉ là bạn bè, tôi hy vọng cô đừng suốt ngày lấy chuyện của cậu ấy ra nói như thế nữa.<br><br>Còn nữa, con rắn độc này không phải tôi thả!” Nhan Nhã Tịnh nhìn Dương Mai, nói rành rọt từng chữ.<br>Dương Mai ra sức thở hổn hển mấy hơi.<br><br>Cô ta hung hăng trừng mắt nhìn người đàn ông cầm rắn đang đứng cạnh mình, người đàn ông kia ngầm hiểu, vội vàng mở miệng: “Lúc nãy tôi thấy chính cô ta là người thả rắn ra, cắn cô Dương Mai bị thương.<br><br>Cô ta cố ý giết người!”.<br><br>"]