[" ","CHƯƠNG 182","Thấy Nhan An Mỹ nằm trên đất lăn lộn đau đớn, An Tình trực tiếp sững người, cô ta có sức mạnh hồng hoang sao? Cô ta còn chưa chạm vào cô bé, cô bé sao đã ngã ra đất rồi?","An Tình không dám tin mà nhìn lòng bàn tay của mình, cô ta thật sự nghi ngờ, cô ta bỗng nhiên có siêu năng lực.","“Đau quá! Đau quá…”","Nhan An Mỹ ôm cơ thể nhỏ bé của mình cuộn thành một cục, vai của cô bé không ngừng run rẩy, bộ dạng đó nhìn trông thật sự là muốn bao nhiêu đáng thương thì có bấy nhiêu đáng thương.","An Tình còn chưa làm rõ chuyện này rốt cuộc là sao, một giây sau, cơ thể nhỏ nhắn của Nhan An Mỹ được Chiến Mục Hàng ôm chặt trong lòng.","Lúc này, An Tình mới hiểu rõ, không phải là cô ta tự dưng có siêu năng lực, mà là đứa trẻ này đang cố ý hãm hại cô ta!","“An Mỹ, con làm sao vậy? Con đau ở đâu? Ba lập tức gọi bác sĩ tới.”","“Ba, không cần phiền phức như vậy, An Mỹ chỉ là bị ngã, không sao cả.” Nhan An Mỹ vô cùng hiểu chuyện mà nói với Chiến Mục Hàng.","Nói xong lời này, Nhan An Mỹ còn lén làm mặt mặt quỷ với An Tình, dì xấu xa này, trước kia cứ thích hãm hại dì Thu Quỳnh, cô bé cũng muốn khiến cô ta nếm thử mùi vị bị người khác hãm hại.","Nhìn thấy Nhan An Mỹ vậy mà còn dám làm mặt quỷ với mình, An Tình trực tiếp nổi giận, cô ta hằn học nhìn Nhan An Mỹ: “Cháu đừng giả vờ! Dì căn bản không làm gì cháu cả, là cháu cố ý hãm hại dì!”","Nhan An Mỹ diễn cái vẻ sợ hãi rúc trong lòng Chiến Mục Hàng: “Con sai rồi, con không nên theo ba về nhà, con và anh đi ngay bây giờ, dì ơi, dì đừng đánh cháu có được không?”","“Mày!” An Tình suýt nữa bị Nhan An Mỹ chọc cho ói máu, cô ta hít một hơi mới tìm lại được giọng nói của mình: “Dì đánh cháu bao giờ? Rõ ràng là cháu cố ý hãm hại dì! Mục Hàng, anh không thể tin lời của nó, nó không phải là thứ gì tốt đẹp cả, nó đang nói linh tinh.”","Nghe thấy lời của An Tình, gương mặt đẹp trai của Chiến Mục Hàng càng thêm âm trầm không nhìn thấy một tia sáng.","Anh ta không biết trong phòng khách này cụ thể đã xảy ra chuyện gì, nhưng khi anh ta xuống tầng, rõ ràng nghe thấy An Tình nói muốn dạy dỗ Nhan An Mỹ, anh ta còn nhìn thấy An Tình đưa tay về phía Nhan An Mỹ.","Từ góc độ của anh ta, anh ta không nhìn rõ An Tình đánh vào đâu của Nhan An Mỹ, nhưng anh ta vô cùng chắc chắn, An Tình đã ra tay với Nhan An Mỹ.","Nhan An Mỹ ngã thảm như vậy, khóc dữ dội như thế, An Tình ra tay với cô bé nhất định không nhẹ!","“Ba, con không nói linh tinh, dì xấu xa dì ấy thật sự đánh con, An Mỹ đau quá!” Nhan An Mỹ khóc sụt sịt, thấy An Tình trừng mắt với cô bé, cơ thể của cô bé lại co rúm lại, rõ ràng An Tình để lại bóng ma tâm lý nặng nề đối với cô bé, cô bé rất sợ An Tình.","An Tình của lúc này thật sự như ăn phải hoàng liên vào mồm, cảm giác nói không thành lời, chạm vào ánh mắt rõ ràng không tin của Chiến Mục Hàng, toàn thân trên dưới của cô ta lập tức tràn ngập cảm giác bất lực.","Cô ta ấm ức nhìn Chiến Mục Hàng, nước mắt lã chã rơi xuống: “Mục Hàng, em thật sự không có đánh nó, anh phải tin em! Mục Hàng, tính cách của em anh biết mà, em làm sao có thể ăn hiếp một đứa trẻ chứ!”","Nói xong lời này, cô ta lại trừng mắt với Nhan An Mỹ ở trong lòng Chiến Mục Hàng và nói: “Cháu nói cho Mục Hàng biết, dì căn bản không có đánh cháu, là cháu đang hãm hại dì!”","Nhan An Mỹ co rúm lại, cô bé sợ hãi liếc nhìn Chiến Mục Hàng, sau đó hoảng hốt cúi thấp đầu.","“Ba, con… dì ấy… dì ấy không có đánh con, là tự con không cẩn thận vấp ngã, là con… là con đang hãm hại dì…”"]