["<br>Ở đầu dây bên kia điện thoại, Tô Thu Quỳnh hoàn toàn không ý thức được hoàn cảnh lúng túng của Nhan Nhã Tịnh lúc này, càng nói càng hăng hái.<br><br>Nghĩ đến bên cạnh mình còn có hai mầm non Tổ quốc trắng trong thuần khiết, Tô Thu Quỳnh không muốn làm ô nhiễm tâm hồn nhỏ bé của hai đứa, cầm di động của Nhan An Bảo đi ra phòng khách, tiếp tục bày chiêu cho Nhan Nhã Tịnh.<br>“Trông anh Lưu cứ lầm lì, muốn anh ấy chủ động chắc khó lắm.”<br>Tô Thu Quỳnh đằng hắng lấy giọng, tiếp tục nói: “Cho nên Nhã Tịnh cưng, cưng phải chủ động xuất kích, chinh phục anh Lưu! Nữ cưa nam cách lớp vải màn, chỉ cần cậu giật lớp vải màn kia xuống, đảm bảo anh ấy không chịu đựng nổi đâu.”<br>Tô Thu Quỳnh càng nói càng quá mức, Nhan Nhã Tịnh không muốn tiếp tục nghe cô ấy bậy bạ nữa, vội vàng muốn cúp máy.<br><br>Kết quả luống cuống thế nào, thay vì ấn dừng cuộc gọi thì lại bấm chế độ loa ngoài.<br>Giọng Tô Thu Quỳnh oang oang như loa vang ra từ di động của Lưu Thiên Hàn: “Nhã Tịnh, nếu đến vậy còn không được thì cậu cứ trói anh Lưu lại, há cái miệng máu me rộng ngoác của cậu ra…”<br>Nhan Nhã Tịnh quyết đoán ngắt máy, khóe môi không thể khống chế mà run rẩy.<br><br>Trước mặt người khác, Tô Thu Quỳnh lúc nào cũng là dáng vẻ chị đại lạnh lùng cao ngạo, dù là bình thường luôn tủm tỉm cười chăng nữa thì khí chất tản ra cũng là vẻ lạnh lùng xa cách, khiến người không dám dễ dàng thân cận.<br>Một Tô Thu Quỳnh cao quý lạnh lùng xinh đẹp như vậy, sao vừa chạy đến trước mặt cô là trở nên không rụt rè thế!<br>Chuyện càng bi thảm hơn là những lời vô ý tứ của cô ấy đều bị anh Lưu nghe thấy cả rồi.<br><br><br>Anh Lưu chắc chắn sẽ cho rằng cô có ý đồ đen tối với anh!<br>Nhan Nhã Tịnh yếu ớt nuốt nước miếng, giờ thì anh Lưu hiểu lầm cô to rồi.<br><br>Cô nên giải thích thế nào mới có thể khiến anh ấy không tiếp tục hiểu lầm nữa đây?<br>“Anh Lưu, tôi nói chuyện điện thoại xong rồi, di dộng của anh...”<br>Nhan Nhã Tịnh muốn trả di động cho Lưu Thiên Hàn, vừa ngước lên đã vừa vặn đối diện với cơ thể đối phương.<br>Nhan Nhã Tịnh cảm nhận được mùi xà phòng tắm thoang thoảng trên người anh, chỉ cảm thấy gương mặt nhỏ của mình càng nóng bừng bừng.<br><br>Nhất là những hình ảnh vừa thấy trong Zalo kia, lại bắt đầu quấy rối trong đầu cô.<br>Bất giác, nam chính trong những tấm ảnh đều tự động thay thành Lưu Thiên Hàn, còn nữ chính… thì đều thay thành cô.<br>Nhan Nhã Tịnh ra sức nhắm chặt mắt lại, nhưng cho dù cô cố gắng xóa bỏ thế nào, những hình ảnh ấy vẫn quanh quẩn trong đầu cô như ma chú, cứ như bị trúng độc trần gian.<br>“Anh Lưu, di động của anh...”<br>Nhan Nhã Tịnh thấy Lưu Thiên Hàn chậm chạp không nhận điện thoại, chỉ có thể lặp lại một lần.<br>Lúc này cuối cùng Lưu Thiên Hàn cũng đã đưa tay ra, anh bước lên một bước nắm trọn cả bàn tay Nhan Nhã Tịnh lẫn di động.<br>“Em cảm thấy tôi...!lầm lì à?”<br>Lông mày Lưu Thiên Hàn nhăn chặt, rõ ràng không thích bị miêu tả là lầm lì.<br>“Không đâu! Tuyệt đối không phải!”<br>Nhan Nhã Tịnh lắc đầu nguầy nguậy, anh Lưu lầm lì chỗ nào? Năm lần bảy lượt sàm sỡ cô đây này.<br><br>Rõ ràng là rất phóng khoáng nhé!<br>Đương nhiên là Nhan Nhã Tịnh không dám nói những lời này ra miệng.<br><br>Cô cố gắng muốn rút tay khỏi tay anh, nhưng hoàn toàn thất bại.<br>Nhan Nhã Tịnh chỉ có thể chấp nhận số phận, để mặc Lưu Thiên Hàn nắm tay mình.<br><br><br>Cô đang định nói gì đó cho dịu không khí thì nghe thấy Lưu Thiên Hàn âm trầm nói: “Em còn muốn trói tôi lại, làm tôi…”<br>“Không phải!”<br>Nhan Nhã Tịnh lắc đầu nguầy nguậy: “Thu Quỳnh nói linh tinh đấy, sao tôi có thể sinh ra tâm tư bất lương như thế với anh Lưu được! Tôi có sàm sỡ chó mèo gì cũng tuyệt đối không sàm sỡ anh Lưu đâu!”<br>Mặt Lưu Thiên Hàn vốn trời quang mây tạnh, vừa nghe Nhan Nhã Tịnh nói vậy, gương mặt tuấn tú lại lập tức sa sầm.<br>Cô thà rằng sàm sỡ chó mèo cũng không muốn sàm sỡ anh ư?<br>Cô nàng này ngứa đòn thật rồi! Nếu cô dám làm thế với người khác, anh đánh gãy chân cô!<br>Thấy Lưu Thiên Hàn nhìn mình chằm chằm như muốn ăn thịt người, trong lòng Nhan Nhã Tịnh càng bối rối vô cùng.<br><br>Cô bày tỏ chân thành đến thế rồi còn không được à!<br>“Nhan Nhã Tịnh, đời này của em, người đàn ông mà em phải chinh phục chỉ có thể là tôi thôi!”<br>“Hả?”<br>Nhan Nhã Tịnh còn chưa hiểu rõ ràng lời này của Lưu Thiên Hàn thì đã nghe anh nói tiếp: “Nhan Nhã Tịnh, nếu em đã muốn chinh phục tôi đến thế.<br><br>Tốt thôi, tôi cho em cơ hội.”<br>Nhan Nhã Tịnh sâu sắc cảm nhận được, con người với nhau dễ sinh hiểu lầm cực kỳ, nhưng muốn loại bỏ hiểu lầm thì đúng là khó càng thêm khó.<br>Cô đã đàng hoàng nói mình không có ý đồ gì bất lương với anh Lưu rồi, sao anh Lưu vẫn còn cảm thấy cô muốn chinh phục anh thế?<br>Nhan Nhã Tịnh yếu ớt rụt về sau: “Anh Lưu, anh hiểu lầm thật rồi, không phải tôi muốn chinh phục anh đâu, tôi...”<br>Nhan Nhã Tịnh còn chưa nói hết lời, di động của Lưu Thiên Hàn lại vang lên.<br><br>Là tin nhắn của Cao Bắc Vinh, bởi vì di động của anh vẫn nằm trong tay Nhan Nhã Tịnh, thành ra cô có thể nhìn rõ ràng tin nhắn này.<br>Vừa thấy rõ nội dung tin nhắn, tay Nhan Nhã Tịnh run lên, vội vàng rút tay khỏi tay Lưu Thiên Hàn, chui tọt vào trong chăn.<br>Cao Đại: “Lưu Cửu, mấy tấm ảnh tôi gửi thế nào hả? Có muốn cùng học tập với chị dâu Cửu luôn trong đêm không? Nếu không đủ dùng cứ nói tôi nghe, tôi gửi thêm ảnh cho cậu!”<br>Nhan Nhã Tịnh rụt đầu vào trong chăn, sợ Lưu Thiên Hàn sẽ xem những tấm ảnh kia, đành yếu ớt nói: “Anh Lưu, số ảnh này là Cao Bắc Vinh gửi linh tinh đấy.<br><br>Anh đừng xem!”<br>Lưu Thiên Hàn nhìn Nhan Nhã Tịnh một cái thật sâu, cuối cùng vẫn vươn tay mở khung thoại với Cao Bắc Vinh lên.<br>Thấy đống ảnh kia, đáy mắt Lưu Thiên Hàn ngày càng sâu thẳm.<br>Nhan Nhã Tịnh nhắm chặt hai mắt lại, không dám nhìn Lưu Thiên Hàn.<br>Anh Lưu đã xem ảnh rồi!<br>Thôi thôi, cô vẫn nên giả chết, giả ngủ đi thì hơn!<br>“Nhan Nhã Tịnh, em xem mấy tấm ảnh này rồi à?”<br>Nhan Nhã Tịnh đang định giả chết thì Lưu Thiên Hàn đã ôm cô vào lòng: “Có thích tấm nào không? Chúng ta có thể thử xem.”.<br><br>"]