["<br>Nghe thấy giọng nói ở đầu bên kia điện thoại, Nhạc Dũng không khỏi sững sờ, nhưng ngay sau đó lại là nỗi vui mừng không diễn tả được thành lời.<br>Trước đó anh ta đã đến khách sạn Lật Thiên để điều tra đoạn video về cái đêm năm năm trước.<br><br>Nhưng thời gian đã quá lâu, muốn tìm lại video gần như là không thể, không ngờ hôm nay lại có thể tìm được một đoạn video ngắn.<br>“Mau gửi đoạn video đó qua cho tôi!”<br>Gần như ngay lập tức, Nhạc Dũng đã nhận được đoạn video kia.<br>Anh ta hơi kích động cầm lấy điện thoại của mình: “Đại ca, tôi cảm thấy sẽ sớm tra ra được cô gái đã cứu anh năm năm trước rốt cuộc là ai thôi!”<br>Nói xong, Nhạc Dũng liền mở đoạn video kia lên.<br>Đoạn video kia thật sự không phải là ngắn bình thường, ngay cả khuôn mặt của cô gái kia cũng không nhìn thấy được.<br>Từ trong video, chỉ có thể nhìn thấy một bóng lưng duyên dáng, đẩy cửa phòng trước mặt bước vào.<br>Nhạc Dũng chăm chú nhìn vào bộ quần áo trên người cô gái kia, anh ta cố gắng nhớ lại buổi sáng hôm sau lúc mình đến phòng khách sạn nhìn thấy Nhan Vũ Trúc, khi đó trên người cô ta mặc quần áo gì.<br><br>Anh ta suy nghĩ một lúc lâu cũng không nhớ ra được.<br>Nhạc Dũng ngẩng mặt lên nhìn Lưu Thiên Hàn: “Đại ca, anh còn nhớ hôm đó Nhan Vũ Trúc mặc gì không? Tôi nhớ khi đó có gửi hình của cô ta cho anh, có phải là bộ đồ trong đoạn video này không?”<br>Nếu như hôm đó Nhan Vũ Trúc mặc đúng bộ quần áo trong đoạn video này, vậy thì chứng minh được cô gái đã cứu Lưu Thiên Hàn đêm đó đích thực là Nhan Vũ Trúc, bọn họ cũng không cần tiếp tục điều tra.<br>Nhưng nếu Nhan Vũ Trúc không mặc bộ quần áo này, bọn họ nhất định phải điều tra đến cùng.<br><br>Lưu Thiên Hàn lạnh lùng nhìn lướt qua đoạn video: “Tôi làm sao biết Nhan Vũ Trúc mặc gì!”<br>Nhạc Dũng há hốc miệng, nuốt những lời định nói trở vào.<br>Thôi được rồi, đại ca đúng là vô tình mà.<br><br>Đã ăn sạch người ta rồi mà còn không biết người ta mặc quần áo gì luôn.<br>Cũng chỉ có đối với Nhan Nhã Tịnh, đại ca mới thể hiện vẻ dịu dàng của mình ra.<br>Nhạc Dũng tiếp tục dán mắt vào video trên điện thoại, cố gắng tìm ra manh mối gì đó từ trong đầu mối duy nhất này.<br>Đột nhiên, Nhạc Dũng kích động vỗ đùi cái đét: “Đại ca, anh nhìn tai cô ấy xem!”<br>Nhạc Dũng tua đoạn video lại từ đầu, anh ta nhấn nút tạm dừng, chỉ vào vành tai của cô gái trong video: “Đại ca, bông tai trên tai cô ấy là tác phẩm nổi tiếng của Hứa Dương! Lúc đó, để thể hiện đôi bông tai này không giống bình thường, có một không hai, cho nên chỉ tung ra một đôi trên toàn thế giới!”<br>Nghe những lời của Nhạc Dũng, ánh mắt Lưu Thiên Hàn cũng đặt vào vành tai của cô gái trong video.<br>Từ trong đoạn video, bọn họ thậm chí còn không thấy rõ góc nghiêng của cô gái kia, chỉ có thể nhìn thấy một vành tai xinh đẹp, trắng sáng như ngọc, đáng yêu động lòng người khó mà tả xiết.<br>Nhìn vành tai của cô gái này, Lưu Thiên Hàn không khỏi nghĩ đến vành tai nhỏ xinh của Nhan Nhã Tịnh.<br>Thấy Lưu Thiên Hàn thất thần, Nhạc Dũng không nhịn được khẽ ho một tiếng: “Đại ca, chúng ta chỉ cần tìm ra được ai đã mua đôi bông tai do Hứa Dương thiết kế năm năm trước là có thể tra ra cô gái đó là ai!”<br>Nhạc Dũng tạm ngừng một chút, sau đó nói tiếp: “Đại ca, nếu như cô gái năm năm trước không phải Nhan Vũ Trúc, chúng ta phải làm gì đây?”<br>“Nếu như cô gái năm năm trước không phải Nhan Vũ Trúc…” Giọng nói của Lưu Thiên Hàn nghe lạnh lẽo đến cùng cực: “Vân Hải sẽ không còn Nhan Vũ Trúc nữa!”<br>Nghe Lưu Thiên Hàn nói vậy, trong lòng Nhạc Dũng không khỏi trấn động.<br><br>Đại ca làm vậy là có ý định trừ khử Nhan Vũ Trúc!<br>“Vậy cô gái kia thì sao?” Nhạc Dũng dò hỏi: “Đưa cô ấy về bên anh, hay là?”<br>“Cho cô ấy một khoản tiền.” Lưu Thiên Hàn im lặng một lúc, sau đó nói: “Hoặc là, đáp ứng một yêu cầu của cô ấy.”<br>Trong lòng Nhạc Dũng hiểu rõ, Lưu Thiên Hàn muốn vạch rõ ranh giới với cô gái năm đó.<br><br>Cũng là vì hiện giờ trong lòng anh chỉ có Nhan Nhã Tịnh, cho dù năm đó cô gái kia đã cứu mạng anh, anh cũng sẽ thủ thân như ngọc vì Nhan Nhã Tịnh, không thể nào tiếp tục xảy ra chuyện gì với cô gái kia nữa.<br>Nhạc Dũng thầm cảm thán, nếu cô gái năm năm trước là Nhan Nhã Tịnh thì mọi chuyện đều hoàn mỹ luôn.<br><br>Đáng tiếc, cặp trai gái đáng yêu kia lại là con của Hách Trung Văn.<br>Năm năm trước thanh toán điện tử chưa phổ biến như bây giờ, rất nhiều người thích dùng tiền mặt để mua sắm hơn.<br>Mặc dù đôi bông tai Hứa Dương tung ra năm đó là độc nhất vô vị, nhưng thật ra giá cả cũng không quá đắt, người mua lúc đó rất có thể đã dùng tiền mặt.<br>Muốn điều tra ra cô gái năm năm trước rốt cuộc là ai cũng không dễ dàng.<br><br>Tuy Nhan Vũ Trúc vẫn luôn khẳng định cô ta là cô gái năm năm trước, nhưng dù sao Nhạc Dũng vẫn cảm thấy chuyện năm năm trước không phải như vậy.<br><br>Anh ta nhất định phải tra rõ sự thật năm đó, để Nhan Vũ Trúc không thể tiếp tục lừa gạt đại ca nữa!<br>Nhan Nhã Tịnh và Dương Mai cãi vã, từ đầu đến cuối Nhan Vũ Trúc luôn lẳng lặng ngồi trong xe bảo mẫu, bàng quan ngó nhìn.<br>Hôm nay Nhan Bích Loan đến thăm Nhan Vũ Trúc, cô ta ngồi bên cạnh Nhan Bích Loan, căm hận nhìn Nhan Nhã Tịnh đăm đăm.<br>Cô ta giống Nhan Vũ Trúc, từ nhỏ đã không ưa gì Nhan Nhã Tịnh.<br><br>Nhất là bây giờ Nhan Nhã Tịnh còn cướp đi Hách Trung Văn mà cô ta thích.<br>Nhan Vũ Trúc thích Lưu Thiên Hàn, còn Nhan Bích Loan thích Hách Trung Văn.<br><br>Hai chị em họ mơ rất đẹp, một người làm mợ Lưu cao quý, một người làm mợ Hách giàu sang.<br>Nhưng hiện giờ, cho dù là Lưu Thiên Hàn hay Hách Trung Văn, trái tim của họ đều hướng về Nhan Nhã Tịnh.<br><br>Sao mà bọn họ không muốn phanh thây xé xác Nhan Nhã Tịnh ra cho được!<br>Thấy Dương Mai vẫn còn đang tát mặt mình từng cái từng cái, sắc mặt Nhan Vũ Trúc càng lúc càng khó coi: “Đúng là đồ vô tích sự!”<br>“Chị, chị đừng nóng giận! Nhan Nhã Tịnh có thể đấu lại Dương Mai nhưng không thể đấu được em đâu!”<br>Ánh mắt của Nhan Bích Loan si mê dán vào khuôn mặt của Hách Trung Văn: “Bây giờ Nhan Nhã Tịnh phách lối như vậy, chẳng qua là ỷ vào đàn anh Hách làm chỗ dựa cho cô ta.<br><br>Đợi em khiến đàn anh Hách một lòng một dạ với em, đến lúc đó Nhan Nhã Tịnh muốn khóc cũng không khóc được!”<br>“Chị, chị yên tâm đi.<br><br><br>Em sẽ không để Nhan Nhã Tịnh cướp đàn anh Hách, càng không để cô ta cướp mất anh rể đâu! Loại phò phạch không biết xấu hổ như Nhan Nhã Tịnh không xứng xách giày cho chị em mình!”<br>“Bích Loan, em là đứa em gái mà chị tự hào nhất, chị tin tưởng em có bản lĩnh khiến Hách Trung Văn một lòng một dạ với em!”<br>Nhan Vũ Trúc nhếch môi cười mỉa, cô ta chờ xem Nhan Nhã Tịnh bị cô lập hoàn toàn, không còn sức để đánh trả!<br>Hách Trung Văn đưa Nhan Nhã Tịnh trở về căn hộ nhỏ của cô.<br><br>Bởi vì có chuyện muốn nói rõ ràng với Hách Trung Văn nên Nhan Nhã Tịnh cũng không từ chối để anh ta đi cùng mình.<br>Sau khi dỗ hai đứa bé ngủ, Nhan Nhã Tịnh hẹn Hách Trung Văn xuống dưới lầu đi dạo một lát.<br>Hách Trung Văn lộ vẻ hưng phấn: “Chị đại, em chủ động hẹn hò với tôi sao? Ôi, đi dạo dưới ánh trăng, chị đại à, em lãng mạn thật đấy!”<br>“Hách béo, tôi có chuyện muốn nói với cậu.” Nhan Nhã Tịnh dừng bước, nhìn anh ta với vẻ vô cùng nghiêm túc rồi nói.<br>Nhìn thấy dáng vẻ nghiêm túc này của Nhan Nhã Tịnh, Hách Trung Văn ý thức được điều gì đó.<br><br>Tất cả niềm vui sướng trong mắt anh ta như bị dội một chậu nước lạnh, dập tắt từng chút từng chút một.<br>“Chị đại, trăng đêm nay đẹp như vậy, hay là chúng ta ngắm trăng đi, có chuyện gì…”<br>“Hách béo, chúng ta chia tay đi!” Không đợi Hách Trung Văn nói hết câu, Nhan Nhã Tịnh đã nhẹ nhàng nói..<br><br>"]