[" ","CHƯƠNG 175","“Đúng vậy, tôi trở về rồi.” Tô Thu Quỳnh nở một nụ cười rất hoàn mỹ trên khuôn mặt tinh tế như được tạo hóa ban tặng, nhưng nụ cười của cô không chạm đến đáy mắt: “An Tình, đã lâu không gặp.”","Rất lâu rồi, cô đã, đây là kiếp sau rồi.","Khóe miệng Tô Thu Quỳnh vẫn duy trì độ cong kia, sự thù hận trong lòng, đã tràn ra từ lâu.","Tô Thu Quỳnh hận An Tình, cô chưa từng hận một người nào như vậy, nếu như không phải An Tình hãm hại cô, giết chết đứa con còn trong bụng của cô, cô cũng không phải trải qua quãng thời gian ngồi tù năm năm, đứa bé trong bụng cô cũng sẽ không bị giết chết một cách tàn nhẫn!","Có những lúc, Tô Thu Quỳnh nghĩ, từ giây phút cô và An Tình cùng yêu một người đàn ông, đã định trước bọn họ sẽ không đội trời chung.","Cô là vợ của người đàn ông kia, cô cẩn thận, dè dặt lấy lòng người đàn ông kia, nhưng tiếc là, trong lòng, trong mắt người đàn ông kia chỉ có An Tình, An Tình tự mình hại chết đứa con ở trong bụng của cô ta, nhưng người đàn ông kia lại cho rằng cô là hung thủ giết chết đứa con trong bụng An Tình, tự tay đưa cô vào tù, khiến cô gần như muôn đời, muôn kiếp không thể nào trở lại được.","Tô Thu Quỳnh cười tự giễu, cô đã từng hỏi chính mình, nếu như biết Chiến Mục Hàng sẽ đối xử tàn nhẫn với cô như vậy, năm 12 tuổi, cô còn không màng mọi thứ để cứu anh ta từ trong đám lửa lớn ra không?","Đáp án chắc chắn là có, cho dù anh ta hại cô đến mức không ra hồn người, cô vẫn không thể trơ mắt nhìn anh ta chết.","Nhưng tiếc là, chuyện quá khứ đã bị chôn vùi trong dòng chảy của thời gian, cho dù cô vì anh ta mà moi tim móc phổi, anh ta vẫn đối xử không tim không phổi với cô.","An Tình nhìn chằm chằm vào Tô Thu Quỳnh, cô ta hận chết cái khuôn mặt lạnh lùng, xinh đẹp vô cùng này, chính khuôn mặt này đã câu mất hồn của người đàn ông!","Nghĩ đến điều gì đó, trên khuôn mặt nhỏ nhắn của An Tình đột nhiên hiện lên sự đắc ý của người chiến thắng, cô ta cười rạng rỡ: “Tô Thu Quỳnh, tháng sau tôi và Mục Hàng sẽ kết hôn, hoan nghênh cô đến tham dự hôn lễ của chúng tôi.”","Nghe thấy lời nói của An Tình, Tô Thu Quỳnh có chút bất ngờ.","Cô cứ nghĩ, Chiến Mục Hàng thích An Tình như vậy, sau khi bọn họ li hôn, cô bị ngồi tù, anh ta sẽ lập tức kết hôn với An Tình, không ngờ lại trì hoãn đến tận bây giờ, trì hoãn tận 6 năm.","Người đàn ông mình đã từng yêu sâu đậm, yêu hơn cả sinh mệnh kết hôn với người phụ nữ khác, theo lý mà nói, trong lòng Tô Thu Quỳnh nên cảm thấy rất đau đớn, nhưng cô phát hiện ra, lúc này trong lòng cô đã tê liệt, thậm chí, trên mặt cô vẫn có thể hiện lên ý cười nhàn nhạt theo thói quen.","Trái tim đã đau đến mức không thể hít thở kia, bây giờ đã trở nên trăm loại chất độc cũng không thể xâm nhập vào được.","Cô nghĩ, cô nên cảm ơn Chiến Mục Hàng, là sự tàn nhẫn của anh ta đã khiến cô trở nên lì lợm, kiên cố không gì có thể phá hủy được sau khi mình đầy thương tích, vô cùng đau khổ.","Thấy Tô Thu Quỳnh không nói gì, An Tình cho là cô đã bị lời nói của cô ta kích động, sự đắc ý trong mắt càng rõ ràng hơn: “Tô Thu Quỳnh, người anh Mục Hàng yêu chỉ có tôi, cô, suy cho cùng cũng chỉ là bại tướng dưới tay tôi mà thôi!”","Tô Thu Quỳnh cười, cười đến mức nghiêng nước nghiêng thành, chao đảo chúng sinh: “An Tình, cô đang đắc ý cái gì? Gả cho người đàn ông mà tôi không thèm, đắc ý như vậy sao? Ừ, chúc mừng cô nhặt rác thật vui vẻ!”","“Cô!” An Tình bị Tô Thu Quỳnh làm cho tức giận đến mức không nói được gì, vốn dĩ cô ta muốn khoe khoang, ra uy với Tô Thu Quỳnh, không ngờ tất cả những thứ cô ta vất vả lắm mới có được, lại bị Tô Thu Quỳnh hạ giá đến mức không đáng một xu!"]