["<br>Hách Trung Văn đứng ngơ ngác tại chỗ, môi mấp máy, một lúc lâu mới tìm lại được giọng nói của mình.<br>Trong mắt anh ta ngập tràn buồn bã, nhưng anh ta vẫn cầm cự, cố gắng nở nụ cười.<br>Anh ta giả bộ hỏi Nhan Nhã Tịnh bằng giọng điệu nhẹ nhàng: “Chị đại, em đang nói đùa với tôi đúng không? Chị đại, trò đùa này của em chẳng vui chút nào hết.”<br>“Hách béo, tôi không hề đùa với cậu.”<br>Vẻ áy náy dâng đầy trong mắt Nhan Nhã Tịnh, cô không đành lòng nhìn vào mắt Hách Trung Văn nên cúi đầu: “Hách béo, tôi thật sự đã thử mở lòng với cậu, nhưng tôi phát hiện mình không làm được.”<br>“Hách béo, xin lỗi.<br><br>Chúng ta vẫn là anh em tốt của nhau thôi.<br><br>Dù chúng ta không thể ở bên nhau, nhưng cậu vẫn sẽ là ba của An Bảo và An Mỹ.<br><br>Cậu có thể tới thăm chúng bất cứ lúc nào, tôi sẽ không ngăn cản cậu thực hiện quyền lợi làm ba của mình.”<br>“Chị đại, tôi không muốn làm anh em tốt với em.<br><br>Tôi muốn làm người đàn ông của em!”<br>Hách Trung Văn kích động gào lên, ý thức được mình đã quát lớn với Nhan Nhã Tịnh, anh ta vội đè thấp giọng: “Chị đại, rốt cuộc tôi không làm tốt chỗ nào? Em không thích điều gì thì thôi có thể sửa!”<br>“Chị đại, tôi bằng lòng thay đổi thành dáng vẻ em thích, em không thể cho tôi một cơ hội được sao?”<br>Hách Trung Văn đã hạ mình thấp như vậy, nỗi áy náy trong lòng Nhan Nhã Tịnh càng nhiều hơn.<br><br>Cô cực kỳ hối hận vì trước kia đã đồng ý thử đón nhận anh ta.<br><br>Nếu ban đầu cô không cho anh ta hy vọng thì Hách béo cũng không buồn bã đến mức này.<br>“Hách béo, xin lỗi, không phải cậu không tốt, mà là tôi không tốt.<br> <br><br>Tôi đã làm anh em tốt với bao nhiêu năm như vậy.<br><br>Tôi thật sự không quen với việc trở thành người yêu của cậu.”<br>Nhan Nhã Tịnh im lặng một lát, sau đó nói: “Hách béo, thà cậu tìm người con gái thật lòng yêu mình, còn hơn cứ lãng phí thời gian với tôi.<br><br>Sau này, dù cậu ở cùng với ai, cậu vẫn sẽ là ba của An Bảo và An Mỹ.<br><br>Không ai có thể thay đổi được điều này!”<br>“Chị đại, tôi không tìm người phụ nữ khác, tôi chỉ cần em! Cả đời này tôi chỉ cần em thôi!”<br>Hách Trung Văn bước tới, anh ta cố chấp ôm chặt Nhan Nhã Tịnh vào trong lòng: “Chị đại, đừng rời xa tôi được không? Cứ coi như rủ lòng thương với tôi đi.<br><br>Không có em, cuộc đời tôi không còn ý nghĩa gì nữa.”<br>Cô gỡ tay của Hách Trung Văn ra từng chút một: “Hách béo, cậu đừng như vậy! Là tôi có lỗi với cậu, nhưng tôi thật sự không muốn tiếp tục lừa người dối mình nữa.”<br>“Hách béo, xin lỗi, chúng ta vẫn nên quay lại vạch xuất phát, lại làm anh em tốt của nhau đi!”<br>Nói xong, Nhan Nhã Tịnh xoay người rảo bước, chạy lên lầu.<br>Giữa hai người họ còn có hai đứa trẻ, không thể khiến mối quan hệ trở nên quá ngượng ngùng được.<br><br>Nếu không sẽ không thể cùng đối mặt với hai đứa nhóc.<br>Nhan Nhã Tịnh biết, nhất định trong một chốc một lát Hách Trung Văn sẽ rất khó chấp nhận việc cô từ chối anh ta.<br><br>Nhưng thời gian là liều thuốc tốt nhất để xóa nhòa tất cả.<br><br><br>Chắc chắn một ngày nào đó, cô có thể chung sống hòa thuận với Hách Trung Văn.<br>Anh em tốt...<br>Hách Trung Văn nhìn theo bóng lưng của Nhan Nhã Tịnh, mỉm cười chua chát.<br>Từ ánh mắt đầu tiên nhìn thấy cô, mục đích của anh ta đã không thuần khiết.<br><br>Trước giờ anh ta chưa từng muốn cùng cô làm anh em tốt gì đó.<br>Anh ta chỉ nghĩ, còn sống thì còn nhân danh tình yêu giam cầm cô ở bên cạnh mình.<br>Chị đại, tôi sẽ không từ bỏ, chỉ cần tôi vẫn còn một hơi thở, tôi nhất định sẽ không buông tay!<br>Hách Trung Văn vừa về đến Tầm Viên thì nhận được điện thoại của Lưu Thiên Hàn, nói rằng có chuyện muốn bàn với anh ta.<br>Cánh cổng biệt thự còn chưa mở ra, Hách Trung Văn đã sang thẳng biệt thự bên cạnh của Lưu Thiên Hàn.<br>Anh ta đang định hỏi Lưu Thiên Hàn tìm mình có việc gì thì anh đã đặt giấy chứng nhận kết hôn trước mặt anh ta.<br>“Nhóc, chia tay với Nhan Nhã Tịnh đi!”<br>Nghe Lưu Thiên Hàn nói xong, Hách Trung Văn không khỏi cười cay đắng.<br><br>Ban nãy chị đại nói chia tay với anh ta, không ngờ đến cậu nhỏ cũng ép mình rời xa cô ấy.<br><br>Sao tất cả mọi người trên thế giới đều không mong hai người họ ở bên nhau chứ?<br>Ngày thường Hách Trung Văn thật sự rất sợ Lưu Thiên Hàn, nhưng vì tình yêu của mình, anh ta muốn dũng cảm một lần.<br>“Cậu nhỏ, cháu sẽ không từ bỏ chị đại! Đây là chuyện giữa cháu và chị đại, cháu mong rằng cậu đừng xen vào!”<br>Hách Trung Văn nghĩ tới điều gì đó, trong lòng không khỏi tìm được chút cân bằng: “Cậu nhỏ, chị đại cũng từ chối cậu phải không? Nếu không, cậu cũng không cần phải giấu cô ấy, xuống tay từ chỗ cháu!”<br>Ánh mắt Lưu Thiên Hàn trở nên tăm tối, Hách Trung Văn nói không sai.<br><br><br>Quả thật Nhan Nhã Tịnh không đón nhận anh, cho nên anh mới sốt sắng đuổi tất cả những người theo đuổi bên cạnh cô đi.<br>Tuy nhiên, cô là vợ anh, anh làm như vậy là lẽ đương nhiên thôi.<br><br>Đâu có người đàn ông nào bằng lòng để thằng khác thèm muốn vợ mình chứ!<br>Thấy Lưu Thiên Hàn im lặng không nói gì, chỉ có trong mắt là ngập tràn u ám, Hách Trung Văn càng chắc chắn suy đoán trong lòng mình.<br>Anh ta ngẩng đầu lên, nói với Lưu Thiên Hàn bằng vẻ cực kỳ nghiêm túc: “Cậu nhỏ, sau này cậu đừng nhắc tới chuyện bắt cháu chia tay với chị đại nữa.<br><br>Chị đại không phải là vợ cậu, cô ấy muốn đến với ai, cậu cũng chẳng có quyền can thiệp!”<br>Hách Trung Văn nói xong câu này, thở hổn hển mấy hơi liên tục.<br><br>Có trời mới biết, anh ta phải lấy bao nhiêu can đảm thì mới dám nói ra những lời bất kính như vậy với người cậu mình kính sợ nhất!<br>Mong rằng anh ta không lãng phí dũng khí, cậu nhỏ có thể đừng chia rẽ bọn họ nữa.<br>“Nhóc, Nhan Nhã Tịnh thật sự là vợ của cậu.”<br>“Gì cơ?”<br>Hách Trung Văn còn chưa thoát khỏi cơn sốc thì đã nghe thấy Lưu Thiên Hàn âm trầm nói: “Cho nên hai người nhất định phải chia tay!”<br>Hách Trung Văn trợn tròn mắt, lẳng lặng nhìn Lưu Thiên Hàn.<br><br>Vừa quay mặt thì đúng lúc liếc thấy giấy kết hôn màu đỏ ở trên bàn.<br>Anh ta ý thức được điều gì đó, run rẩy cầm giấy kết hôn lên.<br><br>Trên đó thật sự viết tên của Nhan Nhã Tịnh cùng Lưu Thiên Hàn.<br>Anh ta vẫn luôn biết năm năm trước Lưu Thiên Hàn đã đăng ký kết hôn với một người phụ nữ.<br><br>Nhưng có thế nào anh ta cũng không dám nghĩ rằng cô gái đó lại là Nhan Nhã Tịnh!<br>“Không… không thể nào!”<br>Hách Trung Văn không ngừng lẩm bẩm: “Không thể nào! Dù hai người đã kết hôn nhưng trước đó cả hai đã ly hôn rồi! Chị đại cũng nói cô ấy đã ký vào đơn ly hôn.<br><br> <br>Bây giờ cô ấy đang độc thân, dĩ nhiên cháu có thể theo đuổi chị đại!”<br>“Vẫn chưa ly hôn.” Sắc mặt Lưu Thiên Hàn trầm tĩnh như nước: “Cậu đã xé đơn ly hôn rồi!”<br>Vẫn chưa ly hôn!<br>Vẫn chưa ly hôn!<br>Hách Trung Văn biết, trước giờ Lưu Thiên Hàn không bao giờ nói dối.<br><br>Anh nói rằng chưa ly hôn thì đúng là như vậy.<br>Anh ta đi ra khỏi biệt thự của Lưu Thiên Hàn, tới thẳng quán bar.<br><br>Hách Trung Văn vẫn không muốn tin rằng cậu nhỏ và Nhan Nhã Tịnh là vợ chồng.<br>Anh ta uống hết ly này đến ly khác, thật sự cảm thấy có một số chuyện đã được ông trời định sẵn rồi.<br>Nhan Nhã Tịnh bị người ta tính kế, sinh ra hai đứa trẻ một trai một gái kia lại là con của cậu nhỏ.<br><br>Người mà cô mơ màng kết hôn cũng là cậu nhỏ luôn.<br>Duyên phận nhiều như vậy lại rơi hết lên hai người họ.<br><br>Họ mới là một cặp trời sinh!<br>Anh ta xen vào giữa hai người họ, còn cố ý mạo nhận là ba ruột của hai đứa trẻ, thật giống như tên nam phụ ác độc, trở thành một trò đùa nực cười nhất!<br>Nhưng mà phải làm sao đây? Anh ta quá yêu Nhan Nhã Tịnh, yêu đến mù quáng.<br><br>Rõ ràng biết ông trời đã an bài nhưng anh ta vẫn muốn đấu tranh.<br><br>Rõ ràng biết hành vi của mình vừa vô liêm sỉ lại vừa nực cười, nhưng anh ta vẫn muốn tiếp tục phạm sai lầm!<br>“Tôi sẽ không từ bỏ, tôi sẽ không buông tay đâu...”<br>Hách Trung Văn lại uống cạn thêm một ly rượu, chỉ cảm thấy trước mắt mình trời đất đã quay cuồng.<br>Anh ta đang định lấy thêm một ly nữa thì một bàn tay nhỏ mềm mại, ấm áp đã nắm chặt lấy tay Trung Văn: “Hách béo, tối nay, hãy để em trở thành người phụ nữ của anh nhé!”.<br><br>"]