[" ","CHƯƠNG 425","May mà điều bác sĩ nói không phải là câu nói đó.","Bác sĩ nói: “Bệnh nhân đã qua cơn nguy kịch.”","Nghe thấy bác sĩ nói như vậy, Nhan Nhã Tịnh suýt chút nữa bật khóc vì sung sướng.","Nhan An Mỹ bây giờ vẫn đang ngủ. Trong phòng bệnh VIP, Nhan Nhã Tịnh đang nắm chặt bàn tay nhỏ nhắn của con gái, cục cưng của cô vẫn còn sống, tốt quá rồi.","Thực ra, hạnh phúc thật sự rất đơn giản, Nhan Nhã Tịnh cảm thấy những người cô quan tâm nhất đều bình an hạnh phúc, có hơi thở, có nhịp đập. Đối với cô, đó chính là niềm hạnh phúc ấm áp nhất.","Lưu Diễm Mai đứng bên cạnh giường, bà nhìn khuôn mặt nhỏ nhắn tái nhợt của Nhan An Mỹ, không ngừng lau nước mắt.","Bà đã cho người đi tìm Khâu Mỹ Duyên, nhưng những người bà cử đi báo lại, họ đã tìm ra thông tin của tất cả những người tên Khâu Mỹ Duyên khắp cả nước rồi, nhưng những người đó, cho dù xét về tuổi tác hay ngoại hình đều không giống với người tên Khâu Mỹ Duyên bỏ thuốc vào trong bánh ngọt kia.","Khâu Mỹ Duyên đã sử dụng thẻ căn cước giả, vì thế việc tìm kiếm cô ta khó như mò kim đáy bể.","Nhan Nhã Tịnh mơ hồ cảm thấy rất có thể người chỉ thị Khâu Mỹ Duyên bỏ thuốc hai cục cưng của cô lần này là Nhan Vũ Trúc.","Nhưng cô cũng không hoàn toàn chắc chắn, cô lo vẫn còn người khác muốn làm hại hai đứa con cô. Vì vậy, cô phải nghĩ cách để tìm ra Khâu Mỹ Duyên, tìm ra kẻ đứng sau cô ta.","Nhìn thấy Nhan An Mỹ tiều tụy như vậy, trong lòng Nhan Nhã Tịnh vô cùng đau lòng. Cô nắm lấy bàn tay nhỏ bé của con gái, vành mắt không nhịn được ướt đẫm.","Cảm nhận được độ ẩm tràn ra nơi khóe mắt, Nhan Nhã Tịnh đưa tay muốn lau giọt nước mắt đó đi.","Bàn tay cô còn chưa chạm tới khóe mắt thì đã nghe thấy giọng nói của Nhan An Mỹ.","“Mẹ ơi, đừng khóc…”","Nghe giọng nói của Nhan An Mỹ thật sự rất yếu ớt, nhưng trong mắt Nhan Nhã Tịnh, đó vẫn là âm thanh tự nhiên trong trẻo nhất.","Nhan An Mỹ gắng sức đưa tay ra, muốn lau đi giọt nước mắt trên khóe mắt Nhan Nhã Tịnh. Nhưng cô bé thật sự không còn chút sức lực nào cả, chỉ đành thu tay lại.","Vừa được rửa ruột xong, cơ thể Nhan An Mỹ lúc này thực sự rất khó chịu. Nhưng cô bé không muốn nhìn thấy Nhan Nhã Tịnh lo lắng như vậy.","Cô bé cố cong khóe môi lên, nở nụ cười thật tươi với Nhan Nhã Tịnh: “Mẹ đừng khóc, bé cưng không khó chịu chút nào! Mẹ ơi, bé cưng thích nhìn thấy mẹ cười nhất!”","Nhìn thấy Lưu Diễm Mai và Tô Thu Quỳnh cũng đang lau nước mắt, Nhan An Mỹ vội vàng nói: “Dì Thu Quỳnh, bà nội, hai người đừng khóc nữa, bé cưng không thích nhìn thấy mọi người khóc.”","Nghe thấy Nhan An Mỹ nói vậy, nước mắt Lưu Diễm Mai càng rơi nhiều hơn, Tô Thu Quỳnh nghẹn ngào không thành tiếng. Nhan Nhã Tịnh quay mặt sang một bên, luống cuống muốn lau đi giọt nước mắt đang tuôn trào nơi khóe mắt.","Động tác của Lưu Thiên Hàn còn nhanh hơn cả Nhan Nhã Tịnh, anh đưa tay ra nhẹ nhàng lau đi những giọt nước mắt trên khóe mắt của cô.","Anh nhẹ nhàng vỗ vai Nhan Nhã Tịnh: “Nhan Nhã Tịnh, em đừng khóc, em như thế này An Mỹ sẽ rất đau lòng.”","Lưu Thiên Hàn dừng lại một chút, nói thêm một câu: “Anh cũng rất đau lòng.”","Lưu Diễm Mai đang khóc cũng nghe thấy giọng nói của Lưu Thiên Hàn. Bà ngẩng mặt lên, nhìn anh chằm chằm như thể không quen biết anh.","Dù thế nào bà cũng không ngờ được em ba luôn lạnh lùng của mình lại có thể dịu dàng và ân cần với một người phụ nữ như vậy.","Quả thực, tình yêu sẽ khiến một người trở nên không giống với bản thân ban đầu.","Xem ra, con trai bà thực sự không có cơ hội trong cuộc chiến tranh giành tình cảm này rồi."]