[" ","CHƯƠNG 49","“Thiên Hàn, anh tin em đi, hôm nay chúng ta vẫn sẽ đăng ký kết hôn đúng không?” Nhan Vũ Trúc nước mắt rưng rưng, làm bộ đáng yêu đáng thương nhìn Lưu Thiên Hàn.","“Nhan Vũ Trúc, tôi có bệnh thích sạch sẽ.”","Trong mắt Lưu Thiên Hàn tràn đầy sự chán ghét, giọng nói đều đều đã hoàn toàn dồn cô ta vào con đường chết.","Lưu Thiên Hàn không yêu Nhan Vũ Trúc, cô ta có lằng nhằng với ai thì anh cũng không ghen tuông, nhưng nhớ lại thời gian năm năm trước mình lại chạm vào người phụ nữ trắc nết như thế khiến Lưu Thiên Hàn cảm thấy buồn nôn.","Anh kết hôn với Nhan Vũ Trúc chỉ vì đúng lúc anh đang cần một người phụ nữ, mà Nhan Vũ Trúc là người duy nhất anh chạm vào, cô ta lại còn giao tấm thân trinh nguyên của mình cho anh.","Bây giờ xem ra cái gọi là trinh nguyên lại dơ bẩn hơn bất cứ ai.","“Thiên Hàn à, không phải như vậy! Không phải như vậy đâu! Là có người cố tình hãm hại em! Em vô tội!” Hốc mắt Nhan Vũ Trúc đỏ hoe, đôi mắt long lanh ánh nước chớp chớp, cứ như thể mình rất oan ức.","“Nhan Vũ Trúc, tôi sẽ ép chuyện hôm nay xuống, giữa hai chúng ta coi như chấm dứt.” Cô ta đã cứu anh một lần, anh đưa cô ta lên vị trí cao nhất và giúp giải quyết vụ scandal hôm nay, xem như không ai nợ ai nữa.","Nhan Vũ Trúc lập tức trợn trừng mắt. Chấm dứt?","Ý anh là, từ nay về sau anh sẽ bỏ mặc cô ta?","Nhan Vũ Trúc kìm nén nước mắt, ra sức lắc đầu: “Không! Thiên Hàn à, anh không thể bỏ mặc em được! Em yêu anh, không có anh em không thể sống nổi!”","“Nhan Vũ Trúc, xin hỏi cô từng có bao nhiêu người bạn trai? Lần nhiều nhất cô đồng thời qua lại với bao nhiêu người?”","“Nhan Vũ Trúc, cô đã phá thai bao nhiêu lần? Lần đầu tiên cô đi khách sạn với đàn ông là khi nào?”","“Nhan Vũ Trúc, trong fan hâm mộ cô có rất nhiều học sinh tiểu học, đời tư của cô hỗn loạn như vậy, không sợ sẽ dạy hư học sinh tiểu học sao?”","…","Phóng viên vẫn đang không ngừng ép hỏi Nhan Vũ Trúc. Cô ta dùng sức ôm lấy đầu: “Đừng hỏi nữa! Các người đừng hỏi nữa! Tôi không làm! Tôi thực sự không làm mấy chuyện như vậy! Tôi là một người trong sạch, tại sao các người đều muốn bêu xấu tôi!”","“Cây ngay không sợ chết đứng, Nhan Vũ Trúc, nếu cô thật sự chưa từng làm, sao lại sợ chúng tôi nói chứ?”","“Đúng vậy, một chân còn đạp nhiều thuyền, ghê tởm chết đi được!”","Từ đầu đến cuối, nét mặt của Lưu Thiên Hàn đều không hề thay đổi. Anh nhấc mí mắt, trên người toát ra sức mạnh khiến người ta không thể không đầu hàng.","Anh không quát nạt, cũng chưa hề nói ra bất kỳ lời uy hiếp nào, nhưng những phóng viên bị anh đảo mắt qua đều ngậm miệng lại một cách lạ thường.","Đôi mông mỏng khẽ mấp máy, giọng nói của Lưu Thiên Hàn lạnh lẽo giống như tuyết rơi trong ngày mùa đông: “Các người về trước đi!”","“Chuyện này…”","Các phóng viên đưa mắt nhìn nhau, thật ra thì bọn họ còn có nhiều chuyện muốn hỏi Nhan Vũ Trúc, nhưng Lưu Thiên Hàn ra tay rất đáng sợ, họ không dám chạm vào giới hạn của anh. Các phóng viên suy nghĩ một lát, vẫn quyết định không ở lại đây ngáng đường anh nữa."]