["<br>Lưu Thiên Hàn không có lập tức lên tiếng, ánh mắt của anh nhìn chằm chằm bó ‘hoa hồng đen’ bên cạnh Nhan Nhã Tịnh, ánh mắt lạnh lão đó, nước nhỏ thành băng, gần như đông băng ‘hoa hồng đen’ thành hoa hồng băng.<br><br>Vừa nhìn bó hoa hồng đen này thì Lưu Thiên Hàn biết đây là thủ pháp của Hách Trung Văn.<br><br>Cũng chỉ có tên trẻ con như Hách Trung Văn mới thích tặng một bó hoa to cho phụ nữ.<br><br>Đáng tiếc, Nhan An Bảo và Nhan An Mỹ đều dị ứng với phấn hoa, cho dù Hách Trung Văn ân cần tặng hoa, hoa hồng đen này cũng chỉ có thể bị Nhan Nhã Tịnh cho vào lãnh cung.<br><br>Nhưng cho dù bó hoa hồng đen này sẽ bị Nhan Nhã Tịnh cho vào lãnh cung, vợ của mình bị người đàn ông khác tặng hoa, trong lòng Lưu Thiên Hàn vẫn không thoải mái.<br><br>Anh ta từ từ thu hồi ánh mắt từ trên bó hoa hồng lớn đó: “Cao Đại, ngoài hoa ra, phụ nữ còn thích cái gì?”<br>“Hả?” Cao Bắc Vinh có sao cũng không ngờ Lưu Thiên Hàn luôn tự cao tự đại lại hỏi anh ta vấn đề như này nên không khỏi sững người.<br><br>Sau khi phản ứng lại, anh ta vội vàng trưng ra dáng vẻ thân trinh trăm trận nói với Lưu Thiên Hàn: “Lưu Thiên Hàn, vấn đề này cậu hỏi tôi, coi như là hỏi đúng người rồi! Phụ nữ đương nhiên điều thích trang sức rồi! Cô gái nào có thể kháng cự được trang sức sáng lấp lánh chứ! Lưu Thiên Hàn, tôi bảo đảm, nếu cậu bây giờ tặng cho chị dâu Cửu một viên kim cương, chị dâu Cửu nhất định sẽ ném bó hoa hồng đi mà lao vào vòng ôm của cậu!”<br>“Cô ấy sẽ không.<br> <br><br>” Lưu Thiên Hàn nói chắc nịch, nếu một viên kim cương thì có thể lừa được cô thì anh không cần tốn nhiều tâm tư kêu Nhạc Dũng giúp anh đặt ra kế hoạch theo đuổi vợ gì đó.<br><br>Có điều, kết hôn nhiều năm như vậy, anh quả thật chưa từng tặng cho cô một món quà gì ra hồn, tặng kim cương, ừm, chủ ý này, ngược lại cũng không tồi.<br><br>“Sẽ không sao?” Cao Bắc Vinh vặt kiệt nơron não tiếp tục nghĩ: “Vậy chúng ta nên tặng chị dâu Cửu cái gì? Tôi thật sự nghĩ không ra có thứ gì mà lấy lòng được phụ nữ hơn trang sức.<br><br>”<br>Cao Bắc Vinh cho rằng đề nghị vừa rồi của mình đã định sẵn sẽ bị Lưu Thiên Hàn loại bỏ, ai ngờ, một giây sau thì anh cầm điện thoại đi sang một bên gọi điện cho Nhạc Dũng, bảo anh ta mang viên kim cương hồng mà anh đã đấu giá được trong một buổi đấu giá ở Pháp lần trước.<br><br>Cao Bắc Vinh cười thầm trong lòng, Lưu Thiên Hàn, quả thật là trẻ con dễ dạy.<br><br>Nhan Vũ Trúc vốn là muốn kết nối tình cảm với Lưu Thiên Hàn, nhưng cô ta đứng ở đây giống như cái cột điện lâu như vậy, Lưu Thiên Hàn không thèm liếc nhìn cô ta, trong lòng cô ta không chịu được, suy nghĩ một chút thì lặng lẽ quay lại đoàn làm phim.<br><br>Cô ta cầm kịch bản, lén liếc nhìn Lưu Thiên Hàn, anh rất có thiện cảm đối với Nhan Nhã Tịnh, đến đoàn làm phim cũng là vì Nhan Nhã Tịnh, vậy cô ta hôm nay để anh nhìn cho rõ, Nhan Nhã Tịnh rốt cuộc là một thứ quê mùa không xứng tầm!<br><br>Nhan Vũ Trúc ghé sát tai của Rose nói vài câu, sau khi Rose nghe xong, lập tức cười tươi! <br>Tổ biên kịch của “Thịnh Thế Y Phi” không phải hiểu quá rõ về trung y, rất nhiều phương thuốc đều là tìm trên google, Nhan Nhã Tịnh kiểm tra ra không ít sai sót.<br><br>Sửa chữa từng lỗi sai này là một lượng việc không nhỏ, cộng thêm Nhan Nhã Tịnh còn phải giúp chuẩn bị đạo cụ liên quan tới thuốc, khoảng thời gian này, cô rất bận.<br><br>Nhan Nhã Tịnh cố gắng tập trung tinh thần của mình vào kịch bản trước mắt, nhưng cô vẫn không nhịn được mà lén liếc nhìn về phía Lưu Thiên Hàn.<br><br>Lưu Thiên Hàn luôn ở bên đó, anh chắc là đang đợi Nhan Vũ Trúc.<br><br>Nhan Nhã Tịnh cụp mắt, cô cười tự giễu, cô không có tự mình đa tình là đúng rồi, người đàn ông cao không vớt tới như cậu Lưu, quả thật sẽ không nhìn trúng cô.<br><br>Mọi người trong đoàn làm phim đều cho rằng Lưu Thiên Hàn là tới xem tình hình Nhan Vũ Trúc quay phim, sau khi xem xong thì rời đi, điều nằm ngoài dự liệu của mọi người là Lưu Thiên Hàn lại đợi cả nửa ngày ở bên ngoài đoàn làm phim.<br><br>Ánh mắt của mọi người trong đoàn làm phim nhìn sang Nhan Vũ Trúc thì càng thêm ngưỡng mộ, trước đó không ít người còn cảm thấy, cho dù Nhan Vũ Trúc và Lưu Thiên Hàn xảy ra tin đồn, Nhan Vũ Trúc cũng chưa chắc có thể gả vào hào môn như nhà họ Lưu.<br><br><br>Bây giờ xem ra, Lưu Thiên Hàn quan tâm Nhan Vũ Trúc như vậy, cô ta trở thành bà Lưu chẳng qua là chuyện một sớm một chiều.<br><br>Mấy lãnh đạo cấp cao trong đoàn làm phim như mấy người Phó Thạnh cũng muốn nhân cơ hội nói vài câu với Lưu Thiên Hàn, nhưng khí thế của Lưu Thiên Hàn quá mạnh mẽ, dáng vẻ lạnh lùng xa cách người vạn dặm, bọn họ thật sự không có cản đảm đi tới giao lưu tình cảm với anh.<br><br>Buổi chiều khi tan tầm, Nhan Nhã Tịnh đến phòng nghỉ của đoàn làm phim lấy túi và áo khoác thì định về nhà chơi với hai con.<br><br>Ai ngờ, cô vừa cầm túi của mình lên thì Dương Mai không khỏi thốt lên.<br><br>“Đoạn phim của chúng ta có kẻ trộm!”<br>Nghe thấy tiếng của Dương Mai, ánh mắt của mọi người đồng loạt nhìn qua.<br><br>Đối với một đoàn làm phim mà nói, có kẻ trộm thật sự không phải là một chuyện nhỏ, nhất là đoàn làm phim cổ trang được đầu tư lớn như bọn họ.<br><br>Trong đoàn làm phim, có rất nhiều đạo cụ giá trị, nếu trong đoàn làm phim có người tay chân không sạch sẽ, đoàn làm phim rất dễ chịu tổn thất không cần thiết.<br><br>Cho nên đoàn làm phim bây giờ, cực kỳ căm ghét kẻ trộm, trong đoàn làm phim nếu phát hiện kẻ trộm, đuổi việc là nhẹ, phần lớn đều sẽ chọn báo cảnh sát.<br><br>“Mai, chuyện gì vậy? Cô sao lại đột nhiên nói đoàn làm phim của chúng ta có kẻ trộm?” Trịnh Kiều và Dương Mai có quan hệ không tồi, cô ta nhìn Dương Mai hỏi với vẻ quan tâm.<br> <br><br>“Đúng thế Mai, đoàn làm phim của chúng ta khoảng thời gian này luôn chung sống hòa thuận, sao lại có kẻ trộm!” Rose liếc nhìn Nhan Nhã Tịnh, sau đó nói với Dương Mai.<br><br>Tôn Lệ vẫn là rất công bằng công chính, cô ta lạnh lùng liếc nhìn Dương Mai, trong mắt mang theo sự phủ nhận rõ ràng: “Dương Mai, không có chứng cứ, không thể nói linh tinh được đâu! Tôi rất thích bầu không khí hiện nay của đoàn làm phim của chúng ta, tôi không hy vọng vì vài câu nói của ai đó, ảnh hưởng đến hòa khí của đoàn làm phim chúng ta!”<br>“Chị Tôn, em không nói linh tinh, đoàn làm phim của chúng ta thật sự có kẻ trộm!” Dương Mai mặt mày ấm ức: “Nhẫn của em không thấy nữa, đây là quà cậu Giang tặng cho em, hơn 15 tỷ.<br><br>”<br>“Nhẫn của cô luôn đeo trên tay, ai có thể lấy trộm nhẫn của cô?!” Tôn Lệ không thích Dương Mai cả ngày chỉ muốn bám lấy phú hào, không nhịn được mà mở miệng nói.<br><br>“Chị Tôn, trước khi em quay phim đã tháo nhẫn ra! Chúng ta là quay phim cổ trang, trên tay em đâu thể đeo chiếc nhẫn kim cương to như thế, như thế không phải là đợi bị lộ tẩy hay sao!” Dương Mai lo lắng lục tìm túi của mình: “Em rõ ràng tháo chiến nhẫn rồi để vào túi của mình, sao lại không thấy đâu nữa!”<br>“Đúng rồi, sáng sớm hôm nay em cũng nhìn thấy Mai tháo nhẫn để vào trong túi của cô ấy, theo lý mà nói nhẫn đâu thể mọc chân, không thể tự dưng không thấy đâu được!” Trịnh Kiều nói rất chắc nịch: “Đoàn làm phim của chúng ta nhất định có kẻ trộm! Chị Tôn, chị nhất định phải làm chủ cho Mai, tìm ra kẻ trộm đáng hận đó!”<br>“Chị Tôn, chị giúp em đi, chiếc nhẫn của em là phiên bản giới hạn của Mystery, nếu thật sự không tìm lại được, em sẽ đau lòng chết mất!” Dương Mai kéo cánh tay của Tôn Lệ mà làm nũng: “Chị Tôn, giúp em đi.<br><br>”<br>Rose rất chu đáo mà đưa ra đề nghị: “Chị Tôn, phòng nghỉ này của chúng ta nhiều người như vậy, chỉ cần kiểm tra túi của mọi người, chắc chắn có thể tìm ra kẻ trộm!”<br>Nhan Nhã Tịnh vừa ngẩng mặt lên thì lại chạm vào ánh mắt không có ý tốt của Rose, đột nhiên, cô cảm thấy túi của mình giống như một củ khoai nóng bỏng tay, cô có một loại dự cảm rất mãnh liệt, chiếc nhẫn của Dương Mai, nhất định ở trong túi của cô!.<br><br>"]