["<br>Người đàn ông kia một tay cầm rắn độc, một tay chỉ vào Nhan Nhã Tịnh, “Nếu không phải tình cờ tôi biết bắt rắn, bắt lấy con rắn cạp nia này khỏi người cô Dương Mai kịp thời thì chỉ sợ lúc này trên người cô Dương Mai không chỉ có một vết thương thôi đâu!”<br>Nếu chỉ có một mình Dương Mai chỉ trích Nhan Nhã Tịnh, có lẽ người khác sẽ không tin lời cô ta, nhưng bây giờ người đàn ông này cũng nói thấy Nhan Nhã Tịnh thả rắn cắn Dương Mai, không ít người cũng bắt đầu tin vào lời của Dương Mai.<br>Rose bước lên một bước, đánh mắt liếc nhìn Nhan Nhã Tịnh: “Nhan Nhã Tịnh, thói quen thả rắn cắn người của cô nhiều năm rồi vẫn không thay đổi nhỉ?”<br>Không đợi Nhan Nhã Tịnh lên tiếng, Rose đã nói tiếp: “Có thể mọi người không biết, nhưng tôi và Nhan Nhã Tịnh đã từng là bạn học, cô ta làm bao nhiêu chuyện tốt, tôi đều thấy rõ ràng.<br><br>Lúc đại học, Nhan Nhã Tịnh ỷ vào việc mình biết bắt rắn, người ta vừa mới chọc cô ta là cô ta sẽ nghịch ngợm, thả rắn vào chăn người ta!”<br>“Tôi còn tưởng qua nhiều năm như vậy, cô ta đã có thể sửa được tật xấu này, nhưng không ngờ bây giờ lại càng nặng thêm! Trước đây chỉ dạy dỗ người ta thôi, rắn mà cô ta thả ra không phải là rắn độc, còn bây giờ lại thả rắn độc ra cắn người!”<br>Rose là người đại diện của Nhan Vũ Trúc, có địa vị rất cao trong giới giải trí, cô ta vừa mở miệng nói như vậy, tình thế đã lập tứ xoay chuyển.<br>Rose là bạn học của Nhan Nhã Tịnh, cô ta sẽ biết được chút chuyện quá khứ của Nhan Nhã Tịnh, lời cô ta nói chắc chắn đáng tin!<br>Chưa kể, với địa vị ở giới giải trí của Rose, quả thật cô ta không cần nói dối, cố ý hãm hại Nhan Nhã Tịnh làm gì cả.<br>“Sao lại có thể thả rắn cắn người chứ? Cho dù không vừa mắt với người ta cũng không thể lấy mạng người ta được! Thật quá đáng!”<br>“Đúng vậy, cô ta có cậu Hách chống lưng, nhưng cũng không thể không coi mạng người ra gì như vậy chứ!”<br>“Thật là.<br><br>Sao cậu Hách có thể thích một người phụ nữ lòng dạ rắn rết như vậy?”<br>Nghe người xung quanh bàn luận sôi nổi, Nhan Vũ Trúc vừa lòng cười: “Nhã Tịnh, em làm thế này đúng là quá đáng rồi.<br> <br><br>Em nghịch ngợm chút thôi thì không nói làm gì, nhưng sao có thể thả rắn độc ra cắn người được chứ!”<br>Nhan Vũ Trúc bày ra dáng vẻ một người chị tốt: “Xin lỗi, tôi thay mặt Nhã Tịnh xin lỗi mọi người, là tôi không tốt, không dạy bảo được em gái mình, để nó làm ra loại chuyện như vậy.<br><br>Dương Mai, xin lỗi! Nhà họ Nhan chúng tôi sẽ bồi thường gấp đôi cho vết thương của cô!”<br>Nhan Vũ Trúc nói vậy khiến tình thế hoàn toàn thay đổi.<br>Nhan Vũ Trúc là ai?<br>Là chị ruột của Nhan Nhã Tịnh, là ảnh hậu quốc tế!<br>Người có địa vị như cô ta, đương nhiên lời nói ra phải chắc như đinh đóng cột.<br><br>Huống chi, cô ta còn là chị ruột của Nhan Nhã Tịnh, lời nói của cô ta không thể nào là giả được!<br>Mọi người hết nhìn Nhan Nhã Tịnh rồi lại nhìn Nhan Vũ Trúc, đúng là rồng sinh chín con, mỗi con mỗi khác.<br><br>Nhan Vũ Trúc cao quý hào phóng, đạo đức tốt như vậy, sao lại có một đứa em gái lòng dạ ác độc thế này chứ!<br>Nhất là những người phụ nữ trong đoàn phim, nhìn thấy con rắn cạp nia thè lưỡi trong tay người đàn ông kia đều thầm rùng mình.<br>May mà rắn cạp nia đó chỉ cắn Dương Mai, nếu cắn các cô thì chết chắc luôn rồi!<br><br>Hôm nay Nhan Nhã Tịnh chỉ thả rắn cắn Dương Mai, ai biết ngày mai sẽ thả rắn cắn ai chứ!<br>Khối u ác tính như vậy, dù là sinh con cho cậu Hách thì bọn họ cũng không thể khoan dung để người này ở lại đoàn phim!<br>Trịnh Kiều dẫn đầu mọi người lên tiếng, cô ta đánh mắt nhìn Tôn Lệ, rất bất mãn nói: “Chị Tôn, giờ chị còn che chở Nhan Vũ Trúc được nữa không? Làm thế này là phạm pháp, loại người như vậy tuyệt đối không thể ở lại đoàn phim của chúng ta!”<br>“Đúng vậy đấy, chị Tôn.<br><br>Lỡ như cô ta thà rắn cắn người thì sao đây? Chị Tôn, nhất định phải cút khỏi đoàn phim của chúng ta!” Cao Trúc lau son, không cam lòng yếu thế mà nói.<br>Nhan Nhã Tịnh liếc nhìn Trịnh Kiều và Cao Trúc, trong lòng không khỏi cười khẩy.<br><br>Những người này vì muốn lấy lòng Nhan Vũ Trúc mà ngay cả thể diện cũng không cần!<br>Đương nhiên, ghê tởm nhất vẫn là Nhan Vũ Trúc, cả ngày cứ thích bày ra bộ dáng nữ thần cao quý.<br><br>À, cô ta còn thích giả làm chị gái tốt của cô nữa, diễn sâu như vậy mà cô ta không thấy buồn nôn à!<br>Nhan Nhã Tịnh không buồn nhìn sắc mặt ghê tởm của những người này.<br><br>Cô bước lên một bước, mở bao châm cứu ra, lấy một cây kim, đâm thật mạnh vào huyệt vị của Dương Mai.<br><br>“Nhan Nhã Tịnh, cô làm cái gì thế? Cứu mạng! Nhan Nhã Tịnh, cô buông tôi ra ngay!” Dương Mai điên cuồng gào thét.<br>Cô ta muốn giãy giụa nhưng bây giờ cả người cô ta mềm như bông, sức cô ta không thể thoát được khỏi Nhan Nhã Tịnh.<br>Dương Mai nhìn những nhân viên xung quanh cầu cứu: “Cứu tôi! Cứu tôi với! Nhan Nhã Tịnh muốn giết tôi.<br><br>Cô ta không chỉ muốn thả rắn cắn tôi mà còn muốn dùng kim đâm chết tôi.”<br>Rose chính nghĩa lên tiếng, “Nhan Nhã Tịnh, cô làm gì thế? Mau buông Dương Mai ra!”<br>Nhan Vũ Trúc cũng lo lắng nói: “Nhã Tịnh, em đừng làm loạn nữa, buông Dương Mai ra đi!”<br>“Cứu tôi, cứu tôi với…”<br>Dương Mai quơ tay bất lực, cầu cứu mọi người vô cùng đáng thương.<br>Dương Mai không hợp tác như vậy, Nhan Nhã Tịnh thấy hơi mất kiên nhẫn, cô lại đâm thêm một cây châm lên người Dương Mai: “Không muốn vứt cái tay này thì cứ việc la lối vớ vẩn đi!”<br>Câu uy hiếp này của Nhan Nhã Tịnh rất có tác dụng, Dương Mai tuy hơi không cam lòng nhưng vẫn im lặng.<br>Chuyện tối hôm nay, tuy là Dương Mai tìm người ra tay nhưng người đứng sau bày mưu tính kế lại là Nhan Vũ Trúc.<br>Kịch hay đã diễn đến thế này rồi, đương nhiên Nhan Vũ Trúc sẽ không để Nhan Nhã Tịnh rút lui an toàn.<br>Nhan Vũ Trúc bày ra dáng vẻ vô cùng áy náy, ngước lên nhìn Tôn Lệ: “Sản xuất Tôn, hôm nay Nhã Tịnh ở đoàn phim làm ra chuyện thế này, tôi thật sự rất xin lỗi.<br><br>Vì an toàn của nhân viên trong đoàn, tôi nghĩ, sau này Nhã Tịnh không cầm đến đây nữa.”<br>“Cô yên tâm, những tổn thất Nhã Tịnh mang đến cho đoàn làm phim tôi sẽ không mặc kệ đâu, cũng xin mọi người đừng truy cứu trách nhiệm pháp luật với Nhã Tịnh.”<br>“Chuyện này…” Tôn Lệ khó xử nhìn Nhan Nhã Tịnh.<br><br> <br>Tuy trong thâm tâm cô ta rất tán thưởng Nhan Nhã Tịnh, cũng không tin Nhan Nhã Tịnh sẽ làm ra chuyện này, nhưng bây giờ chứng cứ đã bày ra trước mặt, cô ta cũng không có cách nào che chở Nhan Nhã Tịnh tiếp được.<br>Nhan Nhã Tịnh phong bế mấy huyệt đạo của Dương Mai, tam thời không cho độc tính khuếch tán.<br><br>Sau khi làm xong tất cả, Nhan Nhã Tịnh ung dung đứng dậy.<br><br>Cô nghiêng mặt, như cười như không nhìn Nhan Vũ Trúc: “Nhan Vũ Trúc, chị lo nghĩ cho tôi thật đấy.<br><br>Tôi có nên cảm thấy may mắn vì đã có một người chị tốt như chị không?”<br>“Nhã Tịnh, đừng quậy nữa! Hôm nay em suýt gây án mạng rồi.<br><br>Cho dù không thích Dương Mai thì em cũng không thể lấy tính mạng của người khác ra đùa giỡn chứ?” Nhan Vũ Trúc hệt như một người chị tốt, lời nói dạy dỗ Nhan Nhã Tịnh rất thấm thía.<br>Nhan Vũ Trúc khựng lại một thoáng rồi nói tiếp với Nhan Nhã Tịnh: “Nhã Tịnh, mau xin lỗi Dương Mai đi!”<br>Nghe thấy Nhan Vũ Trúc nói như vậy, Dương Mai cũng tức giận uể oải cất tiếng: “Nhan Nhã Tịnh, xin lỗi tôi ngay đi! Chuyện cô muốn giết tôi hôm nay, nể mặt Vũ Trúc, tôi sẽ không truy cứu cô về mặt pháp luật, nhưng cô phải cút ra khỏi đoàn phim của chúng tôi!”<br>“Không được! Chỉ xin lỗi trực tiếp thì quá dễ cho cô ta!” Trịnh Kiều kiêu căng liếc nhìn Nhan Nhã Tịnh: “Nhan Nhã Tịnh, cô phải quay một đoạn video, thừa nhận hành vi độc ác của mình trước mặt mọi người trên mạng.<br><br>Xin lỗi Dương Mai, trả lại công bằng cho Dương Mai!”<br>Cô ta mở camera trên di động rồi nhắm thẳng vào Nhan Nhã Tịnh: “Nhan Nhã Tịnh, bây giờ cô có thể hối lỗi về hành vi độc ác của mình được rồi!”.<br><br>"]