["Triệu Hùng cùng ngồi trò chuyện một lúc, đến lúc quay trở về, phát hiện Vân Nhã đã tới.","Anh thấy Vân Nhã và Cách Hoa còn có Hà Ngọc Kỳ tụ lại một chỗ, líu ríu trò chuyện gì đó, thì không qua đó, mà đi đến bên cạnh vợ Lý Thanh Tịnh, hỏi: \"Thanh Tịnh, sao Tiểu Nhã lại tới đây?\"","\"Là em gọi cô ta đến!\" Lý Thanh Tịnh nói.","Triệu Hùng nghe vậy nhíu mày, bóc phốt: \"Anh và Tiểu Nhã đi gần nhau, em lại nghi thần nghi quỷ. Vậy còn gọi cô ta tới làm cái gì?\"","Lý Thanh Tịnh duỗi ngón tay ngọc nhỏ dài ra, chọc lên trán Triệu Hùng, nói: \"Cây ngay không sợ chết đứng. Chỉ cần anh không làm bậy sau lưng em, quan hệ bình thường với Tiểu Nhã, em cũng đâu có phản đối đâu. Hơn nữa, Cách Hoa và Tiểu Nhã là bạn thân, vậy nên tụi em gọi cô ta đến đây.\"","Triệu Hùng đang muốn rời khỏi, Lý Thanh Tịnh gọi anh lại, nói: \"Anh chờ một chút, em có chuyện này muốn nói với anh!\"","Triệu Hùng hỏi Lý Thanh Tịnh: \"Chuyện gì?\"","\"Tiểu Nhã sắp đi rồi, em cho phép anh đi nói chuyện với cô ta nhiều một chút.\" Lý Thanh Tịnh nói.","\"Vừa tới mà đã muốn đi rồi?\"","Lý Thanh Tịnh trợn mắt nhìn Triệu Hùng một cái, nói: \"Ý em là Tiểu Nhã muốn ra nước ngoài, có thể trong một thời gian sẽ không trở về. Cho nên, mới kêu anh đi nói chuyện với cô ta vài câu.\"","\"Tiểu Nhã muốn ra nước ngoài?\" Tin tức này, quả thực khiến Triệu Hùng kinh ngạc.","Lúc ở tỉnh Thanh Hóa, hai người cùng ở trong một khách sạn, cũng đâu có nghe Vân Nhã nói đâu!","Sao mà vừa trở về, lại muốn đi rồi?","Hơn nữa, nhà họ Vân là một trong những đối tác quan trọng hạng mục xây dựng đặc khu kinh tế mới ở tỉnh Thanh Hóa, tại sao Vân Nhã có thể đi trong lúc mấu chốt như vậy chứ?","Triệu Hùng \"ồ!\" một tiếng, biểu cảm trên mặt có chút phức tạp.","Lý Thanh Tịnh vỗ nhẹ lên cánh tay Triệu Hùng, nói: \"Qua đó nói chuyện với Tiểu Nhã một lát đi, em sẽ không ghen đâu.\"","Triệu Hùng \"ừ!\" một tiếng, chậm rãi đi về phía Tiểu Nhã, Cách Hoa và Hà Ngọc Kỳ.","Sau khi đến gần, Triệu Hùng kêu Vân Nhã một tiếng, \"Tiểu Nhã, cô qua đây một chút, tôi có chuyện muốn với cô.\"","Vân Nhã nói \"được!\" một tiếng, nhẹ gật đầu. Bước chân nhẹ nhàng, đi theo phía sau Triệu Hùng.","\"Chúng ta đến hoa viên phía sau đi dạo một chút đi!\" Triệu Hùng nói.","Vân Nhã \"ừ!\" một tiếng, yên lặng đi theo sau lưng Triệu Hùng.","Nhìn bóng lưng Triệu Hùng và Vân Nhã rời đi, Hà Ngọc Kỳ nói với Cách Hoa: \"Cách Hoa, tôi biết quan hệ của cô với Vân Nhã rất tốt, nhưng tôi không quá thích cô ta.\"","Cách Hoa cười cười, nói với Hà Ngọc Kỳ: \"Tiểu Kỳ, tôi biết cô nhanh mồm nhanh miệng, không thích che giấu lời nói. Ý cô muốn nói là, chuyện Vân Nhã thích Triệu Hùng đúng không?\"","\"Đúng vậy! Triệu Hùng người ta đã là người có gia đình, nhưng Vân Nhà còn đeo bám người ta không buông. Đây không phải không biết xấu hổ hay sao?\" Hà Ngọc Kỳ tức giận mím môi.","Cách Hoa nói: \"Mặc dù tôi chưa từng yêu đương, nhưng có câu nói nói hay lắm. Hỏi thế gian, tình là gì, mà khiến người ta thề nguyền sống chết. Thích một người, là không phân biệt tuổi tác, và anh ta có phải có gia đình rồi hay không. Tôi nghe nói, lúc Tiểu Nhã thích Triệu Hùng, lúc đó quan hệ vợ chồng giữa Triệu Hùng và chị Thanh Tịnh không tốt. Hơn nữa, cô ấy chỉ là đơn thuần thích, cũng không làm ra chuyện phá hoại hạnh phúc gia đình người khác. Cũng là một người đáng thương!\"","\"Nhưng mà...\"","Hà Ngọc Kỳ trong lúc nhất thời không biết nên nói cái gì, cuối cùng nói: \"Dù sao tôi cũng không thích phụ nữ phá hoại gia đình người khác. Với điều kiện của cô ta, muốn tìm đàn ông như thế nào mà không có, sao cứ hết lần này đến lần khác đeo bám Triệu Hùng không buông chứ?\"","\"Tôi cũng từng khuyên cô ấy rồi, nhưng cô đừng thấy Tiểu Nhã lúc chơi vô cùng buông thả. Nhưng thực chất bên trong, thật ra cô ấy rất truyền thống, xưa nay không cho người khác phái có cơ hội tiếp xúc. Ầy! Có thể Triệu Hùng chính là kiếp của cô ấy!\" Cách Hoa thở dài.","Hậu hoa viên, đình nghỉ mát.","Nơi này, trồng bát bảo cảnh thiên, hoa cúc ngũ sắc, chi quỳ thiên trúc mà Lý Thanh Tịnh thích nhất, tạo nên một biển hoa hùng vĩ.","Triệu Hùng xoay người lại, nhìn Vân Nhã hỏi: \"Nghe nói cô muốn ra nước ngoài?\"","Vân Nhã cười cười, nói: \"Đúng vậy! Bất ngờ lắm sao?\"","\"Tại sao lại đường đột như vậy?\"","\"Cũng không phải đường đột, thật ra đã suy nghĩ kỹ từ lâu rồi. Chỉ là vẫn luôn không nói cho anh biết! Nhưng tôi đã nói với Thanh Tịnh rồi.\" Vân Nhã giải thích.","Mặc dù Triệu Hùng không muốn tiến thêm một bước nữa với Vân Nhã, khỏi cho Vân Nhã càng lún càng sâu, nhưng mà không ngờ một cô gái như cô ta, vượt qua đại dương để ra nước ngoài.","\"Vừa giành được hạng mục xây dựng đặc khu kinh tế, cô muốn đi vào lúc này, vậy nhà họ Vân các cô ai gánh vác chuyện này?\" Triệu Hùng hỏi thẳng.","Cánh tay trắng nõn của Vân Nhã, chống lên cây cột của đình nghỉ mát, chiếc váy màu xanh nước biển của cô ta đung đưa theo gió.","Nhìn biển hoa ở trước mặt, thì thào nói: \"Thế giới này rời khỏi ai, hoặc là ai rời khỏi, trái đất vẫn sẽ chuyển động, mỗi ngày mặt trời sẽ mọc lên ở phía đông lặn về phía tây như bình thường. Hải Phòng dù có lớn, nhưng tôi lại nơi này, sẽ chỉ xấu hổ và đau lòng. Cho nên, ra nước ngoài có lẽ là lựa chọn tốt nhất của tôi!\"","\"Tại sao phải đi? Cha của cô chỉ có một đứa con gái là cô thôi, cô đi rồi, ai chăm sóc ông ấy đây?\"","Vân Nhã xoay người lại, đối mặt với chất vấn của Triệu Hùng, cười nói: \"Anh đây là đang muốn giữ tôi lại sao?\"","\"Cứ cho là vậy đi!\" Triệu Hùng nhẹ gật đầu.","Vân Nhã cười cười, nói: \"Đừng thấy Vân Nhã tôi bình thường thích náo nhiệt, thường xuyên ở cùng mấy vị công tử nhà giàu nổi danh kia. Nhưng chỉ cần tôi thích một người, thì sẽ chỉ thích người đó. Anh không cần phải áp lực, giữa chúng ta không xảy ra cái gì, cũng không cần anh phải chịu trách nhiệm với tôi. Thích anh, cũng chỉ là mong muốn đơn phương của tôi mà thôi. Nếu như tôi tiếp tục tiếp tục ở lại Hải Phòng, có thể sẽ bị bệnh trầm cảm mất. Cho nên, mới ra quyết định này.\"","\"Cô ra nước ngoài làm gì?\" Triệu Hùng hỏi.","Vân Nhã nói: \"Nhà họ Vân chúng tôi đi theo bước chân của anh, đã tạo dựng được chỗ đứng vững chắc ở Hà Tây rồi. Ta muốn ra nước ngoài, làm kinh doanh mới. Không muốn tiếp tục làm một thiên kim đại tiểu thư chẳng làm nên trò trống gì nữa! Anh nhìn Thanh Tịnh cô ấy ưu tú thế nào, không có thân thế bối cảnh, dựa vào chính bản thân mình, phát triển công ty lớn mạnh, tôi muốn theo kịp Thanh Tịnh.\"","\"Nhà cô đã có nhiều tiền như vậy rồi, cô còn theo đuổi chuyện này để làm gì? Lúc Thanh Tịnh người ta lập nghiệp, là bởi vì muốn tạo dựng sự nghiệp, không thể ở nhà sống an nhàn sung sướng giống cô.\"","\"Cũng chính là vì tôi sống an nhàn sung sướng đã lâu, mới phát hiện ra được mình đang lãng phí thời gian. Người mà, sinh ra trên thế giới này, khi ngồi hưởng thụ thành quả, cũng nên theo đuổi thứ gì đó.\"","“Thật sự muốn đi sao?\" Triệu Hùng nhìn chằm chằm Vân Nhã hỏi.","Vân Nhã nhẹ gật đầu.","Khóe miệng Vân Nhã nở ra một nụ cười đắc ý, khẽ hé môi son nói: \"Nếu như tôi đi, có thể khiến anh nhớ tôi một chút xíu, cũng đáng! Am sẽ nghĩ tôi chứ?","\"Tôi...\"","Triệu Hùng trong lúc nhất thời không biết nên nói cái gì cho phải.","Vân Nhã nở nụ cười xinh đẹp, nói với Triệu Hùng: \"Tôi nói đùa với anh đó, chúng ta trở về đi! Ở đây lâu quá rồi, Thanh Tịnh sẽ phạt anh quỳ trên ván giặt đồ đó.\"","Nhìn bóng lưng Vân Nhã rời khỏi, trong lòng Triệu Hùng có một chút mất mát nho nhỏ.","Anh muốn giữ Vân Nhã lại, nhưng mà không tìm được có một lý do chính đáng nào cả!"]