["Ban đêm, Triệu Hùng đãi tiệc ở nhà, mời hai bố con Diệp Trát.","Tửu lượng của anh vẫn luôn rất tốt, nhưng tối hôm đó lại uống say rồi.","Nông Tuyền đỡ Triệu Hùng vào phòng, sau đó rời khỏi.","Lý Thanh Tịnh đến gần, lấy một cái khăn mặt nhúng vào nước ấm, giúp Triệu Hùng lau khóe miệng.","Nhìn khuôn mặt thanh tú nho nhã của Triệu Hùng, gương mặt này vốn hẳn nên xán lạn, vui vẻ! Nhưng mà lúc anh ngủ, lông mày còn vẫn nhíu chặt lại, dường như trong lòng cất giấu niềm tâm sự vô hạn.","Lý Thanh Tịnh khe khẽ thở dài.","Sáng sớm hôm sau, hai bố con Diệp Trát rời khỏi Hải Phòng về thành phố Vinh rồi.","Sáng sớm Triệu Hùng thức dậy, đã ra sân luyện công để luyện công rồi.","Ba người áo đen \"Thần Bảng\" cùng nhau xuất hiện, khiến Triệu Hùng cảm thấy rất áp lực.","Cao thủ Thần Bảng đã xuất hiện, anh cần phải mau chóng tăng thực lực tu vi của mình. Chỉ có thực lực lớn mạnh, mới có thể bảo vệ người nhà của mình và người trong tộc không bị tổn thương.","Đầu tiên Triệu Hùng luyện \"Bùi Mân Kiếm Pháp\" một lần, ngay sau đó lại bắt đầu luyện võ học Thiếu Lâm.","Trong phiên bản thác ấn này của \"Thiếu Lâm Võ Công Bí Tịch\" có nhiều loại võ công phong phú.","Triệu Hùng không có khả năng mỗi loại công phu đều luyện, chỉ có thể chọn một ít công phu tương đối quan trọng để luyện.","Ngay lúc Triệu Hùng luyện tập đến say sưa, ông cụ Khổng đi tới sân luyện võ.","Triệu Hùng không dừng lại, mà luyện trọn bộ \"Không Thủ Đoạt Bạch Nhẫn\".","Anh phát hiện, của \"Không Thủ Đoạt Bạch Nhẫn\" này rất thực dụng. Một khi luyện thành, có thể nhẹ nhàng đoạt lấy binh khí của đối phương. Nếu như vậy, đối phương không còn binh khí trong tay, công phu sẽ giảm đi nhiều.","Đợi đến sau khi Triệu Hùng luyện xong, ông cụ Khổng vỗ tay, đứng bên cạnh khen ngợi: \"Không tệ! Không tệ!\"","Triệu Hùng thu lại võ công đi tới chỗ ông cụ Khổng, nói: \"Ông bạn già, tối hôm qua ông uống nhiều rượu như vậy, còn dậy sớm như vậy à?\"","\"Tiểu tử con không phải dậy còn sớm hơn hay sao! Có phải là đang châm biếm nói ông lười không?\"","\"Đâu có!\" Triệu Hùng cười cười.","Ông cụ Khổng cũng chỉ là đùa giỡn với Triệu Hùng một chút.","\"Triệu Hùng, vừa rồi ông thấy con luyện bộ công phu \"Không Thủ Đoạt Bạch Nhẫn\" này. Bộ võ công này, mặc dù xuất phát từ Thiếu Lâm, nhưng trên giang hồ có không ít người đang luyện môn công phu này. Nhưng mà, vẫn là bộ công phu này của Thiếu Lâm là chính tông nhất. Bộ công phu này, thích hợp nhất dùng ít địch nhiều. Coi trọng nhất là nhãn pháp và thân pháp, nhãn pháp và thân pháp của con, vẫn chưa được!\"","Triệu Hùng \"ồ!\" một tiếng, nhướng nhướng lông mi, hỏi ông cụ Khổng: \"Ông bạn già, có cao kiến gì không?\"","Ông cụ Khổng chỉ vào mảnh ngói trên nóc phòng, nói: \"Con luyện thị lực, phải bắt đầu từ vật cố định trước. Liếc mắt nhìn một cái, thì phải nhìn ra, tất cả có bao nhiêu mảnh ngói. Đợi sau khi luyện tập tốt vật cố định rồi, thì bắt đầu luyện vật sống. Ví dụ như, mấy con chim trên cái cây trước mặt.\"","Ông cụ Khổng nhặt một viên đá nhỏ ở dưới cái trụ lên, vung tay ném về phía đàn chim líu ra líu ríu ở phía trước cách đó không xa.","Sau khi những con chim kinh hãi, uỵch uỵch phe phẩy cánh bay mất.","Khổng Côn Bằng hỏi Triệu Hùng: \"Con có thể thấy rõ, vừa rồi có tất cả có bao nhiêu con chim bay đi không?\"","\"Chuyện này...\"","Triệu Hùng lắc đầu, thành thật trả lời nói: \"Nhìn không rõ!\"","Khổng Côn Bằng cười cười, nói: \"Vừa rồi có tất cả bảy mươi chín con chim bay đi. Cho nên nói, chiêu thức là chết, người là sống, phải học cho kỹ mới dùng được. Nếu như con chỉ là dựa vào bí tịch để luyện tập, nhiều nhất chẳng qua cũng chỉ có thể đạt tới cơ sở tiêu chuẩn. Nhưng nếu như luyện nhãn pháp và thân pháp, như vậy lại phối hợp với bộ công phu Không Thủ Đoạt Bạch Nhẫn này, ông dám đảm bảo người có tu vi thấp hơn con, binh khí trong tay bọn họ đều sẽ bị con cướp hết.\"","\"Cuồng Vân Bộ Pháp của con, đã là bộ pháp tuyệt thế rồi, thân pháp thì không cần luyện tập. Bây giờ muốn luyện tập phải là luyện tập nhãn lực, một khi nhãn lực của con luyện thành công, công phu này của con rất nhanh cũng sẽ thành công.\"","Triệu Hùng nghe xong bừng tỉnh ngộ, chắp tay cảm ơn Khổng Côn Bằng: \"Ông bạn già, cảm ơn ông!\"","\"Được rồi! Tiểu tử con đừng dùng chiêu này với ông nữa. Ngoại trừ con tự ngộ ra bộ công phu kia, những thứ khác của con hầu như đều được ông dạy rồi, ông còn không hiểu rõ con sao. Con luyện Đạt Ma Mười Tám Thủ lại cho ông xem thử, ông cảm thấy rất có hứng thú với bộ công phu này. Vừa hay, có thể chỉ điểm cho con một chú.\"","Triệu Hùng \"ừ!\" một tiếng, lại lần nữa đi ra giữa sân, có bài bản hẳn hoi bắt đầu luyện \"Đạt Ma Mười Tám Thủ\".","Theo Triệu Hùng thấy, cao thủ \"Thần Bảng\" không hổ là cao thủ Thần Bảng. Thế mà có thể một cái thì đã nhìn ra, có bao nhiêu con chim kinh hãi bay đi.","Xem ra, phải cố gắng tăng thêm nhãn lực mới được.","Sau khi luyện xong, Triệu Hùng đi đến bên cạnh Khổng Côn Bằng, chờ ông ta chỉ giáo. Kết quả, Khổng Côn Bằng không nói gì. Ngược lại hỏi anh một câu, không liên quan tí nào.","\"Đúng rồi, đêm qua con bảo ông ngồi cùng với nhà họ Diệp kia ở thành phố Vinh, bọn họ với con quen biết thế nào vậy?\" Khổng Côn Bằng hỏi.","Thế là, Triệu Hùng nói với Khổng Côn Bằng, quen biết\" Cách Hoa\" trước. Nói, Cách Hoa là bạn của Vân Nhã. Sau đó, anh vì muốn liên hợp phòng thương mại thành phố Vinh và phòng thương hộ Tân Thành, lấy giải quyết tình trạng khó khăn của thương nghiệp, bèn đi đến Vinh, làm quen gia chủ Diệp Trát nhà họ Diệp.","Sau khi nghe Triệu Hùng nói xong, Khổng Côn Bằng cau mày, nói với Triệu Hùng: \"Con nói là, nhà họ Diệp bọn họ có họ Ái Tân Giác La?\"","\"Đúng vậy! Bọn họ hậu duệ của hoàng thất nhà Lý. Không thấy con gái của Diệp Trát, tên là Cách Hoa à!\"","Theo như Triệu Hùng thấy, ông cụ Khổng tuyệt đối sẽ không bắn tên không đích.","\"Ông bạn già, sao vậy? Có vấn đề gì à?\"","\"À, không có! Ông tưởng rằng ông biết một người, có thể là nhận lầm rồi.\" Khổng Côn Bằng giải thích nói.","\"Triệu Hùng, sau này tận lực giữ một khoảng cách nhất định với nhà họ Diệp, đừng đến gần họ quá!\" Khổng Côn Bằng nhắc nhở Triệu Hùng.","\"Hả? Tại sao vậy?\" Triệu Hùng không hiểu hỏi.","Khổng Côn Bằng nói: \"Khổng Côn Bằng ông làm công tác giáo dục, đời này gặp vô số người. Nhưng mà, Diệp Trát kia, ông không nhìn ra lai lịch của ông ta. Người này lòng dạ rất thâm sâu! Nếu như con quá tin tưởng người khác, có khả năng sẽ rước họa vào thân. Phải nhớ kỹ, chỉ có biết lai lịch của đối phương, mới có thể qua lại thân thiết.\"","Triệu Hùng đổ mồ hôi lạnh khắp người.","Chẳng ai hoàn mỹ, Triệu Hùng anh cũng có khuyết điểm và tật xấu. Trên thực tế, Triệu Hùng đúng thật là đồng ý tin tưởng người khác.","Hiện tại là thời kì rối loạn, cẩn thận đề phòng vẫn là cần thiết.","Triệu Hùng chắp tay cảm ơn Khổng Côn Bằng, nói: \"Ông bạn già, cảm ơn ông dạy bảo!\"","Khổng Côn Bằng cười cười, nói: \"Khổng Côn Bằng gần như có học trò khắp thiên hạ. Nhưng mà, vẫn thích tiểu tử con nhất. Tiểu tử con thông minh hơn người, dạy một chút thì đã biết! Nào, chúng ta cùng nhau đánh vài chiêu. Không phải con nói, tỉnh Thanh Hóa xuất hiện ba cao thủ Thần Bảng hay sao? Nếu như chúng ta không khổ luyện, cẩn thận người ta đánh tới đây luôn.\"","\"Ông bạn già, ông không sợ sao?\"","Nếu như sợ, ông đã rời khỏi nơi thị phi này từ lâu rồi! Nhưng mà, tiểu tử con đã là người đứng đầu Thiên Bảng rồi, lại lấy được phiên bản thác ấn của Thiếu Lâm Võ Công Bí Tịch này, qua một thời gian, nhất định sẽ đột phá Thần Bảng. Ngược lại ông rất chờ mong đó. Cho nên, trước khi con đột phá Thần Bảng, ông sẽ không rời khỏi Ngũ Tộc Thôn đâu.\"","Triệu Hùng nghe xong vui mừng, bái Khổng Côn Bằng một cái, nói: \"Ông bạn già, cảm ơn ông!\"","\"Đừng chỉ nói suông vô dụng, đêm nay xách rượu, đến chỗ ông uống cho sảng khoái.\" Khổng Côn Bằng cười lớn nói."]