["<br>","<br>“Nào, nếu như không có ta và con thú kia, bao giờ thì nhóc mới lành vết thương? Một tuần chắc?” Lão chủ nhiệm khoa Huyết Tộc tới và nói, nhe răng cười đắc chí.<br>“Đa tạ.” Lưu Tích đáp lại một cách ngắn gọn.<br>“Vậy còn gì nữa không??” Lão già hỏi.<br>“Ông có thể trở thành sư phụ tôi không??” Lưu Tích thở dài, nói.<br>“Được chứ, ta là Lục Nhiên, là người sẽ hướng dẫn nhóc thành kẻ mạnh nhất.” Lục Nhiên đáp lại, cười vang.<br>Kể từ ngày hôm đó, không như những học viên khác trong viện đào tạo, Lưu Tích cắm rễ với ông thầy già, ngày ngày đánh nhau với quái thú, việc bị nát xương dập thịt đã trở thành một lẽ hiển nhiên.<br><br>Tốc độ hồi phục cứ nhanh dần nhanh dần, khả năng điều khiển máu càng lúc càng thành thục.<br><br>Lưu Tích không phải học lý thuyết hay kĩ năng điều khiển Dị Huyết vì hắn là một tên Thuần Huyết, đơn giản cứ cắm đầu vào tập mà thôi.<br>“Lão già, trong học viện sẽ có kì thi gì đó đúng không?” Lưu Tích hỏi.<br>“Ừ, chuẩn bị tới rồi đấy, nếu như nhóc thắng thì có thể nhận được một khoản học bổng không nhỏ đâu.” Lục Nhiên đáp lại.<br>“Ông nghĩ tôi có thể thắng không?” Lưu Tích tiếp lời.<br>Lục Nhiên cười, đã được một thời gian kể từ khi Lưu Tích theo học hắn, việc luyện tập rất suôn sẻ.<br><br>Nhưng quan trọng hơn, cái tư chất và sự liều lĩnh hiếm kẻ nào có được của Lưu Tích chính là thứ đang giúp hắn tiến bộ với tốc độ khủng khiếp.<br><br>Hắn là một viên ngọc của thời đại này và vẫn đang tự mài dũa mình.<br>“Không thể đâu.” Lục Nhiên không muốn Lưu Tích tự cao.<br>Lục Nhiên nhẩm thầm trong đầu, trình độ của Lưu Tích lúc này rơi vào khoảng bậc E.<br>Năng lực chia ra làm các cấp F, E, D, C, B, A, S, Bán Thần, Thần.<br><br> <br>Nhập môn được coi là cấp F, nếu như Lục Nhiên đã xếp hạng Lưu Tích vào bậc E, hẳn lão già này đã biết là hắn đã không còn là một tên gà mờ khóc thét trước con quái vật nữa.<br><br>Lưu Tích có thể coi là đã mạnh hơn nhiều tên Dị Huyết khác trong học viện nhưng Lục Nhiên kiên tâm không để cho đồ đệ mình kiêu ngạo.<br>“Vậy là tôi có thể thắng đúng không?” Lưu Tích nói.<br>“Thằng ngáo này, ta vừa bảo…”<br>“Hãy cùng phân tích từ “có thể”.<br><br>Nếu tôi tăng cường độ tập, chuyển chế độ tập, chạy đua cho đến ngày thi… tôi sẽ có thể thắng đúng không” Lưu Tích ngắt lời lão già Lục Nhiên.<br>Lục Nhiên hơi khựng lại vì bất ngờ.<br><br>Thằng nhóc này khá hơn lão tưởng, đúng hơn là khá hơn rất nhiều những gì lão tưởng tượng.<br>Nó đâu có mở mồm đòi nuốt bảo vật hay dược liệu.<br><br>Nó cũng chẳng thở dài và bỏ cuộc.<br><br>Nó kiên định như một cái trụ chống trời, nó sẽ phá tan mọi giới hạn hay chướng ngại cản bước nó.<br>Lưu Tích là như vậy, một kẻ ngông cuồng.<br>“Nhóc phải đề phòng bọn Hỏa Huyết, Lôi Huyết, đó là hai chủng rất mạnh, nghe nói năm nay còn có cả những tên mang khả năng đặc biệt trong huyết quản và được xếp hạt giống nhằm giật giải...!Nhưng hãy cứ nghĩ bọn chúng là những bụi cây lai tạp dựa vào hoa đẹp mà khoe khoang còn nhóc là một cái cây đã đôi chút trưởng thành và có thể chống đỡ những ngọn gió độc đầu tiên.<br><br>Thuần Huyết là gai sắc, Dị Huyết là hoa đẹp, nhóc có thể đánh nát thứ màu mè đấy mà.<br><br>Vì nhóc không sinh ra với vẻ hào nhoáng.<br><br><br>Vì nhóc có thể tự hào bởi mình đã tự trưởng thành.<br>Nhóc có thể thắng nếu tiếp tục cố gắng, chịu khó kiếm chút đỉnh để ta mua rượu giải sầu.”<br>Lực Nhiên thở dài lên xuống, lão ta muốn có một bài phát biểu khá khá chút để Lưu Tích tin rằng bản thân phải cố gắng hơn nữa.<br><br>Chứ hiện giờ, Lưu Tích đã mạnh lắm rồi.<br>“Được!” Lưu Tích bị ảnh hưởng lớn bởi lời lão già nói, khí thế hừng hực, đứng phắt dậy.<br>“Nếu muốn tập thì ta có bài cho nhóc đây.<br><br>Vào rừng đi, mỗi ngày chỉ được giết, nướng và ăn hết một con quái thú, đêm bắt buộc phải ngủ ở bãi đất trống giữ rừng.<br><br>Lặp lại liên tục như thế một tháng và nhóc sẽ đạt tới một tầm cao mới.<br><br>Nhưng ta nói trước, nếu không đủ tự tin thì đừng làm, nếu đang làm mà không chịu được thì cũng phải đi về.” Lục Nhiên lẩm bẩm, giọng trầm và nghiêm túc.<br>Lưu Tích có thể cảm thấy sự nguy hiểm chỉ qua ngữ điệu của lão già này.<br><br>Nhưng hắn không hề lưỡng lự mà nói:<br>“Hẹn một tháng sau gặp lại!! Lão già!!”<br>* * * * *<br>Lưu Tích đi trong rừng, ngay lập tức bắt gặp một con quái thú lớn.<br><br>Nhưng hắn thậm chí còn không thay đổi biểu cảm, thời gian qua đã biến hắn thành một con người hoàn toàn khác.<br><br><br>Đưa một tay sang ngang, Kim Bổng ngay lập tức bay ra từ túi áo và hạ vào tay Lưu Tích.<br>Lưu Tích siết chặt tay, đường máu dưới da hắn xuất hiện và đỏ ửng lên.<br><br>Một cú bật, một đòn gõ, cả con thú kia đã bị đánh lún xuống đôi chút và tử thương ngay tức khắc.<br>“Tiếp đến sẽ là nướng con này…” Lưu Tích buông Kim Bổng ra và mặc nó lơ lửng xung quanh mình, nói.<br>Hắn tóm lấy một chân cái xác con thú, gồng mình và lôi đi, sức nặng này đè lên vai Lưu Tích khiến những bước hắn đi lún vào mặt đất.<br><br>Mặt hắn bắt đầu tỏ ra khó chịu vì phải kéo lê thứ như này.<br><br>Lưu Tích mất ngót một buổi sáng để lôi con thú đến bãi đất trống giữa rừng.<br>Ngay sau đó, hắn bắt đầu đi gom củi để nướng con thú.<br>Rừng rộng, quái thú khắp nơi, đi đâu cũng gặp lũ súc vật canh sẵn hòng ăn thịt bất cứ lúc nào.<br><br>Hắn có thể giải quyết lũ khốn này chỉ bằng một gậy nhưng Lục Nhiên đã dặn mỗi ngày chỉ được giết một con, Lưu Tích cũng không dám trái lời.<br><br>Mãi đến khi chiều tà, hắn mới có thể gom đủ một lượng củi lớn để đốt và nướng con thú.<br>Nhưng không thể nướng cả con, gậy thì không thể lột da xẻ thịt.<br><br>Lưu Tích lại cắn vào bắp tay mình, máu chảy ra, hóa thành một thanh kiếm lớn màu đỏ thẫm.<br><br>Kiếm ban đầu rất cùn, không thể nào cắt xuyên qua da con thú nhưng Lưu Tích cố gắng tập trung hơn vào khả năng Huyết Khiển và cũng theo đó mà lưỡi kiếm sắc bén hơn.<br>Xẻ thịt xong, hắn đốt lửa từ dụng cụ đốt và bắt đầu nướng, mùi mỹ vị bay khắp cả khu rừng.<br><br>Chỉ một thoáng sau, không biết bao nhiêu quái thú thấy mùi thịt mà mò đến, bâu kín cả khu đất trống.<br>“Ta phải ăn hết con thú này, các ngươi đừng hòng tranh phần!!” Lưu Tích vừa cắn nhồm nhoàm miếng thịt vừa hét lên với lũ thú hoang.<br> <br>Mà nói chung làm màu là chính, hắn biết lũ này vẫn sẽ lao vào mà cướp bữa tối của mình.<br>Ta không được giết con nào – Hắn nhẩm trong đầu, lướt nhìn một lượt lũ quái đói ăn này.<br>Và tiếng còi khai trận đã được cất lên, một con quái thú dạng mèo nhanh như cắt lao đến những miếng thịt nướng thơm ngon.<br><br>Lưu Tích tay vẫn cầm thịt, điều khiển máu trong cơ thể hóa thành ba mũi tên xiên thẳng về phía con Miêu Yêu.<br><br>“Gràoo!” Con thú rú lên một tiếng ngắn rồi vụt chạy đi, khập khiễng vì vết thương mới.<br>Tiếp đến, liên tục lũ quái thú lao lên, Lưu Tích vẫn quyết tâm hai tay cầm từng miếng thịt mà nhai, mũi tên máu được hắn điều khiển bay vun vút như thoi đưa, xiên qua cơ thể từng con một.<br>Mãi đến khi trăng đã lên cao, con thú nướng đã được ăn sạch, Lưu Tích mới nằm xuống và bắt đầu ngủ.<br><br>Ngủ ngay giữa lũ quái thú.<br>Những con súc vật lởn vởn xung quanh kiểu: “Ngươi muốn chết thành mấy mảnh?”<br>Và bọn chúng lại lao lên, vờn Lưu Tích đang ngủ.<br><br>Nhưng không dễ dàng đến vậy…<br>Kim Bổng xuất hiện, canh chừng mọi khoảnh khắc xung quanh Lưu Tích, hoàn toàn không để bất kì con thú nào có cơ hội đụng đến hắn.<br><br>Tuy ban đầu thực sự rất chật vật mới có thể theo kịp tốc độ của lũ quái thú nhưng dần dần Kim Bổng cũng đã nhanh hơn, mạnh hơn.<br>Trong một khoảnh khắc, cả cây gậy sắt biến mất, thay vào đó là một nữ tử tóc bạch kim bước ra.<br><br>Nàng đeo một chiếc mặt nạ bạc nhưng chỉ qua hai tay thon thả vác thanh kiếm kia, ai cũng có thể nói đó không phải người thường.<br><br>Trong tay nàng là một khối vật chất dạng như kim loại lỏng biến ra muôn hình vạn trạng mà đẩy lùi lũ quái vật.<br><br>Đến khi xong việc, nữ tử biến mất, Kim Bổng lại nhẹ nhàng thu nhỏ lại rồi chui vào túi áo của Lưu Tích..<br><br>"]