["<br>","<br>“Ngươi tỉnh rồi hả?” Một giọng nói vang lên ngay khi Lưu Tích vừa mới mở mắt.<br>Hắn đang ngâm mình trong một bình máu.<br><br>Ngay khi nhận ra điều ấy, Lưu Tích đã nhảy dựng lên, hắn hoàn toàn không biết đã xảy ra chuyện gì với mình suốt khoảng thời gian bất tỉnh vừa qua.<br><br>Nhưng hiện tại hắn trần như nhộng, không thể nhảy ra ngoài một cách lỗ mãng được.<br>“Alo alo, tên phàm nhân tai lãng?” Một lần nữa, có tiếng gọi Lưu Tích.<br>Kiểu xưng hô này chắc chắn là Huyết Cổ Long, nhưng, trước mắt hắn đang là một nữ nhân tóc đen nhánh, dáng người và cả nhân dạng đều rất quen.<br><br>Đúng rồi, đó là Vũ Ngân Nhu, đó là ngoại hình của Vũ Ngân Nhu.<br><br>Nhưng Lưu Tích có thể nhận ra rất nhanh nàng có một đôi đồng tử đỏ như máu và mái tóc đen, của Ngân Nhu là tóc bạch kim với đồng tử màu xanh mát.<br>“Huyết… Cổ… Long…?” Lưu Tích hỏi bằng giọng đầy nghi vấn.<br>“Ngươi đúng là chậm hiểu, chỉ có Thuần Huyết mới có màu mắt này, ngươi không biết à!” Huyết Cổ Long buông lời, ngữ điệu như thể coi Lưu Tích bị thiểu năng trí tuệ.<br>“Ngươi là nữ?”<br>“Không, ta là sinh vật đầu tiên được tạo ra nên chưa được nghĩ đến giới tính.<br><br>Ta vô tính, biến hình thành người cũng là chuyện bình thường mà thôi.” <br>(Nào nào, tém tém lại, đâu phải lúc nào cũng có gái bu đâu?)<br>“Thế tại sao ngươi lại có nhân dạng này?”<br>“Lúc mà ta lôi ngươi về hang động này, đột nhiên cây gậy kia biến thành hình người rồi kiên quyết không cho ta đụng vào ngươi.<br><br><br>Tốn nước bọt với cô ta lắm ta mới có thể động vào ngươi, nhân tiện, ta nhìn cô ta rồi biến hình luôn.” Huyết Cổ Long đáp lại.<br>Lưu Tích cũng đã hiểu.<br><br>Nếu thế, đối mặt với một kẻ vô tính, hắn có thể tự do rồi.<br><br>Lưu Tích nhảy ra khỏi bình máu ấy, nhận ra cả cơ thể mình đã hồi phục hoàn toàn, ngay cả các bắp cơ cũng đã trở lại, không hề cảm thấy một tuần ác mộng ấy từng xuất hiện.<br><br>Huyết Cổ Long nhìn hắn lõa thể, mặt không biến sắc, chỉ giơ tay ra chỉ chỗ quần áo của hắn.<br><br>Nhưng, ở đây không phải chỉ có mỗi Huyết Cổ Long…<br>Lúc này Lưu Tích mới nhận ra Vũ Ngân Nhu đang ở ngay đó…<br>Vụ này…<br>Thực ra cũng chả có gì!<br>Hắn coi Kim Bổng là vũ khí suốt bao nhiêu năm rồi, không ít lần nàng cũng đã nhìn thấy toàn bộ.<br><br>Nhưng thực nói, lần này vẫn có đôi chút lạ kì, cả hai bên đều xuất hiện một chút ngượng ngùng.<br>“Này, phàm nhân thấp kém, ta không có nhu cầu nhìn hai người các ngươi liếc mắt đưa tình, làm gì thì làm nhanh lên để.<br><br>Ta cho ngươi tắm trong Long Huyết là để hồi phục chứ không phải tạo cơ hội cho ngươi tình tứ!” Huyết Cổ Long hét lên.<br><br>Trong hình dạng nữ tử này, nó thực sự giống như đang giận dỗi, không đáng sợ cho lắm.<br>Lưu Tích nhanh chóng mặc lại quần áo, vừa mặc vừa nhìn lại một lượt cái hang này.<br><br>Nó khá nhỏ so với kích cỡ thường của Huyết Cổ Long, đồ đạc thì giống như con người bình thường từng ở đây.<br><br>Trên tường có vô số những kí tự xếp đều đều.<br>“Này, ta đã có một giấc mơ rất lạ trong lúc bất tỉnh.”<br>“Đó là kí ức của ta được truyền qua ngươi khi cho ngươi tắm máu.<br><br>Huyết Tộc Thuần Huyết, những kẻ sở hữu huyết mạch tinh khiết nhất có thể chuyển giao kí ức qua máu.<br><br>Những kí ức ấy… là những kí ức ta nhận được từ Huyết Thần.<br>Gián tiếp qua ta, ngươi đã thấy những gì Huyết Thần từng thấy khi khai thiên lập địa, lúc bắt đầu tạo dựng tinh cầu này...” Huyết Cổ Long nói một cách chậm rãi.<br>Lưu Tích cũng có thể cảm nhận được chút xúc động này của con rồng trong hình người kia.<br><br>Nói gì thì nói, Huyết Thần đã không còn, Huyết Giới từng một lần nguy kịch, ba Huyết Long khác cũng đã hi sinh.<br><br>Đối với bất kì ai, Huyết Cổ Long đều đã cảm nhận nỗi đau của trận chiến ấy nhiều đến mức khó tin.<br>“Ngươi biết tại sao ta lại làm vậy không?”<br>“Vì ta đã ngu ngốc đặt niềm tin vào ngươi, tên phàm nhân hèn kém.”<br><br>“Ta muốn cho ngươi thấy Huyết Thần đã từng trăn trở thế nào với Huyết Giới, thấy cái tinh thần ngông cuồng đến mức dám cợt nhả với Vạn Giới Chi Chủ… Ta muốn ngươi thề sống thề chết bảo vệ Huyết Giới này, bảo vệ dân tộc của chúng ta.”<br>“Đúng vậy, nhìn vào bắt đầu của nó, nó đã từng đẹp đẽ đến mức nào trước khi bị lũ Hỗn Giới vùi dập.”<br>Huyết Cổ Long nghiến chặt răng, trong đôi mắt đỏ như ánh lên một ngọn lửa đắng cay đắng.<br><br>Yếu nhác cũng được, mạnh khỏe cũng được, thiên tài cũng được, phế vật cũng được, nhưng một khi là Huyết Tộc mà dám mở mồm tự nhục chê dân tộc mình, Huyết Cổ Long nhất định sẽ vặn cổ lột da.<br><br>Cha ông chiến đấu không phải để chúng mày muốn nói gì thì nói.<br>Đúng lúc ấy, từ bên ngoài, tiếng động cơ phi thuyền vang lên đâu đây, Minh Đa hớt hải bước vào.<br><br>Hắn khi săn thú quay về không thấy Lưu Tích đâu đã quyết tâm lục tung cả Huyết Tộc Vực để tìm, cuối cùng cũng đã mò đến nơi này.<br>“T-Thạch Giới, Thạch Giới đã đến đây xâm lược rồi, chúng chuẩn bị đổ bộ lên bề mặt tinh cầu chúng ta, hiện tại ngay cả Tam Hợp Viện cũng có đô đốc đến tuyển lính nhập ngũ.<br><br>Lưu Tích, mày đi không?” Minh Đa thở hổn hển vì hết hơi, nói một tràng dài.<br>Không mất đến một giây suy nghĩ, thậm chí ngay từ lúc nhắc đến hai chữ “xâm lược”, Lưu Tích đã căng cả người lên và đáp lại:<br>“Đi!”<br>Đây mới đúng là điều Huyết Cổ Long muốn được nhìn thấy.<br><br>Chưa cần biết số lượng địch là bao nhiêu, Thạch Giới có sức mạnh gì, đối thủ khủng bố đến đâu, chỉ cần thấy chúng phạm vào bờ cõi, ngay lập tức đứng ra chiến đấu.<br><br>Thật không phụ lòng tin tưởng của nó dành cho Lưu Tích.<br>“Ngươi không đi sao? Nếu một Bán Thần xuất hiện, chắc chắn quân Thạch Giới sẽ tan thành vụn cám.”<br>“Ta còn phải lo cho Thiên Môn, hơn nữa, sức mạnh của ngươi, ta tin sẽ làm nên chuyện!” Huyết Cổ Long khẽ lắc đầu, đáp lại.<br>Ngay lập tức xoay người rời đi, Vũ Ngân Nhu hóa lại thành que sắt nhỏ nằm trong túi áo Lưu Tích.<br><br>Minh Đa truyền hiệu lệnh tối đa cho động cơ và phi thuyền lao thẳng về phía Tam Hợp Viện – nơi mà việc tuyển tân binh chuẩn bị cho trận chiến sắp tới diễn ra.<br>* * * * *<br>Tam Hợp Viện náo nức bất thường, không, đúng ra là học viên bị bắt tập trung hết ở sân để phục vụ cho buổi tuyển quân.<br><br>Nhiều kẻ mặt mày tối sầm, vốn không phải loại có thể xả thân vì nước mà chỉ nhăm nhăm tư lợi, phần đông nữa thì sợ chết, nhát cáy.<br><br><br>Nhưng cũng không phải nước đều đục, vẫn có những người hăng hái, thà chết trên chiến trường còn hơn rúc ở nhà trốn.<br>Một vị đô đốc mặc áo bào đen có diềm màu đỏ mờ, đằng sau lưng sừng sững một hình vẽ mây cách điệu.<br><br>Nói cách khác, hắn ta sở hữu Hương Huyết.<br><br>Khoanh tay, tên đô đốc có chút gầy guộc ấy đứng nghiêm trước hàng quân bên dưới, đưa mắt nhìn từng học viên một.<br>Hắn đang lựa chọn người tài.<br><br>Thân làm đô đốc, cấp bậc cũng là B rồi, nhìn những đứa nhóc cấp E thực sự khiến hắn cảm thấy kiêu ngạo.<br><br>Tuy không có một cơ thể cường tráng và hùng dũng nhưng Hương Anh Túc sở hữu một loại Dị Huyết cực kì có sức nặng trên những trận đại chiến, cũng vì vậy, hắn thường thống lĩnh các trận chiến lớn.<br>Hương Anh Túc – Hương Huyết chưởng khống giả - Đô Đốc Lục Quân!<br>Đúng lúc ấy, Minh Đa và Lưu Tích mới len lén bước vào hàng đứng.<br><br>Nhìn lại, cả một đấu trường lớn lúc này đã bị lấp đầy bởi người.<br><br>Khóa trước, khóa sau, tổng cũng đến vài nghìn học viên đứng khắp sân.<br><br>Chia theo khoa, đứng ra thấy rõ ràng các loại Dị Huyết còn Lưu Tích một mình ngạo nghễ bước lên phía trước, đứng ngang hàng với các thiên kiêu của các khoa.<br>Hắn là Thuần Huyết duy nhất ở đây..<br><br>"]