["Lưu Tích nhờ vậy mới có thể hiểu được sức mạnh hắn lấy được từ “Thiên Môn” trong Cấm Ma Lâm là gì. Gia tăng lượng huyết mạch có thể điều khiển, chung quy cũng là một khả năng rất tốt. Như vậy, hắn có thể sử dụng cả Huyết Trảo lẫn Huyết Dực.<br><br>“Tiếp theo, Viêm Vọng.” Giám thị đọc tên, kẻ sở hữu cơ thể được tôi luyện kinh khủng kia bước lên sàn.<br><br>Hắn đứng vào máy quét, tiếng máy chạy vang lên trong không gian này, giám thị cũng bắt đầu nhận được các thông tin về Viêm Vọng trên bảng thống kê. Nhìn lướt qua một lượt, nét mặt vị kia không giấu nổi sự bất ngờ.<br><br>“Cơ thể gần như hoàn hảo, hãy cố gắng để tiếp tục bước trên con đường này.” Một giọng nói vang lên bên tai Viêm Vọng.<br><br>“Rõ.” Viêm Vọng đáp lại, đôi mắt đỏ tươi đanh thép như thể hiện sự quyết tâm của mình.<br><br>Điều vừa nói không phải là không có lý. Cơ thể có thể so ngang với Lưu Tích, e rằng chẳng mấy kẻ ở Tam Hợp Viện này có thể đạt được điều đó. Việm Vọng này có điều gì đó rất lạ so với các Dị Huyết khác, vốn dĩ, với cơ thể được tôi luyện thế kia thì nhẽ ra hắn chắc chắn sẽ không phải thi lại.<br><br>“Chuẩn bị đón nhận vết thương tiêu chuẩn, yêu cầu thí sinh sẵn sàng tâm lý.” Giám thị tiếp tục nói.<br><br>Viêm Vọng siết chặt hai tay, chuẩn bị đón lưỡi chém kia.<br><br>Xoạc!!!<br><br>Một vết cắt chéo xả từ vai xuống, Viêm Vọng ban đầu vẫn cố đứng vững nhưng ngay sau đó gục người xuống, ôm lấy bụng, máu chảy ra đầm đìa. Hắn có vẻ như không điều khiển huyết mạch bản thân quá tốt, nói cách khác là kĩ năng Huyết Khiển rất tệ.<br><br>Nhìn bộ dạng thảm hại của Viêm Vọng, không ai có thể tin được hắn ta đã từng trưng cơ thể đẹp như tượng ra, từng tỏ ra bản thân cực mạnh. Máu của hắn hơi phát sáng, mang một sắc đỏ tươi như hoa, không giống màu Thuần Huyết. <br><br>Dường như… Viêm Vọng không phải Huyết Tộc.<br><br>Một suy nghĩ vụt qua đầu Lưu Tích.<br><br>Khả năng điều khiển huyết mạch yếu ớt đến như vậy, khả năng hồi phục càng tệ hơn, rốt cuộc Viêm Vọng có điểm gì xứng để xưng là Huyết Tộc?<br><br>Năm phút, hơn năm phút đã trôi qua, hắn mới chầm chậm đứng dậy, vết thương trên bụng thậm chí còn chưa khép lại hoàn toàn. Nhìn sắc mặt trắng bệch và nhiều máu chảy ra sàn đến vậy, Lưu Tích cảm giác như mạng Viêm Vọng có thể mất bất cứ lúc nào.<br><br>Lưu Tích chạy về phía cái áo sơ mi của hắn, nhấc lên, đưa lên tai rồi đột nhiên hỏi:<br><br>“Ngân Nhu, có cách nào cứu cho hắn không?”<br><br>Cây gậy nhỏ có phản ứng lại bằng cách bay ra, chui vào cổ áo, lấy ra một gói bột nhỏ. Đây chính là một loại thuốc kích thích huyết áp, bằng cách đẩy nhanh tốc độ điều chuyển của máu, khả năng hồi phục có thể tăng lên.<br><br>Gói thuốc nhỏ, mỏng dính, nhẹ tênh, vốn được Vũ Ngân Nhu dán dưới phần gập cổ áo sơ mi của Lưu Tích, phòng khi hắn gặp nạn khó qua khỏi sẽ dùng đến, nhưng lúc này có thể lấy ra cứu Viêm Vọng.<br><br>Tiến về phía trước, Lưu Tích xé miệng túi thuốc, nhét một hơi thẳng vào miệng Viêm Vĩnh.<br><br>Chính loại thuốc này đã được Lục Nhiên cho hắn dùng lúc hồi phục lại cánh tay, lúc ấy thì còn dùng thêm các loại dưỡng chất khác để tăng hiệu quả còn bây giờ chỉ có từng này, dùng tạm.<br><br>Viêm Vọng cũng đã yếu đến mức không còn chống cự lại được. Các vị giám thị thì cũng không can thiệp vì chính họ cũng biết rằng mạng của Viêm Vọng đã quá mong manh rồi, rất có thể sẽ chết ở đây.<br><br>Ngay khi thuốc vào người, đã có thể thấy những mạch máu nổi rõ dưới da của Viêm Vọng, tốc độ lưu chuyển máu được tăng mạnh, vết thương đang dần hồi phục lại. Một thoáng sau, tên họ Viêm ấy đã có thể đứng thẳng, thương tích đã biến mất.<br><br>“Hơn 6 phút, đã vậy còn nhận trợ giúp từ thuốc, e rằng thành tích của ngươi rất tệ rồi đấy.” Vị giám thị cầm bảng thống kê chẹp miệng rồi nói.<br><br>Viêm Vọng gật đầu cay đắng, chấp nhận kết quả ấy. Hắn tiếp tục đứng trên vị trí kiểm tra, mặt hơi tiều tụy so với lúc trước, cũng vì đã mất quá nhiều máu. Giám thị cũng là người tinh tế, tiếp tục chờ thêm một lúc nữa cho Viêm Vọng ổn định rồi mới chuyển đến phần tiếp theo.<br><br>“Điều khiển tối đa lượng huyết mạch ngươi có thể điều khiển, làm đi!” Lệnh được đưa ra.<br><br>Viêm Vọng đưa tay lên miệng cắn, máu chảy ra từ vết thương ấy, nhưng, tuyệt nhiên là hắn không thể điều khiển được dù chỉ một chút. Những giọt máu đỏ từ chỗ cắn cứ lăn chầm chậm trên cánh tay, tiếp tục, liên tục, đến mức nhỏ xuống đất thành từng giọt nhỏ.<br><br>Giám thị chờ đợi, tiếp tục chờ đợi một hi vọng cho phần thi này của Viêm Vọng.<br><br>“Không thể sử dụng Huyết Khiển, kết thúc phần thi!” Sau một lúc, thời gian đã tới, giám thị buộc phải đưa ra kết luận của mình.<br><br>Viêm Vọng gật đầu, bước xuống, chần chừ một lúc rồi trực tiếp chạy khỏi phòng thi đấu này. Hắn dĩ nhiên rất bức xúc, Huyết Khiển không thể sử dụng, Huyết Lưu hồi phục thì cực kì kém, đã vậy còn suýt chết trong bài kiểm tra.<br><br>Đó là những thứ chà đạp lên tự trong của Viêm Vọng, của một người có chí.<br><br>Buổi kiểm tra cứ tiếp tục, tất cả những học viên thi lại ngày hôm nay đều có một điểm chung trong mặt kết quả: Đều xếp dưới Lưu Tích và xếp trên Viêm Vọng. Nói cách khác, Lưu Tích là người có thứ hạng cao nhất trong đợt thi lại này còn Viêm Vọng nắm tấm vé vớt cuối cùng.<br><br>Khi Lưu Tích ra khỏi phòng thi đấu, hắn cứ nghĩ mãi một điều về Viêm Vọng. Các kĩ năng cơ bản của Huyết Tộc đều cực yếu nhưng bản thân nhục thể lại được tôi luyện đến mức ấy, rốt cuộc thì Viêm Vọng đã tập luyện kiểu gì mà phát triển lệch đến thế.<br><br>Tên Thuần Huyết họ Lưu ấy nhìn lên cao, cảm giác như mình đã bỏ lỡ một thứ gì đó. Nhưng cũng đúng lúc ấy, hắn thấy Viêm Vọng đang ngồi trên hành lang tầng cao phía đối diện. <br><br>Chần chừ một lúc, Lưu Tích quyết định mở Huyết Dực ra, bay tới đó. Khi hắn đáp xuống hành lang ấy, Viêm Vọng trên thân chỉ mặc một chiếc áo khoác da mỏng, ngồi bó gối, miệng nhai một thứ gì đó, nói chung là nhìn rất sầu đời.<br><br>“Ờ… ngươi có tâm trạng để nói chuyện không?” Lưu Tích hỏi một câu.<br><br>Viêm Vọng quay ra nhìn Lưu Tích, nghiến răng tỏ rõ sự chán ghét nhưng rồi lại dịu xuống. Hắn thở dài một hơi, lên tiếng:<br><br>“Ngồi xuống đi.”<br><br>Đó chính là đánh dấu cho sự đồng ý của Viêm Vọng, Lưu Tích tiến đến bên cạnh, ngồi xuống. Hai thằng thanh niên đến từ đầu bảng và cuối bảng thi lại cùng nhau nhìn về bầu trời phía cao kia, suy tư, trầm ngâm, không nói một lời nào.<br><br>“Vậy, Dị Huyết mà ngươi đang nắm giữ là gì?” Lưu Tích hỏi, sau một lúc quyết định. Đầu tiên hắn định hỏi vì sao Viêm Vọng có một cơ thể mạnh đến vậy, tiếp đến lại muốn hỏi vì sao khả năng hồi phục lại tệ thế trước, nói chung là Lưu Tích cực kì cẩn trọng khi nói chuyện với một người sầu đời.<br><br>Vì khi một kẻ đã không cần đến đời này, hắn sẽ có thể buông tay bỏ qua tất cả. Lưu Tích nếu như bắt đầu câu chuyện một cách không cẩn thận, có thể Viêm Vọng sẽ nghĩ Lưu Tích đang khinh thường hắn, nhỡ mà tự tử, lúc đó hậu quả là cực kì to lớn.<br><br>Viêm Vọng lại thở dài, miệng nhai mạnh hơn. Hắn có vẻ như sẽ trả lời nhưng miễn cưỡng, bộ dạng chán đời của hắn khiến Lưu Tích cũng cảm thấy Viêm Vọng sắp chạm đáy nỗi đau đến nơi rồi.<br><br>“Lưu Tích này, ngươi có bao giờ biết đến cái gọi là Huyết kế chọn lọc không?”"]