["*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br><br>Lưu Tích đã gần hồi phục hết, hắn lại lao đến một lần nữa, nhắm thẳng mặt tên kia mà tung trảo. Dĩ nhiên đối thủ không phải là bao cát bất động, hắn nghiêng người tránh đường cào rõ mồn một của Lưu Tích, miệng vẫn vương một nụ cười tàn bạo.<br><br>Lưu Tích mất đà, chậm chạp vì cơ thể đã quá tải đối đầu với một tên sung mãn còn được trang bị giáp trụ đến tận răng. Đây là một kèo quá lệch, tên kia rất nhanh áp đảo hoàn toàn Lưu Tích và những đường đốt sâu thật sâu càng lúc càng nhiều trên cơ thể Thuần Huyết họ Lưu.<br><br>Nhà nghiên cứu kia đã có thể dứt điểm Lưu Tích trong một đòn chém. Nhưng không, hắn vờn như mèo vờn chuột, cứ qua lại, cứ tiến lùi, tựa như thứ hắn làm là muốn tra tấn Lưu Tích chứ không phải giế/t chết ngay lập tức. Lưu Tích thì cũng biết là như vậy, nhưng khốn nỗi hắn chẳng thể tránh khỏi việc này.<br><br>Rùng!!!!<br><br>Một cú đạp mạnh, Lưu Tích nằm sàn, áo choàng đen rách nhiều chỗ vẫn bám trên cơ thể hắn. Đáng nhẽ như những lúc khác, Vũ Ngân Nhu có thể đã ở đây, có thể đã cùng hắn đồng hành và không khiến hắn cảm thấy cô đơn như lúc này.<br><br>Mỗi khi bắt gặp ánh nhìn khinh bỉ của tên Hỏa Huyết kia, Lưu Tích lại có cảm giác như hắn là kẻ duy nhất trên đời này, đang bị ép đứng ở vách đá và bị toàn bộ thế giới kia đẩy xuống vực sâu. Mọi khi, hắn luôn có cây gậy sắt bên cạnh, lúc này, hắn đang cực kì cô độc, cô độc đến mức khó chịu, đến mức muốn phát điên.<br><br>Hắn muốn sử dụng Hấp Huyết Quỷ.<br><br>Nhưng rồi, hắn lại không muốn dùng đến.<br><br>“Ha ha, với bố trí của ta dọc phòng thí nghiệm này, ngươi đã có thể chết hàng trăm lần. Mò đến nơi kẻ địch ở, thậm chí là vào nhà kẻ địch, rốt cuộc ngươi ngu dốt đến mức nào vậy chứ? À mà… ngu dốt vốn là một phần không thể thiếu của Thuần Huyết hạ đẳng như ngươi mà nhỉ?”<br><br>Nhìn thấy hơi sức Lưu Tích bắt đầu cạn kiệt, tên Hỏa Huyết kia gáy lên một tràng như con gà chọi thắng trận. Hắn bước chậm lại, đặt một chân lên người Lưu Tích như thể thợ săn dẫm con thú dữ, thể hiện sự đắc chí của bản thân.<br><br>Lưu Tích th.ở dốc, hắn cảm thấy trận chiến này ngay từ đầu đã có gì đó không đúng. Cả bộ não đang chìm trong cảm giác đau đớn từ toàn cơ thể, hắn cố rút ra một điều gì đó.<br><br>“Ngươi đã cố ý bào mòn sức lực của ta, đúng chứ?” Lưu Tích nói ra một câu.<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Một khoảng im lặng ập đến, tên Hỏa Huyết kia rung rung người, miệng cố nhịn một điệu cười sảng như điên. Hắn cuối cùng không chịu được mà cười thành tiếng, liên tục ngoác miệng ra, trông chẳng khác gì những tên tâm thần trốn trại.<br><br>“Đúng vậy, đúng vậy, những con vật lúc sắp chết thường sáng suốt!!! Ta đã cố để ngươi tàn tạ, vì biết tại sao không? Ta không thể thắng ngươi, đéo thể nào một tên mọt sách cả đời chỉ biết học và học có thể thắng một phó đô đốc đã từng đối đầu quân Thạch Tộc cả!!!<br><br>Nhưng ta có thể, và ta đã làm được, đồ ngu! Trong cái phòng thí nghiệm này, bất cứ chỗ nào cũng có thể lòi ra một cây súng chống tăng và xuyên thủng cơ thể ngươi trong nháy mắt. Nhưng không, ta thả yêu thú yếu nhác ra để khiến ngươi đau đớn, ta sai số hiệu 01 đi để khiến ngươi mỏi mệt.<br><br>Ta không ra lệnh cho hai bọn chúng giết ngươi đâu… Nhiệm vụ của bọn chúng, đơn thuần là khiến một phó đô đốc trở thành một lão già lẩm cẩm lúc cuối đời. Mạnh thì khi sung mãn thôi, đến lúc mệt mỏi rồi, ngươi chả là cái thá gì cả!!!<br><br>Và giờ đây, ta sẽ chứng minh Dị Huyết mạnh hơn Thuần Huyết…”<br><br>Một cú đạp nữa được tung ra khi hắn nói hết cả tràng phát biểu vừa rồi. Lưu Tích nằm im như đã hết sức chống đỡ. Hắn không thể nhịn được nỗi nhục này, hắn không thể chịu nổi cái suy nghĩ rằng mình đã bị vào tròng tự bao giờ.<br><br>“Thưa ngài, chuyện đã đúng theo thỏa thuận rồi, phần thưởng của ta… ra sao?” Đột nhiên, một âm thanh vang lên bên tai Lưu Tích.<br><br>Hắn rùng mình, hắn nhận ra đó là giọng của một tên từng đứng bên rìa của vực thẳm tuyệt vọng, là giọng của Viêm Vọng. Lưu Tích cố gượng dậy để nghe cho trọn từng chữ một sản phẩm thất bại ấy nói ra. Lưu Tích không muốn chuyện đi theo hướng mà hắn nghĩ.<br><br>“Phần thưởng của cái gì?” Tên Hỏa Huyết kia hỏi ngược lại Viêm Vọng.<br><br>“Thưa ngài, phần thưởng của việc dẫn Lưu Tích đến đây, ngài đã hứa sẽ sử dụng phương pháp nghiên cứu mới để trả lại cho ta sức mạnh. Ta muốn được sử dụng thứ sức mạnh của cả Băng và Hỏa Huyết.” Viêm Vọng đáp lại.<br><br>Lưu Tích nghiến chặt răng. Điều hắn nghi ngờ đã xảy ra. Vì sao Viêm Vọng không chỉ đường?? Vì hắn muốn cả đội đi vào vùng có Tiên Ma, muốn để Lưu Tích hao sức khi đối đầu với Tiên Ma. Lần đó, vô tình hắn vỡ lở nên đụng mặt Tiên Ma ngàn năm và Bạch Tiên Vân.<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Hắn dẫn vào đây, để bọn hắn đối đầu với con yêu quái tàng hình, để bọn hắn chiến đấu với một thằng nhãi con yếu nhác. Tất cả đều là bị Viêm Vọng dắt mũi.<br><br>“Khốn nạn, khốn nạn, ngay từ đầu ngươi đã giả mắc phải cái tuyệt vọng kia để tiếp cận ta! Thứ không bằng cầm thú! Ta hết lòng vì ngươi, ngươi lại mang trong thân cái kế hoạch đâm sau lưng!!!!” Lưu Tích hét lên, phẫn nộ.<br><br>Không hiểu vì sao, lúc sức cùng lực kiệt này hắn vẫn có thể hô lên những từ ngữ cay đắng ấy. Có lẽ cảm xúc đã cho hắn sức mạnh, hoặc đó là thù hận, nói chung là Lưu Tích hiện tại đang cực kì điên tiết.<br><br>Thụp!!!<br><br>Một cú đạp mạnh của tên Hỏa Huyết kia được tung ra, Lưu Tích lại quặn người lại.<br><br>“Ta không cho nói, không được phép nói.” Lại cái giọng như lúc trước cất lên.<br><br>Lưu Tích triệt để bùng nổ rồi. Hắn không còn muốn giữ những thứ như bình thường nữa. Từng chút một, trong tâm trí này, một cảm giác được gợi lên. Hắn đang muốn gọi dậy Hấp Huyết Quỷ, bắt buộc phải sử dụng đến con bài đấy mới có cơ may lật lại ván này.<br><br>“Ngươi đã làm chuyện này chậm đi một ngày so với thỏa thuận, tự khắc bị hủy phần thưởng. Mà thật sự ngươi nghĩ rằng có thể chữa được một sản phẩm lỗi như ngươi sao? Thay toàn bộ máu và tế bào của một sinh vật sống sao? Thế gian này làm gì tồn tại khái niệm hoang đường thế?”<br><br>Tên Hỏa Huyết kia nói một cách thản nhiên. Đối với hắn, Viêm Vọng chỉ là công cụ và sản phẩm không hơn không kém. Hắn nói, không hề để ý sự tuyệt vọng trong đôi mắt kia của Viêm Vọng. Và rồi, sản phẩm lỗi gục xuống sàn, hai mắt đờ ra như thể mất hết hi vọng sống.<br><br>Tên Hỏa Huyết này khinh bỉ xì một tiếng qua kẽ răng khi nhìn chính sinh linh được tạo ra từ tế bào hắn. Nhưng rồi, đột nhiên có gió nổi lên, có tiếng gì đó như dạng ma tới. Hắn hoảng hồn, nhìn về vị trí mà Lưu Tích từng nằm giãy chết đã không thấy đâu nữa, chỉ thấy giữa không trung kia là một kẻ mắt đỏ như máu, miệng nhe ra hai răng nanh dài.<br><br>“Hấp Huyết Quỷ, hóa ra chúng thực sự tồn tại.” Hắn đờ người ra nhìn Lưu Tích, chỉ thốt lên được mấy từ.<br><br>Roạt!!!!<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Quỷ Dực sau lưng đập mạnh, Huyết Trảo trong tay ngạnh ra. Lưu Tích lao tới, hai tay tóm lấy hai vai tên Hỏa Huyết kia rồi dồn lực kéo mạnh, xé toạc bộ giáp và cũng đồng thời giật lệch khớp vai đối thủ. Tên Hỏa Huyết bị đau, rú lên một tiếng như dã thú rồi hai mắt loạn lên.<br><br>Hắn vốn chỉ là nghiên cứu viên, kĩ năng chiến đấu kém và chịu đau cũng cực kì kém cỏi. Nãy giờ hắn áp đảo Lưu Tích chẳng qua cũng chỉ là những tiểu xảo hèn kém và ti tiện.<br><br>Rầm!!!<br><br>Như thiên thạch, Lưu Tích tóm cổ tên Hỏa Huyết rồi lao thẳng từ trên cao xuống dưới mặt sàn. Cả mặt đất nơi bọn hắn đứng rung lên dữ dội, tiếng gãy vỡ của những mảnh xương trong cơ thể kẻ vừa bị đập này vang lên. Mồm tên Hỏa Huyết hộc máu tươi, ho tới tấp đau đớn.<br><br>Nhưng không hiểu sao, hắn vẫn cười.<br><br>Và Lưu Tích đột nhiên nhận ra lý do của điệu cười tàn độc ấy.<br><br>Phiiiiii.<br><br>Một, hai, ba, không, là đến năm quả lựu đạn truy dấu đang được bắn về hướng này. Kẻ bóp cò và ngắm bắn không ai khác ngoài nữ nhân Băng Huyết kia. Tất nhiên, mục tiêu của bọn chúng chính là Lưu Tích, là Hấp Huyết Quỷ bất khả chiến bại, mỗi lần xuất hiện là một lần chiến thắng.<br><br>Bọn hắn đã chuẩn bị từ trước, sẵn sàng máy móc để có thể đối đầu với sự bộc phát của Lưu Tích. Lấy trí thắng sức, đó vốn dĩ vẫn là điều mà những kẻ ngồi bàn giấy hay làm."]