["<br>","<br>Hôm sau, ba người bọn hắn được đưa về một trụ sở quân đội.<br><br>Đây không phải trụ sở chính, chỉ vỏn vẹn là trụ sở của khu vực này, bao gồm cả Tam Hợp.<br><br>Phi thuyền chở bọn hắn khá lớn, bên trên còn có một số binh lính dính vết thương đặc biệt nên phải đưa về trụ sở để chữa trị lâu hơn, ngoài ra, Hương Anh Túc cũng đi cùng.<br>Vị đô đốc ấy lúc này chỉ còn mặc một bộ thường phục khá đơn giản, sau lưng vẫn in hình một đám mây mờ.<br><br>Hắn ngả người hết cỡ trên ghế vì cơ thể còn nhiều đau mỏi sau trận chiến ngày hôm qua.<br><br>Đôi mắt hồng của Hương Anh Túc đưa ra ngoài, nhìn trời nhìn đất một cách vô tư.<br>“À, ừm, đô đốc, ngài có thấy phiền không?” Lưu Tích đột nhiên xuất hiện.<br><br>Hắn rời khỏi chỗ để đi lên đây.<br>“Không, cứ nói đi.” Hương Anh Túc giật mình đáp lại.<br><br>Sau những sự kiện vừa rồi, hắn đã không còn ghét, thậm chí còn có thể nói là bắt đầu có thiện cảm với tên nhóc Thuần Huyết này.<br>“À, ngài có thể dạy tôi boxing được không?” Lưu Tích mở lời.<br><br>Giống như học Long Trảo và Long Dực từ Huyết Cổ Long, việc biết thêm một môn võ thuật sẽ giúp ích hắn rất nhiều.<br><br>Đặc biệt, khi boxing kết hợp với Long Trảo, Lưu Tích tin rằng sẽ mạnh mẽ gấp bội phần.<br><br> <br>Theo những gì hắn quan sát được trong trận chiến, boxing cực mạnh ở cận chiến, tất cả những kẻ có ý định tấn công Hương Anh Túc đều bị đấm chết trong nhục nhã, không hề chạm tay nổi một vạt áo của hắn.<br><br>Đấm đau, đòn dứt khoát, luồn lách thì nhịp nhàng như sóng, mắt lại luôn ánh lên sát khi đè chết đối phương.<br>Đây không phải môn võ thuật đầu tiên Lưu Tích thấy nhưng sẽ là môn võ thuật đầu tiên hắn học và chủ động học.<br>“Được thôi.<br><br>Ha, bao nhiêu loại võ ngoài kia mà lại chọn học boxing, kể cũng lạ.” Hương Anh Túc gật đầu rồi bật cười.<br>Ý hắn muốn nói đến là boxing là một môn võ bó buộc, thường chỉ được thi đấu trên sàn chứ không mấy khi lôi ra dùng lúc cận chiến.<br><br>Cảm giác co người, căng tay lên để tung từng cú đấm như đang tự bó buộc vậy.<br><br>Với Hương Anh Túc, boxing là…<br>“Vì tôi thấy boxing là môn võ của kẻ cô đơn… chỉ là cảm giác thôi, ngài đừng để bụng.” Lưu Tích đột nhiên mở lời.<br>…môn võ của kẻ cô đơn.<br>Hương Anh Túc cười.<br>Tên nhóc này, chưa học nhưng đã có chung một cảm giác với hắn, chắc chắn là một loại thiên bẩm.<br><br>Không sai, khi đánh boxing, phải cảm giác như cả thế gian ngoài kia là kẻ thù, phải co cơ thể và nhìn nhận mọi thứ một cách sắc bén nhất có thể, mọi phương mọi hướng đều phải đề phòng.<br><br>Thực sự khi thu thế rất cô đơn, cảm giác như chỉ có mỗi mình tồn tại giữa trời giữa đất.<br>“Ta sẽ dạy đến nơi đến chốn, yên tâm.<br><br><br>Sau buổi tổng kết, chúng ta có thể bắt đầu học.” Hương Anh Túc nói ra.<br>“Cảm ơn ngài!” Lưu Tích cười.<br>Phi thuyền chỉ mất vài giờ để tới nơi.<br><br>Bọn hắn dừng lại trước một tòa nhà lớn.<br><br>Hương Anh Túc đội mũ lên, khoác áo bào vào, khí chất của một vị đô đốc đã quay lại.<br><br>Theo sau hắn lần lượt là Lưu Tích, Minh Đa và Lưu Thanh.<br><br>Những người bị thương trên xe được người trong trụ sở khiêng cáng vào trong, rẽ theo một hướng khác.<br>Đại sảnh của tòa nhà này vô cùng lớn, ở đó đã có sẵn một đám người đứng đón.<br><br>Đầu tiên là một vị có áo choàng đen viền đỏ sẫm, vài ba người có áo bào giống Hương Anh Túc.<br>“Trước mặt là Đại Đô Đốc, bên cạnh đó là mấy vị Đô Đốc, nói chung là cẩn thận mồm miệng.” Hương Anh Túc dặn dò mấy đứa đi đằng sau mình.<br>Và họ tiến đến phía trước, càng lúc càng gần hơn với những con người đã đạt đến mức quyền lực kinh khủng kia.<br>“Chà, lần này làm tốt ghê nhỉ, thắng áp đảo luôn!” Một vị đô đốc nhào tới bắt tay vỗ vai Hương Anh Túc, dáng điệu rất thân mật và dễ gần.<br><br>Đằng sau lưng hắn là một hình nắm đấm cách điệu, đại diện cho Cuồng Huyết.<br><br>“Ta cũng khó có thể tin số thương vong lại thấp đến vậy.<br><br><br>Bỏ mạng chưa tới một trăm, bị thương chỉ có vài chục, lại còn ngăn được kế hoạch đồng quy vu tận của bom tự bạo.<br><br>Ta mừng cho một đội tốt như vậy.” Một vị đô đốc khác không vồn vã như vậy nhưng cũng tỏ ra hết sức bất ngờ và vui mừng.<br><br>Sau lưng hắn là hình một khối nam châm chữ U – Từ Huyết, một loại Dị Huyết cực hiếm và mạnh.<br>“Nào, tán dương cũng đủ rồi, phải nhớ, sau vụ lần này, Vạn Giới đã biết đến vị trí của chúng ta.” Một vị đô đốc nói.<br><br>Sau lưng hắn in một hình tam giác màu nâu đại diện cho Sa Huyết, loại huyết mạch có chứa những vụn cát.<br><br>Một tên trong đội tiên phong cũng có Dị Huyết này.<br>“Đúng vậy, thắng không kiêu, bại không nản, việc ăn mừng sẽ dừng lại từ lúc này.” Cuối cùng, Đại Đô Đốc lên tiếng trấn áp tất cả.<br><br>Sau lưng hắn là một hình chùm sáng - Quang Huyết.<br><br>Lưu Tích vốn tưởng loại Dị Huyết này không có năng lực tấn công gì nổi trội, ai ngờ một Đại Đô Đốc đang nắm giữ nó.<br>Hương Anh Túc và mấy tên đô đốc dừng lại ngay lập tức.<br><br>Hắn ra hiệu cho ba người đằng sau đi hướng bên kia còn hắn và các lãnh đạo đi vào thang máy, chuẩn bị lên tầng cao nhất để họp bàn về trận chiến vừa rồi.<br>Phòng hợp lớn, rộng, bàn ghế ít và ánh sáng cũng chẳng có nhiều, nơi đây được thiết kế tối giản để không ai bị mất tập trung và cũng hạn chế những góc khuất để gắn thiết bị nghe lén.<br>“Đầu tiên, sức mạnh của quân Thạch Tộc ra sao?”<br>“Sức mạnh phát triển quá lệch giữa các mặt, khả năng phòng thủ cực cao nhưng sức tấn công thấp, chậm chạp, không có khả năng đột phá hoặc tấn công chớp nhoáng.”<br>“Thứ hai, đánh giá của bản thân về Thạch Tộc.”<br>“Dễ hiểu khi tổ tiên chúng ta từng khốn đốn khi phải đối đầu với chúng, nhưng bây giờ, với đủ loại Dị Huyết, chúng ta có thể nghiền nát quân đội của bọn chúng.”<br>“Thứ ba, đánh giá về đội hình thống lĩnh.”<br>“Khá hăng máu, không có nhiều gương mặt nổi bật.<br> <br><br>Nhưng, đáng lưu ý nhất là việc hai cấp D đã hạ được một đô đốc cấp B.<br><br>Một Lôi Huyết có khả năng can thiệp vào hệ thống máy, ta đề cử cả ba người bọn hắn trở thành phó đô đốc, tiếp tục bồi dưỡng.”<br>“Ta không đồng ý.”<br>Hương Anh Túc nhìn sang người đồng cấp của mình.<br><br>Vốn dĩ việc tuyển thêm các phó đô đốc để bồi dưỡng, càng lúc càng khiến quân đội lớn mạnh và sức mạnh của Huyết Giới được nâng cao là điều dễ hiểu và cũng thường thấy.<br><br>Thậm chí, trong trường hợp này, mạng của Hương Anh Túc gián tiếp được cứu bởi ba tên cấp D kia, cớ vì sao không đồng ý?<br>“Trong ba người được nhắc đến, có Không Gian Chi Huyết chưởng khống giả nổi danh, Lôi Huyết còn lại cũng không phải người tầm thường khi có thể can thiệp vào hệ thống máy.<br><br>Theo ta, chỉ nên để hai kẻ đó trở thành phó đô đốc, một tên ăn bám công lao của người khác như tên Thuần Huyết kia thì không xứng đáng để nhận được bất cứ gì.”<br>Hương Anh Túc ngứa ngáy.<br><br>Cái nhận định vừa rồi nồng nặc mùi kì thị.<br><br>Hắn tự hỏi, trước đây, bản thân cũng đã như thế sao, cũng đã không công nhận Thuần Huyết, cũng đã bài xích Lưu Tích? Hắn sẽ hành động để chuộc lỗi với Lưu Tích.<br>“Nếu vậy, mời các vị xem đoạn video này.” Hương Anh Túc đặt một thiết bị nhỏ lên bàn.<br>Đó là hình ảnh trích xuất từ camera bên trong phòng điều khiển của phi thuyền Thạch Tộc.<br><br>Đoạn đó là khi Lưu Tích và Lưu Thanh phối hợp đánh bay đô đốc Thạch Tộc, rồi một đoạn cắt, rồi đến lúc tiếng cười không sợ chết của Lưu Tích vang lên và cảnh hắn lao thẳng vào lõi năng lượng, sóng và vụ nổ bùng lên dữ dội.<br>Phải nói, những thứ liều mạng như vậy, ngay cả một đô đốc cũng chưa chắc từng làm đến.<br>“Ta nguyện lấy danh dự của mình ra để đảm bảo Lưu Tích là người xứng đáng được trở thành Phó Đô Đốc.”.<br><br>"]