["<br>","<br>Huyết Tộc Vực, thứ thường được nhắc đến như một nơi xàm xí bị nói quá, nó hệt như một bức tranh bí ẩn mà chả ai nói được cái bí ẩn là gì.<br><br>Nó đẹp, đúng, nó khó đoán, cũng đúng luôn, nó có thể mang nhiều ý nghĩa nhưng vấn đề là cho đến ngày nay, chưa ai có thể nói đó là gì.<br>Nó không phải Thánh Địa vì lí do đấy.<br>Minh Đa và Lưu Tích tiến vào Huyết Tộc Vực bằng phi thuyền.<br><br>Hai bên mỏm núi cao như chạm đến trời, càng xuống sâu càng tối, đến mức mà cái khe vực ở trên chỉ còn bé như một mảnh giấy nhỏ trên đầu.<br><br>Thật khó để tưởng tượng Huyết Tộc vực sâu đến mức nào và chứa những thứ gì.<br>Chốn này tối thui, đèn của phi thuyền rọi cũng không bõ vào đâu.<br><br>Chắc chắn trong lần khai quật trước Tân Huyết Hội đã phải điều không dưới một phi đoàn xuống đáy vực này.<br><br>Bọn hắn tiếp tục đi, những thứ hiện lên trong ánh đèn mù mờ này quá ít để có thể xác định bất cứ thứ gì.<br>“Xuống thôi.” Lưu Tích đột nhiên nói.<br>“Hả? Xuống đi bộ? Mày có ý thức được rằng nếu như vậy thì muốn chạy cũng không thể chạy không? Phi thuyền thì ít ra còn có thể tăng tốc mà chạy!” Minh Đa hét lên.<br>“Ngồi mãi trên này cũng không phải cách, xuống đó mới có thể kiếm được chút thông tin.” Lưu Tích chậm rãi đáp lại.<br>Minh Đa thấy Lưu Tích nói cũng có cái đúng, hắn cho phi thuyền nhỏ bay là là ở tầng đáy rồi bắt đầu giảm tốc.<br><br>Lưu Tích chỉ chờ có vậy, nhảy thẳng xuống đáy vực.<br><br><br>Một cảm giác bình thường đến không thể bình thường hơn ập đến trong Lưu Tích.<br>Có cái gì đâu?<br>Thực sự là có cái gì đâu?<br>Nhưng Lưu Tích đã lầm, hắn bắt đầu cảm thấy sức nặng của bước chân mình, cảm thấy những thứ đang xô đẩy cơ thể này.<br><br>Hắn cảm thấy sợ, như một bản năng, sợ hãi một thứ gì đó trong màn đêm kia.<br><br>Một thứ vượt khỏi mọi thứ hắn từng đối mặt…<br>Một thứ đã khiến Huyết Tộc Vực trở thành một nơi không thể thám hiểm vì không ai dám xuống đến đáy…<br>Một thứ, theo bản năng, theo bản năng của Huyết Tộc, của nhân loại, của bất kì sinh vật gì… một thứ sẽ dọa sợ tất cả…<br>“Ngươi là ai!!!!!!!!!” Lưu Tích hét lên vào màn đêm phía trước.<br>Minh Đa lơ lửng trên đầu hắn cũng có thể cảm thấy luồng khí kì lạ đang thổi ở đáy vực này.<br><br>Toàn bộ chân lông trên cơ thể kẻ Lôi Huyết ấy cũng dựng lên vì sợ hãi.<br><br>Hắn nhát gan ư? Không.<br><br>Lưu Tích nhát gan ư? Không.<br><br>Vấn đề là bọn hắn không muốn chết trước một thứ mang lại cảm giác áp đảo đến như vậy.<br>“Mày im mồm đi, cút ra khỏi cái rãnh vực này nào!” Minh Đa hét lên, không giấu nổi sự sợ hãi trong tông giọng của mình.<br>“Không…” Lưu Tích đáp lại, còn chút lưỡng lự.<br>Hắn sẽ đánh mất cơ hội để tìm hiểu về nơi này, hắn sẽ thua một lũ khốn Dị Huyết của Tân Huyết Hội.<br>Hắn không chịu được điều đó.<br>“Đi thôi!!!!”<br>“Tao không đi! Tao sẽ ở đây cho đến khi tìm được câu trả lời về Thiên Môn!” Lưu Tích đáp lại, dõng dạc, quyết tâm, mọi lưỡng lự và lo lắng đã bị đẩy phăng đi.<br>Minh Đa không thể chịu nổi tên khốn ngu dốt này nhưng cùng lúc ấy, cảm giác ngưỡng mộ cái ý chí mạnh mẽ đến mức kinh tởm này khiến chính Minh Đa cũng không thể rời đi.<br><br>Cuối cùng, hai kẻ đã từng sợ hãi ấy đứng hiên ngang, đối diện với thứ trong màn đêm kia dù đó là gì.<br><br>Gió vẫn thổi điên cuồng, chiều nó đi vẫn liên tục thay đổi, Lưu Tích vẫn đứng không vững.<br>Bọn hắn chờ đợi một thứ gì đó ở phía trước.<br>“Haha, ta đoán là tên ngốc Huyết Thần đấy cũng đã từng ngông cuồng như ngươi… Hỡi kẻ thấp hèn.”<br>Một giọng nói vang lên, không rõ nam nữ, kèm theo đó là một cơn cuồng phong thổi thẳng đến Lưu Tích và Minh Đa, đủ mạnh để phi thuyền trượt lùi về phía sau.<br>“Ngươi là ai???” Lưu Tích lặp lại câu hỏi đấy, một lần nữa.<br><br>“Ta là Huyết Cổ Long, là sinh vật đầu tiên được Huyết Thần tạo ra ở Huyết Giới, là một trong những Bán Thần đang sống ở Huyết Giới… Cao hơn, ta là kẻ canh gác một mảnh Thiên Môn.” <br>Tiếng nói đó lại vang lên một lần nữa, lại một cơn cuồng phong mạnh đến mức như muốn cuốn phăng mọi thứ.<br><br><br>Nhưng dễ hiểu và dễ giải thích rồi… đó là thực lực, chênh lệch giữa thực lực.<br>D, C, B, A, S, Bán Thần…<br>Ròng rã năm cảnh giới chênh lệch, chưa kể đến chủng tộc, tuổi đời, vị trí, mọi thứ của Huyết Cổ Long vượt quá xa Lưu Tích.<br>“Nào, đừng sững người ra thế chứ, chỉ là một con rồng sở hữu Thuần Huyết cao quý nhất thôi mà, nào có gì đáng sợ đâu?” Huyết Cổ Long cười sằng sặc, từng chữ qua miệng nó đều hóa thành một cơn gió lớn thổi Lưu Tích lùi lại vài bước.<br>“Tại sao lại không đáng sợ?”<br>“Vì ta là Huyết Long yếu nhất.”<br>“Bán Thần mà còn yếu nhất?”<br>“Hờ, ngươi không biết chứ, tại thời kì Cựu Nhân, ta là con rồng yếu nhất.<br><br>Là sinh vật đầu tiên được Huyết Thần tạo ra nó chán đời lắm, ta quá thuần túy, chưa có chút gì đặc sắc.<br><br>Ba đứa em của ta mạnh hơn ta nhiều, dẫu vậy chúng cũng chỉ là Bán Thần.”<br>Huyết Cổ Long há to miệng nói, thực cũng chẳng đáng sợ gì.<br><br>Cách nói chuyện của con rồng này không thể nói là đáng sợ, thậm chí còn có phần thân thiện và dễ gần.<br><br>Lưu Tích hay Minh Đa đều đã không còn quá e sợ nó.<br>“…chỉ là… ta là con rồng khốn nạn cuối cùng của Huyết Giới thôi.<br><br>Đại chiến ấy đã cướp đi ba đứa em ta.”<br>Cũng dễ hiểu, thân là những sinh vật đứng đầu của Huyết Giới, bọn hắn phải có trách nhiệm bảo vệ dân tộc mình.<br><br>Nhưng trận chiến với Hỗn Giới kinh khủng đến mức một phần tinh cầu bị phá nát, dĩ nhiên, cũng đủ để giết chết ba Huyết Long.<br>“…” Một cái thở dài của Lưu Tích được buông ra như chia buồn cùng Huyết Cổ Long.<br>“Ta hận Hỗn Giới.”<br>“Thực sự hận lũ khốn tham lam ấy.”<br>“Chỉ trách từ Bán Thần đến Thần là một khoảng không quá lớn, bọn ta không tài nào địch nổi Hỗn Thần.<br><br><br>Ngay cả bên trong cấp Bán Thần, một mình thằng út đã có thể chấp cả ba anh em, khoảng cách về thực lực chênh lệch đến mức ấy nhưng nó vẫn không phải là Thần.<br><br>Đến cuối, nó vẫn chỉ là một Bán Thần cực mạnh đã hi sinh vì Huyết Giới.”<br>“Chắc các ngươi đến vì Thiên Môn?”<br>“Ngươi muốn gì ở một thứ bị lãng quên như vậy?”<br>“Sức mạnh? Chắc chắn ở đó có câu trả lời cho ngươi.<br><br>Nhưng vấn đề nằm ở chỗ thứ sức mạnh ấy kèm theo trách nhiệm và ý chí lớn cỡ nào.<br><br>Tin ta đi, đằng sau Thiên Môn, đó là một nơi mà ngay cả ta cũng không muốn tới.<br><br>Ngươi đã bao giờ nghe về câu “không biết không có tội” chưa?<br>Đây chính là ví dụ của câu nói ấy.<br>Đằng sau Thiên Môn là một nơi đáng sợ đến khó tin.”<br>Lưu Tích lưỡng lự, nếu như Thiên Môn có thể được diễn giải một cách dễ dàng như vậy, việc gì phải cần đến cổ ngữ? Rốt cuộc Tân Huyết Hội lưu trữ thông tin về cổ ngữ nhằm mục đích gì?<br>“Đã từng có ai đến đây chưa?” Lưu Tích hỏi.<br>“Nhiều, rất nhiều, nhưng kẻ nhỏ bé yếu nhác dám đấu tranh để đứng thẳng trước mặt ta mới chỉ có một người… Là ngươi đấy, hỡi kẻ phàm trần.” Huyết Cổ Long ló đầu ra khỏi bóng tối, nói.<br>Thân hình nó to lớn đến mức khó thể tưởng tượng, cái đầu kia tưởng chừng như có thể ngẩng lên chạm đến gầm trời.<br><br>Đôi mắt nó rõ ràng một màu đỏ sẫm như Lưu Tích, một màu đỏ của Thuần Huyết, một màu đỏ đã từng là ác mộng..<br><br>"]