["<br>","<br>Bên trong phi thuyền ấy gần như là một thế giới khác.<br><br>Nơi này tối đen như mực, ánh đèn le lói chỉ vài vị trí nhỏ để đủ nhìn đường.<br><br>Nhưng đáng nhẽ bom điện từ đã phải khiến nơi này mất điện hoàn toàn, việc đèn hoạt động lại chứng tỏ nó đã có lại nguồn năng lượng.<br>“Tích, tao cảm nhận được một khối năng lượng cực lớn nằm ở trung tâm của phi thuyền, nó bất thường lắm, khả năng chính là bom tự bạo.” Minh Đa nói ra lý do hắn lôi Lưu Tích vào đây.<br>“Bom tự bạo?” Lưu Tích ngáo ngơ hỏi lại.<br>“Yes, lúc tao lái phi thuyền ăn trộm bằng tâm trí, tao cũng đã cảm nhận được một bộ phận có cơ chế phát nổ khi được dồn năng lượng.<br><br>Mọi phi thuyền đều có một quả bom tự bạo, đó đã là một thành phần không thể thiếu gắn bên cạnh lõi năng lượng.” Minh Đa khẳng định chắc nịch.<br>Cũng phải cảm ơn Lưu Thanh, lần chạm trán ấy đã khiến hắn thức tỉnh thiên phú về máy móc.<br><br>Cảm nhận năng lượng, điều khiển máy móc, rất nhiều kĩ năng mạnh đến khó tin được khai phá từ sau sự cố tự tiêm thuốc giãn cơ của Minh Đa.<br><br>Có thể nói Minh Đa biết ơn Lưu Thanh.<br>“Hắn nói đúng đấy.” Đột nhiên, một âm thanh vang lên sau lưng Minh Đa và Lưu Tích.<br>Vẫn một mắt bị che, Lưu Thanh bước ra đỡ cho Minh Đa một lời.<br><br>Hai thằng ngáo này đứng hình mất một nhịp do bị bất ngờ, Lưu Thanh đáp lại hai người bọn hắn bằng một ánh nhìn khó chịu khiến bọn hắn đổi trạng thái ngay lập tức.<br>“Mọi phi thuyền đều có bom tự bạo, đó là dành cho kế hoạch cuối cùng.<br><br>Ta xác nhận thông tin ấy.” Lưu Thanh nói ra.<br>“Cảm ơn…” Minh Đa xúc động.<br>“Nín đi.” Lưu Thanh văng lại một câu.<br>“Ok.”<br>Minh Đa dựa vào cảm nhận của mình, nhanh chóng dẫn cả nhóm đến nơi mà hắn cho rằng là phòng điều khiển.<br><br>Chỉ cần nghĩ đến nơi có nhiều dây điện tập trung nhất, đó ắt là phòng điều khiển.<br><br>Hắn thậm chí còn có thể cảm thấy mạch năng lượng đang chảy trong tường, sàn và trần, điều này khiến hệ thống điện của phi thuyền đổ bộ quân Thạch Tộc càng lúc càng rõ ràng hơn trong đầu Minh Đa.<br>“Chuẩn bị tới nơi rồi đấy!” Minh Đa nói, rút sẵn ra mũi lao sắt, cầm lăm lăm trên tay như đang đón chờ.<br><br>Hai tay Lưu Tích ngay lập tức được bao phủ bởi hai lớp máu đỏ, hình thành hai hình long trảo lăm lăm, Lưu Thanh thì không phô trương đến vậy, chỉ thấy không gian xung quanh nàng có đôi chút biến động, tựa như Không Gian Chi Huyết vừa tràn vào không gian vậy.<br> <br>“Ha!” Minh Đa hét lên khi nhảy vào phòng.<br>Trước mặt bọn hắn là một tên Thạch Tộc cả người bóng loáng dưới ánh đèn.<br><br>Đó là màu bạc, nhiều chỗ đã ngả sang vàng.<br><br>Theo hệ thống rank xếp hạng, à nhầm, theo hệ thống xác định màu và cấp, tên kia đã là một kẻ cấp B đang có xu hướng tiến hóa lên A.<br><br>Cấp B là màu bạc, cấp A là màu vàng kim.<br>Hắn cao khoảng ba mét, đứng bên một bàn điều khiển, khuôn mặt tỏ rõ một vẻ trầm trọng.<br><br>Đô đốc Thạch Tộc biết rằng dù cả đại phi thuyền này có tự bạo đi chăng nữa, hắn có thể vẫn sống sót nhờ vào lớp phòng thủ của bản thân.<br>Nhưng, toàn bộ quân Thạch Tộc và Huyết Tộc ngoài kia sẽ bị thổi bay không còn một mảnh xác…<br>Hắn đã chấp nhận sẽ phải hi sinh quân lính của mình, nhưng đau đớn thay, hắn lại là kẻ sống sót.<br><br>Hắn đã cùng anh em nâng chén thề sống chết có nhau nhưng lúc này lại chính tay giết đi những đồng đội của mình.<br>Đô Đốc quân tiên phong Thạch Tộc đang cắn rứt.<br>“Ngươi đã kích hoạt hệ thống tự bạo, muốn thổi bay cả khu vực này sao?” Minh Đa lên tiếng chất vấn.<br>Tên kia lúc này mới nhận ra có ba Huyết Tộc đang ở trong căn phòng này.<br><br>Đồng phục của Lưu Tích, Minh Đa và Lưu Thanh thể hiện bọn hắn chỉ là ba tên lính quèn, không hề phải là tướng hay gì.<br><br>Tên Thạch Tộc thở dài, hắn không nghĩ Huyết Tộc lại chỉ cử có ba mống yếu nhác này đến đối đầu với hắn.<br>“Đó là lựa chọn của ta, ngọc đá cùng nát.” Tên kia đáp lại Minh Đa.<br>Lưu Tích tỏ rõ sự phẫn nộ trên mặt.<br><br>Nếu không thể ngăn vụ nổ, không chỉ hắn, không chỉ Minh Đa và nữ nhân này mà toàn bộ doanh trại Huyết Tộc ngoài kia cũng sẽ bốc hơi không còn chút gì.<br>Huyết Tộc chỉ chết khi trái tim bị tiêu diệt hoặc mất máu.<br><br>Nổ chính là một dạng hủy diệt toàn bộ cơ thể, không tài nào hồi phục lại được.<br>“Lưu Tích, ta và ngươi sẽ lo tên đô đốc, Minh Đa tập trung vào việc đảo ngược hoặc hủy quy trình tự bạo của phi thuyền.<br><br>Đây là thời khắc sống còn của chúng ta.<br><br><br>Nếu thua, chúng ta sẽ chết và kéo theo vô số đồng bào.” Lưu Thanh ra lệnh.<br>Nàng đường đường là một giám đốc chi nhánh của Tân Huyết Hội, có thể nói khả năng giữ bình tĩnh và xác định tình hình tốt hơn người bình thường.<br><br>Lưu Thanh ý thức được việc vây công tên đô đốc này là việc thứ yếu, điều cần đặt lên đầu là hủy việc tự bạo.<br>“Được.” Minh Đa đáp lại, tạm thu mũi lao của mình về rồi tìm cơ hội xâm nhập vào hệ thống điều khiển của phi thuyền.<br>“Ta sẽ đẩy hắn văng đi, ngươi cố gắng khống chế hắn, trong lúc đấy Minh Đa sẽ tiếp cận bàn điều khiển.” Lưu Thanh nói một lần nữa.<br>Lưu Tích chỉ gật đầu.<br>Vụt!<br>Không Gian Chi Huyết xuyên qua chiều không gian thứ tư, tóm chặt lấy tên đô đốc Thạch Tộc rồi Lưu Tích lao đến, không chậm đến một khắc.<br><br>Hắn cố gắng đẩy kẻ nặng như tòa núi ấy ra xa, sức nặng của một khối đá lớn đè lên vai khiến Lưu Tích đau đớn.<br><br>Nhưng hắn phải ráng chịu bằng mọi giá.<br>Rụm!<br>m thanh báo hiệu khóa không gian của Lưu Thanh đã vỡ vụn, tên đô đốc thoát ra thành công rồi ngay lập tức tóm lấy Lưu Tích và ném hắn bay đập vào tường.<br><br>Cú ném mạnh, hiểm hóc và bất ngờ khiến Lưu Tích không kịp phản ứng và một hàng xương sườn của hắn đã vỡ nát.<br><br>Thống khổ dồn lên não, Lưu Tích phải cắn chặt răng để không kêu lên.<br>Thụp! Thụp!<br>Đó là tiếng va chạm giữa cú đấm của tên đô đốc Thạch Tộc với hai khối không gian mà Lưu Thanh thao túng.<br><br>Cú đấm ấy hoàn toàn không thể xuyên qua, tạm thời hắn đã bị chặn lại.<br>Lưu Thanh cố gắng nhấc hắn lên nhưng không thể, sức nặng, lực gồng và sự phản kháng mạnh của hắn khiến việc giữ hắn lại là gần như bất khả thi.<br><br>Tuy tốc độ không nhanh nhưng hình thể lớn cũng ảnh hưởng đến Lưu Thanh khi trói, nàng cần phải điều khiển Không Gian Chi Huyết ở một khu vực lớn hơn.<br>Rầm! <br>Lưu Thanh cuối cùng cũng bị đánh văng ra xa.<br>“Này, ta với ngươi chưa từng ưa nhau, nhưng để hạ hắn, chúng ta cần phối hợp với nhau.” Lưu Tích đúng lúc ấy đứng dậy, nói.<br>Roẹt!<br>Nhanh như một đạo thiểm điện, hắn đã đứng trước mặt Lưu Thanh và vừa vặn tung hai Huyết Trảo chặn lại song quyền đánh tới của tên Thạch Tộc kia.<br><br><br>Xương hắn kêu lên răng rắc vì phải chịu áp lực quá lớn, nhiều chỗ đã rạn, đã gãy và huyết mạch đang chảy trong hắn đang hồi phục chúng.<br>Hắn sẽ không thua, không phải ở đây.<br><br>Hắn sẽ không chết, không phải ở đây!<br>Hắn sẽ đập lũ xâm lược thành thành vụn cám!<br>“Nói đi, kế hoạch của ngươi là gì?” Lưu Thanh gật đầu, ho khan vài tiếng đầy đau đớn rồi đứng lên.<br>“Vô song công thủ… Dù đối thủ có là gì đi chăng nữa, chỉ cần công thủ nhịp nhàng, chúng ta có thể thắng.” Lưu Tích ngay lập tức nói.<br>Hắn dồn lực, đẩy tên Thạch Tộc kia lùi lại một chút.<br><br>Lưu Thanh ngay lập tức dùng Không Gian Chi Huyết bồi thêm vài đòn để đẩy lùi đối thủ.<br><br>Thế rồi, cả hai xác định sẽ hợp tác với nhau.<br>Lưu Tích đứng trước, trên hai tay là hai Huyết Trảo hung hăng mở rộng, Lưu Thanh đứng ngay sau lưng hắn, vùng không gian xung quanh hắn và nàng liên tục bị biến đổi vì những chuyển động của Không Gian Chi Huyết.<br>“Hãy thử suy nghĩ chung một tần số.”<br>Tên Thạch Tộc kia rầm rầm lao đến, Lưu Tích và Lưu Thanh vẫn đứng im như tượng.<br><br>Mãi đến khi hắn đến nơi, đột nhiên từ hai phía, tường không gian ép vào khiến hắn đứng người lại.<br><br>Chưa kịp hoàn hồn hay gồng mình để thoát ra, một trảo chọc thẳng đến ngực hắn, siết và kéo xuống một khối đá.<br><br>Tên Thạch Tộc quằn quại chưa kịp, Lưu Tích lại tiếp tục tung ra một cước, đá bay hắn ra xa.<br>“Đó chính là thứ mà ta muốn nhắc đến.” Lưu Tích gật đầu.<br>“Nhãi nhép!” Thạch Tộc kia đau đớn ôm vết thương, hét lên một tiếng rồi lại lao đến.<br>Lần này đổi kiểu.<br><br>Lưu Tích cố tình cho đối thủ đấm nhưng khi nắm đấm sắp chạm vào cơ thể hắn, một bức tường không gian xuất hiện và chặn lại hoàn toàn.<br><br>Ngay lúc đó, Huyết Trảo vồ vào hai vai tên Thạch Tộc, Lưu Tích đu người lên và co chân đá thẳng bụng đối thủ.<br><br>Tên Thạch Tộc bị tung vài mẩu vụn từ hai vai ra, bụng thì lung lay đôi chút sau cú đá ấy.<br>Đô đốc Thạch Tộc cực kì khó hiểu, lúc trước Lưu Tích vốn không thể gây ra nhiều sát thương đến vậy, tại sao bây giờ đòn nào đòn nấy cũng chí mạng, ít thì cũng gây ra tổn thương nhỏ.<br><br>Đó là vì sự can thiệp không gian của Lưu Thanh.<br><br>Với bốn đồ vật có thể can thiệp, hai trong số đó là hai Huyết Trảo của Lưu Tích, khiến lực nén bóp của nó đều mạnh lên nhiều lần.<br>Một lần nữa, tên đô đốc Thạch Tộc kia lao tới.<br><br> <br>Lần này hắn dồn toàn bộ lực trên cơ thể để làm thiết đầu công.<br><br>Không tấn công đơn lẻ bằng quyền nữa, tên kia nhận ra chỉ có thiết đầu công mới đủ sức để xuyên qua lớp tường không gian.<br>“Toàn bộ lên tay phải ta.” Lưu Tích lẩm nhẩm.<br>Rùng!<br>Một âm thanh chấn động vang lên.<br><br>Huyết Trảo bên phải của Lưu Tích đang giữ chặt đầu tên Thạch Tộc.<br><br>Áp lực dồn lên xương hắn tạo ra từng đợt thống khổ như rách da rách thịt, hai hàm răng cũng vô thức cắn chặt lại.<br><br>Lưu Tích thậm chí còn cảm thấy những gân bàn tay của mình đang bị bóc ra vì quá lực.<br>“Toàn bộ lên tay phải ta.” Hắn nhắc lại, một lần nữa.<br>Rắc!<br>Từng ngón tay đều được gia cường lực bóp.<br><br>Cứ tưởng tượng rằng một lực đủ để nhấc bổng một tên Thạch Tộc lên đang được tạo ra từ mỗi cánh tay của hắn.<br><br>Đại khái, sức nặng của khoảng năm tên Thạch Tộc đang dồn vào đầu đô đốc tiên phong.<br><br>Nhưng vẫn chưa dừng lại mà còn tiếp tục tăng.<br>Lưu Tích dồn toàn bộ máu có thể điều khiển lên tay phải, ngay lập tức, Huyết Trảo của hắn tăng kích cỡ lên và cùng với đó, lực nén cũng mạnh lên, mạnh đến một mức độ mà hắn cảm thấy tay mình đang thu vào từng chút một.<br>Thực sự là vậy, tay hắn đang thu vào…<br>Đầu của tên đô đốc kia đang bị bóp vào…<br>“AAA!!!!!!!!” Tiếng hét thống khổ của kẻ đang bị đè sọ vang lên trong không gian này.<br>“Từ lúc ngươi tới đây để xâm lược, trong mắt ta, ngươi đã không còn đáng để xưng mình có một sinh mạng.<br><br>Chết đi!!!” Lưu Tích đáp trả.<br>Dồn cả sức bình sinh lên, một đòn này sẽ chấm dứt cuộc chiến ngày hôm nay, trả thù cho biết bao anh em Huyết Tộc đã bị đập nát nhục thể mà bỏ mạng ngoài chiến trường kia.<br>Rụm!<br>Kết thúc rồi…<br>Thực sự đã kết thúc rồi!!<br>Tên đô đốc tiên phong Thạch Tộc ngã lăn ra đất, không còn nhận ra được mặt hắn thế nào.<br><br>Lưu Tích buông tay và toàn bộ máu trở lại trong cơ thể hắn.<br><br>Một nhịp thở dốc cho qua cái căng thẳng được buông ra rồi lại ngay lập tức căng lên, chạy về phía bàn điều khiển đằng xa..<br><br>"]