["*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br><br>Phừng!!!<br><br>Sau thân Lưu Tích, mười mũi Hỏa Tiễn xuất hiện, dĩ nhiên là được chuyển hóa được từ chỗ máu vừa hút. Nhanh chóng vô cùng, quỷ diện kia quay sang hút cạn máu của cái Đại Băng Kiếm. Lưu Tích buông Viêm Nhị ra, nhảy lùi ra xa, hắn th/ở dốc sau cú lả lướt lạng lách vừa rồi.<br><br>Mười mũi Băng Tiễn xuất hiện sang lưng hắn, cân đối hai bên là Hỏa và Băng, còn có Nhiệt ngự ở giữa, trông Lưu Tích hệt như một bậc thánh thần nào đó sở hữu trong tay vô ngần sức mạnh, chỉ cần muốn đánh là có thể thắng.<br><br>Hắn nhìn cái quỷ diện, đột nhiên lại thấy nó đã biến mất rồi. Thứ đó vẫn luôn bí ẩn như vậy, hắn không thể tự chủ điều khiển nó, càng không rõ nó là gì. Nhưng sẽ có ngày, quỷ diện đội mũ rộng vành sẽ đưa mình ra ánh sáng để Lưu Tích nắm được nó rốt cuộc đến từ đâu, mang khái niệm gì.<br><br>Lúc này, Viêm Nhị kia khựng lại, gục xuống, hai mắt thậm chí còn chưa khép lúc tắt thở. Hai thanh đại kiếm kia chứa quá nhiều máu so với tổng số nó có, vì vậy, sau khi bị rút mất chẳng khác nào đã lấy đi phần lớn huyết mạch của nó. Viêm Nhị đã mất quá nhiều máu.<br><br>Hai dòng lệ lại đổ rõ hơn trên hai gò má của Viêm Nhất. Nó muốn dừng lại, muốn quỳ xuống bên người anh em ruột thịt của mình nhưng hệ thống ghi đè không cho phép. Nó chỉ có thể khóc thôi, chân tay và cơ thể vẫn phải lao đến và đánh giết với Lưu Tích.<br><br>Vụt!!!!<br><br>Những mũi tên mà Lưu Tích điều khiển nhanh chóng lao đến phía Viêm Nhất nhưng không nhắm vào thằng nhóc đấy. Hắn nhắm vào hai thanh đại kiếm kia. Những đợt lao tới mạnh và liên tục của các mũi tên đã đẩy chệch hướng, thậm chí là đẩy lùi đại kiếm kia. Đó dĩ nhiên chỉ là giải pháp tạm thời.<br><br>Lưu Tích có thể giế.t chết Viêm Nhất dễ dàng vào thời điểm này, hắn chắc chắn là vậy. Chỉ cần lao tới, một đấm thôi hoặc rườm rà hơn thì có thể để gần bốn chục mũi tên hắn điều khiển đập tới đập lui, như vậy cũng đủ thịt nát xương tan.<br><br>Nhưng hắn không làm vậy vì hắn muốn chờ đợi một điều…<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Hai thanh Băng Hỏa Đại Kiếm bị những mũi huyết tiễn đủ loại cầm chân, Viêm Nhất lao về phía Lưu Tích, hai tay bắt đầu tung ra những cú đấm. Vì rằng còn rất ít máu trong cơ thể, cú đấm của thằng nhóc này cực kì yếu ớt, thậm chí có thể nói là không có khả năng gây ra sát thương lên cơ thể Hấp Huyết Quỷ.<br><br>Lưu Tích đứng khựng lại, không tránh né nữa, hiên ngang đối diện với Viêm Nhất.<br><br>“Ta sẽ để cho ngươi đấm, coi như bù cho lần đó.” Hắn nói, miệng hơi nhếch lên cười.<br><br>Viêm Nhất không đáp, bộ ghi đè không cho phép nó lên tiếng. Nó chỉ biết đấm, đá, tung ra mọi đòn thế mà mình biết lên cơ thể Lưu Tích. Tuy là đau, nhưng không gây ra sát thương, vậy là đủ rồi, Lưu Tích có thể chịu được.<br><br>Tuy thời gian hai người bọn hắn gặp nhau rất ngắn ngủi, thời gian mà Lưu Tích quen biết Viêm Vọng cũng vỏn vẹn mấy ngày. Nhưng thứ bọn hắn thấy ở nhau đó là sự đồng cảm. Bọn hắn đều bị một số kẻ coi như là súc vật, rác rưởi, bị những ánh mắt khinh bỉ dèm pha soi lên cơ thể.<br><br>Lưu Tích muốn cứu Viêm Nhất, nhưng hiện giờ, hắn chỉ nghĩ được biện pháp này thôi.<br><br>Từng phút trôi qua, Lưu Tích có thể cảm nhận sinh linh trước mặt mình đang chết dần. Cảm giác đau khi bị đấm đá bắt đầu nhạt dần, nhạt dần, nhẹ dần, nhẹ dần. Hắn không muốn điều này xảy ra! Thà bị đánh đau, càng lúc càng đau chứng tỏ càng lúc Viêm Nhất càng sung, càng khỏe, càng xa với cái chết!<br><br>Còn lúc này, hơi sức còn lại của Viêm Nhất bắt đầu tan đi rồi…<br><br>Rập!<br><br>Tiếng hai đầu gối Viêm Nhất chạm sàn, gục xuống. Lưu Tích tóm lấy nó ngay lập tức, không để nó gãy ra đất. Viêm Nhất vẫn còn thở, chưa chết, chỉ là đã quá yếu rồi, không còn đủ sức để làm bất cứ thứ gì nữa. Nhưng cũng giống như Minh Đa lúc kiệt sức, bộ ghi đè lên thần kinh không thể hoạt động với một thần kinh tê liệt.<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>“Giết ta đi, chỉ vậy thôi.” Viêm Nhất nói thều thào.<br><br>Lưu Tích gật đầu, tóm lấy hai thanh đại kiếm được đưa đến gần đây. Chỉ trong nháy mắt, cả hai thanh đã bị hắn hút cạn, Viêm Nhất cũng tắt thở, cơ thể nhỏ bé dãn ra, buông lỏng vì không còn máu trong cơ thể.<br><br>Hấp Huyết Quỷ đặt đứa nhỏ xuống, mắt đăm đăm nhìn thẳng về phía căn phòng ở phía trong kia.<br><br>Lưu Tích nhận ra Minh Đa đã biến mất, có thể là bị hai tên kia lôi vào trong. Đằng sau lưng hắn, những mũi huyết tiễn mới xuất hiện đang kết lại thành một mảng trời, khí thế uy phong sừng sững, có thể nói là không ai dám coi thường Lưu Tích lúc này.<br><br>Tuy hắn chỉ hút máu ba người, nhưng máu đó đều thuộc dạng có chất lượng chứ không như những con Hắc Thử chạy nhông nhông đầy rừng. Chất lượng lúc này bù số lượng lúc trước phần nào, chung quy, Lưu Tích không hề yếu ở thời điểm hiện tại.<br><br>Mang theo sát khí ấy, Lưu Tích đã sẵn sàng chấp đủ loại máy móc. Bằng mọi giá, hắn sẽ bẻ cổ mấy tên kia, bắt bọn chúng phải đền tội.<br><br>Rầm!!!!<br><br>Một âm thanh vang lên, đâu đó có tiếng cười xuất hiện, ngay lập tức, tất cả bản năng của hắn kêu gào báo hiệu rằng có điều gì đó chẳng lành đang tới. Mặt sàn dưới chân rung động dữ dội, những tiếng lách cách nhỏ hơn của những động cơ máy kêu khắp không gian này. Lưu Tích hoa mắt, chao đảo.<br><br>Hắn cảm giác cả không gian trong căn phòng này đã bị bóp méo. À không, đó không phải cảm giác, càng không phải là bị một lực lượng nào đó bóp nát không gian mà chính căn phòng này đang thay đổi, hệt như khi người ta xếp lại một khối xếp hình.<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Các bức tường không còn là tường nữa, các mảng sàn không còn là sàn nữa, chúng đan trộn vào nhau, liên tục thay đổi. Lưu Tích cũng phải xoay xở để có thể không bị những cạnh sắc lẹm ở đây đâm vào người, những mũi tên hắn điều khiển cố gắng phá vòng vây nhưng không thể.<br><br>“Đôi khi, có những kẻ muốn nghịch thiên. Đôi khi, tự nhiên này trêu đùa muôn loài bằng những sinh vật quá bá đạo. Vì vậy, đôi khi, ta phải trở thành thần thánh để trả đũa tất cả. Thứ súc vật nhà ngươi đã lạc vào căn phòng này thì không có cửa ra đâu, ở đây ta là đấng toàn năng!!!!”<br><br>Tiếng của tên Hỏa Huyết kia cất lên ở đâu đó. Con rùa rụt cổ ấy hi sinh hai mạng để đổi đường sống cho bản thân rồi rúc trong xó mà gáy thật to. Lưu Tích đã chán thứ cầm thú đó đến cực cùng rồi, chắc chắn không thể để một kẻ như vậy được tiếp tục sống.<br><br>Dám xưng làm thần thánh? Có lẽ cảm giác tạo ra và tiêu diệt sinh linh quá dễ dàng đã khiến tên Hỏa Huyết ấy nghĩ như vậy.<br><br>Lưu Tích bung hết sức, bứt tốc từ góc trong của căn phòng đang bị xáo trộn này đến cửa ra phía bên kia. Hắn nhanh đến nỗi những thứ bám sau lưng gần như bị mài đến trượt ra, không theo kịp với tốc độ của chủ nhân.<br><br>Càng lúc, cánh cửa ấy càng gần, chỉ cần vượt qua ngưỡng cửa thôi là hắn có thể tả xung hữu đột, hai tên kia chắc chắn xác định rõ một con đường chết.<br><br>Đùng!!!!<br><br>Đó là âm thanh duy nhất hắn nhận biết được, những thứ sau đó… không còn sau đó nữa."]