["*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br><br>Tại trụ sở chính quyền của Tam Hợp, sau khi Lưu Tích cùng Minh Đa và Hải Cương giao nộp tên tội phạm chế tạo tàu vũ trụ trái phép kia, Lưu Tích ở lại với các vị đầu não thêm một lúc nữa, hắn muốn nói rõ về vấn đề của Hoàng Thao.<br><br>Hắn muốn tất cả ý thức được sự nguy hiểm của kẻ đã lưu lạc đâu đó ngoài vũ trụ kia.<br><br>Trong lúc đó, Hải Cương lăn ra ngủ. Hắn cảm thấy hai mắt mình chỉ muốn khép lại vì mỏi và mệt nhưng chính hắn cũng biết đó là dấu hiệu cho việc hai đồng tử đã quay lại, thuốc của Lục Nhiên đã giúp hắn hồi phục lại khiếm khuyết này.<br><br>Minh Đa đi dọc theo trụ sở, đi loanh quanh loanh quanh. Đột nhiên, hắn đi xuống phòng giam, cũng chỉ là tình cờ thôi, rất tình cờ gặp được nàng trong hành trinh ngao du trụ sợ của mình. Minh Đa nhìn thấy Lưu Thanh đang ngồi trong một gian ngục phía bên ngoài.<br><br>Căn cứ vào vị trí của nàng, tội của nàng phạm phải chắc cũng nhẹ. Nhưng cái Minh Đa tò mò là không biết vì sao một người như Lưu Thanh lại có thể sơ suất đến mức để chính quyền tóm được. Hắn ta nở một nụ cười thân thiện, tiến đến, ngồi trước gian ngục giam của nàng.<br><br>Lưu Thanh nhắm nghiền mắt, ngồi yên lặng như một người tận hưởng nắng chiều ấm áp, không có vẻ gì là đang lo lắng chốn ngục tù này.<br><br>“Ei, còn nhớ ta không?” Minh Đa cất tiếng.<br><br>Lưu Thanh không hề giật mình, không hề có bất kì dấu hiệu nào là sẽ mở mắt cả. Nàng không hiểu sao mình cũng muốn nở một nụ cười, giọng nói của tên hề này, nàng vẫn nhớ. Những lời hắn tâm sự đêm đó khiến nàng cảm thấy hơi ấm vẫn còn tồn tại trên thế gian này, dù ở nhiều dạng khác nhau.<br><br>Hắn là một tên điện tôn trọng đối thủ của mình hết mực. Nhận Lưu Tích làm đồng đội là từ đối thủ, tỏ lòng biết ơn với Lưu Thanh vì đã giúp hắn thức tỉnh năng lực. Minh Đa đã hình thành một thói quen biết ơn những người từng đối đầu với mình.<br><br>“Ta nhớ.” Lưu Thanh đáp lại hai từ ngắn gọn.<br><br>“Haha, vinh hạnh.” Minh Đa bật cười, che miệng để không tạo ra âm thanh quá lớn.<br><br>— QUẢNG CÁO —<br><br><br><br>Tưởng chừng giữa hai người còn nói thêm những lời đường mật xã giao nhưng không, ngay lập tức, một bầu không khí im lặng bao trùm. Lưu Thanh càng lúc càng cong khóe miệng lên, điệu cười nhẹ càng lúc càng rõ rệt còn Minh Đa thì cũng có một biểu cảm tương tự.<br><br>Trong một tích tắc, gần như cùng một lúc, cả hai im bặt, không còn cười nữa.<br><br>“Ngươi đã phạm tội để được vào đây, trốn tránh sự truy sát của Tân Huyết Hội? Đúng chứ? Ta đoán là với một con rết nhiều chân như vậy, một mình người chạy trốn cũng là điều rất khó, tên Hoàng Thao kia đi hẳn khỏi Huyết Giới mới may mắn thoát được.”<br><br>Minh Đa nói trong quãng lặng, hắn biết Lưu Thanh không phải dạng người bình thường non nớt mà có thể được bắt gặp ở bất kì đâu. Nàng cũng là một tinh anh của thế hệ này.<br><br>“Đúng, nhưng cũng chỉ đúng một phần.” Lưu Thanh trả lời giả thuyết của Minh Đa.<br><br>“Ta còn chưa nêu ra cách ngươi tính toán để thoát khỏi đây, đúng chứ?” Minh Đa cười khục khục.<br><br>Quả thực, Lưu Thanh đã tính để vào được sẽ ra được, một trăm phần trăm chắc chắn là như vậy.<br><br>“Ngươi sắp được chứng kiến điều đó rồi, không cần phải mất công suy nghĩ đâu.” Lưu Thanh đáp lại.<br><br>Minh Đa gật đầu, tiếp tục ngồi ngắm Lưu Thanh một cách chăm chú. Hắn nghĩ nàng đang làm gì đó, qua đôi mi mắt đang nhắm nhẹ nhàng kia, những cử động nhỏ nhất của ngón tay kia, nàng giống như đang ở một thế giới khác vậy. Hắn không biết liệu nàng có khả năng xuyên qua các thế giới hay không…<br><br>Nhưng…<br><br>“Thay vì tưởng tượng một đối thủ cho mình, ngươi có thể đánh với người thật mà?” Minh Đa lên tiếng.<br><br>— QUẢNG CÁO —<br><br><img alt=\"Event\" src=\"https://static.cdnno.com/storage/topbox/6ff758c704865a2c124183b40d7cff4e.jpeg\"><br><br>Lưu Thanh lúc này mới mở đôi mắt đặc biệt của mình ra, đồng tử bên này đỏ ngọc như màu máu, bên kia lại thanh dịu như thể ánh trăng lúc đêm khuya. Nàng cười, thực sự có hứng thú với hắn, một kẻ có thể nhìn thấu cách nàng tập luyện không phải dễ kiếm trên thế gian này.<br><br>“Nếu ngươi nói được lí do tại sao ta lại tập luyện như vậy, ta sẽ đánh với ngươi.” Lưu Thanh đáp lại.<br><br>Minh Đa bật cười, suy nghĩ vài nhịp ngắn rồi chốt lại những ý mình muốn nói, sau đó bắt đầu:<br><br>“Ngươi quá mạnh, đó là cái thứ nhất, cái thứ hai là ngươi có năng lực thiên về không gian, việc cảm nhận một đối thủ tưởng tượng sẽ tốt hơn và thậm chí ngươi có thể hình tượng hóa nó, ta không rõ được. Xét về những lần chạm mặt trong quá khứ… ta nghĩ sau mỗi lần, kĩ năng cận chiến của ngươi càng tốt lên, việc có thể tăng tiến sức mạnh nhanh như thế là nhờ một chương trình huấn luyện đặc biệt mà tự ngươi đề ra cho ngươi.<br><br>Coi mình là duy nhất, nếu như lấy điều này làm tôn chỉ, có thể nói là cách đấu luyện với đối thủ tưởng tượng sẽ càng hiệu quả hơn.”<br><br>Mang trong mình Không Gian Chi Huyết lần đầu xuất hiện, tiềm năng khỏa rộng đến mức chưa thể thấy nổi bến bờ, Lưu Thanh tất nhiên không có suy nghĩ giống người thường. Nàng không nghĩ đây là tự cao tự đại, đây chỉ là cái suy nghĩ của nàng khi đứng trong vị trí của một kẻ cô độc giữa Tân Huyết Hội.<br><br>Không ai muốn giúp nàng mạnh lên ở một nơi cá lớn nuốt cá bé như vậy cả, bọn chúng chỉ muốn nàng bị đào thải. Vì vậy, nàng chỉ còn cách tự dựng lên cho mình một đối thủ.<br><br>“Nào, đánh một trận thôi.” Lưu Thanh đứng dậy, không hề có ý định thất hứa với Minh Đa.<br><br>“Đánh thế nào?” Hắn lên tiếng hỏi.<br><br>“Đã bắt đầu rồi.”<br><br>Đột nhiên, Minh Đa cảm nhận được một thứ gì đó vụt qua má mình, đằng sau song sắt phòng giam, Lưu Thanh cũng tung ra một cú đấm nhẹ. Hắn bất ngờ hiểu ra trận đấu này sẽ diễn ra thế nào, một nụ cười thích thú vụt qua khóe miệng Minh Đa.<br><br>— QUẢNG CÁO —<br><br><br><br>Lưu Thanh sử dụng Không Gian Chi Huyết để hình thành một phân thân bên ngoài phòng giam, qua đó đấu tay đôi với Minh Đa. Điều này cũng cho thấy lượng huyết mạch nàng có thể điều khiển là không hề ít.<br><br>Những âm thanh va đập vang lên liên tục trong không trung, Minh Đa bắt đầu cảm nhận được sự tinh xảo trong từng cú ra đòn của Lưu Thanh. Đó là những đòn hiểm, phải công nhận là như vậy và chúng dường như được nàng luyện tập rất nhiều.<br><br>Khi tập với người khác, nên tránh dùng đòn hiểm vì sợ có thể nguy hiểm đến tính mạng đối phương, thậm chí, số võ sĩ thực sự sử dụng được đòn hiểm là rất ít, hầu hết bọn họ đều chỉ biết qua khái niệm về đòn hiểm chứ không mấy khi đưa vào chiến đấu. Họ không thành thạo đòn hiểm. Họ không thể biến nó thành những đòn thực sự chí mạng nếu không thành thạo.<br><br>Còn Lưu Thanh, tuy không thể nói là xuất quỷ nhập thần nhưng kĩ năng của nàng đủ để khiến Minh Đa cảm thấy chật vật. Hắn cũng biết là nàng đang nương tay với hắn.<br><br>Pặc!<br><br>“Ngươi có thể đã giết ta đấy.”<br><br>Minh Đa thở dốc sau một cú đổ người về phía sau. Khi đó, hắn đang tập trung tấn công liên hoàn và nghĩ mình đang ở trong một thế đối địch tương đương với Lưu Thanh. Nói cách khác, hắn không hề nghĩ nàng có thể thoát khỏi chuỗi đòn ấy. Thế nhưng hắn đã nhầm, một cú móc hiểm hóc nhằm thẳng vào yết hầu hắn được tung ra.<br><br>“Cảm ơn vì lời khen.” Lưu Thanh đáp lại, dù gì nàng cũng đã nương tay với hắn.<br><br>Đúng lúc đó, có âm thanh của một đoàn người đi đến. Đó là một nhóm lính, dẫn đầu bởi một người trông như đội trưởng. Hắn ta có chút bất ngờ khi nhìn thấy Minh Đa ở đây nhưng rồi nghiêm túc báo cáo:<br><br>“Thưa phó đô đốc, chúng tôi tới để áp giải nhân chứng.”"]