["<br>","<br>Bên ngoài đấu trường…<br>Như một cơn gió đen vụt qua mặt, tên Cuồng Huyết chuẩn bị thi chung kết đột nhiên xuất hiện trong tay một cái hộp với một mảnh giấy.<br>“Tân Huyết Hội: Hệ trọng: giết Lưu Tích, ngay vào giờ khắc đầu tiên bước lên sàn mới được mở hộp.”<br>Hải Cương chỉ im lặng gói tờ giấy lại, cho vào mồm nhai nuốt rồi siết chặt cái hộp nhỏ trong tay, từ từ bước vào khu vực đấu đài.<br><br>Lưu Tích đã ở trạng thái tốt nhất đợi hắn trên sàn đấu.<br>Từng bước một, Cuồng Huyết mạnh nhất khóa này của học viện bước lên sàn, đối đầu với một con ngựa đen của giải đấu.<br>Người ta cũng không biết nên cổ vũ ai nữa, họ muốn thấy những điều tưởng chừng như không thể từ Lưu Tích nhưng cũng không muốn Thuần Huyết đạt được ngôi vị cao nhất.<br><br>Một trận đấu mà chỉ có thể được diễn tả bằng hai chữ “đáng chờ” đang chuẩn bị được bắt đầu.<br>Hải Cương đặt chân lên sàn đấu, mở hộp, đeo lên tay Huyết Trì.<br><br>Ngay lập tức, cả cơ thể hắn run lên cầm cập, máu đang bị rút đi bởi cái nhẫn nhỏ đấy.<br><br>Lưu Tích lao đến Hải Cương, vung gậy định tấn công.<br>Hải Cương né một bổng của Lưu Tích, ngay lập tức vòng tay qua bụng đối thủ rồi ghì chặt xuống sàn đấu.<br><br>Lưu Tích bị Hải Cương ép nằm sấp cũng ngay lập tức cảm thấy thứ gì đó đang hút đi máu của hắn.<br>“Ngươi…” Lưu Tích không thể hiểu chuyện gì đang xảy ra nhưng hắn có thể cảm nhận rất rõ lực bóp của tay Hải Cương đang yếu dần cùng với hắn.<br>Lưu Tích đoán được có một thứ gì đó đang bào mòn sức mạnh cả hai.<br>“Dù ngươi định làm gì, hãy dừng lại, ta với ngươi đánh một trận tử tế!” Lưu Tích hét lên một lần nữa.<br>Hải Cương vẫn im lặng.<br><br> <br>Cuồng Huyết trong cơ thể hắn dần được kích hoạt.<br><br>Càng đánh càng hăng, càng chịu nhiều vết thương, hắn càng mạnh.<br><br>Nhược điểm duy nhất của Cuồng Huyết là thời gian kích hoạt ngắn và sau đó phải chịu phản phệ lớn.<br>Với năng lực của Cuồng Huyết, hắn sẽ giữ chặt thế này cho đến khi Lưu Tích chết vì hết máu!<br>“Khốn nạn!”<br>“Buông ta ra!”<br>Lưu Tích gào lên khi nhận ra lực tóm của Hải Cương tăng trở lại, cảm giác như hắn vẫn chưa hề yếu đi dù chỉ một chút.<br><br>Còn về nội tình bản thân, Lưu Tích có thể cảm giác mình chẳng còn bao nhiêu máu nữa, các cơ đang xẹp đi vì thiếu tuần hoàn và mà da đang nhạt đi trông thấy.<br>Huyết Tộc mất máu, khác quái gì tự bắn vào chân mà chết!<br>Hắn không có đủ sức để gượng dậy trong tình huống này…<br>Nhưng nếu không gượng dậy, chắc chắn trăm phần là máu hắn sẽ tiếp tục bị rút đi…<br>Lưu Tích cần một tia đột phá!<br>“Kim Bổng, giờ đếm đến ba, phóng to hết cỡ!”<br>“1”<br>“2”<br>“3”<br>Rầm!!!!!<br>Kim Bổng to lên nhanh chóng trong lòng bàn tay của Lưu Tích, nhanh đến nỗi hắn không kịp buông tay và cả bàn tay đều nát bét.<br><br>Máu đang dần dần ôm lấy bàn tay ấy và hồi phục, Kim Bổng cũng trở lại dạng bình thường.<br>Hải Cương văng ra xa do bị Kim Bổng đẩy, sắc mặt tiều tụy vô cùng, máu của hắn đã không còn bao nhiêu nữa.<br><br><br>Lưu Tích cũng trong tình trạng tương tự: mặt nhợt nhạt, tay run rẩy, chân hơi trùng vì không đủ sức đứng thẳng.<br>“Chuyện quái gì đang diễn ra trên khán đài vậy? Thằng khốn nào chủ nhiệm khoa Cuồng Huyết, các ngươi đã bày trò gì hãm hại đồ đệ ta!” Lục Nhiên trên khán đài hét lên.<br>Lão chủ nhiệm khoa Cuồng Huyết ngay lập tức đứng dậy, tỏ vẻ rằng mình không liên quan gì đến hành động kì lạ của hai thằng nhóc trên đấu đài cả.<br><br>Lục Nhiên chỉ biết nhìn và đoán xem chuyện gì đang diễn ra.<br>“Lưu Tích mất máu… nhưng vì sao?” Lão già ấy nhanh chóng nhận ra sắc mặt nhợt nhạt của Lưu Tích, một màu sắc gần như đã ngả sang màu trắng.<br>“Chết tiệt, tên nhóc Cuồng Huyết kia…”<br>Trên khán đài, sau khi đã thoát khỏi sự kìm kẹp của Hải Cương, Lưu Tích liên tục phải thở dốc, chống vào Kim Bổng để cố gắng đứng vững.<br><br>Hắn đã cảm nhận được sự khủng khiếp của thứ đồ hút máu kia nhưng Hải Cương vẫn đang cố chống đỡ Huyết Trì, một mình hắn.<br>“Bỏ cái nhẫn ra!” Lưu Tích hét.<br>Hải Cương im lặng, bắt đầu chạy thẳng đến để giữ lấy Lưu Tích.<br><br>Chỉ cần giữ được, chỉ cần như vậy, cả hai sẽ đồng quy vu tận, không, Lưu Tích sẽ chết trước.<br>“Ta nói là bỏ ra!” Lưu Tích hét lên, bắt đầu chạy bổ thẳng về phía trước.<br>Hai tên yếu máu lao đi, thẳng về nhau!<br>Roạt!!!!<br>Xoạc!!!<br>Keng!!!<br>Long cong~~!<br>Một chuỗi va chạm được thực hiện giữa hai người, âm thanh vang vọng khắp không gian.<br>“Ngươi…” Hải Cương ngẩn người nhận ra Lưu Tích vừa giật tung cái nhẫn của hắn.<br><br>Lưu Tích xoay người, vứt cái Huyết Trì hút máu ấy ra khỏi đầu đài rồi gục xuống.<br><br>Chút máu cuối cùng của Lưu Tích là quá ít để cơ thể có thể duy trì.<br><br>Hắn vẫn có thể thở nhưng dốc và gấp gáp, mặt trắng bệch như một thằng sắp chết.<br>“Sao ngươi lại làm vậy?” Hải Cương hét lên.<br>“Ta muốn đánh công bằng và tử tế, tên khốn Dị Huyết ạ!” Lưu Tích đáp lại.<br>Hải Cương bất giác nở một nụ cười.<br><br>Đã bao lâu rồi nhỉ? Từ lần cuối hắn đánh vì bản thân? Đã bao nhiêu trận hắn đánh dưới cái danh “chó của Tân Huyết Hội”? Đã bao nhiêu lần hắn phải làm trái với lương tâm để thực hiện nhiệm vụ của Tân Huyết Hội?<br>Đã bao lâu, kể từ một trận đấu ra trò?<br>“Ta sẽ đánh với ngươi, đồ hạ đẳng!” Hải Cương hét lên.<br>Cuồng Huyết của hắn kích hoạt, cả cơ thể căng lên một nguồn năng lượng khủng khiếp.<br><br>Càng đánh càng trâu, hắn sẽ cho thế gian này thế nào là thực lực của Cuồng Huyết!<br>“Đồ đệ lão thua rồi, hắn đã kiệt sức còn Hải Cương lại đang xung như hổ!” Lão chủ nhiệm khoa Cuồng Huyết nói, giọng đắc thắng với Lục Nhiên.<br>Lục Nhiên chỉ nghiêm mặt nhìn, lão hơi nhếch mép lên cười một chút.<br><br>Lão chủ nhiệm Cuồng Huyết càng lúc càng khó hiểu, Lục Nhiên ngược lại càng lúc càng cười to thật to.<br><br>Lão hét bật ra khỏi mồm:<br>“Khi xưa, trước khi Vạn Giới Chi Chủ phân chia Nhân Giới ra làm vô số thế giới, chúng ta Thuần Huyết từng là bá chủ cả một phương trời, hiện hữu khắp nơi dưới cái tên Dracula.<br><br>Truyền thuyết kể rằng, khi một Dracula thiếu máu đến cục cùng, huyết mạch sẽ tự động kích hoạt cơ chế để chống lại cái chết cuối cùng.”<br>“Người ta gọi nó là quỷ không phải do không có lý do.”<br>Lưu Tích từ từ gượng dậy, mồm hắn bỗng dưng cảm thấy thứ gì đó gờn gợn.<br><br>Một cái răng.<br> <br><br>Không phải răng mới, chỉ là răng nanh vừa được mọc dài ra.<br><br>Lưng hắn cũng cảm thấy thứ gì đó khác lạ… Một cặp cánh làm từ máu đang ở đó, to, rộng và đầy gân như cánh dơi.<br><br>Nước da Lưu Tích đã triệt để chuyển sang màu trắng.<br>“Hãy chứng kiến đi, sự đặc biệt mà chỉ có những Huyết Tộc Thuần Huyết nhất mới sở hữu!” Lục Nhiên cười vang, tiếng vang của hắn trong không gian hệt như tiếng của một kẻ tâm thần.<br>Trước sự thay đổi khó tin của Lưu Tích, cả khán đài đều phải nghiêng người về phía trước đôi chút để nhìn cho kĩ.<br><br>Bọn chúng nhớ ra rồi, cái hình thái này chính là được vẽ trên những phế tích cổ xưa của Huyết Giới, đây chắc chắn là một dạng sức mạnh mà Huyết Tộc xa xưa nắm giữ.<br>Mà Huyết Tộc xa xưa làm gì?<br>Là gì?<br>Dĩ nhiên là Thuần Huyết!<br>Hai đồng tử của Lưu Tích đột nhiên thay đổi, một sắc đỏ đậm sâu thay vào cả màu mắt hắn.<br><br>Lúc này, khi nhìn vào đôi mắt ấy, người ta có thể nghĩ đến một cái huyết hải dữ dội có thể quật nát mọi thứ! Một Lưu Tích như vậy vung huyết sí sau lưng, từ từ bay lên, từ từ nhìn thẳng về phía trước.<br>“Quỷ, Hấp Huyết Quỷ!” Lục Nhiên hô vang danh xưng của trạng thái đáng sợ kia.<br>Hải Cương tái mặt, hắn chưa từng cảm thấy khiếp sợ đến như vậy.<br><br>Một kẻ hiên ngang bay giữa trời, chĩa thẳng đầu gậy sắt vào hắn cùng lúc với mở đôi mắt đỏ máu nhìn chòng chọc về phía trước.<br><br>Mặt Lưu Tích ko có lấy một tia cảm xúc, hệt như một cái xác không hồn.<br>Vụt!!<br>Lưu Tích mang cánh, lướt thẳng để Hải Cương và dùng chính hai cánh để xả một đường dài trên cơ thể đối thủ.<br><br>Trận đấu này bắt đầu lệch và không còn cân sức nữa, tốc độ, sức mạnh và kĩ năng của hai bên đều quá sức chênh lệch!.<br><br>"]