["<br>","<br>Hầm gió giúp Hoàng Thao đáp xuống mà không làm sao nhưng những mảnh vụn của căn chòi nhỏ liên tục rơi thẳng xuống từ trên đầu hắn.<br><br>Nhiều thì nhiều nhưng với tốc độ của mình, Hoàng Thao đã dễ dàng né hết toàn bộ.<br>“Thằng khốn, chết đi!!” Lưu Tích lao xuống, trên tay là Kim Bổng.<br>Một lần nữa, cây gậy sắt được phóng to lên, choán hết cả hố sâu này và lao xuống.<br>“Chết tiệt.” Hoàng Thao tuyệt vọng nhìn cây gậy sắt khổng lồ lao xuống.<br>Rầm!!!!!!!!!!!<br>Cây gậy đè hắn sát vào sàn, đẩy thủng tấm lưới và tiến tới cái quạt khổng lồ bên dưới.<br><br>Hoàng Thao có thể bị cái quạt này xén thành từng mảnh nhỏ nhưng hắn đã kịp thời dùng kiếm cắt liên tục trước mặt mình, nghiền chính cánh quạt thành mảnh nhỏ!<br>Cây gậy tiếp tục đẩy Hoàng Thao lún càng lúc càng sâu.<br><br>Cái quạt của căn cứ này không chỉ được thiết kế như một lớp đệm khí giúp người rơi xuống giảm tốc mà còn là một hệ thống thông khí.<br><br>Nói cách khác, Lưu Tích và Hoàng Thao đã lạc vào đường ống dẫn khí của căn cứ ngầm này.<br>Càng xuống càng sâu, lối rơi đã nhỏ lại, Lưu Tích đành ra lệnh cho Kim Bổng quay lại túi áo mình rồi tiếp tục chu du bên trong ống thông khí.<br>* * * * *<br>“Ngươi đâu rồi…”<br>“Tên khốn Lôi Huyết…”<br>Minh Đa run cầm cập núp đằng sau một cái tủ sắt lớn.<br><br>Hắn hiện đang trốn trong một phòng thí nghiệm của Tân Huyết Hội, xung quanh là vô số ống chất lỏng đủ màu đủ sắc.<br><br><br>Nữ hắc y nhân kia đã từ bỏ việc tìm bịt mắt để che lại bên mắt phải Thuần Huyết.<br><br>Nàng sẽ giết tên khốn này để bịt miệng, việc đó dễ hơn.<br>\"Toàn bộ hội viên Tân Huyết Hội, ngay lập tức tới đây và giúp ta tìm kẻ đột nhập!” Nàng hét vào bộ đàm.<br>Minh Đa rùng mình, run lên một lần nữa.<br><br>Căn phòng nghiên cứu này rộng thì rộng thật, đồ đạc cũng nhiều nên tiện cho việc lẩn trốn.<br><br>Có thể hắn trốn được thêm ít lâu nhưng nếu tiếp tục thì sớm muộn gì cũng sẽ bị tìm ra, hắn cần một tia đột phá.<br>Nhưng hắn lại quá sợ để đột phá bất cứ thứ gì!<br>“Giả sử tiêm thử cái này vào người, liệu ta có biến thành siêu quái thú gì đó để lật ngược thế cờ không?” Minh Đa túng quá làm liều, vớ bừa một ống tiêm gần mình rồi cắm phập vào tay.<br><br>Thuốc chảy sâu vào huyết quản, truyền đi khắp cơ thể hắn.<br>Oặt!<br>Minh Đa bỗng dưng cảm thấy cả cơ thể mất sức, mềm oặt ra như sợi bún.<br><br>Hắn cố lết người lên, đọc cái mác dán ở giá để thuốc.<br>“Thuốc giãn cơ, dùng trong trường hợp đối tượng nghiên cứu bị phản vệ.”<br>Thuốc giãn cơ sẽ tạm thời làm mất khả năng điều khiển các cơ trên cơ thể khiến bệnh nhân co giật có thể nằm yên chờ biện pháp cấp cứu.<br><br>Nếu dùng với người thường, ngay cả đứng thẳng cũng không tài nào đứng được!<br>Minh Đa ngấm thuốc, từ từ lăn đùng ra sàn, đến mồm còn không khép lại được, lưỡi thì lòi ra.<br><br>Máu hắn chảy ra sàn vì không thể điều khiển được như mọi khi.<br><br>Màu Lôi Huyết vàng kim từ từ chảy vào thiết bị đặt trên mặt đất, từ máy tính, bộ nhớ đến dụng cụ thí nghiệm.<br>Nữ hắc y nhân tiếp tục đi vòng quanh để lùng tìm Minh Đa nhưng đột nhiên, một âm thanh lớn vang lên.<br><br>Nàng nhìn lên trên đầu, dường như có cái gì đó đang động đậy trong ống thông gió.<br><br>Ùng!<br>Lưu Tích và Hoàng Thao đột nhiên rơi xuống từ ống thông gió.<br><br>Cũng dễ hiểu thôi, phòng thí nghiệm này là nơi có rất nhiều thứ quý giá của Tân Huyết Hội trụ sở Tam Hợp Viện nên được đặt ở sâu nhất, nếu cứ lăn theo đường ống đến nơi sâu nhất, chắc chắn sẽ đến được phòng thí nghiệm!<br>Lưu Tích nhảy lùi về phía sau, một tay giữ chặt Kim Bổng, giơ trước mặt thủ thế.<br><br>Hoàng Thao cũng làm điều tương tự, đứng sát nữ hắc y nhân kia.<br>“Ngươi! Tên vô dụng nhà ngươi sao dám dẫn hắn đến tận đây!” Nữ hắc y nhân hét lên.<br>“Chỉ là sơ suất một chút thôi, nếu có thể giết hắn ngay, chúng ta sẽ không phải lo đến bất cứ thứ gì.” Hoàng Thao đáp lại.<br><br><br>Đối với cấp trên như nữ hắc y nhân, hắn vẫn biết sợ đôi chút, giọng cũng nhỏ nhẹ hơn bội phần.<br>Một màu sát khi phủ kín không gian, Lưu Tích càng lúc càng cảm thấy lần này lành ít dữ nhiều.<br>Mất một tay, còn phải chọi với tận hai đối thủ.<br><br>Chết ngay thì không nhưng… sớm muộn gì, tử cục cũng sẽ đến với hắn.<br>“Graa!!!” Hắn hét lên, lao về phía trước.<br>Kim Bổng được cầm bằng một tay nên không thể vung mạnh bằng hai tay nhưng vẫn không thể kêu là yếu.<br><br>Tiếng gió rít theo gậy đưa vang lên trong không gian.<br>Keng!!<br>Nhưng đáp lại hắn là một âm thanh giòn giã, cây gậy bị chặn đứng lại trong không gian.<br>“Thứ hạ đẳng, ngươi dám lao đến giám đốc chi nhánh Tân Huyết Hội sao?” Tiếng nữ hắc y nhân kia vang lên.<br>Lưu Tích không hiểu chuyện gì đang xảy ra, hắn chỉ có thể nhìn thẳng về phía hai kẻ địch của mình để phòng thủ nếu có đòn đánh bất ngờ.<br><br>Nhưng rồi đập vào mắt hắn là một hình ảnh khó tin.<br>Hai mắt của nữ hắc y nhân kia, một đỏ một trắng, hiện đang phát sáng một bên.<br><br>Bên mắt trắng của ả sáng lên một thứ ánh sáng nhẹ như đom đóm đêm khuya nhưng ngược lại, có một nguồn sức mạnh nào đó đang chi phối đồng tử ấy.<br>“Ngươi đã bao giờ nghe đến Không Gian Chi Huyết chưa?” Ả hỏi, giọng nghiêm túc và có chút trầm.<br>Lưu Tích khựng lại, nếu như chiết tự từ cái tên kia mà hiểu thì chắc chắn Không Gian Chi Huyết phải là một loại Dị Huyết có thể điều khiển cả không gian.<br><br>Sức mạnh như vậy… không nên tồn tại… nó quá sức nghịch thiên.<br>“Đúng vậy đấy, ta là kẻ sở hữu Không Gian Chi Huyết.” Ả cười, đồng tử trắng kia càng lúc càng sáng mạnh lên.<br>Lưu Tích có thể cảm thấy không gian xung quanh hắn đang co lại, chân tay và các bộ phận dần nhận ra áp lực đang đè lên cơ thể.<br>“Chúng ta sống trong chiều không gian thứ ba, mọi thứ đều có thể tích, chiều rộng, chiều sâu, chiều không gian thứ hai chỉ là những thứ dẹt như phim.<br><br>Không Gian Chi Huyết của ta có khả năng xuyên qua các chiều không gian và tạo ra ảnh hưởng đến chiều không gian khác, giống như ngươi hiện tại… ngươi đang bị ta bóp nghẹt ở chiều không gian thứ tư.”<br>Nữ hắc y nhân nói.<br><br><br>Máu của ả không ai có thể nhìn thấy vì ả đã cho nó xuyên sang một chiều không gian khác, ả có thể tấn công bất kì ai một cách im lặng như vậy.<br><br>Ả chặn đứng đường đánh của Kim Bổng, triệt tiêu chuyển động của Lưu Tích và có thể khóa chặt hắn lại.<br>Ả cực mạnh, có thể nói là như vậy.<br>Nhưng, sức mạnh bẻ cong không gian cũng giống như điều khiển một con rối từ chiều không gian khác vậy, nếu con rối quá nặng, nếu sức phản kháng quá khủng khiếp, kẻ bị khóa có thể thoát ra.<br>Rụp!<br>Không gian bị khống chế tạm bị rỡ bỏ, tất cả là vì sức gồng của Kim Bổng.<br><br>Cậy gậy sắt ấy cố để to lên và đã vượt qua ngưỡng khống chế của nữ hắc y nhân.<br><br>Như đập một khối thủy tinh, không gian đang khóa Lưu Tích cũng vỡ vụn, hắn được thể lại tiếp tục lao tới.<br>Thụp!<br>Nhưng hắn đã quên mất Hoàng Thao.<br><br>Một cú đấm mạnh được tung ra, thẳng về bụng của Lưu Tích.<br><br>Hắn bắn văng đi, xô đổ đủ loại thiết bị trong phòng.<br>“Ể, sao mày lại ở đây?” Lưu Tích vừa bị đánh bay đến góc phòng liền phát hiện ra Minh Đa.<br>Sao thằng hâm này nằm ở đây?<br>Lưu Tích tát Minh Đa đang dính thuốc giãn cơ mấy cái rõ mạnh, đúng lúc mà thuốc bắt đầu hết tác dụng.<br><br>Minh Đa dần trở lại trạng thái bình thường, chỗ máu chảy ra nãy giờ cũng dần thu ngược về cơ thể hắn..<br><br>"]