["<br>","<br>Lưu Tích cố gắng để không nhắm đến Minh Đa.<br><br>Hắn nhào xuống cái hang vừa sập, hút hết máu của những sinh vật ở đó, số lượng huyết tiễn hắn có thể điều khiển lại tăng lên.<br><br>Nguồn sức mạnh của Hấp Huyết Quỷ đang chiếm giữ hắn, dần dần, từng chút một.<br>Sau khi hấp thụ số máu của con chuột đầu đàn, số lượng huyết tiễn đã cán mốc hai mươi nghìn…<br>Nắm trong tay sức mạnh này, hắn hoàn toàn có thể san bằng cả cánh rừng, giết bất kì kẻ nào dưới cấp B chỉ trong một cú vung tay.<br><br>Nhưng sức mạnh càng lớn, cái khát máu lại càng đè nặng lên tâm trí hắn, khiến cơn khát của hắn càng lớn và không thể giải tỏa.<br>Rầm!<br>Lưu Tích tự đấm mình văng đi.<br><br>Cơ thể hắn lún xuống nền đất của cánh rừng.<br><br>Ngay sau đó, một tiếng hét vang lên:<br>“Chạy đi Đa, tao không kiểm soát được nữa đâu!” <br>Minh Đa không hề nghi ngờ dù chỉ một chút.<br><br>Hắn đẩy công suất phi thuyền lên tối đa rồi chạy càng xa càng tốt.<br><br>Hắn cũng có cảm giác rằng chỉ bằng một suy nghĩ, hai mươi ngàn mũi huyết tiễn sẽ xiên hắn thành trăm mảnh.<br>Lưu Tích đứng giữa rừng, tự ôm đầu, cố kiềm chế cơn khát máu.<br>Chỉ một rít nữa thôi, ngọt lịm vị máu…<br>Không!!!!<br>Một hơi thôi, một hơi thôi cũng đã đủ để giải tỏa rồi…<br>Không!!!!!<br> <br>Những tiếng nói của cám dỗ liên tục bủa vây trong tâm trí Lưu Tích.<br><br>Hắn gào lên với chính bản thân mình, cố gắng chống lại sự khủng khiếp trong sức mạnh của mình, của Hấp Huyết Quỷ.<br><br>Cơn khát dần đè lên tâm trí hắn.<br>“A!!!!!!!!” Hắn bay thẳng lên thiên không, hét vào không trung.<br>Hắn điên mất.<br>“Nào, vị khách, tỉnh lại đi.”<br>“Nhóc con đúng là còn phải học thêm nhiều thứ.”<br>Đột nhiên, hắn cảm thấy có hai bàn tay cứng như đá tóm chặt vào vai hắn.<br><br>Nhìn về phía trước, đó là lão quản gia và Lục Nhiên.<br><br>Nhưng cũng đúng trong khoảnh khắc ấy, Lưu Tích triệt để đánh mất chính mình, đôi mắt hắn đã bị một màu đỏ lấp kín như trong trận đấu với Hải Cương.<br>Lục Nhiên vì lo hai thằng nhóc gặp vấn đề nên mới cất công bám theo, ai ngờ lại gặp Lưu Tích ở trạng thái Hấp Huyết Quỷ kinh khủng này.<br><br>Lão phải ra tay, nếu không, tên nhóc này có thể hủy diệt cả một vùng dân cư.<br>Lão quản gia thì lo cho Lưu Tích vì tiểu thư, lo hộ hắn ta cho tiểu thư.<br><br>Ai ngờ, một lần nữa trong đời lão lại được chứng kiến trạng thái này của một Thuần Huyết.<br>“Nó đã hút được rất nhiều máu rồi, sức mạnh lúc này có thể nghiền nát nhiều thứ chỉ trong nháy mắt.” Lục Nhiên nói với lão quản gia.<br>“Vị lão nhân này nói đúng những gì ta nghĩ.<br><br>Vậy… ta lo cánh phải, ngài lo cánh trái, được chứ?” Lão quản gia vẫn híp mắt lại cười, đáp lại Lục Nhiên một cách thản nhiên.<br>“Ừ, nó ngỗ nghịch với gặp nạn, bậc làm thầy như ta chỉ biết hết lòng giúp nó giải quyết, mong ông giúp cho.<br><br><br>Nhân tiện, ta có thể gọi ông là gì?”<br>“Ta họ Ngọc, tên một chữ Tiêu.”<br>“Ta họ Lục, tên Nhiên.”<br>Hai lão già, không phải khoe khoang chứ đều mạnh một cách kinh khủng.<br><br>Lục Nhiên thì chỉ cần một cái nhún chân đã chạm đến Lưu Tích và tóm vào vai hắn, Ngọc Tiêu thì cứ ung dung dùng Hành Huyết Đẩu để di chuyển trong không trung.<br>Một tay giữ vai Lưu Tích, một tay Lục Nhiên hiện ra một mũi lao máu dài.<br><br>Lão ném về phía cánh trái của Lưu Tích, trong nháy mắt đã xuyên qua và đập nát vô số mũi huyết tiễn nhỏ nằm trong không gian.<br>Bên này, Ngọc Tiêu điều khiển hai thanh băng kiếm lao đi, mục đích cũng là đập nát những huyết tiễn của Lưu Tích.<br>Nhưng cứ đập nó, một lúc sau nó lại thành hình, trong khoảng thời gian ấy thì không thể sử dụng.<br><br>Lục Nhiên và Ngọc Tiêu cũng nhận ra điều ấy, hai lão cũng chả có kế sách gì nhiều đâu, trực tiếp lấy thực lực bản thân mà đè nát khả năng của Lưu Tích thôi.<br>Hai lão… ra đòn còn nhanh hơn tốc độ điều khiển huyết tiễn của Hấp Huyết Quỷ…<br>Quá khủng khiếp, hai lão quái vật cũng cảm thấy bất ngờ vì năng lực của đối phương.<br><br>Hai lão đều là những kẻ ẩn tàng sống an nhàn, đã từ lâu không màng đến sức mạnh của kẻ khác vì biết mình ở một đẳng cấp quá cao.<br>Nhưng lúc này, khi bắt gặp một lão già khác cũng mạnh ghê gớm, lòng nhiệt huyết ganh đua đã tắt lửa lại được thổi bùng lên một lần nữa.<br>“Vị lão nhân này, dùng một mũi lao… có phải là ngươi đang quá chậm không?” Ngọc Tiêu đá xoáy Lục Nhiên.<br>“Khà khà, ta chỉ cần một thôi, đâu nhất thiết phải điều hai phi kiếm như của ông.” Lục Nhiên không kém cạnh, đáp lại.<br>Hai lão ganh đua, hai mươi ngàn mũi huyết tiễn của Hấp Huyết Quỷ Lưu Tích cứ sinh ra lại bị đập nát, nhanh đến nỗi dường như chúng chưa hề tồn tại.<br><br>“Lão nhân chậm quá.”<br>“Ông mới chậm!”<br>Hai lão tiếp tục cãi nhau, có thể nói vụ này hơi nhảm nhưng thực sự, khi nhìn vào sức chiến đấu kinh người của hai lão, khó ai có thể nói hai lão này trẻ con.<br><br><br>Sức mạnh mà ngay cả những đô đốc như Hương Anh Túc cũng khó lòng đạt tới.<br>“Thôi, để duy trì hòa khí, ta đề nghị dập người trẻ tuổi này dứt điểm đi, càng nhanh càng tốt.”<br>“Ta đồng ý!”<br>Hai lão dồn lực, không gian chấn động vì lực gió đòn đánh ra.<br><br>Lưu Tích bị dập thẳng xuống nền đất khu rừng, còn tiếp tục lún sâu vào đại địa thêm một khoảng dài.<br><br>Mắt hắn dần tan đi màu đỏ máu bạo lực, đôi đồng tử hồng ngọc dần được hồi phục, cả tâm trí và lý trí cũng đã quay lại.<br>“A!!!!!!!” Ngay khi có lại minh mẫn, Lưu Tích lại hét lên đau đớn rồi gục ngay lập tức.<br>“Phản phệ của Hấp Huyết Quỷ đấy, vị lão nhân này chắc cũng có biết tới?” Ngọc Tiêu nhìn biểu hiện Lưu Tích, ngay lập tức đưa ra chẩn đoán.<br>“À, ta từng gặp nhiều rồi.<br><br>Ông cũng biết sao?” Lục Nhiên đáp lại.<br>“Có, có, ta từng gặp.<br><br>Nếu được, nhân đêm trăng này, ta với lão nhân ngồi uống rượu kể chuyện được không?” Ngọc Tiêu rút ra một bình rượu sang trọng, nói.<br>Tiền thì Lục Nhiên còn muốn từ chối chứ rượu thì không.<br><br>Lão nhảy xuống hố, vác Lưu Tích lên vai rồi đi tới một tảng đá lớn.<br><br>Đặt Lưu Tích đã bất tỉnh nằm trên tảng đá, Lục Nhiên ngồi xuống một phiến đá nhỏ hơn và Ngọc Tiêu cũng làm điều tương tự.<br>Lục Nhiên không hiểu rút ở đâu ra được một chén rượu nhỏ bằng sứ, hơi cũ và sứt mẻ.<br><br>Ngọc Tiêu thì tự dùng Băng Huyết đóng băng ra một chén nhỏ.<br><br>Hai lão rót rượu vào chén, cụng ly và hết hơi đầu.<br>“Ông này, ta thấy ông nhìn Thuần Huyết bọn ta bằng một ánh mắt khá thân thiện, không hiểu vì sao lại như vậy?” Lục Nhiên hỏi trước.<br>“Chuyện cũng dài… Đã lâu về trước, ta đã yêu một cô gái mang Thuần Huyết.<br><br> <br>Dĩ nhiên, đó là một tình yêu bị ngăn cấm, lúc ấy ta còn đường đường là một thiên tài trong tộc, khả năng được trọng dụng là rất cao.<br><br>Nhưng ta đã buông bỏ tất cả để đi theo nàng, đến cùng trời cuối đất, đuổi theo ánh mặt trời như một cuộc đời thơ mộng.<br>Nhưng rồi, Ngọc Gia cũng tìm thấy ta và nàng.<br><br>Đó là lần mà hai bọn ta bị vây công, là lần đầu tiên ta chứng kiến nàng hóa thành Hấp Huyết Quỷ để bảo vệ ta.<br><br>Từ sau ngày hôm đó, Ngọc Gia truy đuổi bọn ta ráo riết hơn và bọn ta cũng cẩn trọng hơn, tránh bị bao vây một lần nữa… Vậy mà, chuyện thực sự tái diễn…<br>Nhưng lần này, ta và nàng không còn may mắn đến vậy.<br><br>Nàng hóa Hấp Huyết Quỷ cũng không thể chống lại một đoàn quân tinh nhuệ sở hữu Băng Huyết.<br><br>Ta đã ở lại, chiến đấu với nàng đến phút cuối cùng trước khi tận mắt nhìn thấy nàng tắt thở, đến khi ấy, ta mới cảm nhận được “sinh mệnh” – thứ mà Huyết Tộc luôn coi nhẹ, nó quan trọng đến nhường nào.<br>Vài đời tộc trưởng qua đi, ta lưu lạc như một kẻ lang thang, chỉ dùng một chữ “Tiêu” chứ không hề dám xưng họ “Ngọc”.<br><br>Cho đến một ngày, tại một quán rượu nọ, ta gặp phụ thân của tiểu thư – người là tộc trưởng đương nhiệm thời bấy giờ, ngài đã cùng ta uống say, cùng ta cười nói, cùng chia sẻ một nỗi niềm với ta và đưa ta về tộc.<br>Thế rồi, ngài ấy và cả mẫu thân của tiểu thư đều đã chết trong một tai nạn đau lòng, cả phi thuyền đã phát nổ.<br><br>Ngay lập tức, em trai của ngài nắm lấy chức tộc trưởng, tiểu thư bị đẩy sang một bên, chuyện kéo dài đến tận ngày hôm nay.<br>Tiểu thư rất thích Thuần Huyết, thật đấy, vì cả phụ thân, mẫu thân của cô ấy đều kể những câu chuyện tốt đẹp về Thuần Huyết và cả một quản gia già là ta, cũng luôn cố gắng khiến cô ấy khác biệt so với số đông.<br><br>Có lẽ cũng vì vậy… tiểu thư có cảm tình với người trẻ tuổi này.”<br>Ngọc Tiêu cứ rượu vào, mắt ngắm trăng, mồm kể chuyện còn Lục Nhiên cũng đau cho nỗi lòng của người bạn rượu này.<br><br>Lão cũng nhớ vào thời kì ấy, biết bao tình yêu Thuần Huyết – Dị Huyết đã phải nhận lấy những kết cục đau đớn.<br>“Vậy ông đã nguôi ngoai chưa?”<br>“Rồi, lão nhân ạ, ta sống cho thế hệ mai sau, một thế hệ mà Thuần Huyết với Dị Huyết bình đẳng, một thế hệ mà hai bên có thể tự do kết thành uyên ương.”<br>“Đa tạ, cạn chén!”<br>“Cạn!”.<br><br>"]