["<br>","<br>Lưu Tích về lại giảng đường của Lục Nhiên ở Tam Hợp Viện.<br><br>Có thể tưởng tượng mặt của lão già râu bạc đã mừng đến cỡ nào, Minh Đa và Ngọc Hương cũng đều chia sẻ một cảm xúc như vậy.<br>“Vậy nói đi, thứ mà nhóc nhận được từ “Thiên Môn” gì gì đó là gì?” Lục Nhiên nói.<br>Lưu Tích xoay người một cách uyển chuyển rồi thủ thế, siết chặt tay, tung một cú đấm về phía trước.<br><br>Ngay lập tức, Lục Nhiên và những người xung quanh có thể quan sát nguồn năng lượng màu xanh trời vừa chạy dưới mạch máu của hắn và phóng ra bên ngoài.<br>Đó tựa như một cơn gió nhỏ nhưng cũng không hẳn là vậy.<br><br>Nó giống một đợt chấn động không gian hơn.<br>\"Hừm… Hây!” Lục Nhiên đứng dậy, tỏ vẻ suy ngẫm rồi đột nhiên dùng Huyết Khiển tạo ra một thanh Huyết Kiếm rồi chém về phía Lưu Tích.<br>Lưu Tích ngay lập tức tung quyền đỡ lại.<br><br>Đợt sóng năng lượng màu mờ xanh kia lại một lần nữa xuất hiện và đẩy lùi thanh Huyết Kiếm của Lục Nhiên đôi chút.<br><br>Không phải do sức mạnh của hắn, hắn không thể tay không đỡ kiếm và thậm chí hắn còn chưa hề chạm vào lưỡi kiếm để đẩy lùi nó.<br>“Đó là năng lượng.<br><br>Ta không biết phải diễn tả với nhóc thế nào… nhưng cảm giác lưỡi kiếm bị đánh bật ra là thật, năng lượng ấy không phải vật chất.” Lục Nhiên đưa ra nhận xét.<br>Lão tiếp tục sờ lên lưỡi kiếm, chỗ vừa tiếp xúc với năng lượng ấy lạnh hơn xung quanh.<br><br>Năng lượng ấy không chỉ thuần túy là đẩy lùi mà còn tạo ra hiệu ứng giảm nhiệt độ.<br><br>“À… tao hiểu rồi, tao hiểu rồi tích ơi!!” Minh Đa hét vang.<br>Hắn xăm xăm đi đến bảng đen, bắt đầu giảng bài.<br><br>Cầm viên phấn lên, vô số thông tin khoa học mà hắn từng tiếp nhận được điểm qua trong đầu.<br><br>Minh Đa đặt phấn viết, bắt đầu nói:<br>“Nhiệt lượng của một vật phụ thuộc vào tốc độ di chuyển của các phân tử trong vật.<br><br>Tốc độ càng nhanh thì nhiệt độ càng cao, ngược lại, tốc độ càng chậm thì nhiệt độ càng thấp.<br><br>Tổng năng lượng của các phân tử gọi là nhiệt năng.<br><br>Vậy sóng năng lượng của mày có khả năng tước đi nhiệt năng của các loại vật chất nó đánh trúng!!!<br>Kĩ năng này gần như mô phỏng lại khả năng làm lạnh, nhưng nó không phải là dùng nhiệt độ để làm giảm nhiệt độ.<br><br>Cơ chế của nó không phải làm lạnh hay làm mát mà đánh bay năng lượng của vật chất bằng đợt sóng ấy!”<br>Minh Đa giảng một hồi, có thể nhận ra những kiến thức này đã đi quá xa tầm hiểu biết của Lưu Tích.<br><br>Nhưng đại khái, hắn muốn làm rõ rằng sức mạnh này không giống như Băng Huyết mà là khác hoàn toàn, một sức mạnh có thể can thiệp vào cả các phân tử và triệt tiêu năng lượng của chúng.<br>Lưu Tích cũng cảm nhận được qua lời Minh Đa nói, hắn thực sự nghĩ cái mà Vạn Giới Chi Chủ nhắc tới: “sức mạnh vũ trụ” là liên quan đến mức độ phân tử.<br>Dù sao vũ trụ này cũng được tạo nên từ tay của ngài.<br>“Nhưng này, kiếm vừa rồi ta đánh rất nhẹ đấy, lớp năng lượng ấy phản ứng cũng không lớn.<br><br>Có lẽ nhóc sẽ cần nhiều thời gian hơn để điều khiển hoàn toàn sức mạnh ấy.” Lục Nhiên nói.<br>“Vâng.” Lưu Tích cũng đáp lại.<br>Hắn cảm giác như năng lượng này được phát động theo bản năng, nói cách khác là hắn không hề điều khiển được.<br><br>Hiện tại, nó mới chỉ có thể phóng ra sóng xung kích từ hai tay, còn lại không có bộ phận nào khác.<br><br>“À này, Tích ơi, có một vụ ở gần Cấm Ma Lâm, Hương đô đốc nhắc tao với mày đi đấy.<br><br>Nói chung thì cũng không bắt buộc, nhưng có chiến tích sẽ làm đẹp hồ sơ và việc thăng chức lên làm đô đốc sẽ càng dễ dàng hơn, nhân tiện, chúng ta sẽ không mất tiền cho chuyến đi lần này.” <br>Minh Đa nói ra, đưa cho Lưu Tích một bản nhiệm vụ.<br><br>Lần này không phải đối đầu với ma thú mà là đối đầu với lâm tặc dám chặt trộm Cấm Ma Lâm.<br><br>Rừng này nổi tiếng nhiều quái thú quái vật, nghe nói, những loại cấp A cấp S cũng có thể xuất hiện bên trong Cấm Ma Lâm.<br>Nếu rừng cứ bị chặt trộm, hệ sinh thái sống của lũ quái thú bị ảnh hưởng, rất có thể chúng sẽ đổ ra các thành thị và hoành hành, đến lúc đó, e rằng không thể lường trước được hậu quả.<br><br><br>Nói tóm lại, tiêu diệt lâm tặc cũng là bảo vệ môi trường sống của những con quái mạnh và giảm nguy cơ nguy hiểm với các thành thị liền kề.<br><br>“Được rồi, vậy chúng ta sẽ tới đó bằng gì?” Lưu Tích hỏi.<br>“Bằng tàu, chuyến đi sẽ mất khoảng một ngày một đêm trên đoàn tàu đặc chế.” Minh Đa đáp lại.<br>Lưu Tích gật đầu, đây sẽ lại là một cơ hội để hắn luyện tập, hơn nữa, manh mối về “Thiên Môn” trong Cấm Ma Lâm cũng sẽ có cơ hội được làm rõ.<br><br>Hắn nhanh chóng đi thu xếp một chút đồ đạc cá nhân, Minh Đa thì đã chất sẵn lên phi thuyền từ lâu.<br>Cả hai nghỉ ngơi vài ngày rồi mới lên đường.<br><br>Trong khoảng thời gian ấy, chính Lưu Tích cũng đã ngẫm nghĩ mãi về lời Huyết Cổ Long từng nói: “Ngươi đã từng là Hấp Huyết Quỷ là đã từng trải nghiệm cảm giác đằng sau Thiên Môn kia…”<br>Rốt cuộc câu nói ấy có ý nghĩa gì?<br>Hắn vẫn còn quá ít thông tin để xác định.<br>Vì vậy, hắn nhất định sẽ giành được mảnh Thiên Môn kia ở Cấm Ma Lâm.<br>Vào một sáng nọ, Lưu Tích và Minh Đa lên đường tới ga tàu.<br><br>Ngay từ khi gần đến ga, đoàn tàu dài màu đen điểm thêm một đường đỏ máu chạy dọc thân đã hiện ra trong mắt bọn hắn.<br><br>Chỉ cần nhìn thôi cũng thấy nó được trang bị một lớp phòng thủ cực mạnh, dày cộp.<br>Ray tàu cũng không phải dạng bình thường, nó được cố định bằng nhiều đinh vít cắm sâu vào mặt đất, tạo ra cấu trúc vững chắc hơn loại thường rất nhiều.<br><br>Cả một con tàu như vậy ngót nghét dài khoảng năm chục mét, người lên tàu nhộn nhịp trước giờ lăn bánh.<br><br>Minh Đa và Lưu Tích đáp phi thuyền vào bãi đỗ rồi bắt đầu xách ba lô, đi lẫn vào đoàn người rồi bắt đầu chầm chậm tiến lên tàu.<br>Trong một khoảnh khắc, Lưu Tích đã nhận ra có hai kẻ rất quen…<br>Hoàng Thao và nữ nhân bịt mắt.<br>Chân rết của Tân Huyết Hội thậm chí đã mò đến đây…<br>Lưu Tích ngay lập tức lấy một cái mũ lưỡi trai ra đội, kéo thấp xuống để che đi phần lớn khuôn mặt mình.<br><br><br>Sau đó, hắn làm điều tương tự với Minh Đa.<br><br>Không hẳn là hắn ngại đối đầu với Tân Huyết Hội, đơn thuần là nếu như hai bên đánh nhau trên tàu, rất có thể nhiều người sẽ bị liên lụy.<br>Hơn nữa, đây là một chuyến tàu dài, không thể đánh nhau liên tục được.<br><br>Thậm chí, có thể bên trong chuyến tàu này cũng tồn tại vô số tay sai khác của Tân Huyết Hội đang ẩn mình, đến lúc ấy Lưu Tích và Minh Đa sẽ là kẻ chịu thiệt cực lớn.<br><br>Người lính soát vé đứng trước cửa vào tàu, tươi cười bấm từng chiếc vé một.<br><br>Cho đến lượt của Lưu Tích và Minh Đa, người soát vé nghiêng về phía trước để nhìn rõ mặt hai người.<br><br>Ngay vào khoảnh khắc ấy, hắn cười:<br>“Hai phó đô đốc, chào mừng lên Thiết Điện Xa – chuyến tàu có sức phòng thủ ngoại lực lớn nhất Huyết Giới.<br><br>Hãy yên tâm tận hưởng chuyến đi, đừng để ý đến những con quái thú cấp A hoặc B đang cắn xé bên ngoài.”<br>Rùng mình một cái, cả Lưu Tích và Minh Đa.<br>Cách nói này rõ ràng đang tỏ ra là dọa bọn hắn, vì vậy, bọn hắn càng cần tỏ ra vững vàng.<br><br>Khả năng cao là người soát vé đang cố để thử sức của hai phó đô đốc.<br><br>Vì vậy, Lưu Tích cười, chìa tay ra tỏ ý đòi vé, người soát vé cũng chỉ cười đáp lại rồi cho hai người bọn hắn đi vào..<br><br>"]