["Lưu Tích có thể nhận ra sự thành hình của nó và hắn muốn ngăn điều đó lại. Nhưng lũ Thạch Tộc này liên tục tràn lên, áp đảo hắn bằng số lượng, không màng tới an nguy bản thân mà bảo vệ sự thai nghén của Tối Hậu Cự Nhân.<br><br>Những bộ phận khổng lồ càng lúc càng rõ hình dạng, chúng cũng bắt đầu biểu lộ những chuyển động đầu tiên. Tối Hậu Cự Nhân như một dạng người máy quá khổ dần được ghép lại với nhau rồi bắt đầu vùng dậy, đứng lên cao sừng sững như núi. Chỉ bằng cái áp lực của động tác chống tay đứng dậy, nó đã đẩy phẳng đi hàng mét những kẻ xung quanh.<br><br>Lưu Tích bị gạt bay đi trong một bước chân của Tối Hậu Cự Nhân, xung quanh cũng có nhiều đồng đội khác chịu tình cảnh tương tự. Thứ này… quá lớn, quá kinh khủng, chắc chắn ở dạng thường thì Lưu Tích không thể có cơ man chiến thắng. Hắn sẽ cần sự trợ giúp năng lực từ những kẻ bên trong cái vòng tay.<br><br>Ngay khi những phó đô đốc – mầm non của thế giới này, niềm hi vọng mới của thế giới này, ngay khi bọn chúng chuẩn bị chuyển sang trạng thái tiếp theo, mạnh mẽ hơn và quay ra vả sấp mặt con Tối Hậu Cự Nhân này. Ngay trước tất cả, một đạo ánh sáng cắt ngang qua trời.<br><br>“Tân Quang…” Đại đô đốc Quang Huyết kia khắp người tỏa ra một thứ ánh sáng uy nghiêm, mặt lạnh như tiền, khuỷu tay bừng lên một luồng sáng mãnh liệt như thể những đợt nguyên liệu phun ra từ ống đốt phi thuyền.<br><br>Thế rồi, cả nắm đấm của hắn được Quang Huyết bao phủ, cơ thể bắt dần dần chậm lại, cánh tay co chặt, chỉ cần nhìn thôi cũng đã cảm nhận được một lượng sức mạnh cực kì lớn đang được dồn ép trong cái bắp tay đã qua biết bao trui rèn kia.<br><br>Một đòn tất sát, Lưu Tích có thể cảm thấy như vậy. Hắn gần như bị cướp đi nhịp thở của bản thân để dõi theo chuyển động của vị đại đô đốc kia. Không chỉ hắn, tất cả đều như vậy, tò mò và thán phục cái gọi là sức mạnh áp đảo, man lực thuần túy…<br><br>Rầm!!!!<br><br>— QUẢNG CÁO —<br><br>Đó là một cú đấm… không, đó không phải một cú đấm. Những gì có thể được diễn tả chỉ là một ánh chớp lòa lên và sau đó một khắc, đợt sóng xung kích tỏa ra khắp không gian cùng với âm thanh chấn động. Lưu Tích biết một cú đấm đã được tung ra nhưng hắn không tài nào nhìn rõ được cú đấm đó, tựa như đó chỉ là ánh sáng.<br><br>Đòn đánh ra chếch chéo xuống, đầu của Tối Hậu Cự Nhân lún thẳng vào và nát vụn cùng với thân thể. Cả khối đá mà người ta tưởng như tòa núi biết đi kia bị đại đô đốc đánh vụn trong một đòn duy nhất. Ánh sáng, âm thanh, rất nhiều thứ đã diễn ra trong khoảnh khắc của sự áp đảo đó.<br><br>Và rồi, đại đô đốc đáp xuống, thở dài một hơi. Trên môi hắn là một nụ cười tươi đầy mãn nguyện đến mức không thể giấu nổi. Ngay sau đó, hắn rời đi, bỏ lại chiến trường phía sau đầy quân Thạch Tộc còn ngơ ngác. Bọn chúng đã sợ mất mật kể từ khi nhìn thấy hình ảnh ấy và ý chí chiến đấu đã chẳng còn tồn tại.<br><br>Lưu Tích tiếp tục trận chiến. Hắn cảm giác như hắn hiểu phần nào cái mà đại đô đốc vừa trải qua. Con Tối Hậu Cự Nhân ấy tuy lớn nhưng không phải là không thể hạ được, thậm chí một đô đốc cũng đủ sức để đấu tay đôi với nó, các phó đô đốc hợp sức quần công cũng đã đủ để làm điều tương tự.<br><br>Nhưng đại đô đốc đích thân ra tay, đây là một điều hoàn toàn cảm tính.<br><br>Còn nhớ, Lưu Tích lúc đánh với con hổ trong hang đá, hắn đã có những hoài nghi về việc sức mạnh của mình không tìm được đối thủ đủ xứng tầm. Hắn còn chưa nóng máu, đối thủ đã ngay lập tức chết queo. Đó đôi khi được gọi là sự cô đơn của kẻ mạnh.<br><br>Và đại đô đốc kia, theo những gì Lưu Tích quan sát, hắn ta cũng thèm khát một đối thủ ra trò.<br><br>Đại đô đốc đã nghĩ con Tối Hậu Cự Nhân hạng nặng này sẽ đủ để đón của hắn vài quyền, đủ để giải trí cho hắn sau biết bao ngày buồn chán. Hắn đã không có đối thủ được một thời gian rồi, cuộc sống của hắn chính vì vậy đã bắt đầu mất đi cảm giác muốn phấn đấu.<br><br>— QUẢNG CÁO —<br><br>Giống như việc leo tháp vậy, đột nhiên, hắn leo đến một chỗ thật vắng vẻ, chả thấy ai ngang hàng với mình và càng chẳng thấy ai ở bên trên mình. Hắn cũng không muốn leo nữa, nơi này đã đủ cho hắn trú chân. Rất nhiều kẻ mạnh đều mắc phải tình trạng tương tự.<br><br>Lưu Tích nghĩ rằng vừa rồi đại đô đốc đã được giải tỏa phần nào. Cú đấm đó rất mạnh, đến mức mà Lưu Tích còn thấy tay ra đòn của vị đại đô đốc kia rớm máu và hơi run. Đó hẳn là một cú đánh đầy thỏa mãn, cảm giác được tung hết sức mình luôn là một cảm giác hạnh phúc và phấn khích khó tả.<br><br>Cuối cùng, trận chiến kết thúc, các đội dọn dẹp đã được điều ra để xử lí triệt để mọi chuyện. Lần này khá nhẹ nhàng, gần như một cuộc diễn tập chứ chưa chạm đến mức chiến tranh thật sự, thương vong của Huyết Tộc là rất ít. Đại đô đốc có rất ít việc phải để tâm, hắn gần như cứ để mặc cho mọi chuyện được cấp dưới xử lí.<br><br>“Hôm nay dựng lại trại ở đây đi, lâu lâu coi như một lần diễn tập.” Đột nhiên, một mệnh lệnh khác được đưa ra.<br><br>Không ai phản đối cả, họ đang rất vui vì chiến thắng, thêm một vài thao tác dựng trại với họ cũng là một điều rất dỗi bình thường. Tiếng hò reo ngập cả một vùng, toàn quân khí thế, Lưu Tích cũng vui lây nhiều phần.<br><br>Theo phân chia, từ bậc đội trưởng trở lên sẽ được ngồi một mâm khác. Lý do là bởi dù có quá chén, lỡ lời thì cũng chỉ có đồng cấp hoặc cao hơn nghe được, thông tin sẽ được bảo mật, tránh nội gián trong quân lính nghe thấy. Nói cách khác, Lưu Tích, Minh Đa, Lưu Thanh sẽ được ngồi ăn trên mâm lãnh đạo.<br><br>Bọn hắn nhập cuộc cùng với các đô đốc khác, cả các phó đô đốc nữa. Hương Anh Túc thì rõ ràng rất niềm nở, cố gắng tạo ra một bầu không khí cởi mở giữa các thành viên ban lãnh đạo. Nhưng với các phó đô đốc, bọn hắn hầu như đều đang đứng ở vị trí cạnh tranh lẫn nhau, khó có thể giao tiếp một cách chân thành.<br><br>Bữa ăn của bọn hắn cứ dần trôi qua, lần lượt có những người xin phép ra về. Nhưng Lưu Tích để ý rằng đại đô đốc vẫn chưa hề tới, hắn cứ ngồi lại, không ăn nữa nhưng cũng không đứng lên. Một vài người nhìn hắn bằng ánh mắt như thể nhìn một kẻ lập dị. Có kẻ nghĩ Lưu Tích định xum xoe với đại đô đốc.<br><br>— QUẢNG CÁO —<br><br>“Thôi, tao về đây.” Minh Đa cuối cùng cũng rời mâm.<br><br>Vậy là chỉ còn mình Lưu Tích trong căn lều. Hắn có nhấm nháp vài thứ vào miệng nhưng chủ yếu vẫn là chờ đợi. Mãi cho đến khi đại đô đốc bước vào, có thể nói là chính hắn ta cũng cảm thấy bất ngờ vì có kẻ chờ đến tận bây giờ.<br><br>“Nếu ngươi định xin xỏ gì đó hay lấy lòng gì đó thì bỏ qua ý định đó đi. Hôm nay tâm tình ta tốt nên không muốn bắt bẻ sâu hơn.” Đại đô đốc nói ra với Lưu Tích.<br><br>“Không, đừng phức tạp hóa mọi việc như thế. Chỉ là, từng có một người dạy tôi rằng việc ngồi ăn một mình một mâm là điều vô cùng cô độc và cũng chính người ấy bảo tôi phải là kẻ cuối cùng rời mâm, quyết không để ai ngồi ăn một mình.” Lưu Tích đáp lại.<br><br>Những lời đó là Điểu Nhân dạy hắn. Cơm ăn một mình sẽ rất khô và đắng, họng thì như bị xé ra vì chỉ muốn ăn càng nhanh càng tốt. Chỉ cần có một ai ở đó ăn cùng, mọi chuyện sẽ rất khác.<br><br>“Nói hay lắm! Nào, cạn chén này!” Đại đô đốc sững người ra một chút rồi nhấc cốc rượu đầy, nhìn vào mâm cơm đã dang dở, nhìn Lưu Tích cực kì kiên định kia.<br><br>Và hai chén rượu chạm nhau, tiếng vang vọng trong đêm."]