["<br>","<br>“Nếu ngươi có thể vượt qua bản năng, ngươi có thể trở nên cực kì mạnh.” Lời Huyết Cổ Long nói, Lưu Tích vẫn nhớ như in.<br><br>Vào giờ phút này, những từ những chữ ấy lại hiện lên trong tâm trí hắn một lần nữa.<br>Khi nãy, dù đã cận kề cái chết, hắn vẫn không thể đánh thức trạng thái Hấp Huyết Quỷ.<br><br>Đại khái thì trạng thái ấy là để chống lại cái chết, là bản năng của Huyết Tộc Thuần Huyết, nhưng nó vẫn cần một điều kiện gì đó hoàn toàn khác.<br>Ý chí chăng?<br>Trong trận chiến với Hải Cương, vào giờ phút ấy, Lưu Tích muốn cái gì?<br>Sống hay không chết, hay là chiến thắng, hay là muốn cứu giúp Hải Cương khỏi cái nhẫn Hấp Huyết Thạch Kia?<br>Đột nhiên, hắn chao đảo rồi bổ nhào xuống mặt đất.<br><br>Cơ thể hắn đã đi quá giới hạn từ lâu rồi và việc hắn còn đứng được, có lẽ đó có thể coi là một phép màu.<br><br>Đừng nói đến việc hắn đã bay suốt một khoảng dài như thế.<br><br>m thanh xung quanh Lưu Tích mờ dần đi, mắt cũng hoa lên, cả cơ thể chỉ còn cảm thấy đau đớn và thống khổ.<br><br>Hắn với thế giới bên ngoài… dường như đã mất đi liên kết, dường như đã không còn tồn tại.<br><br>Hắn gục xuống bãi cỏ, ngay sau đám chuột đang dần chạy vào khu dân cư.<br><br>“Lưu Tích!” Vũ Ngân Nhu trở lại nhân dạng, vung tay đánh lùi những con chuột đen đang định đụng đến hắn rồi hét lên.<br>Nhưng hắn vẫn im lìm trên bãi cỏ, nhịp thở càng lúc càng yếu dần, sinh mạng hắn có thể bị nguy kịch.<br>“Lưu Tích!!!!”<br>“Thứ cậu cần bây giờ là đứng lên một lần nữa, như hàng ngàn lần trong suốt bao nhiêu năm qua! Cậu là Lưu Tích cơ mà, là một kẻ không bao giờ gục ngã cơ mà! Lẽ nào cậu lại ngã xuống nơi đây!” <br>Vũ Ngân Nhu liên tục động viên Lưu Tích nhưng phản ứng của hắn với những lời nói ấy dường như là quá ít.<br><br>Nàng cúi xuống, ôm lấy hắn, chỉ như vậy giữa chiến trường này.<br>“Không một trận chiến nào cậu đánh mà không có tôi, trận này cũng vậy… Tôi sẽ theo cậu đến bất cứ đâu, lần này cũng vậy… Vì thế, cậu gục ngã, tôi cũng sẽ ở đây vì cậu…”<br>Đột nhiên, cả tâm trí Lưu Tích như cảm nhận được một tia hi vọng.<br><br>À không, đó không phải tia hi vọng, đó là một hi vọng ở phía xa mà hắn biết hắn phải chạy theo mới có thể tóm lấy.<br><br>Ngửa mặt chờ sung rụng không phải phong cách của Lưu Tích.<br><br>Hắn sẽ đuổi theo tia hi vọng và đoạt lấy nó!<br>“Khi điều khiển được bản năng…”<br>Lưu Tích mở căng mắt, sau lưng từ từ hiện ra một cặp cánh, không phải Long Dực mà Huyết Cổ Long dạy hắn mà là một loại như cánh dơi, mỏng tang và đáng sợ.<br>“…ngươi sẽ trở nên cực kì mạnh.”<br>Hắn lao vút lên trời bằng Quỷ Dực sau lưng, vặn người, đôi đồng tử phát ra ánh sáng của máu đỏ.<br><br>Khóe miệng Lưu Tích nhếch lên một nụ cười, hai răng nanh mọc dài ra hơn mọi khi, lớp da chuyển hẳn thành màu trắng bệch, xung quanh cơ thể, những mũi huyết tiễn liên tục lượn quanh.<br>“Hấp Huyết Quỷ, đã đến lúc giáng thế!” Lưu Tích hét lên, siết chặt Kim Bổng trong tay và lao đến đám chuột kia.<br>Rầm!!!<br>Kim Bổng phóng dài ra, Lưu Tích vung một cú quét đất như đánh golf, lũ chuột bay đi tứ tung theo đường gậy đưa.<br><br>Hắn chưa từng cảm thấy nhẹ nhàng đến như vậy, nguồn năng lượng hiện tại trong cơ thể hắn nhiều đến mức mọi cử động đều như có thể đánh ra gió lốc.<br>Nhưng đột nhiên, hắn bổ nhào xuống một con chuột, rít một hơi thật dài.<br><br>Hắn cắn sâu vào cổ nó mà rút đi máu của con chuột kia như đang hút một nước cách bình thường.<br><br>Ngay lập tức, sau khi đã hút thêm máu của con chuột, quanh cơ thể hắn xuất hiện thêm mười đạo huyết tiễn.<br>“Giới hạn máu của cơ thể… mình có thể vượt qua nó bằng cách tiếp tục nạp máu…” Như một Hấp Huyết Quỷ đích thức, Lưu Tích nở một nụ cười gằn đáng sợ sau khi thả cái xác khô của con chuột kia xuống, nói.<br><br>Một lần nữa, một con chuột nữa bị rút sạch máu, cơ thể chỉ còn trơ ra mỗi da bọc xương.<br>Mười đạo huyết tiễn nữa hiện ra.<br>Phốc!<br>Một con chuột nhảy về phía toà nhà, ngay lập tức bị Lưu Tích tóm được và ngay lập tức hút kiệt máu trong cơ thể nó.<br><br><br>Giờ phút này, với hắn, máu là thứ duy nhất ngon và hắn đang thèm khát nó.<br><br>Sau những bộ xác khô kiệt máu, sau những nhịp hút dài, xung quanh Lưu Tích là cả một biển huyết tiễn.<br><br>Đúng vậy, số huyết tiễn hắn có thể tạo ra đã nhiều đến cực kì nhiều, phủ kín cả một vùng không gian.<br>“Phá!”<br>Một hiệu lệnh đơn giản được hét lên, vô số mũi huyết tiễn lao về phía đám chuột còn lại.<br><br>Đâm, chọc, xuyên qua, bộc phá và hủy diệt, với số lượng áp đảo, những mũi huyết tiễn tiêu diệt đám chuột dễ như trở bàn tay.<br>Những con chết lại tiếp tục bị hút máu, số lượng huyết tiễn lại tăng lên.<br>Cho đến con cuối cùng, Lưu Tích mới dừng lại.<br>“Mười nghìn không trăm lẻ năm huyết tiễn, chẹp, giờ thì đi giết nó được rồi.” Hắn liếm môi, nở một nụ cười tà mị dưới ánh trăng sáng này.<br>Đối với những người trong khu dân cư kia, họ vừa hoảng loạn vì một đoàn chuột đen khổng lồ đổ vào những ngõ ngách trên đường của họ, họ chứng kiến từng con một chết đi dưới sức hủy diệt kinh khủng của người thiếu niên kia và họ chứng kiến sau mỗi mạng hắn hút máu, hắn lại mạnh lên.<br>Giờ phút này, hắn đang đập cánh bay giữa thiên không, dưới ánh trăng sáng, thật khó để không cảm thấy rùng rợn.<br><br>Hắn chân chính là một con Hấp Huyết Quỷ với khả năng tàn sát kinh khủng.<br>Nhưng lần này đã khác so với lần trước.<br><br>Lần trước, hắn đã lao vào hút máu Hải Cương khiến tên Cuồng Huyết kia suýt nữa bỏ mạng.<br><br>Còn lần này, chỉ có lũ chuột là chết thảm còn khu dân cư đông đúc kia vẫn toàn vẹn, không một ai bị thương hay gặp bất cứ vấn đề gì.<br>Có thể nói, Lưu Tích đã phần nào kiểm soát được trạng thái này.<br><br>Hắn có thể tự gọi dậy nó và ngăn nó tấn công bừa bãi.<br>Thế rồi hắn vụt người bay đi đi, hơn mười nghìn mũi huyết tiễn kéo sau lưng như một dải sao trời đỏ máu đầy kinh dị.<br><br><br>Minh Đa nãy giờ đứng hình, cũng không biết phải làm gì hơn ngoài việc cũng bám theo sau Lưu Tích.<br>Cả hai bay vào rừng, tới một khu vực ở giữa rừng, Lưu Tích đột nhiên dừng lại.<br>“Thứ đáng sợ ở lũ Hắc Thử không phải sức mạnh, không phải số lượng mà là khả năng sinh trưởng.” Lưu Tích nói, chỉ tay xuống dưới.<br>Ngay lập tức, huyết tiễn đổ xuống dưới như mưa, phá tan cả thềm đá để đục vào một hang động bên dưới.<br><br>Tiếng kêu thảm thiết của loài quái thú vang lên, từ đó, hiện ra cả một cái ổ chuột lớn.<br><br>Con chuột đầu đàn to gấp mấy lần phi thuyền của Minh Đa, xung quanh nhi nhít chuột con.<br>“Grao!!!!!” Nó rống lên phẫn nộ, thẳng vào Lưu Tích.<br>Nhưng đáp lại nó chỉ là những tiếng vút đi trong gió của hơn mười nghìn mũi huyết tiễn.<br><br>Con Hắc Thử đầu đàn bị dập đến mức tan nát, không có lấy một cơ hội ngóc đầu dậy để phản công.<br><br>Nó chết, lũ chuột non cũng bị dứt điểm.<br>“Vừa rồi… nó cũng phải đạt đến cấp B rồi, to khủng khiếp, đá nặng đè lên mà nó vẫn còn sung kinh khủng! Lạy hồn, mày khủng quá Tích ơi!” Minh Đa hét lên.<br>Lưu Tích nhìn thằng bạn mình, cười nhẹ một tiếng, răng nanh còn nhuốm máu nhe ra.<br><br>Hắn thử nén lại trạng thái Hấp Huyết Quỷ nhưng, kì lạ thay, hắn không làm nổi, cơn khát máu vẫn còn đó, cặp răng nanh và Quỷ Dực vẫn còn đó..<br><br>"]