["*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc.<br><br>Hoàng Thao nhìn hố sâu trên mặt đất, chầm chậm bước về phía đó. Hắn thấy những thớ gỗ nằm la liệt khắp nơi, dập nát, mùi của gỗ cũng bốc lên cực kì rõ ràng. Hắn im lặng, cứ nhìn cái hố ấy.<br><br>Sau một lúc chờ đợi, một bóng người xuất hiện, sau đó thì có thêm vài bóng nữa. Đó là Mộc Tộc ở dạng người, trạng thái đang hết sức suy nhược, những vết thương nặng lộ ra trên cơ thể bọn hắn. Nhìn thoáng qua thì có vẻ những tên này không có mấy sức chiến đấu.<br><br>“Theo những gì ta nhớ thì Mộc Tộc hầu hết đều là mọt sách, nếu tách riêng ra thì cực kỳ yếu. Bọn hắn chỉ mạnh về phòng thủ khi ở dạng cái cây còn khi ở dạng người, dù có là ngươi của vài năm về trước cũng đủ sức giết.<br><br>Mộc Tộc nổi tiếng về tri thức, bọn hắn có thể kết nối rễ cây với nhau, chia sẻ tâm trí và cùng nghiên cứu sâu về nhiều vấn đề. Bọn chúng được khá nhiều chủng tộc tôn trọng, thường mang cái danh học giả, được bảo vệ kĩ càng. Có thể nói Mộc Tộc không rèn luyện gì về mặt lực chiến.”<br><br>Giọng nói của bóng đêm trong đầu Hoàng Thao lên tiếng, thuyết minh về một số điều Mộc Tộc có. Hoàng Thao cũng mắc nối những điều ấy với việc vừa xảy ra. Việc mà bọn chúng có thể thu hẹp khu rừng một cách đồng bộ như vậy bởi chúng có thể liên lạc với nhau qua dây rễ.<br><br>Đồng thời với đó, hắn cũng như bị lạc trong ma trận, đó chắc chắn là một chiến thuật của cái làng Mộc Tộc này dùng để chống lại hắn. Có lẽ chiến thuật đó từng hạ gục rất nhiều kẻ ngông nghênh nhưng một tồn tại như Hoàng Thao thì không dễ như vậy.<br><br>Những kẻ còn sống sót kia lộ rõ sự căm hận qua ánh nhìn Hoàng Thao. Nhưng bọn hắn đã chứng kiến tất cả, về việc cả làng đã mắc bẫy và bị thảm sát như thế nào. Bọn hắn vốn chưa từng kinh qua chiến đấu, chiến khí để đối đầu với Hoàng Thao càng không có.<br><br>Như một lũ rùa rụt cổ, bọn chúng bỏ chạy khỏi cái hố sâu ấy, không biết là đang đi về đâu và liệu có tới nơi được không. Chung quy vết thương bọn chúng quá nặng, rất khó để sống sót lâu hơn.<br><br>"]