["<br>","<br>“Hai người đi ra!” Vũ Ngân Nhu hét lên, đẩy Lưu Tích với Lục Nhiên ra khỏi giảng đường<br>“Nào, ta là lang phu đấy, nhóc định làm gì?” Lục Nhiên tuy không phản kháng nhưng vẫn hỏi.<br>“Chỉ là cẩn trọng thôi.” Vũ Ngân Nhu đáp.<br>Lục Nhiên là kẻ đến từ thế hệ trước, thậm chí là trước nữa, nói chung lão ở cái thời mà lang phu vẫn còn hoạt động một cách vô tư, lão cũng chỉ sử dụng một kiểu chữa bệnh duy nhất – ngâm thuốc.<br><br>Trăm bệnh đều có thể ngâm thuốc mà chữa khỏi.<br>Mà ngâm thuốc thì yêu cầu gì? Tất nhiên là phải cởi tất, đối với nam nhi như Lưu Tích thì không có vấn đề gì nghiêm trọng, nhưng, phương pháp này rất phản cảm với người khác giới.<br><br>Vì vậy, đối với một Ngọc Hương đầy thương tích, Vũ Ngân Nhu cũng không muốn để lão già này trực tiếp nhúng tay chữa.<br>Nàng đẩy hai tên nam nhi ra ngoài giảng đường, đóng chặt cửa, nói vọng ra:<br>“Lục lão, hãy đọc các loại dược liệu dùng cho Băng Huyết đi, tôi sẽ xử lý!”<br>Lục Nhiên cũng chỉ biết gật đầu.<br><br>Lão thực sự cũng ngại đụng vào người khác giới như Ngọc Hương, có Vũ Ngân Nhu làm hộ cho thì rõ ràng là tốt hơn.<br>Lục Nhiên kéo Lưu Tích ngồi lên trên mặt đất.<br><br>Lão nhắm mắt lại, bắt đầu hồi tưởng về phương thuốc dùng cho Băng Huyết.<br><br>Một lúc sau, những thông tin hiện ra và lão bắt đầu nói vọng lên:<br>“Đầu tiên, ở kệ cao nhất bên phải, lấy xuống một nắm…”<br>“Tiếp đến, dưới hộc tủ làm từ gỗ đen, lấy một vốc…”<br> <br>“Sau đó, ba dãy liên tiếp ở góc tủ thấp, mỗi loại lấy một bát…”<br>“Rượu trắng ở trong thùng to.”<br>“À, còn thêm một củ nhân sâm, loại đã cắt ý, nó ở trên cái mẹt tròn chỗ nóc tủ.”<br>“Để bồi thêm thì lấy trong cái lọ đen ra, một thìa cao đã nấu kĩ.”<br>“…”<br>Lục Nhiên cứ đọc, Vũ Ngân Nhu cứ liên tục thao tác, đổ các loại dược liệu vào trong thùng.<br><br>Cũng không hề ít, Lục Nhiên có rất nhiều loại dược liệu khác nhau được tích trữ từ nhiều năm nay, lúc này đọc lên mới thấy số lượng đáng nể.<br>“Hết rồi đó.” Lão già râu bạc lẩm nhẩm, hét lên.<br>Ngay lập tức, Vũ Ngân Nhu nhấc thùng rượu trắng lên và đổ vào thùng ngâm.<br><br>Tiếp đến, nàng vớ lấy một cây gậy gỗ dài, bắt đầu khuấy đều các loại nguyên liệu trong thùng.<br><br>Mùi dược liệu bốc lên nồng, đủ loại mùi khác nhau hòa vào trong một hỗn hợp.<br>Nàng cũng là một Kim Tộc cấp D chứ không phải loại kém cỏi gì, những việc này, Vũ Ngân Nhu tự tin mình có thể quán xuyến.<br>Khoảng mười phút trôi qua, Lục Nhiên ở ngoài giảng đường hét:<br>“Được rồi đấy, dừng việc khuấy trộn lại, cho người vào đi.”<br>Nghe được hiệu lệnh, Vũ Ngân Nhu dừng tay, bắt đầu cởi bỏ xiêm y trên người Ngọc Hương.<br><br>Khi chạm vào cơ thể của Băng Huyết này, cảm giác lạnh buốt truyền đến tay của nàng, tựa như đang chạm vào một khối nước đá lạnh.<br><br>Trang phục của Ngọc Hương đã tả tơi sau trận chiến trước khi bị bắt giam và trong suốt hai tuần ở trong ngục tối.<br><br>Xoẹt!<br>Ngón trỏ và ngón giữa của Vũ Ngân Nhu hóa thành một lưỡi dao sắc nhọn, xẻ một đường dọc theo bộ y phục đang trên cơ thể Ngọc Hương.<br><br>Bộ đồ này có thể vứt đi rồi, nó đã quá tàn tạ.<br><br>Nâng nữ nhân Băng Huyết kia trên tay, Vũ Ngân Nhu từ từ bước tới cái thùng ngâm, nhẹ nhàng thả nàng vào.<br><br>Tiếp tục đổ thêm rượu đến ngập kín hai bờ vai trắng, phủ thêm một lớp vải trắng lên trên.<br><br>Lớp vải này sẽ hạn chế sự bay hơi của thuốc nhưng vẫn đảm bảo khả năng hít thở bình thường của người bên dưới.<br>Tối quan trọng, mục đích chính của nó là ngăn người khác nhìn thấy Ngọc Hương không mặc gì.<br>“Xong rồi đó.” Vũ Ngân Nhu nói, mở cửa của giảng đường ra.<br>Lục Nhiên hít một hơi thật sâu, những mùi hương còn sót lại của hỗn hợp kia trong không khí xộc vào cánh mũi lão.<br><br>Với tư cách một lang phu đã hành nghề theo phương pháp này nhiều năm, hắn có thể xác định các thành phần dược liệu chỉ qua mùi hương, thậm chí cả nồng độ.<br>“Hừm… nhóc khá đấy, có muốn học về độc dược không?” Lục Nhiên nói với Vũ Ngân Nhu.<br>“Nếu được, đó là hân hạnh.” Vũ Ngân Nhu nói ra.<br>Nàng càng học nhiều, càng luyện tập nhiều thì càng có thể giúp Lưu Tích nhiều hơn.<br><br>Vũ Ngân Nhu biết rằng khi đồng hành với một kẻ luôn học hỏi và rèn luyện như Lưu Tích, nếu lười biếng, hắn sẽ bỏ nàng lại thật xa.<br><br>Vì vậy, học thêm một thứ sẽ là điều tốt.<br>“Hừm… để dạy cho nhóc hiểu về cơ chế của độc dược, có thể sẽ mất khoảng một tuần, trong thời gian đấy thì thằng Tích nghiêm túc nghỉ ngơi tĩnh dưỡng, không được đánh nhau, cố gắng bù lại những phần đã bị Hấp Huyết Quỷ ăn mòn.<br><br>Cũng tầm đấy thì bệnh nhân sẽ tỉnh.<br><br>Một tuần, một tuần tiếp theo, mấy đứa sẽ học tập và sinh hoạt đúng theo những gì ta nói.”<br>Lục Nhiên nói ra, trong đầu ngay lập tức sắp xếp những lý thuyết phải dạy cho Vũ Ngân Nhu cũng như những bài tập hồi phục cho Lưu Tích.<br><br>Lão đã có thể tưởng tượng ra giáo trình rồi, nhân tiện, có bài tập để thực hành luôn.<br>Kế hoạch của Lục Nhiên như sau: Một ngày dạy về các loại thảo dược, ba ngày dạy về các loại thuốc, cho Vũ Ngân Nhu điều chế thuốc rồi cho Lưu Tích uống để tiếp tục hồi phục, ba ngày cuối dạy về các loại độc, cho Lưu Tích nốc để luyện khả năng đào thải chất độc.<br>Một mũi tên trúng hai con chim.<br>Ngày đầu tiên, không có gì đáng nói, Lưu Tích bị bắt ngủ suốt một ngày còn Vũ Ngân Nhu học về các loại dược liệu cơ bản.<br>Ngày thứ hai mới bắt đầu có bước ngoặt.<br><br>Lục Nhiên sẽ điều chế mẫu một vài loại thuốc và Vũ Ngân Nhu cũng làm tương tự.<br><br>Sau đó, cho Lưu Tích uống, dựa vào tác dụng bồi bổ lên cơ thể hắn, có thể xác định được độ chính xác của thuốc mà Ngân Nhu điều chế ra.<br>Ngày thứ năm, chuỗi khổ ải bắt đầu.<br><br>Lục Nhiên đã ở trạng thái có kháng tính cực lớn với độc dược.<br><br>Lão uống độc, vận chuyển máu trong cơ thể lên cực nhanh để bài tiết độc qua đường mồ hôi, chỉ thoáng chốc đã tự khử được chất độc trong cơ thể.<br>Còn Lưu Tích thì khổ rồi.<br>Nhấp một ngụm độc, vài phút sau, hắn đã lăn ra.<br><br> <br>“Độc này thuộc dạng nhẹ, nguyên liệu dễ kiếm, với kẻ có thực lực cỡ D thì sẽ mất khoảng ba mươi phút để giết chết.<br><br>Nhóc hãy nhớ dùng thứ này trong trường hợp cần sự ứng biến nhanh mà không có sẵn đồ ám sát… Kiểu như, muốn giết một tên chủ tịch chẳng hạn, ra ngoài nhặt vài nguyên liệu về rồi vắt lấy nước, đổ vào rượu của hắn, hắn uống rượu, mất vài phút về phòng thì cơ thể tê liệt, tự quằn quại mà chết.”<br>Lục Nhiên vừa nói, vừa điều chế thuốc giải phòng khi Lưu Tích không tự khử độc được.<br>“V-Vâng…” Vũ Ngân Nhu run run đáp lại, nàng lo lắng nhìn Lưu Tích đang đau đớn.<br>“Nhóc Tích sẽ phải tự mình vượt qua, đây là một loại độc yếu, đơn sơ, thời gian phát tác còn rất dài nhưng đủ sức để nguy hiểm đến tính mạng.<br><br>Nếu gặp Độc Huyết, chắc chắn chúng có thể sử dụng loại độc này.” Lục Nhiên kiên định nói ra, nghiêm khắc như một người thầy khó tính.<br>Thời gian cứ dần trôi qua, trong đầu Lưu Tích chỉ còn lại một ý niệm: tăng huyết áp.<br><br>Lớp da hắn đỏ ửng lên, thậm chí nhìn thấy cả mạch đập rõ mồn một.<br><br>Khi hắn tăng được huyết áp bằng Huyết Vận, bài tiết sẽ diễn ra nhanh hơn và chất độc sẽ được đẩy ra khỏi cơ thể.<br>Đã hơn hai mươi phút trôi qua, Lưu Tích mồ hôi đầm đìa, vẫn chưa thể loại bỏ hoàn toàn.<br>Hai lăm phút rồi…<br>Đã rất gần với cái kết…<br>“Ga!!!!!!!!!” Hắn đột nhiên vùng dậy, hét lên.<br><br>Toàn bộ chất độc đã được đào thải khỏi cơ thể, hiệu ứng tê liệt đã biến mất.<br><br>Lưu Tích mặt đỏ, cơ thể đầm đìa mồ hôi, thở dốc.<br>Tuy khó khăn, nhưng, đây là lần đầu tiên hắn tự mình đào thải hoàn toàn chất độc.<br>- - - - - - - - - - <br>Cảm ơn Nấm Quân Vương đã đề cử truyện!.<br><br>"]