["<br>","<br>“Éo ổn rồi… Tích ạ…” Minh Đa chống tay vào bàn điều khiển, ánh mắt tỏ rõ sự hoảng loạn còn miệng mấp máy nói nhỏ.<br>“Sao?” Lưu Tích hỏi.<br><br>Chính hắn cũng đang sợ, nếu như Minh Đa không giải quyết được quả bom tự bạo bên trong phi thuyền, hắn cũng sẽ chết không toàn thây.<br>“Không có một chỗ trống nào để tao điều khiển máu và can thiệp vào hệ thống.” Minh Đa đáp lại.<br>Lưu Tích nhìn lên bàn điều khiển, một sự bối rối hiện lên trong mắt hắn.<br><br>Thực sự là vậy, các chi tiết đều được bọc bằng một loại vật liệu nhìn qua đã thấy bên chắc, mũi lao sắt của Minh Đa đâm mãi cũng chẳng hề xuyên qua được.<br><br>Nhưng hắn không phải người bình thường, vũ khí của hắn cũng không phải vũ khí bình thường.<br>“Nhờ cậu.” Lưu Tích nói, rút ra cây gậy nhỏ từ trong túi.<br><br>Ngay lập tức, Kim Bổng biến đổi, dần chuyển thành hình một thanh kiếm dài, thanh mảnh và sắc nhọn.<br>Nếu hắn không nhầm, Kim Tộc sở hữu khả năng biến thành những loại thần khí mạnh nhất vạn giới, nếu thế, dăm ba lớp phòng thủ này nào có thể làm khó Vũ Ngân Nhu.<br><br>Đúng như những gì Lưu Tích nghĩ, cầm trong tay thanh bảo kiếm này, chém sắt cũng như chém bùn.<br>Xoạc!<br>Một vết rạch được cắt ra trên bảng điều khiển, vô số dây điện cũng đã bị cắt đứt.<br><br>Không chậm trễ tới một giây, Minh Đa để Lôi Huyết tự do chảy ra khỏi cơ thể, tiếp xúc cùng với những thiết bị điện bên dưới.<br><br>Hắn rùng mình, mắt vàng kim bừng mở, cả cơ thể lấp lánh những sợi lôi điện xao động xung quanh.<br><br><br>Nguồn năng lượng này là thứ lớn nhất Minh Đa từng tiếp xúc, chính cơ thể hắn cũng đang quá tải.<br>Sau khi đã thành công kết nối, hắn đón lấy một lượng thông tin cực lớn từ phi thuyền này, về cả số lượng của Thạch Tộc ngoài kia, một số nhiệm vụ mà phi thuyền này được giao sau khi đã hoàn thành việc quét sạch Huyết Tộc ở khu vực này.<br><br>Nhưng quan trọng nhất, một lần nữa, “Thiên Môn” lại được nhắc đến.<br>“Tích, tao bảo này, hiện tại tao chỉ có thể ngắt nguồn năng lượng chảy vào bom tự hủy chứ không thể đảo ngược quá trình.<br><br>Nói cách khác, nó vẫn sẽ nổ, vấn đề là nổ bé hơn mức cực đại mà thôi.” Minh Đa sau một lúc nói ra.<br>Cả cơ thể hắn đã bị lôi điện bao phủ, giật xém nhiều mảng trên da.<br><br>Hắn đang ở quá mức chịu đựng khi cố can thiệp vào hệ thống này.<br><br>Một phi thuyền chở đến năm ngàn quân Thạch Tộc sở hữu công suất đủ để cung cấp năng lượng cho cả Tam Hợp Viện, thậm chí còn hơn.<br>“Làm thế nào để giải quyết triệt để?” Lưu Tích hỏi, gần như là ngay lập tức.<br>“Chạy thôi, nếu giờ chạy sẽ kịp đấy, vụ nổ đã giảm đi đáng kể rồi…” Minh Đa nói.<br>Nhưng đôi lúc, con người ta không suy nghĩ cho mình, họ suy nghĩ cho một tập thể, cho người khác.<br><br>Lưu Tích lúc này đang như vậy, hắn đang có một thứ gì đó trỗi dậy trong lòng.<br><br>Hắn thậm chí có thể hi sinh để bảo vệ những Huyết Tộc ngoài kia…<br>…như Huyết Thần từng làm, qua những cảm xúc Huyết Cổ Long truyền cho hắn.<br>Ánh mắt đầy phẫn nộ mà Lưu Tích dùng để nhìn Minh Đa đã khiến tên Lôi Huyết này nhận ra nỗi sợ đã che mù mắt hắn.<br><br>Hắn đã quá run sợ khi lạc trong ánh sáng của nguồn năng lượng kia.<br>“Tích, mày có thể lao thẳng vào cái lõi ấy và đập nó, năng lượng sẽ thoát ra dưới dạng năng lượng chứ không nổ.<br><br>Nhưng nói trước, với mật độ năng lượng ấy, không dễ để sống đâu.” Minh Đa nói ra từng chữ một chậm rãi.<br><br>Hắn đặt tay lên vai Lưu Tích, nhìn thẳng vào mắt tên đồng đội điên này như muốn nói đừng làm như vậy.<br>Nhưng đáp lại sự lo lắng của Minh Đa là một nụ cười của Lưu Tích.<br><br>Đó là nụ cười giả tạo, Minh Đa nhận ra điều đó, Lưu Tích chỉ đang cười để cố động viên.<br>“Ngân Nhu, chúng ta chuẩn bị tự sát đấy, cậu thấy thế nào?” Lưu Tích hỏi.<br>Thanh kiếm trên tay hắn rung lên, hóa lại thành hình một cây gậy sắt.<br><br>Siết trong tay vũ khí quen thuộc của mình, Lưu Tích cảm thấy bội phần yên tâm và cũng biết Ngân Nhu đồng ý đi với hắn.<br><br>Nhìn vào lò phản ứng phía trước qua lớp kính dày, Lưu Tích lấy một hơi thật sâu.<br>Một gậy mạnh đánh mạnh vào lớp kính, vài chi tiết đã bắt đầu rạn nứt, âm thanh xì xì của những dòng khí mạnh bên trong.<br><br>Một gậy mạnh nữa, nhiều mảnh kính nhỏ bắt đầu rơi ra sàn.<br><br><br>Một gậy nữa, một lỗ thủng nhỏ đã được mở ra.<br><br>Lưu Tích cười, nhát tiếp theo chính là nhát cuối cùng.<br>“Đừng chết, thằng khốn!!” Minh Đa hét lên ngay trước khi Lưu Tích nhảy vào lò phản ứng.<br>“Sẽ không đâu!” Lưu Tích đáp lại cùng lúc với tung cú đánh cuối cùng.<br>Đùng!<br>Một vụ nổ lớn xảy ra.<br><br>Những đợt năng lượng cuộn vào bên trong lõi kia đang liên tục xoay vòng và vô tình cuốn cả những vật xung quanh nó vào.<br><br>Bao gồm cả Lưu Tích – kẻ đứng gần nhất với lỗ thủng.<br><br>Hắn bị hút thẳng vào trong lò và bắt đầu rơi vào một vòng xoáy.<br>Trong cơn hoảng loạn, cặp Huyết Dực sau lưng hắn xuất hiện và cố gắng chống lại cuồng phong trong lò phản ứng.<br><br>Hắn bị gió quật đến rát da rát thịt, bị nó xô đẩy, đập vào những vách tường và kính đằng sao.<br><br>Nhưng mỗi khi bị thương, cơ thể lại hồi phục, mỗi khi bị quật ngã, tinh thần lại một lần nữa mạnh lên.<br>Hắn vẫn chưa hề lộ ra chút nao núng nào, tựa như xung quanh chỉ là một đồng cỏ nhiều nắng gió thôi.<br><br>Hắn vẫn điềm tĩnh, tay siết chặt Kim Bổng.<br><br>Lực gió thổi cứ yếu dần, yếu dần thể hiện cho việc năng lượng đang dần được ném lại bên trong bom tự bạo, thời gian để hủy nó không còn nhiều nữa.<br><br>Lưu Tích lấy một hơi sâu, bay vút lên cao, cầm Kim Bổng trong tay và nuốt một ngụm nước bọt.<br>Dưới kia, ở lõi, một khối năng lượng hỗn độn như một cơn lốc xoáy đang cắn xé xung quanh và nhiệm vụ của hắn là đập nát nó.<br>“Sẵn sàng nhé, Ngân Nhu.” Lưu Tích trong khoảnh khắc chuẩn bị đánh cược mạng sống này chỉ có một chỗ dựa duy nhất – cây gậy sắt trên tay hắn.<br><br>Hắn thủ thỉ với nàng, không mong nàng đáp lại, chỉ mong không bị cô đơn.<br>Vụt!<br><br>Cánh đập mạnh, người lao đi.<br><br>Theo chiều thẳng đứng từ trên xuống dưới, Lưu Tích lao thẳng vào lõi năng lượng.<br><br>Chưa chạm đến nơi, những cơn gió năng lượng đã cắt nát nhiều phần trên cơ thể hắn nhưng hắn vẫn không hề dừng lại.<br><br>Nỗi sợ đã bị cơn hăng máu và một ý chí cao cả hơn lấn át, nỗi đau về thể xác càng không thể khiến hắn chùn bước.<br>Phập!<br>Chưa đến một tích tắc…<br>Bùm!<br>Ngay khi hắn cắm Kim Bổng xuyên qua lõi năng lượng, vụ nổ đã bùng lên.<br><br>Ánh sáng trắng át hết hình ảnh Lưu Tích và Kim Bổng, lòa lên thành một vùng năng lượng lớn màu trắng bên trong lò phản ứng.<br>Minh Đa theo bản năng nào đó đã xô Lưu Thanh ngã, che nàng khỏi dư âm của vụ nổ kia.<br><br>Hai thân chạm nhau, mặt đối mặt, tình cảnh của cặp này không hề ăn khớp với tình huống hiện tại, Lưu Tích kia còn chưa biết sống chết ra sao!<br>Hai người Minh Đa và Lưu Thanh tách nhau ra, cố nhìn xem tên điên Thuần Huyết kia đã chết hay chưa.<br><br>Nhưng hắn vẫn đứng ở đó, tay cầm Kim Bổng, cơ thể bốc ra từng hồi khói xám.<br><br>Cây gậy sắt kia có một chút biến đổi, những luồng sáng xanh đang chạy dưới lớp vỏ sắt thường ngày, toát ra một nguồn năng lượng kinh khủng.<br>Lưu Tích thở dốc từng hồi, cả cơ thể hắn đang bị cơn đau chi phối, cảm giác điếng người đi và mất toàn bộ cảm giác trên da khiến hắn gần như không thể di chuyển..<br><br>"]