["<br>","<br>Một lúc lục đục nữa, Hương Anh Túc bắt đầu lên tiếng:<br>“Các vị, Thạch Giới đã bắt đầu tiến vào tầng khí quyển của chúng ta.<br><br>Theo thông tin từ vệ tinh, lần đổ bộ này quân địch không đông nhưng lại nhắm vào nơi hẻo lánh gần Tam Hợp Viện của chúng ta.<br><br>Bọn chúng là quân tiên phong, lực chiến rất mạnh, khả năng càn quét cũng kinh khủng.<br>Nhưng nếu chúng ta diệt được quân tiên phong, những đoàn sau ắt sẽ có e ngại mà không dám xuống thậm chí là rút lui.<br><br>Và kể cả có xuống, bọn chúng cũng sẽ bị bộ binh đang trên đường tới đây xử gọn!<br>Tóm lược lại, nhiệm vụ của chúng ta là ngăn quân tiên phong tiến sâu vào lãnh thổ Huyết Giới, câu giờ cho đến khi bộ binh hoàng gia tới.<br><br>Nhưng tất nhiên thứ chúng ta nhắm đến không phải như vậy.<br><br>Chúng ta sẽ đập lũ xâm lược thành vụn cám!<br>Vì các vị vẫn là học viên, xét theo luật, việc xung quân là tự nguyện nên ta không thể bắt các vị.<br><br>Nhưng với tư cách là đô đốc vùng Tam Hợp, hiện tại quân đội dưới trướng ta còn quá ít, thực sự mong các vị hãy gia nhập vào trận chiến này.<br>Lời cũng đã nhiều, ai muốn xung quân nhập ngũ, mời bước lên bàn đăng kí chỗ này.”<br>Hương Anh Túc thực rất khác so với những kẻ già đầu Lưu Tích từng gặp.<br><br>Hắn ta nghiêm túc, ăn nói cũng xưng hô kiểu khác, giọng tuy nhỏ nhưng toát lên sự đanh thép và hừng hực ý chí chiến đấu.<br><br>Là một đô đốc của quân đội, Hương Anh Túc có cái nếp nhà binh.<br>Ngay lập tức, Lưu Tích bước lên đăng kí.<br> <br><br>Đầu tiên trong giữa đám đông này.<br><br>Hình ảnh tên Thuần Huyết lướt qua những Dị Huyết đáng “tự hào” khác để trở thành người đầu tiên xung quân của Tam Hợp Viện thực sự chấn động.<br><br>“Khục, đi trước chết trước, cũng đáng kiếp thấp hèn như ngươi rồi.” Một tiếng nói vang lên bên cạnh Lưu Tích, nó phát ra từ hàng của những Dị Huyết đang đứng dưới kia.<br>Ngay lập tức, máu Lưu Tích có thay đổi.<br><br>Một khối được đẩy ra ngoài cơ thể, nhanh chóng chạy lên tay phải của hắn.<br><br>Một cái long trảo thành hình, lao đi như đạn, tóm thẳng lấy hộp sọ tên vừa nói những lời ấy.<br>“Ngươi nói cái gì?” Lưu Tích vẫn nắm đầu tên kia, nhấc lên từ từ.<br><br>So với đỡ lực đạn đá, cơ thể tên Dị Huyết này còn nhẹ hơn.<br>“Ta hỏi lại một lần nữa, ngươi vừa phỉ nhổ vào công sức bảo vệ bờ cõi của cha ông sao?”<br>“Ngươi muốn chết trên chiến trường hay chết trên tay ta?”<br>Lưu Tích dồn thêm một chút lực, hai mắt đỏ như máu của hắn mở tròn, nhìn chòng chọc vào kẻ vừa tỏ ra khinh thường việc ra trận.<br><br>Chưa bao giờ hắn nghĩ rằng bản thân có thể phẫn nộ đến như vậy trước một lời móc khóe.<br><br>Lưu Tích khá chắc là do cảm xúc của Huyết Cổ Long đã tác động đến hắn, khiến hắn phản ứng mạnh hơn với các sự kiện thế này.<br>“Dừng lại, trước mặt của ta, không được phép xảy ra náo loạn!” Ngay lập tức đằng sau lưng Lưu Tích vang lên một giọng nói.<br>Phừng!<br>Tay còn lại của hắn gần như đã bốc khói, sức nặng từ cú đấm của Hương Anh Túc thực sự không hề nhỏ.<br><br><br>Tuy rằng tên đô đốc ấy không phải là một kẻ có hình thể quá cường tráng nhưng nói gì thì nói, hắn cũng là cấp B, sử dụng Huyết Vận hợp lý liền có thể tung ra sức bộc phá không kém gì Lưu Tích.<br>Thật nói, Hương Anh Túc vốn định tung một đòn thẳng mặt Lưu Tích vì hắn cũng coi Thuần Huyết là một thứ xấu xí và thấp kém.<br><br>Nhưng không ngờ, Lưu Tích một tay vẫn đang nhấc bổng tên khốn lúc nãy, một tay chế ngự một quyền vừa đấm tới của Hương Anh Túc.<br>Tên đô đốc kia hơi tái mặt trước sức mạnh này của Thuần Huyết.<br><br>Chính hắn cũng mang nặng một định kiến rằng Thuần Huyết là thứ rác rưởi.<br>Nhưng một kẻ đang siết chặt nắm đấm của hắn đến mức cảm giác như sắp nát xương, đó thật sự là rác rưởi? Hỏi bao nhiêu kẻ Dị Huyết làm được điều phi thường đến vậy?<br>“Xin thứ lỗi, tôi chỉ không nhịn được trước những kẻ bàn lùi khi gặp địch.” Lưu Tích buông hai bên long trảo ra.<br><br>Tên Dị Huyết thì ngã đập lưng ra đất, quằn quại mất một lúc còn Hương Anh Túc cố gắng dùng Huyết Lưu để hồi phục vết rạn xương ở bàn tay.<br>Dù không muốn công nhận nhưng đô đốc này nghĩ trong một trận tay đôi, Lưu Tích sẽ thắng hắn.<br><br>Chắc chắn đây sẽ là một lính có sức đột phá trên chiến trường.<br>Hương Anh Túc tự tay cầm bảng đăng kí lên, đưa cho Lưu Tích.<br><br>Trên cái bản điện tử ấy yêu cầu tên tuổi, quê quán, loại Dị Huyết và một mục xác nhận…<br>…xác nhận rằng có thể chết và ý thức được điều đó…<br>Lưu Tích chỉ vỏn vẹn điền hai chữ họ tên, từ đó đến cuối đơn, hắn đều bỏ trống, chỉ vẻn vẹn tick thêm vào ô đã ý thức được việc mình có thể sẽ chết.<br><br>Hắn đã sẵn sàng rồi.<br>“Người trẻ tuổi, đang coi thường quân luật sao?” Hương Anh Túc nhướng mày nhìn vào bản đăng kí bị bỏ trống gần hết ấy.<br><br>“Những gì có thể điền, tôi đều đã điền.<br><br>Nào, đừng bắt bẻ một kẻ không quê quán, không Dị Huyết chứ?” Lưu Tích hỏi lại.<br>Hương Anh Túc bỗng nhiên nhận ra người trẻ tuổi trước mặt mình là một ngoại lệ không giống bất kì lính nào hắn từng tiếp xúc.<br><br>Một cái gật đầu mạnh của hắn được đưa ra như đồng ý với việc Lưu Tích bỏ trống.<br><br>Kẻ mang Thuần Huyết cười nhẹ như để đáp chào vị đô đốc rồi chuẩn bị quay người rời đi.<br>“Khoan đã.” Đột nhiên, Hương Anh Túc gọi Lưu Tích lại.<br>“?” Lưu Tích không đáp, tất cả chỉ là một khuôn mặt hơi ngáo ngáo để thể hiện không hiểu chuyện gì.<br>“Giờ đã là lính, chúng ta chào kiểu binh.” Hướng Anh Túc nghiêm người, đặt tay lên trán rồi hơi di tay lên một chút.<br>Lưu Tích gật đầu, ngay lập tức làm điều tương tự.<br><br>Không hiểu sao động tác chào đầy đơn giản này khiến hắn cảm thấy thật trang trọng và hào hùng, dạng như một niềm hãnh diện khi được bước vào hàng ngũ những con người bảo vệ Huyết Giới.<br>Nhưng hắn chưa kịp rời đi, ngay lập tức từ phía sau, một nữ nhân đeo bịt mắt che đi một đồng tử bước về phía trước và đăng kí.<br><br>Không sai, không ai khác, đó chính là giám đốc chi nhánh Tân Huyết Hội trụ sở Tam Hợp Viện – nơi mới đây bị đánh sập bởi Lưu Tích và Minh Đa.<br>“N-Ngươi…” Lưu Tích hơi bất ngờ, vô thức nói ra.<br>“Ngươi cái nỗi gì? Ta với ngươi đình chiến, nếu có bất kì điều kiện gì cần thiết cho thỏa thuận này, chúng ta sẽ ngay lập tức bàn đến.” Nữ nhân kia đáp lại, giọng nghiêm túc.<br>Tân Huyết Hội là một tổ chức lập ra để tìm kiếm những tiến hóa có ích cho việc bảo vệ Huyết Giới, là tổ chức luôn hoạt động suốt bao nhiêu năm qua để chuẩn bị cho một trận đại chiến như lúc Huyết Thần hi sinh.<br><br>Dù ghét Thuần Huyết, nhưng một khi kẻ xâm lược tới, hai phe sẽ đập chết mấy con bọ đấy đã.<br>“Chà, hai người cũng nên tập trung vào trận chiến đi đã!” Khi mà Lưu Tích và nữ nhân kia vẫn còn nhìn nhau cảnh giác, một giọng nói quen thuộc vang lên.<br>Không sai, đó là Minh Đa, tên Lôi Huyết này là kẻ thứ ba đăng kí xung quân.<br><br>Nhưng với tốc độ này, thực thấy học viên không quá hăng hái trong việc bảo vệ Huyết Giới, số người bước ra đăng kí tăng rất chậm.<br>Cần có một thứ gì đó đột phá, nhưng vẫn không có thứ gì như vậy.<br>“Người ta từng kể một câu chuyện thế này.<br> <br><br>Trước khi vạn giới được tách ra, Huyết Tộc chúng ta trên nhân giới là một giống loài cực mạnh.<br><br>Chúng ta kiêu ngạo, chúng ta tràn đầy tự tôn và sở hữu một tinh thần khiến vạn tộc phải khiếp sợ.<br>Từng có một Huyết Tộc nhỏ bé, đi đến trước tòa thành lớn.<br><br>Trên thành bắn tên xuống, dưới đất trải đầy chông.<br><br>Rồi bọn chúng lăn những tảng đá lớn, ném những khối rơm đỏ lửa tẩm ngập xăng về phía Huyết Tộc nhỏ kia.<br>Các ngươi muốn hỏi rằng hắn ta có làm sao không ư?<br>Hắn ta đã phải chịu muôn ngàn thống khổ.<br><br>Nhưng điều đó chỉ là về thể xác, hắn ta sẽ đốt trụi cả tòa thành kia vì đã dám đe dọa những Huyết Tộc khác trong gia tộc hắn.<br><br>Và điều đó đã trở thành sự thật, một người đối đầu một thành, một chọi vô số, tay không đấu với hàng ngàn hàng vạn khí giới.<br>Đó là Huyết Tộc của chúng ta, một Huyết Tộc đoàn kết và không bao giờ cúi mình trước kẻ thù.”<br>Câu chuyện ấy không được kể bởi vị đô đốc Hương Anh Túc.<br><br>Nó được phát qua loa phát thanh bằng một thứ giọng mà Lưu Tích đã nghe quen.<br><br>Đó là Lục Nhiên, chỉ có lão già râu bạc ấy mới kể câu chuyện về các Thuần Huyết lúc vạn giới còn chưa tách ra.<br><br>Nhưng cái thứ giọng già dặn, trầm và ấm ấy thực sự chạm đến nhiều học viên.<br>Và đám đông bắt đầu lục đục đi lên đăng kí nhiều hơn nữa.<br>_ _ _ _ _ _ _ _ _ _ _<br>Cảm ơn bạn Blasphemos đã đề cử!.<br><br>"]