[" ","CHƯƠNG 35","Bà cụ hâm mộ nói: “Thật sự không biết tổ tiên nhà nào linh thiên, con gái được gả cho Thần chủ! Nhưng ngày mai có thể tham gia hôn lễ của Thần chủ, đây chính là phúc khí nhà họ Triệu chúng ta tu mấy đời cũng không được.”","…","Trên đường đi, Vương Bác Thần đã gửi tin nhắn cho Tư Lam.","“Trên hôn lễ, tôi muốn nhà họ Triệu mất hết mặt mũi!”","Đến nhà.","Trần Ngọc tức giận bùng nổ, mắng mỏ: “Vương Bác Thần, đầu óc cậu bị sao vậy? Tôi đã kêu cậu đừng có nói lung tung rồi, tại sao cậu không nghe!”","“Bây giờ, con gái của tôi đã bị sa thải, không có việc làm, cậu hài lòng chưa? Cậu đúng là một tên vô dụng phế vật, cậu còn có ích gì chứ!”","Vương Bác Thần an ủi: “Mẹ, Thanh Hà à, hai người hãy tin con, hôn lễ của Thần chủ, chỉ có hai người mới được vào.”","“Câm miệng cho tôi, nếu không phải tại cậu, thì nhà chúng tôi sẽ không rơi vào bước đường này! Cậu cút cho tôi, cút cho tôi!”","Trần Ngọc tức giận gầm lên: “Nếu cậu không cút, tôi sẽ chết tại đây luôn!”","Triệu Thanh Hà thất vọng liếc nhìn Vương Bác Thần một cái, nước mắt chảy dài trên khuôn mặt khiến người ta đau lòng.","“Anh đi trước đi, đợi mẹ em hết giận rồi anh hẵng về.”","Vương Bác Thần cười khổ, hiện tại anh mới biết, sau khi mình tòng quân, bọn họ đã chịu những tổn thương lớn đến thế nào.","“Vậy, vậy lát nữa anh mới về.”","Vương Bác Thần rời đi với bóng lưng ảm đạm, Triệu Thanh Hà che miệng khóc không thành tiếng.","Ra khỏi khu chung cư, Tư Lam gọi điện tới.","“Thần chủ, bên nhà họ Lý mời ngài qua đó.”","Nhà họ Lý?","Ánh mắt Vương Bác Thần đột nhiên trở nên sắc bén, một luồng lệ khí xung thiên, bạo phát ra từ cơ thể anh!","Còn chưa đi tìm bọn họ, bọn họ đã chủ động tìm tới rồi!","Tốt lắm!","Nhà họ Lý!","Thù của mẹ tôi, chúng ta cũng nên tính rồi!!!","“Tôi lập tức qua đó.”","Vương Bác Thần cúp điện thoại, đôi mắt u ám!","Tình cảnh bi đát khi mẹ mất năm đó, lại lần nữa hiện ra trước mắt.","“Anh, cho anh công ty đó, tiền cũng cho anh, cái gì cũng cho anh hết, cái gì cũng cho anh hết đó, đừng giết con trai em, đừng giết con trai em….”","“Ba, anh, con cầu xin hai người, giết con đi, hai người giết con đi, đừng giết con trai con, con khấu đầu, khấu đầu với hai người, đừng giết con trai con, đừng giết con trai con…”"]