[" ","CHƯƠNG 486","Chỉ riêng thực lực khủng bố như vậy thôi cũng đủ khiến nhà họ Chu kiêng kỵ!","“Gây đủ chưa? Tôi là Lăng Tĩnh, Võ Tông đến từ Đông Nam Á. Dù cho hai người có ân oán gì với nhà họ Chu đi nữa, nhưng náo loạn đến bây giờ cũng đã đủ rồi, nhà họ Chu cũng đã cho các người thể diện rồi. Bây giờ có thể dừng lại được rồi, nếu không sẽ không có kết cục tốt đẹp đâu!”","Lúc này, bên bàn của ông cụ Chu, một ông già chừng sáu mươi tuổi đứng lên, vẻ mặt nghiêm nghị nhìn Trần Ứng Long!","“Câm miệng, con chó già ở đâu tới dám càn rỡ trước mặt Tướng chủ!”","Trần Ứng Long lạnh lùng ngang ngược, không coi vị Võ Tông này ra gì!","Nghe được câu này, bọn họ không kìm được run tay.","Không ai ngờ được ông già này lại là một vị Võ Tông!","Ở trong quân đội, dưới trướng Thần chủ là tám đại chiến tướng!","Nhà họ Chu lại có một vị cường giả nằm trong số đó!","Nên biết rằng ở khắp nước R, không có quá 20 người được gọi là Võ Tông cấp chiến tướng!","Không ai là không biết tám đại chiến tướng dưới trướng Thần chủ kia!","Lúc này, ông cụ Chu tối sầm mặt, nhíu mày nói: “Chàng thanh niên, không biết nhà họ Chu chúng tôi đã đắc tội cậu chỗ nào mà lại cậu phải ầm ĩ đến mức này? Thà dẹp bỏ thù hận còn hơn giữ nó trong lòng. Chỉ cần cậu nói ra, nhà họ Chu sẽ bồi thường cho cậu.”","“Bồi thường? Được thôi!”","Vương Bác Thần cười gượng, đột nhiên gầm lên: “Dùng mạng sống cả nhà họ Chu các người để bồi thường đi!”","“Dùng mạng sống cả nhà họ Chu các người để bồi thường đi!”","Tiếng hét này giống như sét đánh bên tai mọi người!","Tất cả đều trợn tròn mắt nhìn chằm chằm Vương Bác Thần!","Anh thực sự muốn tiêu diệt cả nhà họ Chu!","Ai cho anh ta lá gan đó vậy!","Người nhà họ Chu tức giận nhìn Vương Bác Thần, lửa giận trào dâng, hận không thể giết chết Vương Bác Thần ngay lập tức!","Nhà họ Chu đã nể mặt anh lắm rồi!","Ông cụ thậm chí còn đích thân hứa sẽ bồi thường cho anh. Nhưng thằng nhãi này không biết điều thốt ra những lời lẽ ngông cuồng, muốn tiêu diệt nhà họ Chu!","Sắc mặt ông cụ Chu càng thêm nặng nề, ánh mắt hung ác như sói, sắc bén như chim ưng, nhìn chằm chằm Vương Bác Thần.","“Càn rỡ!”","Lăng Tĩnh Võ Tông ngồi bên cạnh ông cụ Chu tức giận mắng: “Ông Chu đã cho mày một con đường sống nhưng mày không biết điều, ăn nói ngông cuồng. Hơn nữa, nhà họ Chu chưa từng làm gì mày, ngay cả có làm gì mày thì đã sao? Nhà họ Chu có giết ba mẹ vợ con mày, mày cũng có thể làm gì được?”","“Chàng thanh niên, đừng có quá đắc ý, ông cụ Chu nhân từ cho nên mới cho cậu cơ hội sống đến bây giờ. Mặc dù tôi không biết tại sao cậu lại hận nhà họ Chu đến vậy, nhưng nghĩ chắc cũng không phải chuyện quá to tác. Ông cụ Chu muốn bồi thường cho cậu, cậu nên quỳ gối cảm tạ, đừng bỏ mạng ở nơi này.”","Một người đàn ông trung niên ngồi cùng bàn với ông cụ Chu bình thản lên tiếng.","“Không biết thì im miệng!”"]