[" ","CHƯƠNG 447","Bốn ánh mắt va chạm giữa không trung cứ như nổ ra tia lửa, làm cho hô hấp của mọi người xung quanh cũng không khỏi dồn dập hơn rất nhiều.","Người vừa lên tiếng chính là Châu Phong!","Ngôi sao võ thuật thực chiến số một trong giới giải trí, lại là một trong tam đại tông sư của giới võ đạo Giang Nam, cũng là đại đệ tử của Viên Trình.","Có thể nói sự tồn tại của Châu Phong đã khiến cho Chính Khí Môn trở thành đại phái đệ nhất Giang Nam Đạo, nửa ngôi sao võ thuật trong giới giải trí đều phải dựa vào Chính Khí Môn, ít nhiều cũng có quan hệ với Chính Khí Môn.","Mà Châu Phong khỏi cần nói cũng biết chính là đại biểu tinh thần của bọn họ.","“Quả nhiên to gan đấy, tôi tưởng anh sẽ bị dọa đến mức ngay cả cửa cũng không dám ra, không ngờ được anh còn dám đến một mình!”","Hai mắt Châu Phong đột nhiên đỏ bừng, lớn tiếng quát: “Vương Bác Thần, đêm nay anh phải chết, tôi chắc chắn sẽ giết chết anh!”","Vương Bác Thần lại không để ý tới anh ta, ánh mắt của anh như từ trên người Châu Phong trực tiếp xuyên qua, nhìn Chu Cảnh, thản nhiên nói: “Chu Cảnh, nhà họ Chu mấy người còn nợ tôi một chiếc xe.”","Chu Cảnh sờ mặt sưng lên, đêm đó mặt ông ta bị Vương Bác Thần đánh sưng lên, đến giờ còn chưa hoàn toàn hết sưng, giờ phút này mơ hồ đau đớn, ông ta nhe răng cười nói: “Đồ tạp chủng, chỉ sợ mày không có mạng lấy đâu! Để tao xem tối nay mày sẽ chết như thế nào!”","Vương Bác Thần nheo mắt lại, kín đáo nói: “Chưa từng có người dám nợ đồ của tôi đâu.”","Sắc mặt Châu Phong đỏ bừng, anh ta cảm thấy vô cùng xấu hổ.","Không ngờ Vương Bác Thần lại coi anh ta xem như không khí, không thèm để ý tới!","Không có gì nhục nhã hơn là bị coi thường!","Người bình thường còn chưa thể chịu đựng được, huống chi là anh ta chứ!","“Vương Bác Thần, tôi đang nói chuyện với anh đấy!” Châu Phong quát lớn, tức giận không thể kiềm nén nổi.","Vương Bác Thần ném tàn thuốc xuống, đột nhiên cao giọng quát: “Anh cũng xứng à!”","“Anh cũng xứng à!” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Vương Bác Thần đột nhiên cao giọng làm cho trong lòng mọi người giật thót, cả đám đồng loạt biến sắc!","Đêm nay nơi này có tam đại tông sư tọa trấn, ông lớn đại lão vô số, đại tông sư Châu Phong còn muốn tự mình ra tay!","Vương Bác Thần sao lại dám kiêu ngạo như vậy!","Quá càn rỡ!","Quá kiêu ngạo!","Cuồng vọng gan to bằng trời!","Dám quát lớn một vị đại tông sư như thế!","Đúng là không cần sống nữa mà, nhục nhã một vị võ đạo đại tông sư đấy!","Sự chết chóc trong mắt Châu Phong lóe lên, sát khí đằng đằng, khí thế chợt tăng lên, lấy tư thái cao cao tại thượng nhìn xuống Vương Bác Thần, sắc mặt dữ tợn, trong hai mắt đầy tơ máu, cắn răng nói: “Thứ không biết sống chết, có chút công phu mèo cào mà còn không biết trời cao đất dày! Lá gan rất lớn đấy, nhưng sự xuất thân ti tiện của anh đã hạn chế tầm nhìn của anh, chắc chắn anh không bao giờ biết được thế giới này rộng lớn thế nào đâu!”"]