[" ","CHƯƠNG 363","Ông bị bệnh à, ông đánh tôi làm gì?","Nhưng hắn ta không dám nói ra.","Hoa Mạnh Trường lại tát vào mặt hắn, điên cuồng hét lên: “Cậu dám vu oan cho sư phụ tôi, nhà họ Chu các người muốn tìm đường chết à!!!”","“Sư phụ của tôi ngọc thụ lâm phong, tuấn tú lịch sự, ai mà chẳng thích anh ấy, cậu bị mù à?”","Hoa Mạnh Trường tát bôm bốp vào mặt Chu Đình, mắng: “Cho dù sư phụ của tôi đánh chết em gái cậu, đó cũng là vinh hạnh cho nhà họ Chu các người! Cậu là cái thá gì mà dám khoa tay múa chân với sư phụ tôi !!”","Cái gì?","Sư phụ?","Ai cơ?","Chẳng lẽ là Vương Bác Thần?","Sao mà thế được!!","Trời đất ơi!!","Vương Bác Thần là sư phụ của Thần y Hoa?","Đùa gì vậy!!","Tất cả mọi người đều há hốc mồm, ngơ ngác nhìn chằm chằm Vương Bác Thần, không thể tin vào tai mình.","Chắc chắn là nghe lầm rồi, Vương Bác Thần làm sao có thể là sư phụ của Thần y Hoa được.","Đùa gì thế!!","Chu Đình ngẩn ra, Hoa Mạnh Trường dù sao cũng đã già rồi, ra tay cũng không được bao nhiêu lực. Nhưng những lời Hoa Mạnh Trường nói đã doạ hắn ta ngây người!","Vương Bác Thần là sư phụ của Thần y Hoa!!","Giả đúng không! Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Vương Bác Thần mới bao nhiêu tuổi, còn Thần y Hoa bao nhiêu tuổi. Hơn nữa, Thần y Hoa còn đang là thần y đương thời của Nước R, ai có đủ tư cách trở thành sư phụ của ông ấy!!","Chắc chắn là giả!!","Vương Bác Thần cầm ly rượu vang trong tay nhẹ nhàng lắc lắc, không biết đang suy nghĩ gì, ngơ ngẩn xuất thần.","Nhìn thấy bộ dạng của anh, những người khác bất giác nuốt nước miếng.","Tên nhóc này thật bình tĩnh, những gì Thần y Hoa nói đều không phải sự thật đúng không?","Chu Đình bị tát hơn chục cái, khóe miệng rướm máu, nhưng không dám nói gì, dùng ánh mắt vô hồn nhìn Vương Bác Thần, quên mất mình phải nói gì.","Hoa Mạnh Trường tức giận nhìn Chu Lam Lam: “Sư phụ tôi đánh cô phải không? Cô muốn báo thù sư phụ tôi đúng không?”","Bốp bốp bốp.","Hoa Mạnh Trường đá Chu Lam Lam vài cái rồi giận dữ hét lên: “Cho dù sư phụ tôi đánh chết cô, thì nhà họ Chu các người dám nói gì!! Nhà họ Chu các người là cái đếch gì!! Chỉ là một gia tộc rác rưởi cũng dám uy hiếp sư phụ tôi?”","“Tôi sai rồi, tôi không báo thù nữa, tôi không dám nữa.”.","Chu Lam Lam sợ tới mức oà khóc, khóc tới nỗi như hoa lê đái vũ, tóc tai bù xù, không ngừng cầu xin."]