[" ","CHƯƠNG 44","Ngoại trừ nhất chiêu tứ đại nhất hắc, lục đại hào môn Tiền Đường này, gia tộc nhỏ của thể tiến vào khu A chỉ có nhà họ Triệu, đến cả những gia tộc hạng nhất ở Hà Châu kia cũng đều phải ở tại khu B đây này, đương nhiên là bà ta có tư cách kiêu ngạo của mình rồi.","“Vất vả lắm mới đoạt được thiếp mời của Triệu Thanh Hà, bằng không, nhà chúng ta cũng không có tư cách đến khu A đâu.”","Triệu Long – con trai cả của bà cụ Triệu, mỉm cười đắc ý nói. Hôm qua gã ở công ty, sau khi trở về mới biết được đã xảy ra chuyện gì.","“Nói với những công ty kia, ai dám mời Triệu Thanh Hà chính là đối địch với nhà họ Triệu chúng ta!”","Bà cụ Triệu thâm trầm nói.","Triệu Long cười nói: “Con đã dặn dò rồi, không ai dám mời Triệu Thanh Hà đâu. Cái tên kia to bằng trời, hôm qua vẫn còn dám đến nhà gây chuyện, chờ hôn lễ của Thần Chủ kết thúc rồi, xem con thu thập bọn họ như thế nào. Trước mắt, đây là một cơ hội tốt để kết giao với cái vòng tròn luẩn quẩn kia, Hồng, ba mặc kệ con dùng thủ đoạn gì, nhất định phải bắt được mấy đại thiếu gia đó.”","“Ba, ba yên tâm đi, chắc chắn con sẽ thành công mà.”","Triệu Hồng ăn mặc lẳng lơ, trong lúc lơ đãng cô ta liếc mắt nhìn ra lối vào, lập tức sững sờ.","Sau đó, cô ta dùng vẻ mặt chán ghét nói: “Bà nội, ba, thế mà con tiện nhân Triệu Thanh Hà với tên phế vật Vương Bác Thần kia cư nhiên cũng la liếm đến đây.”","Bà cụ Triệu biến sắc, oán hận nói: “Súc sinh, nhất định là không cam tâm thiếp mời bị đoạt nên cố ý tới quấy rối đây mà. Nếu như nó quấy rồi, một khi Thần Chủ trách tội, nhà họ Triệu chúng ta sẽ tan thành mây khói đó! Không thể để cho bọn nó thực hiện được!”","Vương Bác Thần dẫn theo người nhà, đi đến lối vào khu A.","Nhân viên công tác lễ phép nói: “Cô Triệu, thật sự vô cùng xin lỗi, thiếp mời dành cho gia tộc chỉ có thể cho ba người vào thôi, đã có ba người nhà họ Triệu vào rồi.”","Mặt Triệu Thanh Hà đầy vẻ mất mát.","Bà nội, đến một con đường sống bà cũng không chừa cho con sao?","“Đừng lo lắng.”","Vương Bác Thần vỗ nhẹ vào bờ vai của cô rồi nói với nhân viên công tác: “Anh gọi Tư Lam sang đây, cứ nói Triệu Thanh Hà đến.”","“Ơ, không có thiếp mời có muốn chen vào hôn lễ của Thần Chủ, thật đúng là gan to bằng trời mà.”","Giọng điệu mỉa mai quái gỡ của Triệu Hồng vang lên, ba người cô ta đứng trong khu A, dùng lời thề son sắt mà nói: “Trực tiếp đuổi chúng đi ra đi, bọn chúng đến để quấy rối đó! Thiếp mời là của nhà họ Triệu chúng tôi, mấy người này không có quan hệ gì với nhà họ Triệu của chúng tôi cả.”","Triệu Long khinh thường nói: “Dám gọi thẳng tên tục của thư ký Tư, dĩ hạ phạm thượng, rõ ràng là tới quấy rối. Các người cứ thẳng tay đuổi chúng ra đi, xảy ra chuyện gì tôi cũng chịu trách nhiệm.”","Thấy nhân viên công tác chần chờ, Triệu Hồng ác độc nói: “Lúc Triệu Thanh Hà vẫn còn là học sinh đã lén lút sinh ra một đứa con hoang với đàn ông, bị diễu phố thị chúng, mọi người ở cả thành phố Hà Châu đều biết rõ nó là một đứa không tuân theo nữ tắc, là thứ công cộng. Sau này, nó lại hại chết cả ba mình, loại phụ nữ không biết xấu hổ thế này, tới tham gia hôn lễ của Thần Chủ, không phải là vũ nhục Thần Chủ hay sao? Thư ký Tư sẽ để cho cô ta xông vào hôn lễ của Thần Chủ sao?”","Bà cụ Triệu híp hai mắt lại, đột nhiên giáng xuống mặt Triệu Thanh Hà hai bạt tay rồi mắng: “Mày không tuân theo nữ tắc, khắc chết cha mày, còn muốn đến làm bẩn hôn lễ của Thần Chủ sao? Đáng bị tội gì đây? Còn không cút cho tao!”","Vương Bác Thần giận dữ, Triệu Thanh Hà vội vàng giữ chặt anh lại.","Cô không muốn bị người khác chế giễu.","Hơn nữa, nơi đây còn là hôn lễ của Thần Chủ, nếu là đắc tội Thần Chủ thì con đường sống của cả gia đình cô cũng sẽ đứt mất."]