[" ","CHƯƠNG 65","“Giết giết giết!”","Tất cả các binh sĩ tức giận gào thét.","Như là nổi trận lôi đình, sóng lớn cuồn cuộn.","Lý Trạch Hoa bị dọa xụi lơ ở trên đất.","Mã tấu của đám đàn em đã không còn nữa, còn có người bị sát ý ngút trời dọa cho tiểu ra quần.","Chỉ là những tên lưu manh chợ búa, làm sao có khả năng phân chia cao thấp với hổ lang chi sư.","“Chuyện này không thể nào, tuyệt đối không có khả năng. Vương Bác Thần, sao mày lại có thể là thần chủ?”","Lý Trạch Hoa bàng hoàng như bị rút mất linh hồn, hét lên giống như là một kẻ điên.","Sự thật tạo thành đã kích vô cùng to lớn cho anh ta.","Đứa con riêng bị nhà họ Lý bọn họ sỉ nhục lại thật sự là thần chủ.","Chẳng phải là dinh thống đốc đã nói rằng Vương Bác Thần không phải là thần chủ à?","Bây giờ, sao lại trở thành thần chủ rồi?","Ngay cả quân ở Hà Châu đều đã đến đây.","“Vương Bác Thần, mày đừng có hòng lừa gạt tao, chắc chắn đây là thần chủ đang trả ơn cho mày, nếu như mày dám điều động quân đội thì mày chết chắc. Thư ký Tư, thư ký Canh, đừng đóng kịch với hắn ta nữa, tôi đã biết các người đang diễn trò rồi.”","Lý Trạch Hoa sợ quá bật khóc, hét lên một cách lo lắng, anh ta sắp hỏng mất rồi.","Ruồi nhặng trong mắt của anh ta lắc mình biến hóa thành một sự tồn tại mà anh ta không có tư cách mơ tưởng.","Hiện thực quá tàn khốc.","Đánh tan sự kiêu ngạo và cảm giác ưu việt của anh.","Hóa ra, anh ta mới chính là bụi trong bụi.","Ngay cả tư cách để nhìn Vương Bác Thần cũng không có.","Vương Bác Thần lạnh lùng nhìn Lý Trạch Hoa, bước từng bước một đi đến gần anh ta.","Mỗi một bước như là dẫm ở trong lòng Lý Trạch Hoa, làm cho anh ta cảm thấy nghẹt thở.","Vương Bác Thần châm chọc nói: “Tao không thả ra tin tức giả thì làm sao có thể từng bước từng bước chơi chết nhà họ Lý bọn mày được?”","Tin tức giả?","Cố ý để cho nhà họ Lý của anh ta nghe thấy.","Lý Trạch Hoa hoảng hốt quỳ gối trước mặt Vương Bác Thần.","Anh ta hoảng sợ khóc lên, còn có mùi nước tiểu ngai ngái truyền đến.","Đầu đập cụp cụp ở dưới đất.","“Thần chủ, không, em họ, đừng giết tôi, đừng có giết tôi, chúng ta là người một nhà mà, cô Lý Kì thương tôi nhất đó.”","“Em họ, tôi sai rồi, thật sự sai rồi, tôi sẽ quỳ gối sám hối ở trước mộ cô Lý Kì, em họ đừng có ghét tôi, tôi đồng ý tảo mộ cho cô Lý Kì cả một đời.”","“Em họ, em họ, tôi đáng chết, tôi đáng chết, tôi quỳ xuống với ngài, tôi liếm nước bọt, cầu xin ngài bỏ qua cho tôi lần này đi.”"]