[" ","CHƯƠNG 194","Trần Phong trừng mắt, nói: “Không nể mặt tôi sao? Cậu không uống rượu thì gọi tôi tới làm cái gì? Cậu làm tôi là đàn em đi theo cậu à? Gọi là đến?”","Mồ hôi lạnh trên đầu Trình Vụ nhỏ xuống bằng tốc độ mắt thường cũng có thể nhìn thấy, hai chân mềm nhũn, quỳ xuống đất: “Cậu Trần, cậu, cậu tha cho tôi đi, chỉ cần không uống rượu, làm cái gì cũng được.”","“Vậy thì quỳ đi, liếm giày cho Bác Thần, nếu không tôi gọi một cuộc tới công ty của cậu, chức giám đốc bộ phận cậu cũng đừng làm nữa.”","Trần Phong cười lạnh nói.","Tên này vừa rồi chính là ép Thần Chủ như vậy.","Cũng là Thần Chủ không tính toán với tên này, nếu không tên này chết cũng không biết chết như nào.","“Tôi quỳ, tôi quỳ.”","Trình Vụ bị dọa tới mức hai chân mềm nhũn, anh ta không dễ gì mới bò lên được vị trí giám đốc bộ phận.","Trong lòng anh ta hối hận tới nhỏ máu, tại sao phải nghe lời của Lương Ngọc Đình, nhằm vào Vương Bác Thần chứ?","Trần Phong rõ ràng là nhìn không thuận mắt, cố ý dùng cách này chỉnh anh ta.","Tiện nhân Lương Ngọc Đình, mẹ kiếp cô nhằm vào ai không tốt chứ, cứ muốn nhằm vào Vương Bác Thần!","Nói thế nào Vương Bác Thần trước đây cũng ở trong cùng một giới với Trần Phong, nhìn thấy Vương Bác Thần bị chỉnh như vậy, trong lòng anh ta chắc chắn không vui.","Đây là đang khiến Trần Phong buồn nôn.","Hai chân Trình Vụ mềm nhũn, quỳ ở trước mặt Vương Bác Thần, xin tha: “Bác Thần, xin lỗi, tôi sai rồi, tôi không nên nhằm vào cậu, nể tình bạn học, cậu tha cho tôi đi.”","Vương Bác Thần hờ hững nói: “Cậu sai rồi, tôi không thân với cậu.”","“Bác Thần, cầu xin cậu, tha cho tôi đi, sau này tôi không dám nữa, nếu cậu không tha thứ cho tôi, vậy tôi không đứng dậy.”","Trình Vụ sắp khóc rồi.","Anh ta hối hận chết đi được. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nếu không nhằm vào Vương Bác Thần thì sẽ không có chuyện như bây giờ.","Vương Bác Thần mặt mày không có cảm xúc nói: “Vậy cậu quỳ đi.”","Những người khác lúc này bị dọa tới mức không dám nói một câu.","Nhất là hai người Hồng Mai và Trần Thiến, đều sắp bị dọa tới mức chui xuống gầm bàn rồi.","Trần Phong khinh thường hừ một tiếng, loại người này, cũng dám hỗn ở trước mặt Thần Chủ, thật là không biết sống chết.","Anh ta nhìn sang hai người Hồng Mai và Trần Thiến, nói: “Tới hai người rồi, nếu không chơi nổi, quỳ xuống, tự tát 50 cái, tát một cái, nói một tiếng, tôi sai rồi.”","Hai người Trần Thiến và Hồng Mai bị dọa chết rồi, lập tức tuột khỏi ghế.","Sắc mặt còn khó coi hơn ba mẹ chết, lắp bắp nói: “Cậu Trần, chúng tôi sai rồi, nể tình bạn học, cậu tha cho chúng tôi đi, sau này chúng tôi không dám nữa.”","“Sau này sao?”"]