[" ","CHƯƠNG 49","“Ha ha, ai lại ngại nhiều tiền đâu chứ.”","Lý Kiệu không coi ai ra gì, cười nói.","Những gia chủ của nhà họ Ngô, nhà họ Nam Cung cũng đều nhao nhao chúc mừng.","Hồ Kiệt liếc qua, khẽ cười mỉa mai trong lòng.","Đám heo ngu xuẩn nhà họ Lý này vẫn còn dương dương tự đắc à.","Chờ đến lúc các người biết Vương Bác Thần chính là Thần Chủ, các người khóc còn không kịp nữa đó.","Năm đó, các người giết mẹ của Thần Chủ, còn muốn lấy được hảo cảm của Thần Chủ sao?","Hồ Kiệt khinh miệt nhếch môi.","Bên này, tất cả những người trẻ tuổi đều đang hưng phấn chờ đợi.","Thần Chủ là thần tượng của bọn họ.","Hồ Lãm ngồi trên xe lăn, sắc mặt trắng bệch, kinh hồn bạt vía chờ Vương Bác Thần xuất hiện.","Anh ta không để ý đến sự đau đớn khi tay chân đứt gãy mà đến đây, chính là muốn cầu xin sự tha thứ của Vương Bác Thần.","“Hồ Lãm, nghe nói tay chân của cậu là do Vương Bác Thần đánh gãy nhỉ? Tôi thấy dường như cột sống của cậu cũng bị đánh gãy rồi đấy? Phế vật vô dụng, một đứa con riêng cũng có thể doạ cậu thành bộ dạng như vậy sao.”","Lý Trạch Hoa khinh thường hừ một tiếng.","“Ha ha.”","Hồ Lãm thương hại nhìn thoáng qua Lý Trạch Hoa, thầm mắng anh ta ngu xuẩn.","Phách lối con mẹ mày chứ.","Sẽ có lúc nhà họ Lý bọn mày phải khóc ngất thôi.","Cậu cả Nam Cung Vũ của gia tộc Nam Cung, quái gỡ nói: “Hồ Lãm, một Vương Bác Thần đã có thể khiến cậu sợ đến mức này rồi sao? Chẳng lẽ cậu đã quên, năm đó mẹ của Vương Bác Thần gã cũng đã bị người nhà họ Lý giết chết rồi sao?”","Lý Trạch Hoa u ám nói: “Tiện nhân Lý Kì kia chết chưa hết tội, coi như đứa con hoang Vương Bác Thần kia mạng lớn, năm đó chạy trốn được, bằng không cũng đã chết từ lâu rồi. Nếu gã đã quay về, tôi sẽ hành hạ gã đến chết ở trước phần mộ của tiện nhân Lý Kì kia!”","“Các người còn không biết sao, vợ của đứa con hoang Vương Bác Thần kia chính là Triệu Thanh Hà năm đó bị diễu phố thị chúng đó.”","Cậu cả Trần Phong của nhà họ Trần đã từng là bạn học của Vương Bác Thần, thản nhiên nói: “Cậu Minh, cậu còn không biết à, năm đó chính là Triệu Thanh Hà cứu Vương Bác Thần.”","Cậu cả Ngô Tranh Vanh của nhà họ Ngô chậc lưỡi nói: “Đáng tiếc quá, Triệu Thanh Hà đúng là một người tuyệt sắc, tiếc rằng đã bị con chó nhà có tang Vương Bác Thần kia dùng qua rồi!”","Cậu cả Tôn Minh của nhà họ Tôn cười nói: “Sốt ruột chơi chết làm gì, chúng ta cứ từ từ chơi, lâu lắm rồi mới gặp được một chuyện chơi vui như vậy mà.”","Lý Trạch Hoa vung tay lên, tà ác cười nói: “Ha ha, nhà họ Lý tôi là gia tộc hàng đầu ở Hà Châu, muốn chơi chết một Vương Bác Thần, đơn giản giống như giẫm chết một con kiến vậy đó. Đợi tôi chơi chết Vương Bác Thần rồi, nếu như chúng ta chán ghét không muốn chơi kẻ công cộng Triệu Thanh Hà này, cũng có thể đưa cho người khác chơi mà.”","Đợi hôn lễ của Thần Chủ kết thúc, gã sẽ bảo người ta giội máu chó lên phần mộ của tiện nhân Lý Kì kia, ép Vương Bác Thần phải xuất đầu lộ diện để chơi chết một nhà bọn họ."]