[" ","CHƯƠNG 349","Dao Dao chớp chớp mắt, bĩu môi: “Bà ngoại, vẫn là con ngoan nhất phải không? Ba mẹ con đều không ngoan, không cần họ nữa.”","Sau bữa tối, lúc bảy giờ, Vương Bác Thần với Triệu Thanh Hà đến Thiên Đường Nhân Gian để tham dự một bữa tiệc từ thiện.","Ngay lúc Vương Bác Thần vừa định dừng xe, một chiếc Lamborghini đột nhiên chạy tới khiến anh phanh gấp lại, chiếc xe đối diện trong giây lát đã giành lấy chỗ đậu xe.","“Mắt chó bị mù à, giành cái gì mà giành, đụng xe của tôi có bồi thường nổi không?”","Một người phụ nữ với mái tóc uốn cụp bước xuống từ chiếc Lamborghini, vừa đá vào xe của Vương Bác Thần vừa lên tiếng chửi bới.","Sau khi Vương Bác Thần dừng xe lại, Triệu Thanh Hà lập tức bước xuống, tức giận nói: “Sao con người cô vô lý như vậy chứ, rõ ràng là cô giành chỗ đậu xe của chúng tôi, thiếu chút nữa là đụng phải chúng tôi rồi.”","Nếu lúc nãy Vương Bác Thần không thắng gấp lại thì có lẽ đối phương đã tông thẳng vào bọn họ.","“Cô dám lớn tiếng với tôi sao? Cô có biết tôi là ai không hả!”","Một người phụ nữ tóc xoăn, cả người nồng nặc mùi rượu, hùng hổ từ trên xe bước xuống, dáng vẻ hống hách mà mắng người: “Gan của cô cũng lớn thật, dám lớn tiếng với tôi. Cô có tin là tôi phá xe của các người luôn không, biết bà đây là ai không hả? Bà đây chính là Chu Lam Lam, cô cả của nhà họ Chu, cô nghĩ cô là ai hả?”","Vương Bác Thần lạnh lùng lên tiếng: “Cút.”","“Nhóc con, dám nói chuyện với tôi như thế à, mày không muốn sống nữa đúng không? Mày có tin bà đây đập nát xe của mày không!”","Chu Lam Lam tức giận, lấy một ống sắt từ trên xe của cô ta xuống, đi đến trước xe của Vương Bác Thần, giơ tay đập thẳng lên kính xe.","“A.”","Triệu Thanh Hà sợ tới nỗi hét lên, cô không ngờ bản thân có thể gặp người phụ nữ ngang ngược, vô lý như thế này.","“Hahahaha, đây chính là kết cục của các người khi dám đối đầu với tôi!”","Chu Lam Lam cười lớn, giọng điệu mang theo men say nói: “Dám giành chỗ đậu xe với tôi, mắt của các người bị mù hết rồi sao, không biết tôi là Chu Lam Lam sao? Tôi muốn đập xe là đập xe, các người có bản lĩnh thì tố cáo tôi đi, cho dù tôi phải nộp mấy tỷ, thì nhất quyết một đồng cũng không bồi thường cho các người. Một đám ngu ngốc, mau cút khỏi mắt bà đây!”","“Muốn chết à!”","Vương Bác Thần tát một cái thật mạnh lên mặt của Chu Lam Lam, cái tát này đánh xuống cũng làm cho Chu Lam Lam tỉnh táo được một chút.","Chu Lam Lam ngây người ra, cô ta không thể nào ngờ được mà nhìn chằm chằm về phía Vương Bác Thần, tức giận quát to: “Mày, mày dám đánh tao! Có phải mày muốn chết đúng không? Mày dám đánh tao.”","Triệu Thanh Hà sợ sẽ xảy ra chuyện, cô lập tức ngăn cản Vương Bác Thần, tức giận nói: “Bản thân cô say rượu còn đập phá xe của chúng tôi, là do cô tự chuốc lấy không phải sao? Tôi mặc kệ cô là ai, chuyện này chúng ta cứ dựa trên trình tự pháp luật mà giải quyết đi, cô nhất định phải đưa ra lời giải thích chính đáng cho chúng tôi.”","“Tôi giải thích cái rắm gì, cô là thứ gì chứ, cô mà cũng bày đặt dạy đời tôi sao? Có tin là tôi sai người cưỡng bức cô không? Còn muốn tôi dựa theo trình tự pháp luật nữa chứ? Cô đi thử xem, muốn lấy luật pháp ra dọa bà đây, tôi đánh chết cô!”","Chu Lam Lam hung hăng mắng chửi, ống sắt trong tay cũng vung về phía Triệu Thanh Hà."]