[" ","CHƯƠNG 315","Triệu Thanh Hà sững sờ nhìn Vương Bác Thần.","Chuyện này sao có thể?","Chồng của cô là thần chủ.","Đùa cái gì vậy!","4 năm ngắn ngủi, sao có thể làm được đến bước này, hơn nữa Vương Bác Thần lại không có mối quan hệ mạnh như vậy.","Triệu Thanh Hà thở dài, nói: “Bác Thần, em biết anh đang an ủi em, em cũng biết, anh và đám người Tư Lam có quan hệ rất tốt, nhưng đừng lừa em, em không ngốc. Anh từng đỡ đạn cho thần chủ, cho nên quan hệ của anh và thủ hạ của thần chủ rất tốt, dù sao người có thể đỡ đạn cho thần chủ, chắc chắn là thân vệ của thần chủ. Anh là đội trưởng của đội thân vệ của thần chủ nhỉ?”","Vương Bác Thần sững người.","Tại sao em không tin vậy? Lẽ nào ở trong mắt em, anh không thể làm thần chủ sao?","“Bỏ đi, em cũng không hỏi anh nữa, em biết các anh có điều lệ bảo mật, không thể nói.”","Triệu Thanh Hà thất vọng nói: “Nhưng anh phải nghĩ rõ, những chiến hữu đó của anh dù sao là thủ hạ của thần chủ, thần chủ quyết không cho phép anh hết lần này đến lần khác sử dụng những người đó, đó là đang khiêu chiến giới hạn của thần chủ!”","Vương Bác Thần bất lực nhún vai, chỉ đành nói: “Đừng lo lắng, anh đều sẵn xếp xong rồi, nhà họ Lý không phải là đối thủ của anh. Còn nữa, em tiếp xúc một chút với bên phía Lan Hiếu, chuyện này đối với công ty Hoa Nguyện mà nói là một cơ hội tốt ngàn năm có một. Đợi đến khi dự án thành phố mới kết thúc, em có thể mượn mối quan hệ của phía Lan Hiếu, khiến công ty lớn mạnh hơn, trở thành doanh nghiệp vươn tầm quốc tế.”","Triệu Thanh Hà lặng lẽ liếc nhìn Vương Bác Thần, gật đầu, trong lòng có hơi buồn.","Cô cảm thấy trong lòng Vương Bác Thần đè nén một hơi thở.","Có thể, Bác Thần biết ba của mình là ai, cho nên muốn chứng minh bản thân?","Cô cố gắng quản lý phát triển công ty, cũng có thể giúp Bác Thần.","Đến lúc đó, Bác Thần muốn làm gì, cô cũng có thể giúp anh một tay. Chứ không phải giống như bây giờ, chỉ có thể nhìn mà không giúp được gì.","Anh ấy không ngừng nói với mình, anh ấy là thần chủ, chính là sợ mình lo lắng.","Bản thân Triệu Thanh Hà suy đoán một phen, có hơi đau lòng","May mà Vương Bác Thần không biết suy nghĩ lúc này của cô, nếu không sẽ kinh ngạc một trận.","Cô vợ này của anh cũng quá biết suy diễn rồi.","Về đến nhà, điều bất ngờ là bà cụ Triệu và Triệu Long đều có mặt.","Vương Bác Thần nhíu mày, hai người còn có mặt mũi tới cửa sao?","Sắc mặt của Triệu Thanh Hà chợt lạnh đi, cô đối với người của nhà họ Triệu sớm đã chết tâm rồi.","“Thanh Hà, cháu về rồi.”","Bà cụ Triệu mặt dày cười nói, thân thiết giống như biến thành một người khác.","“Các người đến làm gì? Nơi này không chào đón các người.”","Triệu Thanh Hà lạnh lùng nói.","“Thanh Hà, bà và bác cả của cháu là đến xin lỗi.”"]