[" ","CHƯƠNG 164","Trong nháy mắt, đám đàn em đều ngã dưới đất, quỷ khóc sói gào kêu lên thảm thiết.","“Tám giây, xem như cậu đã được thông qua.”","Vương Bác Thần nhẹ gật đầu.","Canh Phong vui mừng, vội vàng quỳ một chân ở trên đất: “Cảm ơn anh Vương.”","Chị Mai ở một bên bị dọa sắc mặt trắng bệch, bình thường cô ta đi theo Trần Thiên Minh làm mưa làm gió đã quen, có khi nào thấy mấy người mạnh như vậy.","Lập tức có một dòng nước tiểu hôi thối chảy xuống từ tất chân của cô ta.","Canh Phong cười lạnh: “Tôi cho cô một phút, kêu Trần Thiên Minh ra đây chào hỏi với anh Vương, trễ một giây thì sẽ đánh gãy một chân của cô.”","“Đừng, đừng có giết tôi, tôi đi, tôi đi mà.”","Chị Mai hoảng hốt vội vàng chạy đi gọi Trần Thiên Minh.","Hồn phách của cô ta sắp bay đi rồi, trong lòng vô cùng hối hận.","Tại sao lại phải trêu chọc hai cái tên sát nhân mày chứ.","Rõ ràng là bọn họ đến đây vì Trần gia, mình cần gì phải tự tìm đường chết.","Cô ta vấp phải bậc thang, lộn nhào đến văn phòng.","Lúc này, Trần Thiên Minh đang hưởng thụ sự hầu hạ của hai người phụ nữ.","Trần Thiên Minh thỏa mãn nhắm mắt trong tiếng nhạc du dương.","Mẹ nó, cái này mới được gọi là cuộc sống.","Mẹ nó, cái này mới được gọi là hưởng thụ.","Bây giờ công ty Hoa Nguyên loạn lắm rồi chứ gì.","Hừ hừ, Triệu Thanh Hà, cô lại dám đi tìm chủ thầu khác, không cho cô chút sắc mặt để nhìn, thật sự cho rằng thanh danh Trần Thiên Minh tôi chỉ là nói suông thôi à?","Ông đây đợi cô tìm đến cửa, đến lúc đó, xem xem ông đây xử lý cô như thế nào.","Đây chính là đệ nhất mỹ nhân ở thành phố Hà Châu, mặc dù đã sinh con, nhưng mà cũng chỉ có trẻ con mới thích loại con gái cái gì cũng không hiểu.","Thiếu phụ mới là ngon miệng nhất.","Nói một cách khác, chỉ cần vỗ mông một cái là bọn họ biết đổi tư thế khác.","Trần Thiên Minh đang suy nghĩ, đột nhiên cửa phòng làm việc bị người khác đẩy ra.","Trong lòng ông ta lập tức dâng lên một ngọn lửa giận, âm trầm nhìn chằm chằm vào chị Mai: “Mai, vội cái gì vậy?”","Chị Mai bị ánh mắt này dọa run rẩy tay chân: “Trần, Trần gia, ở bên ngoài có hai người đang gây chuyện.”","“Cái gì?”","Trần Thiên Minh đẩy cô gái đang quỳ gối trước mặt mình một phát, nắm tóc của chị Mai rồi đè xuống.","Chị Mai vội vàng há mồm.","“Phế vật, chỉ có hai người mà cũng không xử lý được?”","“Ưm… Trần gia, có một người biết đánh nhau, còn một người khác hình như là họ Vương… ưm.”","“Họ Vương?”"]