[" ","CHƯƠNG 343","Mẹ ơi, con bây giờ đã có đủ sức để bảo vệ mẹ, đủ sức để giúp mẹ phản kháng, đủ sức để mẹ có thể đứng trước mặt nhà họ Vương trút giận.","Nhưng con đã không còn mẹ nữa rồi!","Sau này con cũng không còn mẹ nữa!","Con nguyện đánh đổi tất cả những gì con có bây giờ, chỉ mong mẹ có thể sống lại!","Lý Hoàng mấp máy môi, cuối cùng mở miệng nói: “Nếu mẹ của con biết những thành tựu bây giờ con đạt được, nếu bà ấy biết con đã lập gia đình, bà ấy nhất định sẽ rất hạnh phúc.”","Vương Bác Thần đứng dậy, không quay đầu lại mà lên tiếng: “Mười phần trăm cổ phần mà tôi đưa cho ông là của mẹ tôi cho ông.”","Lý Hoàng sững sờ, yết hậu khẽ di chuyển lên xuống, cuối cùng không nói gì mà bật khóc.","Kim Nguyên tức giận, Vương Bác Thần dám coi ông ta như không khí, tới nhìn cũng không thèm liếc nhìn ông ta một cái!!","Từ trước đến nay, ông ta chưa từng bị người khác khinh thường như vậy, cho dù là bị mắng chửi thì cũng vẫn tốt hơn là bị ngó lơ không đếm xỉa đến!","Bị phớt lờ là sự sỉ nhục lớn nhất đối với một người!!","Bất kể bạn làm gì hay nói gì thì người ta cũng không thèm quan tâm đến.","Ông ta lạnh nhạt nói: “Cậu cả, dòng máu chảy trong người cậu chính là dòng máu của nhà họ Vương. Cậu nên hiểu rằng năm đó mẹ của cậu chỉ là một người phụ nữ xuất thân từ một gia đình nghèo hèn, không xứng với nhà họ Vương. Việc không gả vào nhà họ Vương đối với mẹ cậu mà nói là một chuyện tốt. Tôi biết cậu hận nhà họ Vương, nhưng dù nói như thế nào đi chăng nữa thì cậu cũng là người nhà họ Vương! Trở về đi, ông chủ muốn bù đắp cho cậu, đừng khiến ông ấy phải hối hận, dù sao thì ông ấy cũng là ba của cậu!”","Vương Bác Thần dừng lại bước chân.","Kim Nguyên phát cáu, khinh thường nói: “Gọi cậu một tiếng cậu cả cũng chỉ bởi vì cậu có huyết thống với nhà họ Vương, nếu không thì cậu cũng chẳng là cái thá gì cả. Nhìn cho rõ vị trí của mình đi, đừng thử thách sự kiên nhẫn của tôi, cái mạng của cậu là của nhà họ Vương, nhà họ Vương muốn cậu làm gì thì cậu cũng phải nghe….”","Vương Bác Thần đột nhiên quay người lại, thẳng tay tát vào mặt Kim Nguyên: “Năm lần bảy lượt chọc giận tôi, ông cho rằng tôi không dám giết ông sao?”","Kim Nguyên bị tát đến khóe miệng chảy máu, nghiến răng nghiến lợi nói: “Cậu cả, cậu đánh tôi cũng không sao, nhưng tôi khuyên cậu đừng khiêu khích nhà họ Vương, nếu không thì cậu gánh không nổi hậu quả đâu. Cậu vẫn còn trẻ, không biết nhà họ Vương đại diện cho điều gì. Cậu còn có vợ con, cho dù cậu không suy nghĩ cho bản thân thì cũng nên nghĩ cho vợ con của mình.”","Bốp!","Vương Bác Thần dùng một chân đạp Kim Nguyên ngã xuống đất, ông ta phun ra một ngụm máu, gãy cả xương ức.","“Đe dọa tôi sao?”","Vương Bác Thần khẽ nói: “Nếu như ông lại dám xuất hiện cách con gái tôi trong vòng 100m, tôi sẽ khiến ông chết không toàn thây!!”","Hai người đàn ông trung niên mặc trang phục nhà Đường tiến lên chặn trước mặt anh: “Cậu cả, đừng làm khó chúng tôi.”","“Cút!!”","Vương Bác Thần đột nhiên hét lên, sát ý từ trên người anh toả ra khiến hai người đó lùi lại hai bước, trên mặt lộ ra vẻ sợ hãi."]