[" ","Chương 122","Cô gái nhanh chóng che mắt Dao Dao.","“A, xương cụt của tôi gãy rồi, mau gọi 115, các người chờ đấy, không xong với tao đâu.”","Toàn thân Thường Phong run lên vì đau.","“Má nó các người chết chắc rồi, má nó, dám đánh tao, ai cũng đừng mong sống tốt.”","Thường Phong nghiến răng mắng: “Con điếm kia, mày dám tìm người đánh tao sao, chuyện hôm nay chưa xong đâu, cho dù bây giờ mày có quỳ xuống van xin tao cũng vô dụng, tao nhất định sẽ khiến mày ngoan ngoãn ngủ trên giường tao, má nó, mẹ kiếp bọn bây…”","Vương Bác Thần nhíu mày, tát vào mặt Thường Phong một bạt tay: “Xin lỗi cô giáo cho tôi.”","Thường Phong bị đau, nhưng vẫn cố chấp nói: “Xin lỗi cái rắm, đến đây, có bản lĩnh thì giết chết tao đi, nếu không giết tao thì tao nhất định sẽ giết mày, con điếm kia cũng đừng mong sống tốt.”","Bốp.","Vương Bác Thần lại tát vào mặt ông ta cái nữa.","“Tôi không nhắc lại lần thứ hai.”","Miệng Thường Phong toàn là máu, ông ta gào thét chửi bới: “Con mẹ mày, đánh đi, có gan thì đánh chết tao đi, nếu không…”","Bốp!","Vương Bác Thần không nói gì, lại vung tay tát thẳng vào mặt ông ta.","“Đừng, đừng đánh nữa, tôi xin lỗi, tôi xin lỗi còn chưa được sao?”","Thường Phong hoảng sợ vì bị đánh, nếu như cứ bị đánh như thế lần nữa, e rằng khuôn mặt này của ông ta cũng không còn.","Hảo hán không sợ thiệt trước mắt.","Cứ đợi đấy cho tôi, để xem sau này tôi chỉnh đốn mấy người như thế nào.","Trong đáy mắt của Thường Phong lộ ra tia oán hận, nghiến răng nghiến lợi nói: “Cô giáo, xin lỗi, là lỗi của tôi, tôi không nên gây rối.”","Cô gái nhỏ sợ tới mức không biết phải nói gì, lúng túng nhìn qua Vương Bác Thần.","Đây là lần đầu tiên cô ta gặp phải chuyện như vậy.","Vậy nên, cô ta không biết bản thân phải làm gì lúc này cho đúng cả.","Vương Bác Thần dường như không nhìn thấy sự oán hận trong đôi mắt của Thường Phong, anh lạnh nhạt nói: “Tôi tên là Vương Bác Thần, nếu muốn trả thù thì cứ đến gặp tôi bất cứ lúc nào. Còn nếu để tôi biết rằng ông làm khó dễ cô giáo này thì tôi sẽ khiến cho ông ngay cả đến cơ hội hối hận cũng không có.”","“Không, tôi không dám, tôi nhất định sẽ không trả thù.”","Thường Phong tía lia tỏ vẻ thành khẩn biết sai, thế nhưng khi ông ta cúi đầu, tia sáng trong mắt hiện lên vô cùng hung ác.","Đợi đó, đợi xem ông đây xử chết mấy người các ngươi như thế nào.","Vương Bác Thần mặc kệ ông ta, đối với loại người như Thường Phong, anh xem thường đến mức không thèm tức giận.","“Cô giáo, cô không sao chứ?”","Vương Bác Thần vừa ôm Dao Dao vừa hỏi thăm cô giáo.","“Hả? Không, không sao, tôi… ông ta… tôi phải làm sao đây.”","Cô gái nhỏ lo lắng đến mức suýt khóc, Thường Phong là giám đốc hành chính của tập đoàn Nam Thiên, mà tập đoàn Nam Thiên thì thuộc sở hữu của gia tộc Nam Cung."]