[" ","CHƯƠNG 76","Ặc!","Mọi người đều hít vào một ngụm khí lạnh.","Tư Lam là nữ nguyên soái đầu tiên từ khi nước R lập quốc.","Thần chủ thật sự rất kinh khủng.","Bồi dưỡng được tam đại chiến thần thì không nói, còn bồi dưỡng ra một nữ nguyên sóai, mà cô ta lại cam tâm tình nguyện đi theo thần chủ đến đây.","Nhưng mà tổng phụ trách chiến khu Giang Nam đủ để hù chết người rồi.","“Cũng được, chúng tôi có mang theo quà đến đây, cho dù thần chủ không cần thì đây cũng là tâm ý của chúng tôi.”","“Đúng vậy đó, trong hôn lễ đã tặng quà sai người rồi, lần này không thể phạm sai lầm được, nếu không thì việc xây dựng thành phố mới sẽ không có phần của chúng ta.”","“Nhiều quà sẽ không bị trách, người có cấp bậc như là thần chủ không thèm quan tâm mấy món quà quý giá này, quan tâm nhất chính là ý dân, chúng tôi là đại diện Hà Châu, quà là sự tôn trọng của chúng tôi đối với thần chủ.”","Nam Cung Vũ cho rằng mình đã đoán được suy nghĩ thật sự của thần chủ, che mặt oán hận nhìn Triệu Thanh Hà: “Các người không chuẩn bị quà có đúng không? Thần chủ bảo vệ cho hòa bình nước R chúng ta, chút lòng biết ơn mà các người cũng không có?”","Triệu Thanh Hà cúi thấp đầu rối rắm, muốn tìm một cái lỗ chui vào.","Vốn dĩ là gia tộc có chuẩn bị quà, nhưng mà Vương Bác Thần lại từ chối.","Bây giờ tất cả mọi người đều tặng quà, chỉ có mình là không có chuẩn bị, chắc chắn là sẽ không thể có được dự án.”","Triệu Thanh Hà tuyệt vọng.","Nam Cung Vũ lại càng đắc ý hơn nữa: “Đồ không có giáo dục, ngay cả lòng biết ơn cũng không có, còn muốn có tư cách đấu thầu, mơ mộng gì vậy.”","Nhưng mà lúc này, Tư Lam lại tiếp tục nói: “Thần chủ không thích tặng quà, trong buổi đấu thầu ngày hôm nay, tất cả những người tặng quà đều không có tư cách đấu thầu.”","“Cái gì?”","Đám người chuẩn bị quà cáp phong phú như là Nam Cung Vũ giật thót cả mình.","Triệu Thanh Hà khó tin nhìn Vương Bác Thần, thế mà lại bị anh đoán trúng rồi.","Lời nói tiếp theo của Tư Lam lại gây nên một trận sóng to gió lớn.","“Tất cả những người ở đây chỉ có cô Triệu Thanh Hà là không mang quà, là người muốn đến đây đấu thầu thật sự mà không phải muốn nịnh bợ cấp trên, chính vì vậy, tất cả các dự án ở thành phố mới đều giao cho cô Triệu Thanh Hà.”","“Cho, cho tôi?”","Triệu Thanh Hà trợn tròn mắt, sửng sờ nhìn Vương Bác Thần.","Vậy mà lại bị anh đoán đúng rồi.","Lúc đầu, cô cũng muốn chuẩn bị quà, lại bị Vương Bác Thần ngăn cản.","Cô đã từ bỏ hy vọng đấu thầu.","Nhưng mà bây giờ thư ký Tư thật sự giao dự án xây dựng thành phố mới cho cô.","Còn mấy người đại diện cho gia tộc còn lại thì đau lòng nhức óc, tự đánh mình: “Chúng ta đều đã hiểu sai ý của thần chủ rồi.”","Nam Cung Vũ thì một mặt cứng ngắc, anh ta vừa mới nói xong thì thư ký Tư liền nói thần chủ không thích tặng quà."]