[" ","CHƯƠNG 306","Ngay khi tiến vào tập đoàn nhà họ Lý, Triệu Thanh Hà cũng cảm thấy, Vương Bác Thần có gì đó không đúng.","“Bác Thần, anh không sao chứ? Hay là anh về trước đi.”","Triệu Thanh Hà lo lắng nói, thời gian này cô cũng âm thầm biết chuyện năm đó, biết tập đoàn Lý Thị là một tay mẹ của Vương Bác Thần, Lý Kì dựng lên.","Bốn năm trước, nhà họ Lý xảy ra chuyện, cô vẫn đang học đại học, không biết rõ lắm.","Bây giờ cô mới biết, cô gái truyền kỳ ở thành phố Hà Châu, thì ra là bị cha mẹ mình hại chết.","Cô xem như là hoàn toàn nhìn rõ mặt người nhà họ Lý","“Không sao.”","Vương Bác Thần khống chế tâm trạng, gượng cười.","Tòa nhà này, chứa đựng quá nhiều hồi ức của anh.","Năm đó, mẹ bị nhà họ Vương làm nhục, gần như bị đánh chết, sau khi quay về Hà Châu một tay giúp nhà họ Lý phát triển.","Lúc đó, mẹ không có thời gian chăm sóc mình, luôn đưa mình đến công ty.","Lúc đó, mỗi ngày mẹ đều tăng ca đến rạng sáng, anh làm xong bài tập, ngủ luôn ở công ty.","…","Vương Bác Thần hít sâu một hơi.","Nhà họ Lý, nợ mấy người thiếu mẹ tôi, lấy mạng đến trả!!","“Vương Bác Thần, lá gan của mày không nhỏ, lại dám đến đây.”","Lý Nhược Lan nhìn thấy Vương Bác Thần, lập tức đứng lên, ngạo mạn nói: “Cái đồ sao chổi này, từ khi mày xuất hiện, nhà bọn tao toàn gặp chuyện xui xẻo, nhanh cút ra ngoài đi, ở đây không chào đón mày.”","Triệu Thanh Hà cả giận nói: “Cô có tư cách gì đuổi chúng tôi đi.”","Lý Nhược Lan châm chọc nói: “Mày cũng dám nói tao như vậy? Vương Bác Thần, mày không hổ là con trai Lý Kì, tìm vợ cũng là loại không biết xấu hổ như Lý Kì, năm đó mẹ mày ở sau lưng đàn ông sinh ra thứ hạ tiện như mày, bây giờ vợ của mày cũng lén lút sinh ra cái đồ con hoang.”","“Cô câm miệng cho tôi!”","Triệu Thanh Hà phẫn nộ, tát thẳng lên mặt Lý Nhược Lan, nói: “Nhà họ Lý mấy người, đều không có giáo dưỡng vậy sao?”","“Mày dám đánh tao?”","Lý Nhược Lan đầu tiên là giật mình, rồi lại giận không kiềm được, đánh về phía Triệu Thanh Hà.","“Dừng tay!”","Nhưng vào lúc này, Lý Hoàng xuất hiện, tát vào mặt Lý Nhược Lan, chỉ hận rèn sắt không thành thép nói: “Con về nhà cho ta, chuyện nơi này ít đụng vào thôi, nếu con còn dám làm nhục cô mình, còn dám nhục mạ Bác Thần, ta sẽ đuổi con ra khỏi nhà, xem như không có đứa con gái này!”","“Ba, ba đánh con?”","Lý Nhược Lan ôm mặt, ngơ ngác nhìn Lý Hoàng.","“Ta thấy con thật sự là bị ta làm hư rồi, lập tức đi về nhà cho ta!”"]