[" ","CHƯƠNG 140","Bọn họ phẫn nộ.","Bọn họ xấu hổ.","Bọn họ muốn giết người.","Nhưng mà không có cách nào hết, nhất định phải quỳ xuống.","Nếu không quỳ thì không có tổ tiên.","Bọn họ muốn giết chết Vương Bác Thần, nhưng mà chỉ có thể chịu đựng.","Cố gắng chịu đựng.","Một con dao cắm ở trong lòng, không ngừng khuấy động, làm cho bọn họ đau đớn muốn chết, nhưng mà vẫn có thể nhịn được.","Trên đầu chữ nhẫn có một cây đao.","Vương Bác Thần nhìn Triệu Long, lạnh lùng nói: “Hóa ra là đầu gối nhà họ Triệu các người cũng mềm nhỉ, cái đầu cao quý của người nhà họ Triệu vẫn có thể cúi thấp xuống, sau này đừng có hất mặt lên trời mà nhìn người khác, nếu không thì lúc cúi đầu sẽ như sống không bằng chết.”","Triệu Long giận dữ, xấu hổ muốn chết đi được.","Mặt của ông ta hết xanh rồi lại đỏ rồi lại đen, giống như là bị nhuộm thuốc màu.","Vô cùng đặc sắc, thật sự còn sinh động hơn so với lớp hóa trang của những người diễn kịch.","“Vương Bác Thần, đã đủ chưa?”","Triệu Long mở to mắt, ánh mắt của ông ta như muốn giết người.","Ông ta sẽ nhớ kỹ nỗi nhục này.","Sau này, ông ta phải trả lại cho cái tên chó chết Vương Bác Thần gấp trăm lần.","Mãi mãi không thể quên nỗi nhục ngày hôm nay.","Người nhà họ Triệu nghiến răng, ánh mắt nhìn Vương Bác Thần giống như là nhìn một kẻ thù giết ba.","“Chưa đủ.”","Vương Bác Thần lạnh nhạt nói.","“Vương Bác Thần, cậu còn muốn như thế nào nữa!”","Triệu Long cảm thấy mình bị chơi xấu, phẫn nộ hét lớn.","Nhưng mà tiếng hét của ông ta không có tác dụng gì hết, Vương Bác Thần căn bản không thèm nhìn ông ta một cái nào.","Lần này, hai mẹ con Trần Ngọc và Triệu Thanh Hà không còn cầu tình cho bọn họ.","Nếu là trước kia, bọn họ sẽ không để Vương Bác Thần làm như vậy.","Nhưng mà lần này, bọn họ đã thật sự nhìn thấu bản chất người nhà họ Triệu rồi.","Cho nên chỉ đứng ở một bên lạnh lùng nhìn.","Trước kia, lúc đám người Triệu Long khi dễ gia đình mình, hoàn toàn không có ý nương tay.","Trước kia, khi Triệu Thanh Hà mang thai bị ép đi thị chúng khắp cả thành phố bị người nhà họ Triệu dùng trứng thối ném vào người, bọn họ không hề thương hại.","Bây giờ, bọn họ bị buộc đến bước này là do bọn họ gieo gió gặt bão.","Vương Bác Thần thản nhiên nói: “Bản tính tôi vốn lương thiện, là do các người ác độc làm tôi không thể không dùng cái cách y hệt vậy để trả lại các người.”","“Tôi chỉ dùng những gì mà trước kia các người đã làm ra với vợ và mẹ tôi để đối xử với các người, còn chưa bắt đầu mà các người đã chịu không nổi rồi?”"]