[" ","CHƯƠNG 475","Hôm nay, anh cũng phải cho nhà họ Chu nếm thử mùi vị nhà tan cửa nát!","Anh phải cho Chu Cảnh nếm thử cảm giác bị ngược đãi chết!","Người hiền người phụ trời không phụ, kẻ ác người sợ trời không sợ!","“Các người là ai, thật to gan, dám đến tiệc thọ của ông cụ làm loạn!”","Động tĩnh cực lớn bên này đã kinh động đến người nhà họ Chu.","Tiệc thọ vừa bắt đầu, ông lớn các phương đang chúc thọ ông cụ Chu, lúc này lại bị đánh tới cửa!","Nếu không xử lý hai người này, sau này nhà họ Chu sẽ trở thành trò cười!","Không ai kính sợ!","Quản gia nhà họ Chu vội dẫn người ra tra xét, vừa thấy cửa lớn bị đánh nát, lập tức lửa giận xông lên, nổi lên sát tâm.","“Chu Chấn Nam, ra đây chịu chết!”","Vương Bác Thần không thèm để ý quản gia, tức giận hét lên, mắt phủ đầy tia máu.","Quản gia Chu nổi giận: “Cuồng đồ to gan, không biết sống chết, lại dám gọi thẳng tên húy của ông cụ, người đâu, giết chúng, vứt thi thể cho cho ăn!”","“Nhà họ Chu còn thật vô pháp vô thiên đâu.”","Vương Bác Thần cười ác độc: “Ứng Long, giết chó!”","“Tuân mệnh!”","Trần Ứng Long mở miệng, cười khát máu, lại khiến quản gia nhà họ Chu trong lòng lộp bộp, lập tức có dự cảm không lành.","Khí thế của hai người này đã vượt qua Võ Tôn!!","Khí trường lớn mạnh, ép cho ông ta không thở nỗi, như mèo áp chế huyết mạch chuột, khiến trong lòng ông ta nảy sinh kích động quỳ xuống thần phục!","Hai người này, ít nhất có thực lực Võ Tôn đỉnh phong!","Sao lại trêu chọc đến cường giả thế này chứ!","Quản gia nhà họ Chu vội sửa miệng, cố kỵ nói: “Hai vị, nếu người nhà họ Chu có chỗ nào đắc tội hai vị, hai vị cứ mở miệng, chúng tôi nhất định sẽ tận lực bù đắp. Nơi này là nước R, nếu hai vị ra tay, cuối cùng cũng không có kết cục tốt!”","“Ông cũng xứng mặc cả với tôi?”","Giọng Vương Bác Thần lạnh lẽo đến cực điểm!","Hôm nay, anh chính là muốn giết người!","Mạng của ông cụ Phương, phải do cả nhà họ Chu đến trả!","“Chết đi!”","Trần Ứng Long một đao bổ ra, đao quang sắc máu lập tức bạo phát, chém quản gia nhà họ Chu thành hai nửa!!","Đám tay chân kia lập tức đều ngây người!","Sững sỡ, nghệch mặt!","Họ còn chưa kịp ra tay, đối phương đã chém quản gia rồi!","Họ nên làm sao đây?","Đây là giết người!"]