[" ","CHƯƠNG 340","Vương Bác Thần không quan tâm đến Lý Thành nữa, anh nhìn về phía Lý Kiệu đang giống như con chó chết: “Lý Kiệu, đến lượt ông rồi.”","“Đừng, đừng giết tôi, cầu xin cậu đừng giết tôi, tôi là súc sinh, tôi không phải là người, tôi sai rồi, cậu hãy tha cho tôi, chỉ cần cậu tha cho tôi, bảo tôi làm gì tôi cũng đồng ý, tha cho tôi đi.”","Lý Kiệu lúc này, trong mắt chỉ có sự sợ hãi.","Thực ra ông ta đã chết rồi, lúc biết Vương Bác Thần là thần chủ, đã bị dọa mà chết rồi, bây giờ sống chẳng qua chỉ là một cái xác mà thôi, tinh thần của ông ta đã sụp đổ rồi, sống với chết không có gì khác biệt.","“Vương Bác Thần, cậu không thể giết tôi, cậu lớn lên ở nhà họ Lý chúng tôi, nhà họ Lý chúng tôi có ơn với cậu, cậu không thể giết tôi.”","Một đao của Vương Bác Thần chém xuống!","Lý Kiệu đã chết, mắt trợn ngược, tràn đầy sự kinh hãi.","Tất cả người nhà họ Lý đang quỳ trên mặt đất, đều cúi đầu, không ai dám nói gì.","“Người nhà họ Lý, tất cả đều đánh gãy một chân để trừng phạt!?","Vương Bác Thần mặt không biểu cảm nói, từ giây phút mẹ bị giết, anh chỉ còn lại sự thù hận với nhà họ Lý!","Những tiếng kêu thảm thiết không ngừng vang lên, nhưng không có ai dám phản kháng.","Từ ngày hôm nay, thành phố Hà Châu sẽ không còn nhà họ Lý nữa!","Mẹ, con trai báo thù được cho mẹ rồi, mẹ có thể an nghỉ rồi.","Vương Bác Thần hít một hơi thật sâu, nước mắt rơi đầy mặt.","Chu Mộ và những người khác, vẫn quỳ lạy trên mặt đất, kết cục của nhà họ Lý, khiến bọ họ sợ đến mức hồn bay phách lạc!","“Tam trưởng lão của Thánh Long Đường? Là gì?”","Lúc này, Vương Bác Thần mới nhìn về phía Chu Mộ, giống như bây giờ mới phạt hiện ra còn có người này tồn tại.","“Tiểu nhân biết sai rồi, tiểu nhân biết sai rồi, thần chủ tha mạng, thần chủ tha mạng.”","Đầu Chu Mộ đập đến mức chảy máu.","Canh Phong vội vàng giải thích: “Thưa ngài, Thánh Long Đường là tổ chức hạng ba trong giới võ đạo, thực lực bình thường, đường chủ có thực lực sánh ngang với chiến tướng, bên dưới có năm trưởng lão, một hộ pháp, còn lại đều là đám tôm tép, tổng cộng có hai trăm người.”","“Tiêu diệt.”","Vương Bác Thần thờ ơ nói.","Chu Mộ bị dọa đến mức cả người run rẩy!","Xong rồi, xong rồi, nếu như vì mình là khiến cho Thánh Long Đường bị tiêu diệt, vậy thì, cả nhà ông ta nhất định sẽ chết! Những người của Thánh Long Đường kia chắc chắn sẽ không bỏ qua cho ông ta!","Một khi Thánh Long Đường bị tiêu diệt, những kẻ thù kia chắc chắn sẽ truy cùng giết tận ông ta!!","“Thần chủ, cầu xin tha mạng, cầu xin tha mạng, là tôi đáng chết, là tôi đáng chết, không liên quan gì đến Thánh Long Đường.”","“Ở trước mặt thần chủ, ông cũng dám ầm ĩ!”"]