[" ","CHƯƠNG 211","Vương Bác Thần sao có thể là thần chủ chứ?","Ngô Tranh Vanh kinh hãi nhìn Vương Bác Thần.","Nhưng, anh ta sẽ không nhận nhầm thư ký Canh","Anh ta đã từng gặp thư ký Canh.","Nhưng thư ký Canh lại gọi Vương Bác Thần là thần chủ!!","Cái này, cái này sao có thể chứ!","Vương Bác Thần không phải chỉ đỡ đạn cho thần chủ sao? Anh sao có thể là thần chủ chứ!!","Chả trách anh dám giết người！","Chả trách anh dám khiêu chiến với nhà họ Lý!","Chả trách, anh có thể tổ chức một hôn lễ lớn như vậy!","“Đồ lừa đảo, cái đồ lừa đảo này, anh lừa tất cả mọi người chúng tôi, anh chính là thần chủ, anh chính là thần chủ!”","Ngô Tranh Vanh lớn tiếng gào khóc, gào khóc trong tuyệt vọng.","Anh ta hiểu rồi, hiểu ra tất cả rồi!","Vương Bác Thần lại đào cho nhà họ Lý một cái hố!","Anh đã che giấu thân phận của mình!","Nhưng, mình và những người này lại ngu ngốc đi trêu chọc Vương Bác Thần, đúng là tự tìm đường chết mà!!","Tại sao phải đi trêu chọc Vương Bác Thần, tại sao phải trêu chọc anh!","Bây giờ đã ầm ĩ, lớn chuyện như vậy, anh sẽ không bỏ qua cho mình.","Vương Bác Thần không nói gì, nhìn chằm chằm vào Ngô Tranh Vanh!","“Tôi sai rồi, tôi sai rồi, xin lỗi, xin lỗi, cầu xin anh hãy bỏ qua cho tôi, tôi không dám nữa, tôi sẽ lập tức làm sáng tỏ trên mạng xã hội, tôi sẽ chịu trách nhiệm pháp luật, cầu xin anh hãy bỏ qua cho tôi.”","Ngô Tranh Vanh quỳ xuống, đập đầu liên tục.","Sự can đảm của anh ta đã bị dọa cho vỡ nát, từ lúc Canh Phong gọi Vương Bác Thần là thần chủ, sự can đảm của anh ta đã bị dọa cho vỡ nát.","Bây giờ anh ta chỉ muốn nhận tội, chỉ muốn bị nhốt lại.","Nếu không, chỉ có con đường chết. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Mang thi thể của bọn họ đến nhà Nam Cung và nhà họ Ngô.”","Vương Bác Thần không thèm liếc nhìn anh ta.","Thi thể?","Nghe thấy từ này, Ngô Vanh Tranh hét lên giống như bị điên, đầu bị đập vỡ, máu chảy đầy mặt.","Anh ta dường như không cảm nhận được đau đớn, khóc lóc nói: “Thần chủ, xin hãy tha thứ cho tôi, xin hãy tha thứ cho tôi, tôi không dám nữa, tôi không dám nữa, cầu xin anh đừng giết tôi, đừng giết tôi.”","Canh Phong bóp cổ Ngô Vanh Tranh, lạnh lùng nói: “Kiếp sau được đầu thai thì hãy sáng mắt ra!”","Nói xong, bàn tay dùng lực, đầu Ngô Tranh Vanh rũ xuống.","Gia tộc Nam Cung, gia chủ Nam Cung Hoành nhìn hotsearch trên điện thoại, nói: “Công ty Hoa Nguyên là tự tìm đường chết, không thể trách người khác. Nuốt chửng giao dịch buôn bán của Trần Thiên Minh, còn đắc tội với người khác ở khắp mọi nơi, công ty Hoa Nguyên không sụp đổ mới là chuyện bất thường.”"]