[" ","CHƯƠNG 149","Lúc này.","Công ty Hoa Nguyên vô cùng hỗn loạn.","Có rất nhiều nhân viên luống cuống tay chân, nhà họ Lý ra tay, quả thật là một cuộc tấn công.","Tất cả các nhà máy sản xuất vật liệu đã bị mua đứt, cái chiêu rút củi dưới đáy nồi, ngay cả một đường sống hạn hẹp cũng không để lại cho công ty khác.","“Bây giờ còn làm cái quái gì nữa, tiền lương của chúng ta cũng không có.”","“Công ty nhỏ bé như chúng ta, nhà họ Lý thoáng một cái đã mua đứt nhà máy nguyên vật liệu, chúng ta còn làm cái quái gì nữa, chi phí không thể thu trở về.”","“Nghe nói là công nhân trên công trường đang làm loạn, lo là không lấy được tiền, dù sao thì nhà họ Lý đã ra tay, dự án này xem như bị hủy rồi.”","“Ai bảo không, hiện tại nợ bên phía công nhân gần ba tỷ, dự án bị bỏ rồi, số tiền đó kiếm từ đâu ra đây. Theo như tôi được biết, nguồn tài chính của công ty đều đã ném vào đó, căn bản không còn tiền đâu.”","Đám nhân viên anh một câu tôi một câu, đều đang lo lắng mình không có tiền lương.","Ai cũng không có tâm tư làm việc.","“Mọi người đừng gấp, Triệu tổng lập tức đến đây ngay thôi, công ty sẽ không quỵt tiền lương của mọi người đâu, mọi người phải tin tưởng vào Triệu tổng.”","Thư ký Tiểu Lan không ngừng trấn an cảm xúc mọi người, nhưng mà không có người nào nghe lời cô ta.","“Đủ rồi, tôi đi làm là vì để lấy tiền lương, công ty có lỗ hay không không liên quan gì tới tôi, nếu như tôi không có tiền lương thì chúng ta gặp nhau ở tòa đi.”","Có một người thanh niên không hề khách khí chút nào.","Lại có một người đàn ông trung niên béo mập kẹp một cái cặp công văn: “Thư ký Tiểu Lan, nếu không thì trước tiên quyết toán tiền dự án của tôi trước đi, mấy chục công nhân của tôi đều đang làm loạn ở công trường, đình công rồi.”","“Thanh toán tiền lương cho chúng tôi đi, tôi đã xin từ chức, nếu như không phát tiền lương cho chúng tôi thì đừng có trách tôi không khách khí, tôi cũng quen biết một vài người đó.”","Người trẻ tuổi kia cực kỳ mất kiên nhẫn.","“Đúng vậy đúng vậy, bây giờ rõ ràng là công ty Hoa Nguyên không có hi vọng rồi, ở toàn bộ thành phố Hà Châu, không có người nào có thể đấu nhau với nhà họ Lý…” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nghe thấy mấy câu nói này, Tiểu Lan tức đến nỗi bật khóc, cô ta cắn răng nói: “Chuyện vừa mới xảy ra, các người gấp cái gì chứ, bình thường Triệu tổng đối xử với các người không tốt hả, các người có lương tâm không chứ?”","Người trẻ tuổi trực tiếp cãi lại: “Mẹ nó, ông đây đi làm lấy tiền lương là sai hả?”","“Tiểu Lan, kêu tài vụ thanh toán lương cho Trương Siêu đi, mời cậu ta cút khỏi đây.”","Triệu Thanh Hà đã đến nơi, lạnh lùng nói.","“Vâng vâng.”","Tiểu Lan thấy Triệu Thanh Hà đến, lập tức thở phào một hơi.","Nghe thấy lời nói của Triệu Thanh Hà, rõ ràng là Trương Siêu sửng sốt một chút.","Bình thường Triệu Thanh Hà nói chuyện có vẻ rất yếu đuối, nhìn như dễ bắt nạt.","Bây giờ cô đã kiên cường đứng lên, còn kêu mình cút đi,"]