[" ","CHƯƠNG 24","Con là dư thừa…","Lời này nói ra từ miệng của một đứa trẻ hơn 3 tuổi khiến người ta vô cùng đau lòng.","Cô bé mới hơn 3 tuổi.","Độ tuổi vốn tùy hứng, lại phải đi lấy lòng người khác, cố gắng trở lên ngoan ngoãn, cố gắng trở lên hiểu chuyện…","Bé tí như vậy, lại học được cách nhẫn nhục chịu đựng.","Cô bé đã phải chịu bao nhiêu tủi nhục chứ?","Trái tim của Vương Bác Thần giống như bị xé ra, lại bị đâm một dao! Sau đó lại bị một tảng đá nặng nghìn cân đè xuống, tắc nghẹn, nặng nề tới phát đau, vô cùng xót xa.","“Xin lỗi, xin lỗi, ba sai rồi, là ba không tốt, ba thích Dao Dao, đều tại ba, đều là ba không tốt.”","Dao Dao ngẩng đầu, ngây ngốc nhìn Vương Bác Thần, không nói chuyện. Sự đau đớn trên người khiến cô bé run rẩy, nhưng cô bé vẫn quật cường không nói chuyện.","Người đàn ông này là ba của cô bé, nhưng mà, nhưng mà, nhưng mà cô bé bây giờ không gọi được từ “ba” mà cô bé đã từng gọi vô số tiếng trong mơ.","Con trước đây ngày nào cũng nhớ ba, ngày nào cũng gọi ba, nhưng… nhưng bây giờ con không muốn gọi ba là ba nữa! Ba không quan tâm con và mẹ, mẹ bị người xấu ức hiếp, ba cũng không đến! Con không muốn quan tâm ba nữa, con không muốn quan tâm ba nữa, ba là người ba xấu, con không muốn gọi ba là ba.","Nước mắt uất ức không ngừng trào ra từ trong đôi mắt long lanh của Dao Dao, nhưng cô bé vẫn mím môi không nói chuyện!","Ánh mắt đơn thuần, hai mắt Vương Bác Thần nhìn mà đỏ lên, anh nhìn mà đau thắt lòng, anh nhìn mà hổ thẹn, anh nhìn mà áy náy cúi thấp đầu!!","“Người không quan tâm con và mẹ, người không bảo vệ mẹ, con cũng không cần làm con gái của người. Con chỉ có mẹ, không có ba.”","Dao Dao bỗng òa khóc, tất cả cảm xúc dồn nén, giống như thủy triều mà hoàn toàn bùng phát.","Mọi sự tủi nhục, cứ thế mà phát tiết ra, hai tay đánh loạn lên người Vương Bác Thần.","Trái tim của Vương Bác Thần cũng vỡ vụn.","“Vương Bác Thần, người tại sao bây giờ mới tới, người không phải là người ba tốt, con không hề nhớ người, một chút cũng không thích người, con sẽ không gọi người là ba.”","“Mẹ bị bọn họ ức hiếp, khóc mỗi ngày, con đều nhìn thấy, người đều không trở về, người đều mặc kệ.”","“Người cũng không cần con, người làm sao làm ba được, làm sao làm chồng được. Các bạn nhỏ khác đều có ba bảo vệ, chỉ con không có.”","“Người mặc kệ con và mẹ thì việc gì muốn lấy vợ, việc gì phải sinh con!”","Từng tiếng chất vấn giống như từng nhát dao đâm vào tim của Vương Bác Thần.","Nhát nào cũng thấy máu.","Vương Bác Thần bị một đứa trẻ 3 tuổi chất vấn tới mức không nói được gì, nước mắt lăn đầy mặt.","Đường đường là Chiến thần chi chủ, lúc này vậy mà đang khóc.","Khi đối diện với Chiến thần của mười nước, anh cũng chưa từng lộ ra vẻ sợ hãi.","Nhưng bây giờ, anh không dám nhìn vào đôi mắt đơn thuần tràn ngập sự chất vấn của con gái."]