[" ","CHƯƠNG 202","Cô ta thế nào cũng không dám tưởng tượng, có một ngày, Lý Hoàng – ông hai của nhà họ Lý lại quỳ trước cô!","Chuyện, chuyện này thật sự quá khó tin rồi.","Vương Bác Thần lạnh lùng nói: “Ông có thể cút rồi, công ty Hoa Nguyên sẽ hợp tác với nhà họ Lý, các ông phải ký hợp đồng giá gấp ba lần giá thị trường, đồng thời, chuyển nhượng 20% cổ phần của tập đoàn Lý Thị cho Triệu Thanh Hà. Đợi tất cả thủ tục hoàn tất thì làm.”","Lý Hoàng rời khỏi với sắc mặt xám xịt, khi đi tới cửa chỉ nghe thấy Vương Bác Thần hờ hững nói: “Trở về nói với người của nhà họ Lý các ông, hôm nay là ngày thứ 17!”","Lý Hoàng cắn răng, cuối cùng không dám lên tiếng, nhanh chóng rời đi.","“Chị, chị Thanh Hà, vừa rồi, vừa rồi Lý Hoàng đã quỳ rồi.”","Cho tới khi Lý Hoàng đi rồi, Lan Tầm mới đờ đẫn hồn hoàn.","Triệu Thanh Hà cũng không dám tin mà nói: “Phải, đúng thế, ông ta vậy mà thật sự quỳ xuống rồi, giống như nằm mơ vậy.”","Lan Tầm run rẩy nhìn Vương Bác Thần.","Vừa rồi, khí thế của Vương Bác Thần thật sự quá dọa người.","Hơn nữa, anh vậy mà ép được Lý Hoàng quỳ xuống!!","Cả thành phố Hà Châu, người dám ép Lý Hoàng quỳ, cũng chỉ có một mình Vương Bác Thần!","“Phù.”","Triệu Thanh Hà thở dài một hơi, vỗ ngực của mình nói: “Thật sự dọa chết em rồi, Bác Thần, anh không sao chứ? Thật ra chúng ta hoàn toàn có thể không hợp tác, nhìn nhà họ Lý phá sản, cũng coi như giúp anh báo thù rồi.”","Vương Bác Thần đè nén sát khí đang sôi sục trong lòng, nói: “Mẹ anh phát triển nhà họ Lý từ gia tộc nhỏ tuyến ba không mấy ai biết tới thành gia tộc hàng đầu của thành phố Hà Châu đã bỏ ra vô số tâm huyết, trong đó bao gồm hy vọng của mẹ anh, cho nên anh phải lấy lại tập đoàn Lý Thị, an ủi vong linh trên trời của mẹ anh.”","Triệu Thanh Hà đau lòng nắm tay của Vương Bác Thần, nói: “Em hiểu.”","Cô hiểu rất rõ, giống như chuyện của cô đối với nhà họ Triệu.","Không muốn để tâm huyết nhiều năm của ba uổng phí.","“Vậy chúng ta bây giờ phải làm sao, tuy nhà họ Lý chuyển nhượng 20 cổ phần của nhà họ Lý, nhưng họ vẫn rất mạnh. Nhà họ Lý là doanh nghiệp gia tộc, muốn lấy lại, phải thu mua cổ phần trong tay những người khác, nhưng chuyện này là không thể.”","Lan Tầm trầm tư nói.","Vương Bác Thần hừ lạnh nói: “Chuyện này hai người đừng quản, anh có cách khiến người của nhà họ Lý cam tâm tình nguyện bán cổ phần.”","Triệu Thanh Hà cuối cùng cũng không nói gì nữa, cô biết đây là tâm ma của Vương Bác Thần.","Bất luận xảy ra chuyện gì, cô cũng sẽ chọn gánh vác cùng với Vương Bác Thần.","Mà lúc này, điều Vương Bác Thần và Triệu Thanh Hà không biết là một âm mưu cực lớn đang đánh úp về phía bọn họ.","“Sự việc xong rồi chứ?”","Trong một phòng bao KTV, Nam Cung Vũ cho tất cả gái tiếp rượu ra ngoài, thấp giọng hỏi."]