[" ","CHƯƠNG 168","Vào lúc này.","Tiếng “ầm” cắt ngang cuộc đối thoại giữa hai ba con bọn họ.","Một thi thể mặc áo choàng tắm bị ném vào giữa sân.","“Lại là mày!!!”","Ba con Lý Kiệu nhận ra Canh Phong, lần trước người ném thi thể của Lý Trạch Hoa vào sân cũng là anh ta.","“Trần Thiên Minh là tay sai của nhà họ Lý, anh Vương kêu tôi mang thi thể của ông ta đến đây làm quà cho các người.”","“Anh Vương còn dặn tôi nói cho các người biết, hôm nay là ngày thứ mười lăm!”","“Cậu! Tìm! Chết!!”","Giọng nói bật ra từ kẽ răng của Lý Kiệu!","Ông ta giống như một con hổ dữ rình mồi muốn ăn tươi nuốt sống mọi người, hai mắt đỏ ngầu đầy tia máu, nhìn chằm chằm vào Canh Phong!","Thi thể của con trai ông ta là Lý Trạch Hoa chính là do kẻ này đưa tới!","Nhưng, ông ta mãi vẫn chưa tìm được người này!","Lần này, vậy mà lại còn đến đưa xác!","Trần Thiên Minh, đây là người đại diện cho nhà họ Lý bọn họ ở bên ngoài!","Trần Thiên Minh đã chết, xác còn bị đưa tới cửa, đây chính là đang tát vào mặt nhà họ Lý!","“Bắt cậu ta lại!”","Lý Kiệu ánh mắt đầy hận ý, đứa con trai mà mình nuôi dưỡng hơn 20 năm đã chết, kẻ đầu bạc tiễn kẻ đầu xanh!","Mình chỉ có một đứa con trai như vậy thôi.","Bất kể có trả giá gì, cũng phải bắt được người này!","Để xé nát xương thịt của anh ta, để khiến anh ta hối hận khi đến thế giới này!","Vương Bác Thần không thể chết, bởi vì đã cứu mạng Thần chủ, chỉ có thể thông qua thủ đoạn thương nghiệp để khiến anh sống không bằng chết!","Nhưng người này, thì nhất định phải giết, để chôn cùng với con trai ông ta!!!","“Nhà họ Lý đúng là một lũ ngốc.”","“Chậc chậc chậc, thật đáng tiếc, mạng sống của mấy kẻ ngốc các người, là của ngài Vương.”","Canh Phong cười to hai tiếng khinh bỉ, nhảy phắt lên mái nhà rồi bỏ đi.","Bọn vệ sĩ nhà họ Lý, muốn giữ được anh ta còn khó hơn lên trời.","“Lai lịch của người này rốt cuộc là ai, tại sao mãi vẫn không tra được!”","Lý Kiệu nghiến răng, một đấm lên bàn.","Lần này, lại để anh ta chạy rồi.","Nhìn thi thể của Trần Thiên Minh, khuôn mặt già nua của Lý Thành đột nhiên đỏ bừng, phun ra một ngụm máu, rồi ngã về phía sau.","Ông ta, bị Vương Bác Thần làm cho tức đến ngất đi rồi!","Lý Kiệu vội vàng ôm lấy, kêu lên: “Ba, ba, gọi bác sĩ, gọi bác sĩ mau!”"]