[" ","CHƯƠNG 188","Cô ta gửi vô số tin nhắn cho Trần Phong, người ta không trả lời tin nào cả.","Điều này khiến cô ta rất thất bại.","Cho nên, cô ta trút hết mọi oán khí thù hận này lên đầu Vương Bác Thần.","Nếu không phải là Vương Bác Thần, cô ta sớm đã đồng ý Trần Phong rồi.","Bây giờ, sớm đã sống cuộc sống của phu nhân nhà hào môn rồi.","“Vương Bác Thần, đây là cậu nợ tôi, nếu không phải là cậu, tôi sớm đã gả vào hào môn rồi.”","Đáy mắt Lương Ngọc Đình vụt qua một tia oán độc.","“Cậu Trần trả lời tôi rồi, cậu Trần trả lời tôi rồi.”","Thanh niên mặc vest phẳng phiu lập tức đứng bật dậy, kích động nói.","“Trình Vụ, cậu Trần nói sao, có đến không?”","Không ít bạn học lập tức trở lên kích động.","Đó là cậu chủ của nhà họ Trần đó.","Khối tài sản hiện nay của nhà họ Trần cũng phải hơn 24 nghìn tỷ, nếu có thể lẫn được vào trong giới của cậu Trần, vậy sau này thật sự phát tài rồi.","Trình Vụ đắc ý nói: “Tôi nói với cậu Trần, hoa khôi Lương của lớp chúng ta cũng ở đây, tôi còn gửi ảnh của hoa khôi Lương nữa, tôi lại nói Vương Bác Thần cũng có mặt thì cậu Trần trả lời trong tích tắc, nói cậu ấy lập tức tới.”","“Trả lời trong tích tắc, đây chắc là vì hoa khôi Lương mà tới rồi, cũng chỉ có hoa khôi Lương mới có mị lực như này.”","“Đúng thế, cậu Trần lúc đó còn từng theo đuổi hoa khôi Lương, tục ngữ nói thứ không có được mới là thứ tốt nhất sao, cậu Trần đây là nhớ mãi không quên đối với hoa khôi lớp chúng ta.”","Mấy cô gái có chút ngưỡng mộ nói.","Cô gái tên Trần Thiến thâm ý nói: “Ngọc Đình, cậu có được cậu Trần thì đừng quên các chị em đó nha.”","Lương Ngọc Đình đắc ý trong lòng, cũng cho rằng Trần Phong chắc chắn là vì mình ở đây, cho nên mới tới.","Ha, đàn ông chính là như vậy.","Ký ức khắc sâu nhất, mãi mãi là cô gái thời thanh xuân từng theo đuổi.","Đặc biệt là cô gái không theo đuổi được, mãi mãi đều sẽ nhớ kỹ, giấu sâu trong tim.","Trước đây cô ta gửi tin nhắn cho Trần Phong, anh ta không trả lời, có thể là lòng tự tôn đang tác quái.","Bây giờ anh ta chắc chắn là muốn mượn cơ hội này, tỏ ý với cô ta.","Nghĩ đến đây, trái tim của Lương Ngọc Đình giống như chó nai nhảy loạn, nhưng vẫn cố tỏ ra chấn tĩnh nói: “Có thể là cậu Trần cũng muốn gặp mặt các bạn học cũ mà thôi, đương nhiên rồi, có lẽ cậu ấy cũng là muốn bù đắp sự tiếc nuối trước đây.”","Nhưng ai cũng có thể nhìn ra sự đắc ý trên khóe môi của Lương Ngọc Đình.","“Xin lỗi, tôi đến muộn.”","Vào lúc này, Vương Bác Thần đẩy cửa vào, cười hờ hờ nói.","Đám người Trần Thiến và Trình Vụ sững người, vốn mọi người đều đang bàn luận về cậu Trần, bây giờ Vương Bác Thần đột nhiên đi vào, bầu không khí lập tức trở lên quỷ dị.","Lũ lượt nhìn sang Lương Ngọc Đình, lúc đầu Lương Ngọc Đình là theo đuổi Vương Bác Thần, mà từ chối cậu Trần."]