[" ","CHƯƠNG 81","Một câu cũng không muốn nói cùng với bà ta.","“Vẫn còn may, nhà họ Triệu chúng ta cố gắng lắm cũng có thể chi trả chín trăm tỷ, chỉ cần hoàn thành dự án thành phố mới thì có thể có ba nghìn tỷ bồi thường hợp đồng.”","Mặc dù bà cụ Triệu tức giận, nhưng mà cũng không để ý cho lắm.","Dự án thành phố mới mới là trọng điểm.","Khi hoàn thành nó, tài sản của nhà họ Triệu đã có thể lên đến sáu nghìn tỷ.","Lúc này, Triệu Húc gọi điện thoại đến.","Triệu Húc hoảng loạn nói: “Bà nội, người ta nói là dự án thành phố mới không có liên quan gì với chúng ta, là ký với Triệu Thanh Hà chứ không phải ký với nhà họ Triệu chúng ta.”","Cho Triệu Thanh Hà hả?","Trời ơi, rốt cuộc là đã xảy ra chuyện gì vậy?","Triệu Thanh Hà đã bị mình đuổi khỏi gia tộc rồi.","Tại sao chỉ chấp nhận Triệu Thanh Hà?","Hi vọng duy nhất của nhà họ Triệu đã tan vỡ.","Phốc!","Bà cụ Triệu phun ra một ngụm máu đen, ngất xỉu ngã dưới đất.","Bà ta rất hối hận, tại sao lại vội vàng đuổi Triệu Thanh Hà đi như vậy chứ!","Tại sao mình lại không cố gắng nhẫn nhịn!","Vương Bác Thần.","Đều là do Vương Bác Thần chọc giận mình, mình mới không thể kiềm chế.","Nhưng mà bây giờ chỉ có Triệu Thanh Hà mới có khả năng giúp đỡ nhà họ Triệu.","Chẳng lẽ phải đi cầu xin Triệu Thanh Hà ư?","Bà cụ Triệu thật sự rất hối hận.","Đáng tiếc là trên thế giới này không có thuốc hối hận.","“Đưa đến bệnh viện, đưa đến bệnh viện nhanh đi.”","Người nhà họ Triệu hớt hải.","Sau khi bà cụ tỉnh dậy, con trai cả Triệu Long chạy đến.","Không hề kiêng kị chút nào mà nói: “Mẹ, có phải là mẹ đã già rồi nên hồ đồ không hả? Mẹ không thể kiên nhẫn thêm mấy ngày à, bây giờ bên phía nhà họ Hồ đã rút vốn rồi, kêu chúng ta bồi thường gấp ba lần, tập đoàn đã bị mẹ hại chết rồi, mẹ giống y như là sao chổi vậy đó","Bà cụ Triệu có hơi e ngại con trai cả.","Bà ta không ngờ là chỉ đuổi Triệu Thanh Hà đi mà nhà họ Triệu lại xảy ra biến cố lớn như thế.","Triệu Long không nhịn được mà nói: “Bây giờ mẹ đi đến xin lỗi Triệu Thanh Hà đi, cầu xin nó, nguy cơ của nhà họ Triệu chúng ta sẽ được giải quyết.”","Bà cụ Triệu có nỗi khổ không nói thành lời.","Bà ta thiên vị con trai cả, cùng với con trai cả bắt tay nhau hại con trai thứ hai, bây giờ đến lượt bà ta nếm quả đắng rồi."]