[" ","CHƯƠNG 392","Nói xong, nhìn Chu Cảnh nói: “Ông hai Chu, ông tốt nhất vẫn là dẫn người của ông rời đi, tôi đây là vì tốt cho ông. Sau này, Nhân Gian Thiên Đường chúng tôi không hợp tác với nhà họ Chu nữa, tránh bị nhà họ Chu các ông liên lụy. Còn nữa, tất cả sản nghiệp của Nhân Gian Thiên Đường chúng tôi cũng không tiếp tục cung cấp phục vụ cho nhà họ Chu nữa, bất cứ ai có liên quan tới nhà họ Chu, chúng tôi cũng không cung cấp dịch vụ nữa, trừ phi cậu Vương đồng ý.”","Cái gì!?","Lần này, thật sự đã dọa tất cả mọi người rồi!","Nếu nói, sự bá đạo vừa rồi của Vương Bác Thần áp chế bọn họ thì những điều vừa xảy ra hiện nay mới là đáng sợ thật sự!","Vương Bác Thần đã rời đi rồi, mà Hồ Kiệt và Ngô Kỳ Long, lại không quan tâm đắc tội với người khác, thậm chí ra tay đánh ngươi cũng muốn bảo vệ Vương Bác Thần!","Mà bên phía Nhân Gian Thiên Đường vậy mà bởi vì một Vương Bác Thần, trực tiếp cắt đứt quan hệ hợp tác với nhà họ Chu!!","Điều khủng khiếp hơn là do Vương Bác Thần, sau này bất cứ ai liên quan tới nhà họ Chu, đều không thể có được sự phục vụ của Nhân Gian Thiên Đường!!","Đây là cái gì?","Đây mới là quyền lực thật sự!!","Đây mới là chỗ đáng sợ thật sự!","Vương Bác Thần chỉ giỏi đánh nhau, không đáng sợ!","Trên thế giới này, người giỏi đánh nhau có rất nhiều!","Nhưng một Vương Bác Thần có quyền thế mới là đáng sợ nhất!","Chu Cảnh sững sờ nhìn người phụ trách của Nhân Gian Thiên Đường, không cam tâm nói: “Mạc Dũng, ông có ý gì! Nhân Gian Thiên Đường các ông, ở năm tỉnh Giang Nam Đạo, phải dựa vào nhà họ Chu chúng tôi, cắt đứt quan hệ hợp tác với nhà họ Chu chúng tôi, các người đây là đang tự đào hố chôn mình!”","Mạc Dũng dửng dưng nói: “Vậy thì sao chứ? Nhà họ Chu của ông đã đắc tội với cậu Vương, đã thân mình còn lo chưa xong, lẽ nào còn muốn Nhân Gian Thiên Đường chúng tôi chết chung? Có sức như này, ông vẫn là dẫn người của ông quay về nằm viện đi, cũng đừng hống hách, thu hỏa khí lại, tránh bị cậu Vương tát thêm.”","“Ông!” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chu Cảnh tức đến mức không nói lên lời, mặt mũi của ông ta, hôm nay coi như mất sạch.","Nhưng ông nghĩ không thông, Vương Bác Thần rốt cuộc có bản lĩnh gì, vậy mà khiến Nhân Gian Thiên Đường thà cắt đứt quan hệ hợp tác với nhà họ Chu, tự đào hố chôn mình.","Ông ta không hiểu!","Ông ta nghĩ không ra!","Những người khác cũng nghĩ không ra!","Nhân Gian Thiên Đường, đây là làm cái gì vậy? Vì một Vương Bác Thần, vậy mà cắt đứt hợp tác với nhà họ Chu, hơn nữa từ chối cung cấp dịch vụ cho bất kỳ ai liên quan tới nhà họ Chu.","Đây là đang hút kẻ thù!","Như vậy, không chỉ đắc tội với nhà họ Chu, mà sẽ đắc tội với một đám người.","Huống chi, loại gia tộc siêu việt như nhà họ Chu, đó tất nhiên là một lượng đồng minh lợi ích lớn, các loại quan hệ xen chồng chéo, rất phức tạp."]