[" ","&nbsp;","CHƯƠNG 347","Triệu Long vô cùng sợ hãi, sắc mặt tái nhợt, trầm giọng nói: “Con nghe nói nhà họ Lý thông đồng với thế lực Tam giác Vàng, còn cấu kết với giới võ đạo Thánh Long Đường, chọc giận Thần Chủ, mới dẫn tới kết cục diệt vong như vậy.”","Sắc mặt bà cụ Triệu trở nên ảm đạm, nhà họ Lý là một gia tộc bậc nhất ở Hà Châu đấy.","“Con nói xem có liên quan gì đến Vương Bác Thần không?”","Bà cụ Triệu nhìn chằm chằm Triệu Long suy đoán: “Vương Bác Thần có thù oán với nhà họ Lý, hơn nữa cậu ta còn đỡ đạn cho Thần chủ. Trong lòng mẹ luôn có chút bất an.”","Triệu Long gật đầu nói: “Chúng ta cũng không thể sơ suất, con sẽ tìm cơ hội để trả lại biệt thự khu Thiên Phủ cho Triệu Thanh Hà, nhất định phải trả lại.”","“Ngoài ra, con nghe từ một người bạn nói rằng khi Vương Bác Thần đến nhà họ Lý, cậu ta đã dẫn theo một nhóm công nhân đến đó. Nhà họ Lý đã cấu kết với Thánh Long Đường và Tam giác Vàng, ra tay với bọn họ, chọc giận Thần Chủ , dẫn đến việc Nhà họ Lý bị diệt! Nhưng chúng ta cũng không thể chủ quan.”","Bà cụ Triệu trầm tư nói: “Đừng nghĩ việc ân cứu mạng đơn giản như vậy. Trong thời gian này, nhà chúng ta nên giữ thái độ khiêm tốn một chút, cố gắng hoàn thành hạng mục Tân Thành. Đừng xung đột với bên công ty Hoa Nguyên, tạm thời ổn định một bên tay trước. Trong khoảng thời gian này ở thành phố Hà Châu có quá nhiều gia tộc gặp chuyện, mẹ nghi Thần Chủ muốn nhân cơ hội loại bỏ một số người, nhà chúng ta ngàn vạn lần đừng mạo hiểm.”","Triệu Long nghiêm túc gật đầu, trong tình huống này, không ai biết chuyện gì sẽ xảy ra tiếp theo.","“Mẹ, hai ngày nữa Hồng sẽ về, con bé dẫn theo bạn trai mới, nó nói rằng cậu ta là người thừa kế của gia tộc lớn ở nước ngoài, chuyện này trước tiên không nên nói ra ngoài. Gia tộc kia dự định đầu tư vào Hà Châu, đây là cơ hội tốt cho nhà chúng ta.”","Triệu Long suy nghĩ một chút rồi nói tiếp: “Công ty Hoa Nguyên lần này chắc chắn sẽ chiếm được nhiều lợi thế, chúng ta nên tránh ngọn sóng đầu gió. Khi Hồng trở về, con sẽ xem tình hình ở đó, một khi Hà Châu được đại gia tộc kia đầu tư thì sẽ khiến cho Thần chủ coi trọng. Nếu muốn thoát khỏi Triệu Thanh Hà và Vương Bác Thần, cần phải đi từng bước một, không thể vội vàng.”","Bà cụ Triệu đồng ý, ánh mắt như rắn độc, hung ác nói: “Đúng vậy, trong khoảng thời gian này trải qua nhiều chuyện như vậy, chúng ta nhất định phải nhớ kỹ quan hệ ở phía Vương Bác Thần không thể xem nhẹ.”","“Chúng ta phải trả thù, nhưng con không thể kiêu ngạo như trước, muốn thoát khỏi Vương Bác Thần và Triệu Thanh Hà thì phải thể hiện thực lực tương đương bọn họ, tốt nhất là khiến cho Thần Chủ cảm thấy tầm quan trọng của con là vượt xa Vương Bác Thần.”","“Hơn nữa, Thần chủ đã ra tay giúp Vương Bác Thần hai lần rồi. Loại chuyện này có thể có lần một, lần hai, không thể có lần ba. Chỉ cần con có thể thể hiện giá trị to lớn của mình, thì việc giết Vương Bác Thần với Triệu Thanh Hà không phải không có khả năng. Hơn nữa, nhà họ Lý lần này cũng là Thần chủ đã cứu Vương Bác Thần một mạng.”","Triệu Long bình tĩnh gật đầu.","Nếu muốn trả thù thì không nên nóng vội. Ngay cả nhà họ Lý cũng đã bị diệt, vì vậy nhất định phải cẩn thận, thật cẩn thận.","Khi Thần chủ trả hết ân tình cho Vương Bác Thần thì khoảng cách giữa cậu ta với cái chết sẽ không còn xa.","Hiện tại, đà phát triển của bên công ty Hoa Nguyên đang rất mạnh, không lâu nữa sợ sẽ là tập đoàn Lý Thị tiếp theo.","Bây giờ, phải tránh mũi nhọn của nó.","Sau khi chịu bao nhiêu tổn thất, Triệu Long đã trở nên thông minh hơn, nếu muốn đối phó với Vương Bác Thần và Triệu Thanh Hà, nhất định không thể chính diện cứng rắn!!"]