[" ","CHƯƠNG 324","“Mau chóng chú ý bên phía nước R, sử dụng mọi lực lượng, ba đại chiến thần của nước R rút về, nhất định là đã xảy ra chuyện gì lớn rồi!”","“Ba đại chiến thần rời đi, bên phía nước R chắc chắn xảy ra chuyện lớn rồi, hoặc liên quan tới quốc chủ, hoặc có liên quan tới vị kia!”","Lúc này, các thế lực lớn trên toàn thế giới đều sắp phát điên rồi, lập tức sử dụng vô số nguồn lực, điều ra bên phía nước R xảy ra chuyện gì rồi.","Ba đại chiến thần, đó là người do đích thân vị kia đích thân dẫn dắt, mạng của bọn họ đều là vị kia cho, cũng chỉ có vị kia xảy ra chuyện mới dẫn tới sự chấn động của ba đại chiến thần.","“Không chỉ có ba đại chiến thần, tứ đại chiến vương, tám đại chiến tướng, mười hai huyết sát, rút về toàn bộ rồi! Người đi, toàn bộ là thủ hạ của vị kia!”","“Nhất định là vị kia xảy ra chuyện rồi, bám chặt cho tôi, không được vọng động, bây giờ ai dám trêu chọc bọn họ, chính là tìm chết!”","“Một lũ điên, tiểu đội ba mươi người chúng ta bị tám đại chiến tướng giết rồi!”","Các nơi trên thế giới đều có cường giả đỉnh tiêm, bọn họ hỏa tốc đến nước R, người dám ngăn cản, giết không tha! Giết tới mức ông trùm các bên đều kinh sợ, giết tới mức các đại thế lực phải rùng mình!","Trời thay đổi rồi!","Lúc này, gió mây tụ về nước R, sát khí càn quét Cửu Châu!","Nước R.","Hà Châu!","Nhà họ Lý!","“Ba, tam trưởng lão của Thanh Long Đường thuộc giới võ đạo sắp tới rồi.”","Lý Kiệu chỉ cảm thấy vô cùng phong quang, nhà họ Lý bây giờ mới là bá chủ thật sự của thành phố Hà Châu! Một câu nói ra, tứ phương nghe theo. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Thế lực ngầm, thế lực võ đạo, tới hết rồi! Đây mới là lực lượng thật sự của nhà họ Lý, đây mới là nội tình để danh gia có thể trở thành gia tộc siêu cấp tồn tại!!","Lý Thành gật đầu, lạnh nhạt nói: “Ngày hôm nay, để cho tất cả các gia tộc của Hà Châu nhìn nội tình của nhà họ Lý chúng ta, nội tình của gia tộc siêu cấp! Hôm nay, nhà họ Lý chúng ta, giết Vương Bác Thần, chấn nhiếp Hà Châu.”","Người của nhà họ Lý nghe mà nhiệt huyết sôi sục, khoảng thời gian này bị Vương Bác Thần khiêu khích nhiều lần, mấy lần chịu thiệt, rất ấm ức. Bây giờ tốt rồi, cuối cùng cũng có thể không cần che giấu nữa, cuối cùng cũng có thể giết chết tên nghiệt chủng Vương Bác Thần đó.","Lão Cổ cười nói: “Thành à, ông vẫn bá đạo như vậy, ha ha ha.”","Lý Thành u ám nói: “Tôi nhiều năm tiềm phục, vốn không hỏi chuyện giang hồ nữa, nhưng không ngờ tên nghiệt chủng Vương Bác Thần đó coi sự nhún nhường của tôi thành sự yếu đuối, coi sự nhân từ của tôi thành cái để cậu ta được voi đòi tiên. Nếu cậu ta đánh chủ ý vào tôi, vậy cậu ta phải gánh chịu hậu quả cả nhà chết hết!”","Lý Kiệu oán độc nói: “Con muốn ở trước mặt cậu ta, ngược đãi chết con gái của cậu ta, con muốn để cậu ta biết, dám đối đầu với nhà họ Lý chúng ta, không có kết cục tốt! Con muốn khiến tất cả mọi người, sau này gặp người của nhà họ Lý chúng ta, đều phải nhường ba phần!”","Rầm!","Đột nhiên, một âm thanh lớn vang lên, chấn động tất cả mọi người!"]