[" ","CHƯƠNG 15","Hồ Kiệt nôn ra máu, bắt đầu cười dữ tợn.","Thư ký Canh tới rồi.","Mười mấy chiếc xe cảnh sát mở đường.","Một chiếc xe dài dừng lại, đằng sau là mấy chục chiếc xe quân sự.","Có hơn nghìn binh sĩ nhảy xuống.","Cả một đoàn!","“Tiểu đoàn 1 chuẩn bị, tiểu đoàn 2 tiểu đoàn 3 theo tôi đi lên, tôi ngược lại muốn xem thử, ai dám hống hách với tôi.”","Canh Phong mặc quân trang, dẫn theo binh sĩ của hai tiểu đoàn đi lên.","“Tiểu tạp chủng, thư ký Canh tới rồi, tao muốn xé xác mày thành vạn mảnh.”","Hồ Kiệt ôm vai của mình, miệng đầy máu, nụ cười gằn trên mặt vô cùng rợn người.","“Cái thứ không biết sống chết, giết con trai thứ của tao, làm bị thương con trai trưởng của tao, hôm nay tao muốn cả nhà mày chôn cùng!”","Hồ Kiệt hung hăng ngang ngược nói: “Bây giờ, mày cho dù quỳ xuống xin tao, cũng vô dụng!!”","Lúc này, một đoàn binh sĩ trang bị vũ khí đầy đủ đi vào khống chế, xếp dàn hai bên, nghênh đón Canh Phong.","“Ai đang gây sự?”","Canh Phong tới rồi.","Hồ Kiệt giãy giụa đứng dậy, vội vàng đi tới đón, đau lòng nói: “Thư ký Canh, ngài cuối cùng cũng tới rồi, con trai thứ của tôi bị tên điên này giết, con trai trưởng của tôi bị đánh gãy hai chân, tôi báo tên của ngài cũng không có tác dụng, ngài phải làm chủ cho tôi.”","Canh Phong lạnh lùng nói: “Ngày mai, thần chủ giá lâm Hà Châu, dám ở đây gây sự…”","Chưa nói hết câu, Vương Bác Thần xoay đầu lại.","Hờ hững nhìn anh ta.","Nhìn thấy gương mặt đó, giọng nói của Canh Phong lập tức mắc nghẹn, hai chân bắt đầu run rẩy!!","Thần chủ!","Anh ta cứng nhắc quay đầu lại, âm trầm hỏi: “Ông muốn xử lý như nào?”","Hồ Kiệt nghiến răng nghiến lợi nói: “Cậu ta giết con trai thứ của tôi, làm con trai của trưởng của tôi bị thương, tôi muốn đánh gãy tay chân của cậu ta, từ từ hành hạ cậu ta tới chết.”","“Tốt.”","Canh Phong gật đầu.","Bốp.","Lập tức tát một cái khiến Hồ Kiệt xoay ba vòng tại chỗ: “Đánh gãy tay chân của ông ta.”","Hồ Kiệt bị dọa hỏng, vội nói: “Thư, thư ký Canh, ngài nhầm rồi, là cậu ta, không phải là tôi, ngài nhầm lẫn rồi.”","“Không nhầm.”","Canh Phong vẫy tay.","Lập tức có hai binh sĩ đi tới, không màng tiếng kêu thảm thiết của Hồ Kiệt, mấy tiếng răng rắc vang lên, tay và chân của Hồ Kiệt đã bị đánh gãy.","Hồ Kiệt đau tới mức chết đi sống lại, nhưng điều khiến ông ta kinh sợ là Canh Phong bụp một tiếng quỳ ở trước mặt Vương Bác Thần."]