[" ","CHƯƠNG 400","Nói tới đây, Chu Cảnh trầm giọng nói: “Dĩ nhiên điều quan trọng nhất… chính là… nhà họ Vương.”","Chu Lam Lam nghe vậy vô cùng vui mừng, vội vàng nói: “Chú hai, nhà họ Vương cũng ra tay sao?”","Chu Cảnh bình tĩnh nói: “Chuyện này, con kín miệng cho chú, con chỉ cần biết chỗ dựa sau lưng nhà họ Chu của chúng ta, chính là nhà họ Vương, như thế là được rồi.”","Chu Lam Lam vội vàng gật đầu, nhịn không được mà vui sướng.","Dế nhũi Hà Châu, các người chờ đó cho bà, đồ đoạn tử tuyệt tôn, tôi không làm cho gia đình các người vạn kiếp bất phục, tôi không phải tên là Chu Lam Lam!","Lần này, ngay cả thần tiên cũng không thể nào cứu được các người!","Một vị đại tông sư chết, có sức ảnh hưởng rất lớn!","Năm tỉnh Giang Nam có toàn bộ nhân khẩu hơn trăm triệu, cũng chỉ có được ba vị đại tông sư.","Mà Viên Trình, là vị thứ tư!","Chỉ là, vị đại tông sư thứ tư này đã chết!","Chết ở Hà Châu!","Bị một tên dế nhũi khiến cho đang sống sờ sờ tức chết!","Đây là chuyện mà toàn bộ giới võ đạo của năm tỉnh Giang Nam không bỏ qua được, đây là khiêu khích quyền uy của giới võ đạo!","Là miệt thị đối với giới võ đạo, là miệt thị đối với đại tông sư, là sự nhục nhã!","Giới võ đạo của năm tỉnh Giang Nam sẽ tức giận!","Giới võ đạo nước R sẽ nổi giận!","Ba vị đại tông sư của Giang Nam sẽ tự mình đứng ra, bất kể là ai cầu tình, cũng sẽ không bỏ qua!","Vương Bác Thần với Triệu Thanh Hà nhất định phải chết!","Quần chúng bên ngoài sẽ kích động!","Bọn họ sẽ cho rằng đại tông sư chết, khiến cho năm tỉnh Giang Nam có biến động!","Cuồng phong nổi lên, sóng ngầm cuồn cuộn. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Không còn nghi ngờ gì, Hà Châu sẽ trở thành trung tâm của đầu sóng ngọn gió.","“Sư phụ đối với tôi ân trọng như núi, không có sư phụ, đã không có Châu Phong tôi của hôm nay. Một ngày là thầy suốt đời là cha, Châu Phong tôi sẽ thay Người báo thù!”","Giới giải trí, đệ nhất công phu thực chiến-Châu Phong đã lên tiếng!","“Tôi-Châu Phong, sẽ tự mình đi tới Hà Châu báo thù, đến chết mới thôi!”","Giới giải trí lập tức bùng nổ!","Nhiều người có tên tuổi cũng đi theo bảo vệ Châu Phong!","Người trong chính phái bi phẫn cùng đau lòng tột cùng.","“Sư phụ tôi, sống quang minh lỗi lạc, vì nghĩa mà tận tụy. Hiện giờ lại bị người ta hại chết, chết thảm ở Hà Châu, tôi thay mặt môn phái, không chấp nhận chuyện này! Võ đạo Giang Nam, không chấp nhận chuyện này!”","“Huyết hải thâm thù này, đến chết mới thôi!”","“Hiệp hội võ đạo Giang Nam, lên tiếng tán đồng chuyện báo thù rửa hận, đây là việc trong giới võ đạo, người ngoài giới không cần xen vào.”"]