[" ","CHƯƠNG 1","“Coi tao chơi vợ mày như thế nào không?”","Vương Bác Thần vừa kiểm duyệt xong ba trăm ngàn đại quân ở biên giới thì nhận được một cuộc video call, đối diện là một thanh niên để trần nửa người trên, nở nụ cười vô cùng kinh tởm và ngang ngược.","Không khỏi nhíu mày: “Bị bệnh à?”","Trong video.","Người thanh niên túm tóc của người phụ nữ đang ngủ say, để mặt của cô nhằm vào camera, cười biến thái nói: “Nhìn xem, đây là vợ của mày nhỉ? Vóc dáng này thật là tuyệt! Hừm…”","Nhìn thấy gương mặt của người phụ nữ, đồng tử của Vương Bác Thần bỗng co rút, một tiếng nổ vang lên trong đầu, giống như bị sét đánh, trong nháy mắt tràn ngập tơ máu!","Là Triệu Thanh Hà, vợ của anh Triệu Thanh Hà!","Trong lòng Vương Bác Thần bỗng siết lại, năm đó sau khi anh rời khỏi, ngay cả phương thức liên lạc của vợ anh Triệu Thanh Hà cũng không biết, người này tại sao có phương thức liên lạc của anh chứ?","Bụp!","Mặt đất xung quanh bỗng nhiều thêm nhiều vết nứt hình mạng nhện.","Sát khí trong Diễn Quân Trường được đẩy lên!","Vốn anh muốn ba ngày nữa sẽ trở về, nhậm chức thống đốc của Lục bộ Hà Châu, đồng thời tổ chức bù một đám cưới cho Triệu Thanh Hà.","Tin tức anh muốn tổ chức đám cưới đều đã truyền đến Hà Châu, thiệp mời đều phát đi rồi.","Nhưng hiện nay…","Vương Bác Thần trầm giọng quát: “Thả cô ấy ra! Mày là ai?”","Lửa giận đột nhiên xuất hiện của Vương Bác Thần khiến nguyên soái và các tướng quân của tổ chức Thần Thiên Các thần bí nhất thuộc quân bộ Nước R vô cùng cung kính ở đằng sau kinh ngạc một trận.","Hôm nay, người cùng Vương Bác Thần kiểm duyệt ba trăm nghìn đại quân biên giới là các Chiến thần, Chiến vương, Chiến tướng, Huyết Sát.","Mỗi một người bọn họ đều có tài năng quân sự cực kỳ xuất chúng, mỗi một người đều là Vương Bác Thần bồi dưỡng, quốc chủ thân phong. Thả một người ra, cũng có thể trở thành tồn tại đỉnh tiêm nhất của một nước! Giẫm chân một cái thì có thể khiến thế giới chấn động.","Bọn họ kinh ngạc nhìn sang Vương Bác Thần, cho rằng có biến của quân địch.","Lập tức từng người giống như kiếm sắc rút khỏi bao, nạp đầy đạn, bất cứ lúc nào cũng có thể giết địch!","Rốt cuộc đã xảy ra chuyện gì mà khiến Vương Bác Thần là Chiến thần chi chủ mất khống chế như vậy?","Trong video, người phụ nữ tên Triệu Thanh Hà lúc này đang ngủ say, giống như bị người ta bỏ thuốc.","Trái tim của Vương Bác Thần bỗng siết lại, vợ của anh bị người ta ám toán rồi!","Bốp!","Hồ Hách tát một cái vào mặt Triệu Thanh Hà, khẽ liếm môi, thần thái vặn vẹo, sự dữ tợn bỗng xuất hiện: “Rất kích thích nhỉ? Lát nữa còn có trò hay hơn. Hừ hừ hừ, tao thích loại thiếu phụ như vợ của mày, tao đã nôn nóng muốn biết hương vị của cô ta rồi.”","“Mày là ai? Đừng động vào cô ấy!”","Sự giận dữ khiến toàn thân Vương Bác Thần phát run, trên trán nổi đầy gân xanh.","Nhưng anh sợ chọc giận đối phương sẽ khiến sự tình trở lên càng xấu hơn, vì vậy cố cắn răng, áp chế sát ý ngập trời trong lòng, ra ám hiệu cho thư ký quân sự Tư Lam tiến hành định vị theo dõi."]