[" ","CHƯƠNG 186","Gia đình này, anh tuyệt đối không cho phép bất kỳ ai phá hủy nó!","Ai dám đánh chủ ý vào người nhà của anh, nhất định vạn kiếp bất phục!!","“Thần Chủ, nhà họ Lý kêu gọi những gia tộc ở Giang Nam Đạo giúp đỡ, bằng lòng chuyển nhượng 20% cổ phần của tập đoàn Lý Thị để hợp tác.”","Tư Lam gửi tin nhắn đến.","Nhà họ Lý chó cùng rứt dậu rồi.","Vương Bác Thần cười hờ hững, đây chẳng qua chỉ là một phần trong sự sắp xếp của anh mà thôi.","“Nói với những gia tộc đó, ai dám giúp nhà họ Lý, chính là đối đầu với tôi.”","Vương Bác Thần cười lạnh trả lời một tin nhắn.","Mẹ vất vả mới phát triển được tập đoàn Lý Thị, anh muốn lấy lại một cách hoàn chỉnh.","Anh muốn khiến đám người Lý Kiệu phải chết trong sự tuyệt vọng và hối hận.","Đây chính là sự trả thù của anh!","Anh cầu xin ông trời, người mẹ không dễ gì mới sống được, lại bị đám người Lý Kiệu hại chết!","Sao có thể tha cho bọn họ chứ!","Cho dù ông trời tha thứ cho tội ác của bọn họ, anh cũng tuyệt đối không tha thứ!","“Mẹ, mẹ yên tâm, con nhất định sẽ lấy lại tâm huyết của mẹ, con nhất định sẽ khiến những người đó, tất cả đều phải quỳ ở trước bia mộ của mẹ mà sám hối! Bất luận là người của nhà họ Lý hay người của nhà họ Vương, con sẽ không bỏ qua bất kỳ ai!”","Trong mắt Vương Bác Thần tràn ngập tơ máu.","Cuộc đời này của mẹ, quá vất vả, quá khổ sở! Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Mẹ cố gắng sống như vậy, nhưng không có ai cho mẹ con đường sống!","Nhà họ Vương, nhà họ Lý, các người cứ đợi đấy cho tôi!","Vương Bác Thần hít sâu một hơi, đè nén sự trả thù sôi sục trong lòng.","Anh sẽ không để bọn họ chết một cách thoải mái như vậy đâu!","Nhìn vợ con chơi với nhau ở sô pha, khóe miệng Vương Bác Thần nở một nụ cười ấm áp.","Nếu mẹ còn sống, nhìn thấy cảnh này, mẹ nhất định sẽ rất vui.","“Thanh Hà, nếu người của nhà họ Lý còn đến tìm em hợp tác thì em đồng ý, đòi 20% cổ phần của tập đoàn Lý Thị.’","Vương Bác Thần nói.","“Hả? Hợp tác với bọn họ? Tại sao.”","Vương Bác Thần nghi hoặc không hiểu nói: “Nhà họ Lý không phải là thứ gì tốt đẹp, công ty Hoa Nguyên cho dù phá sản, em cũng sẽ không hợp tác với bọn họ.”","Vương Bác Thần cười nói: “Có tiền để kiếm việc gì không hợp tác, hơn nữa nhà họ Lý sắp sụp đổ rồi, nhân cơ hội này, có thể lấy được toàn bộ sản nghiệp dưới trướng của nhà họ Lý mới là sự lựa chọn tốt nhất.”","“Nói linh tinh cái gì vậy hả, nhà họ Lý sao có thể sụp đổ chứ?”"]