[" ","CHƯƠNG 25","Anh, một câu cũng không trả lời được.","Trái tim, đau tới quặn thắt.","Mình xả thân quên mình, bảo vệ trăm triệu người dân.","Vợ của mình, con gái của mình lại chịu sự hành hạ của người khác!","“Xin lỗi, xin lỗi, sau này ba sẽ bảo vệ con và mẹ, ba chỉ bảo vệ con và mẹ thôi. Ba dẫn con đi tìm mẹ, chúng ta đi tìm mẹ.”","Vương Bác Thần ôm Dao Dao vào lòng, nước mắt chảy dài, đau tới quặn thắt tim gan.","Mà lúc này, Triệu Thanh Hà dưới sự bảo vệ của Canh Phong, vừa chạy tới.","Vương Bác Thần ra hiệu đám người Canh Phong đậy xác của Triệu Phương lại, không để Triệu Thanh Hà nhìn thấy.","Tất cả tội ác, mọi điều đen tối, một mình anh gánh!","Triệu Thanh Hà ôm Dao Dao vào lòng, đau lòng mà khóc: “Dao Dao, con gái của mẹ, xin lỗi, mẹ không bảo vệ được con, xin lỗi.”","“Mẹ, con muốn về nhà, con sợ.”","Mãi tới lúc này, Dao Dao luôn kiên cường như vậy mới biểu hiện cảm xúc của một đứa trẻ, lập tức òa khóc.","“Đi bệnh viện trước, sau đó mẹ đưa con về nhà.”","Triệu Thanh Hà lau nước mắt, ôm lấy Dao Dao, vội vàng đưa Dao Dao tới bệnh viện.","Vẫn may, tuy thương thế của Dao Dao dọa người, nhưng đều là vết thương ngoài da.","Đợi Dao Dao được băng bó xong, Triệu Thanh Hà không để Vương Bác Thần ôm Dao Dao, đi một mình.","Vương Bác Thần đang muốn đuổi theo thì Tư Lam vội đưa một chiếc thiệp mời màu tím cho Vương Bác Thần: “Thần chủ, quốc chủ đã ra lệnh sửa thành ngày mai nhậm chức, đồng thời, đám cưới của ngài và chủ mẫu, cũng tổ chức vào ngày mai.”","Vương Bác Thần liếc nhìn, vội vàng đuổi theo vợ con.","Dao Dao nằm gục trong lòng Triệu Thanh Hà, hai mắt nhìn Vương Bác Thần không chớp, dẩu miệng hỏi: “Vương Bác Thần, người còn không đi sao?”","Triệu Thanh Hà dạy dỗ: “Gọi ba.”","Dao Dao cúi thấp đầu không nói nữa.","Trong lòng Vương Bác Thần đau nhói, vội nói: “Không đi nữa, sau này cũng không đi nữa. Con còn chưa thích ứng, cho nó một chút thời gian.”","“Anh còn biết à.”","Triệu Thanh Hà kháy một câu, Vương Bác Thần không có lời gì để nói.","Về tới nhà, Vương Bác Thần sững người, hỏi: “Thanh Hà, các em sao không chuyển tới biệt thự ở?”","Vương Bác Thần nhớ, tuy anh không trở về, nhưng âm thầm cho người giúp nhà họ Triệu phát triển, nhà họ Triệu chắc là gia tộc tuyến ba mới đúng.","Vợ con của anh sao vẫn ở trong tiểu khu cũ này?","Triệu Thanh Hà lạnh lùng nhìn Vương Bác Thần, nói: “Nhà chúng em nghèo như vậy, anh bằng lòng ở lại thì ở, không muốn ở thì cút.”","“Hi, anh không phải có ý này, anh…” Vương Bác Thần cười khổ."]