[" ","CHƯƠNG 165","Trần Thiên Minh thỏa mãn thở dài một hơi, đứng dậy, hai người phụ nữ khác nhanh chóng khoác áo choàng tắm cho ông ta.","Bước ra ngoài, nhìn thấy ở dưới đất lộn xộn, cùng với đám đàn em đang kêu khóc.","Trần Thiên Minh nheo mắt lại, trong tay cầm một điếu xì gà, hít một hơi rồi nói: “Tao còn tưởng là ai, hóa ra là cái tên đàn ông của Triệu Thanh Hà. Đến đây đúng lúc lắm, chơi chết mày thì Triệu Thanh Hà là quả phụ, tao chưa từng chơi quả phụ.”","Ông ta lại nhìn về phía Canh Phong: “Mày đã đánh đàn em tao bị thương, quỳ xuống đây, chờ lúc nào đám đàn em tao trút giận xong rồi thì lúc đó mày có thể rời đi.”","Vương Bác Thần liếc nhìn Trần Thiên Minh, thản nhiên nói: “Tư thế đứng của ông ta làm cho tôi rất ghét.”","Canh Phong bước lên một bước, còn chưa đợi Trần Thiên Minh kịp phản ứng thì đã bắt lấy cổ chân của ông ta.","Vốn dĩ hai người đứng cách xa năm sáu mét, nhưng mà tốc độ của Canh Phong quá nhanh, nhanh đến nỗi làm cho người ta chỉ nhìn thấy trước mắt loé lên một cái.","“Anh Vương không thích tướng đứng của ông, quỳ đi.”","Nói xong, Canh Phong trực tiếp đá hai cái, đạp gãy chân của Trần Thiên Minh.","“A…”","Trần Thiên Minh hét thảm một tiếng, nhưng dù sao ông ta cũng là một người tàn nhẫn, vội vàng cắn chặt răng không để cho mình kêu thành tiếng.","Mồ hôi lạnh chảy xuống từ trên trán ông ta.","Đau đến nỗi run rẩy cả chân, nghiến chặt răng, âm trầm nói: “Có ngon thì ngày hôm nay đánh chết tao đi, nếu không thì bọn mày đừng nghĩ mình có thể sống.”","Vương Bác Thần ngước mắt lên, bình tĩnh nói: “Mạnh miệng cũng vô dụng.”","Canh Phong trực tiếp giơ tay lên đánh vài cái vào mặt Trần Thiên Minh.","Phốc.","Trần Thiên Minh há mồm phun ra một ngụm máu kèm cả răng, hàm răng của anh ta đã bị hai bàn tay của Canh Phong đánh rụng toàn bộ.","“Bọn mày, bọn mày muốn làm cái gì?”","Trần Thiên Minh có hơi sợ.","Hai người này còn hung ác hơn ông ta nhiều!","Sự hung ác của Trần Thiên Minh là sự hung ác của những tên côn đồ đầu đường xó chợ đấu đá nhau.","Mà sự hung ác của Canh Phong được mài giũa từ thiên quân vạn mã.","Ngay cả một người tàn nhẫn như Trần Thiên Minh mà cũng bị khí thế trên người Canh Phong hù dọa.","Rốt cuộc người này là ai?","Tại sao lệ khí lại nặng như thế?","Chỉ có kẻ đã từng giết người thì trên người mới có lệ khí nặng như thế.","Rốt cuộc là người này đã giết bao nhiêu người rồi?","Mà Vương Bác Thần còn chưa ra tay.","Được phụ tá bởi một người như thế này, sẽ là người đơn giản à?","Nghĩ đến đây, Trần Thiên Minh bắt đầu run rẩy."]