[" ","CHƯƠNG 265","Hồ Lưu Nam nói thản nhiên: “Mẹ, tốt nhất mẹ đừng chỉ trích Thần chủ. Đó không phải là người mà những người bình thường như mọi người có thể nói tới đâu. Nếu có thể bắt được quan hệ với Thần chủ thì tất nhiên nhà họ Hồ có thể vượt qua nhà họ Lý. Đáng tiếc, lúc ấy con không có tư cách tham gia hôn lễ của Thần chủ, nếu không là có thể gặp Thần chủ một lần rồi.”","Triệu Nhã Di nói giọng hâm mộ: “Đám cưới thế kỷ đó khiến tất cả phụ nữ đều phải động lòng. Nhưng mà không có một bức ảnh nào trong đám cưới được truyền ra ngoài, tất cả mọi người đều im thin thít, không đề cập tới chuyện đó, nghe nói là để bảo vệ cô dâu nên Thần chủ đã ra lệnh kín miệng.”","“Đừng nói đến bọn họ nữa, Tề Bắc Vũ tới nhà họ Phương đòi tiền, chắc sắp về rồi.”","Trần Diễm Trúc hậm hực: “Nhà họ Phương muốn trốn nợ cũng không dễ đâu, 3 tỷ đó không được thiếu một đồng nào. Tôi đã nhờ Tề Bắc Vũ đào tro cốt của Phương Bính ra mang đến nhà họ Phương rồi, không trả tiền thì sẽ giơ tro cốt của Phương Bính ra. Nếu còn không trả thì cả tro cốt mẹ bọn chúng là Bùi Châu cũng lôi ra nốt.”","Triệu Nhã Di nói bằng giọng oán độc: “Cho dù họ có trả tiền thì cũng phải lôi ra, Phương Bính làm con lỡ dở bao năm như vậy mà không cho lấy nổi một đồng, đây chính là quả báo của nhà họ Phương.”","“Đúng là quả báo, nhưng là quả báo của mấy người đấy.”","Đột nhiên có một giọng nói lạnh lùng chợt vang lên.","Vương Bác Thần đẩy cửa bước vào.","“Cậu là ai? Muốn chết đấy à.”","Trần Diễm Trúc chỉ vào Vương Bác Thần. Nhìn thấy Phương Viên sau lưng Vương Bác Thần, bà ta lập tức híp mắt mắng: “Hóa ra là con điếm nhà mày. Mày tìm một thằng ất ơ đâu ra rồi dám đến nhà tao à? Tao nói cho mày biết, hôm nay nếu mày đưa tiền ra thì coi như xong. Nếu còn không trả tiền thì tro cốt của mẹ mày và anh trai mày đều sẽ bị moi ra hết!”","Phương Viên tức run người, giận dữ nói: “Mấy người có còn là người nữa không? Đánh ba tôi, ép chết mẹ tôi, giờ còn nghĩ đến chuyện đụng đến tro cốt của mẹ và anh trai tôi nữa. Trần Diễm Trúc, lương tâm của bà để đâu rồi? Nhà họ Phương chúng tôi từng bạc đãi mấy người à? Khi anh trai tôi còn sống, mấy món lẻ tẻ gia đình chúng tôi đã cho mấy người cộng lại cũng không dưới một tỷ rồi!”","Triệu Nhã Di khoanh tay cười khẩy nói: “Được cho tôi tiền là phúc của nhà họ Phương các cô. Với cái bộ dạng nghèo kiết hủ lậu của các cô mà còn đòi tôi lấy thằng anh đoản mệnh của cô à? Phương Bính làm tôi lỡ dở nhiều năm như vậy chẳng lẽ không nên bồi thường cho tôi ba tỷ chắc?”","Phương Viên đang định nổi giận chửi mắng thì đã được Vương Bác Thần ngăn lại: “Loại này rác rưởi này không đáng để em tức giận.”","“Mày nói ai đấy?”","Cả nhà Triệu Nhã Di nổi giận, chỉ vào Vương Bác Thần mắng: “Con mẹ mày, muốn chết mà cũng không nhìn thử xem đây là ở đâu, còn dám ra mặt giúp cho con điếm này à? Hôm nay mà không đánh gãy hai cái chân của mày thì mày không biết chữ ‘chết’ phải viết thế nào!”","Hồ Lưu Nam hút thuốc, nói thản nhiên: “Tôi là Hồ Lưu Nam của nhà họ Hồ. Bây giờ trả ngay ba tỷ, nếu không … Hừ, hai người đừng nghĩ đến chuyện rời đi.”","“Ồ?”","Vương Bác Thần nhìn về phía Hồ Lưu Nam.","“Nếu biết sợ thì tranh thủ đưa tiền ra đây mau! Lưu Nam là người của nhà họ Hồ đấy, không nôn được tiền ra thì hai chúng mày không chịu nổi đâu!”","Triệu Nhã Di chống nạnh hai tay, dáng vẻ như không ai bì nổi: “Hai năm trước chúng tôi có thể đánh cho lão già kia mất khả năng tự sinh hoạt cá nhân, có thể bức tử mẹ cô. Hôm nay nếu cô không nôn được tiền ra thì cứ bán cô làm gái thôi, để lão già kia nằm trên giường chờ chết đi!”"]