[" ","CHƯƠNG 16","Cả người run rẩy, một câu cũng không dám nói.","Vương Bác Thần hờ hững nói: “Anh không xứng quỳ trước tôi, đứng lên đi.”","Mặt Canh Phong như tro tàn, nước mắt lập tức rơi xuống.","Anh ta, từ nay về sau, không xứng mặc bộ quân trang này nữa.","Canh Phong buồn bã cắn môi, bỗng nói: “Thần…”","Nhìn thấy ánh mắt lạnh lùng của Vương Bác Thần, vội vàng sửa lời, chua chát nói: “Thưa… thưa ngài, tôi cả đời đều là thủ hạ của ngài.”","Nhìn thấy một màn này, Hồ Kiệt bị dọa tới mức tiếng kêu thảm thiết cũng nhỏ đi rất nhiều.","Ông ta không phải kẻ ngốc, người có thể trở thành tâm phúc của Canh Phong, mắt nhìn không kém.","Một ý nghĩ vụt qua trong đầu ông ta.","Ngoài thần chủ, ai có tư cách khiến Canh Phong quỳ?","Người con trai ông ta đắc tội là thần chủ.","Người mà ông ta mời Canh Phong đến đối phó, là thần chủ một câu nói có thể quyết định sống chết của Canh Phong!","Ầm.","Sự thật này, giống như sét đánh giữa trời quang, suýt nữa dọa chết Hồ Kiệt.","Khiến linh hồn của ông ta suýt nữa bị đánh tan.","Vương Bác Thần chính là thần chủ!!","“Bác… Bác Thần.”","Lúc này, Triệu Thanh Hà hôn mê mở mắt ra, cho rằng tất cả những chuyện vừa rồi đều là mơ.","Cô vậy mà mơ thấy Bác Thần của cô trở về.","“Thanh Hà, anh ở đây, anh ở đây.”","Vương Bác Thần khoảnh khắc trước còn sát khí bừng bừng, bá đạo vô cùng, ngay sau đó giọng điệu lập tức liền hạ xuống, đau lòng ôm lấy Triệu Thanh Hà.","“Bác Thần, em, em đây là chết rồi sao?” Triệu Thanh Hà nước mắt đầy mặt, sờ má của Vương Bác Thần: “Em chết rồi, có thể nhìn thấy anh, thật tốt.”","Vương Bác Thần lòng đau như cắt, nghẹn ngào không thành tiếng, khóe miệng mấp máy, ngay cả hít thở cũng đau đớn: “Em chưa chết, em chưa chết, anh trở về rồi, Thanh Hà, anh trở về rồi. Không có ai có thể ăn hiếp em nữa.”","Triệu Thanh Hà ngây ngốc nhìn Vương Bác Thần, nước mắt đầy mặt.","Bỗng nhiên, cô tức giận tát một cái vào mặt Vương Bác Thần!","Vương Bác Thần không có tránh!","Một thần chủ chấn nhiếp đương thời, anh nếu không muốn, ai có thể tát anh được?","Cái tát này là anh nợ Triệu Thanh Hà!","Đột nhiên, Triệu Thanh Hà bật khóc, vô cùng đau lòng nói: “Anh chưa chết, anh tại sao không tới tìm em, tại sao không nghe điện thoại của em, tại sao một lời nhắn cũng không đáp lại, tại sao, tại sao?”","Mọi sự tủi nhục bỗng như cơn đại hồng thủy dâng lên, theo từng tiếng tại sao, bạo phát ra ngoài!","Vương Bác Thần không có lời gì để nói, nước mắt rơi đầy mặt.","Canh Phong cắn răng nói: “Mợ Vương, cô trách nhầm ngài Vương rồi, ngài ấy…”"]