[" ","CHƯƠNG 146","Ông ta tiến lên một bước: “Nhà họ Vương là một gia tộc lớn ở nước R, chỉ cần ngài trở về, cho dù có kế thừa một phần trăm tài sản thì ngài cũng có thể sử dụng mấy đời không hết, ngài lại ở một nơi nhỏ bé không thể so sánh với cả ổ chó của nhà họ Vương, ngài cam lòng ư?”","“Nói xong chưa, nói xong rồi thì cút đi.”","Vương Bác Thần bình tĩnh nhìn ông ta.","“Cái gì?”","Lão giả mặc đường trang sửng sờ, ông ta có thể nhận thấy sự khinh thường từ trong ánh mắt của Vương Bác Thần.","Không sai, đó chính là khinh thường và trào phúng.","Trước kia, lúc ông ta không thèm đặt người khác vào mắt, ông ta đã dùng ánh mắt như nhìn một kẻ ngốc hệt như thế này.","Ra vẻ thanh cao à?","Ha ha, cái đứa con hoang như này, đợi đến lúc hiện nguyên hình rồi thì sẽ giống như con chó nhào tới tranh đoạt tài sản.","“Cậu cả, cậu vẫn là không hiểu rõ tình huống.”","Ánh mắt của lão giả mặc đường trang cũng trở nên lạnh lùng: “Ông chủ chỉ thương hại hai mẹ con các người, chỉ muốn bù đắp sai lầm trước kia của mình tôi đến đây để thông báo cho cậu, không phải để thương lượng với cậu, nhà họ Vương…”","“Ông cũng chỉ là một con chó săn của nhà họ Vương mà thôi, lại dám sủa trước mặt tôi?”","Vương Bác Thần lạnh lùng đánh gãy ông ta, ánh mắt tàn nhẫn: “Cút!”","Một tiếng “cút” này không khỏi làm lão giả mặc đường trang xanh mặt.","Kinh ngạc nhìn Vương Bác Thần.","Tại sao ánh mắt của đứa con riêng này là đáng sợ như thế?","Sao cậu ta lại có sự uy nghiêm này?","Lúc lão giả mặc đường trang còn đang ngây người, Vương Bác Thần đã đi lên lầu.","“Bác Thần, sao vậy?”","Triệu Thanh Hà nhìn thấy vẻ mặt của Vương Bác Thần khó coi, cô quan tâm hỏi.","“Không có chuyện gì đâu, đi ăn cơm thôi.”","Vương Bác Thần cười cười, nhưng mà tâm trạng vô cùng phức tạp.","Nhà họ Vương tìm mình trở về là có ý tốt à?","Ha ha.","Chỉ là vì để kéo dài tính mạng của con trai người đàn bà kia thôi.","Anh đã cho người điều tra tình cảnh hiện tại của nhà họ Vương rất rõ ràng.","Con trai của người phụ nữ kia bị một loại bệnh khó chữa trị, cần có loại máu khác thường được di truyền của nhà họ Vương mới có thể chữa khỏi.","Mỗi một thế hệ của nhà họ Vương đều xuất hiện một người mang theo dòng máu khác thường.","Mà người sở hữu dòng máu khác thường đời trước đã chết sớm, nếu không thì cũng không đến lượt Vương Hạo kế thừa nhà họ Vương.","Trong số người ở thế hệ này, người mang dòng máu khác thường là Vương Bác Thần."]