[" ","CHƯƠNG 158","Cái này, cái này là có bao nhiêu tiền vậy?","Cả đời này, bọn họ chưa từng nhìn thấy nhiều tiền như thế.","Ai nói là công ty Hoa Nguyên không thể phát tiền lương?","Ai nói là công ty Hoa Nguyên sắp phá sản?","Ai nói là công ty Hoa Nguyên thâm hụt tài chính?","Đây là cái gì?","Đây là cái gì đây?","Trong hai cái túi du lịch đựng đầy tiền, đều bị Canh Phong đổ xuống đất, xếp thành một đống.","Canh Phong thản nhiên nói: “Ở đây có sáu tỷ, đủ không?”","Đủ không hả?","Bọn người Lão Ngũ không có ai dám lên tiếng.","Bọn họ đều bị cảnh tượng này dọa sợ.","Cả đời này chưa từng nhìn thấy nhiều tiền như vậy.","Sáu tỷ, đó là khái niệm gì chứ.","Ba trăm triệu một xấp, có tổng cộng hai mươi xấp, nhìn có vẻ là không nhiều.","Nhưng mà Canh Phong lại không làm như vậy, bởi vì anh ta đột nhiên kích động, cho nên đổ hết tiền ra ngoài.","Lúc này, đổ ra ngay trước mặt mọi người, trở nên vô cùng có sức thuyết phục.","Cái gì mà tiền lương không có để phát, công ty sắp phải phá sản, sáu tỷ chất thành núi nhỏ trước mắt mới chính là lời nói rõ ràng, đơn giản nhất.","Lời đồn đã sụp đổ.","“Tiền tôi đã lấy ra rồi, bây giờ đến lượt các người dẫn tôi đi tìm Trần Thiên Minh.”","Vương Bác Thần rất hài lòng với cách làm này của Canh Phong, anh nhìn Trần Dương và Trần Vũ.","Trình độ học vấn của nông dân công không cao, nhất là những nông dân công đã có tuổi, có rất nhiều người chỉ biết viết tên mình.","Nói đạo lý với bọn họ căn bản không có tác dụng.","Bọn họ là đơn giản nhất, tôi làm việc cho anh, anh trả tiền cho tôi.","Bọn họ nhát gan, sợ gây phiền toái.","Bọn họ hiểu lý lẽ cứng nhắc, tôi kiếm tiền, anh nhất định phải trả tiền cho tôi, cho dù có chết thì tôi cũng muốn có được tiền của tôi.","Bọn họ cũng có được sự khôn khéo của mình, thấy tình hình không tốt, vậy thì trước tiên anh phải thanh toán tiền lương cho tôi.","Đối diện với một đám dân công có tính cách cực kỳ phức tạp như vậy, bạn có nói toạc ra cũng vô dụng thôi, bạn có lý cũng nói không rõ, bọn họ tự có suy nghĩ của riêng mình.","Cho nên, sau khi Vương Bác Thần trấn an lòng người thì lập tức để Canh Phong mang tiền tới.","Trước tiên đàn áp, sau đó đưa tiền.","Vừa cho roi, lại thêm táo ngọt, chiêu nay đã ăn sâu vào xương máu bọn họ.","“Được rồi, bây giờ các người có còn lời gì muốn nói không?”","Nhìn thấy tiền, Lão Ngũ cũng tức giận trốn ở sau lưng Vương Bác Thần, cáo mượn oai hùm: “Hai cái tên khốn nạn các người, nếu không phải do các người mồm mép đâm chọt khắp nơi, ông đây cũng sẽ không lo lắng không thể nhận được tiền lương, bây giờ các người còn gì để nói nữa.”"]