[" ","CHƯƠNG 422","Nếu như cơn giận này không thể trút ra, bà ta có chết cũng không thể nhắm mắt.","“Quan trọng nhất là Triệu Thanh Hà lại không thể cứu vớt công ty Hoa Nguyện trở về, đúng là không biết sống chết, bây giờ công ty Hoa Nguyện đã nhận tài nguyên của nhà họ Lý, sáng như mặt trời ban trưa, nó vốn dĩ nên thuộc về nhà họ Triệu chúng ta, Triệu Thanh Hà lại phản bội gia tộc, một chút lợi ích cũng không mang đến cho gia tộc, tuyệt đối không thể bỏ qua cho nó. Cái thứ ăn cháo đá bát, năm đó vẫn còn nhẹ tay đã không nhét cô ta vào lồng heo dìm xuống nước mà chỉ diễu hành cho mọi người xem, vậy mà bây giờ lại không biết cảm ơn, ngược lại còn lấy oán trả ơn, nhất định phải trừng trị cô ta thật nặng.”","Triệu Long nắm chặt nắm đấm, so với Vương Bác Thần, ông ta càng hận Triệu Thanh Hà hơn.","Trong mắt bọn họ, tất cả mọi thứ của công ty Hoa Nguyện nên thuộc về nhà họ Triệu, nên là của bọn họ.","Triệu Hồng cúp điện thoại, cười gằn: “Con đã cho người ra tay rồi, trước tiên đào mộ của chú hai rồi sau đó lại nghiền xương thành tro ngay trước mặt bọn họ, đập phá nhà của bọn họ cho bọn họ tận mắt chứng kiến.”","Jonh chậm rãi nói: “Kim Hãn đã tự mình ra tay, anh ta chính là người đứng đầu trong việc đập phá.”","Mấy người bọn họ mỉm cười nhìn nhau, hiện tại chắc chắn không có sai sót.","“Cái gì? Đào mộ ba tôi? Bọn họ có còn là người nữa không! Súc vật, không bằng một con súc vật.”","Triệu Thanh Hà biết tin suýt nữa thì ngất xỉu.","Người nhà họ Triệu vậy mà lại đi đào mộ ba cô lên!","Ngay cả súc vật cũng sẽ không làm như vậy! Huống hồ còn là người nhà với nhau!","“Mẹ sẽ liều mạng với bọn họ, nếu họ dám động đến mộ của chồng mẹ thì mẹ sẽ treo cổ trước cửa nhà họ Triệu!”","Trần Ngọc tái mặt, lập tức xông ra ngoài.","Vương Bác Thần nhanh chóng đưa hai người đến phần đất tổ tiên nhà họ Triệu.","Người nhà họ Triệu thật to gan, vậy mà lại dám đào mộ của ba vợ!","Người một nhà nhưng lại không bằng người dưng, ngay cả loại chuyện đoạn tử tuyệt tôn này cũng dám làm!","Khi bọn họ đến đất tổ nhà họ Triệu thì trên mặt đất đã lộn xộn hết cả lên. Bài vị của ba vợ vốn được đặt trong nhà thờ tổ nhà họ Triệu nay đã rớt xuống đất.","Một chiếc máy xúc đã chạy đến trước ngôi mộ nhưng bị người ta cản lại, hai bên đang giằng co với nhau.","Một bên là đội phá dỡ, còn bên kia là bảo vệ mà Canh Phong đã bố trí trước đó.","Nhưng đội phá dỡ gần hai ba chục người, còn bảo vệ chỉ có chừng mười người, cho nên đương nhiên không phải là đối thủ của họ.","“Ba…”","“Ba con bé à…”","Nhìn thấy tình cảnh thê thảm này, Triệu Thanh Hà và Trần Ngọc ôm bia mộ trên đất khóc nức nở.","Không dễ gì ba vợ mới được chôn cất trong phần mộ tổ tiên, vậy mà giờ lại thành ra thế này.","“Là ai làm!”","Hai mắt Vương Bác Thần đỏ ngầu, mặt mày dữ tợn, anh nghiến răng hét lên!","Anh thật sự không ngờ người nhà họ Triệu lại dám làm ra loại chuyện không bằng súc sinh như vậy!"]