[" ","CHƯƠNG 374","Mình xem Hồng Kim Phượng là bạn cùng phòng, cô ta đang xem mình là cái gì?","Còn ở trước mặt mình sỉ nhục chồng mình như vậy, rốt cuộc có ý gì!!","“Thanh Hà, em nói chuyện xong với bọn họ rồi sao?”","Đúng lúc này, Vương Bác Thần đi ra, cười hỏi.","“Đây chính là người chồng vô dụng của cậu hả.”","Hồng Kim Phượng nhìn Vương Bác Thần, ánh mắt tràn đầy sự xem thường, quay đầu lại, ánh mắt càng thêm chán ghét nói với Triệu Thanh Hà: “Trông thì giống người, phong thái lại giống chó, nhưng có tác dụng gì chứ? Không phải chỉ là đồ vô dụng thôi sao. Tôi nói này Triệu Thanh Hà, đây là tôi đang muốn tốt cho cậu, người khác cầu xin tôi tôi còn không đồng ý. Hơn nữa, cậu đặc biệt đứng ở đây đợi tôi, không phải vì những điều này sao? Còn giả vờ với tôi làm gì.”","Vương Bác Thần thật sự cạn lời.","Người phụ nữ này có bệnh hả, tôi quen cô sao, cô lại công kích tôi?","Não cô bị úng nước hả.","Tối nay không biết tại sao toàn gặp những đồ đần độn tự cho mình là đúng.","Sắc mặt Triệu Thanh Hà trở nên lạnh lùng, tức giận nói: “Hồng Kim Phượng, tôi xem cô là bạn cùng phòng, là chị em, cô xem tôi là gì? Còn nữa, cô tôn trọng chồng tôi một chút, chồng tôi không phải là người cô có thể nói.”","Hồng Kim Phượng vô cùng ngạc nhiên.","Còn giả vờ với tôi?","Thật sự nghĩ tôi không biết mấy người nghèo hèn như các người đang nghĩ gì?","Không phải muốn nhân cơ hội này chiếm ít lợi ích trên người tôi sao?","Sau đó chế giễu nói: “Triệu Thanh Hà, cô nói xem cô giả vờ với tôi làm gì? Vừa làm kỹ nữ vừa lập đền thờ? Cô nhìn các người xem, dáng vẻ nghèo kiết xác, cùng với khuôn mặt nghèo hèn, vào đây không phải đến để bán sao, giả vờ làm con gái nhà lành làm cái gì. Nếu không nể mặt chúng ta là bạn cùng phòng, nói chuyện với cô tôi cũng cảm thấy xấu hổ!”","Hống Kim Phượng kiêu ngạo hất cầm, mũi hướng về phía người khác, nói: “Biết tôi qua lại với những người nào không? Ngay cả đại minh tinh như Tôn Liễu cũng là chị em của tôi, đạo diễn Bạch là bạn của tôi. Tôi đã biết, lần này đến Hà Châu, loại thân thích nghèo hèn như cô chắc chắn sẽ tìm đến.”","“Tôi cho cô một cơ hội hãy cảm ơn tôi thật tốt đi, còn kén cá chọn canh, cô nghĩ cô vẫn là gái trinh sao, không biết đã bị người khác chơi bao nhiêu lần rồi, giả vờ đơn thuần cái gì.Thay vì ngủ với người chồng vô dụng của cô, còn không bằng tìm một người có tiền.”","Triệu Thanh Hà tức đến run rẩy, cô không ngờ Hồng Kim Phượng lại là loại người này, lạnh lùng nói: “Nể mặt chúng ta là bạn cùng phòng, tôi không tính toán với cô, sau này, chúng ta không quen biết!”","Nói xong, muốn kéo Vương Bác Thần rời đi.","Nhưng, đúng lúc này, một đám người ầm ầm đi đến, có minh tinh, có đạo diễn, còn có doanh nhân giàu có.","“Đạo diễn Bạch?”","Hồng Kim Phượng kích động, vô cùng ngạo mạn nói với Triệu Thanh Hà: “Triệu Thanh Hà, cả đời này cô cũng không thể tưởng tượng nổi, giới mà tôi tiếp xúc rốt cuộc lợi hại đến mức nào.”"]