[" ","CHƯƠNG 88","Ánh mắt của bà cụ Triệu lạnh lùng, hung ác.","Bà ta thật sự muốn dùng dao băm Vương Bác Thần ra.","“Bà nội đã tự hạ mình đến đây, chính là vinh hạnh lớn nhất của gia đình các người, đừng có cho thể diện mà còn không muốn, còn dám kêu bà nội quỳ xuống, hai mẹ con thối nát này…”","Triệu Húc giận dữ chỉ vào Triệu Thanh Hà và Trần Ngọc rồi chửi ầm lên.","Vương Bác Thần nâng chân đá vào mặt của Triệu Húc.","Triệu Húc bay ra ngoài ngã cái rầm xuống đất, nằm rạp ở dưới đất rên hừ hừ, giống y như là một con chó chết, nửa ngày sau vẫn thở không ra hơi.","“Vương Bác Thần, cậu thật là to gan.”","Triệu Hồng vừa muốn nổi điên thì lại bị ánh mắt lạnh lùng như băng của Vương Bác Thần trừng một cái, lập tức nhớ tới cảnh tượng mình bị Vương Bác Thần đánh, dường như trên mặt vẫn còn đau rát, hai chân không khỏi nhũn ra, sợ hãi vô cùng.","Ngoài mạnh trong yếu: “Bà nội cho các người có cơ hội trở về gia tộc, còn không quỳ xuống cảm ơn đi…”","Vương Bác Thần lạnh lùng nói: “Nếu còn nhiều chuyện thì tôi sẽ giết cô.”","“Cậu…”","Triệu Hồng vừa sợ lại vừa giận, nhưng mà cố gắng nén trở về.","“Thanh Hà, bây giờ cháu đã hết giận chưa.”","Bà cụ Triệu nói: “Bà nội thật sự sai rồi, gia tộc không thể không có cháu, Thanh Hà đừng nóng giận nữa, trở về với bà đi, bà sẽ bù đắp cho mọi người thật tốt.”","Bà ta đã hạ thấp mình lắm rồi.","Nếu như giải quyết chuyện này không xong thì nhà họ Triệu sẽ bị phá sản.","Con trai cả sẽ hận bà ta tới chết.","Trong mắt bà cụ Triệu đầy ý cầu khẩn.","Triệu Thanh Hà cắn răng không nói chuyện.","Lúc cần dùng thì mình là cháu gái.","Lúc không cần dùng thì vứt bỏ giống như là rác.","Trần Ngọc tức giận nói: “Tưởng chúng tôi là khỉ mà đùa nghịch hả? Chúng tôi đã bị xóa tên ra khỏi gia phả rồi, không có liên quan gì với nhà họ Triệu các người hết.”","Lửa giận trong lòng bà cụ Triệu bùng cháy, nhưng mà bây giờ không phải là lúc để phát tát, chờ sau khi lợi dụng xong thì từ từ xử lý.","Vương Bác Thần ngăn cản trước mặt bà cụ Triệu, cười lạnh nói: “Tôi đã nói là các người quỳ xuống cầu xin.”","Bà cụ Triệu hận không thể giết chết Vương Bác Thần: “Vương Bác Thần, cậu đừng có được một tấc lại muốn tiến theo một thước.”","Vương Bác Thần thản nhiên nói: “Cầu xin người khác thì phải ăn nói khép nép một chút.”","Bà cụ Triệu nhìn Triệu Thanh Hà: “Thanh Hà, cháu thật sự thấy chết mà không cứu, cháu nhẫn tâm nhìn nhà họ Triệu mà ba cháu khổ cực gầy dựng bảo vệ sẽ phá sản à? Chúng ta là người một nhà, mà bà là bà của cháu, cháu là cháu gái ruột của bà, bà sẽ không hại cháu đâu.”","Vương Bác Thần cười lạnh rồi nói: “Người một nhà hả? Lúc trước các người có âm mưu giành lấy tài sản của ba tôi, tại sao không nói là người một nhà đi?”","“Lúc Thanh Hà mang thai bị cả thành phố này sỉ vả, bà đã từng xem cô ấy là cháu gái của mình chưa?”","“Lúc bà tặng Thanh Hà cho Hồ Hách làm nhục, bà có từng xem cô ấy là cháu gái của bà không?”"]