[" ","Chương 110","Chị Lan cùng với bọn người cô Châu trợn mắt há hốc mồm nhìn cảnh tượng này.","Nhìn thấy người đàn bà ngu ngốc chị Lan, Hồ Lãm tức giận nói không nên lời: “Cô, cô quỳ xuống cho tôi.”","“Anh, em, em…”","Chị Lan sợ đến phát khóc, vội vàng quỳ xuống đất.","“Cái con heo mập này, ai là anh của cô hả? Các người và nhà họ Hồ tôi có bắn đại bác cũng không tới, còn dám giả mạo làm người nhà họ Hồ chúng tôi, cái con heo mập chết tiệt, ai cho cô có lá gan lấy danh nghĩa của nhà họ Hồ chúng tôi ra gây rắc rối hả.”","Hồ Lãm đánh cho cô ta một bàn tay, còn chưa hả giận, trực tiếp cởi giày ra hung hăng đánh vào mặt của chị Lan.","Chị Lan bị đánh đến nỗi mặt mày toàn là dấu giày, vốn dĩ gương mặt đã mập như heo, bây giờ lại sưng thành một quả bóng da.","Nhưng mà càng làm cho bọn họ khiếp sợ đó chính là bọn họ sắp bị nhà họ Hồ xóa tên rồi.","“Anh, em sai rồi, em không dám nữa đâu, anh tha cho em đi.”","“Anh, em xin lỗi, em nhận lỗi, đừng có đuổi bọn em đi mà.”","Hồ Xuyên hối hận đến nỗi trái tim đều đang rỉ máu.","Tại sao lại phải đắc tội với Vương Bác Thần?","Tại sao lại phải đắc tội với cậu ta chứ.","Anh ta oán hận nhìn vợ mình.","Người đàn bà ngu ngốc này.","Nếu như không phải là cô ta thì sẽ không xảy ra chuyện này.","Chị Lan hoảng sợ, vô cùng lo lắng, đội cái đầu heo không dám nói lời nào.","Cô ta đã sợ đến choáng váng.","Chắc chắn là Hồ Xuyên sẽ đánh chết mình.","Nhưng mà bây giờ cô ta không dám động đậy, ngay cả cầu xin tha thứ cũng không dám.","Cô Châu vội vàng nịnh nọt: “Cậu Hồ, ngài đã hiểu lầm rồi, là do hai ba con đó gây chuyện đó, em trai và em dâu của ngài mới là người bị hại.”","Hồ Lãm lạnh lùng nhìn cô ta: “Một chút đạo đức nghề giáo viên cũng không có, cô cũng xứng làm giáo viên nữa à? Cô phạm lỗi, tôi cần phải truy cứu pháp luật về trách nhiệm của cô.”","“Hả?” Cô Châu giật mình, hốt hoảng nói: “Cậu Hồ, tôi vô tội.”","“Vô tội hả?”","Hồ Lãm nhìn xe cảnh sát đang chạy đến ở cách đó không xa, cười lạnh một tiếng: “Cô đi mà giải thích với bọn họ đi.”","“Cậu Hồ, là ai gây chuyện vậy?”","Đội trưởng Tất Văn Hoa dẫn người đến hỏi thăm.","Hồ Lãm chỉ vào ba người Hồ Xuyên: “Đội trưởng Tất, ba người này đánh nhau gây chuyện, nhất là cô Châu, tôi nghi ngờ cô ta bạo hành trẻ em, dẫn về điều tra thêm đi.”","Lúc này, những phụ huynh đứng ở bên cạnh giống như bị câm, một câu cũng không dám nói, sắc mặt trắng bệch.","“Đừng… đừng có bắt tôi, đừng bắt tôi mà.”","Cô Châu hoảng sợ đến nổi ống quần bị nước tiểu thấm ướt, giống như là một con heo chết xụi lơ ở dưới đất."]