[" ","CHƯƠNG 243","Toàn bộ mười vạn trú quân Hà Châu xuất kích!","Đó chính là đội quân từng được Thần chủ dẫn dắt, ngay cả bọn họ cũng xuất kích chứng tỏ đã có chuyện lớn rồi!","Thủ đô!","Mọi người đều sốt sắng chờ đợi tin tức.","Toàn bộ một trăm nghìn thuộc hạ cũ của Thần chủ tại thành phố Hà Châu đều xuất kích, vậy mà không ai biết đã xảy ra chuyện gì.","“Hốt hoảng cái gì?”","Quốc chủ thản nhiên nói: “Có Bác Thần ở đó, ai dám làm loạn? Ai có năng lực làm loạn?”","Vừa dứt lời, mấy vị quyền cao chức trọng trong phòng bỗng ngây dại.","Đúng rồi, Thần chủ ở nơi đó, ai có gan làm loạn chứ?","Quốc chủ cũng không buồn ngẩng đầu lên: “Tra xem rốt cuộc đã xảy ra chuyện gì.”","Thành phố Hà Châu.","“Các người muốn làm gì? Ai ra lệnh cho các người xuất kích?”","Đốc viên ngăn cản David, cau mày nói: “Tư lệnh David, anh cũng biết hành vi này của anh có ý nghĩa thế nào phải không? Tất cả quay lại hết cho tôi!”","“Cút ngay cho ông! Nếu không tránh đường thì xử theo quân pháp!”","David mắng chửi không chút khách khí.","Đốc viên sửng sốt. Bình thường David rất hòa đồng, ôn tồn. Sao hôm nay như nuốt cả thùng thuốc nổ, đụng vào là cháy thế?","“David, anh dọa ai thế hả…”","David lười lảm nhảm vô nghĩa với đối phương, vẫy tay nói: “Khống chế lại!”","Dứt lời, lập tức dẫn cấp dưới đuổi qua.","“Có thể nói cho ba biết rốt cuộc đã xảy ra chuyện gì không? Sao toàn bộ quân trú đóng Hà Châu lại xuất kích?”","Nhà họ Lý, Lý Thành sốt sắng hỏi han.","Lý Kiệu nhíu mày nói: “Vẫn chưa rõ. Bên chính phủ phong tỏa hết mọi tin tức rồi, ai dám hỏi thăm là vi phạm quân pháp.”","Lý Thành nhíu mày: “Dặn tất cả đám thuộc hạ an phận một chút. Nếu kẻ nào dám gây chuyện vào thời điểm nhạy cảm thế này… Giết!”","“Con đã căn dặn bên dưới rồi. Điều động một trăm ngàn quân trú đóng Hà Châu chứng tỏ có sự đồng ý của Thần chủ. Nhưng vấn đề là không ai biết cụ thể đã xảy ra chuyện gì.”","Vẻ mặt Lý Kiệu rất phức tạp.","Có thể khiến trăm ngàn quân trú đóng Hà Châu xuất kích, chắc hẳn đã xảy ra chuyện lớn, hơn nữa còn là đại sự có liên quan tới Thần chủ!","Ngoại trừ Thần chủ ra, không ai có thể điều động trăm ngàn quân trú đóng Hà Châu cả!","Lúc này, mấy gia tộc lớn họ Hồ, họ Trần và họ Ngô vân vân đều căn dặn bên dưới, mặc kệ là ai, dám gây sự vào thời điểm này lập tức giết không tha."]