[" ","CHƯƠNG 42","Khi mẹ bị bắt nạt, ông ấy cũng chả có về.","Vương Bác Thần chua xót đến mức rơi lệ, lau nước mắt nói: “Mẹ, lần này trở về, sẽ không rời đi nữa. Con muốn bù đắp cho Thanh Hà, bảo vệ mọi người thật tốt.”","Nghe vậy, cơn tức giận của Trần Ngọc mới giảm bớt một chút, nhưng miệng vẫn mắng: “Bù đắp, cậu bù đắp cái rắm gì! Khi Thanh Hà mang thai, bị đám người Triệu Hồng giễu cợt giữa phố, khi ba vợ cậu vì cứu con gái cậu mà bị xe tông chết, đến nỗi mộ tổ cũng không được vào, khi nhà chúng tôi bị người ta đè đầu cưỡi cổ, cậu đã ở đâu? Bù đắp, cậu bù đắp nổi sao? Cậu có thể bù đắp cho những nỗi khổ con gái tôi đã phải chịu đựng trong những năm qua không! !! ”","Nói rồi, Trần Ngọc bật khóc rống lên: “Cậu khổ, có khổ bằng còn gái tôi không!!”","“Mẹ, mẹ, đừng nói nữa.”","Triệu Thanh Hà ôm lấy Dao Dao, khóc không thành tiếng.","“Tại sao mẹ lại không nói!”","Trần Ngọc nghiến răng nghiến lợi nói: “Cậu muốn bù đắp đúng không? Được, cậu giành lại công ty của chồng tôi về đi, cậu làm chúng tôi được tham gia hôn lễ của Thần chủ đi, cho con gái tôi một hôn lễ long trọng, để con gái tôi nở mày nở mặt đi, thì tôi sẽ không nói nữa! Làm không được, thì cậu cút đi! Đừng mong làm tổn thương con gái tôi nữa!”","“Mẹ, Thanh Hà à, xin lỗi, con đã sai rồi.”","Đôi môi thương tâm của Vương Bác Thần đều đang run lên, ngữ khí kiên quyết nói: “Con sẽ lấy lại công ty của ba, về phần hôn lễ ngày mai … Thanh Hà à, em có muốn đi không?”","Vương Bác Thần vốn định ngày mai trực tiếp đến đón dâu.","Triệu Thanh Hà gật đầu nói: “Bây giờ em đã bị đuổi khỏi công ty, có nhà họ Triệu, thành phố Hà Châu sẽ không có công ty nào cần em hết, cho nên chỉ có thể tự lập nghiệp. Em muốn liên hệ với những người bạn cũ của ba em trên hôn lễ của Thần chủ ngày mai, xem xem có thể tìm kiếm sự giúp đỡ của họ hay không. ”","Vương Bác Thần nhẹ nhàng sờ sờ cái đầu nhỏ của Dao Dao, dịu giọng nói: “Mẹ, Thanh Hà, các người đừng lo, hôn lễ ngày mai, cho dù tất cả mọi người đều không được vào, thì chúng ta cũng vẫn vào được.”","Trần Ngọc lau nước mắt, hừ lạnh nói: “Ai mà không biết bốc phét, tôi phải coi thử cậu có làm được không. Làm không được thì cậu cút xéo đi, đừng làm phiền con gái tôi nữa.”","Hôn lễ của Thần Chủ đã gây ra một sự náo động lớn ở thành phố Hà Châu.","Mỗi con đường trên thành phố Hà Châu đều bị quan quân phong toả, khắp thành phố đều treo lụa hồng!","Toàn bộ khách sạn to nhỏ ở khắp thành phố đều được bao và mở cửa để đãi miễn phí cho tất cả dân ở thành phố Hà Châu!","Cho dù là một kẻ ăn mày cũng có thể tuỳ ý ra vào bất cứ khách sạn cao cấp nào để chúc mừng cho hôn lễ của Thần Chủ.","Vô số công tử của cả nước đều kéo đến nườm nượp cũng chỉ để chúc mừng Thần Chủ và tận mắt nhìn xem rốt cuộc là con gái nhà ai mà lại may mắn trở thành vợ của Thần Chủ như thế!","Phải biết rằng, với sự tôn kính của Thần Chủ, vô số công chúa quý nữ trên toàn thế giới đều muốn trở thành vợ của Thần Chủ.","Lần này, gia tộc của cô gái kia bay cao rồi, thật sự là một bước lên mây mà!","Có một cái sân khấu lộng lẫy xa hoa được người ta dựng lên suốt đêm ở trên sông Tiềm Long, hoa hồng được bày thành một biển hoa và xếp thành hình một trái tim cực lớn.","Muôn người ở thành phố Hà Châu đều đã đổ xô ra đường."]