[" ","CHƯƠNG 498","Chuyện này…","Ông cụ Chu cũng hiếm khi nhận sai, bây giờ xin lỗi anh, đây là chuyện trước giờ chưa từng có.","Nhưng Vương Bác Thần lại không chịu tha thứ!!","Quá bá đạo!","Trong lòng các ông trùm rất sốc, nhà họ Chu đầu tiên là nhận lỗi, bây giờ lại dùng thái độ cực kỳ hèn mọn nhận sai, Vương Bác Thần vậy mà vẫn không chịu tha!","Người trẻ tuổi này, cậu ta thật sự đi tuyệt đường của mình sao?","Đây là nhà họ Chu, chỉ cần cậu ta và nhà họ Chu bắt tay làm hòa thì sẽ có được tài nguyên rất lớn!","Mà nhìn thái độ của ông cụ Chu lúc này, nhà họ Chu chắc chắn là nguyện ý giảng hòa với Vương Bác Thần, bằng lòng trả một cái giá để Vương Bác Thần tha thứ cho nhà họ Chu.","Nhưng Vương Bác Thần vậy mà không bằng lòng!","Sắc mặt của Chu Chấn Nam bi thương, ngay cả máu ở khóe miệng cũng không thèm lau, trong mắt lộ ra một tia tuyệt vọng.","Sâu trong đáy mắt, có một tia u ám không thể nhận ra.","Nhà họ Chu, vậy mà bị người ta ép đến bước đường này!","Ngay cả ông ta xin lỗi nhận sai, đối phương cũng không chấp nhận!","“Cậu Vương, cậu cứ phải ép chết nhà họ Chu tôi sao? Cậu phải biết, thực lực của nhà họ Chu ở nước R, chỉ là một góc của núi băng, cậu và nhà họ Chu chúng tôi đối đầu, là sự lựa chọn rất không thông minh. Chỉ cần cậu chịu làm hòa với nhà họ Chu tôi, nhà họ Chu tôi tất nhiên coi cậu là khách!”","Nói ra lời này, ai cũng có thể nghe ra sự ấm ức trong giọng Chu Chấn Nam, một hoàng đế thế lực ngầm của Đông Nam Á, bị người ta tát liên tiếp, ép đến mức phải xin lỗi nhận sai, đây là sự sỉ nhục chưa từng có!","Bây giờ, nhà họ Chu bọn họ đã trở thành trò cười.","Đường đường là nhà họ Chu, bị một thằng oắt con ép đến mức cúi đầu, bị người ta giết tới tận cửa cũng không dám phản kháng!","Cháu của ông ta bị người ta giết ở trước mặt ông ta, ông ta vẫn phải xin lỗi bồi thường cho người ta, sự ấm ức này giống như một luồng ma hỏa, đang thiêu đốt trong lồng ngực của ông ta.","Ông ta phẫn nộ, ông ta không cam tâm, ông ta ấm ức.","Nhưng ông ta không dám phản kháng!","Phải, không dám.","Vị hoàng đế thế lực ngầm của Đông Nam Á như ông ta không dám phản kháng!","Ngay cả Võ Tông cũng bị người ta giết một cách dễ dàng, ông ta làm sao dám phản kháng.","Bốp!","Lại một cái tát, tát vào mặt Chu Chấn Nam.","Vương Bác Thần mặt mày không cảm xúc, vô cùng máu lạnh.","Ánh mắt lạnh lẽo khiến trái tim của Chu Chấn Nam chết lặng, trong miệng lại trào ra máu. Hành vi này khó chịu hơn việc trực tiếp giết ông ta!","Mặc kệ ông ta nói gì, đối phương đều không quan tâm, chỉ tát hết cái này đến cái khác vào mặt ông ta!","Người của nhà họ Chu không có một ai dám bước lên!"]