[" ","CHƯƠNG 90","Bà cụ Triệu vội vàng đứng dậy, nắm lấy cổ tay của Triệu Thanh Hà, vội vã nói: “Bây giờ cháu gọi điện thoại cho Hồ gia đi.”","Triệu Húc và Triệu Hồng muốn đứng dậy, Vương Bác Thần cười lạnh: “Dám đứng thì bây giờ nhà họ Triệu sẽ phá sản.”","Hai người nổi giận đến phát điên.","Nhìn Vương Bác Thần bằng ánh mắt hung ác.","Vương Bác Thần bình tĩnh nói: “Tôi thích nhất là dáng vẻ muốn giết chết tôi mà lại không làm gì được của các người đó.”","“Vương Bác Thần, mẹ nó, mày bớt phách lối đi, cũng sẽ có lúc này phải khóc thôi. Triệu Thanh Hà, cô mất dạy, cô dám để bà nội quỳ xuống, tôi…”","Vương Bác Thần đánh một cái vào mặt Triệu Húc: “Tự đánh mình một trăm cái tát, nhận lỗi, nói xin lỗi.”","Triệu Húc tức đến phát điên: “Vương Bác Thần, mày đừng có khinh người quá đánh.”","Vương Bác Thần bình tĩnh nói: “Nếu như không muốn nhà họ Triệu của anh phá sản thì cứ làm theo tôi.”","“Bà nội.”","Triệu Húc tức giận run rẩy cả người.","Đây là sự sỉ nhục lớn nhất.","Lớn như thế này, đây là lần đầu tiên bị người khác sỉ nhục như vậy.","“Đánh đi.”","Trong mắt bà cụ Triệu lướt qua một tia tàn nhẫn.","Chát!","Triệu Húc đánh mình một bàn tay.","Vương Bác Thần từ tốn nói: “Lực không đủ, đánh nữa đi.”","Triệu Húc nghiến răng nghiến lợi, hai mắt đỏ ngầu.","Chát!","Anh ta không ngừng đánh mình, vừa mới đánh được mấy cái thì cả mặt đều tê dại, khóe miệng rướm máu.","Ánh mắt của anh ta âm trầm mà oán hận.","Sớm muộn gì anh ta cũng sẽ trả mối thù này cho Triệu Thanh Hà và Vương Bác Thần.","“Triệu Thanh Hà, xin lỗi, là do cái miệng tôi dơ bẩn, tôi không nên mắng cô.”","Chát chát chát.","Triệu Húc đánh một cái thì lại lớn tiếng nói xin lỗi một lần.","Lúc này, Triệu Thanh Hà mới gọi điện thoại cho Hồ Kiệt.","Cô căng thẳng nói: “Chào Hồ gia, tôi là Triệu Thanh Hà, tôi muốn thương lượng với ngài về chuyện hợp đồng…”","Hồ Kiệt ở đầu dây bên kia điện thoại muốn khiêm tốn bao nhiêu thì có bấy nhiêu: “Cô Triệu Thanh Hà, ngài cứ nói đi, đương nhiên là khoản tiền bồi thường gấp ba được bỏ qua…”","Bà cụ Triệu lại trưng cái mặt mo ra: “Thanh Hà, cháu cũng lấy danh nghĩa gia tộc ký vào dự án thành phố mới ở bên kia đi, ba của cháu vẫn luôn hy vọng nhà họ Triệu có thể trở thành gia tộc hạng hai. Cháu yên tâm, ngôi biệt thự ở khu Thiên Phủ, bà nội sẽ trả lại cho cháu.”","Triệu Thanh Hà mặt không đổi sắc: “Ngày mai cháu đến đó.”","Vương Bác Thần không ngăn cản, anh cũng muốn xem xem nhà họ Triệu vô liêm sỉ đến mức độ nào."]