[" ","CHƯƠNG 161","Ở một bên khác, Trần Dương Trần Vũ dẫn Vương Bác Thần đi đến địa bàn của Trần Thiên Minh.","Trần Thiên Minh là chủ thầu lớn nhất ở thành phố Hà Châu, trước kia kéo cát cho người khác mà lập nghiệp, trong tay có một nhóm người.","Thế kỷ trước kéo cát đá mà muốn kiếm tiền nhiều hơn thì trên cơ bản phải dựa vào đánh nhau.","Trần Thiên Minh có thể từ một tên kéo cát lăn lộn trở thành chủ thầu lớn nhất ở thành phố Hà Châu, dĩ nhiên không phải là người bình thường.","Chẳng trách bọn người Lão Ngũ lại sợ ông ta.","Đến một trung tâm tắm rửa, hai người Trần Dương Trần Vũ sợ bị người khác nhìn thấy, lén lén lút lút chỉ đường: “Trần Thiên Minh ở bên trong.”","“Các người cầm tiền rồi thì về nhà đi.”","Vương Bác Thần cũng không làm khó bọn họ, đây là những người dưới đáy xã hội, hơn nữa cũng là những nhân vật nhỏ không đáng để động vào.","“Cảm ơn, cảm ơn, anh là người tốt, anh thực sự là người tốt.”","Trần Dương Trần Vũ vui đến phát khóc, lúc nãy bọn họ thật sự sợ đến phát khóc, bây giờ quần vẫn còn ẩm ướt.","Sau khi hai người nói xong thì nhanh chóng chạy như bay.","Canh Phong đề nghị: “Ngài, cái tên khốn nạn như Trần Thiên Minh không đáng để ngài ra tay đâu, để Tiểu Canh xử lý chuyện này.”","Vương Bác Thần nói một cách sâu xa: “Đi vào cùng đi, tôi cũng muốn biết nước ở đây sâu bao nhiêu.”","Cả người Canh Phong liền chấn động, thần chủ đang muốn chỉnh lý thành phố Hà Châu, anh ta liền khom người nói: “Vâng ạ.”","Mỗi một thế lực ở từng địa phương đều rắc rối khó gỡ, thành phố Hà Châu cũng không ngoại lệ.","Nhà họ Lý nằm trong tứ đại nhất hắc, đây là cách gọi chung của những gia tộc lớn ở thành phố Hà Châu.","Nhưng mà phía dưới mỗi một gia tộc đều có các thế lực móc nối với nhau, không xử lý dễ như thế.","Nếu không cẩn thận thì sẽ bị đổ vỡ hoàn toàn.","Kẻ thù trên chiến trường thì có thể nhìn thấy.","Kẻ thù ở đây thì nhìn không thấy.","Trên chiến trường, gặp phải kẻ thù thì cứ giết.","Ở đây thì phải cân nhắc lợi ích đôi bên.","Ông cha ta đã nói trị đại quốc như nấu món ăn ngon, nghe thì đơn giản, nhưng mà lúc thực hiện sẽ phát hiện nó vô cùng khó.","Sở dĩ Vương Bác Thần không trực tiếp tiêu diệt nhà họ Lý chính là đang cân nhắc rất nhiều nhánh nhỏ ở bên trong.","Tiêu diệt nhà họ Lý thì đơn giản, nhưng mà sau khi diệt rồi thì phải xử lý tốt những hậu quả mang đến cho thành phố Hà Châu.","Thành phố mới là món quà mà anh chuẩn bị cho Triệu Thanh Hà.","Nhưng cùng lúc đó, cũng là mồi nhử.","Vương Bác Thần dẫn Canh Phong đi vào trung tâm tắm rửa, hai mắt của lễ tân tản ra mùi nước hoa nồng nặc từ trên người liền phát sáng, mắt không chớp nhìn chằm chằm vào Vương Bác Thần: “Mấy người? Có cần món ăn gì không?”"]