[" ","CHƯƠNG 385","Viên Trình cười hờ hững, chắp tay đứng đó, nhìn Vương Bác Thần, vô cùng bá đạo nói: “Cậu có biết sỉ nhục một vị đại tông sư có ý nghĩa gì không? Tôi nói cho cậu biết, cậu và người nhà của cậu đều phải chết, cả nhà các người sẽ bị diệt, diệt toàn bộ, đại tông sư, không thể chịu nhục!”","Sắc mặt của Triệu Thanh Hà trắng bệch, đại tông sư!","Năm tỉnh Giang Nam Đạo có hơn 200 triệu dân, cũng chỉ có ba vị đại tông sư!","Nghĩ thôi cũng biết đáng sợ cỡ nào!!","Triệu Thanh Hà vội vàng nói: “Chúng tôi quen biết Canh Phong và Tư Lam, ông dám ra tay với chồng tôi, Canh Phong và Tư Lam sẽ không tha cho các người.”","“Ha ha ha ha.”","Không ít người đã cười.","Bật cười.","Mỉa mai.","“Quen biết thì như nào chứ?”","Viên Trình khinh thường nói: “Tôi là đại tông sư võ đạo, giết một người lẽ nào bọn họ sẽ quản? Cho dù quan hệ của các người không tồi, vậy thì như nào? Lẽ nào bọn họ sẽ vì một người chết mà không chết không thôi với vị đại tông sư võ đạo như tôi sao? Chỉ cần tôi bằng lòng, lần này thần chủ điều động, tôi chính là cộng sự của bọn họ, chính là chiến hữu của bọn họ.”","Nghe thấy lời này, Triệu Thanh Hà lập tức xẹp xuống.","Phải, một vị đại tông sư, cho dù là thần chủ cũng sẽ coi trọng.","Chỉ cần lần sau chiêu mộ, Viên Trình đồng ý đi, vậy thì gia đình của cô cho dù chết, cũng sẽ không gây ra bất kỳ ảnh hưởng gì.","Hai người Ngô Kỳ Long và Hồ Kiệt bị khống chế thì thích thú nhìn Viên Trình.","Mẹ kiếp ông là đồ ngu xuẩn!","Ông dám bất kính đối với thần chủ như vậy, còn trông mong thần chủ chiêu mộ ông sao?","Ông có tư cách đó sao?","Đồ ngu xuẩn.","Vương Bác Thần hơi nheo mắt lại: “Ông cũng xứng sao?”","Trong lòng Viên Trình bùng lên một ngọn lửa, tên oắt này năm lần này bảy lượt mỉa mai chế giễu đối với mình, hoàn toàn không có để vị đại tông sư này vào mắt!!","“Tiểu tạp chủng, nếu cậu muốn chết như vậy, vậy tôi cho cậu toại nguyện!!”","Nói xong, cơ thể của Viên Trình di chuyển, giết về phía Vương Bác Thần.","Quần áo của ông ta không gió tự bay, toàn thân trên dưới, dường như có một bức tường khí vô hình, khí trường tỏa ra khiến mọi người xung quanh bất giác lùi lại vài bước.","Đại tông sư, đáng sợ như vậy sao?","Sắc mặt của đám người Bạch Liên Thành trắng bệch.","Đây còn chỉ là sự chèn ép do khí thế của Viên Trình gây ra, chứ không phải ra tay với bọn họ!","Nếu ra tay với bọn họ, chỉ khí thế này kinh tâm động phách này có thể dọa chết người rồi.","Người gan nhỏ, quần áo trên người đã bị ướt sũng mồ hôi, ngồi tại chỗ há mồm thở dốc!","Đại tông sư võ đạo!","Cực kỳ mạnh mẽ."]