[" ","CHƯƠNG 387","Bạch Liên Thành không tin, ông ta nhìn Vương Bác Thần, bỗng nhiên nghĩ tới điều gì đó, sắc mặt lập tức thay đổi.","Vương Bác Thần là sư phụ của Thần y Hoa!","Sư phụ của một vị thần y, sao có thể không có thủ đoạn!","Cái chết của Viên đại tông sư, nhất định không thoát khỏi liên quan tới Vương Bác Thần!","Chắc chắn là Vương Bác Thần làm!","Tuy mình không có chứng cứ, nhưng mình chắc chắn, tuyệt đối là Vương Bác Thần làm!","Giết người một cách vô hình!!","Loại thủ đoạn này, quá đáng sợ rồi!!","Không được, mình nhất định phải khiến Vương đại sư tha thứ cho mình, nếu không mình sẽ xong đời rồi!!","Ngay cả một vị đại tông sư cũng không phải là đối thủ của người ta, đắc tội với anh chính là tìm chết!","Ngô Kỳ Long và Hồ Kiệt hít một hơi, trong những người tại đây, chỉ có hai người bọn họ chắc chắn, Viên Trình là chết trong tay Vương Bác Thần.","Tông sư võ đạo trâu bò thì sao chứ?","Vương Bác Thần, đó là thần chủ!!","Chủ của chiến thần!!","Là sự tồn tại không biết mạnh hơn đại tông sư gấp bao nhiêu lần!!","“Tôi, tôi sai rồi, anh đừng qua đây, tôi sai tôi, tha cho tôi đi.”","Nhìn thấy Vương Bác Thần đi tới, Tôn Liễu bị dọa sợ đến mức lùi lại, khóc lóc cầu xin.","Cô ta rất hối hận, vừa rồi tại sao lại châm chọc, tại sao lần nữa không thể quản được cái miệng của mình!","Còn cả Viên Trình đó, ông sớm không chết muộn không chết, cứ chết vào lúc này.","Bốp!","Vương Bác Thần tát một cái vào mặt của Tôn Liễu: “Thật sự cho rằng tôi rất độ lượng sao?”","Nỗi sợ hãi trước cái chết của một vị đại tông sư khiến tất cả mọi người có mặt bàng hoàng.","Tuy được kiểm tra ra là bệnh tim đột ngột tái phát, nhưng kết quả này, rất nhiều người không chấp nhận.","Đùa gì chứ, tại sao sớm không chết muộn không chết, lại chết vào lúc đánh Vương Bác Thần?","Bọn họ sợ hãi nhìn Vương Bác Thần, Tôn Liễu bị dọa hét toang lên, cô ta tuyệt vọng nhìn sang những người khác, hy vọng bọn họ có thể thay mình cầu tình.","Nhưng cô ta sợ hãi phát hiện, tất cả mọi người nhìn thấy cô, giống như thấy ôn dịch, chỉ sợ không tránh kịp.","Đừng nói cầu tình, ngay cả nhìn cũng không thèm nhìn, giống như không có tồn tại người như cô ta.","Tôn Liễu tuyệt vọng rồi, cô ta hối hận rồi, cô ta sợ hãi rồi.","Vương Bác Thần lại tát một cái vào mặt của Tôn Liễu, lạnh lùng noi: “Nể mặt cô phải không?”","“Tôi sai rồi, đừng đánh tôi nữa, tôi là người của công chúng, anh đánh tôi, anh cũng sẽ không có kết cục tốt đẹp.”","Tôn Liễu cuối cùng cũng nhớ ra, cô ta là ngôi sao lớn, cô ta là người của công chúng, fan của cô ta có hàng triệu!"]