[" ","CHƯƠNG 210","“Haha, xảy ra chuyện lớn như vậy, thần chủ nhất định sẽ điều tra, một khi đã tra ra được sai sót từ đội ngũ kỹ sư dưới tay Triệu Thanh Hà thì đợi bị kiện đi. Nhà họ Lý nhất định cũng sẽ nhân cơ hội này cắn một nhát để cho Trần Thiên Minh lộ diện.”","Nam Cung Vũ bình tĩnh nói: “Vương Bác Thần muốn trở mình thì đợi kiếp sau đi!”","Ngô Tranh Vanh cầm ly rượu lên cười to: “Hahaha, nào, cạn ly, đợi đến khi Vương Bác Thần với Triệu Thanh Hà vào tù, chúng ta đến xem xem, chắc chắn biểu cảm trên mặt tên Vương Bác Thần đó rất thú vị.”","“Quả thật rất thú vị.”","Cửa phòng KTV bị ai đó đá tung ra, ngay sau đó Vương Bác Thần bước vào, chậm rãi nói.","“Vương Bác Thần? Anh còn dám tới!”","Ngô Tranh Vanh nhìn thấy Vương Bác Thần, hai mắt ngay lập tức trở nên đỏ rực, nghiến răng nghiến lợi mắng: “Mẹ kiếp, nếu không phải vì anh, ông đây cũng sẽ không bị nhốt trong nhà giam một đêm. Tôi vẫn chưa đến tìm anh mà anh đã vác xác đến đây nộp mạng rồi!”","“Phí lời với tên này làm gì, cho người đánh chết đi, để anh ta quỳ trước mặt chúng ta cầu xin tha mạng.”","Nam Cung Vũ chua chát mắng mỏ: “Hồi đó, mẹ anh ta thèm đàn ông đến phát điên, mang thai đứa con hoang như này, cũng không biết là con của tên nào, đoán chừng ngay cả mụ đàn bà lẳng lơ Lý Kì cũng không biết!”","“Tự tìm cái chết!!”","Cơn thịnh nộ của Vương Bác Thần bùng phát rồi.","Mẹ-chính là nỗi đau vĩnh viễn không nguôi trong lòng anh!","Là giới hạn chịu đựng của anh!","Ai dám sỉ nhục mẹ thì phải giết người đó!","Luồng khí âm u vô hình đáng sợ đột nhiên tỏa ra từ người Vương Bác Thần, quấn quanh Nam Cung Vũ.","Bụp!","Vương Bác Thần đấm thẳng vào mặt Nam Cung Vũ.","Nam Cung Vũ không có cơ hội phản kháng, thậm chí anh ta còn không có cơ hội để hét lên, ngay sau đó liền bị Vương Bác Thần đấm nát đầu!","“A… giết người rồi!”","Ngô Tranh Vanh kinh hãi hét lên, anh ta chưa từng thấy cảnh tượng đẫm máu như vậy bao giờ, đầu của một người thế mà lại bị vỡ nát bởi cú đấm của Vương Bác Thần!","Tuy nhiên, điều khiến anh ta kinh hãi hơn chính là không có một ai trong đám thuộc hạ của mình xông vào.","Chuyện… chuyện gì xảy ra vậy?","Lẽ nào, bọn họ…","Ngô Tranh Vanh nghĩ đến một trường hợp vô cùng đáng sợ!","Bọn họ đều đã chết rồi!","Quỷ!","Người này là ác quỷ!","Sao anh lại dám giết người chứ?","Sao anh dám chứ!","Ngô Tranh Vanh sợ tới mức không tự chủ được, ngồi phịch xuống ghế sôpha, sắc mặt tái nhợt một cách đáng sợ, nhìn chằm chằm Vương Bác Thần.","Đúng lúc này, Canh Phong bước vào, nói một câu khiến Ngô Tranh Vanh kinh hồn bạt vía.","“Thần chủ, đã loại bỏ hết mọi nguy hiểm!”","Thần chủ?","Vương Bác Thần là thần chủ sao?","Ngô Tranh Vanh trợn to mắt kinh ngạc."]