[" ","CHƯƠNG 375","Triệu Thanh Hà cũng nhìn thấy những người kia, đều là một vài đạo diễn và nghệ sĩ có tiếng, còn có mấy tiểu thịt tươi dạo này đang rất nổi.","Ngô Kỳ Long gia chủ nhà họ Ngô lúc này cũng ở trong đó.","“Đạo diễn Bạch, tôi là Hồng Kim Phượng, lần trước tôi đã từng phỏng vấn ông, thật sự không ngờ lại có thể gặp ông ở đây.”","Hồng Kim Phượng khuôn mặt tràn đầy sự nịnh hót đi lên, hận không thể lập tức lột sạch quần áo để dâng lên.","“Ừ.”","Bạch Liên Thành lịch sự gật đầu, ánh mắt vẫn luôn nhìn chằm chằm vào Vương Bác Thần, cả người trở nên vô cùng kích động.","Nhất định phải nắm lấy cơ hội này, xin lỗi Vương đại sư, nếu không sau này mình nhất định sẽ chết!","Mà Hồng Kim Phượng còn nghĩ là Bạch Liên Thành bị Triệu Thanh Hà thu hút, không thể không nói Triệu Thanh Hà quả là mỹ nữ cấp độ yêu quái, nếu như tổng điểm là 100, thì Triệu Thanh Hà cũng phải được 97 điểm trở lên! Ngay cả cô ta cũng rất ngưỡng mộ.","“Đạo diễn Bạch, đó là bạn học của tôi, Triệu Thanh Hà, tôi giới thiệu với ông một chút, bên cạnh là người chồng ở rể vô dụng của cô ấy, không cần quan tâm đến anh ta.”","Hồng Kim Phượng giống như chân chó, vội vàng giới thiệu, nhân tiện còn đẩy Vương Bác Thần sang bên cạnh: “Đạo diễn Bạch, bạn của tôi không tồi chứ? Chỉ cần ông hài lòng, cô ấy chắc chắn sẽ rất vui vẻ khi quen biết ông.”","Bạch Liên Thành sững sờ!","Khó khăn lắm tôi mới có được cơ hội xin lỗi Vương Bác Thần, cô lại đẩy Vương đại sư sang một bên?","Những người khác cũng ngây ra, mặt mày cổ quái.","Người phụ nữ ngu xuẩn này là ai?","Bạch Liên Thành còn chưa kịp lên tiếng, Hồng Kim Phượng lại nắm tay của Tôn Liễu, nói: “Chị Liễu, chị cũng đến rồi, bạn học của tôi thích chị, cứ muốn tôi giới thiệu chị cho cô ấy, cô ấy dung mạo rất xuất chúng, chắc chắn có người thích.”","Ý của Hồng Kim Phượng đã rõ ràng đến mức không thể rõ ràng hơn, đây chính là đang làm mai!","Đám người Bạch Liên Thành mặt mày kinh hãi, đã có chút không dám nói chuyện rồi!","Cô ở trước mặt Vương đại sư, làm mai cho vợ của Vương đại sư?","Lá gan của cô thật sự lớn, thật đấy!","Mẹ kiếp tôi khâm phục cô, thật đấy!","Hồng Kim Phượng còn nói thao thao bất tuyệt: “Người chồng của bạn học tôi chính là phế vật, là rác rưởi, là một kẻ ăn bám chính hiệu mà thôi, không cần quan tâm anh ta…”","Cô ta nói như vậy, nhưng Bạch Liên Thành không chịu nổi rồi, những ngôi sao tiểu thịt tươi từng đắc tội với Vương Bác Thần kia không chịu nổi.","Mẹ nó chứ cô có ý gì?","Chúng tôi không dễ gì mới bắt được cơ hội này, có thể xin lỗi Vương đại sư, cô nói những lời này với chúng tôi là có ý gì? Cô là muốn hại chết chúng tôi sao?","Đặc biệt là Tôn Liễu, mặt mày sợ hãi bất an.","Vừa rồi cô ta đã bị dọa cho gần chết, bây giờ bị Hồng Kim Phượng kéo, còn nghe cô ta sỉ nhục Vương đại sư như vậy, còn nghe cô ta ở trước mặt Vương đại sư làm mai cho vợ của Vương đại sư!!","Gay to!!","Tôi đi cái ông nội nhà cô ấy!"]