[" ","CHƯƠNG 64","Rõ ràng là mùa đông khắc nghiệt, nhưng mà trong nháy mắt quần áo của anh ta bị mồ hôi lạnh thấm ướt.","“Thần chủ? Sao Vương Bác Thần có thể là thần chủ được chứ? Thư ký Tư, chắc chắn là ngài có hiểu lầm gì rồi, tin tức ở dinh thống đốc truyền đến nói rằng Vương Bác Thần không phải là thần chủ mà.”","Lý Trạch Hoa vội vàng nói, anh ta còn tưởng là Tư Lam cố ý đến đây để diễn trò.","“Thư ký Tư, ngài đừng lo lắng, tôi nhất định sẽ xử lý tốt chuyện này. Thần chủ không thể ra tay, nhà họ Lý tôi đồng ý làm trâu làm ngựa cho thần chủ, giải quyết cái tên tạp chủng Vương Bác Thần.”","Lý Trạch Hoa phun một ngụm nước bọt xuống đất, chỉ vào Vương Bác Thần rồi bắt đầu sỉ nhục: “Tên tạp chủng, đều đã đến lúc này rồi mà mày còn dám giả mạo thần chủ, mày tưởng là tao sẽ tin à? Chỉ là thư ký Tư không có cách nào, nên mới phải diễn kịch với mày thôi.”","“Thiếu chút nữa là tao đã bị mày hù dọa rồi, Vương Bác Thần, quỳ xuống cho tao, bò qua đây liếm sạch sẽ chỗ nước bọt này cho tao, tao có thể để cho mày chết thoải mái một chút.”","Anh ta vừa mới nói xong.","Chỉ nghe thấy.","Tạch tạch tạch.","Âm thanh giày quân đội giẫm dưới đất vang lên.","Có hơn một nghìn binh sĩ với đầy đủ súng ống xuất hiện.","Oành.","Vách tường của Thiên Đường Nhân Gian hoàn toàn bị nổ tung.","Vách tường sụp đổ.","Có ba họng pháo đen ngòm xuất hiện.","Xe tăng.","Ba chiếc xe tăng.","Ôi trời ơi!","Muốn làm gì vậy.","Đám thủ hạ run rẩy, răng đánh cầm cập vào nhau, có người trực tiếp tè ra quần.","Quân đội.","Mẹ nó, đây là tư thế đánh trọng.","Sự im lặng đáng sợ.","Chỉ có thể nghe thấy tiếng hít thở, tiếng tim đập.","Chỉ nghe thấy mùi khai ngai ngái.","Lúc này, Lý Trạch Hoa cảm thấy linh hồn của mình không còn là của mình nữa.","Canh Phong nhảy xuống từ chiếc xe tăng, quỳ một chân ở dưới đất: “Thần chủ, quân đóng ở Hà Châu nghe theo mệnh lệnh.”","Có hơn nghìn tên lính đồng loạt quỳ một chân ở dưới đất, âm thanh như tiếng sấm rền: “Tham kiến thần chủ.”","Vương Bác Thần bình tĩnh nói: “Đứng lên đi, mọi người đều là những tướng sĩ có công, không cần phải quỳ đâu.”","Hơn cả nghìn quân lính cùng nhau hô to: “Cảm ơn thần chủ.”","Thần chủ chính là tín ngưỡng của tất cả các binh sĩ, là thần trong lòng bọn họ.","Canh Phong hùng hổ nói: “Có người sỉ nhục thần chủ, phải xử lý như thế nào?”"]