[" ","CHƯƠNG 274","Thế mà hai kẻ khốn này lại dám tỏ vẻ với mình!","Đúng là không biết trời cao đất dày!!","Nét mặt Lam Minh Nguyệt sa sầm, vênh cằm, trịch thượng nói: “Các người không biết tôi là ai à mà dám nói chuyện như thế với tôi?”","“Cô còn chưa đáng để tôi biết.”","Lam Minh Nguyệt vừa xuất hiện đã ra vẻ nên Vương Bác Thần cũng không khách sáo nữa.","Triệu Thanh Hà kéo tay áo Vương Bác Thần, nhỏ giọng: “Cô ta là Lam Minh Nguyệt, là nữ diễn viên nổi tiếng nhất gần đây.”","Lam Minh Nguyệt hừ lạnh, nói: “Nếu đã biết tên tôi còn không cút đi cho tôi. Mạo phạm đến tôi, tôi còn chưa cho người xử lý mấy người đã là tôi rộng rãi lắm rồi.”","Vương Bác Thần bỗng hiểu ra, đáp: “Ồ, anh còn tưởng Lam Minh Nguyệt là cái quái gì. Hóa ra là thứ quỷ quái này à?”","Triệu Thanh Hà cạn lời.","“Mày nói cái gì?”","Lam Minh Nguyệt sôi máu, mình là diễn viên trẻ đang nổi, tương lai còn trèo lên được lớp diễn viên trẻ ngôi sao hạng nhất, có chục triệu fan hâm mộ mà thằng kia dám nói mình là thứ quỷ quái gì!","“To gan lắm! Dám nhục mạ tao chẳng kiêng nể gì. Giờ tao ra lệnh cho mày lập tức quỳ xuống xin lỗi tao. Nếu không, tao sẽ khiến mày phải bò ra khỏi đây.”","Vương Bác Thần nhìn chằm chằm Lam Minh Nguyệt, thản nhiên trả lời: “Tôi cứ không đấy thì sao?”","Lam Minh Nguyệt tưởng mình nghe nhầm, chỉ vào Vương Bác Thần rồi nói: “Tao khuyên mày tốt nhất là quỳ xuống xin lỗi tao ngay, bây, giờ! Nếu không ai cũng không cứu nổi mày đâu!”","Triệu Thanh Hà vội vàng đứng lên, giải thích: “Cô Lam Minh Nguyệt à, thực xin lỗi cô, anh ấy…”","Bốp!","Bất thình lình, Lam Minh Nguyệt vung tay tát Triệu Thanh Hà, tức giận quát: “Mẹ nó! Mày nói ai là cô này cô nọ cơ? Cả nhà chúng mày đều là cô này cô nọ. Đám đốn mạt ở đâu đến mà dám hô to gọi nhỏ trước mặt tao!”","Bốp!","Vương Bác Thần tát trả lại Lam Minh Nguyệt, đánh mạnh đến nỗi cô ta ngã ra đất, anh lạnh lùng nói: “Ai cho con hát như cô cái gan đánh vợ tôi? Giờ lập tức quỳ xuống xin lỗi vợ tôi ngay, nếu không, dù ai đến cũng không cứu được cô đâu.”","Lam Minh Nguyệt bị đánh đến ngây người, tức điên lên.","Có người dám đánh mình, có người dám đánh mình cơ đấy!","Mình là diễn viên trẻ nổi tiếng, trước giờ không có ai dám to tiếng với mình, thế mà bây giờ mình lại bị hai đứa trợ lý này đánh? Hơn nữa, bọn nó còn bắt mình phải quỳ để xin lỗi một con khốn, còn đe dọa mình nữa?","Lam Minh Nguyệt thét lên thảm thiết: “To gan thật đấy, đúng là to gan quá rồi! Người dám đánh Lam Minh Nguyệt tao còn chưa sinh ra đâu. Được lắm. Chúng mày được lắm. Hôm nay tao không đánh chúng mày tàn phế thì tao không phải là Lam Minh Nguyệt nữa!”","“Lập tức quỳ xuống, xin lỗi!”"]