[" ","CHƯƠNG 455","Mọi người quỳ trên mặt đất răng lợi không ngừng run rẩy!","Có người đoán được, cậu chủ John của gia tộc William, trong khoảng thời gian này ở thành phố Hà Châu, là anh ta liên hệ thương hội Giang Nam phong sát công ty Hoa Nguyện!","Ngắn ngủi ba ngày, gia tộc William đã bị diệt!","Mấy ông lớn của thương hội Giang Nam giống như chó chết nằm sấp trên mặt đất, mồ hôi lạnh đã làm ướt thảm đỏ trên mặt đất.","Hiện trường truyền đến mùi khai của nước tiểu, vô số người bị đến mức tiểu cả ra quần.","“Hồ, Hồ Tông Kỳ, bái. bái kiến thần, thần chủ.”","Hồ Tông Kỳ sợ tới mức nói chuyện không bình thường, răng ông ta lộp bộp đập vào nhau.","Trần Hiểu Sinh nói còn không nên lời, giống như cá chết không ngừng há miệng, cuối cùng cũng không lên tiếng.","“Thứ chó má cũng xứng quỳ lạy thần chủ ư? Người bất kính thần chủ, giết không tha!”","Trần Ứng Long quát lớn một tiếng, trường đao trên lưng ầm ĩ rút ra.","Cũng không biết anh ta đã giết bao nhiêu người, mà trên trường đao lại mơ hồ tràn ngập một tầng máu tươi!","Chỉ riêng mùi máu tươi này đã có thể dọa cho đám người sợ hãi!","“Chết đi!”","Trần Ứng Long cầm đao chém xuống, giống như chém chó, trực tiếp chém Hồ Tông Kỳ và Trần Hiểu Sinh.","Hai cái đầu người lăn xuống dưới đài, vừa lúc lăn ở trước mặt một đám ông lớn ở Giang Nam Đạo.","“A——”","Một người sợ tới mức kêu thảm thiết lên,một người năm mươi mấy tuổi ngày thường được vô số người theo đuổi, giờ phút này sợ tới mức khóc lên: “Đừng giết tôi, thần chủ, đừng giết tôi, việc này không phải do tôi gây ra, tất cả đều do Châu Phong và Hồ Tông Kỳ lừa gạt tôi, không phải do tôi làm!”","Bọn họ vô cùng hối hận, vì lấy lòng Jonh mà phong sát công ty Hoa Nguyện. Càng là không ngừng tạo thế, muốn bức chết Vương Bác Thần!","Bây giờ bọn họ mới biết được mình đã gây ra bao nhiêu họa, trêu chọc đến kẻ nào!","Tại sao lại xen vào đống nước đục này chứ!","Tại sao lại đến Hà Châu! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tại sao bản thân lại ngu xuẩn như vậy, biết rõ tân tấn đại tông sư Viên Trình đã chết, lại không thể khiến cho người ta cân nhắc!","Chỉ cần động não một chút, suy nghĩ kỹ càng là có thể nghĩ ra cái chết của Viên Trình có điểm đáng ngờ.","Nhưng mà bọn họ hoàn toàn không coi chuyện này ra gì cả!","Cả đám cho rằng Vương Bác Thần chỉ là một tên ở rể, muốn làm gì thì làm, muốn ngang được ngang, dọc được dọc!","Hiện tại mới biết rằng bản thân khờ khạo cỡ nào!","Chết tiệt, đáng ghét!","Châu Phong, con mẹ nó anh đang muốn giết thần chủ đấy!","Đáng chết!","Chúng tôi bị đồ chó nhà anh hại rồi!"]