[" ","CHƯƠNG 62","Lý Trạch Hoa mặt trang phục trượt tuyết, liếc nhìn rồi lập tức trượt xuống, đồng thời còn thực hiện một cú xoay người đẹp mắt giữa không trung.","Có người vội vàng tiến lên, cúi đầu khom lưng cầm đồ bảo hộ cho Lý Trạch Hoa.","“Làm tốt lắm.”","Lý Trạch Hoa vừa mới đưa tay ra, người phục vụ ở bên cạnh nhanh chóng đưa điếu xì gà lên bằng hai tay, anh ta hít một hơi, duỗi tay, người phục vụ vội vàng cầm lấy điếu xì gà.","“Lý Trạch Hoa, tao đến đây tiễn mày đi gặp diêm vương.”","Đột nhiên, có một giọng nói âm trầm vang lên.","Ở cửa vào hỗn loạn một mảnh.","Có mấy tên đàn em ở Thiên Đường Nhân Gian “bay” vào trong.","Có một cô gái với tư thế hiên ngang, một tay bóp lấy cổ của người phụ trách, lạnh nhạt hỏi: “Có thể vào không?”","“Được chứ, được chứ, là tiểu nhân có mắt không tròng…”","Cô gái ném người phụ trách đi, mặt không đổi sắc nói: “Tôi tên là Tư Lam, sau này có bồi thường thì đến dinh thống đốc tìm tôi.”","Nghe thấy cái tên này, người phụ trách thiếu chút nữa là đã tè ra quần, mồ hôi lạnh chảy nườm nượp.","Vô cùng im lặng.","Ông trời ơi, là thư ký Tư.","Thư ký đầu tiên ở bên cạnh thống đốc.","Đây chính là nữ nguyên soái đầu tiên ở nước R, do thần chủ dẫn ra từ chiến trường.","Chịu trách nhiệm quản lý các chiến khu ở nước R.","Một người có thân phận cao như thế này lại đến đây, mình còn không cho cô ta vào?","Vẫn may là cô ta không giết mình.","Mà lúc này, Tư Lam quay người lại, cung kính đứng ở một bên.","Vương Bác Thần sải bước đi đến, khoác một chiếc áo choàng đen ở trên người.","Ở cổ áo có huy hiệu tượng trưng cho nước R.","Vừa mới xuất hiện, dường như là trung tâm của cả thế giới.","Khí chất mạnh mẽ làm cho mọi người hít thở không thông.","Người phụ trách bị dọa chết khiếp.","Ai có tư cách để thư ký Tư cung kính như thế?","Thần chủ?","“Vương Bác Thần, con mẹ nó, mày còn dám đến đây tìm cái chết!”","Đầu tiên, Lý Trạch Hoa sững sờ, lập tức âm hiểm cười nói: “Cho dù ngày hôm nay mày không đến đây thì tao cũng sẽ đi tìm mày, cái đồ tạp chủng dám lừa gạt bọn tao, ngày hôm nay chính là ngày chết của mày.”","Lý Trạch Hoa phất tay một cái, bảy tám người sau lưng lập tức bước lên.","Vương Bác Thần bình tĩnh nói: “Trong vòng mười giây, đừng để thấy máu.”","“Tuân mệnh.”","Bóng dáng thư ký Tư lóe lên như hổ gặp bầy dê, bắt lấy chân của bạn họ, đám thủ hạ còn chưa kịp phản ứng thì đã kêu thê thảm dưới đất."]