[" ","CHƯƠNG 430","Nhìn thấy cô ta, hô hấp của mọi người như ngưng trệ!","Âm thanh lạnh lùng tới cực điểm, cứ như có thể khiến không khí xung quanh đóng băng!","Khiến mọi người không nhịn được mà rùng mình!","Dường như ngay cả nhiệt độ xung quanh cũng giảm xuống mười mấy độ!","Một luồng sát khí mạnh mẽ ập thẳng tới, như mang theo cả núi thây biển máu, ép cho mọi người phải liên tục lùi về sau!","Người phụ nữ chậm rãi bước tới. Mỗi bước đi đều như dẫm lên lên tim mọi người, khiến tim bọn họ như quấn vào nhau, không dám nhìn người phụ nữ đó.","Bọn Tiêu Chiến và bí thư thứ nhất tái mặt, kinh ngạc nhìn người phụ nữ!","Thư ký Tư!","Nhưng lời Tư Lam sắp nói còn khiến bọn họ khiếp sợ hơn.","“Ai dám bắt Thần chủ?”","Bọn Tiêu Chiến không phải kẻ ngốc, trong phút chốc liền phản ứng lại ngay!","Thần chủ!","Họ kinh ngạc nhìn Vương Bác Thần như vừa nhìn thấy quỷ. Đau đớn trên mặt dường như biến mất, toàn thân lạnh toát, lạnh tới mức khiến họ rùng mình.","Thần chủ!","Vương Bác Thần là thần chủ!","Một Vương Bác Thần luôn bị bọn họ khiển trách lại là thần chủ một mình thống trị thiên hạ, không ai dám chọc vào!","&nbsp;","Sao có thể?","Sao có thể chứ!","Sao Vương Bác Thần lại là thần chủ chứ!","Người đàn ông khuynh đảo thiên hạ, khiến quỷ thần đều khóc than sao lại chọn cách ở rể chứ?","Trong khoảng thời gian này, tất cả mọi người đều nhắm vào Vương Bác Thần. Nhân vật mà mọi người hô hào doạ giết lại là thần chủ sao?!!!","Nhưng chuyện này không quan trọng, tất cả đều không còn quan trọng nữa!","Tư Lam sẽ không lừa bọn họ!","Vì không ai mạo danh tôn hào cao quý đó!","Cũng không ai đủ khả năng để gánh vác hai tiếng “Thần chủ” này!","Quốc chủ xưng bá, chiến thần chi vương, chính là thần chủ!","Nhưng càng có một cách nói phù hợp hơn.","Chính là: Gần như thần linh, thống lĩnh nhân gian, chính là thần chủ.","Vị thần nhân gian, chủ nhân phàm trần!","Tiêu Chiến có thể cảm nhận được rõ ràng rằng linh hồn mình đang vùng vẫy cố gắng thoát ly khỏi cơ thể này.","Ông ta run rẩy quỳ sụp xuống!"]