[" ","CHƯƠNG 485","Kinh khủng nhất chính là hai vị Võ Tông này không đủ tư cách ngồi cùng bàn với ông cụ Chu mà chỉ xứng ngồi cùng bàn với Chu Chính Thắng.","Mà hai vị Võ Tông này chẳng những không có oán hận, ngược lại còn rất vui vẻ.","Nhà họ Chu quả nhiên rất đáng sợ!","“Quỳ xuống!”","Diêu Võ Tông không chút khách khí tung một cú đấm về hướng Vương Bác Thần.","Còn vị Quý Võ Tông kia thì giết Trần Ứng Long.","Người này đã đánh bại hai Đại Tông Sư, thực lực chắc chắn ngang tầm với Võ Tông.","Quý Võ Tông không dám khinh thường, tránh xảy ra sự cố không đáng có.","Vương Bác Thần vẫn nhìn chằm chằm Chu Chấn Nam như cũ, chẳng đếm xỉa tới bọn họ.","“Dám làm càn trước mặt tao, chết đi!”","Diêu Võ Tông nổi giận đùng đùng, thằng nhãi này thật quá kiêu ngạo, không thèm coi ông ta ra gì.","Trần Ứng Long cười khà khà lộ ra hàm răng trắng tinh. Anh ta đột nhiên nhảy lên hất văng cả hai lên không trung!","Răng rắc!","Răng rắc!","Chỉ có tiếng xương vỡ vụn vang lên trong hội trường tiệc mừng thọ tĩnh lặng.","Mọi người đang nín thở xem hai vị Võ Tông chiến đấu, nhưng đột nhiên xuất hiện một tiếng động sởn da gà khiến bọn họ trợn tròn mắt!","Diêu Võ Tông và Quý Võ Tông bay thẳng ra ngoài, toàn bộ xương ức lún vào trong, hai người lập tức ngã xuống đất, máu tươi không ngừng trào ra khỏi miệng, bên trong còn có pha lẫn thêm mảnh vụn nội nạng.","Gì cơ!","Kết cục của hai vị Võ Tông cũng không khác hai vị Đại Tông Sư là bao!","Họ là Võ Tông đấy!","Thực lực vô cùng mạnh!","Ngay cả Đại Tông Sư cũng chỉ giống như trẻ con ở trước mặt bọn họ!","Mà hai người bọn họ bây giờ chẳng khác gì hai vị Đại Tông Sư, không còn tí sức đánh trả!","Chưa có cơ hội ra tay đã bị người ta đánh trọng thương, không biết sống chết!","Sao có thể!","Rốt cuộc bọn họ là quái thai phương nào!","Mà đến cả hai vị Võ Tông cũng không đủ sức chống trả!","Bọn họ là ai?","Tại sao lại mạnh mẽ đến vậy!","Từ khi nào Giang Nam Đạo lại xuất hiện một người đáng sợ như thế!","Rốt cuộc nhà họ Chu đã đắc tội với vị cường giả nào!","Chẳng trách bọn họ dám đến nhà họ Chu gây sự!"]