[" ","CHƯƠNG 181","Bọn họ tới hợp tác?","Bọn họ cần hợp tác với công ty nhỏ của cô chứ?","Hợp tác cái gì?","Nếu như coi thành phố Hà Châu là một cái hồ, công ty nhỏ này của cô chính là một con cá nhỏ, mà nhà họ Lý chính là cá sấu bá chủ trong hồ.","Bọn họ cần gì hợp tác với cô chứ?","Hơn nữa, Bác Thần và nhà họ Lý bọn họ như nước với lửa.","Bọn họ sẽ có lòng tốt gì chứ”","Triệu Thanh Hà nghi hoặc khó hiểu.","“Chị đi xem thử.”","Triệu Thanh Hà vốn muốn gọi điện cho Vương Bác Thần, nhưng nghĩ rồi lại thôi.","Anh nếu tới đây, chắc chắn lại đánh nhau.","Trong đám cưới anh đã làm cho nhà họ Lý tức gần chết.","Cái gọi là phu xướng phụ tùy, tuy Vương Bác Thần không nói gì, nhưng Triệu Thanh Hà thông qua con đường của mình, ít ít nhiều nhiều cũng biết một chút.","Đương nhiên đối với nhà họ Lý không có sắc mặt tốt.","Người đến là Lý Hoàng, nhìn thấy Triệu Thanh Hà đi vào, đáy mắt vụt qua một tia căm ghét.","Đây chính là vợ của cái đồ con hoang Vương Bác Thần!","Đợi đấy, xem nhà họ Lý tôi làm sao khiến các người sống không bằng chết!","Ông ta đang nghĩ như vậy, còn chưa kịp mở miệng thì Triệu Thanh Hà đã nói: “Ông đi đi, chúng tôi và nhà họ Lý các ông không có gì để hợp tác cả, thứ cho không tiễn.”","Lý Hoàng đoán được sẽ là kết quả như này, nhưng bây giờ hết cách, nhà họ Lý chiếm 70% dự án xây dựng thành phố mới, mà bản thân không có đội công trình, bên phía nhà họ Hồ không hợp tác, chỉ có thể tới tìm Triệu Thanh Hà.","Bởi vì Triệu Thanh Hà bây giờ nắm giữ đội thi công mạnh nhất ngoài nhà họ Hồ.","“Triệu tổng, người đến là khách, đối đãi với khách như này không thích hợp nhỉ? Huống chi, dựa theo bối phận, cô phải gọi tôi một tiếng bác hai, sao hả, cô ngay cả chút rộng lượng này cũng không có sao?”","Lý Hoàng nở nụ cười giả tạo nói.","Triệu Thanh Hà lạnh lùng nói: “Là người khác tôi đều có thể khách sáo, duy chỉ có nhà họ Lý các ông không xứng!”","Nói xong, Triệu Thanh Hà muốn rời đi, Lý Hoàng lại u ám nói: “Triệu Thanh Hà, đừng nể mặt rồi còn không biết điều, cô thật sự biết tất cả mọi chuyện xảy ra năm đó sao? Cô chẳng qua cũng chỉ nghe lời nói phiến diện của Vương Bác Thần mà thôi…”","Triệu Thanh Hà đanh giọng quát: “Im miệng, ông không xứng gọi tên của chồng tôi, anh ấy nếu là ác ma, vậy tôi đi làm người vợ tàn độc, nhà họ Lý các ông lòng dạ rắn rết như nào, trong lòng các ông tự rõ. Tiểu Lan, tiễn khách, sau này cái thứ mặt người dạ thú như này, không cần cho vào.”","Bị Triệu Thanh Hà mắng như vậy, ánh mắt của Lý Hoàng càng lúc càng lạnh, hờ hững nói: “Tiểu tiện nhân, cô ở trước mặt tôi có gì đáng để ra vẻ chứ? Cô chẳng qua chỉ là đồ chơi của Canh Phong mà thôi.”","“Nếu nhà họ Lý tôi đi nói cho Thần Chủ biết, có người ngăn chặn việc xây dựng thành phố mới, cô gánh nổi trách nhiệm này không? Vương Bác Thần cái đồ con hoang đó quả thật từng đỡ đạn cho Thần Chủ, nhưng cô cũng đừng quên, dự án xây dựng thành phố mới là chuyện Thần Chủ xem trọng nhất…”"]