[" ","Chương 224:","&nbsp;","Dì Giả đầu tiên là khẽ giật mình, sau đó nhớ đến cái gì đó: “Có, có, ông ấy gần đây đang dùng Bạch Điểu Hắc Phượng Hoàn.”","&nbsp;","“Không phải chứ?”","&nbsp;","Chú Giả sững người: “Thuốc bỗ máu mà con trai tôi trực tiếp mang từ nhà máy về lại có độc?”","&nbsp;","Diệp Phi ngẳng đầu: “Bạch Điều Hắc Phượng Hoàn.”","&nbsp;","“Có thể cho tôi xem qua không?”","&nbsp;","“Cậu chờ một chút.”","&nbsp;","Di Giả chạy về nhanh như chớp, ngay sau đó đã thở dốc trở lại, đưa cho Diệp Phi một cái hộp trong tay: “Tiểu thần y, là cái này.”","&nbsp;","Di Giả lo lắng có tác dụng phụ.","&nbsp;","Diệp Phi cầm lấy nó và xem xét, đó là một cái hộp chưa dán nhãn, trên đó chỉ đơn giản là Bạch Điều Hắc Phượng Hoàn của phòng khám Xuân Phong.","&nbsp;","Mở hộp ra, bên trong có sáu ngăn, bồ viên thuốc màu đen đang nằm, bố ngăn còn lại trống không, hiển nhiên là chú Giả đã dùng hết.","&nbsp;","Diệp Phi hỏi: “Chú lấy viên thuốc này ở đâu?”","&nbsp;","Di Giả do dự.","&nbsp;","Chú Giả tiếp lời: “Cái này có cái gì khó nói đâu.”","&nbsp;","“Con trai tôi làm việc trong một nhà máy dược phẩm nhỏ và chuyên sản xuất các sản phẩm thuốc thảo dược. Viên thuốc này nghe nói là một sản phẩm mới và sẽ được bán trên thị trường vào tháng tới.”","&nbsp;","“Thằng nhỏ biết rằng khí huyết của tôi không tốt, vì vậy lầy về cho tôi một hộp muốn tôi thử một chút. Sáng nào tôi cũng dùng một viên.”","&nbsp;","“Lúc ăn vào tôi không có cảm giác gì, chỉ có cảm giác hơi nóng…” Ông hỏi ngược lại: “Tiểu thần y, cái này có vấn đề gì sao?”","&nbsp;","Dì Giả vô cùng căng thẳng: “Có phải do nó mà trúng độc không?”","&nbsp;","“Tạm thời còn chưa biết.”","&nbsp;","Diệp Phi suy nghĩ một chút rồi nói: “Chú Giả, nếu như chú có thể tin tưởng cháu, để thuốc lại đây cho cháu cháu sẽ cho người kiểm tra.”","&nbsp;","“Cháu sẽ đưa lại tiền mà chú đã mua.”","&nbsp;","Bác Giả lại xua tay: “Không có cần trả tiền, không có trả tiền, thứ này, con tôi đưa.”","&nbsp;","“Con trai tôi làm trong nhà máy dược, lương không cao, chỉ có điều thuận lợi là lâu lâu về được vài hộp sản phẩm.”","&nbsp;","“Uống vài năm nay không sao cả.”","&nbsp;","Diệp Phi hỏi: “Con trai chú làm ở xưởng dược phẩm nào?”","&nbsp;","Chú Giả lên tiếng trả lời: “Hình như là ở ngoại ô. Tên là nhà máy Dược phẩm Thần Châu.” Lúc Diệp Phi còn đang do loay hoay có nên nhắc nhở Lâm Thu Linh hay không, bệnh viện bậc nhất Trung Hải lại laonj thành một đoàn…","&nbsp;","Tình trạng của Bạch Như Ca đã ổn vào tối qua, nhưng sáng nay lại trở nặng, tất cả các chỉ số sinh mạng chính đều rơi vào vùng nguy hiểm.","&nbsp;","Tít tít tít tiếng cảnh báo liên tiếp vang lên.","&nbsp;","“Chuyện gì vậy? Tối qua vẫn ổn mà?”","&nbsp;","“Sao sáng ra lại như thế này?”","&nbsp;","Kim Ngưng Băng vội vàng đi tới, sắc mặt nghiêm túc: “Vần đề ở đâu?”","&nbsp;","“Cái này… bọn tôi cũng không biết.”","&nbsp;","“Đúng vậy, chúng tôi đã nhìn chằm chằm bệnh nhân, không có ai động vào cơ thể cô ấy, và thuốc được tiêm theo hướng dẫn của bác sĩ.”","&nbsp;","“Có thể là bản thân bệnh nhân đã chuyền biến xấu, nhưng điều này thật quá vô lý đi.”","&nbsp;","Tình huống đột ngột…..","&nbsp;","“Đây là tình huống xấu ngay sau khi xảy ra tai nạn xe hơi, chúng ta phải phẫu thuật ngay lập tức. “","&nbsp;","Hơn chục bác sĩ lau mồ hôi trán, vội vàng đưa ra những đề xuất riêng.","&nbsp;","“Tình hình rất nguy hiểm. Hiện tại ca mỏ rất rủi ro. Trước tiên phải ổn định tình hình.”","&nbsp;","Kim Ngưng Băng xem lại số liệu, sau đó nhìn lướt qua Bạch Như Ca, sắc mặt thay đổi: “Tại sao chỉ còn lại tám cây kim? Còn một cây đâu rồi? Ai lấy ra?”","&nbsp;","Cô phát hiện trên người Bạch Như Ca chỉ còn tám cây kim bạc.","&nbsp;","“Không biết, chúng tôi không có nhỏ ra.”","&nbsp;","“Hoặc kim bạc rơi lung tung, hoặc do khí huyết của bệnh nhân làm kim rót ra.”","&nbsp;","Mấy bác sĩ mờ mịt trả lời."]