[" ","Chương 180:","&nbsp;","Lâm Phù Dung nhìn không nổi nữa, sớm biết Diệp Phi như vậy cô đã tát cho anh chết cho rồi.","&nbsp;","Hai nữ đồng hành cũng cảm thấy Diệp Phi quá liều lĩnh.","&nbsp;","Diệp Phi nhìn chằm chằm vào Hùng Trí mở miệng: “Yên tâm, sang năm đúng ngày này, tôi sẽ hóa vàng cho anh.”","&nbsp;","“Ha ha ha.”","&nbsp;","Nghe Diệp Phi nói, Hùng Trí cùng Hắc Xà cười haha, cười một cách phóng đại, như thể họ gặp phải một trò đùa lớn nào đó.","&nbsp;","Trong mắt anh ta hiện lên sự khinh thường và khinh bỉ, cảm thấy Diệp Phi có làm ra vẻ rất nực cười.","&nbsp;","“Xoẹt!” Lúc này, cơ thể Diệp Phi đột nhiên chuyển động.","&nbsp;","Hùng Trí dùng dao chém, mới đi được nửa đường, động tác của anh ta dừng lại.","&nbsp;","Thanh ngư trường kiếm đâm thẳng vào yết hầu Hùng Trí.","&nbsp;","Mười bước để giết.","&nbsp;","Mọi người chết lặng.","&nbsp;","Những nụ cười khinh thường trên mặt Hắc Xà đông cứng lại.","&nbsp;","Diệp Phi nhìn mọi người xung quanh: “Cười, tiếp tục cười, cười…”","&nbsp;","Hùng Trí nhìn chằm chằm Diệp Phi, vẻ mặt vô cùng xấu xa, vừa ghen, vừa phẫn nộ, không cam lòng.","&nbsp;","Bởi vì vừa rồi, anh ta rất thoải mái, gần như không có phòng bị.","&nbsp;","“Nhóc con, có chút đạo hạnh đó, tôi làm.”","&nbsp;","Mắt Hùng Trí hung hăng lóe lên: “Chỉ là loại đánh lén …”","&nbsp;","Giọng nói đột nhiên dừng lại.","&nbsp;","Bởi vì thanh ngư trường kiếm đã xuyên thủng yết hầu của anh ta.","&nbsp;","Hùng Trí bỗng nhiên choáng váng, vét thương chảy ra một dòng máu tươi.","&nbsp;","Sau đó, anh ta ôm lấy cổ họng mình, nhìn Diệp Phi một cách ngờ vực, không ngờ rằng anh sẽ giết mình.","&nbsp;","“Thua còn ra oai làm gì.”","&nbsp;","Diệp Phi thậm chí không nhìn Hùng Trí: “Nhân tiện, tôi có thể nói với anh rằng, Hùng Dũng, Hùng Nghĩa đều là tôi giết.”","&nbsp;","Hùng Trí nghe đến đây hai mắt trợn lồi lên, như thể anh ta muốn bóp chết Diệp Phi, nhưng hành động này, anh ta càng chét nhanh hơn.","&nbsp;","Máu trào ra dữ dội.","&nbsp;","Chẳng máy chốc, anh ta đã tắc thở.","&nbsp;","Đám Hắc Xà lần nữa chết lặng, trong lòng cảm thấy ớn lạnh lan tràn… Hàn Nguyệt và Lâm Phù Dung cũng kinh ngạc nhìn Diệp Phi, tên khốn này sao lại có sức mạnh như vậy?","&nbsp;","Chỉ có Hàn Nam Hoa vẫn bình tĩnh, nhưng ánh mắt càng nhìn Diêp Phi càng hứng thú hơn.","&nbsp;","Diệp Phi nhìn bọn Hắc Xà: “Tiếp theo ….”","&nbsp;","“Mẹ nó chứ! Phách lối như thế?”","&nbsp;","Hàn Nguyệt cùng Lâm Phù Dung không nói nên lời.","&nbsp;","Hắc Xà phản ứng lại: “Mày là ai?”","&nbsp;","Diệp Phi cho cô cảm giác quá nguy hiểm.","&nbsp;","“Xoẹt…” Diệp Phi không nói nhảm, giậm chân trái bắn ra.","&nbsp;","Xùy!","&nbsp;","Giữa sân, một đạo kiếm quang chọt lóe lên.","&nbsp;","Nhanh! Ngay sau đó tất cả mọi người đều không thể nhìn thấy cách Diệp Phi xuất thủ.","&nbsp;","Gương mặt xinh đẹp của Hắc Xà biến đổi lớn, cố gắng hết sức để rút lui.","&nbsp;","Mới quay lại được nửa đường, cô đã cứng người.","&nbsp;","*Xoẹt!’ Mi tâm của cô ta có một cái lỗ chảy máu.","&nbsp;","Từ vét thương chảy ra một dòng máu.","&nbsp;","Nhìn thấy cảnh này, mọi người xung quanh đều chết lặng.","&nbsp;","Hắc Xà cứ như vậy bị đánh bại sao?","&nbsp;","Chết dễ như vậy?","&nbsp;","Hắc Xà nhìn chằm chằm Diệp Phi, không cam tâm, không phục, nhưng không thể quay lại.","&nbsp;","Cô ta ngã ngửa lên trời, chết không nhắm mắt."]