[" ","Chương 181:","&nbsp;","Một chiêu lại một chiêu.","&nbsp;","Lâm Phù Dung và những người khác nghĩ đến sự xúc phạm của họ với Diệp Phi, toàn thân lạnh buốt.","&nbsp;","Diệp Phi lắc lắc thanh ngư trường kiêm: “Còn ai nữa không?”","&nbsp;","Còn ai nữa không?","&nbsp;","Hắc Xà cùng Hùng Trí vừa chết, bọn Hàn Nguyệt ngay lập tức lật ngược tình thế của trận chiến, thêm chỉ viện của Hàn thị đuổi tới, thế cục càng rõ ràng hơn.","&nbsp;","Năm phút sau, cuộc chiến kết thúc, toàn quân của Hắc Xà bị tiêu diệt hoàn toàn.","&nbsp;","Diệp Phi nhìn xung quanh hiện trường, nói nhỏ với Hàn Nam Hoa vài câu, rồi rời khỏi hiện trường đẫm máu càng nhanh càng tốt.","&nbsp;","“Ông ơi, sao tên khốn đó lại lợi hại như vậy?”","&nbsp;","Sau khi đón ông nội vào phòng khách bên cạnh, khuôn mặt xinh đẹp của Hàn Nguyệt có chút cuồng nhiệt: “Cháu còn tưởng anh ta chỉ biết mỗi y thuật.”","&nbsp;","Trước kia gọi Diệp Phi là chủ nhân, Hàn Nguyệt vẫn còn mắấy phần không cam lòng, cô cảm thấy mình lợi hại như thế mà khuất phục trước Diệp Phi quả thực rất khó chịu.","&nbsp;","Bây giờ mới thấy, Diệp Phi cách cô máy cây số về thực lực.","&nbsp;","Cô đột nhiên cảm tháy, hai từ chủ nhân này, Diệp Phi xứng đáng…","&nbsp;","*Ông cũng không nghĩ tới.”","&nbsp;","Hàn Nam Hoa vẫn không có chút rung động nào: “Nhưng ông có thể đoán ra. Y thuật của cậu ấy tốt như vậy, cho thấy cậu ấy tâm tư phi thường, võ công tiểu thành cũng bình thường.”","&nbsp;","“Như vậy mà mới là võ công tiểu thành thôi á2”","&nbsp;","Hàn Nguyệt há to mồm: “Vậy võ công của cháu chắc là võ mèo cảo mật.”","&nbsp;","“Cháu chính là kiểu khoa chân múa tay.”","&nbsp;","Hàn Nam Hoa trêu: “Thôi, không nói máy chuyện này nữa.","&nbsp;","Tối nay cho người nhanh chóng thu dọn hiện trường, phong tỏa mọi tin tức.”","&nbsp;","“Đặc biệt là chuyện của Diệp Phi ra tay, nhất định phải giữ kín trong lòng.”","&nbsp;","“Anh ta không có lựa chọn nào khác đành phải ra tay, sau lại vội vàng đi như vậy có nghĩa là không muốn dính vào ân oán giang hồ, chúng ta không thể phụ lòng người ta.”","&nbsp;","Ông ta có thể nhìn thấu.","&nbsp;","Hàn Nguyệt gật đầu: “Cháu hiểu được.”","&nbsp;","Còn có, mặc dù không thể nhắc tới Diệp Phi về chuyện tối nay, nhưng không có nghĩa là chúng ta quên đi sự giúp đỡ: của cậu ấy.”","&nbsp;","Nếp nhăn trên mặt Hàn Nam Hoa chuyển động: “Chuyển đất Cổ Thành sang tên cậu ấy.”","&nbsp;","“Từ chối nhận 50% cổ phần của Tập đoàn Thiên Bảo. Đất của thành phố cổ kính này chắc cậu ta không nên từ chối đúng không?”","&nbsp;","Ông ta cô găng buộc chặt mình và Diệp Phi.","&nbsp;","Hàn Nguyệt gật đầu: “Được, cháu ngày mai đi tìm anh ta, anh ta không ký, cháu sẽ khóc ăn vạ trước mặt anh ta.”","&nbsp;","“Chúng ta phải làm điều này, ràng buộc tập đoàn Thiên Bảo và cậu ta, càng chặt càng tốt.”","&nbsp;","Hàn Nam Hoa thẳng thắn nói với cháu gái: “Ngoài hai ơn cứu mạng, võ công và y thuật của cậu ấy rất đáng để chúng ta làm thân.”","&nbsp;","“Tên khốn đó, xem ra có thể thảm định bảo vật.”","&nbsp;","Hàn Nguyệt vỗ đầu nói: “Nếu anh ta không đủ nhãn lực, bốn bảo vật quý hiếm, làm sao có thể nhìn thoáng qua là biết chứ?”","&nbsp;","Cô thuận tay nhặt mảnh vỡ của tượng Phật Vàng thời Đường.","&nbsp;","Hàn Nam Hoa mắt sáng lên, vỗ vai cháu gái cười: “Nếu có thể, ông mong cháu có thể gả cho cậu ta.”","&nbsp;","“Ông này, nói bậy bạ không à.”","&nbsp;","Hàn Nguyệt tức giận nhìn chằm chằm ông mình: “Anh ta người đã có gia đình, cháu không muốn làm tiểu tam đâu.”","&nbsp;","Nói xong cô bỏ chạy, khuôn mặt xinh xắn nóng lên.","&nbsp;","“Kết hôn có thể ly hôn.”","&nbsp;","Hàn Nam Hoa cười nhạt, sau đó nhìn phong cảnh ngoài cửa sổ nói: “Hàn Đường, cậu nghĩ cậu ấy là người như thế nào?”","&nbsp;","Sau khi dứt câu, bên trong xó xỉnh, tối đen như mực rồi từ từ chồng chất lên, pha trộn một bóng đen như cọ vẽ.","&nbsp;","Sau đó, một thanh niên áo đen bước ra: “Mạnh.”"]