[" ","Chương 433:","&nbsp;","Chỉ là Diệp Phi vẫn không thể rảnh rỗi, sau chuyện Nha Nha bị rắn căn, danh tiếng của anh càng thêm lừng lẫy, mỗi ngày lên đến hàng trăm bệnh nhân.","&nbsp;","Dược Thắng Hàn và Tôn Bất Phàm không thể quá bận, nhưng bây giờ Công Tôn Uyên, Tôn Thánh Thủ và Kim Ngưng Băng tạm thời không thể giúp được gì, Diệp Phi chỉ có thể tự mình khám cho bệnh nhân.","&nbsp;","“Bác Cổ, bác đang bị cảm, để tôi kê cho bác hai đơn thuốc bắc là được”.","&nbsp;","“Ông Tôn, chân răng của ông đã bị nhiễm trùng. Cháu sẽ tiêm cho ông hai mũi thuốc, quan trọng là sau này ông phải ăn ít đồ chiên lại”.","&nbsp;","“Chị Lý, chị đang bị sốt và thiếu máu, tây y gọi là bệnh thiếu máu bất sản, tôi kê cho chị đơn thuốc này về cố gắng dưỡng bệnh”.","&nbsp;","“Cơ thể của người này run rẩy là vì thiếu canxi. Không nhất thiết phải uống thuốc, có thể giải quyết bằng cách uống thuốc bổ sung hoặc một số loại vitamin”.","&nbsp;","Hôm nay, Diệp Phi một hơi đã chẩn đoán và điều trị cho hơn 20 bệnh nhân, khi chuẩn bị khám cho bệnh nhân tiếp theo, thì thấy Hoàng Huyền Vũ dẫn theo Hoàng Thiên Kiều xuất hiện.","&nbsp;","Diệp Phi khẽ gật đầu chào bọn họ.","&nbsp;","“Bác sĩ Diệp, anh có bận không?”","&nbsp;","Hoàng Huyền Vũ gạt qua vẻ hống hách trước kia qua một bên, trên mặt lộ ra nụ cười lấy lòng: “Nếu anh đang bận thì anh cứ tiếp tục làm đi, xong việc rồi chúng ta nói chuyện sau”.","&nbsp;","Sau đó, anh ta đưa Hoàng Thiên Kiều ngồi bên cạnh chờ đợi, vẻ mặt không hề sốt ruột.","&nbsp;","Hoàng Thiên Kiều cũng không dám làm càn, ngoan ngoãn ngồi chờ cùng bố, thỉnh thoảng liếc mắt nhìn Diệp Phi, trong mắt lộ ra vẻ sợ hãi, còn có một chút sùng bái.","&nbsp;","Từ lúc đó đến bây giờ đã ba tiếng, chờ đến khi Diệp Phi làm xong cũng đã gần giữa trưa.","&nbsp;","Diệp Phi cũng không ra vẻ ta đây, mời hai cha con Hoàng Huyền Vũ và Hoàng Thiên Kiều ở lại ăn cơm.","&nbsp;","Hôm nay Tống Hồng Nhan không đến đây, nên anh đặt một hộp cơm và một chai nước soda.","&nbsp;","“Anh Hoàng, thực xin lỗi, tiếp đãi không chu đáo, tôi thực sự bận quá”.","&nbsp;","Diệp Phi cảm thấy rất có lỗi Hoàng Huyền Vũ nói: “Hôm nào rảnh, tôi mời anh ăn một bữa tiệc thịnh soạn”.","&nbsp;","Hoàng Huyền Vũ vội vàng xua tay đáp: “Anh Diệp, là do tôi làm phiền anh”.","&nbsp;","Sau khi chào hỏi đơn giản, Diệp Phi đi thẳng vào vấn đề: “Hôm nay anh đến đây, là do sức khỏe có vấn đề gì sao?”","&nbsp;","Theo lý mà nói, Hoàng Huyền Vũ vào tháng sau đến tái khám mới đúng, dù sao thì tháng này cơ thể anh ta cũng không gặp vấn đề gì.","&nbsp;","“Tôi vẫn ổn”.","&nbsp;","“Nhờ vào y thuật của anh Diệp, không chỉ giúp tôi có thể từ bỏ chiếc xe lăn, mà còn khôi phục kỹ năng của tôi đến 70%.","&nbsp;","Bây giờ tôi có thể đánh chết một con bò bằng một quyền”.","&nbsp;","Hoàng Huyền Vũ biết tính cách của Diệp Phi, cũng trực tiếp nói: “Hôm nay tôi đến đây, là vì hai việc”.","&nbsp;","“Đầu tiên, tôi cảm ơn anh Diệp vì sự khoan dung của anh.","&nbsp;","Sau khi Thiên Kiều uống thuốc, vùng đan điền của nó đã bắt đầu ấm lên và còn có thể ngưng tụ một chút khí lực”.","&nbsp;","“Tôi dẫn nó đến cho anh Diệp kiểm tra xem, tỉ lệ hồi phục của đan điền là bao nhiêu?”","&nbsp;","Trong lúc nói chuyện, anh ta cũng lấy hé ra một tấm chỉ phiếu, cung kính đưa cho Diệp Phi: “Đây là chút tâm ý của Thiên Kiều”.","&nbsp;","Một ngàn vạn.","&nbsp;","Diệp Phi không đụng vào chỉ phiếu, mà dùng đũa gắp hai miếng cơm vào miệng, sau đó vươn tay nắm chặt mạch Hoàng Thiên Kiều.","&nbsp;","Cơ thể Hoàng Thiên Kiều không hiểu tại sao lại chấn động, chiếc đũa cô ấy đang cầm gần như rơi xuống, cứ như lần đầu tiên cô ấy được con trai nắm cổ tay của mình như thế này.","&nbsp;","“Tiếp tục uống thuốc”.","&nbsp;","Ngay sau đó, Diệp Phi buông tay ra, thản nhiên nói: “Dùng thuốc nửa tháng nữa, sau đó cô lại quay lại bệnh viện, tôi sẽ cho cô một đơn thuốc khác”.","&nbsp;","“Nhiều nhất một tháng, đan điền của cô ấy sẽ có thể khôi phục 30%, một năm sau có thể tích tụ lại được 90% sức mạnh trước đó”.","&nbsp;","“Cái chính là cô ấy nên bớt nóng tính lại, không nên hơi một tí là muốn đánh người”.","&nbsp;","“Một khi cô ấy bị đó đánh vào vùng đan điền một lần nữa, nó sẽ bị phá hủy hoàn toàn”."]