[" ","Chương 409:","&nbsp;","Mấy người phụ nữ xinh đẹp hoảng sợ lùi về sau.","&nbsp;","Vẻ mặt của người thanh niên đầu trọc kiêu ngạo hò hét cũng trở nên nghiêm túc: “Thằng nhóc kia, rốt cuộc mày là ai?”","&nbsp;","Triệu Hồng Quang lúc này mới biết mình thật ngu ngốc, cũng biết tin tức mình thu thập được quá hời hợt, ông ta hung ác nhìn chằm chằm Diệp Phi: “Tại sao cho đến bây giờ tôi cũng chưa từng nghe đến anh?”","&nbsp;","Nhìn anh ta cũng có vẻ như người có danh tiếng và thế lực, một người mạnh mẽ như vậy hẳn là nên có thanh danh lừng lẫy mới đúng, nhưng đây lại là lân đầu tiên ông ta nghe nói qua.","&nbsp;","Triệu Hồng Quang cũng phát hiện ra rằng vẫn còn một vài gương mặt quen thuộc trong đám đông Chương Đại Cường, Thẩm Vân Phong, Lâm Bách Thuận.","&nbsp;","Mặc dù Triệu Hồng Quang và Chương Đại Cường không có giao tình gì, họ thường tranh nhau vì công việc kinh doanh, nhưng cũng hiểu rất rõ về những con người kiêu ngạo bất tuân này.","&nbsp;","Bây giờ, một đám người đến đây trợ uy cho Diệp Phi, hơn nữa còn rất cung kính, Triệu Hồng Quang không thể không đánh giá kỹ lại Diệp Phi một lần nữa.","&nbsp;","“Trung Hải có dân số 20 triệu người, người hay việc ông không biết còn rất nhiều”","&nbsp;","Diệp Phi quét mắt qua bọn người thanh niên đầu trọ nói: “Đừng nói nhảm nữa, quỳ xuống, đầu hàng, tôi sẽ tha chết cho các người”.","&nbsp;","Bọn người Chó Đen hét lên: “Quỳ xuống! Đầu hàng!”","&nbsp;","Hơn một nghìn người đã hoàn toàn bao vây bọn họ lại, mười người vẫn đang nhìn chằm chằm vào hai người, kiên quyết trấn áp nhóm thanh niên đầu trọc.","&nbsp;","Quỳ xuống?","&nbsp;","Đầu hàng?","&nbsp;","Thanh niên đầu trọc lưỡng lự, nếu trước đây có người dám mắng như vậy, bọn họ nhất định sẽ dùng dao xử lý đối phương.","&nbsp;","Nhưng bây giờ bọn họ lại không có chút kiêu ngạo nào.","&nbsp;","Nhưng mà bọn họ vẫn còn mặt mũi và tôn nghiêm của mình nên có chút khó xử.","&nbsp;","Quỳ gối đầu hàng là một chuyện vô cùng sỉ nhục, điều này sẽ khiến bọn họ cả đời này cũng không ngẩng đầu lên được, sẽ bị toàn bộ Trung Hải cười nhạo.","&nbsp;","Diệp Phi không nói nhiều lời nữa, tay phải vung lên: “Chém!”","&nbsp;","Bọn người Chó Đen lập tức bạo động, đồng loạt nâng đao lên, chuẩn bị chém xuống mục tiêu đã định.","&nbsp;","Tiếng hét thảm thiết vang lên giống như một cơn sóng thần ầm ầm đập vào ghềnh đá! Từng tên côn đồ nhà họ Triệu ngã xuống như rơm rạ, tiếng gào thét giãy dụa chấn động trời đất”.","&nbsp;","“Mẹ nói, ông đây liều mạng với bọn mày”.","&nbsp;","Nhìn thấy người bạn đồng hành của mình ngã xuống, còn Diệp Phi thì lại kiêu ngạo, thanh niên đầu trọc cầm rìu của mình gầm lên một tiếng rồi lao về phía Diệp Phi.","&nbsp;","Đánh giặc trước tiên phải bắt vua trước.","&nbsp;","Động tác của thanh niên trọc đầu không thể gọi là không nhanh, cũng không thể nói là không mạnh được, nhưng Diệp Phi lại càng nhanh càng hung hãn hơn.","&nbsp;","Chiếc rìu còn chưa chạm vào Diệp Phi, Diệp Phi đã vung nắm đấm, đấm vào miệng và mũi của hắn.","&nbsp;","Bụp một tiếng thanh niên đầu trọc kêu lên thảm tiếng rồi bay về phía sau.","&nbsp;","Mũi gục xuống, mặt bê bết máu, đau đớn đến nỗi không cầm được rìu, ngã xuống đất kêu khóc không thôi.","&nbsp;","Vài người phụ nữ xinh đẹp cao giọng gào thét lần nữa, bọn họ cũng không còn xem thường Diệp Phi nữa.","&nbsp;","Diệp Phi cũng không có dừng lại, tiến lên một bước, kích, giẫãm lên bắp chân của thanh niên đầu trọc.","&nbsp;","Sau đó, anh nhìn quanh rồi quát lên: “Quỳ xuống, đầu hàng!”","&nbsp;","Triệu Hồng Quang tức giận đến mức không thể nói được tiếng nào: “Diệp Phi…”","&nbsp;","“Tôi đầu hàng, tôi đầu hàng!”","&nbsp;","“Tôi cũng đầu hàng..” Nhìn thấy thanh niên trọc đầu ngã xuống đất như chó chết, đám côn đồ họ Triệu còn lại đêu quỳ xuống, giơ tay tỏ ý không có ác ý.","&nbsp;","Đối mặt với thanh đao nhuốm máu, không ai cảm thấy đó là điều đó là sự sỉ nhục, so với việc sống sót, quỳ gối đầu hàng cũng chẳng là gì.","&nbsp;","Diệp Phi hơi nghiêng đầu, những người áo đen đi lên, đè đám thanh niên trọc đầu xuống đất, rồi trói gô lại."]