[" ","Chương 199:","&nbsp;","Tư Đồ Tĩnh nhìn Diệp Phi một cách nghiền ngẫm: “Đừng tức giận, đừng khó chịu, trong tay của chúng tôi, anh chỉ có thể chấp nhận thua cuộc.”","&nbsp;","Một thân một mình dày vò Diệp Phi thật chán, anh ta muốn xé nát những thứ mà Diệ ệp Phi coi trọng nhất, để cho Diệp Phi sống không bằng chết, đó mới là sự trả thù khoái hoạt nhất.","&nbsp;","Mạnh Giang Nam nheo mắt lại một chút: “Tôi như gửi được hương vị của Đường Nhược Tuyết rồi, chậc chậc, con đàn bà đó thật không hổ danh là cực phẩm ở Trung Hải.”","&nbsp;","Hơi chục người con trai cười không nói nên lời, nụ cười xấu xa không thể tả.","&nbsp;","“Cười đi, cười đi, một chút nữa sẽ không được cười nữa.”","&nbsp;","Diệp Phi không có một chút tức giận, mà là nhìn bọn họ thông cảm: “Không sai, ngày mai mặt trời còn không nhìn thấy được.”","&nbsp;","Lôi Thiên Báo. thấy thế thì bực dọc: “Rác rưởi, mày thật sự kiêu ngạo.”","&nbsp;","Tư Đồ Tĩnh cũng giễu cọt: “Ngày mai không thấy mặt trời, làm sao vậy?”","&nbsp;","Mấy mỹ nữ cười nhạo, đã bị giam cầm, lại kiêu ngạo như vậy, đứa ở rễ này thật đúng là cứng miệng.","&nbsp;","Họ đang nghịch điện thoại trong khi chờ Diệp Phi quỳ xuống cầu xin sự thương xót.","&nbsp;","“Cậu nhóc, tôi thấy bây cậu giờ rất khó chịu.”","&nbsp;","Lôi Thiên Báo bước đến chỗ Diệp Phi, cười ngông nghênh: “Quỳ xuống, tao sẽ bảo Mạnh tổng cho mày một con đường sống.”","&nbsp;","Vừa rồi trong bệnh viện, Diệp Phi đã đả thương không ít người, Lôi Thiên Báo cảm thấy bây giờ là lúc để xả giận.","&nbsp;","“Cút…” Không đợi người kia nói tiếp, Diệp Phi bỗng nhiên nhắc chân hung hăng đá một cước, vừa vặn trúng ngay bụng Lôi Thiên Báo.","&nbsp;","Lôi Thiên Báo khịt mũi và lùi lại, trên mặt vẫn còn chút đau, nhưng không lùi về phía sau.","&nbsp;","Khán giả lặng đi rồi bàng hoàng, lúc này mà dám chống trả, so với tìm đến cái chết có gì khác nhau?","&nbsp;","Vài người áo đen xông lên, giữ chặt Diệp Phi.","&nbsp;","thấy được.”","&nbsp;","Lôi Thiên Báo. thấy thế thì bực dọc: “Rác rưởi, mày thật sự kiêu ngạo.”","&nbsp;","Tư Đồ Tĩnh cũng giễu cọt: “Ngày mai không thấy mặt trời, làm sao vậy?”","&nbsp;","Mấy mỹ nữ cười nhạo, đã bị giam cầm, lại kiêu ngạo như vậy, đứa ở rễ này thật đúng là cứng miệng.","&nbsp;","Họ đang nghịch điện thoại trong khi chờ Diệp Phi quỳ xuống cầu xin sự thương xót.","&nbsp;","“Cậu nhóc, tôi thấy bây cậu giờ rất khó chịu.”","&nbsp;","Lôi Thiên Báo bước đến chỗ Diệp Phi, cười ngông nghênh: “Quỳ xuống, tao sẽ bảo Mạnh tổng cho mày một con đường sống.”","&nbsp;","Vừa rồi trong bệnh viện, Diệp Phi đã đả thương không ít người, Lôi Thiên Báo cảm thấy bây giờ là lúc để xả giận.","&nbsp;","“Cút…” Không đợi người kia nói tiếp, Diệp Phi bỗng nhiên nhắc chân hung hăng đá một cước, vừa vặn trúng ngay bụng Lôi Thiên Báo.","&nbsp;","Lôi Thiên Báo khịt mũi và lùi lại, trên mặt vẫn còn chút đau, nhưng không lùi về phía sau.","&nbsp;","Khán giả lặng đi rồi bàng hoàng, lúc này mà dám chống trả, so với tìm đến cái chết có gì khác nhau?","&nbsp;","Vài người áo đen xông lên, giữ chặt Diệp Phi.","&nbsp;","*Dám đá tao?”","&nbsp;","“Được lắm.”","&nbsp;","Lôi Thiên Báo cười không dứt, cầm dao lao về phía trước, khí thế điên cuồng khiến tất cả mọi người phải tái nhọt: “Nào, giữ nó lại, tao muốn đích thân đâm nó mười nhát.”","&nbsp;","Vài người đàn ông hung tợn ép Diệp Phi.","&nbsp;","“Nếu tôi là mấy người, chuyện nên làm nhất lúc này là chạy trồn bằng cửa sau.”","&nbsp;","Diệp Phi bên tai đã có thể nghe thấy động tĩnh từ xa: “Công ty Thanh Sơn sẽ sớm gặp xui xẻo.”","&nbsp;","Công ty Thanh Sơn sẽ sớm gặp xui xẻo?","&nbsp;","Một số mỹ nữ kiêu ngạo không đồng ý, chế nhạo hoặc cười nhạo.","&nbsp;","Công ty an ninh Thanh Sơn, từ khi thành lập đến nay, không ai có thể khiêu khích, không ai có thể lay chuyển …","&nbsp;","“Hù doạ ông mày sao, mày còn non và xanh lắm.”","&nbsp;","“Đùng.” Ngay khi Lôi Thiên Báo chuẩn bị đâm Diệp Phi, bên ngoài vang lên tiếng động lớn, cánh cửa sắt nặng nè bị chiếc xe va vào."]