["Chương 145:<br> <br> <br> <br> <br> <br> Khi còn nhỏ anh ta còn học theo bác Sở tự tử đáy thôi.<br> <br> <br> <br> <br> <br> Sau khi Dương Diệu Đông trấn tính con gái trong bệnh viện, anh ta muốn nói chuyện với vợ, nhưng phát hiện ra cô đang đi ngang qua ban công trên tầng 8 của bệnh viện, nhìn sững sờ.<br> <br> <br> <br> <br> <br> Nếu không phải tức ngực nóng nảy, Dương Diệu Đông tăng tốc chạy nhanh, lao ra ban công kịp thời tóm lấy vợ, ước chừng giờ này vợ anh đã là một đống thịt nát rồi.<br> <br> <br> <br> <br> <br> Điều nghịch lý nhất là sáng nay anh chở vợ và con gái về nhà thì trên cao tốc đã xảy ra vụ tai nạn ô tô liên hoàn, va chạm 13 chỗ.<br> <br> <br> <br> <br> <br> Tổng cộng có bảy chiếc xe đã mắt kiểm soát và tông vào xe của Dương Diệu Đông, lần cuối cùng là một chiếc xe tải lớn lao tới.<br> <br> <br> <br> <br> <br> Nhiều lần Dương Diệu Đông nghĩ rằng mình nhất định phải chết, nhưng một luồng nhiệt nóng bỏng trong lồng ngực đã kích thích thần kinh của anh ta.<br> <br> <br> <br> <br> <br> Sự tỉnh táo đó khiến anh ta bẻ lái theo bản năng và tránh được bảy vụ va chạm trong tích tắc.<br> <br> <br> <br> <br> <br> Cuối cùng, anh ta còn thoát được một chiếc xe tải chở cát.<br> <br> <br> <br> <br> <br> Gia đình ba người sống sót mà không gặp rủi ro.<br> <br> <br> <br> <br> <br> Dương Diệu Đông sau đó phát hiện, rằng chính lá bùa Thái Cực hộ thân của Diệp Phi đưa đã làm trái tim anh ta không ngừng nóng bỏng, nhưng khi anh ta lấy ra xem, nó đã sớm biến thành một đống tro tàn.<br> <br> <br> <br> <br> <br> Dương Diệu Đông cũng biết mình có mắt mà không biết núi Thái Sơn, sau khi ổn định cuộc sống với vợ và con gái, anh ta lập tức tìm tới Tiền Thắng Hỏa.<br> <br> <br> <br> <br> <br> Tiền Thắng Hỏa cũng không làm khó dễ anh ta, cho số điện thoại và địa chỉ phòng bệnh, kết quả Dương Diệu Đông gọi điện thoại thì vừa lúc Lý Vân Ba nghe máy.<br> <br> <br> <br> <br> <br> Anh ta nghe nói Diệp Phi hành nghề y mà không có giấy phép, sau khi đến phòng bệnh để hiểu chuyện gì đã xảy ra, anh ta đã nhờ Dương Kiếm Hùng định vị điện thoại di động và đi thẳng đến đồn cảnh sát.<br> <br> <br> <br> <br> <br> Sau khi nghe lời kể của anh trai, Dương Kiếm Hùng hết hồn, chỉ là anh ta vẫn nghĩ đó là chuyện ngoài ý muốn.<br> <br> <br> <br> <br> <br> Lý do của hàng loạt sự việc kia chỉ là một sự trùng hợp ngẫu nhiên.<br> <br> <br> <br> <br> <br> Nhưng Dương Kiếm Hùng không nói ra, chỉ chắp tay sau lưng nhìn Diệp Phi, để xem anh xử lý chuyện này như thế nào.<br> <br> <br> <br> <br> <br> “Diệp huynh đệ, năng lực của cậu, anh đã được lãnh giáo.”<br> <br> <br> <br> <br> <br> So với phong cách lưu manh của cậu em trai, Dương Diệu Đông tự mình trải qua mọi chuyện, anh ta nhìn Diệp Phi e ngại hơn. “Chỉ là xe của anh chưa bao giờ đến nghĩa trang hay tiếp xúc với những thứ gì bẩn thỉu.”<br> <br> <br> <br> <br> <br> Anh ta cũng cho biết thêm: “Anh cũng đã tự mình khám xét một bên toa xe, cũng không thấy ai giấy mấy thứ bản thỉu vào.”<br> <br> <br> <br> <br> <br> “Tôi sẽ xem xét chiếc xe này trước.”<br> <br> <br> <br> <br> <br> Diệp Phi cười nhẹ, sau đó tiến lên, xoay người tiến đến chiếc Audi kia.<br> <br> <br> <br> <br> <br> Dù Dương Diệu Đông gặp tai nạn liên tiếp nhưng chiếc Audi không hề bị hư hại. Điều này cũng chứng thực suy luận của Diệp Phi, rằng chiếc xe sẽ chỉ bị phá hủy nếu một người chết.<br> <br> <br> <br> <br> <br> Dương Diệu Đông không chêt, chiếc xe Audi đây sát khí này cũng sẽ không sao.<br> <br> <br> <br> <br> <br> Dương Diệu Đông và Dương Kiếm Hùng nhìn theo, nhìn trái và phải, giống như những đứa trẻ tò mò, nhưng họ không thể nhìn thấy gì.<br> <br> <br> <br> <br> <br> “Tôi và anh trai tôi đã tự mình khám xét chiếc xe này rồi.”<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng nhàn nhạt lên tiếng: “Không có gì khả nghỉ.”<br> <br> <br> <br> <br> <br> Diệp Phi không nói lời nào, nhìn xe một hồi, cuối cùng vẫn là dán mắt vào đáy xe.<br> <br> <br> <br> <br> <br> Anh nằm xuống, nhìn chằm chằm vào khung xe, rồi đưa tay ra xé.<br> <br> <br> <br> <br> <br> “Soạt..” Một tiếng giòn tan, trong tay Diệp Phi xuất hiện một tờ tiền giấy màu vàng.<br> <br> <br> <br> <br> <br> Tiền giấy nhợt nhạt đến đáng sợ, với vô số oán khí quấn quanh. Dương Diệu Đông khiếp sợ không thôi: “Vàng mã?”<br> <br> <br> <br> <br> <br> “Tại sao trên xe anh lại có tiền vàng mã.”<br> <br> <br> <br> <br> <br> “Ai làm?”<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng cũng ngạc nhiên, nhìn tờ tiền, có lẻ nó đã được dán lên nhiều ngày.<br> <br> <br> <br> <br> <br> “Chỉ là một tờ vàng mã, còn chưa đủ có sát khí như vậy.”<br> <br> <br> <br> <br> <br> Diệp Phi hơi nheo mắt lại, cẩn thận xem xét đường nét trên tờ tiền.<br> <br> <br> <br> <br> <br> Sau đó Diệp Phi phóng lên xe Audi, sờ soạng một hồi lầy ra một tắm vải trắng dài ba thước."]