["Chương 113:<br> <br> <br> <br> <br> <br> Cả chục bệnh nhân cũng bát ngờ gật đầu.<br> <br> <br> <br> <br> <br> “Cậu nhóc, đoán ý người khác không tồi, nhưng đáng tiếc là nói thôi thì vô dụng, không có kỹ năng thực sự, chúng chẳng có ý nghĩa gì cả.”<br> <br> <br> <br> <br> <br> Công Tôn Uyên nhìn Diệp Phi cười một tiếng: “Cô cậu nên rời đi càng sớm càng tốt, đừng cản trở tôi thăm khám bệnh nhân.”<br> <br> <br> <br> <br> <br> Ông lấy ngón tay khỏi bắt mạch cho người phụ nữ áo đỏ, rồi cầm bút kê đơn thuốc cho bệnh nhân.<br> <br> <br> <br> <br> <br> “Nếu suy đoán của tôi đúng …” Diệp Phi đột nhiên nói: “Bệnh nhân mạch đập chậm chạp, miệng đắng, lưỡi khô, mắt đỏ, mũi khô, má đỏ, kèm với cảm giác nôn mửa.”<br> <br> <br> <br> <br> <br> “Ông đã chẩn đoán cô ấy là sốt thương hàn.”<br> <br> <br> <br> <br> <br> Động tác của Công Tôn Uyên lập tức dừng lại, ông nhìn Diệp Phi một cách không tin nổi, đứa nhỏ này còn chưa từng gặp qua bệnh nhân, sao có thể nói chính xác như vậy?<br> <br> <br> <br> <br> <br> Ông khẽ vuốt chòm râu dê: “Có chút năng lực, chẳng trách cậu dám mở phòng khám khám chữa bệnh, nhưng còn chưa đủ…”<br> <br> <br> <br> <br> <br> Tống Hồng Nhan hai mắt sáng lên, lời nói của Công Tôn Uyên cho thấy suy đoán của Diệp Phi là đúng.<br> <br> <br> <br> <br> <br> “Tôi biết ông đã kê thang Bạch Hỏ cho bác ấy.”<br> <br> <br> <br> <br> <br> “Ba mươi gam thạch cao, 30 gam cỏ nhọ nồi, 20 gam cam thảo và 50 gam gạo tẻ, đun với một lít nước lọc bỏ cặn.”<br> <br> <br> <br> <br> <br> Diệp Phi bình tĩnh nói: “Một ngày ba liều, bảy ngày đúng không?”<br> <br> <br> <br> <br> <br> Ngay khi nói ra những lời này, nụ cười của Công Tôn Uyên lập tức đông cứng lại, Diệp Phi nói rằng dù là thuốc hay số lượng thì nó đều giống y như đơn thuốc mà ông sẽ kê.<br> <br> <br> <br> <br> <br> Nhìn vẻ mặt của Công Tôn Uyên, hàng chục bệnh nhân đều hiểu Diệp Phi đoán đúng, họ bắt đầu tò mò về danh tính của anh.<br> <br> <br> <br> <br> <br> Người đàn ông trẻ tuổi này đến từ nơi nào, mà y thuật của anh tuyệt vời như vậy?<br> <br> <br> <br> <br> <br> Công Tôn Uyên gập gật đầu: “Người tiếp.”<br> <br> <br> <br> <br> <br> Sau đó ông đưa đơn cho bác gái áo đỏ, lại bắt mạch cho bác trai áo xám.<br> <br> <br> <br> <br> <br> Ông già ngoài tám mươi tuổi, tóc bạc bù xù, nét gầy gò, đôi mát trũng sâu, trên người lâm tâm mô hôi, tay trái ôm chắc bụng.<br> <br> <br> <br> <br> <br> Ba phút sau, Công Tôn Uyên ngắng đầu nhìn về phía Diệp Phi : “Nào, xem chú Giả có bệnh gì đi.”<br> <br> <br> <br> <br> <br> Ông cũng một hơi viết ra đơn thuốc.<br> <br> <br> <br> <br> <br> Diệp Phi cười nhạt, vươn tay bắt lầy cổ tay lão nhân, trong vòng mười giây liền tách ra.<br> <br> <br> <br> <br> <br> “Bụng chướng đầy, nằm không được, lưỡi mạnh, nặng vàng, nhức đầu, hạ sườn phải sưng đau, môi khô nứt nẻ, nóng lạnh như sốt rét”.<br> <br> <br> <br> <br> <br> “Bác ấy lá lách nóng ướt.”<br> <br> <br> <br> <br> <br> “Thuốc ông kê chắc chắn là thang Thanh Tỳ.”<br> <br> <br> <br> <br> <br> “Trong đó có phục linh, quýt da, thảo quả, quế tâm, bạch chỉ, cam thảo, bán hạ…” Diệp Phi nói một hơi cách Công Tôn Uyên chẩn bệnh, thậm chí còn nói rõ tên các dược liệu ông dùng.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan và một vài bệnh nhân nhìn về phía đơn thuốc, phát hiện Diệp Phi nói không sai một chút nào.<br> <br> <br> <br> <br> <br> Nhìn thấy biểu hiện kinh ngạc của Công Tôn Uyên, Tống Hồng Nhan và những người khác, những bệnh nhân còn lại đều biết rằng Diệp Phi lại đúng tiếp.<br> <br> <br> <br> <br> <br> “Người thanh niên này thực sự rất lợi hại, cậu có thể nhìn thấy tất cả chẳn đoán của thầy thuốc Công Tôn.”<br> <br> <br> <br> <br> <br> “Đúng vậy, thậm chí còn biết thuốc. Đúng là trò giỏi hơn thây.<br> <br> <br> <br> <br> <br> “Còn có, cậu ấy bắt mạch chỉ mười giây, trình độ này thật không thể tin được…” Nghe mọi người nói chuyện, Công Tôn Uyên không tức giận, ngược lại càng cảm kích: “Cậu trai trẻ, không thể không nói cậu quả thực không đơn giản.”<br> <br> <br> <br> <br> <br> Diệp Phi cười ôn hòa: “Tuy rằng đơn thuốc của ông có điều trị triệu chứng, nhưng không thể chữa khỏi bệnh cho họ.”<br> <br> <br> <br> <br> <br> Công Tôn Uyên giật mình, sau đó khit mũi: “Vậy cậu nói xem, kê thuốc gì ông ấy mới khỏi?”<br> <br> <br> <br> <br> <br> Ông thừa nhận Diệp Phi là người không đơn giản nhưng không có nghĩa là có thể nghi ngờ ông, tuy không nổi tiếng như Tôn Thánh Thủ nhưng tại Trung Hải ông cũng là một trong số ít những danh y.<br> <br> <br> <br> <br> <br> Diệp Phi cười ôn hòa: “Đơn thuốc mà ông kê quả thực có thể chữa được chứng tỳ vị hư nóng của bác đây, nhưng ông quên mắt bác ấy vẫn còn bệnh táo bón.”<br> <br> <br> <br> <br> <br> “Nếu các chất cặn bã do canh thuốc hòa tan không thể đào thải ra ngoài sẽ chỉ tích tụ lại trong ổ bụng, điều trị triệu chứng chứ không điều trị tận gốc”.<br> <br> <br> <br> <br> <br> “Vậy nên thêm một loại thuốc nữa.”<br> <br> <br> <br> <br> <br> Diệp Phi cầm lấy bút viết hai chữ: “Đại hoàng!”<br> <br> <br> <br> <br> <br> Thuốc nhuận tràng.<br> <br> <br> <br> <br> <br> Thân thể Công Tôn Uyên chắn động, sau đó ông thở dài một tiếng: “Phục…<br> <br> <br> <br> <br> <br> “Bác sĩ nhỏ, án đề cột sống cổ của tôi có thể được chữa khỏi không?”"]