["Chương 98:<br> <br> <br> <br> <br> <br> Chỉ là, đường Lưu Phú Quý chọn đi là đường nhỏ, một con đường núi quanh co hư hỏng nhiều năm, chẳng máy chốc đã đến sườn núi.<br> <br> <br> <br> <br> <br> Để đến được chân núi Đông Phong cần phải đi thêm hai vòng nữa.<br> <br> <br> <br> <br> <br> Khi đến gần chỗ rẽ, Diệp Phi bất ngờ quát bảo ngừng lại, nói Lưu Phú Quý mở cửa, anh lao xuống đường.<br> <br> <br> <br> <br> <br> Anh đứng trên một thân cây nhô ra vận dụng kinh nghiệm tu luyện nhiều năm nhìn xuống vách núi.<br> <br> <br> <br> <br> <br> Anh vừa nghe thấy một tiếng súng yếu ót.<br> <br> <br> <br> <br> <br> Trực giác nói rằng đó là nơi Tống Hồng Nhan bị tấn công.<br> <br> <br> <br> <br> <br> Còn cách chân núi hơn trăm mét, tầm nhìn không rõ, lại có lá cây chắn, nhưng Diệp Phi vẫn có thể nhìn thấy đèn xe.<br> <br> <br> <br> <br> <br> “Hừ…” đang định nhìn rõ hơn, thì Lưu Phú Quý chạy tới, hét lên: “Anh Phi, sao vậy?”<br> <br> <br> <br> <br> <br> Ngay khi Lưu Phú quý dẫm chân phải lên thân cây, thân cây rơi ra sau một tiếng lách cách.<br> <br> <br> <br> <br> <br> Diệp Phi trong nháy mắt rơi xuống.<br> <br> <br> <br> <br> <br> *Á…” Diệp Phi rơi từ trên cao xuống, vừa khoa chân múa tay vừa rít gào.<br> <br> <br> <br> <br> <br> Bản năng sinh tồn tay chân anh bắt đầu nắm loạn, thân thể bị trầy xước, rơi nửa chừng, tay phải anh đỡ được nửa viên đá, nhưng viên đá không chịu nỗi, vỡ ra một vết nứt.<br> <br> <br> <br> <br> <br> “Á…” Nương theo phiến đá, Diệp Phi thét chói tai tiếp tục rơi xuống, nhắm mắt rơi xuống vách núi.<br> <br> <br> <br> <br> <br> Trên sườn núi, một nhóm côn đồ mặc đồ đen đang cầm kiếm và súng vây quanh một chiếc xe Lincoln… Nghe thấy động tĩnh, đám người áo đen vô thức ngắng đầu lên nhìn.<br> <br> <br> <br> <br> <br> “Bùm!”<br> <br> <br> <br> <br> <br> Một giây sau, Diệp Phi bắn trúng một người đàn ông trung niên, như một viên đạn thần công, tạo nên tiếng động kinh thiên động địa.<br> <br> <br> <br> <br> <br> “Đùng.”<br> <br> <br> <br> <br> <br> Người đàn ông trung niên thảm hại ngã xuống đất, đầu nở hoa, xương cốt vỡ nát, miệng đầy máu.<br> <br> <br> <br> <br> <br> Bụi xung quanh vẫn bay, cát đá văng tung tóe, khiến sáu người đàn ông mặc đồ đen nhéch nhác, vuốt mặt rồi lùi lại.<br> <br> <br> <br> <br> <br> Người đàn ông trung niên bình tĩnh trở lại, nhìn Diệp Phi chằm chằm: “Mày… mày..”<br> <br> <br> <br> <br> <br> Anh ta một tay xã hội đen nổi tiếng Hùng Dũng và cũng là một võ giả khét tiếng của Hoàng Cảnh.<br> <br> <br> <br> <br> <br> Hôm nay dẫn theo một đội chấp hành nhiệm vụ sắp sửa giành được thắng lợi thì lại bị một người ở phía trên cao cách khoảng trăm mét đập trúng.<br> <br> <br> <br> <br> <br> Mặc dù Hùng Dũng không chết ngay lập tức thế nhưng anh ta biết gân cốt của mình đã bị chặt đứt mắt hơn phân nửa rồi, không chết thì cũng là bị liệt, cho nên nội tâm cảm thấy vô cùng bi phẫn và không cam lòng.<br> <br> <br> <br> <br> <br> Diệp Phi cho rằng mình sẽ chết đi thế nhưng không ngờ tới bản thân mình lại không chút có thương tổn nào.<br> <br> <br> <br> <br> <br> Mà dưới thân lại là một người đàn ông trung niên bị đập cho bị thương.<br> <br> <br> <br> <br> <br> “Tạ ơn trời đất.”<br> <br> <br> <br> <br> <br> Diệp Phi sinh ra một tia may mắn, sau đó liếc mắt nhìn bốn phía xung quanh.<br> <br> <br> <br> <br> <br> Hiện trường là cả một mảnh hỗn độn, cụt tay cụt chân, hơn ba mươi cỗ thi thể ngã xuống ngoài ra còn có vét tích của một vụ nỗ nữa có thể tháy được ở đây đã từng xảy ra một cuộc ác chiến vô cùng thảm khốc.<br> <br> <br> <br> <br> <br> Sau đó anh lại nhìn về phía một cỗ thi ở giữa, nơi đó có ba chiếc xe có rèm đang đỗ, trước sau xe đều tràn đầy máu tươi, thân xe cũng đây lỗ thủng do vết súng lưu lại.<br> <br> <br> <br> <br> <br> Tới gần chiếc xe Lincoln phát hiện có một ông lão áo xám đang nửa quỳ, trong tay ông ta còn đang năm một cái búa nhuộm đầy máu.<br> <br> <br> <br> <br> <br> Thở hồng hộc, cả người đầy những vét thương, vô cùng yết ớt.<br> <br> <br> <br> <br> <br> Bên cạnh lão còn có hai cô gái mặc áo xanh đang nằm nghiêng, hơi thở thoi thóp.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan đang trốn ở phía sau chiếc Lincoln, cô không còn vẻ giảo hoạt như trước nữa mà thay vào đó là sự yên lặng.<br> <br> <br> <br> <br> <br> Dựa vào phần yên lặng này đã khiến cho cô nắm được một phần chủ động cuối cùng.<br> <br> <br> <br> <br> <br> Hai tay cô nắm chặt khẩu Browning, dưới chân là ba tên sát thủ đã bị bắn chết."]