["<br>","<br>Sơn trang Vân Đình tọa lạc trên núi Vân Đỉnh – vị trí vàng của Trung Hải, độ cao so với mực nước biển là 900m, giờ nước thuận lợi.<br><br>Nó từng có cơ hội trở thành khu nhà giàu nhất đứng đầu<br>Trung Hải, Nhiều năm trước, Đường Tam Quốc là một trong những người phát triển khu sơn trang này, nhưng đáng tiếc do một sự có mà làm đứt dây chuyền vốn nên khiến dự án phải ngừng lại.<br><br>Sơn trang Vân Đình cuối cùng trở thành một tòa công trình chưa hoàn thành.<br><br>Mặc dù đời này nhà họ Đường cũng rất khó khăn để tiếp tục hoàn thành sơn trang Vân Đình, nhưng ai trong nhà họ Đường cũng lầm bầm về nó.<br><br>Đó là cơ hội để Đường Tam Quốc được xếp vào hàng ngũ những gia tộc hạng nhất ở Trung Hải.<br><br>Và nó cũng trở thành một cái gai trong lòng người nhà họ<br>Đường.<br><br>Vì vậy Đường Nhược Tuyết dùng nó để đả kích Diệp Phi.<br><br>Sau khi Đường Nhược Tuyết đưa ra điều kiện, mấy người nhà họ Đường đều rời đi, lúc đi tất cả đều mang nụ cười đùa cot.<br><br>Một nhà Đường Tam Quốc cố gắng cả đời cũng không thể thực hiện được tâm nguyện đó thì một người con rễ như Diệp Phi lấy cái gì để hoàn thành? Diệp Phi nấu cho mình một phần mì, ăn no liền lên sân thượng nghỉ ngơi,<br>Đường Nhược Tuyết cảm thấy phiền chán khi sống cùng anh nên anh chủ động đề nghị ly hôn.<br><br>Đó không phải là anh bảo vệ tôn nghiêm của mình mà là muốn bảo vệ thanh danh cho nhà họ Đường.<br><br>Cho dù Đường Nhược Tuyết không thích anh, khinh thường anh như thế nào thì anh cũng không muốn cô bị người khác chỉ trích qua sông phá cầu<br>Chỉ là anh không ngờ rằng nhà họ Đường không nhận ra ý tốt của anh, thay vào đó là vì thể diện mà liên tục đòi hỏi.<br><br>Nếu là trước kia, bốn chữ “sơn trang Vân Đỉnh” sẽ khiến Diệp Phi tuyệt vọng, nhưng lúc này lại không tiến cảm xúc của anh dao động chút nào.<br><br>“Chờ xem, tôi nhất định sẽ dựng lên sơn trang Vân Đỉnh.<br><br>” Một tia sáng hiện lên trong mắt Diệp Phi.<br><br>Anh ở trên sân thượng một tiếng, sau đó ổn định cảm xúc rồi đi xuống lầu.<br><br>Khi Diệp Phi vừa tắm xong, bước vào phòng khách nhỏ, thì giọng nói của Đường Nhược Tuyết từ trong phòng truyền đên: “Lâm Hoan Hoan, Dương Tĩnh Tiêu, ngày mai đến câu lạc bộ Dương Quang đúng không?”<br>“Được, không có vấn đề, tớ nhất định dành thời gian đến đó.<br><br>”<br>“Nhưng mà các cậu phải đưa một vài anh chàng đẹp trai đến.<br><br>Mấy tháng này công việc bù đầu khiến tớ mệt như chó “Nhìn thấy mấy anh đẹp trai để dưỡng mắt, hoặc là tiểu thịt tươi cũng được…”<br>Cùng vài người bạn thân đùa giỡn, tươi cười, lời nói rõ ràng truyền vào tai Diệp Phi, không biết vô tình hay cố ý kích thích thần kinh anh.<br><br>Đường Nhược Tuyết liếc nhìn Diệp Phi đi vào đại sảnh, một tay đưa lên, “bụp” một tiếng, cánh cửa gỗ bị đóng chặt.<br><br>Hai người bị ngăn cách.<br> <br><br>Diệp Phi khẽ nheo mắt, trong lòng có một cỗ khó chịu khó giải thích được, nhưng rất nhanh đề nén xuống… Đêm nay, hai người xem như là yên ổn, nhưng là cả đêm không ngủ ngon giấc.<br><br>Vì vậy, khi tiếng hát của Lâm Thu Linh vang lên vào buổi sáng, đôi vợ chống trẻ rời khỏi giường gần như cùng lúc.<br><br>Diệp Phi và Đường Nhược Tuyết đi tới cửa, nhìn thấy Lâm<br>Thủ Linh và Đường Tam Quốc đang xem xét chiếc Rolex mà<br>Diệp Phi mang về.<br><br>Tặc lưỡi không thôi.<br><br>“Ài, không biết chiếc Rolex này của ai?”<br>“Làm sao có thể tùy tiện để ở cửa được?”<br>Lâm Thu Linh nhìn chằm chằm chiếc Rolex nói: “Màu sắc nhìn rất mới, thoạt nhìn chính là vừa mới mua, là loại nào ta?”<br>Mặc dù ba người nhà họ Đường đều có thu nhập mấy trăm vạn, nhưng Đường Tam Quốc và Lâm Thu Linh vẫn ngại chi tiền cho những thứ đắt đỏ như thế này.<br><br>Ngoài việc mua nhà, mua đồ cổ, tiết kiệm tiền và mở rộng quỹ mô phòng khám Xuân Phong thì họ hầu như không chỉ tiểu gì cho việc mua đồ trưng diện.<br><br>Vì vậy, bốn chiếc xe trong gara đều là loại trung cấp mà thôi, ngay cả chiếc BMW của Đường Nhược Tuyết cũng chỉ hơn bon muo’i van.<br><br>Do đó khi nhìn thấy một chiếc Rolex trị giả mấy chục vạn ở trước cửa, Lâm Thủ Linh trông hào hứng một cách khó hiểu.<br><br>Diệp Phi do dự nói một câu: “Mẹ, cái đồng hồ này…”<br>Ảnh mắt Lâm Thu Linh nóng bỏng nhìn Đường Nhược<br>Tuyết: “Nhược Tuyết, con mua đồng hồ này cho bố con sao?”<br>Đường Nhược Tuyết cười khổ nói: “Mẹ, cái đồng hồ này nhìn thoáng qua cũng mấy chục vạn, thẻ lương của con đều đưa cho người, có số tiền lớn nào bị “Đúng vậy, mỗi tháng con ngoại trừ lấy một vạn đưa cho con rút thì mẹ phải biết chứ?” tên ăn bám này, thì không có chi tiêu gì lớn cả.<br><br>”<br>Lâm Thu Linh thu hồi ảnh mắt, sau đó mắt lại sáng lên: “Không phải con mua, cũng không phải mẹ và bố mua, vậy khẳng định là con rể mua rỗi.<br><br>”<br>“Nếu con rể mua để đeo thì đã trực tiếp đeo trên tay không cần thiết dùng hộp đựng đẹp như vậy đặt trước cửa.<br><br>“Hẳn là con rề mua cho bố con rồi.<br><br>”<br>Khuôn mặt bà cao hứng trở lại: “Kiếm Phong thật sự là một đứa trẻ tốt.<br><br>”<br>Hai mắt Đường Tam Quốc sáng lên, cầm đồng hồ đeo lên tay, cười sảng khoái nói: “A, vừa vặn, thật sự là mua cho tôi.<br><br>”<br>Da đầu Diệp Phi tê dại, muốn nói gì đó nhưng không biết nên nói như thế nào.<br><br>“Kiểm Phong, Kiếm Phong.<br><br><br>Lúc này, Lâm Thu Linh hướng lên tầng hai hét lên: “Con mua chiếc Rolex này cho bố con sao?”<br>Hàn Kiểm Phong và Đường Phong Hoa ngáp dài, đẩy cửa phòng đi ra.<br><br>Tối hôm qua, bọn họ uống nhiều rượu nên ở lại nhà nhà họ Đường<br>Đường Phong Hoa xoa xoa hai mắt hỏi:<br>Mẹ, đồng hồ gì thế?”<br>“ “Còn đồng hồ gì nữa?”<br>Lâm Thu Linh có ý tỏ vẻ nghiêm nghị nói: “Muốn làm cho bố con một bất ngờ phải không?”<br>“Chiếc Rolex đó.<br><br>”<br>Đường Tam Quốc nâng cổ tay lên, ngữ khí trách mắng: “Con cũng thật là, đã mua nhiều thuốc bổ như vậy lại còn mua chiếc Rolex này.<br><br>”<br>“Mấy chục vạn, cũng có chút xa xỉ.<br><br>”<br>Ông có vẻ phàn nàn, nhưng kì thực là rất vui vẻ nói: “Lần sau không được phép làm thế này.<br><br>”<br>Diệp Phi há hốc mồm, nhưng cuối cùng cũng không lên tiếng.<br><br>Đường Nhược Tuyết liếc nhìn Diệp Phi một chút, gương mặt xinh đẹp có chút cô đơn, Diệp Phi khi nào mới có năng lực mua đồng hồ mấy chục vạn tặng bố mẹ? “Rolex?”<br>Hàn Kiếm Phong giật mình một cái, nhìn Đường Phong Hoa một cái rồi đi lên, nhìn xem chiếc Rolex trên cổ tay Đường Tam Quốc một lúc.<br><br>Cái đồng hồ này không phải là của anh ta mua.<br><br>Hôm qua, chỗ thuốc bổ đã là năm, sáu vạn, sao anh ta có thể bỏ ra mấy chục vạn để mua tặng chiếc Rolex được? “Kiểm Phong, vẫn diễn sao?”<br>“Con có thể trở thành diễn viên được đấy.<br><br>”<br>Lâm Thu Linh cũng cười rạng rỡ: “Con không cần phải giả vờ như không biết, cái đồng hồ này không phải là chúng ta mua, cũng không phải con mua thì là từ trên trời rơi xuống sao?”<br>“Chúng ta biết là con muốn tạo một bất ngờ cho bố con.<br><br>”<br>“Đứa nhỏ này, lại tặng bố con thứ đồ đắt đỏ như vậy?”<br>Giọng điệu của bà mang theo cưng chiều không thể tả, so với thái độ ác liệt với Diệp Phi thì chính là khác biệt một trời một vực.<br><br>Đường Nhược Tuyết lại nhìn Diệp Phi, thầm thở dài, chiếc đồng hồ này là do Diệp Phi mua thì tốt biết bao.<br><br>Đáng tiếc là Diệp Phi thậm chí còn phải lấy tiền của cô để trả tiền thuốc men.<br><br>Hai ngày nay còn chủ động muốn ly hôn để bảo vệ chút tôn nghiệm đáng thương của anh.<br><br><br>“Bố mẹ đúng là thông minh.<br><br>”<br>Sau khi nghe những gì Lâm Thu Linh nói, mắt Hàn Kiếm Phong quay tít một vòng, sau đó cười lớn: “Con biết là sẽ không lừa được mọi người mà.<br><br>”<br>“Lúc đầu con muốn nói chậm một chút để mọi người ngạc nhiên một phen, không ngờ lại sớm bị phát hiện như vậy.<br><br>”<br>“Bố, con có lỗi trong thọ yến của người, cho nên chiếc Rolex này là dùng để bày tỏ sự áy náy.<br><br>”<br>Hàn Kiếm Phong đối với Đường Phong Hoa liếc mắt ra hiệu: “Con hy vọng bố sẽ thích nó.<br><br>”<br>Đường Phong Hoa lập tức cười nói phụ họa: “Đúng vậy ạ, sau buổi thọ yến, Kiếm Phong không ngừng tự trách mình, bố nhận lấy đi nếu không trong lòng Kiếm Phong sẽ không thoải mái.<br><br>“Chúng ta chưa bao giờ trách Kiếm Phong vì dù sao là nó cũng bị người ta lừa gạt.<br><br>”<br>Lâm Thu Linh vỗ vai Đường Tam Quốc: “Lão Đường à, Kiếm Phong có hiểu như vậy thì ông nhận lấy đi.<br><br>”<br>“Được, tôi nhận, tôi nhận.<br><br>”<br>Đường Tam Quốc cười ha hả, lắc lắc cổ tay, đồng hồ ảnh lên tia sáng lóng lánh: “Kiếm Phong, con rất tốt, rất tốt.<br><br>”<br>Diệp Phi định quay người rời đi, để cho mọi người đỡ xấu ho.<br><br>“Kiểm Phong tất nhiên là rất tốt rồi.<br><br>”<br>Lâm Thu Linh liếc nhìn Diệp Phi một cái: “So với tiểu nhân đắc chí, con tên bám kia thì nhất định là tốt hơn gấp mười lần.<br><br>”<br>“Cùng là con rể, sao lại có chênh lệch lớn như vậy chứ?”<br>“Một người thì chưa hiểu kính bố mẹ một lần nào, tự mãn khi có chút thành tích, còn một người thì luôn trọn đạo hiếu, làm vui lòng cha mẹ.<br><br>”<br>“Đi cái gì mà đi, nhìn xem anh rể cậu làm mà học tập.<br><br>”<br>“Lúc nào thì cậu mua được chiếc đồng hồ cho bố mẹ mình đây?”<br>Lâm Thu Linh ngăn Diệp Phi lại: “Không mua nổi đồ mấy chục vạn thì mua đồ mấy vạn cũng được.<br><br>”<br>“Mẹ, Diệp Phi làm sao có nhiều tiền như vậy?”<br>Đường Nhược Tuyết hơi nhíu mày: “Hơn nữa, Diệp Phi cũng đòi lại hai trăm vạn, còn kí được một hợp đồng một ngàn vạn…”<br>“Đó là việc cậu ta nên làm, nếu không thì nhà họ Đường cơm nước cho cậu ta là không công à?”<br>Lâm Thu Linh không cho Diệp Phi sắc mặt tốt nói: “Về phần hiếu thuận thì cậu ta đã mua cho chúng ta cái gì?”<br>“Thật vất vả mới may mắn trúng quả nhân sâm thì lại bị cậu ta ăn hết.<br> <br><br>”<br>“Nếu có hiểu thì mua cho ta một chiếc đồng hồ trị giá chục vạn, chứ đừng nói chuyện vô nghĩa khác.<br><br>”<br>Bà khinh thường Diệp Phi: “Diệp Phi, cậu có khả năng mua không?”<br>Đường Nhược Tuyết muốn nói thêm gì đó, nhưng khi nhìn thấy vẻ mặt trầm lặng của Diệp Phi, cô không khỏi tức giận đứng im tại chỗ.<br><br>“Tối hôm qua không phải cậu cố chấp muốn ly hôn sao?”<br>“Làm sao bây giờ lại trở thành một con rùa đen rụt đầu rồi?”<br>“Tặng đồng hồ chục vạn mà cũng không dám hứa hẹn.<br><br>”<br>“Đừng nói cậu ta nữa, không có ý nghĩa.<br><br>Đường Tam Quốc giơ chiếc Rolex lên: “Đến đây, nhìn chiếc đồng hồ này xem.<br><br>”<br>Lâm Thu Linh và những người khác không quan tâm đến Diệp Phi nữa, tươi cười chiêm ngưỡng chiếc đồng hồ.<br><br>“Này, tại sao kim đồng hồ lại không chuyển động?”<br>Đường Tam Quốc chợt phát hiện kim đồng hồ chỉ bày giờ tối qua, cũng là lúc Diệp Phi trở về: “Hay là chưa khởi động đồng hồ?<br>Hàn Kiếm Phong nhíu mày: “Không chạy sao?”<br>Mấy người bọn họ mày mò hồi lâu nhưng chiếc Rolex vẫn không chạy.<br><br>Làm Thu Linh nhíu mày: “Hay là hỏng rồi?”<br>Đường Tam Quốc lắc đầu: “Sao có thể như vậy được?”<br>“Đây là chiếc Rolex mẫu mới nhất, trị giả mấy chục vạn thì làm sao có thể dễ dàng hỏng như vậy?”<br>Bốn người tiếp tục mày mò, cố gắng nghiên cứu, Hàn Kiếm Phong còn tìm một quyền sách hưởng dẫn bằng tiếng anh đề tra cách khởi động.<br><br>Chỉ là bọn họ làm thế nào thì chiếc Rolex cũng không nhúc nhich.<br><br>Đường Tam Quốc tức giận đến mức dụng rau trừng mắt, ông còn đang định mang đi khoe khoang một chút vậy mà chiếc đồng hồ lại không chạy.<br><br>Hàn Kiểm Phong càng tức giận hơn nói: “Con muốn khiếu nại, vậy mà dảm bản cho con một chiếc dong ho hong.<br><br>”<br>Diệp Phi thực sự không chịu được nữa, đi lên cầm lấy Rolex.<br><br>Làm Thu Linh cùng những người khác giật mình: “Tên ăn bám, mau bỏ xuống, đây là đồng hồ mà anh rể cậu mua.<br><br>“Buông ra, buông ra, cái đồng hồ này mấy chục vạn, nếu làm hư thi cậu đền nổi sao?” Đường Nhược Tuyết cũng đang chuẩn bị kéo Diệp Phi lại, bố mẹ bây giờ đang tức giận, rất có thể nhân cơ hội trút giận lên người Diệp Phi.<br><br>Diệp Phi không nói gì, chỉ cầm chiếc Rolex lên, lấy ngón tay cái nhẹ nhàng chạm vào dùng cảm ứng vân tay.<br><br>“Tích, tích, tích…”<br>Rolex chuyển động.<br><br>Đường Tam Quốc nhìn thấy thế thì kinh hãi: “Tại sao con có thể khởi động nó?”<br>“Chiếc đồng hồ này là của con.<br><br>” Không khí lập tức trở lên im lặng…<br><br>"]