["Chương 167:<br> <br> <br> <br> <br> <br> “Bị điếc à? Nhớ những lời tôi vừa nói không?”<br> <br> <br> <br> <br> <br> “Qùy xuống, xin lỗi, bồi thường 1 triệu.”<br> <br> <br> <br> <br> <br> Diệp Phi sờ sờ vết rượu trên người sau đó lau hết lên mặt Trần Lệ Dương.<br> <br> <br> <br> <br> <br> “Mày…” Trần Lệ Dương theo bản năng mà hét lên: “Mày đừng có mà khinh người quá đáng.”<br> <br> <br> <br> <br> <br> “Bốp…” Diệp Phi cho anh ta một cái bạt tai: “Không thể bắt nạt anh sao?”<br> <br> <br> <br> <br> <br> Trần Lệ Dương phẫn nộ đến cực điểm: “Khốn khiếp…”<br> <br> <br> <br> <br> <br> Diệp Phi lại cho anh ta thêm một cái đạp khiến cho anh ta khó nhúc nhích được.<br> <br> <br> <br> <br> <br> Mấy tên vệ sĩ Trần thị thấy vậy theo bản năng mà tiến lên phía trước thế nhưng lại bị ánh mắt lạnh như băng của Hàn Nguyệt chặn lại.<br> <br> <br> <br> <br> <br> Thấy Trần Lệ Dương bị Diệp Phi giẫm chặt, Trần Thiên Thiên bọn họ ngây ra như phỗng.<br> <br> <br> <br> <br> <br> Trong đầu Viên Tĩnh nổ bùng một phát, ban nãy cô ta còn có chỗ dựa vững chãi vậy mà nó lại bị Diệp Phi giẫm nát ở’ dưới chân.<br> <br> <br> <br> <br> <br> Điều này khiến cô ta làm sao có thể chấp nhận nổi chứ?<br> <br> <br> <br> <br> <br> Cô ta muốn chính là muốn thấy bộ dáng hèn mọn mà sợ: hãi của Diệp Phi, cái bộ dáng quỳ xuống váy tiền như lúc đó kìa, chứ không phải là cái oai phong lãm liệt như hiện tại.<br> <br> <br> <br> <br> <br> “Diệp Phi, đừng khi dễ người quá đáng.”<br> <br> <br> <br> <br> <br> Trần Lệ Dương phẫn lộ mà xê dịch chân Diệp Phi: “Đừng cho rằng ông đây là trái hồng mềm.”<br> <br> <br> <br> <br> <br> “Bếp…” Diệp Phi lại cho thêm một cái bạt tai: “Bắt nạt anh thì làm sao?”<br> <br> <br> <br> <br> <br> Trần Lệ Dương phẫn nộ không thôi: ‘Mày muốn như thế nào…”<br> <br> <br> <br> <br> <br> “Qùy xuống, xin lỗi.”<br> <br> <br> <br> <br> <br> Diệp Phi không chút khách sáo lại cho anh ta thêm một cái tát: “Bồi thường 1 triệu.”<br> <br> <br> <br> <br> <br> Giọng điệu Hàn Nam Hoa trầm xuống: “Nghe không hiểu lời cậu ấy nói sao?”<br> <br> <br> <br> <br> <br> Chó cậy gần nhà! Gà cậy gần chuồng! Trong thâm tâm Trần Lệ Dương cảm thấy vô cùng uất ức, rất muốn xông lên một phát bắn chết Diệp Phi, thế nhưng lại bị khí thế của Hàn Nam Hoa đè ép.<br> <br> <br> <br> <br> <br> Anh ta còn muốn liều mạng xong lên để xử đẹp cả Hoàng Chắn Đông với Hàn Nam Hoa, sau khi điên cuồng liều một hơi thì cùng lắm là đi trầu trời.<br> <br> <br> <br> <br> <br> Thế nhưng anh ta lại rất rõ, một khi anh làm như vậy thì toàn bộ Trần gia sẽ phải bồi táng theo.<br> <br> <br> <br> <br> <br> Đồng thời anh ta cũng đã phát hiện ra vệ sĩ của Hàn thị sớm đã chiếm được lợi thế, tay phải đặt bên eo thể hiện trạng thái đại khai sát giới.<br> <br> <br> <br> <br> <br> Tức điên đi được… Cuối cùng anh ta cũng bịch một tiếng quỳ xuống.<br> <br> <br> <br> <br> <br> “Được, được, tôi nhận tội.”<br> <br> <br> <br> <br> <br> “Diệp Phi, không, Diệp đại thiếu gia, tôi xin lỗi, là lỗi của tôi.<br> <br> <br> <br> <br> <br> Sau đó Trần Lệ Dương đã viết một tắm chỉ phiều 1 triệu cho Diệp Phi: “Xin anh hãy đại nhân đại lượng tha cho tôi một mạng.”<br> <br> <br> <br> <br> <br> Vẻ mặt anh ta tràn đầy tươi cười thế nhưng lại mang theo sát khí.<br> <br> <br> <br> <br> <br> “Diệp Phi không thèm để ý tới, lấy tờ chỉ phiếu qua nói: “Như vậy mới phải chứ.”<br> <br> <br> <br> <br> <br> Hàn Chấn Đông suy nghĩ một chút rồi cười nói: “Đúng vậy, sớm làm như vậy có phải là đã không bị ăn đòn rồi không.”<br> <br> <br> <br> <br> <br> “Trần Lệ Dương, mau trở về đốt nén hương đi.”<br> <br> <br> <br> <br> <br> “Hôm nay cậu đã nhặt về được một cái mạng đáy.”<br> <br> <br> <br> <br> <br> Ý của anh ta chính là Trần Lệ Dương lập tức nhận sai nên đã tránh được việc Diệp Phi ra tay, nếu không hôm nay Trần Lệ Dương sợ rằng đã mát cái mạng nhỏ của mình ở đây rồi.<br> <br> <br> <br> <br> <br> Người giết Bạch Xà như giết gà như Diệp Phi thì giết thêm Trần Lệ Dương cũng chỉ là một việc nhỏ mà thôi.<br> <br> <br> <br> <br> <br> Chỉ là đối với Trần Lệ Dương mà nói hôm nay là do anh ta đen nên mới gặp phải Hàn Nam Hoa mà thôi, nếu không anh cũng có thẻ giết Diệp Phi dễ như giết một con kiến.<br> <br> <br> <br> <br> <br> Tiền tài Tiền gia thì không nói đến, thế nhưng chỉ riêng về thân thủ thôi anh ta cũng có thể nghiền ép Diệp Phi thành mắy vòng rồi.<br> <br> <br> <br> <br> <br> “Diệp Phi, đừng cho tao cơ hội nếu không ông đây nhất định sẽ xử đẹp mày.”"]