["Chương 141:<br> <br> <br> <br> <br> <br> Triệu Vinh Thăng đẩy Lưu Phú Qúy ra: “Tôi sẽ kiện anh tội gây trở ngại công vụ.”<br> <br> <br> <br> <br> <br> Diệp Phi chắn trước Lưu Phú Qúy: “Hai vị, giấy tời phòng khám đầy đủ rồi, mời hai vị đi cho.”<br> <br> <br> <br> <br> <br> “Vậy sao? Tôi xem xem.”<br> <br> <br> <br> <br> <br> Vẻ mặt Triệu Vinh Thăng trở nên khó đoán, Lý Vân Ba lấy ba phần tài liệu qua.<br> <br> <br> <br> <br> <br> Khi xe hai mắt hơi nheo lại, sau đó hắng giọng khom lưng một cái, đồng thời răng rắc một tiếng xe rách ba phần tài liệu rồi quăng vào thùng sơn.<br> <br> <br> <br> <br> <br> Giấy chứng nhận nhất thời bị nhiễm một lớp sơn, bẩn thỉu nhìn không ra chữ nào với chữ nào.<br> <br> <br> <br> <br> <br> “Không nhìn rõ… Bẳn thành như vậy rồi nhìn không được rõ cho lắm.”<br> <br> <br> <br> <br> <br> Lý Vân Ba đeo găng tay nhặt giấy chứng nhận từ thùng sơn lên cười: “Chúng tôi chỉ có thể coi nó là giả mà thôi.”<br> <br> <br> <br> <br> <br> Một giây kế tiếp, anh hất tay hét lên: “Người đâu, niêm phong quán! Bắt người! Ai phản kháng nỗổ súng!”<br> <br> <br> <br> <br> <br> Ngông cuồng, hống hách.<br> <br> <br> <br> <br> <br> Hai mươi mấy người nhất thời tiến lên phía trước, trong tay cầm theo giấy niêm phong và còng tay.<br> <br> <br> <br> <br> <br> Chương Đại Cường và Thẩm Vân Phong bọn họ đều trợn mắt há mồm.<br> <br> <br> <br> <br> <br> Bọn họ biết mình cũng chả phải là người tốt gì, sau này chết đi sẽ bị đày xuống mười tám tầng địa ngục, thế nhưng so với Triệu Vinh Thăng và Lý Vân Ba thì họ cảm thấy mình còn sạch sẽ chán.<br> <br> <br> <br> <br> <br> Đổi trắng thay đen, bạo quyền ép người, đúng là như vậy.<br> <br> <br> <br> <br> <br> Thấy đối phương xe rách giấy chứng nhận Diệp Phi không tức giận.<br> <br> <br> <br> <br> <br> Anh ngược lại không che giấu được ý cười của mình, lại còn cười đến rất là xán lạn nữa: “Trưởng ban Triệu, cảnh quan Lý , các anh như vậy là có ý gì?”<br> <br> <br> <br> <br> <br> *Có ý gì thì đến cục khắc biết.”<br> <br> <br> <br> <br> <br> Triệu Vinh Thăng ra lệnh một tiếng: “Toàn bộ đều mang đi Diệp Phi ngăn đám Chương Đại Cường động thủ, đợt sóng gió này, việc truy xét những đám người này nó không hề có ý nghĩa gì cả, anh chính là muốn nhỏ hết đám củ cải này ra khỏi bùn kìa.<br> <br> <br> <br> <br> <br> Rất nhanh Diệp Phi, Lưu Phú Qúy, Chương Đại Cường và mọi người đều bị đưa đi.<br> <br> <br> <br> <br> <br> Điện thoại cũng bị đám Lý Vân Ba lấy đi mắt, họ muốn xem xem có thể từ trên người bọ họ lấy được chứng cứ hành nghề phi pháp gì không.<br> <br> <br> <br> <br> <br> “Ting…” Xe chạy được một nửa đường, điện thoại của Diệp Phi vang lên, Lý Vân Ba cầm lên nghe.<br> <br> <br> <br> <br> <br> Đầu dây bên kia truyền tới một giọng nói kính trọng và xin lỗi: “Alo, là Diệp thần y phải không? Tôi là…”<br> <br> <br> <br> <br> <br> Lý Vân Ba tức giận mắng một câu: “Thần y cái mông, Diệp Phi hành nghề phi pháp, bị bắt rồi.”<br> <br> <br> <br> <br> <br> Giọng đối phương nhất thời trầm xuống: “Tôi là Dương Diệu Đông, anh là ai?”<br> <br> <br> <br> <br> <br> “Tôi làm quái gì mà phải nói cho anh?”<br> <br> <br> <br> <br> <br> Nghe được ngữ khí uy nghiêm của đối phương, Lý Vân Ba nổi trận lôi đình, lập tức cúp điện thoại…<br> <br> <br> <br> <br> <br> Nửa giờ sau, đồn cảnh sát, trong một tòa nhà bảy tầng, trong một căn phòng tối.<br> <br> <br> <br> <br> <br> Triệu Vinh Thăng và Lý Vân Ba bật đèn, ngồi cùng bàn tra hỏi Diệp Phi: “Tên?”<br> <br> <br> <br> <br> <br> “Giới tính?”<br> <br> <br> <br> <br> <br> “Tiền mở phòng khám lấy ở đâu ra?”<br> <br> <br> <br> <br> <br> “Hành nghề y phi pháp bao nhiêu ngày rồi?”<br> <br> <br> <br> <br> <br> “Từng khám cho bệnh nhân nào?”<br> <br> <br> <br> <br> <br> “Lừa của họ bao nhiêu tiền rồi?”<br> <br> <br> <br> <br> <br> Hai người tra khảo như nã pháo vào Diệp Phi, quát tháo anh hy vọng có được bằng chứng định tội, nhưng Diệp Phi lại nhắm mắt nghỉ ngơi, không thèm nói một lời.<br> <br> <br> <br> <br> <br> Ba giấy chứng nhận tư cách cũng bị đối phương xé bỏ trước mặt mọi người, bất kể anh hợp tác như thế nào cũng gây bất lợi cho chính mình, không bằng tiết kiệm chút nước bọt.<br> <br> <br> <br> <br> <br> “Nhóc con, đừng tưởng rằng cậu không nói, tôi không có biện pháp nhé.”<br> <br> <br> <br> <br> <br> Lý Vân Ba tức giận vỗ bàn: “Thái độ của cậu như vậy tội càng nặng hơn.”<br> <br> <br> <br> <br> <br> “Diệp Phi, chúng tôi đã tìm hiểu thăm dò về cậu rồi.”"]