[" ","Chương 487:","&nbsp;","“Vật thánh?” Diệp Phi thản nhiên cười: “Xem ra các ông nhận ra vật này.”","&nbsp;","Đây cũng minh chứng cho việc gậy đánh chó thật sự rất Có quyền uy.","&nbsp;","“Đừng nói nhảm, vật thánh này mày lấy ở đâu?” Thẩm Thiên Sơn trầm giọng xuống: “Nếu không nói ra thì mày đừng hòng giữ được cái mạng của mày”","&nbsp;","“Mấy ngày trước tôi gia nhập tổ chức Vũ Minh chi nhánh thành phố Trung Hải, đảm nhiệm người cố vấn cho võ đạo, chiếc gậy đánh chó này là lễ ra mắt mà Hội trưởng Hoàng Phi Hổ đã tặng cho tôi.” Diệp Phi cũng không giấu giếm, vô cùng rộng rãi mà nói cho ông ta biết: “Ông ấy nói, có nó trong tay thì có thể trên đánh ba mươi sáu Hội trưởng của Vũ Minh, dưới đánh ba trăm nghìn học trò trong Vũ Minh”","&nbsp;","“Hội trưởng Thiên Sơn, không biết lời Hội trưởng Phi Hổ nói có phải thật không?”","&nbsp;","Sắc mặt Thẩm Thiên Sơn hơi thay đổi, ông ta nhớ trong †ay Hoàng Phi Hổ có một cây gậy đánh chó, nhưng ông ta hoàn toàn không ngờ Hoàng Phi Hổ lại trao nó cho Diệp Phi sử dụng.","&nbsp;","Quan trọng nhất là, Diệp Phi là thành viên của Vũ Minh, điều đó đồng nghĩa với việc Diệp Phi có tư cách sở hữu và quyền hạn sử dụng gậy đánh chó hợp pháp.","&nbsp;","Có gậy đánh chó trong tay, Hội trưởng Thiên Sơn làm gì còn dám động vào Diệp Phi?","&nbsp;","“Hội trưởng Thiên Sơn, tôi đang hỏi cơ mà, trả lời đi chứ”","&nbsp;","Diệp Phi đã thấy sự kì lạ trên nét mặt của Thẩm Thiên Sơn: “Có phải sở hữu cây gậy đánh chó này, sẽ khiến chúng ta trên đánh ba mươi sáu Hội trưởng, dưới đánh ba trăm nghìn học trò không?”","&nbsp;","Sắc mặt Thẩm Thiên Sơn âm trầm, ông ta không trả lời câu hỏi của Diệp Phi.","&nbsp;","Hùng Thiên Nam không nhịn được nữa, quát lên: “Diệp Phi, cái gì mà gậy đánh chó gậy đánh trâu vậy, giờ là thời đại nào rồi mà còn quê mùa thế hả?”","&nbsp;","Mấy cô gái hết giậm chân lại đến ưỡn mông, chế giễu Diệp Phi quá khờ khạo khi cầm một cây gậy đến đây mà phô trương thanh thế hòng làm bọn họ sợ.","&nbsp;","“Vô dụng? Mày nghĩ vậy à? Vậy để tao thử xem” Diệp Phi hờ hững cười, sau đó giơ tay mạnh lên.","&nbsp;","Diệp Phi quất cây gậy vào mặt một tay chân của Vũ Minh, †ạo ra một vết máu trên mặt gã ta. Tên bị đánh hét lên một tiếng đầy thảm thiết, gã ta che má lùi về phía sau một bước.","&nbsp;","Trong ánh mắt của gã ta tràn đầy sự phẫn nộ nhưng lại không dám xông lên trả đũa.","&nbsp;","“Bụp bụp!” Diệp Phi không dừng lại nghỉ ngơi mà trở tay quất thêm hai phát, nháy mắt đã quật ngã hai tên học trò khác trong tổ chức Vũ Minh.","&nbsp;","Trên mặt chúng cũng xuất hiện vết máu, máu tươi chảy đầm đìa từ miệng vết thương trông vô cùng bi thảm. Bọn chúng quá sợ hãi, không còn còn vẻ bặm trợn như khi bao vây Diệp Phi nữa.","&nbsp;","Thấy vậy, mấy tên học trò của tổ chức Vũ Minh vô thức lùi về phía sau một bước, Diệp Phi dùng gậy đánh chó chỉ về phía bọn chúng: “Không cho nhúc nhích!”","&nbsp;","Bọn chúng lập tức không dám di chuyển nữa, chỉ có thể bi phẫn mà đứng tại chỗ.","&nbsp;","“Xem ra cũng khá hữu dụng nhỉ” Diệp Phi tiến về phía trước, lúc thì vung gậy sang bên phải, lúc thì quật gậy sang bên trái, nháy mắt đã đánh mấy tên tay chân đang cản đường anh ngã đầy ra đất.","&nbsp;","Một đám đều chảy máu ròng ròng trên mặt, đau nhức không thôi. Ánh mắt bọn chúng đều vô cùng bi phẫn, chúng ước gì có thể giết chết Diệp Phi ngay lập tức.","&nbsp;","Bọn chúng cũng tin chắc rằng mình có thể đánh Diệp Phi cho tàn phế chỉ với một quyền, chẳng qua là chúng bị gậy đánh chó áp chế mà thôi, bởi vì Cửu Thiên Tuế là người mà bọn chúng không dám ngỗ nghịch.","&nbsp;","Trương Huyền và những người khác nhìn mà trợn mắt há hốc mồm, chúng hoàn toàn không nghĩ rằng cây gậy đánh chó lại quyên uy đến mức làm cho các thành viên của Vũ Minh không dám phản kháng lại.","&nbsp;","Mí mắt của Hùng Thiên Nam nhảy lên liên tục, lần đầu tiên trong cuộc đời, anh ta cảm thấy sự an toàn mà ông ngoại mang đến cho anh ta bị dao động.","&nbsp;","“Bụp!” Diệp Phi giơ gậy lên quất bay một tên tay chân cuối cùng, sau đó đứng trước mặt Thẩm Thiên Sơn đang có sắc mặt âm trầm.","&nbsp;","Thẩm Thiên Sơn gắn từng chữ mà quát: “Diệp Phi, mày đừng có mà khinh người quá đáng.”","&nbsp;","Diệp Phi không nói lời thừa thãi: “Quỳ xuống!”","&nbsp;","Quỳ xuống?","&nbsp;","Mọi người đều choáng váng cả rồi, Diệp phi dám bảo Thẩm Thiên Sơn quỳ xuống ư? Diệp Phi này bị nước vào óc hay là thật sự không biết sống chết thế?","&nbsp;","Một tên bác sĩ quèn thì dựa vào đâu mà ra lệnh cho một Hội trưởng của tổ chức Vũ Minh quỳ xuống chứ? Chẳng lẽ gậy đánh chó còn có thể tạo sự uy hiếp đến cho Thẩm Thiên Sơn à?","&nbsp;","Trương Huyền và những cô gái khác đều không tin."]