[" ","Chương 377:","&nbsp;","Kẻ ở rể nhà vợ đạp xe đạp tới đây là ông chủ của Bách Hoa thật sự?","&nbsp;","Mặt mũi Hồng Quân lập tức tái mét.","&nbsp;","“Cái gì? Anh ta… Anh ta là ông chủ lớn của Bách Hoa thật á?” Tưởng Đình Đình trợn trừng hai mắt, cô ta không thể tin vào tai mình vì dường như nó là tiếng sét khiến đầu óc cô ta trống rỗng.","&nbsp;","“Không! Không thể xảy ra chuyện này được!” Tưởng Đình Đình hét lên theo bản năng: “Làm sao có chuyện này được?","&nbsp;","Anh ta chỉ là một kẻ ăn không ngồi rồi, chỉ là kẻ ở rể nhà Đường Kỳ Kỳ thôi mà. Tối hôm qua anh còn bị đám người Đỗ Thanh Đế dọa cho sợ chết khiếp. Nếu không có anh Quân bỏ.","&nbsp;","ra một triệu để cứu thì chắc bây giờ anh ta đã bị đánh gãy tay gãy chân rồi.”","&nbsp;","Tưởng Đình Đình kiên quyết lắc đầu: “Chắc chắn anh ta không thể có thể là ông chủ mới được” Không phải cô ta không tin mà chính xác là không muốn tin. Trong tiềm thức của cô ta, kẻ ở rể đều là lũ vô dụng tới, nếu có chút tài cán gì thì chắc chắn là giả dối. Chứ đừng nói người đó là kẻ ở rể nhà Đường Kỳ Kỳ!","&nbsp;","Cô ta không thể để cho Đường Kỳ Kỳ nổi bật hơn mình được.","&nbsp;","Nghe Tưởng Đình Đình nhắc tới một triệu, khóe miệng Hồng Quân cứ run rẩy mãi không thôi. Ai không biết chứ nhưng gã ta là người biết rõ câu chuyện đằng sau một triệu đó.","&nbsp;","“Cô tin hay không tin gì thì anh Phi vẫn là ông chủ” Công Tôn Thiến lạnh lùng trêu tức: “Không cần biết là về mặt pháp lý hay vấn đề kinh doanh thì anh Diệp Phi vẫn là người có quyền quyết định đối với công ty Bách Hoa”","&nbsp;","Hồng Quân cắn răng, gã ta vẫn không tin nên với lấy điện thoại để điều tra bằng các mối quan hệ của mình.","&nbsp;","Chẳng mấy chốc mặt gã ta đã xám ngoét như tro tàn.","&nbsp;","Sau khi sáp nhập hoàn chỉnh thì cổ phần của tập đoàn Bách Hoa đã có một sự thay đổi mới, người nắm quyền cao nhất chính xác là Diệp Phi.","&nbsp;","Trông thấy vẻ mặt của Hồng Quân thì Tưởng Đình Đình đã biết chắc Diệp Phi không hề nói điêu.","&nbsp;","“Chào chủ tịch Diệp Phi!”","&nbsp;","“Thật lòng xin lỗi chủ tịch, lúc nấy chúng tôi đã nói những lời không hay, mong là anh có thể thông cảm bỏ qua cho”","&nbsp;","“Lúc nãy chúng tôi sai rồi, mắt chó không biết nhìn người…”","&nbsp;","Bấy giờ, một đám giám đốc và trưởng phòng quản lý lập tức chạy tới chỗ Diệp Phi ton hót lấy lòng: “Chủ tịch muốn phạt thế nào chúng tôi cũng sẵn sàng chấp nhận hết.”","&nbsp;","Mấy cô nhân viên xinh đẹp cũng nhanh chân chạy tới tỏ thái độ mặc cho anh muốn làm gì thì làm.","&nbsp;","Hồng Quân và Tưởng Đình Đình lại chọn im lặng, dù họ hơi hối hận nhưng có vẻ không cam lòng chiếm phần hơn, thêm vào đó là sự khó chịu không thể chấp nhận được sự thật.","&nbsp;","Sao lại là Diệp Phi?","&nbsp;","Sao người đó lại là Diệp Phi?","&nbsp;","Đổi thành người khác thì bọn họ đã không khó chịu thế này rồi.","&nbsp;","Diệp Phi giơ tay lên để bảo mọi người im lặng bước lên bục, quay xuống nhìn về phía mấy chục quán lý cấp cao của Bách Hoa: “Hôm nay lý do chính tôi đến đây là làm để quen công ty chúng ta và làm quen với mọi người một chút.”","&nbsp;","“Mặt khác, tôi muốn thông báo vào chuyện”","&nbsp;","“Thứ nhất, sau này tổng giám đốc Yên và thư ký Công Tôn Thiến vẫn là người toàn quyền phụ trách quản lý công ty chúng †a, trừ khi có chuyện gì đó quá lớn, nếu không tôi sẽ không nhúng tay vào. Bọn họ toàn quyền quyết định thay mặt tôi.”","&nbsp;","“Thứ hai, tối hôm qua tổng giám đốc Yến báo cho tôi biết công ty đang trên đà phát triển rất tốt, sau này lợi nhuận sẽ tăng trưởng không ngừng nên tôi sẽ tăng lương gấp ba cho tất cả mọi người”","&nbsp;","“Nếu cuối năm mọi người có thành tích xuất sắc trong công việc thì tôi sẽ trích ra mười phần trăm cổ phần công ty để thưởng cho tất cả”","&nbsp;","Anh vừa nói xong thì tiếng võ tay hoan hô đã vang vọng.","&nbsp;","Đối với quản lý cấp cao hay nhân viên bình thường gì thì tăng gấp ba lương chính là một số tiền rất lớn, có thể giảm nhẹ áp lực gồng gánh gia đình dễ như chơi.","&nbsp;","Và phần thưởng mười phần trăm cổ phần công ty thì lại càng phá giá.","&nbsp;","Khoảnh khắc đó, một đám nhân viên hăng hái như đánh tiết gà, ai cũng la chủ tịch số một, chủ tịch là nhất…","&nbsp;","Sau khi tiếng hoan hô dần nhỏ đi, Diệp Phi nhìn quanh một vòng rồi chuyển tâm mắt sang Hồng Quân.","&nbsp;","Thấy Diệp Phi nhìn về phía mình vọng lại đây, Hồng Quân bỗng thấy hồi hộp căng thẳng, mồ hôi lạnh đã túa ra sau lưng."]