[" ","Chương 431:","&nbsp;","Diệp Phi tránh nói vào chuyện chính, cười nói: “Tôi và cô ấy không thể quay lại được nữa, Lâm Thu Linh đang nóng lòng muốn bóp chết tôi, tôi làm sao mà trở về nhà họ Đường được nữa?”","&nbsp;","Lông mi của Tống Hồng Nhan rũ xuống: “Chỉ cần cậu muốn không khó khăn nào có thể làm khó được cậu”.","&nbsp;","“Được rồi, không nói chuyện nhà họ Đường nữa, phi thực †ế quá”.","&nbsp;","Diệp Phi tiếp tục nói: “Hôm nay chị lại mang thứ gì tốt đến đây?”","&nbsp;","“Hôm nay chị đi ăn cơm ở nhà hàng Ngũ Hồ. Nhưng mấy đại gia đó không thèm động đũa, nên chị liền đóng gói hết mấy đồ ăn thức uống chưa dùng qua đó đem cho các công nhân”.","&nbsp;","Tống Hồng Nhan thu hồi cảm xúc, cười nâng hộp thức ăn trong tay lên: “Ngoài ra, chị mang đến cho cậu mấy chén tổ yến”.","&nbsp;","“Cậu mỗi ngày đều bận rộn như vậy, nếu không bồi bổ sức khỏe sẽ suy sụp”.","&nbsp;","Cô kéo Diệp Phi ngồi xuống, sau đó bưng một chén tổ yến ra.","&nbsp;","Cũng có một việc, bản thân đã động lòng rồi thì dù kết quả có ra sao, thì cũng chỉ có thể làm theo.","&nbsp;","Diệp Phi hỏi: “Chị ăn ăn cơm cùng nhà họ Hàn sao?”","&nbsp;","Tống Hồng Nhan cười: “Dương Kiếm Hùng, Hoàng Chấn Đồng, Đỗ Thanh Hổ, ông Hàn, Tiền Thắng Hỏa, Mã Gia Thành, những nhân vật lớn của Trung Hải đều đến đây”.","&nbsp;","Diệp Phi sửng sốt: “Có chuyện gì xảy ra sao?”","&nbsp;","Anh chắc chăn rằng đã xảy ra chuyện lớn, nếu không những người này sao có thể giành thời gian mà ngồi một chỗ để ăn cơm với nhau.","&nbsp;","“Mấy ngày nay, nhìn thì như sóng yên biển lặng, nhưng thực ra đã xảy ra không ít chuyện”.","&nbsp;","Tống Hồng Nhan không giấu giếm Diệp Phi. Cô vừa mở hộp lấy chén tổ yến cho Diệp Phi, vừa kể sự tình mấy ngày nay cho anh: “Bên chị đã chém rách mặt của Quá Giang Long, nên hắn trước sau cũng đã phát động hơn 20 trận đánh bất ngờ vào bọn chị, phía chị cũng không phải dạng vừa, cũng đã ám sát hắn hơn 10 lần”.","&nbsp;","“Kết quả là cả hai bên đều thất bại. Bọn chị vẫn còn sống êm đẹp, mà Quá Giang Long cũng hoàn toàn không bị hao tổn gì”.","&nbsp;","“Quá Giang Long dọa sẽ ôm bọn chị cùng chết, phía chị cũng quyết tâm chống lại hắn bằng mọi giá, nhất định không được để Quá Giang Long trở lại Trung Hải”.","&nbsp;","“Bây giờ, nhà họ Uông ở Long Đô đã đứng ra hòa giải vụ tranh chấp này”.","&nbsp;","“Nhà họ Uông cho rằng, nếu hai bên cứ tiếp tục sống chết như vậy, không chỉ sự an nguy của cá nhân bị đe dọa, mà còn liên lụy đến gia đình, còn khiến cho cả Trung Hải bất an, hỗn loạn”.","&nbsp;","“Cho nên, nhà họ Uông đề nghị mỗi bên nên cử ra mười vị cao thủ tiến hành một cuộc quyết chiến để quyết định thắng thua”.","&nbsp;","“Nếu như Quá Giang Long thắng, hắn sau đó có thể trở về Trung Hải như lá trở về nguồn. Đương nhiên, sau khi trở về Trung Hải hắn không được gây chuyện với phía chị”.","&nbsp;","“Còn nếu như bọn chị thắng, Quá Giang Long cũng chỉ có thể chết già ở nước ngoài, cũng sẽ không được có ý định trở về Trung Hải, đồng thời sang tên tất cả tài sản cũ”.","&nbsp;","“Cho nên buổi ăn trưa dùng để để thảo luận về vấn đề này”.","&nbsp;","Tống Hồng Nhan tức giận đến mức kể hết những xung đột tranh chấp trong giang hồ như một câu chuyện cũ, nhưng Diệp Phi vẫn cảm nhận được nghiêm trọng và hồi hộp trong đó.","&nbsp;","Mấy ngày này, chỉ sợ là hai bên đều đã mất đi không ít người.","&nbsp;","“Tuy rằng đề nghị này không tồi, nhưng cũng nhìn ra được nhà họ Uông nghiêng về bên Quá Giang Long hơn”.","&nbsp;","Diệp Phi nhấp một ngụm tổ yến, sau đó phán đoán rằng: “Tuy rằng trước kia Quá Giang Long rất lợi hại, nhưng dù sao cũng bị bên chị đánh bại một lần”","&nbsp;","“Bất kể trong những năm qua hắn phát triển như thế nào đi nữa, thì cũng cần phải có thời gian để tích lũy”.","&nbsp;","Dù sao, muốn trở lại như ngày xưa không phải nói miệng là làm được, mà cần phải có nhân lực và nguồn lực tích góp từng chút một.","&nbsp;","“Mười năm nói ngắn cũng không ngắn, nói dài cũng không dài, nhưng ít nhất cũng sẽ không thể khôi phục lại được thời điểm đỉnh cao của Quá Giang Long”.","&nbsp;","“Thực lực hiện tại của hắn còn không bằng tiêu chuẩn của mười năm trước, làm sao lại có thể chống lại nhà họ Hàn phát triển hơn mười năm nay?”","&nbsp;","“Mấy trận tập kích bất ngờ mấy ngày qua, tám phần là do.","&nbsp;","Quá Giang Long đập nồi bán sắt lực lượng để đối đầu với bên chị nhưng bên chị ngay cả da, lông cũng không tổn thất là bao”.","&nbsp;","“Cứ cái đà này một tháng, Quá Giang Long sẽ sụp đổ”."]