[" ","Chương 277:","&nbsp;","Diệp Phi cũng rất hào phóng: “Được, từ nay về sau gọi là anh Đông”","&nbsp;","Dương Diệu Đông rất vui, vỗ vỗ cánh tay Diệp Phi đang muốn nói chuyện, lúc này một tin nhắn gửi đến điện thoại di động của Dương Diệu Đông.","&nbsp;","Ông ấy cầm lên liếc nhìn, sau đó nói nhỏ với Diệp Phi: “Diệp lão đệ, anh muốn cậu giúp anh một việc…” Diệp Phi giật mình, “Anh Đông, mời nói.”","&nbsp;","“Cuối tuần này cậu rảnh chứ? Tôi muốn mời cậu đến gặp bố tôi…?” Bố Dương Diệu Đông Diệp Phi sửng sốt, Dương Bảo Quốc, người âm thâm đứng đầu của Trung Hải, người có địa vị số một từ phía chính phủ…","&nbsp;","Dương Diệu Đông đến nhanh rồi về cũng nhanh, ở lại không đến nửa canh giờ liền trở lại bệnh viện tiếp tục điều dưỡng.","&nbsp;","Tuy nhiên, sự xuất hiện của ông ta hoàn toàn xác định được kết cục của màn đấu độc.","&nbsp;","Một giờ sau, Nam Cung Xuân chuyển nhượng lại Huyền Hồ Cư cho Diệp Phi, tất cả dược liệu của phòng khám cũng để lại cho Diệp Phi.","&nbsp;","Hai giờ sau, bọn họ chăm chú nhìn đốm đen trên bầu trời rời khỏi thành phố Trung Hải, lên chuyến bay hướng đến Long Đô.","&nbsp;","Mặc dù Nam Cung Xuân rất không can tâm, nhưng ngay cả con gái Nam Cung Lam của ông ta cũng bị Diệp Phi trấn áp, ông ta không còn cách nào khác là phải tuân theo thỏa thuận đã cá cược.","&nbsp;","Còn nếu không rời đi, ông ta thật sự là lo sẽ bị Diệp Phi âm thầm hạ độc chết.","&nbsp;","Đám người của Nam Cung Lam vốn đã bị Dương Diệu Đông cách chức điều tra, nhưng Diệp Phi đã can ngăn, chỉ để bọn họ quỳ trong ba tiếng.","&nbsp;","Điều này khiến Nam Cung Lam rất biết ơn Diệp Phi, khi bà ta rời đi, bà ta đã gật đầu và cúi người chào Diệp Phi, nói rằng sau này có chuyện cứ việc phân phó.","&nbsp;","Diệp Phi đích thân tiễn bọn họ rời đi, xoa dịu quan hệ giữa hai bên, đây không phải là Diệp Phi khoan hồng đại lượng, chỉ là anh muốn có thêm một con cờ.","&nbsp;","Nắm giữ Nam Cung Lam, Nam Cung Xuân cũng không dám lén lút quay lại, càng không dám bí mật thầm lặng gian lận.","&nbsp;","Đám người giải tán, Huyền Hồ Cư bình yên trở lại, nhưng không đủ nhân viên hoạt động, vì vậy Diệp Phi tạm thời đóng cửa lại để cho Tôn Bất Phàm kiểm kê dược liệu.","&nbsp;","Có rất nhiều dược liệu, bao gồm hàng ngàn loại lớn nhỏ, trị giá hơn năm triệu, Tôn Bất Phàm phải mất hai ngày mới kiểm kê xong.","&nbsp;","Vào buổi chiều ngày thứ ba, Tôn Bất Phàm cầm một chiếc hộp chạy đến chỗ Diệp Phi mà kêu lớn: “Tiểu sư tổ, thật là một chuyện tốt, thật là một chuyện tốt “","&nbsp;","Diệp Phi chuẩn đoán cho Diệp Vô Cửu, tò mò đi ra: “Có chuyện gì tốt vậy?”","&nbsp;","“Đây là thứ tôi phát hiện khi đếm dược liệu của Huyền Hồ cư”","&nbsp;","Tôn Bất Phàm mở chiếc hộp ra, một cây cỏ linh chỉ huyết xuất hiện trước mặt Diệp Phi.","&nbsp;","Diệp Phi kinh ngạc nói: “Linh chỉ huyết?”","&nbsp;","Linh chỉ huyết hay còn gọi là linh chỉ đỏ, thuộc hàng quý hiếm trong các loại nấm linh chỉ, thuộc loại cực kỳ quý hiếm.","&nbsp;","Linh chỉ thông thường có giá trị y học thần kỳ, nó có tác dụng thần kỳ trong việc chống lão hóa, tăng cường miễn dịch, bảo vệ gan, v.v.","&nbsp;","Nhưng sự khác biệt lớn nhất giữa linh chỉ huyết và linh chỉ thường là nó có thể sửa lành và ổn định các cơ quan nội tạng.","&nbsp;","Linh chi huyết trước mắt, trong như pha lê và có màu đỏ như máu.","&nbsp;","Mặc dù cách nhau nửa mét, nhưng Diệp Phi vẫn có thể cảm nhận được ánh sáng đỏ như máu và sự lạnh lẽo khó nói của nó.","&nbsp;","Diệp Phi nhặt nấm linh chỉ lên và xem xét kỹ hơn, phát hiện ra rằng nó là hàng thật, hơn nữa niên đại cũng không nhỏ, ít nhất là hàng trăm năm trở lên.","&nbsp;","Nếu linh chỉ huyết cô đặc thành viên, không những có thể khỏi bệnh, mà còn tăng cường sinh lực! Đối với những người bị thương trong võ thuật, đây đơn giản là một liều thuốc chữa bách bệnh, và Diệp Vô Cửu cần loại thuốc như thế này.","&nbsp;","“Cây linh chỉ huyết này là toàn vẹn một khối, không có vết ghép, màu trong suốt, không có tạp chất, không có nhựa chảy ra, là linh thảo, vỏ ngoài còn rất cứng và nhẫn nhụi.”","&nbsp;","“Hơn nữa chạm tay vào thấy lạnh, hương thơm thanh khiết. Thực sự là tốt nhất loại tốt nhất. Tuổi có thể chênh lệch từ năm trăm đến một nghìn năm”","&nbsp;","Tôn Bất Phàm đĩnh đạc mà nói, giọng hơi run run, có lế nhiều dược sĩ sẽ không bao giờ có cơ hội được nhìn thấy loại linh chỉ có máu tuyệt hảo này trong đời."]