["<br>","<br>“Tại sao cậu không chết? Tại sao cậu không chết”<br>Vừa quay trở lại biệt thự nhà họ Đường, cửa đều chưa đóng, cơn tức giận Lâm Thu Linh kiềm chế một đêm bộc phát.<br><br>“Đuổi tên phế vật này ra ngoài cho tôi, cút ra khỏi nhà họ Đường của chúng ta.<br><br>”<br>Bà chỉ Diệp Phi còn chưa bước vào cửa quát: “Cút càng xa càng tốt.<br><br>”<br>Diệp Phi vạch trần tranh chữ ở trước mặt mọi người là đồ dỏm, không chỉ làm mất mặt Hàn Kiếm Phong mà còn khiến nhân vật chính là bà rơi vào cảnh xấu hổ.<br><br>Ngay cả một tên dựa hơi phụ nữ cũng có thể nhìn ra là đồ dỏm, bà và Đường Tam Quốc lại không nhìn ra, chẳng phải ngay cả phế vật cũng không bằng hay sao?<br>Lâm Thu Linh cũng không thể nói với mọi người là bà cố ý thiên vị Hàn Kiếm Phong.<br><br>Tất nhiên, điều khiến bà thật sự tức giận là quả nhân sâm đó.<br><br>Giá trị ba trăm vạn.<br><br>Kéo dài tuổi thọ.<br><br>Cái thứ quý giá như vậy, Diệp Phi lại một mình ăn sạch.<br><br>Phải biết rằng, vốn dĩ đây là tặng cho lão Đường và bản thân mình.<br><br>Điều này khiến trong lòng Lâm Thu Linh rỉ máu.<br><br>Đó là cảm giác khi tờ vé số ba trăm vạn được rửa sạch bằng chính chiếc máy giặt của mình.<br><br>Bà mất mặt, tức giận còn nghẹn khuất.<br><br>Nhưng bà không trách vợ chồng Hàn Kiếm Phong, chỉ căm thù tên Diệp Phi bất hiếu.<br><br>“Cút đi, không nghe thấy sao?”<br>Lâm Thu Linh nói với Diệp Phi: “Nhà họ Đường không cần cái kiêu ngạo ngươi.<br><br>”<br>Vẻ mặt Đường Tam Quốc bất lực, muốn nói gì đấy đến cuối cùng lại yên lặng.<br><br>Diệp Phi không bước vào cửa để tránh ô nhiễm tiếng ồn.<br><br>Sau khi tu luyện Thái Cực Kinh cùng việc nắm trong tay sinh tử, Diệp Phi bất giác trở nên tự tin hơn hẳn.<br><br>“Mẹ, con có gì sai?”<br> <br>Diệp Phi thay đổi sự yếu đuối ngày xưa, tự nhiên hào phóng nói: “Tranh cũng không phải do con tặng, là do anh rể, muốn mắng thì cũng phải mắng anh rể tặng đồ dỏm.<br><br>”<br>“Còn nữa quả nhân sâm đó, cũng do mọi người nói là rác.<br><br>”<br>Diệp Phi thản nhiên đối mặt với ánh mắt sắc bén của Lâm Thu Linh: “Mẹ có khó chịu gì thì cũng không thể oán hận con.<br><br>”<br>“Cậu nghĩ não tôi bị úng nước sao, không nhìn ra được tranh kia là gì? Quả nhân sâm đó là thật sao?”<br>“Tôi vừa nhìn liền nhìn thấu hết được tất cả.<br><br>”<br>Lâm Thu Linh quát lớn: “Nhưng ở trường hợp đó, tôi có thể làm xấu mặt anh rể cậu sao?”<br>“Cậu không thể làm bẽ mặt anh rể, chẳng lẽ có thể làm xấu mặt tôi sao?”<br>Diệp Phi lộ ra bộ mặt giễu cợt: “Hơn nữa đổi trắng thay đen, đối với con cũng rất không công bằng.<br><br>”<br>Đường Nhược Tuyết không nhịn được cau mày, cảm thấy Diệp Phi không giống trước đây.<br><br>“Làm xấu mặt cậu?” Người ở rể như cậu thì có thể có mặt mũi gì?”<br>Lâm Thu Linh càng thêm tức giận: “Mặt của cậu có so được với mặt của anh rể cậu không?”<br>“Chỉ biết làm nấu ăn làm việc nhà, sao có thể so sánh được với người làm ông chủ như anh rể?”<br>“Mỗi năm Kiếm Phong biếu nhà họ Đường mười mấy vạn, còn cậu thì tiêu của nhà họ Đường mười mấy vạn, so sánh thế nào?”<br>“Tôi làm xấu mặt người cũng là vinh hạnh của tên tiểu bạch kiểm như cậu rồi.<br><br>”<br>Bà chỉ Diệp Phi mắng lớn: “Vinh hạnh đấy, có hiểu hay không?”<br>Từ góc độ của Lâm Thu Linh thì Diệp Phi nên chịu đựng mọi áp bức và bất công, nhưng bất kỳ sự phản kháng nào cũng sẽ là đại nghịch bất đạo.<br><br>Diệp Phi ảm đạm cười không nói gì, chỉ là ánh mắt nhìn về phía Đường Nhược Tuyết hi vọng cô có thể nói vài câu công bằng.<br><br>Diệp Phi không phải là sợ sự áp bức của Lâm Thu Linh, mà chỉ hi vọng thời khắc này bản thân không chỉ có một mình.<br><br>Anh muốn bản thân biết rằng, anh là người đã có vợ.<br><br>Đường Nhược Tuyết lãnh đạm nhìn một cái, có chút không kiên nhẫn: “Được rồi, đêm rồi, mọi người đừng cãi nhau nữa.<br><br>”<br>“Diệp Phi, xin lỗi mẹ đi.<br><br>”<br>“Bất luận thế nào mẹ cũng là trưởng bối, khiến cho mẹ tức giận là do anh không đúng.<br><br><br>”<br>Đường Nhược Tuyết cuối cùng cũng đứng về mẹ: “Mau xin lỗi mẹ đi.<br><br>”<br>Đường Tam Quốc bồi thêm một câu: “Diệp Phi, xin lỗi đi.<br><br>”<br>Lâm Thu Linh chỉ ra bên ngoài quát: “Tôi không cần nó xin lỗi, tôi muốn nó cút đi.<br><br>”<br>Diệp Phi tiến lên trước một bước, ảm đạm nói: “Mẹ, con muốn ly hôn với Nhược Tuyết.<br><br>”<br>“Được thôi…” Lâm Thu Linh theo bản năng nói tiếp: “Ly hôn thì ly hôn…” nói được một nửa, bà liền giật mình: “Cậu nói cái gì?”<br>Diệp Phi lặp lại một lần nữa: “Con muốn ly hôn với Nhược Tuyết.<br><br>”<br>Ly hôn?<br>Cả nhà một mảng chết lặng.<br><br>Lâm Thu Linh bọn họ trợn mắt há hốc nhìn Diệp Phi.<br><br>Ai cũng không nghĩ đến, Diệp Phi sẽ nói ra câu như này.<br><br>Dựa theo suy nghĩ của Lâm Thư Linh bọn họ, Diệp Phi nên quỳ xuống khóc lóc cầu xin tha thứ.<br><br>Dù sao Diệp Phi vô dụng, ngay cả việc làm cũng không tìm được, hơn nữa còn dựa vào tiền tiêu vặt của nhà họ Đường để khám chữa bệnh.<br><br>Kết quả, anh lại muốn ly hôn với Đường Nhược Tuyết.<br><br>Câu này không chỉ khiến cho Lâm Thu Linh bọn họ kinh ngạc, mà còn khiến trong lòng bọn họ hoang mang.<br><br>Đường Nhược Tuyết khuôn mặt ngây ra: “Anh… muốn ly hôn với tôi?”<br>“Có hợp có tan.<br><br>”<br>Diệp Phi bình tĩnh lên tiếng: “Đối với nhà nhà họ Đường mà nói, giá trị của tôi đã hết, ở lại đây cũng chỉ gây chướng mắt các người.<br><br>”<br>“Nhược Tuyết, ngày mai mang theo sổ hộ khẩu, chúng ta đi đến cục dân chính ly hôn.<br><br><br>”<br>Thái độ ban nãy của Đoạn Nhược Tuyết khiến tia hi vọng cuối cùng của anh đối với cô cũng không còn nữa rồi.<br><br>Cô từ trước đến nay đều không coi anh là chồng, toàn bộ đều do một mình anh tình nguyện.<br><br>Ấn tượng trong đầu về cuộc gặp đầu tiên vào mười tám năm trước xuất hiện.<br><br>Chỉ là con người rồi sẽ thay đổi, cô gái lúc đó mặc dù tính cách ân oán rõ ràng, giờ sớm đã thay đổi rồi… “Ly hôn?”<br>Lâm Thu Linh cũng phản ứng lại, cười giận dữ: “Một kẻ thấp kém mà cũng dám mặt dày đòi ly hôn sao? Cậu thực sự coi mình là nhân vật lớn rồi sao?”<br>Mấy tháng nay, bà không chỉ một lần muốn Đường Nhược Tuyết ly hôn với Diệp Phi, nhưng mỗi lần đều có đủ loại chuyện ngoài ý muốn không thành công.<br><br>Trong lòng Lâm Thu Linh chỉ mong sao Diệp Phi có thể mau sớm rời khỏi nhà họ Đường.<br><br>Chỉ có điều bây giờ bà không nghĩ như vậy nữa.<br><br>Bởi vì đây là điều mà Diệp Phi chủ động đề ra.<br><br>Điều này không chỉ khiến con gái bà, mà bà và nhà họ Đường cũng cảm thấy mất mặt.<br><br>“Cậu có tư cách gì mà đòi ly hôn?”<br>Lâm Thu Linh tức giận chỉ Diệp Phi: “Không có nhà họ Đường, cái tên phê vật như cậu đi ra ngoài, không đến hai ngày liền đói chết.<br><br>”<br>Ánh mắt Diệp Phi bình thản: “Ly hôn đi, tôi không muốn dính dáng một chút nào đến nhà họ Đường nữa.<br><br>”<br>Không muốn dính dáng đến nhà họ Đường?<br>Lâm Thu Linh cười tức giận: “Được thôi, muốn ly hôn cũng được.<br><br>”<br>“Năm mươi vạn không nhắc lại.<br><br>”<br>“Một năm này, cậu ăn ở nhà họ Đường, uống ở nhà họ Đường, còn ở đây, cậu nợ chúng tôi một ân huệ lớn.<br><br>”<br>Bà ta cao giọng nói: “Muốn ly hôn, có thể, trước tiên đổi những sổ sách này.<br><br>”<br>Diệp Phi bình tĩnh nói: “Đổi thế nào?”<br>“Thương hội Tứ Hải nợ phòng khám Xuân Hoa tôi hai trăm vạn tiền hàng.<br><br>”<br>Lâm Thu Linh cười lạnh: “Cậu có năng lực và quyết đoán như thế, ngày mai cậu đem sổ sách này giúp tôi đòi lại.<br><br>”<br>“Đòi được về, tôi lập tức để Nhược Tuyết ly hôn với cậu.<br><br>”<br>Bà ta dồn Diệp Phi vào bước đường cùng: “Nếu không thì cậu đi chuyển gạch, bán máu, làm gà làm chó, trả lại sổ sách đó cho nhà họ Đường.<br><br> <br>”<br>Khuôn mặt xinh đẹp của Đường Nhược Tuyết thay đổi: “Mẹ…”<br>“Im miệng!”<br>Lâm Thu Linh ngắt lời Nhược Tuyết, nhìn chằm chằm Diệp Phi nói: “Có vấn đề gì không?”<br>Diệp Phi gật đầu: “Không thành vấn đề.<br><br>”<br>Sau đó, anh im lặng đi qua phòng khách, đi lên tầng hai đến phòng ngủ của Đường Nhược Tuyết.<br><br>Phòng ngủ là một dãy phòng, một sảnh nhỏ đi vào, và một phòng trong sau sảnh nhỏ.<br><br>Đường Nhược Tuyết ở bên trong, Diệp Phi ngủ ở sô pha của sảnh nhỏ.<br><br>Một năm này, Diệp Phi và Đường Nhược Tuyết ở cách nhau một bức tường, nhưng bọn họ không hề bước vào trong phòng đó càng không tiếp xúc thân thể.<br><br>Hết lần này đến lần khác, Lâm Thu Linh chế nhạo anh là chó canh gác.<br><br>Vô số lần, Diệp Phi hy vọng bản thân mình có thể ngủ trên giường ở trong phòng.<br><br>Chỉ là một năm sau, Diệp Phi càng ngày càng hiểu rằng đó là một điều viển vông không thể đạt được.<br><br>Đêm nay, càng khiến cho Diệp Phi biết rõ đến lúc nên buông tay rồi… Diệp Phi vừa ngồi xuống sô pha, Đường Nhược Tuyết đẩy cửa hung hăng tiến vào: “Diệp Phi, anh là cái thá gì? Anh có tư cách gì mà ghét bỏ tôi?”<br>Cô hỏi không chút khách khí: “Anh dựa vào đâu mà ly hôn với tôi?”<br>Diệp Phi cố ý đả kích cô: “Một người phụ nữ điên khùng, không biết đúng sai, không ly hôn giữ lại để đón Tết sao?”<br>“Phụ nữ điên khùng?”<br>Đường Nhược Tuyết tức giận cười: “Vậy anh thì xem là cái gì?”<br>“Không tìm được công việc, việc nhà làm không xong, lại còn tìm phụ nữ điên khùng lấy tiền chữa bệnh, anh quả thực ngay cả phụ nữ điên cuồng đều không bằng phế vật.<br><br>”<br>Cô càng thêm chán ghét Diệp Phi, ngoài nhu nhược và bất tài, còn rất kiêu ngạo.<br><br>Diệp Phi thản nhiên cười: “Nếu như tôi là phế vật, vậy ly hôn sớm để chúng ta cùng nhau hòa thuận.<br><br>”<br>Đường Nhược Tuyết càng thêm tức giận: “Anh không đủ tư cách nói ly hôn, chỉ có tôi mới có thể ly hôn với anh.<br><br>”<br>“Anh cho rằng có thể lấy lại hai trăm vạn, Diệp Phi, đừng không biết tự lượng sức mình.<br><br>”<br>Cô cười khinh thường: “Món nợ của Thương hội Tứ Hải, trăm năm cũng không lấy lại được…” Nói xong, Đường Nhược Tuyết đóng sầm cửa đi ra ngoài.<br><br>Cô tuyệt đối không tin là Diệp Phi có thể thu hồi được khoản nợ hai trăm vạn.<br><br>Nhưng trong lòng cô lại có một cảm giác nói không nên lời.<br><br>Bởi vì vừa rồi khi cô và Diệp Phi nhìn nhau, cô đã nhìn thấy được sâu trong đôi mắt đó.<br><br>Ngoài ra, mang theo một sự tự tin có một không hai…<br><br>"]