["<br>","<br>Triệu Hiểu Nguyệt hùng hỏ: “Không có gì cả!”<br>“Tôi và Diệp Phi không cần những thứ đó.<br><br>”<br>Sắc mặt Đường Nhược Tuyết căng thẳng: “Diệp Phi, chúng ta về nhà thôi.<br><br>”<br>“Nhược Tuyết, là cô không cần hay là Diệp Phi chưa từng đưa cho cô?”<br>Triệu Hiểu Nguyệt kiên quyết làm Diệp Phi khó xử: “Diệp Phi, mày tự mình thú nhận đi, mày đã tặng được cái gì cho NhượcTuyết chưa?”<br>“Quả thật chưa từng.<br><br>”<br>Triệu Đông Dương chế nhạo: “Mày có bản lĩnh tặng một món quà trị giá một nghìn vạn cho Nhược Tuyết sao? Chỉ cần mày tặng cho cô ấy ngay trước mặt mọi người, thêm nữa dựa vào chính năng lực của mình thì tao sẽ không bao giờ quấy rầy NhượcTuyết nữa.<br><br>Nếu không, mày phải tự mình cuốn xéo khỏi nhà họ Đường, tránh xa Nhược Tuyết.<br><br><br>”<br>Anh ta ép Diệp Phi vào đường cùng: “Cho mày ba ngày để mua quà, đủ không?”<br>Diệp Phi không đáp cười một tiếng, sau đó lấy ra cái hộp – chính là thứ Hàn Nguyệt đưa cho anh.<br><br>Lúc trên đường đến đây, Diệp Phi lo sẽ bị Hàn Nguyệt trêu chọc, liền mở hộp ra nhìn thử thì phát hiện bên trong là một sợi dây chuyền kim cương.<br><br>Anh cũng không nghiên cứu sâu vào nhưng cảm giác chất lượng không tệ, cảm thấy có thể làm quà tặng được.<br><br>“Quà?”<br>Triệu Hiểu Nguyệt cũng chanh chua nói: “Có vẻ như mày đã sớm muốn tặng cho Nhược Tuyết một món quà giống vậy, mày tưởng tao không biết là mày là kẻ vì sỉ diện đến chết cũng làm khổ mình à?”<br>“Có quà thì mở ra đi, đừng có giấu mãi không mở, ai mà biết bên trong là châu báu hay củ tỏi chứ.<br><br>”<br>Mọi người đều bật cười, rõ ràng là Diệp Phi đang làm bộ làm tịch.<br><br>Con rể ăn bám thì sao có thể mua được món quà trị giá nghìn vạn chứ?<br>Đường Nhược Tuyết kéo tay áo Diệp Phi: “Diệp Phi, đừng đôi co với bọn họ máy thứ này nữa, chúng ta về nhà thôi, tôi mệt rồi.<br><br>”<br>Diệp Phi cười nhạt: “Nhưng là trước kia không có, không có nghĩa là hiện tại không có, tương lai không có.<br><br>”<br>Trong lòng cô mong Diệp Phi tặng quà cho mình, nhưng cô lại càng lo lắng rằng thứ trong hộp chất lượng không tốt, nếu vậy sẽ làm cho đám người Triệu Đông Dương càng thêm giễu cợt anh.<br><br>Cô thì không hề gì nhưng cô sợ lòng tự trọng rất vất vả có thể gầy dựng lên của Diệp Phi lại bị chà đạp.<br><br>“Cạch…” Diệp Phi không nói không rằng, chỉ mở khóa hộp ra.<br><br>Một tia sáng mạnh mẽ tỏa ra.<br><br><br>“Áy, hình như có đồ thật đấy, đáng tiếc với thân phận của mày thì đã định trước thứ mày mua cũng chỉ là đồ bỏ đi.<br><br>”<br>Triệu Hiểu Nguyệt mỉa mai: “Mua ở ven đường hả?”<br>Vài cô gái bạn cô ta cũng che miệng cười theo, khinh thường Diệp Phi giở trò bịp bợm.<br><br>Diệp Phi mở toàn bộ hộp để cho mọi thứ hoàn toàn lộ ra ngoài.<br><br>Lập tức phát ra một luồng sáng chói rọi, lộ ra chiếc vòng cổ đính mười hai viên kim cương.<br><br>Tỏa sáng rực rỡ, óng ánh sắc màu, kim cương đính trên dây chuyền là loại kim cương thuần túy, càng nhìn càng thấu tận lòng người.<br><br>Thật sự quá đẹp, quá xa hoa.<br><br>Chưa có một ai thấy một viên kim cương tinh khiết lấp lánh như vậy, nhất thời đều quên cả phản ứng.<br><br>Ánh mắt Triệu Đông Dương cũng hóa cứng đờ.<br><br>Diệp Phi cằm lên, đeo vào cho Đường Nhược Tuyết.<br><br><br>Cả người Đường Nhược Tuyết trong nháy mắt sáng bừng lên.<br><br>Diệp Phi xoay người cô một vòng, sợi dây chuyền đung đưa trên cần cổ, ánh sáng tỏa ra bốn phía, thần thái tựa tiên.<br><br>Giờ phút này, Đường Nhược Tuyết kiêu hãnh như một đóa hoa, khoan thai hoa lệ, tựa như nữ hoàng.<br><br>Vô số cô gái thốt lên: “Đẹp quá!”<br>Triệu Hiểu Nguyệt gian nan nói: “E là hàng thật rồi…”<br>“Trời ạ, sợi dây kim cương này chắc không phải là sợi “Tình yêu khuynh thành” trong truyền thuyết chứ?”<br>Một cô gái xinh đẹp bỗng dưng hét lên.<br><br>Mọi người nghỉ ngờ nhìn cô gái kia rồi mới nhận ra rằng cô ta là nhà giám định trang sức trong giới thời trang.<br><br><br><br>"]