["<br>","<br>“Không nghe Tiểu Nhan nói là tập đoàn Thiên Bảo nhìn trúng sơ yếu lý lịch của nó sao?”<br>“Rõ ràng là Tiểu Nhan nhà tôi xuất sắc, nên tập đoàn Thiên Bảo nhìn trúng năng lực của nó, mới trong trăm ngàn mà chọn một mình Tiểu Nhan.<br><br>”<br>“Có quan hệ gì với Diệp Phi nhà mấy người chứ?”<br>“Em cho rằng chị sẽ tin, Tiểu Nhan có thể vào tập đoàn Thiên Bảo là do cậu ta mới gọi điện sao?”<br>Ánh mát khinh miệt của bà ta quét qua: “Đó chỉ là trùng hợp thôi.<br><br>”<br>Lâm Tiểu Nhan cũng một mặt mỉa mai: “Dì, trước hết Diệp Phi không có năng lực, cho dù có quan hệ, tập đoàn Thiên Bảo cũng không phải kiểu có quan hệ là có thể vào.<br><br>”<br>“Bọn họ hẳn là nhìn trúng giá trị nhan sắc và cá tính của con cho nên mới nhận con.<br><br>”<br>Cô ta trong nháy mắt đã quên rằng bản thân đến đâu là xin xỏ đi cửa sau.<br><br>Đường Nhược Tuyết ngây người: “Tiểu Nhan…”<br>“Được rồi, đừng nói nữa.<br><br>”<br><br>Lâm Tam Cô không kiên nhẫn cắt lời Đường Nhược Tuyết: “Muốn tăng thể diện cho người đàn ông của con thì cứ nói thẳng, đừng đem sự ưu tú của Tiểu Nhan biến thành năng lực của Diệp Phi.<br><br>”<br>“Một đứa con rẻ sống còn cần tiền tiêu vặt của nhà họ Đường, lấy đâu ra năng lực giúp con gái Tiểu Nhan của tôi vào tập đoàn Thiên Bảo.<br><br>”<br>“Các người còn không được Hàn Nam Hoa cho mặt mũi, chẳng lẽ lại nể tình Diệp Phi?”<br>“Lừa gạt thôi!”<br>Bà ta không tin Diệp Phi có tác dụng.<br><br>Lâm Thu Linh nhìn không được đứng lên: “Diệp Phi đúng là không có năng lực, nhưng việc quen biết Tống Hồng Nhan là thật.<br><br>Diệp Phi, nói cho bà ta biết, có phải là con giúp một tay hay không?”<br>Ba ta thật sắp tức chết rồi.<br><br>Trong lòng bà ta hiểu rỡ, lấy năng lực của Lâm Tiểu Nhan đến phòng khám Xuân Phong làm còn không đủ sao lại có chuyện được tập đoàn Thiên Bảo nhìn trúng chứ, còn lương tám ngàn?<br>Nhất định là Diệp Phi dùng quan hệ với Tống Hồng Nhan.<br><br>Bà ta không thích Diệp Phi, nhưng cũng không thể để Lâm Tam Cô quên công lao của nhà họ Đường.<br><br>*Cô ba…” Diệp Phi đang muốn giải thích, lại bị Lâm Tam Cô ngang ngược cất ngang: “Cô ba cái gì?”<br>“Tôi là người cậu có thể gọi sao?”<br>“Được, rồi, không kéo nữa, càng kéo càng nhiều, lại kéo luôn cả Đỗ Thiên Hỗ ra.<br><br>”<br>“Hôm nay Tiểu Nhan được tập đoàn Thiên Bảo nhận, trong lòng tôi rất vui, nên không cùng với mấy người bợ đỡ này so đo.<br><br>”<br>“Chỉ cần mấy người vui vẻ, các người nói là Diệp Phi giúp, vậy chính là Diệp Phi giúp, làm thế nào tháy vui là được.<br><br>”<br>“Chỉ là sau này tôi cũng sẽ không bước qua bậc cửa này.<br><br>nữa, hộp quà này coi như là quà cáo biệt.<br><br>”<br>“Các người tự lo tốt bản thân đi.<br><br><br>”<br>Nói xong thì ngắng đầu kéo Lâm Tiểu Nhan rời đi.<br><br>Lúc ra đến cửa, Lâm Tiểu Nhan có hơi nghỉ ngờ: Tập đoàn Thiên Bảo sẽ để ý đến sơ yếu lý lịch của cô ta sao?<br>Sau đó, cô ta lại phủi bay mấy suy nghĩ đó khỏi đầu, mặc kệ thế nào, cô ta bây giờ đã vào được tập đoàn Thiên Bảo, rất nhanh sẽ tiền đến đỉnh cao của cuộc đời.<br><br>Cô ta nhanh chóng đăng một tin lên vòng bạn bè “Một bản sơ yếu lý lịch, thẳng tiếng đến tập đoàn Thiên Bảo”.<br><br>Bóng dáng mẹ con Lâm Tam Cô rất nhanh đã biến mát, sắc mặt Lâm Thu Linh và Đường Tam Quốc lại khó coi, rõ ràng có một cơn tức bị nghẹn lại.<br><br>Diệp Phi cười khổ, lại cho Hàn Nguyệt thêm phiền phức, nghĩ nhất định phải bảo cô ta trị cô nàng đó.<br><br>Đường Nhược Tuyết lên tiếng trần an bố mẹ: “Bố, mẹ, bỏ đi, đừng so đo với cô ba.<br><br>.<br><br>”<br>“Đồ vô dụng.<br><br>”<br>Lâm Thu Linh vỗ bàn trà, chửi Diệp Phi một tiếng: “Chút chuyện nhỏ này cũng không làm được.<br><br>”<br>Sau đó bà ta xụ mặt đi lên lầu.<br><br>“Diệp Phi, cậu giúp người ta, đây là quà cô ba tặng, cậu nhận đi.<br><br><br>”<br>Đường Tam Quốc ném hộp quà lên người Diệp Phi, rồi cũng rời đi.<br><br>Diệp Phi sửng sờ, sau đó lắc đầu: “Bố, vẫn là hai người nên nhận đi, con không chơi mấy thứ này.<br><br>”<br>“Kêu cậu nhận thì nhận đi, đừng có nhiều chuyện.<br><br>”<br>Đường Tam Quốc mắt kiên nhẫn, phẩy phảy tay, không nói chuyện với Diệp Phi nữa.<br><br>Đường Nhược Tuyết kéo nhẹ ống tay áo của Diệp Phi, bố mẹ tức giận, thuận theo một chút sẽ tốt hơn.<br><br>“Tôi đi thay quần áo, đợi chút nữa sẽ nấu cơm với anh.<br><br>”<br>Đường Nhược Tuyết buông Diệp Phi ra, cầm túi xách đi lên lầu.<br><br><br><br>"]