[" ","Chương 186:","&nbsp;","Ánh mát Diệp Phi lóe lên.","&nbsp;","Người bên kia chưa kịp nhìn rõ, đã cảm thấy bụng đau nhói, rồi ngã lăn ra đất.","&nbsp;","Không có lực để chống trả, Diệp Phi cũng không thèm nhìn hắn, vươn tay nhác lên, nhéo cổ người kia, gõ đầu gói hắn.","&nbsp;","“Bụp!”","&nbsp;","Rằm một tiếng, trán của đối phương tóe máu, mềm nhữn ngã xuống đất.","&nbsp;","Tên thứ ba đầu tiên là sững sờ, sau đó dùng nắm đấm lao về phía Diệp Phi.","&nbsp;","Diệp Phi trở tay dùng trái tay tát anh ta ngã xuống đất.","&nbsp;","Chảy máu mũi miệng.","&nbsp;","Diệp Phi không dừng lại, sải bước nhảy qua bọn họ, đá vào cửa phòng.","&nbsp;","“Rầm!” Cánh cửa bị bật ra ngay lập tức.","&nbsp;","Diệp Phi xông tới, tầm mắt đột nhiên trở nên rõ ràng.","&nbsp;","Trên ghế sô pha da, quần áo của Đường Nhược Tuyết xộc.","&nbsp;","xệch, nước mắt lắm tắm, khuôn mặt đỏ bừng vì rượu, hàng mi dài khẽ run lên khiến cô rất quyền rũ, động lòng người.","&nbsp;","Nửa bắp chân trần của cô trong như pha lê và tinh xảo như ngọc.","&nbsp;","Mạnh Giang Nam đang đứng cạnh ghế sô pha, áo sơ mi và quần tây đã được cởi ra, để lộ bụng bia và đôi chân voi, trên mặt nở một nụ cười xấu xa.","&nbsp;","Một đạp.","&nbsp;","Nhìn thấy Diệp Phi xông vào với khí thế sát khí, anh ta ủ rũ quay đầu lại quát: “Đồ khón kiếp muốn chết hả?”","&nbsp;","“Bịch!”","&nbsp;","Diệp Phi không nói nhảm, chỉ tiến lên, trực tiếp đá Mạnh Giang Nam ra.","&nbsp;","Mạnh Giang Nam la hét đập người vào tủ rượu.","&nbsp;","Giữa tiếng ầm ầm, hơn chục bình rượu đáp xuống, Mạnh Giang Nam cũng nôn ra máu, ngã quy trên mặt đất.","&nbsp;","Đường Nhược Tuyết khẽ mở mắt, cô cảm thấy nhẹ nhõm khi nhìn thấy Diệp Phi, sau đó cô hôn mê bắt tỉnh.","&nbsp;","“Mẹ kiếp! Mày là ail”","&nbsp;","Thấy Diệp Phi làm hỏng chuyện của mình, Mạnh Giang Nam ngã xuống đắt rên rỉ, chịu đựng đau đớn mà gầm lên.","&nbsp;","Có cả sự tức giận trước sự khiêu khích của một tên ngốc, một cước đã hạ gục, hận không thể bóp chết người kia.","&nbsp;","Diệp Phi không cùng anh ta nói nhảm làm gì, nhắc chân không thương tiếc đá đi.","&nbsp;","Cơ thể của họ giống như những quả bóng được đá, bay xung quanh, hoặc lăn gần mặt đắt.","&nbsp;","Khi tiếp đất, từng người một bị thương.","&nbsp;","Sau đó Diệp Phi một bước tiến lên phía trước, đá Mạnh Giang Nam đang đứng dậy một lần nữa.","&nbsp;","“Đùng.”","&nbsp;","Một tiếng giòn vang, Mạnh Giang Nam lại bay ra ngoài, đầu đập vào cửa, vài tia máu chói mắt bắn ra, tiếng kêu như mổ heo vang lên kinh động không ít người.","&nbsp;","Khi bảo vệ ở Caesars Palace và những vị khách khác đi tới, Diệp Phi lấy một chiếc chăn, bao bọc Đường Nhược Tuyết lại.","&nbsp;","Sau đó, anh nhờ Trần Tiểu Nguyệt và Lưu Phú Quý chăm Sóc cô.","&nbsp;","Lúc này, hơn chục người xông vào cửa, Tư Đồ Tĩnh chủ của Caesars xuất hiện, một người phụ nữ rất thanh tú, có làn da trắng đẹp và đôi chân dài.","&nbsp;","Cô ta nhìn thấy Mạnh Giang Nam bị thương, khuôn mặt xinh đẹp vô cùng kinh ngạc, cô ta vội vàng đỡ anh ta: “Mạnh Giang Nam, Giang Nam….”","&nbsp;","“Có chuyện gì vậy? Á chảy máu, mau gọi bác sĩ.”","&nbsp;","Cô ta có rất nhiều liên đới với anh ta, ngoài việc Mạnh Giang Nam giới thiệu khách hàng lớn, cô ta còn được đàn em của Mạnh Giang Nam bảo vệ.","&nbsp;","Cô ta vừa nâng Mạnh Giang Nam, vừa nói khẽ với Diệp Phi: “Cậu nhóc, ai cho chú em có lá gan đến chỗ này đã thương người khác?”","&nbsp;","“Đã thương người?”","&nbsp;","*Con mắt nào của cô nhìn thấy?”","&nbsp;","Diệp Phi thản nhiên: “Mạnh Giang Nam còn bá vương ngạnh thượng cung kìa, cô không thấy à?”","&nbsp;","Gương mặt xinh đẹp của Tư Đồ Tĩnh trầm xuống: “Tôi chỉ thấy cậu hành hung người ta.”"]