["<br>","<br>Anh phát hiện bây giờ đã 5 rưỡi, là thời gian rất khó gọi taxi, vì vậy anh muốn mượn xe để chạy đến nhà hàng Aegean Sea.<br><br>“Hắc hắc, cuối cùng anh cũng phải xin tôi giúp sao?”<br>*Hôm nay thấy biểu hiện của anh không tệ nên bản cung sẽ thưởng cho anh một chiếc xe.<br><br>”<br>Hàn Nguyệt lấy ra một chiếc chìa khóa xe ném cho Diệp Phi: “Đây là Lamborghini phiên bản giới hạn trị giá một ngàn hai trăm vạn, mới ra một tuần trước và đang đậu ở dưới kia, anh lấy đi.<br><br>”<br>“Tạ ơn nương nương!”<br>Diệp Phi bắt lấy chìa khóa đùa: “Nương nương có muốn hay không để nô tài giúp người sinh một long tử?”<br>Tên lưu manh này đang đùa giỡn cô nhưng cô không có bằng chứng! Hàn Nguyệt đang định điên cuồng đánh Diệp Phi thì nghe được có người gõ cửa phòng.<br><br>“Cốc, cốc, cốc…” Hàn Nguyệt bước tới mở cửa, một đôi vợ chồng trẻ xuất hiện.<br><br>Người đàn ông một thân Armani còn người bị nữ thì một thân Chanel, trang sức đẹp đế và giàu có mười phần.<br><br>Vẻ mặt người đàn ông tràn đầy lo lắng hỏi: “Hàn Nguyệt, em nói hôm nay có thần y đến chữa trị cho em có phải không?”<br><br>“Thần y đâu rồi?”<br>Người phụ nữ xinh đẹp cũng lên tiếng hỏi: “Đúng rồi, em chữa trị thế nào rồi?”<br>“Tiền tổng, Tiền phu nhân, đừng nóng vội!”<br>Hàn Nguyệt cởi mở cười nói: “Em đã trị liệu xong rồi, hiệu quả vô cùng tốt, em từ một người sống dở chét dở trở thành một người tràn đầy năng lượng.<br><br>”<br>Cô còn nhắc chân đạp mạnh mắy cái nói: “Hai người xem, không sao cả.<br><br>”<br>“Hàn Nguyệt, chúc mừng em.<br><br>Đúng rồi, em mau nói thần y ở đâu?”<br>“Để chúng ta tranh thủ nhìn cậu ấy một chút.<br><br>”<br>Tiền tổng gấp gáp nói: “Hai vợ chồng anh đang gấp rút muốn có con.<br><br>Trong vòng hai năm nữa, néu mà không sinh con thì bố anh sẽ quyên góp toàn bộ tài sản cho quỹ từ thiện.<br><br>”<br>Tiền phu nhân cũng phụ họa một câu: “Hàn Nguyệt, nếu chuyện thành công thì sẽ không thiếu chỗ tốt cho em.<br><br>Tương lai, chị dâu sẽ giới thiệu cho em một đối tượng tốt…”<br>“Thần y ở ngay đây.<br><br>”<br>Hàn Nguyệt vội vàng giới thiệu cho Diệp Phi: “Diệp Phi, đây là Tiền Thắng Hỏa — Tiền tổng, còn đây là Tiền phu nhân, Thẩm Yên của ngân hàng Bách Hoa.<br><br>“Bọn họ vì bệnh tật vây khốn, tìm mọi cách chữa trị nhiều năm đều không có kết quả.<br><br>Vừa biết được Hàn gia gặp được thần y thì nóng lòng muốn chữa trị.<br><br><br>”<br>“Tôi thấy họ sốt ruột như vậy nên bảo họ đến đây thử một chuyến.<br><br>”<br>Hiếm khi thấy cô ta tỏ vẻ áy náy như vậy nói: “Tôi biết sẽ làm phiền anh nhưng Tiền tổng là anh trai của tôi nên tôi không đành lòng…”<br>Diệp Phi khẽ gật đầu nói: “Không sao, tôi có thể hiểu.<br><br>”<br>Sau đó, anh liếc nhìn đối phương một chút, Diệp Phi nhớ rõ khó khăn tài chính của Đường Nhược Tuyết là do ngân hàng Bách Hoa gây ra.<br><br>Hàn Nguyệt nhiệt tình giới thiệu cho đôi vợ chồng Tiền thị: “Tiền tổng, Tiền phu nhân, đây là Diệp thần y đã chữa khỏi bệnh cho em, Diệp Phi.<br><br>”<br>*Xin chào.<br><br>”<br>Diệp Phi lễ phép đưa tay ra.<br><br>Hai người Tiền Thắng Hỏa cau mày.<br><br>Vừa chạm vào liền tách ra.<br><br>“Đây chính là thần y2”<br><br>Tiền Thắng Hỏa sững sờ, anh ta không phải là không tin Trung y mà chỉ cảm thấy ở Diệp Phi ở tuổi này thì làm sao có thành tựu cao được cơ chứ?<br>Một người hơn hai mươi tuổi, chỉ sợ còn chưa đọc hết sách y học.<br><br>Thẩm Yên cũng lộ vẻ nghỉ ngờ.<br><br>Tiền Thắng Hỏa rất không khách khí nhìn Diệp Phi: “Cậu là thần y2”<br>Diệp Phi cũng không khách sáo đáp: “Cũng không tính là thần ý gì, chỉ là sở thích mà thôi, tôi còn không có giấy chứng nhận trình độ y khoa.<br><br>”<br>Tiền Thắng Hỏa lập tức không vui, cho rằng Hàn Nguyệt đúng là bị điên, một người không có giấy phép hành nghề y mà dám nói là thần y?<br>Tên lừa bịp thì đúng hơn.<br><br>Thẩm Yên cũng hỏi một câu: “Cậu đang là sinh viên đại học y sao?”<br>lúc đó hai người tìm cậu ấy cũng không muộn.<br><br>”<br>Nửa giờ sau, Hàn Nguyệt gọi điện thoại nhưng phát hiện điện thoại của Diệp Phi đã tắt máy…<br><br>"]