[" ","Chương 426:","&nbsp;","Hàn Kiếm Phong và những người khác sợ hãi đến mức không dám ra tay, đây chính là tai nạn chết người, nếu xử lý không tốt có thể sẽ phải ngồi tù.","&nbsp;","Đường Tam Quốc đã từng nghĩ dùng y thuật của mình để cấp cứu, nhưng khi nhìn tình hình, ông ta lại không dám ra tay.","&nbsp;","“Không được, tôi không cứu được”.","&nbsp;","Thấy bệnh nhân không khá hơn, Lâm Thu Linh không thể miễn cưỡng được nữa: “Ở đây không có đủ thiết bị và nhân lực, phải nhanh chóng đưa người đến bệnh viện”.","&nbsp;","Bà ta yêu cầu Hàn Kiếm Phong nhanh chóng gọi xe cấp cứu.","&nbsp;","“Bác sĩ lang băm, nếu không biết chữa bệnh thì cứ nói, giả bộ cái gì chứ”.","&nbsp;","“Còn đổ thừa cho việc thiếu thiết bị và nhân thực nữa à”.","&nbsp;","“Nếu không phải là do các người trì hoãn thì tôi đã sớm đưa Nha Nha đến bệnh viện từ lâu rồi”.","&nbsp;","Người đàn ông trung niên cũng luống cuống, chửi ầm lên: “Nếu con gái của tôi xảy ra chuyện gì,tôi sẽ bắt các người phải chôn cùng”.","&nbsp;","Cái trán của Lâm Thu Linh lấm tấm mồ hôi lạnh: “Đừng nói lung tung, đi bệnh viện đi, mạng người là quan trọng”.","&nbsp;","Bà ta biết tình hình không khả quan lắm, có thể bệnh nhân đã chết trước khi đưa đến bệnh viện, nhưng không còn cách nào khác.","&nbsp;","Bà ta mắng Diệp Phi là cái miệng quạ.","&nbsp;","“Đều là do bà, đều do bà, tôi Thấy hơi thở của đứa trẻ ngày càng yếu, người đàn ông trung niên lập tức mất lý trí và lao vào đánh Lâm Thu Linh.","&nbsp;","Mẹ và ông bà ngoại của đứa trẻ cũng hét lên rồi xông vào.","&nbsp;","Đường Tam Quốc và Đường Phong Hoa thu hết can đảm để ngăn cản, nhưng sức chiến đấu của họ không bằng đối phương, mới sau mấy hiệp họ bị đánh cho mặt mũi bầm dập.","&nbsp;","Lâm Thu Linh cũng bị tát vài cái, vô cùng thảm hại.","&nbsp;","Bọn người Tôn Bất Phàm không khuyên can, rõ ràng là họ rất bất mãn với đám người của Lâm Thu Linh.","&nbsp;","“Dừng lại! Tất cả dừng tay lại đi!”","&nbsp;","Lúc này, có một người khác từ bên ngoài xông vào.","&nbsp;","Đường Nhược Tuyết vì lo lắng cho bố mẹ đi quấy rối, vừa đúng lúc thấy người mẹ từ nhỏ đã được sống an nhàn sung sướng của mình bị đánh thì đầu óc nóng lên, chạy đến.","&nbsp;","“Đừng động tay động chân, có chuyện gì thì từ từ nói”.","&nbsp;","Đường Nhược Tuyết ngăn người đàn ông trung niên lại.","&nbsp;","“Đừng xen vào chuyện của người khác, nếu không ông đây cũng đánh chết cô luôn”.","&nbsp;","Người đàn ông trung niên mất lý trí, đá Đường Nhược.","&nbsp;","Tuyết vào góc tường, rồi sau đó chuẩn bị tát cho Đường Nhược Tuyết một cái.","&nbsp;","Lông mi của Đường Nhược Tuyên run lên, cô không thể tránh được, chỉ có thể nghiến răng chấp nhận.","&nbsp;","Nhưng mà cái tát nằm trong dự đoán đã xuất hiện, Đường Nhược Tuyết ngẩng đầu nhìn thì thấy lòng bàn tay đối phương đã bị một bàn tay mạnh mẽ nắm chặt.","&nbsp;","Diệp Phi không biết đã đứng ở trước mặt cô từ lúc nào.","&nbsp;","Cô cảm thấy an tâm và ấm áp.","&nbsp;","“Dừng tay!”","&nbsp;","Diệp Phi hét lên: “Tất cả mọi người dừng tay lại hết cho tôi: “Bác sĩ lang băm, một đám bác sĩ lang băm, các người đã giết con gái tôi”.","&nbsp;","Gia đình người đàn ông trung niên không quan tâm: “Trả lại con gái tôi, trả lại con gái tôi”.","&nbsp;","Diệp Phi khế nghiêng đầu, một đám người mặc đồ đen đang xem diễn bắt đầu hành động, lập tức khống chế đám người đàn ông trung niên.","&nbsp;","“Yên lặng đi, con gái của anh vẫn có thể cứu được”.","&nbsp;","Diệp Phi hét lên một tiếng với bọn họ, sau đó bước nhanh tới chỗ cô bé.","&nbsp;","“Con bé đã chết rồi, mày cứu cái rằm!”","&nbsp;","Lâm Thu Linh bụm chặt hai má, hét lớn: “Đừng giả bộ nữa”.","&nbsp;","Bà ta không tin Diệp Phi có khả năng cứu được những người mà bà ta không cứu được."]