[" ","Chương 193:","&nbsp;","Thế giới quan cùng kiến thức và nhận thức của cô cho cô nhận định, Dương Diệu Đông tuyệt đối không có cơ hội được cứu sống.","&nbsp;","“Cược đi.”","&nbsp;","Ngón tay Diệp Phi vân vê kim châm: “Nếu như tôi cứu sống sở trưởng Dương, cô đến Kim Chi Lâm quét rác cho tôi, nhân sự phòng khám đang thiếu.” Diệp Phi không ngại có thêm vài chân sai vặt.","&nbsp;","“Quét rác?”","&nbsp;","Kim Ngưng Băng tức giận cười: “Nếu anh không thể cứu sống người thì sao?”","&nbsp;","“Anh đến bệnh viện dọn WC ba năm?”","&nbsp;","“Quyết định như vậy đi.”","&nbsp;","Diệp Phi một lời đáp ứng luôn: “Cô cứ đợi đến quét rác cho tôi đi.”","&nbsp;","Kim Ngưng Băng từ chối cho ý kiến, triệt để nhận định Diệp Phi là một tên lừa đảo.","&nbsp;","*Xoẹt’ Diệp Phi phớt lờ cô, vân vê ngón tay, đâm xuống cây kim cuối cùng.","&nbsp;","Anh đột ngột hét lên: “Đứng dậy!”","&nbsp;","Ánh sáng lóe lên.","&nbsp;","“Á…” Âm thanh rớt xuống, một cô y tá trẻ thân thể trong nháy mắt chấn động, tiếng la hét vang vọng khắp phòng cấp cứu.","&nbsp;","Kim Ngưng Băng vô thức ngẳng đầu.","&nbsp;","Một giây tiếp theo, họ cũng choáng váng! Bởi vì, bởi vì…","&nbsp;","Dương Diệu Đông người đã “chết” trên giường bệnh, thực sự đã ngồi dậy.","&nbsp;","Thực sự ngồi dậy! Cũng đã mở mắt! Làm thế nào nó có thể được?","&nbsp;","“Tôi đi đây! Đây là người hay ma?”","&nbsp;","Kim Ngưng Băng sợ hãi lùi lại mười bước, khuôn mặt xinh đẹp của cô ngoại trừ chắn kinh vẫn là chấn kinh.","&nbsp;","Thật kinh khủng biết bao khi một người tưởng đã chết lại nhìn thẳng vào cô như thế này.","&nbsp;","Vài y tá nhỏ thậm chí còn ngồi trên mặt đất, chân không ngừng run rẩy… Dương Kiếm Hùng hô lên một tiếng “anh…” mừng muốn khóc.","&nbsp;","Vài y tá ngay lập tức vội vàng nối các dụng cụ.","&nbsp;","Dụng cụ trong nháy mắt được kết nói, tắt cả đều dồn dập về chỉ số bình thường.","&nbsp;","Kim Ngưng Băng hoàn toàn không thể chấp nhận được.","&nbsp;","Thực sự sống lại sao?","&nbsp;","Chuyện này, làm sao có khả năng này… Diệp Phi nâng cằm của Kim Ngưng Băng: “Nhớ đó, thứ hai đến Kim Chi Lâm quét rác.”","&nbsp;","Hai giờ sau, Diệp Phi mệt mỏi ngồi trên băng ghế trước cửa bệnh viện, nhấp một ngụm soda để bổ sung năng lượng.","&nbsp;","Mặc dù “Cửu Cung Hoàn Dương châm” chỉ là dệt hoa trên gắm, nhưng anh đã phải mát rất nhiều sức lực để thực hiện nó.","&nbsp;","Cộng thêm mâu thuẫn với Mạnh Giang Nam, Diệp Phi vì quá mệt mỏi không muốn động tay động chân nên đã tạm ngừng chuyện tìm Trần Lệ Dương để trả thù.","&nbsp;","Diệp Phi đã uống hết ba chai soda và đang chuẩn bị luyện “Thái Cực” để khôi phục sức lực, thì một người lao ra khỏi bệnh viện.","&nbsp;","Dương Kiếm Hùng người đã xử lý xong vét thương, chạy.","&nbsp;","đến với Diệp Phi như điên.","&nbsp;","Bộ quần áo dính máu của anh ta đã được cởi ra, anh ta đang mặc đồ của một trợ lý cảnh sát, bộ quần áo sạch sẽ khiến anh ta trông có sức sống hơn.","&nbsp;","Chỉ là một nửa đầu của anh ta được băng bó, khiến anh ta trông giống như một xác ướp.","&nbsp;","Không nói gì, anh ta nặng nề ôm lấy Diệp Phi.","&nbsp;","“Người anh em, cảm ơn cậu.”","&nbsp;","Dương Kiếm Hùng cười: “Không cần nói nhiêì, sau này còn có chuyện gì cậu cứ việc lên tiếng, Dương Kiếm Hùng tôi sẽ xông pha khói lửa, chết cũng không chối từ.”","&nbsp;","Mắt anh ta cao hơn đầu, kiêu ngạo không vừa mắt ai nhưng cũng rất rõ ràng ân oán, không nói đến năng lực của Diệp Phi, ơn cứu mạng lần này cũng đủ để anh ta lấy mạng đền đáp.","&nbsp;","“Dương tiên sinh khách khí rồi.”","&nbsp;","Diệp Phi nở nụ cười: “Sở trưởng Dương không sao là được.”"]