["Chương 169:<br> <br> <br> <br> <br> <br> “Được, tôi sẽ bắt mạch cho ông cô.”<br> <br> <br> <br> <br> <br> Diệp Phi mỉm cười duỗi tay ra bắt mạch, rất nhanh ánh mắt anh hiện ra một tia kỳ quái: “Hàn lão cơ thể ông trên cơ bản thì không có gì đáng ngại chỉ là huyết áp có chút cao, cổ họng có chút triệu chứng viêm, dạ dày bị nóng.”<br> <br> <br> <br> <br> <br> “Bất quá cũng không có gì đáng ngại, muộn một chút tôi sẽ gửi cho Hàn Nguyệt một phương thuốc, uống mười ngày nữa tháng là ổn thôi.”<br> <br> <br> <br> <br> <br> Bệnh cao huyết áp ở người già là không ít, thế nhưng huyết áp của ông cao hơn người bình thường rất nhiều, điều này là không nên, có điều Diệp Phi thấy đây cũng không phải là ván đề lớn gì.<br> <br> <br> <br> <br> <br> Hàn Nam Hoa nghe vậy cười cười: “Có lời này của chú em tôi cũng yên tâm rồi.”<br> <br> <br> <br> <br> <br> “Tôi nữa, tôi nữa…” Hàn Nguyệt cũng dùng đôi mắt tràn đầy mong chờ mà duỗi tay ra: “Mau xem cho tôi đi.”<br> <br> <br> <br> <br> <br> Diệp Phi mỉm cười bắt mạch, sau đó khẽ nhíu mày: “Kỳ ạ, chân cô đã không sao rồi thế nhưng hạch ở cổ họng lại có triệu trứng viêm, lửa gan bốc hỏa.”<br> <br> <br> <br> <br> <br> “Mọi người có phải là đã ăn quá nhiều đồ cay không?<br> <br> <br> <br> <br> <br> Hoặc là thức khuya quá độ chẳng hạn?”<br> <br> <br> <br> <br> <br> Hàn Nguyệt có chút ngây người: “Không có, chúng tôi đều ăn đồ ăn hết sức thanh đạm, cũng không có thức khuya.”<br> <br> <br> <br> <br> <br> Diệp Phi nhíu mày, vẫn luôn cảm thấy có chỗ nào đó không đúng lắm.<br> <br> <br> <br> <br> <br> Hàn Nam Hoa thấy vậy bèn hỏi một câu: “Diệp Phi cơ thể của chúng tôi có vấn đề gì sao?”<br> <br> <br> <br> <br> <br> Diệp Phi cười khẽ một tiếng: “Không có gì đáng ngại cả, chỉ cần dùng chút hoa bách hợp với chè hạt sen là có thể giải quyết được rồi.”<br> <br> <br> <br> <br> <br> “Đinh…” Giữa lúc Hàn Nam Hoa đang muốn nói cái gì đó thì điện thoại của Hàn Nguyệt vang lên , sau khi nghe điện thoại xong thì nói với ông: “Ông ơi người tới rồi.”<br> <br> <br> <br> <br> <br> Hàn Nam Hoa gật đầu, sau đó nắm lấy tay Diệp Phi: “Chú em, tối nay rảnh không?”<br> <br> <br> <br> <br> <br> Diệp Phi ngây người: “Hàn lão có việc sao?”<br> <br> <br> <br> <br> <br> “Đêm nay tôi phải gặp một người bạn thế nhưng có chút nguy hiểm.”<br> <br> <br> <br> <br> <br> Hàn Nam Hoa cười lớn một tiếng: “Tôi muốn dẫn cậu theo cùng, đương nhiên là tôi sẽ không để cho người đó làm tổn thương tới cậu.”<br> <br> <br> <br> <br> <br> Có bàn tay hồi xuân của Diệp Phi ở đây cho dù còn nửa cái mạng đi chăng nữa thì cũng sẽ đem nguy hiểm giảm xuống tới mức thấp nhất.<br> <br> <br> <br> <br> <br> Diệp Phi gật đầu: “Đúng lúc tôi có thời gian có thể đi cùng Hàn lão mở mang kiến thức một chút.”<br> <br> <br> <br> <br> <br> Hàn Nam Hoa giúp mình không ít lúc này đây mà bỏ mặc thì cũng có chút không thích hợp.<br> <br> <br> <br> <br> <br> “Vậy thì làm phiền Diệp lão đệ rồi, tối nay cho dù có chữa bệnh hay không thì tôi cũng sẽ đưa cho cậu một khoản phí xem bệnh.”<br> <br> <br> <br> <br> <br> Hàn Nam Hoa vỗ vai Diệp Phi rồi kéo cậu cùng đi ra thang máy.<br> <br> <br> <br> <br> <br> Hàn Nguyệt đánh nén Diệp Phi một trưởng từ phía sau, sau đó cười hi hi chạy đi mát… Cửa thang máy đã có một nhóm người đứng sẵn ở đấy, có ba người phụ nữ áo xanh đứng ở phía trước , tướng mạo xinh đẹp nhưng vẻ mặt lại vô cùng cao ngạo.<br> <br> <br> <br> <br> <br> Người con gái ở giữa thì lại càng không ai bì nổi, cô ta đứng ở giữa đội hình, ánh mắt tràn đầy miệt thị.<br> <br> <br> <br> <br> <br> Chỉ có khi nhìn thấy Hàn Nam Hoa với Hàn Nguyệt xuất hiện cô ta mới thu lại hai phần cao cao tại thượng lại.<br> <br> <br> <br> <br> <br> “Nào, tới đây, Diệp Phi, tôi giới thiệu một chút, vị này là Lâm Phù Dung, là học tỷ của Hàn Nguyệt.”<br> <br> <br> <br> <br> <br> Nhìn thấy đám người phụ nữ mặc áo xanh bọn họ, Hàn Nam Hoa nhiệt tình giới thiệu cho Diệp Phi: “Cao thủ võ thuật của thế hệ trẻ Võ Minh.”<br> <br> <br> <br> <br> <br> Hàn Nguyệt vung lên một quyền: “Học tỷ của tôi rất lợi hại đây.<br> <br> <br> <br> <br> <br> “Lâm tiểu thư, đây là Diệp Phi, người có trình độ rất uyên thâm đối với y thuật huyền học.”<br> <br> <br> <br> <br> <br> Hàn Nam Hoa giới thiệu với Lâm Phù Dung: “Nếu như cơ thể có chỗ nào không thoải mái thì có thể tới tìm Diệp Phi xem bệnh.”<br> <br> <br> <br> <br> <br> Diệp Phi nghe vậy lễ phép gật đầu nhìn Lâm Phù Dung.<br> <br> <br> <br> <br> <br> Mặc dù anh không thích thái độ kiêu ngạo của Lâm Phù Dung thế nhưng Hàn lão đẩy mạnh tiêu thụ nghiệp vụ như vậy anh cũng không thể xụ mặt được, dù sao cũng không thể gây chuyện với tiền bạc được.<br> <br> <br> <br> <br> <br> Hơn nữa anh cũng có chút ngoài ý muốn, không ngờ ở đây lại gặp được đệ tử Võ Minh, đệ tử của Hoàng Phi Hổ.<br> <br> <br> <br> <br> <br> “Bác sĩ?”"]