["Chương 133:<br> <br> <br> <br> <br> <br> “Tôi quả thực là đã đồng ý với cô là sẽ không hành y bừa bãi.”<br> <br> <br> <br> <br> <br> Vẻ mặt Diệp Phi rất thản nhiên: “Thế nhưng mỗi lần tôi cứu người chữa bệnh tôi đều nắm chắc tuyệt đối trong tay, vậy nên cũng không được tính là hành y bừa bãi.”<br> <br> <br> <br> <br> <br> “Anh chơi chữ như vậy tháy thú vị lắm sao?”<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết xe rách tờ giấy tuyên truyền về phòng khám tức giận quát lên: “Bản thân anh thì có bao tiền chứ, anh không đếm ở trong đầu sao? Anh có giấy phép hành nghề y sao?”<br> <br> <br> <br> <br> <br> *Tôi nói cho anh biết, thừa dịp giai đoạn đầu vẫn còn chưa đâu vào đâu, vẫn còn chưa xảy ra sự có gì trong quá trình chữa bệnh, anh lập tức đóng phòng khám này lại ngay.”<br> <br> <br> <br> <br> <br> “Tôi không muốn người nhà bệnh nhân tới gõ cửa, càng không muốn thấy anh vào tù.”<br> <br> <br> <br> <br> <br> Sự phiền phức của Diệp Phi khiến cho cô cảm thấy vô cùng mệt mỏi, hơn nữa phòng khám lại đang sửa điều này đồng nghĩa với việc đã sử dụng hết 10 triệu của Hoàng Chấn Đông rồi, vậy sau này không phải là sẽ bị hãm vào nó hay sao.<br> <br> <br> <br> <br> <br> Nhìn thấy sự tức giận của cô Diệp Phi cũng cười khổ một tiếng: “Xin lỗi, tôi không làm được, phòng khám này là tâm huyết của tôi, tôi sẽ không đóng nó.”<br> <br> <br> <br> <br> <br> Phòng khám Kim Chỉ Lâm, công ty dược Bách Hoa, là vốn liếng giúp cho Diệp Phi anh bay đi xa hơn, so với mạng giao thiệp của đám người Hoàng Chấn Đông thì hai phần tài sản này nó càng thêm dồi dào hơn.<br> <br> <br> <br> <br> <br> Nói xong, Diệp Phi xoay người đi lên lầu.<br> <br> <br> <br> <br> <br> *Tôi nói cho anh biết, anh mà không đóng nó lại thì tôi sẽ cho người đi niêm phong nó lại.”<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết hoàn toàn bị chọc tức: “Tôi sẽ gọi người của bộ y tế tới niêm phong phòng khám của anh lại.”<br> <br> <br> <br> <br> <br> “Hoan nghênh tới niêm phong…” Diệp Phi cũng không quay đầu mà bỏ lại một câu…<br> <br> <br> <br> <br> <br> Phòng khám Của Anh Sau khi từ nhà hàng Túy Tiên đi ra, Diệp Phi liền quay lại phòng khám chữa bệnh cho máy người, sau đó mới đi mua đồ ăn về nhà.<br> <br> <br> <br> <br> <br> Khi anh nấu nướng xong thì bật TV lên xem đợi Đường Nhược Tuyết bọn họ trở về, từ cửa sổ anh đã nhìn thấy xe của Triệu Đông Dương đỗ ở cửa nhà.<br> <br> <br> <br> <br> <br> Sau đó, Diệp Phí liền nhìn thầy Đường Nhược Tuyết đi ra.<br> <br> <br> <br> <br> <br> Điều này khiến cho ánh mắt anh càng trở nên lạnh lẽo hơn.<br> <br> <br> <br> <br> <br> Mặc dù Triệu Đông Dương không đi theo vào thế nhưng Diệp Phi không hiểu sao lại cảm thấy không vui trong lòng, cầm điều khiển TV không ngừng đổi kênh.<br> <br> <br> <br> <br> <br> Rất nhanh, đại sảnh liền xuất hiện thân ảnh cao gầy của Đường Nhược Tuyết, một thân ảnh cao lãnh mà xinh đẹp cô tựa như một nữ thần không thể xâm phạm.<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết đổi một đôi giày, nhìn thấy ánh đèn mờ mờ, Diệp Phi thì đang ngồi trên sofa xem TV, tâm tình của cô trong nháy mắt liền trở nên u ám hẳn lên, khuôn mặt tươi cười cũng trở nên băng lãnh.<br> <br> <br> <br> <br> <br> Người đàn ông này không thể cho ra một chút tiền đồ nào được sao?<br> <br> <br> <br> <br> <br> Ngữ khí của Đường Nhược Tuyết mang theo tia chất vấn: “Nhiều ngày như vậy rồi đã tìm được công việc chưa?”<br> <br> <br> <br> <br> <br> Vẻ mặt Diệp Phi lạnh nhạt nói: “Sắp rồi, vẫn đang tìm, yên tâm đi, sẽ không ăn bám cơm gạo của Đường gia đâu?”<br> <br> <br> <br> <br> <br> “Thái độ này của anh là sao?”<br> <br> <br> <br> <br> <br> Thấy bộ dáng xa cách của Diệp Phi, sắc mặt của Đường Nhược Tuyết liền trở nên khó chịu: “Tôi có chê anh ăn chùa sao? Tôi là muốn anh có một công việc đàng hoàng.”<br> <br> <br> <br> <br> <br> Vẻ mặt cô trông vô cùng khó coi: “Có công việc rồi thì mẹ anh cũng yên tâm hơn một chút, anh muốn bà ấy bán trà lạnh cả đời sao?”<br> <br> <br> <br> <br> <br> Thấy bộ dáng cao lãnh của người phụ nữ trước mặt Diệp Phi không hề khách khí mà oán giận một câu: “Công việc đàng hoàng à, có thể ngày ngày quang minh chính đại cấu kết làm bậy sao?”<br> <br> <br> <br> <br> <br> “Anh đang nói nhảm cái gì vậy chứ?” Đường Nhược Tuyết phần nộ: “Lời anh vùa nói nói lại thật rõ ràng cho tôi.”<br> <br> <br> <br> <br> <br> Diệp Phi thở dài: “Không có gì hay để nói hết.”<br> <br> <br> <br> <br> <br> “Xe tôi đã đưa cho Tiểu Nguyệt lái đi tiếp khách hộ rồi, Triệu Đông Dương vừa mới tới công ty tôi bàn chuyện hợp tác thuận tiện thì đưa tôi về thôi.”<br> <br> <br> <br> <br> <br> Ánh mắt của Đường Nhược Tuyết trở nên sắc bén nhìn Diệp Phi: “Tôi với anh ta là trong sạch, anh đừng có mà ngậm máu phun người.”<br> <br> <br> <br> <br> <br> Diệp Phi lạnh nhạt nói: “Tôi hy vọng việc đưa qua đón lại như vậy đừng có đưa theo luôn cả phần tình cảm vào đó.”<br> <br> <br> <br> <br> <br> “Miệng chó không bọc được ngà voi mài”"]