["Chương 147:<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng thấy điều đó thật khó tin, nhưng anh ta không biết làm thế nào để bác bỏ nó, vì vậy anh ta chỉ có thể yên lặng xem xét tình hình.<br> <br> <br> <br> <br> <br> Dương Diệu Đông nắm chặt tay Diệp Phi: “Anh sai rồi, Diệp huynh đệ, bây giờ anh phải làm sao hóa giải?”<br> <br> <br> <br> <br> <br> “Không lái chiếc xe này?”<br> <br> <br> <br> <br> <br> Anh ta hỏi: “Hay là đốt thêm vàng mã cho cô gái này?”<br> <br> <br> <br> <br> <br> “Tà khí đã lan đến trên người anh rồi, cho dù anh có lái xe hay không, cũng sẽ không tiêu tán, mà sẽ tiếp tục ngưng Đụ?<br> <br> <br> <br> <br> <br> Diệp Phi có thể cảm nhận được sự tức giận trên tờ tiền: “Sau đó sẽ ảnh hưởng đến người nhà và bạn bè của anh.”<br> <br> <br> <br> <br> <br> “Để giải quyết, chúng ta phải loại bỏ sự bắt bình đó.”<br> <br> <br> <br> <br> <br> Diệp Phi lấy năm giọt máu của Dương Diệu Đông, vẫy vào tờ tiền vàng mã, giày và di ảnh.<br> <br> <br> <br> <br> <br> “Láy bật lửa và đốt nó.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông vội vàng lây bật lửa ra châm.<br> <br> <br> <br> <br> <br> Điều khiến Dương Diệu Đông bị sốc là ngọn lửa chuyển sang màu xanh lá cây mờ nhạt, còn tiền giấy trong tay anh ta dù thế nào cũng không thẻ đốt cháy được.<br> <br> <br> <br> <br> <br> Dương Diệu Đông bối rồi: “Diệp huynh đệ, đây là ý gì?”<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng khẽ cau mày, anh không tin vào chuyện ma quỷ và lấy bật lửa ra châm, nhưng cả ngọn lửa cũng không có.<br> <br> <br> <br> <br> <br> Dương Diệu Đông đổ mồ hôi lạnh.<br> <br> <br> <br> <br> <br> “Chị gái nhỏ, anh ta biết sai rồi.”<br> <br> <br> <br> <br> <br> Diệp Phi ngón tay nhẹ nhàng vuốt ve bức ảnh: “Chớ có chấp nhặt.”<br> <br> <br> <br> <br> <br> Sau đó, anh yêu cầu Tôn Bất Phàm lấy kim bạc ra, lần lượt đâm vào Dương Diệu Đông.<br> <br> <br> <br> <br> <br> Bát quái phá sát! Ngay khi chín mũi kim đâm vào, sát khí trên người anh ta yếu ớt không chịu nỗi.<br> <br> <br> <br> <br> <br> Sau khi châm xong, Diệp Phi nghiêng đầu một chút: “Làm lại đi.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông lần nữa châm lửa.<br> <br> <br> <br> <br> <br> Lần này, ngọn lửa vẫn bình thường và mọi thứ bắt đầu cháy nhanh chóng.<br> <br> <br> <br> <br> <br> “Bùm… bùm…” Những làn khói xanh bốc lên, nhưng không trôi đi xung quanh mà tiếp tục lan về phía Dương Diệu Đông.<br> <br> <br> <br> <br> <br> Khí đen trên mặt lập tức vặn vẹo, giống như rắn độc sôi trào.<br> <br> <br> <br> <br> <br> Không bao lâu sau, khí đen tản đi một nửa, chỉ còn quấn quanh hai chân.<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng nhìn cảnh này không tin nỗi, nều không .<br> <br> <br> <br> <br> <br> phải tự mình trải qua sự có chiếc bật lửa, anh ấy sẽ nghĩ Diệp Phi đang chơi ảo thuật.<br> <br> <br> <br> <br> <br> Hầu hết khí đen bị đốt cháy, Dương Diệu Đông cảm thấy toàn thân nhẹ nhàng, thần sắc trở nên tươi hơn: “Diệp huynh đệ, chuyện này được giải quyết rồi phải không?”<br> <br> <br> <br> <br> <br> Diệp Phi lắc đầu: “Đốt những thứ này cũng chỉ giải quyết được 90% tà khí.”<br> <br> <br> <br> <br> <br> “Muốn trừ triệt để thì phải tìm được người nhà, sau đó đặt năm nén hương cho người đã khuất, kháu đầu chín lần.”<br> <br> <br> <br> <br> <br> “Mặt khác, hỗ trợ tình huống nhà bên kia một chút.”<br> <br> <br> <br> <br> <br> Diệp Phi cầm lấy kim bạc trên người anh ta: Thành ý như vậy, tôi tin bên kia sẽ bỏ qua cho anh.”<br> <br> <br> <br> <br> <br> “Hiểu, hiểu rồi, anh sẽ xin lỗi.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông lại gật đầu lia lịa, cơ thể nhẹ nhõm, tinh thần cũng được lên cao.<br> <br> <br> <br> <br> <br> Anh ta nhìn Diệp Phi sắc mặt, ánh mắt có chút phức tạp.<br> <br> <br> <br> <br> <br> Chỉ trong một đêm, cái nhìn của anh về chàng trai này đã hoàn toàn thay đổi.<br> <br> <br> <br> <br> <br> Hôm qua anh ta vẫn là kẻ không tin thần phật, coi Diệp Phi như một kẻ dối trá, nhưng bây giờ, Dương Diệu Đông không nghĩ như vậy nữa.<br> <br> <br> <br> <br> <br> Nếu không có sự giúp đỡ của Diệp Phi, tiền giấy anh ta còn chẳng đốt được.<br> <br> <br> <br> <br> <br> Đây là người thật, sự khôn khéo trong chốn quan trường – cho anh ta biết mình nên lôi kéo Diệp Phi."]