[" ","Chương 274:","&nbsp;","Diệp Phi uống thuốc độc sớm hơn hắn, bát canh đen mà hắn chuẩn bị có thể sánh với thạch tín, theo lý mà nói, hiện tại Diệp Phi đáng lẽ đã trúng độc và hôn mê.","&nbsp;","Tại sao một chút xíu chuyện cũng không có!","&nbsp;","Nếu không phải tận mắt chứng kiến Diệp Phi uống thuốc độc, hắn sẽ nghi ngờ Diệp Phi đang giở trò gian dối.","&nbsp;","Tôn Bất Phương và tất cả họ đều ngạc nhiên nhìn Diệp Phi, đúng vậy, tại sao Diệp Phi lại bình an vô sự chứ!","&nbsp;","Phải biết rằng là anh thậm chí còn không chuẩn bị thuốc giải độc.","&nbsp;","Diệp Phi nhẹ nhàng thổi cốc trà, cười: “Tôi sớm đã giải được độc của ông rồi.”","&nbsp;","“Nói láo!”","&nbsp;","Nam Cung Xuân không tin: “Cậu còn không có chuẩn bị thuốc giải, sao lại giải được độc rồi!","&nbsp;","Những người đến xem cũng ngẩn ra, Diệp Phi giải độc khi nào!","&nbsp;","“Tôi đã nói ra được dược liệu của ông rồi. Giải độc không phải là chuyện chỉ trong phút chốc sao?”","&nbsp;","Diệp Phi gõ ngón tay vào món canh độc màu đỏ mà anh chuẩn bị: “Trước khi uống bát canh đen của ông, trước tiên tôi đã nếm thử canh bát đỏ do tôi đã chuẩn bị.”","&nbsp;","“Nói cách khác, trước đó tôi bị chính mình hạ độc, sau đó dùng canh độc của ông để hóa giải”","&nbsp;","Diệp Phi nở nụ cười: “Cái này gọi là lấy độc trị độc”","&nbsp;","“Không, không thể nào…” Nam Cung Xuân ho khan một tiếng, một ngụm máu nóng khác phun ra, cả người muốn ngã xuống.","&nbsp;","“Ông giải độc thất bại, tôi bình an vô sự. Vòng này, tôi thắng rồi”","&nbsp;","Diệp Phi đẩy bát canh đen do Nam Cung Xuân chuẩn bị cho ông ta: “Uống đi, canh thuốc của chúng ta tuy là thuốc độc, nhưng lại là thuốc giải cho nhau”","&nbsp;","“Trêu đùa tôi…”Nam Cung Xuân tức giận, không tin rằng bát canh đen là thuốc giải.","&nbsp;","Diệp Phi không nói lời vô nghĩa, bưng bát, đổ hết chỗ canh còn lại vào miệng ông ta.","&nbsp;","Nam Cung Xuân ho một cách tuyệt vọng, sao đó oẹ ra một tiếng, nôn ra một đống canh, rất khó chịu, nhưng sắc mặt rõ ràng đã chuyển biến tốt hơn.","&nbsp;","Sau nửa phút, Nam Cung Xuân trở lại bình thường, không có dấu hiệu bị trúng độc … Tên bác sĩ trung niên thêm nước nóng vào cặn canh còn lại trong bát, rồi nhanh chóng đưa cho sư muội đang tinh thần hoảng loạn uống vào.","&nbsp;","Không lâu sau, cô bác sĩ xinh đẹp cũng bớt ho hơn.","&nbsp;","Quả nhiên là thuốc giải.","&nbsp;","Tôn Bất Phàm và những người khác đều chết lặng, nếu không phải tận mắt chứng kiến tất cả những điều này, họ không bao giờ ngờ rằng đấu y thuật có thể đấu đến mức như thế này.","&nbsp;","Đặc biệt là sau khi Diệp Phi ngửi được ra dược liệu của Nam Cung Xuân, bên cạnh điều chế ra độc dược còn biến nó thành thuốc giải, quả thật không thể tin được.","&nbsp;","Trình độ của một bậc thầy, trình độ của một bậc thầy … vô số người kinh ngạc nhìn Diệp Phi.","&nbsp;","“Tiểu sư tổ thăng rồi iểu sư tổ thắng rồi”","&nbsp;","Tôn Bất Phàm cổ vũ reo hò.","&nbsp;","Đám đông vây quanh cũng hét lên: “Thần y Diệp, thần y Diệp: Sự phấn khích, đến cả sàn nhà của Huyền Hồ Cư đều bị chấn động.","&nbsp;","Diệp Phi xua tay: “Người đâu, thu lại cửa hàng…” “Ai cho phép cậu to gan chiếm lấy cửa hàng của bố tôi?”","&nbsp;","Đúng lúc này, một giọng nói lạnh lùng vang lên từ ngoài cửa, sau đó vài người mặc y phục màu trắng xuất hiện…","&nbsp;","Đi phía trước là một người phụ nữ quyến rũ, khoảng bốn mươi tuổi, gương mặt đầy đặn, cao lớn, rất có uy thế nhưng không thiếu sự nữ tính.","&nbsp;","Bốn năm người nam nữ đi theo sau bà ta, ai ai cũng vênh váo hống hách, vừa nhìn là biết đây là người có quyền lực bình thường luôn được người khác ca tụng.","&nbsp;","Nữ bác sĩ xinh đẹp, đôi mắt chợt sáng lên, vừa chào vừa hô: “Chị Lam”.","&nbsp;","Nam Cung Xuân vẻ mặt cũng trở nên hồ hởi, như thể sự xuất hiện của con gái ông ta có thể giữ lại được cửa hàng và tên tuổi của ông ta.","&nbsp;","Người phụ nữ trung niên gật đầu, sau đó đến trước mặt Nam Cung Xuân: “Bố, có chuyện gì vậy?”","&nbsp;","Nam Cung Xuân chỉ tay về phía Diệp Phi: “Lam Nhi, là cậu ta đến phá cửa hàng, ép bố đấu y thuật đấu độc, muốn chiếm lấy cửa hàng của chúng ta, đuổi bố ra khỏi Trung Hải.”"]