[" ","Chương 192:","&nbsp;","Cô ta nhìn về phía Dương Kiếm Hùng: “Dương tiên sinh này, sở trưởng Dương đã đủ thảm thương rồi anh còn muốn bị hủy hoại thế này nữa. Anh không đau lòng sao?”","&nbsp;","Vài nhân viên cảnh sát cấp cao thực sự không chịu nỗi, không thể không nói: “Sĩ quan Dương, để cho Dương tiên sinh an nghĩ đi.”","&nbsp;","Thần sắc Dương Kiếm Hùng rất phức tạp, anh ta hy vọng rằng Diệp Phi có thể cứu anh cả của mình, nhưng theo lời của các bác sĩ, anh cả rõ ràng đã chết.","&nbsp;","Diệp Phi có lợi hại đến đâu cũng không có khả năng cải tử hoàn đồng, lại còn lấy kim bạc châm cứu, tối thiểu nhất cũng phải truyền mắt, kích điện gì đó.","&nbsp;","Có vẻ như mình thực sự đã nghĩ quá nhiều, coi Diệp Phi như một cọng rơm cứu mạng.","&nbsp;","Anh ta lảo đảo nói với Diệp Phi: “Diệp Phi, cảm ơn cậu, vẫn nên để cho anh tôi yên nghỉ đi thôi…”","&nbsp;","“Cho tôi ba mươi phút.” Diệp Phi không nhướng mi, bình tính đáp lại Dương Kiếm Hùng: “Nửa giờ sau, tôi sẽ cho anh một kỳ tích.”","&nbsp;","Dương Kiếm Hùng hơi giật mình, rất ngạc nhiên trước sự tự tin của Diệp Phi.","&nbsp;","“Ba mươi phút?”","&nbsp;","Cho anh ba giờ cũng không cứu được sở trưởng Dương.","&nbsp;","Vị bác sĩ kia tức giận không thể không khiển trách: “Anh bạn trẻ, anh đừng làm phiền nữa được không?”","&nbsp;","“Anh không những gây rắc rối cho chúng tôi, mà còn mạo phạm đến sở trưởng Dương.”","&nbsp;","Cô ta nhìn chằm chằm Diệp Phi với đôi lông mày lá liễu dựng ngược: “Chúng tôi đều là bác sĩ hàng đầu của bệnh viện này. Chúng tôi chẩn đoán sở trưởng Dương đã tử vong. Tức là ngay cả ông trời cũng khó cứu.”","&nbsp;","Mấy nữ y tá cũng nhìn Diệp Phi khinh khi, cảm thấy anh là tùy hứng làm càng.","&nbsp;","“Cô không thể, không có nghĩa là tôi không thẻ.”","&nbsp;","Diệp Phi liếc qua: “Nhân ngoại hữu nhân, hiểu không?”","&nbsp;","“Tôi không thể? Tôi tên là Kim Ngưng Băng, bác sĩ thế gia, tốt nghiệp trường Y Harvard. Hành nghệ được ba năm, hiện đang làm phó viện trưởng tại đây.”","&nbsp;","Kim Ngưng Băng cười giận dữ khi nghe thấy câu nói: “Nói cho tôi biết, anh xuất thân học vấn như thế nào?”","&nbsp;","Diệp Phi nhún nhún vai: “Thật xin lỗi, tôi đây không xuất thân từ trường y, cũng chưa từng làm việc trong bệnh viện.”","&nbsp;","“Không phải từ trường y? Không làm việc trong bệnh viện?","&nbsp;","Nói cách khác, anh chỉ là tay ngang, tự học thành tài?”","&nbsp;","Kim Ngưng Băng khẽ kêu một tiếng: “Thật nực cười. Anh, một bác sĩ tay ngang, không thấy ngại khi chất vấn y thuật của tôi sao?”","&nbsp;","Các nhân viên y tế cũng náo loạn.","&nbsp;","Bọn họ từng nghĩ Diệp Phi là một bác sĩ nỏi tiếng, nếu không Dương Kiếm Hùng sẽ không nhìn trúng như vậy, ai ngờ là thầy lang.","&nbsp;","Điều này không phải là ngu ngốc sao?","&nbsp;","Vài nữ y tá bĩu môi, rất khinh thường cùng miệt thị.","&nbsp;","Vẻ mặt của Dương Kiếm Hùng cũng có máy phần xấu hỗ.","&nbsp;","“Cô lợi hại như vậy, sao không tự chữa tốt bệnh ngoài da của mình đi kìa.”","&nbsp;","Diệp Phi thản nhiên lên tiếng: “Bệnh nhỏ như vậy cũng làm cô sống không bằng chết, vậy mà bảo tốt hơn tên thầy lang tôi đây sao?”","&nbsp;","Trong khi nói, hai tay Diệp Phi vẫn không ngừng di chuyển qua lại, ngưng tụ sinh khí cho Dương Diệu Đông.","&nbsp;","Anh phát hiện bảy phần sinh khí đủ để cứu Dương Diệu Đông nhưng thương thế quá nặng, chữa trị chậm một chút, căn bản không cần dùng tới “Cửu Cung Hoàn Dương châm”.","&nbsp;","Nhưng Diệp Phi cũng không dừng lại, ngoài việc để chắc chắn hơn, còn để mọi người hiểu được sự cố gắng hồi sinh cho Dương Diệu Đông của anh.","&nbsp;","Nếu không, chỉ cần một cái chạm vào, Dương Diệu Đông sẽ sống lại, mọi người không coi anh là yêu quái mới lạ.","&nbsp;","“Cô bị bệnh ngoài da, đã gần mười năm rồi phải không?”","&nbsp;","Đang suy nghĩ, Diệp Phi nói tiếp một câu: “Mười năm, còn không có chữa khỏi chính mình, y thuật của cô thật sự “cao” ghê.”","&nbsp;","Kim Ngưng Băng sững sờ: “Làm sao anh biết tôi bị bệnh ngoài da?”","&nbsp;","Bản thân cô cũng không biết chuyện gì đang xảy ra, chỉ cần thời tiết nắng nóng hoặc gió lớn, toàn thân sẽ rất ngứa và đau đớn, bôi thuốc mỡ bôi gì cũng không đỡ.","&nbsp;","Chỉ là cô vẫn luôn giữ bí mật này, tránh cho người ngoài nghi ngờ về y thuật của cô nhưng không nghĩ đến chuyện Diệp Phi lại nói toạc ra như vậy.","&nbsp;","Diệp Phi không chút khách khí vả mặt cô: “Đây chính là sự chênh lệch của cô và tôi.”","&nbsp;","“Cứ cho là anh có chút năng lực, vậy thì sao?”","&nbsp;","Kim Ngưng Băng vừa xấu hổ vừa tức giận: “Tôi không tin rằng những người chết não có thể sống sót.”"]