["Chương 94:<br> <br> <br> <br> <br> <br> Lúc này đây, Chương Đại Cường đội mũ bảo hộ đứng sau đám đông gần như không sợ hãi trước những lời nói kia.<br> <br> <br> <br> <br> <br> Thanh âm của Diệp Phi anh ta không nghe ra sao?<br> <br> <br> <br> <br> <br> Anh ta cơ hồ là chạy bổ nhào xông lên.<br> <br> <br> <br> <br> <br> Sau đó, anh ta thực sự nhìn thấy Diệp Phi.<br> <br> <br> <br> <br> <br> *Anh Cường, thay em chơi chết tên tiểu tử này đi.”<br> <br> <br> <br> <br> <br> Lưu Dũng thây thê cao hứng kêu to: “Em cho anh một ngàn vạn.”<br> <br> <br> <br> <br> <br> “Anh Cường, chơi chết hắn đi.”<br> <br> <br> <br> <br> <br> Tiết Nhan cũng phụ hoạ một câu: “Em ngủ với anh.”<br> <br> <br> <br> <br> <br> Chương Đại Cường gần như ngã xuống khi nghe thấy điều này, anh ta vọt tới chỗ hai người bọn họ.<br> <br> <br> <br> <br> <br> “Bốp bóp…” Chương Đại Cường trái phải khai cung, trực tiếp quật Lưu Dũng và Tiết Nhan té xuống đắt.<br> <br> <br> <br> <br> <br> “Làm cái đầu các mày, các mày con mẹ nó muốn hại chết tao à.”<br> <br> <br> <br> <br> <br> Chương Đại Cường mặc kệ hai người đang rầu rĩ, bước tới Diệp Phi vàng cúi người: “Diệp huynh đệ, thực xin lỗi, thực xin lỗi!<br> <br> <br> <br> <br> <br> Diệp huynh đệ?<br> <br> <br> <br> <br> <br> Lưu Dũng và Tiết Nhan nuốt một ngụm nước bọt, hoàn toàn bị sốc.<br> <br> <br> <br> <br> <br> Diệp Phi này đến tột cùng là nhân vật lớn cỡ nào? Không những người có tiên cung kính mà cả Chương Đại Cường cũng rất kinh sợ cậu ta?<br> <br> <br> <br> <br> <br> Đầu óc Trần Tiểu Nguyệt trống rỗng, không biết phải diễn đạt thế nào.<br> <br> <br> <br> <br> <br> “Bọn họ muốn chơi chết tôi.”<br> <br> <br> <br> <br> <br> Diệp Phi nhìn Chương Đại Cường nhàn nhạt lên tiếng: “Anh cũng mang người tới đây.”<br> <br> <br> <br> <br> <br> Chương Đại Cường lập tực lộ ra vẻ mặt xin xỏ: “Diệp huynh đệ, tôi không biết là cậu mà… Lưu Dũng là một người anh em của tôi, tôi vừa mới đi công trường thị sát trở về thì nhận được tin nhắn của họ, nói cần phải đối phó với những người không có mắt nhìn.”<br> <br> <br> <br> <br> <br> “Tôi là tiện đường nên đến xem một chút thôi. Tôi thê, tôi thực sự không muốn đối phó với cậu.”<br> <br> <br> <br> <br> <br> Cùng Hoàng Chắn Đông xưng huynh gọi đệ, còn có thể xử lý đẹp anh em Hùng Nghĩa, còn là người kiểm soát cuộc sống của anh ta, cho anh ta thêm mười lá gan cũng không dám khiêu chiến.<br> <br> <br> <br> <br> <br> Diệp Phi nói một câu: “Nếu đổi thành người khác, anh sẽ giúp ông ta chơi chết họ?”<br> <br> <br> <br> <br> <br> Chương Đại Cương tốt mồ hôi: “Diệp huynh đệ, tôi…”<br> <br> <br> <br> <br> <br> “Bốp..” Diệp Phi vung tay tát lên mặt Chương Đại Cường.<br> <br> <br> <br> <br> <br> “Nếu đổi thành người khác, anh muốn giết chết người vô tội?”<br> <br> <br> <br> <br> <br> Chương Đại Cường vội vàng khoát tay: “Tôi sai rồi, tôi sai rồi, sau này không dám thế nữa.”<br> <br> <br> <br> <br> <br> “Bốp.” Diệp Phi lại tát một phát: “Sau này còn làm xằng bậy, tôi tiễn anh đi trước.”<br> <br> <br> <br> <br> <br> Chương Đại Cường Liên Lục gật đầu: “Hiểu rồi, hiểu rồi ạ”<br> <br> <br> <br> <br> <br> Lúc này Diệp Phi mới thu tay: “Lần sau không dễ dàng như vậy đâu nhé.”<br> <br> <br> <br> <br> <br> Trần Tiểu Nguyệt choáng váng, Lưu Dũng và Tiết Nhan cũng bị sốc.<br> <br> <br> <br> <br> <br> Người không sợ trời không sợ đất như Chương Đại Cường đứng trước mặt Diệp Phi lại như con cừu nhỏ.<br> <br> <br> <br> <br> <br> Bọn họ có chút không tiếp thu nỗi.<br> <br> <br> <br> <br> <br> “Vâng, vâng, vâng.”<br> <br> <br> <br> <br> <br> Chương Đại Cường liên tục gật đầu, thầm thở dài một hơi mạng nhỏ này con như được bảo toàn rồi.<br> <br> <br> <br> <br> <br> “Xử lý mọi chuyện cho sạch sẽ.” Diệp Phi ném ra một câu sau đó liền xoay người rời đi.<br> <br> <br> <br> <br> <br> “Chết tiệt, tên khốn kiếp này là ai?”<br> <br> <br> <br> <br> <br> Sau khi Diệp Phi rời khỏi, Lưu Dũng cố nén đau đớn, nhìn chằm chằm chiếc BMW màu đỏ phía xa: “Thật kiêu ngạo, OK, hôm nay tao nhận thua.”"]