["<br>","<br>“Tình huống cụ thể trước mắt không thể nói được, nói chung Tiền tổng đang rất muốn gặp anh.<br><br>”<br>Cô bổ sung thêm một câu: “Anh ấy hy vọng có thể chính miệng xin lỗi anh.<br><br>”<br>Diệp Phi phát định vị: “Tôi đang ở chỉ nhánh sao đỏ Bách Hoa.<br><br>”<br>Hàn Nguyệt lập tức mở miệng: “Được, được, anh chờ nhé, tôi sẽ bảo anh Ấy lập tức tới tìm anh.<br><br>”<br>Sau khi tắt điện thoại, Diệp Phi liền nhét điện thoại vào túi áo ngực, đi tới đại sảnh tìm Đường Nhược Tuyết, đúng lúc thấy cô đang đi qua khu hoạt động tín dụng.<br><br>Sau đó cô liền đi vào phòng làm việc ghi chữ “trưởng phòng Lưu Dũng”.<br><br>Diệp Phi nhìn ra được tâm trạng nặng nề của Đường Nhược Tuyết, Thế là quyết định đi thăm dò đến tột cùng.<br><br>“Trưởng phòng Lưu, chuyện tôi vay 100 triệu, xin ông hãy giúp tôi, nhất định ông phải cho tôi vay.<br><br><br>”<br>Khu tín dụng là khu đầu tiên của phòng làm việc, Đường Nhược Tuyết lo lắng nhìn người đàn ông trung niên đầu hói: “Tôi không chỉ dừng lại ở hai điều kiện trên mà còn vay nóng với lãi xuất cao.<br><br>”<br>“Mỗi ngày lợi nhuận đều lên tới chục vạn, nếu như ông không cho tôi vay chắc tôi sẽ bị ép đến mức phát điên lên mắt.<br><br>”<br>Cô vô cùng thành khẩn: “Chúng ta hợp tác bao năm như vậy, có lẽ ông cũng biết thực lực của công ty chúng tôi…”<br>“Đường tổng tôi cũng đã nói rất nhiều lần rồi, nếu như cho công ty Thiên Đường vay 100 triệu thì đó là một chuyện vô cùng mạo hiểm vậy nên ngân hàng cũng không có cách nào để cho vay tiếp được.<br><br>”<br>Lưu Dũng cũng không chút do dự mà đả kích Đường Nhược Tuyết, sau đó lại mỉm cười mở ngăn kéo ra, lấy ra một phần thỏa thuận: “Có điều, Uông thiếu có thể cho cô vay, đây là hợp đồng cho vay 50 triệu, cũng đủ để giảm bớt tình trạng khẩn cấp của cô.<br><br>”<br>“Chỉ cần cô ký tên lên đây là nó bắt đầu có hiệu lực.<br><br>”<br>“Bất cứ lúc nào cô cũng có thể lấy đi.<br><br>”<br>Ông ta rất thẳng thắn: “Thế nhưng cô phải ở cùng với Uông thiếu một đêm.<br><br>”<br>Uông thiếu?<br>Nét cười trên mặt Đường Nhược Tuyết lập tức trở nên thay đổi, đương nhiên là cô biết người kia, ánh mắt lập tức trở nên lạnh lẽo: “Trưởng phòng Lưu, ông biết mình đang nói cái gì không?”<br>Cô áp chế cơn tức giận: “Ông không cảm thấy những lời này nó rất buồn nôn sao?”<br>Lưu Dũng xua tay: “Đương nhiên là tôi biết mình đang nói gì, tôi chính là muốn cô đi tiếp Uông thiếu.<br><br>”<br>“Lần trước ở buổi tiệc rượu giao lưu hữu nghị giữa hai bên Long- Hải, Uông thiếu bên phía bên kia đã nhìn trúng cô và muốn tôi đi thuyết phục.<br><br>”<br>“Chỉ cần cô tiếp anh ta một đêm, anh ta liền chuyển tiền tới ngân hàng này, còn chia cho tôi một phần lãi ở công ty mới nữa.<br><br><br>”<br>“Uông thiếu là một khách hàng lớn của ngân hàng chúng tôi, hợp đồng 50 triệu của cô tôi còn có thể giảm một chút tiền lãi.<br><br>”<br>“Chỉ cần cô cho đi bản thân mình thì cô đã có thể tiết kiệm được vài trăm vạn rồi.<br><br>”<br>Lưu Dũng từng bước dồn ép Đường Nhược Tuyết.<br><br>Đường Nhược Tuyết trâm giọng: “Tôi không biệt là sẽ có loại giao dịch dơ bẩn như vậy.<br><br>”<br>Lưu Dũng vẫn không hề có chút nản chí nào nói: “Tôi biết chuyện này có chút bất ngờ thế nhưng đây chính là một cơ hội của tôi và cũng là một cơ hội của cô.<br><br>”<br>*Nó có thể đem lại cho tôi một phần lợi nhuận to lớn và nó cũng có thể thay đổi vận mệnh tương lại của cô.<br><br>”<br>“Ngoài hợp đồng 50 triệu ra tôi còn có thể đồng ý dùng mối quan hệ của mình để giúp công ty cô tiêu thụ sản phẩm…”<br>*Một đêm của cô thôi cũng có thể giảm được bao nhiêu áp lực cũng như tiền bạc như vậy, cô làm gì mà phải cứng ngắc như vậy chứ?” Ông dẫn dắt từng bước: “Đường tổng suy nghĩ cho thật kỹ…<br>Đường Nhược Tuyết thấp giọng: “Trưởng phòng Lưu tôi sẽ không làm những việc như vậy.<br><br>”<br>Lưu Dũng than nhẹ một tiếng: “Đường tổng à, cô xem, không phải chỉ là ngủ một giấc thôi sao, có bao nhiêu lợi ích cơ chứ.<br><br><br>”<br>“Có bao nhiêu người muốn có cơ hội này mà không được, sao cô lại không làm cơ chứ? Chuyện nhắm hai mắt lại rồi hé chân ra…”<br>“Tôi đã kết hôn rồi, cái gì gọi là ngủ một giấc chứ?”<br>“Hơn nữa lần này ông phải giúp tôi thì sự hợp tác của chúng ta trong tương lai sẽ càng vui vẻ hơn.<br><br>”<br>“Nếu như ông không giúp tôi vậy thì chẳng phải là cả tiền và bản thân ông đều sẽ gặp rắc rối hay sao?”<br>Vừa đấm vừa xoa rồi tung ra đòn chí mạng, vừa nhìn Lưu Dũng liền biết lão là một tay lão luyện trong việc dẫn khách rồi, định lực mà không tốt thì nhất định sẽ bị làm cho cảm động.<br><br>Đường Nhược Tuyết đứng lên: “Trưởng phòng Lưu, đúng là tôi cần tiền thế nhưng tôi tuyệt đối sẽ không làm cái giao dịch như thế này.<br><br>”<br>Tướng mạo của cô thuộc kiểu trong trẻo mà lạnh lùng, tính cách lại cứng cỏi, cô vẫn còn có ranh giới cuối cùng của mình.<br><br>“Không đồng ý, vậy thì cái hợp đồng 50 triệu này cô cũng đừng mong có được.<br><br>”<br><br>"]