[" ","Chương 478:","&nbsp;","Mà một số cô gái há to miệng muốn thét chói tai, lại hét không ra tiếng.","&nbsp;","Một mùi cháy khét của thuốc lá làm bỏng da thịt bốc lên.","&nbsp;","“Bình này, là cho người của nhà họ Đường”","&nbsp;","Không để cho tiếng kêu thảm thiết của Hùng Thiên Nam phát ra, Diệp Phi lại trở tay cầm lên một chai rượu vang đỏ, mắt đều không nháy thuận thế nện xuống.","&nbsp;","“Rầm!”","&nbsp;","Bình rượu vỡ vụn tản ra, rượu bắn ra bốn phía, còn mang theo máu tươi.","&nbsp;","Hùng Thiên Nam vỡ đầu chảy máu, trên mặt còn bị thủy tỉnh làm cho bị thương.","&nbsp;","Hùng Thiên Nam lúc này mới hiểu được, Diệp Phi làm gì có khoác lác nói mạnh miệng, anh dám động tay thật! Đôi tay anh ta cố gắng chống đỡ mặt bàn phãn nộ giấy giụa.","&nbsp;","Phụ nữ thét chói tai, đàn ông biến sắc.","&nbsp;","Trương Huyền ra lệnh một tiếng: “Giết chết bọn họ!”","&nbsp;","Vệ sĩ Hùng thị cùng đồng bọn đồng thời phát ra tiếng rống giận, cầm ghế lên liền vây công Diệp Phi.","&nbsp;","Hoàng Thiên Kiều bước chân đứng dậy, bắt lấy một người đập vào đầu gối.","&nbsp;","“Rầm!”","&nbsp;","Đầu đối phương bị thương, một dòng máu tươi lập tức bắn ra tới.","&nbsp;","Ngay sau đó, Hoàng Thiên Kiều ném một tên không cảnh giác lên, một mình tung hoành: “Mẹ nó ai dám đi lên, tao trực tiếp giết chết nó”","&nbsp;","Âm thanh lạnh nhạt, vô tình, Hoàng Thiên Kiều khôi phục kiêu căng của ngày xưa.","&nbsp;","Hoàng Thiên Kiều tàn nhãn người Trường Huyền dừng lại: , khiến bước chân của đám Lúc này, Diệp Phi cầm lên bình rượu thứ hai, không chút khách khí nào đập vào đầu.","&nbsp;","“Một bình này, là vì Huyền Hồ Cư”","&nbsp;","Lại là một tiếng vang lớn, pha lê vỡ vụn, đầu Hùng Thiên Nam phun máu, chịu không được phát ra một tiếng hét thảm.","&nbsp;","Đám phụ nữ kia xem đến sởn tóc gáy, đồng thời lui về sau vài bước, bàn ghế chén dĩa đều loạn hết cả.","&nbsp;","“Đụng vào mày thì làm sao?”","&nbsp;","Diệp Phi võ mặt Hùng Thiên Nam: “Một con sâu thôi, cũng dám nói mình là Giang Long?”","&nbsp;","Hùng Thiên Nam phẫn nộ không thôi: “Diệp Phi, mày dám động tới tao, có nghĩ tới hậu quả hay chưa?”","&nbsp;","Lời của Hoàng Tam Trọng nói qua, hiện tại lại nghe được từ trong miệng Hùng Thiên Nam.","&nbsp;","“Bộp!” Diệp Phi trực tiếp cho Hùng Thiên Nam một cái bạt tai: “Có chuyện gì, có thể nhắm vào tao, đụng đến những người bên cạnh tao hoặc là Đường Kỳ Kỳ, đây chính là đi tìm chết”","&nbsp;","“Tao hôm nay muốn đánh gãy hai đùi của mày, còn sẽ làm cho mày chật vật lăn ra khỏi Trung Hải.”","&nbsp;","“Nhưng mà tao biết mày không phục, cho nên tao cho mày một cơ hội”","&nbsp;","“Tao với Hoàng Tam Trọng ở bên ngoài bãi đậu xe chờ mày nửa tiếng”","&nbsp;","“Mày cứ việc gọi điện thoại gọi người tới, dọa tao, chặt đứt hai đùi tao, dọa không được tao, chính là chặt đùi mày”","&nbsp;","Nói xong lúc sau, một chân anh đá Hùng Thiên Nam ra bảy tám mét.","&nbsp;","Trương Huyền cùng một đám phụ nữ kia ngây ra như phỗng, Diệp Phi mang đến ấn tượng thật sâu sắc cho bọn họ.","&nbsp;","Cho dù hậu quả là gì, hành động vừa rồi của Diệp Phi cũng đã vượt qua nhận thức của bọn họ.","&nbsp;","Diệp Phi mang theo đám người Hoàng Tam Trọng nghênh ngang mà đi.","&nbsp;","Hùng Thiên Nam ôm đầu quát: “Gọi người, gọi người, gọi tất cả người tới đây cho tao”","&nbsp;","“Tao muốn cho Diệp Phi biết, tao không phải là người mà nó có thể đụng đến”","&nbsp;","“Trương Huyền, cũng gọi cả đám người của bác tới luôn đi”","&nbsp;","Mặc dù Hùng Thiên Nam không được xem như một cậu ấm nắm trong tay quyền lực lớn nhưng cũng đã ngang ngược hoành hành được hai mươi mấy năm. Từ năm sáu tuổi đánh bại toàn bộ các bạn học trong lớp rồi bắt nạt cả nam lẫn nữ cho đến tận lúc tốt nghiệp đại học, anh ta chưa bị ai hạ gục bao giờ."]