[" ","Chương 373:","&nbsp;","Diệp Phi ngơ ngác nhìn cô ấy.","&nbsp;","Chẳng hiểu sao chỉ một hành động đơn giản như thế lại khiến lòng Diệp Phi run lẩy bẩy.","&nbsp;","Anh cười khổ: “Kỳ Kỳ, anh với nhà họ Đường… Không còn gì nữa thật mà…”","&nbsp;","Đường Kỳ Kỳ ngước mặt lên nhìn Diệp Phi với đôi mắt đáng thương, môi cô ấy mấp máy mãi nhưng vẫn không nói được lời nào. Ngón tay nắm chặt góc áo anh vẫn không buông, dù có thể nào đi nữa…","&nbsp;","Cuối cùng Diệp Phi vẫn phải chia tay Đường Kỳ Kỳ, anh đã ly hôn với Đường Nhược Tuyết rồi thì làm sao trở về nhà họ Đường được nữa?","&nbsp;","Nhưng Diệp Phi đã đồng ý với yêu cầu cuối cùng của Đường Kỳ Kỳ, đó là hai người phải giữ liên lạc với nhau, Diệp.","&nbsp;","Phi không được khóa số của cô ấy.","&nbsp;","Nhìn cô gái nhỏ cứng đầu bướng bỉnh cùng với gương mặt thấm đẫm nước mắt kia, Diệp Phi đành phải gật đầu đồng ý.","&nbsp;","Sau khi đưa Đường Kỳ Kỳ về nhà, Diệp Phi bèn lái xe về Kim Chi Lâm.","&nbsp;","Trở lại phòng khám, Diệp Phi không thấy bóng dáng Hoàng Huyền Vũ đâu thì hơi bất ngờ vì lão già này cũng sĩ diện phết, không chạy về cầu cứu anh. Nhưng Diệp Phi cũng chẳng để tâm đến bệnh tình của Hoàng Huyền Vũ vì ngoài anh ra thì chẳng có ai chữa được căn bệnh đó cả.","&nbsp;","Anh tin chắc trước mười hai giờ trưa mai Hoàng Huyền Vũ sẽ xuất hiện trước mặt anh thôi.","&nbsp;","Diệp Phi đỗ xe xong bèn vào trong phòng khám hỏi thăm sức khỏe bố, thấy ông ăn cỏ linh chỉ xong thì sức khỏe bắt đầu khá lên bàn rời khỏi đó chuẩn bị tắm rửa đi ngủ.","&nbsp;","“Ting!” Đúng lúc đó thì tiếng chuông điện thoại chợt vang lên, Diệp Phi cầm lên nghe, đầu dây bên kia lập tức có giọng nói ấm áp ngọt vào vang tới: “Phi em trai chị, em ngủ chưa?”","&nbsp;","Thẩm Yên.","&nbsp;","Diệp Phi cười: “Cũng sắp rời, chị Yên có việc gì không?”","&nbsp;","“Tán gẫu vài câu thôi.”","&nbsp;","Thẩm Yên cười khẽ: “Hàng mẫu của Tu Hoa đã được tung ra và gây tiếng vang rất lớn, chúng tôi tin Bách Hoa có thể lũng đoạn cả thị trường. Công ty đã gửi hàng mẫu cho các đại lý dùng thử và bọn họ đều gửi về đơn đặt hàng với số lượng lớn, đơn cả năm cũng có nốt. Để dễ dàng chiếm lĩnh thị trường và hoạt động kinh doanh mua bán, công ty còn thu mua cả công ty dược Bá Vương, quy mô công ty mở rộng ra gấp ba lần. Nói tóm lại chúng ta đang có những bước phát triển rất tốt.”","&nbsp;","Nghe công ty được Bách Hoa phát triển nhanh chóng, Diệp Phi cũng khá là hào hứng: “Có việc gì cần tôi giúp không?”","&nbsp;","“Có!” Thâm Yên cười cười nói: “Chuyện là chị chuẩn bị chờ đến nửa năm sau mới có em bé nhưng ông cụ ở nhà cứ giục mãi, chị với Thắng Hỏa sắp đau đầu chết đến nơi rồi nên chị định cuối tháng này sẽ ngừng hết tất cả các công tác quản lý ở công ty. Tất nhiên cậu không cần phải lo lắng về hoạt động ủa nó hỉ không tham gia vào công tác điều hành quản lý thôi chứ vẫn theo dõi sát sao.”","&nbsp;","“Vả lại Công Tôn Thiến cũng giỏi giang hơn những gì chị nghĩ, con bé không chỉ làm quen với quy trình hoạt động công ty ta rất nhanh mà còn đưa ra rất nhiều đề nghị hữu ích. Bách Hoa và Bá Vương có thể sáp nhập với nhau dễ dàng và suôn sẻ cũng nhờ một phần lớn công sức của Công Tôn Thiến. Có con bé đứng ra điều hành quản lý trực tiếp và chỉ ở phía sau theo dõi cẩn thận thì chắc chắn công ty sẽ hoạt động trơn tru như bình thường thôi.","&nbsp;","“Nhưng để đề phòng những chuyện ngoài ý muốn thì chị muốn tìm thêm một cánh cổng an toàn nữa. Chị mong là sáng mai cậu có thể đến công ty một chuyện, dùng thân phận chủ tịch của mình để ra mắt các cổ đông lớn và cho các quản lý cấp cao quen mặt. Nếu thế thì công ty sẽ có thêm một người quyết định, sau này có xảy ra vấn đề gì lớn thì cậu đứng ra giải quyết sẽ dễ dàng hơn”","&nbsp;","“Suy cho cùng chị mang thai rồi cũng khó đi qua đi lại lắm…” Thẩm Yên cười tủm tỉm nói yêu cầu của mình với anh.","&nbsp;","Cô ấy lo nghĩ khá là sâu xa, để Diệp Phi ra mặt chỉ có lợi cho công ty thôi chứ chẳng mất miếng thịt nào.","&nbsp;","Nếu không chờ tới lúc cô ấy bận rộn mang thai chăm lo cho gia đình và không còn đủ sức để lo lắng chuyện công ty thì biết đâu tàn dư Trần Lệ Dương để lại sẽ làm gì cũng chưa biết chừng.","&nbsp;","“Chuyện đó dễ thôi mà” Diệp Phi cười phá lên, anh đồng ý ngay tắp lự: “Tôi là cổ đông lớn nên đó là việc nên làm thôi.”","&nbsp;","Công ty lớn như thế, người thu được lợi nhuận cao nhất là anh nên Diệp Phi cứ thấy hành động phủi tay bỏ mặc công việc cho Thẩm Yên và Công Tôn Thiến cứ sai sai thế nào ấy.","&nbsp;","Vấn để là anh không biết cách quản lý và cũng không thích điều hành công ty nên chẳng bon chen chạy tới Bách Hoa đòi giúp đỡ gì.","&nbsp;","Bây giờ công ty cần anh, Diệp Phi chỉ cần đến cho người ta biết mặt là được nên anh đồng ý ngay.","&nbsp;","“Thế quyết định vậy nhé?” Giọng Thẩm Yên vẫn ngọt ngào như thế: “Chín giờ sáng mai chúng ta gặp nhau ở Bách Hoa ha?”","&nbsp;","Diệp Phi cười: “Được, chắc chắn tôi sẽ đến đó đúng giờ”","&nbsp;","Chín giờ sáng hôm sau.","&nbsp;","Công ty dược Bách Hoa."]