["Chương 122:<br> <br> <br> <br> <br> <br> Dù sao đây cũng là phòng khám của mình, là sự nghiệp đầu tiên, Diệp Phi phá lệ hưng phấn, thường có mặt tại Lâm Kim Chỉ.<br> <br> <br> <br> <br> <br> Đồng thời, Diệp Phi phát hiện ra rằng sau khi điều trị cho Công Tôn Thiến và hàng chục bệnh nhân, số lượng cánh chim trắng trên đá trắng Sinh Tử đã hồi phục được bảy mảnh.<br> <br> <br> <br> <br> <br> Điều này khiến Diệp Phi thêm phần tự tin.<br> <br> <br> <br> <br> <br> “Woo…” Chiều nay Diệp Phi vừa thảo luận với Trương Đại Cường làm một tắm bình phong, một chiếc xe thương vụ màu trắng đã lái tới cửa.<br> <br> <br> <br> <br> <br> Cửa xe mở ra, năm sáu nam nữ bước ra, ngạo nghễ đi tới trước cửa phòng khám.<br> <br> <br> <br> <br> <br> Một người phụ nữ mắt hoa mai sốt ruột vỗ quây: “Ai là người phụ trách phòng khám này? Kêu anh ta ra đây cho tôi.”<br> <br> <br> <br> <br> <br> Người đi cùng cô ta còn có một người đàn ông cắt tóc giếng một con gà và gà to con.<br> <br> <br> <br> <br> <br> Chương Đại Cường cầm xẻng định đi lên, Diệp Phi vươn tay ngăn cản, sau đó đi tới trức mặt người phụ nữ mắt hạnh kia: “Tôi là người phụ trách ở đây, có chuyện gì vậy?”<br> <br> <br> <br> <br> <br> Người phụ nữ mắt hạnh móc danh thiếp ra: “Tôi tên là Giả Văn Tĩnh, giám đốc bộ phận kinh doanh của tập đoàn Thẩm gia, số dược liệu này của các anh, chúng tôi bao hết.”<br> <br> <br> <br> <br> <br> “108 loại dược liệu được phòng khám sử dụng thường xuyên, chúng tôi sẽ gửi ba mươi vạn tiền nguyên liệu vào ngày đầu tiên của mỗi tháng.”<br> <br> <br> <br> <br> <br> “Có 36 loại dược liệu cao quý, chẳng hạn như nhân sâm và linh chỉ. Chúng tôi sẽ gởi một trăm vạn tiền nguyên liệu.”<br> <br> <br> <br> <br> <br> “Về phần số lượng mỗi loại dược liệu, là do Thẩm thị chúng tôi quyết định.”<br> <br> <br> <br> <br> <br> “Nếu có nhu cầu đặc biệt, anh có thể lấy hàng với giá tăng 50%.”<br> <br> <br> <br> <br> <br> Cô ta gõ ngón tay xuống bàn: “Anh hiểu không?”<br> <br> <br> <br> <br> <br> Một người đi cùng cô ta đưa ra bảng giá các loại dược liệu.<br> <br> <br> <br> <br> <br> Diệp Phi liếc nhìn rồi nói: “Đắt quá, đắt hơn 40% so với kênh hiện tại của tôi, tôi không muốn.”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh nhịn không được cười lên: “Anh nghe mà không hiểu lời tôi nói sao?”<br> <br> <br> <br> <br> <br> “Chúng tôi giao hàng vào ngày đầu tiên của mỗi tháng.”<br> <br> <br> <br> <br> <br> “Anh muốn cũng được, không muốn cũng phải muốn, anh có thể đem thuốc ném đi, đốt đi, nhưng tiền nhất định phải đưa.”<br> <br> <br> <br> <br> <br> Diệp Phi rất có hứng thú: “Nếu tôi không đưa tiền thì sao?<br> <br> <br> <br> <br> <br> Các người định làm gì?”<br> <br> <br> <br> <br> <br> “Anh không đưa?”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh chế nhạo, ánh mắt khinh thường: “Thế thì đẹp luôn phòng khám này đi.”<br> <br> <br> <br> <br> <br> Người đàn ông cắt tóc giống con gà trống đập bàn: “Tôi bây giờ có thể đạp nát nơi này của anh.”<br> <br> <br> <br> <br> <br> Diệp Phi cười cười: “Chơi trò trắng đen à?”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh từ chối cho ý kiến: “Đừng nói nhảm. Hoặc là ký hợp đồng và đặt cọc năm mươi vạn, hoặc là đóng mẹ cái phòng khám này đi.”<br> <br> <br> <br> <br> <br> Cô ta lấy ra một xấp tài liệu, đặt trước mặt Diệp Phi, gương mặt xinh đẹp ngẳng cao đầu, cô ta tin rằng Diệp Phi sẽ không dám không thức thời.<br> <br> <br> <br> <br> <br> “Này…” Diệp Phi cười cầm hợp đồng lên, sau đó xé làm đôi ném xuống đất: “Cút!”<br> <br> <br> <br> <br> <br> Gương mặt xinh đẹp của Giả Văn Tĩnh trầm xuống: “Tao tức rồi đó.”<br> <br> <br> <br> <br> <br> Tên đầu gà càng tức giận càng nở nụ cười: “Được, được rồi, dám xé hợp đồng của tụi tao, mày coi như xong đời.”<br> <br> <br> <br> <br> <br> Anh ta lấy điện thoại ra: “Anh họ, mang người tới đây đập phá phòng khám, có thằng oắt con không nghe lời.”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh hai tay ôm ngực, đôi mắt hạnh nhìn chằm chằm Diệp Phi, giễu cọt: “Bây giờ lấy ra một trăm vạn thì yên ổn, còn không thì ngồi đợi họa tới đi.”<br> <br> <br> <br> <br> <br> Diệp Phi nhún vai: “Không sao, tôi muốn xem mấy người đập phá phòng khám của tôi như thế nào.”<br> <br> <br> <br> <br> <br> Trong vòng mười phút, một chiếc xe tải chạy tới.<br> <br> <br> <br> <br> <br> “Mẹ kiếp. Anh em của tao cũng dám khi dễ à?”<br> <br> <br> <br> <br> <br> “Còn biết cái gì là luật lệ không?”<br> <br> <br> <br> <br> <br> “Biết cái gì là vương pháp không?”<br> <br> <br> <br> <br> <br> Trước khi cánh cửa được mở ra, một giọng nói cực kỳ kiêu ngạo vang lên từ chiếc xe: “Nhóc con, nói đi, ai? Ông đây không khi dễ loại tôm tép không có bối cảnh.”<br> <br> <br> <br> <br> <br> Một thanh niên đeo kính râm đang quần tay trái bước ra, theo sau là bảy tám thanh niên cà lơ phất phơ cầm xẻng Lạc Dương.<br> <br> <br> <br> <br> <br> Anh ta vừa nhai một cọng cỏ vừa mở miệng: “Nói danh tính của mày đi, hy vọng đừng để tao thất vọng.”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh khinh miệt nhìn Diệp Phi: “Mày xong phim rôi.”<br> <br> <br> <br> <br> <br> Diệp Phi nhìn thiếu niên đeo kính râm cười: “Tên? Được, tôi tên là Diệp Phi.”<br> <br> <br> <br> <br> <br> “Hả?”"]