["Chương 104:<br> <br> <br> <br> <br> <br> Sau khi cứu Tống Hồng Nhan trở về, Diệp Phi không làm phiền cô nữa mà chỉ dặn dò vài câu rồi rời khỏi hiện trường, sau đó thì đi ăn cơm tối với Lưu Phú Qúy.<br> <br> <br> <br> <br> <br> Anh vốn muốn tới quầy bán hàng ăn thế nhưng Lưu Phú Qúy lại mời anh đi ăn, cho nên đến cuối cùng anh lại đi vào nhà hàng Ngũ Hồ ăn.<br> <br> <br> <br> <br> <br> Diệp Phi còn gọi điện thoại cho Đường Nhược Tuyết muốn cô cùng tới ăn cơm thế nhưng Đường Nhược Tuyết còn phải tăng ca nên không tới được.<br> <br> <br> <br> <br> <br> Thế là anh đành phải đi ăn mình với Lưu Phú Qúy.<br> <br> <br> <br> <br> <br> Lưu Phú Qúy nhìn cũng chỉ là loại con nhà giàu mới nồi mà thôi thế nhưng thực tế lại là một người rất là thông minh.<br> <br> <br> <br> <br> <br> Anh ta nhìn thấy hiện trường cái chết của đám Hùng Dũng thế nhưng lại không nói một câu thừa thải nào lại càng không hỏi là đã xảy ra chuyện gì.<br> <br> <br> <br> <br> <br> Rất nhanh đã tới nhà hàng Ngũ Hồ, Lưu Phú Qúy rút ra một cái thẻ ngân hàng đưa cho Diệp Phi: “Anh Phi, trong cái thẻ này có 20 triệu, đây là toàn bộ gia tài của em.”<br> <br> <br> <br> <br> <br> “Anh giúp em đưa cho chị dâu, để cô ấy dùng trong trường hợp khẩn cấp, vốn định đưa cho cô ấy sớm hơn vài hôm thế nhưng số tiền này phải hai ngày nữa mới tới.”<br> <br> <br> <br> <br> <br> “Thuận tiện thì nói với cô ấy một tiếng là do em vô năng, năm đó cô ấy đã cứu em vậy mà giờ đây em lại không giúp được gì nhiều cho cô ấy.”<br> <br> <br> <br> <br> <br> Rõ ràng là Lưu Phú Qúy vẫn luôn nhớ tới việc Đường Nhược Tuyết gặp khó khăn về vấn đề tài chính.<br> <br> <br> <br> <br> <br> Diệp Phi thấy vậy vô cùng kinh ngạc, không nghĩ tới Lưu Phú Qúy lại có thể cho đi tất cả như vậy, anh có chút cảm động, đem thể ngân hàng trả lại: “Số tiền này cậu hãy lấy lại đi, vấn đề về khoản vay của Nhược Tuyết đã được giải quyết rồi.”<br> <br> <br> <br> <br> <br> Để khiến cho Lưu Phú Qúy tin tưởng anh còn bổ sung thêm một câu: “Tôi bảo Hoàng Chắn Đông giúp một tay hỏi thăm ngân hàng Bách Hoa vậy là khoản vay đã được giải quyết xong.”<br> <br> <br> <br> <br> <br> *Giải quyết xong rồi?”<br> <br> <br> <br> <br> <br> Lưu Phú Qúy trước tiên là ngây người sau đó là mừng rỡ như điên: “Em biết mà, có anh Diệp Phi ở đây mọi khó khăn của Nhược Tuyết đều sẽ được giải quyết hết mà.”<br> <br> <br> <br> <br> <br> Tối hôm đó anh đã tận mắt chứng kiến Hoàng Chấn Đông vô cùng kính trọng Diệp Phi vậy nên cũng tin việc Đường Nhược Tuyết đã thật sự giải quyết được khó khăn rồi.<br> <br> <br> <br> <br> <br> *Có điều 20 triệu này vẫn là nên đưa cho Nhược Tuyết giữ lấy đi, tiền nhiều thêm một chút cũng giúp cô ấy thêm dư giả hơn.”<br> <br> <br> <br> <br> <br> Lưu Phú Qúy suy nghĩ một hồi rồi mở miệng nói: “Cô ấy hiện tại thật là không dễ dàng gì.”<br> <br> <br> <br> <br> <br> “Hay là anh cầm lấy đi, khi cô ấy gặp khó khăn chỉ ít em cũng có thể giúp cô ấy chia sẻ một phần.”<br> <br> <br> <br> <br> <br> Diệp Phi lắc đầu: “Cậu gầy dựng lại Đông Sơn cũng sẽ cần đến vốn đầu tư.”<br> <br> <br> <br> <br> <br> “Vực lại Đông Sơn?”<br> <br> <br> <br> <br> <br> Lưu Phú Qúy nghe vậy cười khổ một tiếng: “Nếu như là trước đây em cảm thấy việc nắm trong tay 20 triệu lại cộng thêm mối quan hệ của em thì việc vực dậy Đông Sơn sẽ rất dễ dàng.”<br> <br> <br> <br> <br> <br> “Cho dù em không thể đạt tới đỉnh cao như Lưu gia trước kia thì em cũng có thể quay lại tầng lớp thượng lưu, thế nhưng hiện thực tàn khốc đã đánh tan cái suy nghĩ đó của em.”<br> <br> <br> <br> <br> <br> “Những thứ đó đã khiêu khích con người em, căn bản là nó không hề cho em lấy một cơ hội để trở mình.”<br> <br> <br> <br> <br> <br> “Bọn họ lo lắng sau khi em vùng lên sẽ báo thù và cũng ít đi một đối tượng để chà đạp cho nên bọn họ càng hy vọng có thể dẫm nát em trong lòng bàn chân của họ.”<br> <br> <br> <br> <br> <br> “Lưu gia phá sản tới nay, em đã thử kinh doanh bảy tám lần thế nhưng đều bị người ta ngáng chân, tổn thất mắt hơn mười triệu.”<br> <br> <br> <br> <br> <br> *Người xuống tay với em không phải là bà mẹ kế chuyên đi nịnh hót mà là người đã từng cùng tôi xưng huynh gọi đệ cùng với cô bạn gái mà tôi dùng tình cảm chân thành để đối đãi…”<br> <br> <br> <br> <br> <br> “Anh nói xem có phải là rất thảm không?”<br> <br> <br> <br> <br> <br> “Cho nên em không định kinh doanh nữa, cũng không muốn vực dậy Đông Sơn, bây giờ em chỉ muốn bỏ hết tất cả mà thôi.”<br> <br> <br> <br> <br> <br> “Hai người yên tâm, bây giờ em rất thoải mái, một tháng còn có thể kiếm được mười máy triệu.”<br> <br> <br> <br> <br> <br> Lưu Phú Qúy nói vô cùng thoải mái thế nhưng Diệp Phi lại nhìn ra được sâu thẳm trong đôi mắt của cậu ta vẫn hiện lên sự bi thương, một người bình thường khó có thể chống lại được sự bi thương to lớn như vậy.<br> <br> <br> <br> <br> <br> “Công việc của tôi dạo gần đây tương đối nhiều, tôi cần một người đáng tin cậy qua để giúp tôi, cậu qua giúp tôi đi.”"]