[" ","Chương 190:","&nbsp;","Diệp Phi không phải ngốc, anh đã lường được hậu quả khi đâm dao, không dám sẽ toàn thây trở ra, nhưng sẽ không bao giờ ngồi tù.","&nbsp;","Nói xong Diệp Phi cầm áo khoác đi vào đại sảnh.","&nbsp;","“Nhanh, nhanh, bác sĩ, bác sĩ, cứu anh hai của tôi, cứu anh hai của tôi.”","&nbsp;","Ngay khi Diệp Phi vừa đi đến lầu một của bệnh viện, một chiếc cáng lao vào hành lang cấp cứu. Người trên cán bị đạn bắn.","&nbsp;","Đeo mặt nạ dưỡng khí và bê bết máu, trông anh rất không lạc quan.","&nbsp;","Khi các bác sĩ và y tá mang theo cáng với vẻ mặt lo lắng, Diệp Phi còn thấy mấy người lẫn trong đám đông, người phía trước là Dương Kiếm Hùng.","&nbsp;","Vừa chạy, anh ta vừa hét vào mặt bác sĩ: “Giúp anh tôi, cứu anh tôi”.","&nbsp;","Diệp Phi khẽ giật mình: “Dương Diệu Đông?”","&nbsp;","Phòng giải phẫu vừa lúc có người, thời gian không còn nhiều, bác sĩ đẩy thẳng bệnh nhân vào phòng cấp cứu, kéo rèm cửa và tiến hành cấp cứu.","&nbsp;","“Huyết áp tiếp tục giảm, nhịp tim tiếp tục tăng, và tiểu cầu tiếp tục giảm.”","&nbsp;","“Điều chỉnh độ hòa tan trong máu, điều chỉnh chất lượng điện nước, cân bằng các rối loạn và bổ sung lượng tiểu câu.”","&nbsp;","“Không xong rồi.”","&nbsp;","“Huyết áp của bệnh nhân bằng 0 và nhịp tim ngừng đập!”","&nbsp;","“Sốc khử rung tim, hồi sức tim phổi.”","&nbsp;","Tiếng bác sĩ, y tá xen kẽ nhau khiến phòng cấp cứu thêm căng thẳng.","&nbsp;","Dương Kiếm Hùng và những người khác bực bội bất an, đi vòng vòng trước cửa phòng phẫu thuật.","&nbsp;","“Khốn khiếp, khốn khiếp.”","&nbsp;","Dương Kiếm Hùng đắm một đấm vào tường, trút giận.","&nbsp;","“Sĩ quan Dương, chuyện gì xảy ra vậy?”","&nbsp;","Diệp Phi đi lên: “Sở trưởng Dương sao thế?”","&nbsp;","“Diệp Phi?”","&nbsp;","“Diệp thần y2?”","&nbsp;","Dương Kiếm Hùng vừa định chửi Diệp Phi “cút đi” thì thấy rõ mặt của anh, anh ta giật mình một cái, lập tức nắm lấy tay Diệp Phi và hét lớn: “Diệp huynh đệ, cứu anh trai tôi, cứu anh trai tôi.”","&nbsp;","Diệp Phi vỗ vỗ bờ vai anh ta: “Làm sao vậy?”","&nbsp;","Dương Kiếm Hùng khóc như một đứa trẻ: “Tất cả là lỗi của tôi, tất cả là lỗi của tôi.”","&nbsp;","“Anh thực sự là đỉnh của chóp, tôi kính nể, như chuyện anh nói tôi có họa sát thân, tôi vốn xem đó là lời nói vô căn cứ, nhưng anh tôi lại tin tưởng.”","&nbsp;","“Anh ấy nói lúc đầu cũng không tin, nhưng rồi lại gặp xui xẻo. Anh ấy còn tìm thấy tắm vải trắng và những bức di ảnh từ dưới gầm xe.”","&nbsp;","“Mặc dù tôi đã chứng kiến tất cả những điều này, tôi vẫn thấy điều đó thật nực cười, hoàn toàn không để những chuyện đó trong lòng.”","&nbsp;","“Khi anh ấy thấy tôi không quan tâm, anh ấy rất lo lắng.","&nbsp;","Anh ấy hai hôm nay rảnh nên đi theo và nhắc nhở tôi.”","&nbsp;","“Cách đây nửa tiếng, chúng tôi thực hiện nhiệm vụ bao vây, trấn áp một nhóm xã hội đen người nước ngoài. Kết quả là tôi đã bát cẩn và bị dính súng bắn tỉa của đối thủ.”","&nbsp;","“Anh trai tôi phát hiện tia laze đỏ của bọn người kia, thời khắc mắu chốt đầy tôi ngã, còn đè lên tôi.”","&nbsp;","“Tôi thoát chết nhưng anh trai tôi đã bị trúng đạn. Dù đã mặc áo giáp nhưng viên đạn vẫn xuyên qua người và trúng cả tôi.”","&nbsp;","“Lý do tôi không bị gì là nhờ viên đạn của anh đưa đã cản lại, nhưng anh tôi lại không có vận khí này, anh ấy sắp chết rồi.”","&nbsp;","Trên mặt có vét bằm tím và máu ở xương sườn, nhưng anh ta không quan tâm chút nào, chỉ nắm chặt tay Diệp Phi: “Diệp thần y, cậu thật sự lợi hại, cậu nhất định phải có cách cứu anh trai tôi, làm ơn cứu anh ấy sống, được không? Tôi quỳ lạy cậu. “","&nbsp;","Dương Kiếm Hùng ngỗ ngược và nỗi loạn, nhưng lúc này, anh ta giống như một đứa trẻ, khuyu gói cầu xin Diệp Phi.","&nbsp;","“Đừng quỳ.”","&nbsp;","Diệp Phi vội vàng đỡ anh ta dậy: “Bác sĩ đang cố gắng cứu anh ấy. Ở đây là ekip hạng nhát, có kinh nghiệm nên sẽ không sao.”","&nbsp;","Dương Kiếm Hùng lắc đầu nguầy nguậy, nước mắt tuôn rơi, anh ta hiểu rõ khẩu súng bắn tỉa và biết sát thương do viên đạn găm vào người.","&nbsp;","Lực mạnh như vậy không lấy mạng lập tức cũng sẽ khiến nội tạng tan nát.","&nbsp;","Bác sĩ cứu giúp, cũng chỉ là hành động để an ủi bản thân và cũng là không muốn đối diện sự thật. Theo Dương Kiếm Hùng, chỉ có Diệp Phi mới cứu được anh trai mình."]