["Chương 154:<br> <br> <br> <br> <br> <br> “Rẽ trái nhường đường cho người đi thẳng đây chính là quy tắc giao thông.”<br> <br> <br> <br> <br> <br> Người cảnh sát vóc người cao lớn kia vẫn duy trì thái độ nho nhã của mình: “Dưới tình huống đèn xanh, xe của anh quẹo trái, xe của Diệp Phi đi thẳng, khi anh quẹo đã không chú ý đến xung quanh vậy xảy ra chuyện này mọi trách nhiệm đều là của anh.”<br> <br> <br> <br> <br> <br> Anh ta bổ sung thêm một câu: “Nếu như anh không phục có thể tới văn phòng hành chính để xét lại.”<br> <br> <br> <br> <br> <br> Triệu Đông Dương tức giận hét lên: “Chúng tôi sắp quẹo xong rồi là anh ta đi thẳng tăng tốc đâm vào, trách nhiệm phải là của anh ta.”<br> <br> <br> <br> <br> <br> Cảnh sát giao thông vẫn rất lễ độ: “Dù thế nào đi chăng nữa thì cũng thuộc về xe quẹo, Diệp Phi đi thẳng, dựa theo luật giao thông thì trách nhiệm thuộc về các người.”<br> <br> <br> <br> <br> <br> Một người cảnh sát nhỏ con khác đi ra đưa cho anh em Triệu Đông Dương xem biên bản.<br> <br> <br> <br> <br> <br> Hai người vô cùng tức giận, thế nhưng đến cuối cùng cũng không thể nào thoát được.<br> <br> <br> <br> <br> <br> Chuyện này, quả thực đều là lỗi của bọn họ.<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết cũng có chút ngây người, không thể nào ngờ tới cái kết quả lại như vậy.<br> <br> <br> <br> <br> <br> “Cái lại thủ đoạn hèn hạ này của anh thật sự là có tiền bộ đây.<br> <br> <br> <br> <br> <br> Triệu Hiểu Nguyệt nhịn không được cơn tức nhìn Diệp Phi châm chọc một tiếng: “Chẳng trách Nhược Tuyết lại chướng mắt anh.”<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết nheo mắt, muốn nói cái gì đó nhưng lại không biết làm sao để mở miệng.<br> <br> <br> <br> <br> <br> Diệp Phi cũng chả có hứng thú: “Bớt nói nhảm đi, đền tiền.”<br> <br> <br> <br> <br> <br> “Đền thì đền, có thể để cho Nhược Tuyết thấy được bộ mặt khó coi này của anh số tiền này tôi cho anh.”<br> <br> <br> <br> <br> <br> Triệu Hiểu Nguyệt lấy ra 1 vạn tiền mặt đưa qua: “Đây coi như là tiền thuốc men cho anh.”<br> <br> <br> <br> <br> <br> Diệp Phi mỉm cười: “Không đủ.”<br> <br> <br> <br> <br> <br> *Xáp xỉ là được rồi, cái xe mô tô này của anh, giá cùng lắm là tâm 5000 chứ gì lại còn cũ như vậy nữa.”<br> <br> <br> <br> <br> <br> Đường Nhược Tuyết sừng sộ lên: “Bây giờ Hiểu Nguyệt cũng đã đưa cho anh 1 vạn rồi anh còn muốn sao nữa?”<br> <br> <br> <br> <br> <br> Diệp Phi bắt được sơ hở pháp luật của anh em họ Triệu thì vô cùng vui vẻ thế nhưng còn không phải là để cô đứng ra xin lỗi hay sao?<br> <br> <br> <br> <br> <br> “Cái xem máy này quả thực là không đáng tiền, nó cũng chỉ tầm hơn 1800 thôi.”<br> <br> <br> <br> <br> <br> Ánh mắt của Diệp Phi lạnh lùng nhìn Đường Nhược Tuyết với anh em họ Triệu: “Thế nhưng gốm sứ Thanh Hoa thì lại rất đáng tiền.”<br> <br> <br> <br> <br> <br> “Chỗ này của tôi đều là đồ sứ Thanh Hoa thời Nguyên vẽ Qủy Cốc Tử xuống núi, hơn nữa đây còn là một trong tám chiếc bình sứ còn sót lại trên thế giới viết về những câu chuyện về thời Nguyên.”<br> <br> <br> <br> <br> <br> “Thành phố Hồng Kông ra giá 8 tỷ.”<br> <br> <br> <br> <br> <br> Diệp Phi nhặt một cái túi nylon lên, lấy ra một cái hộp bị phá hỏng, bên trong có không ít mảnh sứ vỡ.<br> <br> <br> <br> <br> <br> “Tôi vừa mới muốn mang tới tiệm càm đồ để đổi lấy tiền kết quả lại bị các người đâm phải.”<br> <br> <br> <br> <br> <br> “8 tỷ mà các người đưa tôi 1 vạn, cái này có phải là quá bắt nạt người rồi phải không.”<br> <br> <br> <br> <br> <br> Diệp Phi còn lấy ra một tờ giấy giám định: “Nếu như các người không tin thì bất cứ lúc nào cũng có thể tới tìm người giám định, xem cái bình này của tôi có phải là vẽ về những câu chuyện thời nhà Nguyên hay không?”<br> <br> <br> <br> <br> <br> 8tỷ?<br> <br> <br> <br> <br> <br> Nụ cười trên môi của anh em họ Triệu đông cứng lại, cả khuôn mặt đều tái xanh.<br> <br> <br> <br> <br> <br> Mặt anh cảnh sát tràn đầy hắc tuyến, xe không hỏng hóc, chạy cũng không phạm quy, đồ cổ cũng có giấy chứng nhận, làm sao có thể tìm ra được sơ hở cơ chứ.<br> <br> <br> <br> <br> <br> “Các người tự bàn bạc mà giải quyết đi, nếu như không giải quyết được thì tới bộ tư pháp.”<br> <br> <br> <br> <br> <br> Sau khi cảnh sát đưa biên bản cho hai người thì chui vào xe đi mắt.<br> <br> <br> <br> <br> <br> “Triệu thiếu, 8 tỷ này, nể mặt Nhược Tuyết tôi chỉ lầy 100 triệu.”<br> <br> <br> <br> <br> <br> Ánh mắt Diệp Phi trở nên sắc bén nhìn Triệu Đông Dương: “Thế nào, quẹt thẻ hay trả tiền mặt?”<br> <br> <br> <br> <br> <br> Sắc mặt của Triệu Đông Dương và Triệu Hiểu Nguyệt trầm xuống, bọn họ biết mình đã bị Diệp Phi tính kế rồi.<br> <br> <br> <br> <br> <br> Bọn họ không cần nhìn không cần giám định cũng biết tắm ảnh bức họa chiếc bình đó là thật, thế nhưng chiếc bình trước khi bị đụng phải thì đã bị vỡ tan tành rồi."]