[" ","Chương 452:","&nbsp;","“Họ uống xong, cũng đến lượt chúng ta rì Trong mắt Hùng Thiên Nam, Triệu Tỉ Kì cũng đứng dậy: “Phụ nữ không nhường đàn ông, Diệp Phi, anh không thể không chừa mặt mũi cho tôi chứ”","&nbsp;","Cô ta còn bày ra một ánh mắt quyến rũ.","&nbsp;","Đường Kỳ Kỳ hiểu ý đứng dậy: “Tư Kỳ, tôi với cô uống…”","&nbsp;","“Kỳ Kỳ, như vậy sao được?”","&nbsp;","Triệu Tư Kỳ chẳng có chút do dự nào liền từ chối: “Chỉ có đàn ông uống thay phụ nữ, chưa từng có chuyện phụ nữ uống thay đàn ông.”","&nbsp;","“Cô làm như vậy chẳng khác nào nói Diệp Phi là tên vô dụng”","&nbsp;","Cô ta cười với Diệp Phi: “Diệp Phi, có phải anh sắp không nổi rồi không?”","&nbsp;","Mấy lời sau cùng lập tức khiến cho các cô gái bật cười, không khí trong sân vô cùng vui vẻ.","&nbsp;","“Kỳ Kỳ, em ngồi xuống, cô Triệu nói đúng, đàn ông sao có thể nói không nổi được?”","&nbsp;","Diệp Phi cười lớn một tiếng, đưa ly rượu lên, uống cạn sạch.","&nbsp;","Triệu T¡ Kỳ lại rót đây cho Diệp Phi và mình: “Nào, chuyện tốt thành đôi, lại uống thêm một ly nữa, tôi bày tỏ sự xin lỗi với những chuyện trước đây.”","&nbsp;","Diệp Phi chẳng có chút ngượng ngùng nào, lại uống cạn sạch.","&nbsp;","Khuôn mặt anh bắt đầu nóng lên đỏ bừng, cơ thể cũng có chút lung lay.","&nbsp;","Các tiểu thư danh môn cũng đứng lên mời rượu, rõ ràng là muốn chuốc say Diệp Phi, muốn anh xấu mặt.","&nbsp;","Đi hết một vòng, lại hết một thùng rượu vang nữa.","&nbsp;","Ánh mắt Hùng Thiên Nam vui vẻ, tên Diệp Phi này,đúng là một tên não tàn, bị cậy đông hiếp yếu cũng nhìn không ra.","&nbsp;","Có thể nhìn ra, Diệp Phi sắp chịu hết nổi rồi, khoảng nửa vòng nữa sẽ gục.","&nbsp;","Trương Huyền cũng cười châm biếm, vẫn là cậu Hùng giỏi, không mất một giọt máu nào vẫn đạp được Diệp Phi.","&nbsp;","Lúc đó, hắn ta lại cầm ly rượu đi lên, không để cho Diệp Phi dừng tiết tấu lại: “Anh Diệp, ở nhà nhờ bố mẹ, ra ngoài nhờ bạn bè, uống thêm ly nữa..” Tiếp tục uống cùng bọn họ, rất nhanh, ba mươi sáu chai rượu đã cạn thấy đáy chai.","&nbsp;","Đường Kỳ Kỳ kéo Diệp Phi lo lăng la lên: “Diệp Phi, không được uống nữa”","&nbsp;","“Uống, tiếp tục uống”","&nbsp;","Diệp Phi lắc lư thân mình, ánh mắt mê man, hình như đã say quá rồi.","&nbsp;","“Đúng, đúng, không say không về”","&nbsp;","Trương Huyền nới lỏng cà vạt, lần này, hắn ta gọi luôn một thùng rượu Mao Đài.","&nbsp;","Hai bên càng tăng thêm độ khốc liệt.","&nbsp;","Khiến cho Gùng Thiên Nam bất ngờ là Diệp Phi uống nhiều ngư vậy, cơ thể đã lảo đảo, đã muốn ngã mấy lân, nhưng chẳng ngã lần nào.","&nbsp;","Đường Kỳ Kỳ không ngừng khuyên ngăn, nhưng từ đầu đến cuối Diệp Phi chẳng thèm để ý tới, đọ rượu với đối phương đến say bí tỉ.","&nbsp;","Uống xong sáu bình rượu Mao Đài, tiếng ồn trong vườn đã giảm một nửa.","&nbsp;","Đám người Hùng Thiên Nam đều gục lên ghế, nới cà vạt thở phì phì, không còn ai mời rượu Diệp Phi nữa.","&nbsp;","Không ai mời rượu nữa, Diệp Phi nở một nụ cười, cầm một chai rượu trắng lên, rót cho mình sau đó lại rót cho đám người Trương Huyền.","&nbsp;","“Có qua có lại mới toại lòng nhau.”","&nbsp;","“Mọi người mời tôi nhiều rượu như thế, coi tôi là bạn, tôi cũng phải nhiệt tình một chút”","&nbsp;","“Nào, nào, không đánh không quen”","&nbsp;","“Nào, nào, đây là ly đền tội, lúc nãy tôi đã nói phét là một trăm tỉ..” Diệp Phi cười khì khì nói, lấy một ly rượu đi qua…. Vẻ mặt của Hùng Thiên Nam và Trương Huyền lúc đầu vẫn còn khinh thường.","&nbsp;","Bọn họ nghĩ rằng Diệp Phi đã say rồi, nếu không làm sao dám cúi đầu mời rượu bọn họ chứ.","&nbsp;","Nhưng rất nhanh họ liền thay đổi sắc mặt, bởi vì mặc dù Diệp Phi trông như đi đứng đứng lảo đảo nhưng lại rất vững vàng mời rượu bọn họ.","&nbsp;","Một mình Diệp Phi mời ba ly."]