["Chương 123:<br> <br> <br> <br> <br> <br> Nghe thấy câu này, người thanh niên đeo kính râm dừng lại mọi hành động, miệng há to, suýt nữa có thể nhét một quả trứng vào: “Diệp Phi … Phi ca.”<br> <br> <br> <br> <br> <br> Dưới sự kinh ngạc của đám Giả Văn Tĩnh, giọng nói của thanh niên đeo kính râm run lên. Anh ta rùng mình tháo kính ra, chính là Hắc Cầu được dạy dỗ.<br> <br> <br> <br> <br> <br> Sau khi hắn nhìn thấy chủ nhân của phòng khám là Diệp Phi, anh ta đã hoàn toàn tê liệt run rẩy trên mặt đất.<br> <br> <br> <br> <br> <br> Diệp Phi nhìn Hắc Cẩu cười: “Đúng vậy, tôi là Diệp Phi, những vị đại ca này, các người muốn phế tôi thế nào?”<br> <br> <br> <br> <br> <br> *Phi ca, thực xin lỗi, thực xin lỗi…” Hắc Cầu kia vội vàng đặt cái xẻng Lạc Dương trong tay xuống, thẳng thừng nói: “Đây là hiểu lầm…”<br> <br> <br> <br> <br> <br> Trong sự ngạc nhiên của bọn Giả Văn Tĩnh, Diệp Phi nhàn nhạt lên tiếng: “Hiểu lầm?”<br> <br> <br> <br> <br> <br> “Hiểu lầm mà cầm xẻng Lạc Dương?”<br> <br> <br> <br> <br> <br> “Diệp thiếu, hiểu lầm, xẻng Lạc Dương không phải để đánh người, tôi muốn hỏi cậu, cậu cần lao động chân tay không?”<br> <br> <br> <br> <br> <br> Thanh niên kia run lên, cười nói: “Tôi biết cậu mở một phòng khám, nên đến đây xem xét có giúp được gì không?”<br> <br> <br> <br> <br> <br> *Có phải không?”<br> <br> <br> <br> <br> <br> Diệp Phi bước tới, vỗ vỗ mặt Hắc Cầu nở nụ cười: “Anh đến đúng lúc đó, hố rác của phòng khám đang cần sửa sang, chúng tôi đang thiếu nhân lực. Mấy người giúp tôi xử lý tốt chuyện đó đi.”<br> <br> <br> <br> <br> <br> “Có gắng lên, ăn ở sinh hoạt máy ngày nay trong viện, khi nào thì xong rồi về.”<br> <br> <br> <br> <br> <br> Diệp Phi hơi nghiêng đầu đi về hướng sân sau: “Còn có vấn đề gì sao?”<br> <br> <br> <br> <br> <br> Hắc Cầu trong lòng sắp khóc, nhưng ngoài mặt vẫn rất bình tĩnh: “Các anh em, đi đào hồ rác nào.”<br> <br> <br> <br> <br> <br> Nói xong liền dẫn bảy tám người đi ra sân sau, lúc đi ngang qua đầu gà đá hắn một cước.<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh và những người khác hoàn toàn chết lặng.<br> <br> <br> <br> <br> <br> Bọn họ hoàn toàn không thể chấp nhận được, Hắc Cầu giống thường ngày như một con chó săn lại sợ Diệp Phi, như một con cừu nhỏ với anh.<br> <br> <br> <br> <br> <br> “Cảm ơn đã cho tôi thêm nhân lực.”<br> <br> <br> <br> <br> <br> Diệp Phi vỗ vỗ má tên đầu gà: “Còn ai không?”<br> <br> <br> <br> <br> <br> “Gọi hết lên đây.”<br> <br> <br> <br> <br> <br> Tên đầu gà giờ mới có phản ứng, mặc dủ không biết tại sao anh họ lại sợ Diệp Phi như vậy, nhưng anh ta vẫn có thể đoán được thân phận của Diệp Phi.<br> <br> <br> <br> <br> <br> Anh ta nghiên răng không nói gì.<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh và đồng bọn hét lên: “Đi.”<br> <br> <br> <br> <br> <br> Năm sáu người xoay người rời đi.<br> <br> <br> <br> <br> <br> “Ai cho đi vậy?”<br> <br> <br> <br> <br> <br> Diệp Phi cười nhạt: “Các người coi đây như cái chợ rau, muốn tới đây thị uy sao?”<br> <br> <br> <br> <br> <br> Chương Đại Cường nghiêng đầu, vài công nhân vác búa lên, đập chiếc xe thương vụ kia thành đống hỗn độn.<br> <br> <br> <br> <br> <br> “Đừng có quá đáng.”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh tái mặt sợ hãi, nhưng vẫn mắng: “Đừng tưởng rằng có thể hù dọa mấy tên côn đồ là có thể hù được Giả Văn Tĩnh tôi đây. Tôi là người của Thẩm thị.”<br> <br> <br> <br> <br> <br> “Đập nát xe của tôi, làm sao tôi về.”<br> <br> <br> <br> <br> <br> “Thẩm thị, to quá nhỉ.”<br> <br> <br> <br> <br> <br> Diệp Phi lấy điện thoại di động ra gọi: “Thẳm Vân Phong, tới chuyển gạch cho tôi …”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh chế nhạo, cho rằng Diệp Phi đang giả vờ, anh ta chỉ mở một phòng khám nhỏ, sao lại có thể biết đại thiếu gia của tập đoàn được?<br> <br> <br> <br> <br> <br> Lại dựa vào cái gì mà sai đến dời gạch?<br> <br> <br> <br> <br> <br> Trong vòng chưa đầy ba mươi phút, một chiếc Maserati gầm lên lao đến.<br> <br> <br> <br> <br> <br> Xe dừng trước viện, cửa mở, Thẩm Vân Phong vội vàng chạy ra ngoài: “Phi ca, anh chuyển gạch đi đâu?”<br> <br> <br> <br> <br> <br> Giả Văn Tĩnh và những người khác chết lặng…<br> <br> <br> <br> <br> <br> Cuộc tranh cãi về việc bán dược liệu với đám Giả Văn Tĩnh cuối cùng cũng kết thúc.<br> <br> <br> <br> <br> <br> Diệp Phi cũng không tập trung vào những thứ này, vừa nhìn theo sát vào quá trình cải tạo, vừa dành thời gian để chữa trị cho Chương Đại Cường.<br> <br> <br> <br> <br> <br> Sau một vài lần điều trị, Chương Đại Cường đã khôi phục được chức năng sinh dục, anh ta càng thêm biết ơn Diệp Phi.<br> <br> <br> <br> <br> <br> Tôn Bắt Phàm cũng tích cực ngồi xem bệnh.<br> <br> <br> <br> <br> <br> Dưới sự chỉ bảo của Diệp Phi, kỹ năng của Tôn Bất Phàm tiến bộ không ít, có thể một mình đối phó với những bệnh nhân hàng xóm."]