["<br>","<br>Sáu giờ tối, Diệp Phi và Đường Nhược Tuyết ra khỏi phòng cảnh sát giao thông.<br>Đường Nhược Tuyết trông có vẻ rất xấu hổ.<br>Vì muốn nhận được sự khoan hồng, cô vừa vào cửa đã ôm hết trách nhiệm về mình.<br>Cô không đề cập đến việc Diệp Phi giành lấy tay lái, chỉ nói cô ta sẵn sàng chịu mọi trách nhiệm.<br><br>Muốn phạt tiền, muốn bỏ tù gì đó cô đều chịu.<br>Chỉ là cảnh sát giao thông nhìn cô một cách kỳ lạ đồng thời nói với cô ta và Diệp Phi rằng, chuyện này hoàn toàn không liên quan đến bọn họ.<br>Nguyên nhân của vụ tai nạn là do bánh trước của xe ben cũ bể lốp gây ra.<br>Cảnh sát giao thông kiểm tra camera, sau đó khen ngợi Diệp Phi đã đưa ra quyết định nhanh chóng, chính xác như vậy.<br>Nếu Diệp Phi không chạy thoát kịp thời, bọn họ đã bị đè chết tại chỗ.<br>Đường Nhược Tuyết nghe vậy thì sững người.<br>Cô thấy mình không chỉ trách oan Diệp Phi mà còn nợ anh một lời cảm ơn.<br>Nếu không phải Diệp Phi, giờ phút này cô đã ngọc nát thân tan.<br>Sau khi lên xe BMW, Đường Nhược Tuyết vốn dĩ muốn xin lỗi nhưng lại sĩ diện không mở miệng được.<br>Cuối cùng cô ta chỉ đành ậm ừ: “Cũng may, vụ tai nạn xe cộ không liên quan gì đến anh, nếu không anh sẽ ngồi tù rồi.”<br>Từ lâu Diệp Phi đã quen với phong cách ăn nói cứng rắn của nhà họ Đường: “Rõ rồi, lần sau tôi sẽ cẩn thận.”<br>Vữa này thái độ “gánh tội thay” của Đường Nhược Tuyết khiến Diệp Phi mềm lòng.<br><br>Cho dù Đường Nhược Tuyết có xem thường anh thế nào nhưng trong lòng cô vẫn luôn bảo vệ anh.<br>Sau đó, anh nhẹ nhàng vuốt ve chiếc hộp màu đen trên tay.<br>Chiếc hộp rơi ra khỏi chiếc Audi, có mã số là chín mươi chín tám một.<br><br>Tống Hồng Nhan đã đặc biệt gọi điện và yêu cầu cảnh sát giao thông đưa chiếc hộp cho Diệp Phi.<br>Cô ta còn bảo Diệp Phi nhất định phải nhận lấy chiếc hộp này.<br>Diệp Phi cũng không từ chối nhiều, một mạng của Thiến Thiến đương nhiên đáng giá với món quà này.<br>Nghĩ đến Thiến Thiến, trong mắt Diệp Phi hiện lên một tia lo lắng.<br> <br><br>Một mảnh sáng chỉ miễn cưỡng chữa trị hồn phách của Thiến Thiến, nhưng lại không đủ để giúp cô bé vượt qua nguy hiểm.<br>Anh nghĩ đến việc ngày mai sẽ đi gặp cô bé.<br>Nghe được lời của Diệp Phi, Đường Nhược Tuyết xoay vô lăng, lái xe rời đi: “Rốt cuộc anh cũng trưởng thành rồi.”<br>Diệp Phi thu hồi ánh mắt đang nhìn về phía xa, lợi dụng tâm trạng của Đường Nhược Tuyết đang thoải mía, nhẹ giọng nói: “Nhược Tuyết, thật sự tôi không có nói nhảm đâu.<br><br>Cô đúng là có sát khí nhập vào người, sẽ có tai họa đổ máu, mà tai nạn sẽ cộ lúc nãy chính là bằng chứng…” Anh nhắc nhở: “Tốt hơn hết là cô nên vứt bỏ bùa hộ mạng kia đi.”<br>“Câm miệng!”<br>Đường Nhược Tuyệt đột nhiên sa sầm mặt lại: “Anh đừng nói nhảm nữa được không?”<br>“Đây là bùa hộ mệnh mà mẹ tôi đã xin được lúc đi du lịch.<br><br>Ý của anh là mẹ tôi muốn làm hại con gái mình sao?”<br>Diệp Phi vội xua tay: “Ý của tôi không phải vậy, có lẽ mẹ của cô đã bị người khác hãm hại rồi…”<br>“Thôi nào, đi ra ngoài du lịch, không ai quen biết ai.<br><br>Bộ mấy người đó ăn no rững mỡ hay sao mà cố ý đi hãm hại nhà họ Đường?”<br>Đường Nhược Tuyết tức giận ngưng hẳn đề tài này: “Tai nạn xe cộ vừa nãy chỉ là một chuyện ngoài ý muốn, họa sát thân chính là lời nói vô căn cứ.”<br>“Anh đừng nói với tôi chuyện này nữa, nếu không thì anh xuống xe ngay lập tức.”<br>Theo cô ta thấy Diệp Phi chỉ là đang lòe thiên hạ mà thôi.<br>Diệp Phi rất bất đắc dĩ, không dám nói nữa, sợ rằng Đường Nhược Tuyết sẽ chán ghét anh thêm.<br><br>Đồng thời anh cũng đang suy nghĩ làm cách nào để giúp hóa giải chuyện này.<br>Bùa hộ mệnh vẫn đang hấp thu vận may và sự sống của Đường Nhược Tuyết.<br><br>Mười ngày nửa tháng sau cô ta lại sẽ đối mặt với nguy hiểm đến tính mạng.<br>Anh muốn giải quyết vấn đề này càng sớm càng tốt.<br><br>“Két!” nửa giờ sau, chiếc BMW màu đỏ đã đậu trước cửa khách sạn Phượng Hoàng.<br>Sao lại tới đây?<br>Diệp Phi khẽ giật mình, sau đó vỗ vỗ đầu.<br><br>Tối nay là đại thọ năm mươi tuổi của Đường Tam Quốc bố vợ anh.<br>Nhà họ Đường quyết định đặt tiệc ăn mừng tại khách sạn Phượng Hoàng.<br>“Tôi đã quên hôm nay là đại thọ của bố vợ rồi.<br><br>Để tôi đi mua chút gì đó…” Tuy trong một năm nay Diệp Phi chịu đủ nhục nhã ở nhà họ Đường, nhưng rốt cuộc hôm nay cũng là ngày vui của bố vợ, ít nhiều gì anh cũng cần phải bày tỏ thành ý một chút, đúng không?<br>“Không cần đâu, tôi đã mua rồi.”<br>“Hôm nay chị cả cũng sẽ đến đây.<br><br>Đợi lát nữa anh đừng nói gì cả, tránh cho đỡ mất mặt.”<br>Đường Nhược Tuyết mở cốp xe, lấy ra một hộp quà, sau đó đi thẳng vào khách sạn mà không hề quay đầu lại.<br>Diệp Phi suy nghĩ một hồi liền cầm lấy cái hộp đen mà Tống Hồng Nhan gửi cho anh đi vào.<br>Dù chưa mở nó ra nhưng Tống Hồng Nhan đã dám đưa nó cho anh như một món quà cứu mạng nếu anh đem tặng cho bố vợ chắc cũng có thể qua cửa được.<br>Không lâu sau, Diệp Phi đi theo Đường Nhược Tuyết đến sảnh tiệc.<br><br>Anh thấy tối nay nhà họ Đường chiêu đãi rất nhiều người thân.<br>Gần ba mươi người, bày ba cái bàn tròn lớn, cực kỳ rôm rả.<br>Chị cả Đường Phong Hoa và anh rể Hàn Kiếm Phong cũng có mặt.<br>Chỉ là bố vợ Đường Tam Quốc và mẹ vợ Lâm Thu Linh vẫn chưa tới, em út vợ đang đi học ở nước ngoài tạm thời không về được.<br>“Nhược Tuyết, rốt cuộc em cũng đến rồi.”<br>“Hôm nay là đại thọ năm mươi tuổi của bố, sao em đến muộn vậy?”<br><br>“Tuy bố mẹ rất thương em nhưng em cũng phải chú ý một chút chứ?”<br>Nhìn thấy Đường Nhược Tuyết và Diệp Phi xuất hiện, đám người Đường Phong Hoa mỉm cười chào hỏi nhau.<br>Thậm chí bọn họ cũng chẳng buồn nhìn tới Diệp Phi.<br>Diệp Phi cũng không để ý.<br>Nhưng anh rể Hàn Kiếm Phong vẫn khiến anh khó xử giống như mọi khi: “Diệp Phi, hôm nay là sinh nhật lần thứ năm mươi của bố, cậu tặng quà gì cho bố vậy?”<br>“Tuyệt đối đừng nói là Nhược Tuyết mua cho cậu đấy nhé!”<br>“Cậu ăn của nhà họ Đường, ở cũng của nhà họ Đường, lại còn xài tiền của nhà họ Đường nữa à? Ngày tốt thế này nói thế nào thì cũng nên bày tỏ thành ý một chút chứ?”<br>“Chắc không phải cậu đi tay không đến chứ?”<br>Anh ta cười khẩy nhìn Diệp Phi, trong mắt hiện lên một tia oán hận.<br>Mặc dù chị cả Đường Phong Hoa cũng là một người đẹp nhưng vẫn kém xa Đường Nhược Tuyết.<br>Vì vậy, anh ta coi Diệp Phi, người đang ôm ấp người đẹp, là cái gai trong mắt.<br>Diệp Phi bình tĩnh trả lời: “Tôi có mang theo quà.”<br>Đường Nhược Tuyết sững sờ.<br>Khi cảnh sát giao thông đưa chiếc hộp cho Diệp Phi thì Đường Nhược Tuyết cũng không hề hay biết.<br>“Ha ha ha, cậu có mang quà đến?”<br>Hàn Kiếm Phong bật cười: “Để tôi xem, cậu mua cái gì đến?”<br>Không đợi Đường Nhược Tuyết phản ứng, Hàn Kiếm Phong đã bước tới, giật lấy cái hộp đen trong tay Diệp Phi rồi mở ra.<br>Một quả nhân sâm xấu xí màu đỏ có hình đầu rồng hiện rõ trước mắt mọi người.<br>“Quà? Quả Nhân sâm?”<br>“Gói quà rách nát như vậy, quả bên trong lại xấu xí hết chỗ nói, đây đúng là hàng vỉa hè.”<br>“Đúng đấy, lại còn đỏ chót đáng sợ như thế, trăm phần trăm là nhuộm thuốc hóa học rồi, muốn ăn chết người sao?”<br>“Ăn hại đúng là ăn hại, ngày đại thọ của ba mà lại tặng một quả nhân sâm giá năm đồng như vậy.”<br>“Hơn nữa nếu có tặng thì tặng bình thường một chút, loại đồ chơi đỏ chót này vừa nhìn liền biết chính là hàng giả rồi.”<br>“Đại thọ của bố cũng không để ý, cậu làm con rể không cảm thấy xấu hổ à? Mau ly hôn rồi cút ngay!”<br>Hàn Kiếm Phong và người thân của nhà họ Đường cười to, trong mắt hiện lên vẻ khinh thường và chán ghét.<br>Khuôn mặt xinh đẹp của Đường Nhược Tuyết cứng ngắc.<br><br>Cô không ngờ Diệp Phi lại khiến cô mất mặt như vậy.<br>Cô giận dữ lẩm bẩm: Đồ vô dụng! Diệp Phi không đáp, chỉ là kinh ngạc nhìn quả nhân sâm.<br>Anh chưa bao giờ nghĩ rằng Tống Hồng Nhan sẽ tặng một món quà đắt tiền như vậy.<br> <br>Nhìn thấy Diệp Phi không nhúc nhích, mọi người cho rằng anh xấu hổ vì bị vạch trần, lại cười rộ lên.<br>“Đồ ngốc, nhìn xem tôi tặng bố quà gì này.<br><br>Đây là tranh chữ của Ngô Đạo Tử đời Đường.”<br>Hàn Kiếm Phong mở món quà: “Mặt trăng trên biển” ra đắc ý nói: “Tôi đã tốn rất nhiều công sức mới tìm được thứ này, giá ba mươi ba vạn đấy.”<br>“Nếu tính giá thị trường thì không chỉ đắt gấp đôi đâu.”<br>“Vì chuyện này tôi cũng đã tìm một vài chuyên gia trong lĩnh vực này để thẩm định nó.”<br>Rõ ràng là Hàn Kiếm Phong muốn dùng món quà của mình để thể hiện cảm giác hơn người trước mặt họ hàng, nhưng không tiện thể hiện trực tiếp.<br><br>Vì vậy anh ta lấy Diệp Phi làm cái cớ: “Diệp Phi, hãy nhớ, nếu cậu muốn tặng quà cho bố thì phải tặng loại siêu phẩm như thế này.”<br>“Đừng lấy mấy thứ hàng vỉa hè ra lòe bố mẹ.”<br>Họ hàng nhà họ Đường đều thán phục không ngớt, món quà mấy chục vạn đúng là chịu chi mà.<br>So với quả nhân sâm xấu xí của Diệp Phi đúng là chênh lệch một trời mợt vực.<br>“Anh rể, em thừa nhận quà của anh rất tốt.”<br>Đường Nhược Tuyết liều mạng giải vây cho Diệp Phi: “Nhưng tặng quà cho bố không có đắt hơn rẻ, chỉ cần có lòng là được.”<br>Cô hối hận vì đã không để ý đến chiếc hộp trong tay Diệp Phi, nếu không cô đã ném món quà đáng xấu hổ này vào sọt rác rồi.<br>“Có lòng cũng phải có sức chứ?”<br>Hàn Kiếm Phong chế nhạo: “Ngày nào cậu ta cũng ăn bám bố mẹ.<br><br>Lâu lắm mới có một dịp như thế này, tiêu nhiều tiền một chút để bố mẹ vui, không được sao?”<br>“Rõ ràng là các người không coi trọng bố mẹ.”<br>Đường Phong Hoa mỉm cười xỉa xói: “Kiếm Phong quên đi, Nhược Tuyết phải nuôi một người chồng bám váy đàn bà như Diệp Phi, em ấy cũng không dễ dàng gì.”<br>Mọi người lại phá lên cười sảng khoái, bầu không khí tràn ngập vui vẻ.<br>Đường Nhược Tuyết đỏ mặt tía tai: “Các người…”<br>Tuy cô là chủ tịch của công ty Đường Tử, mỗi năm cũng thu nhập mấy trăm vạn nhưng tiền của cô đều bị bố mẹ lấy đi hết, trong tay cũng có rất ít tiền nhàn rỗi.<br>Động một tí là quà tặng mấy chục vạn, cô thật sự không mua nổi.<br>“Nhược Tuyết, đừng nóng giận, mặc dù quà của chúng ta bình thường, nhưng quý ở chân thực.”<br>Đúng lúc này, Diệp Phi hờ hững lên tiếng: “Dù sao cũng hơn anh rể lấy một bức tranh giả ra mừng thọ cho bố mẹ.”<br>Trong nháy mắt cả sảnh tiệc lặng ngắt như tờ.<br><br>"]