["<br>","<br>Trong mắt cô ta, Diệp Phi chính là bùn nhão, cả đời cũng không trét lên tường được.<br><br>“Đi theo tôi đi.<br><br>”<br>Hàn Kiếm Phong khua tay: “Tôi hợp tác với Chương Thị, sắp tham gia vào hạng mục Disney, công trình cực lớn, chỗ tôi cần không ít người.<br><br>”<br>“Diệp Phi, ngày mai đi Disney tìm tôi, chuyển gạch, một tháng trả cậu năm nghìn.<br><br>”<br>Đường Phong Hoa cười trêu chọc: “Diệp Phi, còn không mau cảm ơn anh rễ cậu.<br><br>”<br>“Hả2”<br>Diệp Phi đặt đũa xuống, vẻ mặt có chút bất ngờ: “Ngại quá, lúc nãy nghĩ chút việc, không biết, mọi người đã nói những gì vậy?”<br>Hàn Kiếm Phong: “…”<br>Họ hàng Hàn gia: “<br>“Người như cậu sao vậy, anh rể cậu có lòng tốt sắp xếp một công việc đàng hoàng giúp cậu, cậu lại hoàn toàn không nghe thấy?”<br>Ông Cửu Hàn gia ÿ lớn tuổi mà nói: “Tai điếc à2”<br>Đường Nhược Tuyết hai má nóng bừng, muốn nói gì đó, lại bị Diệp Phi giữ lại.<br><br>Diệp Phi vẫn không bận tâm, tiếp tục ăn uống.<br><br><br>Đưa phong bì hai nghìn, không ăn nhiều chút, lỗ mát.<br><br>“Chỉ biết ăn ăn ăn, trưởng bối nói nhiều như vậy cũng không đáp lại.<br><br>”<br>“Đừng trách cậu ta, thường ngày làm gì có cơ hội được ăn ở khách sạn lớn, không dễ gì tới một chuyến, đương nhiên liều mạng ăn rồi.<br><br>”<br>Họ hàng Hàn gia mồm năm miệng mười mà trách Diệp Phi không hiểu chuyện.<br><br>Hàn Tư Tư cũng vắt đôi chân mang tất thon dài, khinh thường mà nhìn Diệp Phi.<br><br>Khuôn mặt xinh đẹp của Đường Nhược Tuyết cũng rất khó coi, néu không phải là Diệp Phi giữ cô lại thì cô đã lật bàn mà bỏ đi rồi.<br><br>“Cạch…”<br>Lúc này, cửa phòng đột nhiên bị người đá đẩy ra.<br><br>Diệp Phi ngồi ở trong góc, tay bị đụng một cái, cái đùi gà đang gặm liền rơi xuống đất.<br><br>Tiếp đó mấy người đàn ông áo đen rắn rỏi xông vào phòng bao, trong đó có một thanh niên tóc dài ngậm điều thuốc hiệu gắu trúc, nói với một nhà Hàn Kiếm Phong: “Toàn bộ cút ra ngoài, phòng bao này chúng tôi cần.<br><br>”<br>Hàn Kiếm Phong vỗ bàn nói: “Chúng tôi còn chưa ăn xong.<br><br><br>”<br>“Chủ Tịch Chương của Chương Thị muốn ngồi đây thì lão thiên vương cũng phải nể mặt.<br><br>”<br>Tên thanh niên ngông cuồng ngậm thuốc ung dung mà xem thường Hàn Kiếm Phong: “Anh không cho2”<br>Chương Đại Cường?<br>Hàn Kiếm Phong bọn họ đều hiểu rõ Chương Đại Cường là ai, sự tức giận lúc đó liền tan biến không tăm hơi.<br><br>Đám họ hàng cảm thấy bị mạo phạm cũng đều rụt cổ lại, ai cũng rõ mình không chọc vào Chương Đại Cường được.<br><br>“Vậy…”<br>Hàn Kiếm Phong ngại ngùng mà quay mặt qua, nhìn mười mắấy người họ hàng mà nói: “Mọi người có lẽ ăn cũng gần xong rồi, ăn xong thì chúng ta thu dọn rời đi đi.<br><br>”<br>“Nói thế nào thì Chương tổng cũng chia cho con công trình ba ngàn vạn, chút mặt mũi này của ông ấy chúng ta vẫn là phải cho.<br><br>”<br>“Giúp người khác thuận tiện, chính là mình thuận tiện.<br><br>”<br>Anh ta tìm bậc xuống cho mình.<br><br>Hàn phu nhân cũng vội gật đầu: “Bắt buộc phải nể, bắt buộc phải nể, Chương tổng đều là làm chuyện lớn, bữa cơm này của chúng ta có hay không cũng không sao.<br><br>”<br>Mấy chục họ hàng Hàn gia vội đứng dậy.<br><br>Tên thanh niên ngạo mạn đứng trước cửa phòng bao vẻ mặt đắc ý.<br><br>“Anh rẻ, đồ ngọt còn chưa đưa lên nữa, đi gì chứ?”<br><br>"]