["Chương 164:<br> <br> <br> <br> <br> <br> “Nếu bây giờ mày quỳ xuống xin lỗi Tĩnh Nhi với Thiên Thiên và bồi thường 100 vạn, tự cắt đi một cái tay tao sẽ không làm khó mày nữa.”<br> <br> <br> <br> <br> <br> “Nếu không, tao bảo đảm mày sẽ không nhìn thấy được ánh mặt trời vào ngày mai.”<br> <br> <br> <br> <br> <br> Nói xong câu này sắc mặt anh ta trầm xuống, bày ra bộ mặt hung tàn và ngoan độc.<br> <br> <br> <br> <br> <br> Viên Tĩnh và Trần Thiên Thiên ngẳng đầu lên cười kinh thường, cơn tức bị Diệp Phi chèn ép cuối cùng cũng được phát tiết ra ngoài rồi.<br> <br> <br> <br> <br> <br> Diệp Phi hơi nheo mát lại: “Cút.”<br> <br> <br> <br> <br> <br> “Thằng khốn!”<br> <br> <br> <br> <br> <br> Trần Lệ Dương không kìm chế được: “Rượu mời không muốn uống lại muốn uống rượu phạt?”<br> <br> <br> <br> <br> <br> “Được, vậy thì bổn thiếu gia cho mày mở mang tầm mắt một chút cái gì gọi là chọc vào người không thể chọc.”<br> <br> <br> <br> <br> <br> Ngón tay anh tavung lên ý bảo ba tên vệ sĩ tiền lên.<br> <br> <br> <br> <br> <br> “Trần Lệ Dương, ai cho cậu cái gan động vào anh em của tôi?”<br> <br> <br> <br> <br> <br> Đúng lúc này, từ ngoài cửa có hơn mười mãnh nam mặc y phục đen tiền vào, Hoàng Chấn Đông đang ngậm một điều xì gà, thân thẻ uẻ oải thế nhưng tỉnh thần lại rất phấn khởi.<br> <br> <br> <br> <br> <br> Hiển nhiên là anh ta đã giải quyết xong xuôi mọi chuyện ở trên lầu rồi.<br> <br> <br> <br> <br> <br> “Diệp Phi là anh em của tôi, cậu dám động vào một sợi tóc của cậu áy tôi lập tức xử cậu.”<br> <br> <br> <br> <br> <br> Hoàng Chấn Đông không chút do dự mà thể hiện thái độ của mình.<br> <br> <br> <br> <br> <br> Nếu như là trước đây thì anh chỉ biết đứng ở trung gian tuyệt đối sẽ không theo một phe nào thế nhưng giờ đây anh lại muốn đi cùng Diệp Phi tới cùng.<br> <br> <br> <br> <br> <br> Hoàng Đông Cường có chút kinh ngạc, không ngờ tới chú ấy vậy mà lại cùng một phe với Diệp Phi.<br> <br> <br> <br> <br> <br> “Hội trưởng Hoàng, lâu rồi không gặp.”<br> <br> <br> <br> <br> <br> Trần Lệ Dương thấy Hoàng Chắn Đông xuất hiện trên mặt cũng không có nửa phần e sợ nào: “Tôi nói tên tiểu tử này sao lại kiêu ngạo như vậy cơ chứ, thì ra nó có chỗ dựa vững chắc là hội trưởng Hoàng đây.”<br> <br> <br> <br> <br> <br> “Chỉ là hội trưởng Hoàng có phải là đã có chút kích động quá rồi không, vì một tên ở rể mà đắc tội với Trần Lệ Dương tôi, đáng sao?”<br> <br> <br> <br> <br> <br> “Nếu như anh Đỗ mà biết anh lỗ mãng như vậy liệu anh có bị mắt cái chức hội trưởng này không?”<br> <br> <br> <br> <br> <br> Chống lưng cho Trần Lệ Dương là ngân hàng Bao Hải, ở Trung Hải này cũng không tính à đứng đầu thế nhưng cũng là hạng hai, nó cùng với thương hội Tứ Hải cũng được coi như là ngang nhau.<br> <br> <br> <br> <br> <br> Hơn nữa Trần gia gần đây lại tìm được một chỗ dựa vững chắc như núi thái sơn vậy nên đối mặt với Hoàng Chấn Đông cũng không có chút lo lắng nào cả.<br> <br> <br> <br> <br> <br> Hoàng Chấn Đông cười lạnh: “Nghe không hiểu lời tôi nói sao?”<br> <br> <br> <br> <br> <br> “Diệp Phi là anh em của tôi, có phải là cậu không muốn rời khỏi nơi này không?”<br> <br> <br> <br> <br> <br> Anh ta nhìn chằm chằm vào Trần Lệ Dương hừ nói: “Cậu tin hay không thì cũng là tôi chọc vào cậu, không cần anh Đỗ che chở, Tiền gia cũng sẽ chuẩn bị hết mọi thứ cho tôi.”<br> <br> <br> <br> <br> <br> Trong lúc nói, mười mấy người đàn ông dũng mãnh cũng tản ra, nhìn chằm chằm vào đám Trần Lệ Dương bọn họ.<br> <br> <br> <br> <br> <br> Trần Lệ Dương cười cười: “Anh Đỗ để cho anh làm hội trưởng đúng là một thất sách to lớn mà.”<br> <br> <br> <br> <br> <br> “Đồ hỗn hào.”<br> <br> <br> <br> <br> <br> Ánh mắt Hoàng Chắn Đông trở nên lạnh lẽo: “Cậu muốn dạy anh Đỗ làm việc sao?”<br> <br> <br> <br> <br> <br> “Được, hôm nay cho hội trưởng Hoàng mặt mũi tôi sẽ không làm khó cậu ta nữa.”<br> <br> <br> <br> <br> <br> Trần Lệ Dương biết mình đã thất tín, liếm liếm khóe môi, nhìn Diệp Phi cười: “Tiểu tử, vẫn còn nhiều thời gian, chúng ta sẽ còn gặp lại.”<br> <br> <br> <br> <br> <br> *Hy vọng tới lúc đó hội trưởng Hoàng vẫn còn ở bên cạnh cậu néu không sợ rằng sẽ có đầu rơi máu chảy đáy.”<br> <br> <br> <br> <br> <br> Anh ta duỗi ba ngón tay làm động tác đấu súng.<br> <br> <br> <br> <br> <br> “Diệp Phi, tôi khuyên anh vẫn là nên quỳ xuống đi.”<br> <br> <br> <br> <br> <br> Viên Tĩnh rất muốn thấy bộ dáng khóc lóc thảm thiết của Diệp Phi: “Trần thiếu không phải là người thường, thân phận và lai lịch của Trần thiếu không phải là thứ mà anh có thể tưởng tượng được đâu.”<br> <br> <br> <br> <br> <br> “Hội trưởng Hoàng cũng chỉ có thể che chở cho anh được nhất thời chứ không thể nào che chở cho anh cả một đời được.”"]