["Chương 146:<br> <br> <br> <br> <br> <br> Đó là tắm vải trắng của những người con trai, cháu trai hiếu thảo.<br> <br> <br> <br> <br> <br> Anh em Dương Diệu Đông mở tròn xoe hai con mắt, không nghĩ gầm xe lại dính thứ này.<br> <br> <br> <br> <br> <br> Diệp Phi nhìn tắm vải trắng rồi lại chui vào gầm xe, lần này lấy ra một chiếc giày trường sinh màu đỏ.<br> <br> <br> <br> <br> <br> Cơ thể Dương Diệu Đông lắc lư.<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng cũng tê rần da đầu.<br> <br> <br> <br> <br> <br> Diệp Phi đem đồ vật để dưới đất, lần nữa chui vào gầm xe ba phút sau, trong tay hắn đã có nửa tắm ảnh.<br> <br> <br> <br> <br> <br> Di ảnh!<br> <br> <br> <br> <br> <br> Chủ nhân của bức di ảnh còn rất trẻ.<br> <br> <br> <br> <br> <br> Một người phụ nữ có khuôn mặt trái xoan, đường nét thanh tú, mái tóc dài nhưng có đôi mắt dữ tợn nếu nhìn chằm chằm vào bức chân dung rất khó chịu.<br> <br> <br> <br> <br> <br> “Vàng mã?”<br> <br> <br> <br> <br> <br> “Vải trắng?<br> <br> <br> <br> <br> <br> “Giày?”<br> <br> <br> <br> <br> <br> “Di ảnh?”<br> <br> <br> <br> <br> <br> Dương Diệu Đông suýt nữa ngã xuống đất: “Làm sao lại có những thứ này?”<br> <br> <br> <br> <br> <br> Anh ta không thể tin rằng có nhiều thứ như vậy phía dưới chiếc xe mới của mình, vậy mà anh ta hoàn toàn không cảm nhận được.<br> <br> <br> <br> <br> <br> Diệp Phi nhìn anh ta: “Sở trưởng Dương không có ấn tượng gì sao?”<br> <br> <br> <br> <br> <br> Giọng nói của Dương Kiếm Hùng trầm xuống: “Anh, em đoán chắc có người muốn đối phó với anh, 80% là tên khốn nạn kia…”<br> <br> <br> <br> <br> <br> Dương Diệu Đông chỉ gật đầu, nhưng chợt nhớ ra điều gì đó: “Chẳng lẽ là là lần va chạm với xe tang kia?”<br> <br> <br> <br> <br> <br> Diệp Phi nhìn Dương Diệu Đông hỏi: “Anh nhớ ra điều gì sao?”<br> <br> <br> <br> <br> <br> “Tháng trước, anh vội vàng đên sân bay, trên đường đụng phải một xe đưa tang.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông nghiêm nghị nhìn: “Bởi vì là đường nhỏ, một bên phải dừng lại, nhường chỗ ở chỗ rẽ.”<br> <br> <br> <br> <br> <br> “Lúc đó anh nóng lòng muốn đến thủ đô để họp, vì vậy anh đã giậm ga và rẽ vào góc trước, va vào đoàn xe tang từ phía đối diện.”<br> <br> <br> <br> <br> <br> “Một vài người cũng vì chuyện này mà ngã. Anh bận ra sân bay mặc kệ, nhưng có quăng hai vạn xuống cửa kính ô tô…” Anh ta liếc nhìn tắm di ảnh: “Người mắt sẽ không phải vì chuyện này mà đi theo anh chứ?”<br> <br> <br> <br> <br> <br> “Đụng một cái? sở trưởng Dương nói thật đi.”<br> <br> <br> <br> <br> <br> Nghe được lời nói của Dương Diệu Đông, Diệp Phi thờ ơ nhìn anh ta nói: “Tiền giấy và vải trắng rơi xuống có nghĩa là anh đã khiến người sống khiếp sợ, nếu không chúng sẽ không tùy tiện rải rác trên mặt đất, càng sẽ không bị xe của anh mang đi.”<br> <br> <br> <br> <br> <br> “Đôi giày trường sinh và bức chân dung còn cho thấy quan tài bị xáo trộn, nếu không, giày trên chân người quá cố làm sao có thể rơi ra được?”<br> <br> <br> <br> <br> <br> Di ảnh sao lại có thể hé mở ra như vậy?<br> <br> <br> <br> <br> <br> Khóe miệng của anh hiện lên một tia giễu cợt: “Sở trưởng Dương, anh lúc này không thành thật, vậy tôi cũng không giúp được anh đâu.”<br> <br> <br> <br> <br> <br> “Diệp huynh đệ, anh sai rôi.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông hít một hơi dài: “Lúc đó anh lái xe rất nhanh. Tuy không làm ai bị thương, nhưng để cả đoàn người ngã đổ như vậy, anh thật sự có lỗi với họ.”<br> <br> <br> <br> <br> <br> “Cái này đúng.”<br> <br> <br> <br> <br> <br> Diệp Phi nhìn vàng mã và di ảnh trên mặt đất, mở miệng: “Người chết là chuyện lớn, trên đường còn có đám tang, nếu là cùng phương hướng, có thể chọn đi đường vòng trước.”<br> <br> <br> <br> <br> <br> “Nếu như phải chạm mặt, anh nhất định phải nhường đường.”<br> <br> <br> <br> <br> <br> “Kết quả, anh không những đụng vào người ta, mà còn dọa quan tài rơi xuống. Sau đó anh cũng không xin lỗi hay trấn an. Chẳng trách bọn họ tràn đầy oán hận.”<br> <br> <br> <br> <br> <br> Diệp Phi chỉ ra sự lỗ mãng của anh ta: “Ngày hôm qua là thứ ba mươi bảy của bên kia, cho nên gia đình anh mới gặp nguy hiểm liên tiếp.”"]