["<br>","<br>Diệp Phi nói ra một lý do: “Nhưng anh vay nặng lãi, càng lúc càng nhiều, nếu không nhanh trả hết, thì sợ rằng bọn họ sẽ tìm mẹ anh.<br><br>”<br>Đường Nhược Tuyết lạnh lùng nói: “Anh cần tiền thì có thể tìm tôi, nếu như không biết hoàn cảnh khốn quẫn bây giờ của tôi, anh sẽ đến tìm tôi xin tiền, nhưng bây giờ tôi cũng đang nợ năm ngàn vạn, sao anh có thể tìm em chứ đúng không?”<br>Diệp Phi cố sức xua đi sự lo lắng trong lòng người phụ nữ: “Lại nói, anh cứu Hoàng Chấn Đông một mạng, một ngàn vạn, còn có thể chịu được.<br><br>”<br>“Sau khi trả xong vay nặng lãi, tiền còn lại, cô cứ cầm xoay.<br><br>vòng trước.<br><br>” Sau Khi nói xong, Diệp Phi trả hét số tiền vay nặng lãi trên mạng còn lại trả hết.<br><br>Nghĩ đến năm ngàn vạn, dường như khuôn mặt xinh đẹp của Đường Nhược Tuyết có hai phần ảm đạm, cũng không còn trách Diệp Phi đổi chi phiếu nữa: “Tiền này, anh cầm đi, chuyện của tôi, tôi tự giải quyết, còn sau khi xong nợ, thì mua cho mẹ anh một căn nhà, làm nơi an sinh.<br><br><br>”<br>“Anh với Hoàng Chấn Đông cũng nên giữ khoảng cách đi.<br><br>Cô rất muốn bảo Diệp Phi trả tiền lại, nhưng cũng biết Diệp Phi khó xử, mà mình lại không giúp được gì, đành phải lùi lại mà cầu việc khác.<br><br>“Đúng rồi, anh có quen một người bạn, trong tay cũng dư: giả tiền, có thể mượn cho em năn nghìn vạn.<br><br>”<br>Diệp Phi sờ sờ thẻ ngân hàng trong túi: “Mà lãi suất còn thấp hơn ngân hàng, có cần anh giúp em gật dây…”<br>“Bạn anh? Năm nghìn vạn?”<br>Đường Nhược Tuyết đột nhiên cười lạnh một tiếng: “Tống Hồng Nhan sao?”<br>Diệp Phi vội lắc đầu nói: “Không phải…”<br>Đường Nhược Tuyết hừ một tiếng: “Anh không cần phủ nhận, ngoài cô ta ra, lúc này ai dám cho tôi mượn số tiền lớn như vậy?”<br>Diệp Phi cười khổ nói: “Thật sự phông phải…”<br>“Còn nói láo?”<br>Đường Nhược Tuyết hung hăng bóp eo Diệp Phi một cái, sau đó từ trên bả vai của Diệp Phi rút ra một sợi tóc: “Tóc này, tầm 30cm, dài, màu đỏ rượu.<br><br>”<br>“Trên người anh còn có mùi nước hoa Chanel.<br><br>”<br>“Tôi nhớ tóc Tống Hồng Nhan chính là kiểu này, cũng là dùng loại nước hoa này.<br><br>”<br>*Hôm nay anh đã gặp Tống Hồng Nhan?”<br>Cô bổ sung một câu: “Năm ngàn vạn còn nói là không phải của cô ta?”<br>Diệp Phi khó tin nhìn sợ tóc dài trên đầu ngón tay cô, không ngờ rằng Đường Ngược Tuyết lại nhạy bén như thế, chỉ dựa vào mùi hương và một sợi tóc mà có thể đoán ra.<br><br><br>Vì để tránh việc càng nói càng tòi ra nhiều chuyện, anh đành phải gật đầu thừa nhận: “Không sai, hôm nay anh đi thăm Thiến Thiền, thuận tiện tìm cô ấy vay tiền.<br><br>”<br>“Nhược Tuyết, bất kể là ai, có thể giúp đỡ không được sao?”<br>Anh khuyên người phụ nữ: “Ân tình này, vượt qua khó khăn rồi trả cũng không muộn.<br><br>”<br>“Tôi nói cho anh biết…”<br>Đường Nhược Tuyết vứt sợi tóc: “Đường Nhược Tuyết tôi, cho dù nghèo chết, mệt chết, phá sản chết, cũng không cân một phân tiên của Tông Hông Nhan.<br><br>Nói xong, cô liền giãm mạnh chân ga lao về phía trước.<br><br>Nữ nhân này sao lại có thành kiến với Tống Hồng Nhan lớn như thế chứ!<br>Diệp Phi chép chép miệng, muốn nói gì đó nhưng cuối cùng lại lắc đầu, anh đem thẻ ngân hàng nhét lại vào trong túi.<br><br>“Ting!” Chính vào lúc này, điện thoại của Diệp Phi rung lên, nhìn thoáng qua, là Hoàng Chấn Đông gọi tới.<br><br>Anh đeo tai nghe lên, rất nhanh đã truyền đến giọng nói của Hoàng Chấn Đông: “Diệp đệ à, chuyện không ồn rồi.<br><br>”<br><br>Diệp Phi nhàn nhạt lên tiếng: “Chuyện gì2”<br>Hoàng Chấn Đông trực tiếp mắng Chương Đại Cường: “Tên khốn Chương Đại Cường kia làm việc thật không chu đáo.<br><br>”<br>“Đêm hôm đó, sau khi đi khỏi Thương hội Tứ Hải, ông ta liền cho người khống chế Lâm Nhược Uyễển, và Chương Tiểu Cương, sau đó đi bệnh viện xét nghiệm.<br><br>”<br>“Xác định bản thân bị vô sinh, ông ta chuẩn bị chơi chết hai người kia, còn lựa chọn động thủ vào ngày mai, ngày kỷ niệm kết hôn.<br><br>”<br>“Thật không ngờ nơi giam Lâm Nhược Uyễển và Chương Tiểu Cương, hôm nay đã bị người khác phá đi.<br><br>”<br>“Lâm Nhược Uyễển và Chương Tiểu Cương cũng không thấy đâu nữa…”<br>Ngữ khí của anh ta mang theo chút nghiêm trọng: “Tôi lo lắng ông ta sẽ tìm cậu tính sổ…”<br><br>"]