["<br>","<br>Ngay sau đó, một cô gái khác kích động kêu lên: “Đúng, đúng, đúng rồi, chính là “Tình yêu khuynh thành”!”<br>“Hừ, cái gì mà “Tình yêu khuynh thành” chứ? Còn có thể tốt hơn “Trái tim vĩnh hằng” của anh tao sao?”<br>Triệu Hiểu Nguyệt khit mũi khinh thường: “Của anh tao có giá một ngàn vạn đáy.<br><br>”<br>Vừa dứt lời, một người phụ nữ khác tiếp lời: “Hả, một ngàn vạn?”<br>“Một ngàn vạn chỉ là một trò đùa thôi mà!”<br>“Tình yêu khuynh thành” được cắt từ một kim cương hoàn chỉnh đấy.<br><br>”<br>“Chúng đến từ cùng một khối, hơn nữa còn mắt ba năm chế tạo bởi bậc thầy nỏi tiếng thế giới Trotsky.<br><br>”<br>“Mỗi một viên kim cương đều có hình dạng khác nhau, khối lượng khác nhau, nhưng xâu thành chuỗi lại càng tăng thêm vẻ đẹp, chỉ có thể nói là hoàn hảo.<br><br>”<br>“Đây không chỉ là tác phẩm của Trotsky, mà còn là tuyệt tác đỉnh cao.<br><br><br>”<br>“Đã từng có một hoàng tử nước Anh muốn mua chiếc vòng cổ này cho đám cưới của mình, anh ta đã ra giá một tỷ, nhưng Trotsky không vừa mắt anh ta nên cuối cùng không bán.<br><br>”<br>“Sợi dây này đã xuất hiện tại triển lãm trang sức quốc tế năm ngoái và là quán quân rất xứng đáng của buổi triển lãm đó.<br><br>”<br>“Một tỷ chỉ là mức giá vừa phải, méu đem ra đầu giá có khi lên đến năm tỷ.<br><br>”<br>Ít nhất là một tỷ sao?<br>Mọi người kinh ngạc nhìn Diệp Phi, chẳng ai ngờ đến Diệp Phi lại giàu có như vậy.<br><br>Ngay cả bản thân Diệp Phi cũng giật mình, anh cứ tưởng sợi dây chuyền nhiều nhát là một nghìn vạn, không ngờ lại hơn một tỷ.<br><br>Hàn Nguyệt ra tay thật đúng là hào phóng.<br><br>Những người cười nhạo Diệp Phi là kẻ nghèo túng vừa rồi đều cúi đầu xấu hổ, toàn bộ tài sản của họ có lẽ không bằng giá trị của sợi dây chuyền kia.<br><br>Xấu hỗ nhát là anh em nhà họ Triệu, hai má họ nóng bừng hệt như bị tát ở nơi công trước mặt mọi người, đến cổ cũng ửng đỏ.<br><br>Viên kim cương mà Triệu Đông Dương cần thận chuẩn bị không chỉ bị Diệp Phi bóp nát, mà ngay cả giá trị cũng không bằng một số lẻ của “Tình yêu khuynh thành”, thật quá mắt mặt.<br><br>Họ muốn Diệp Phi xấu hổ, kết quả lại làm nhục chính mình.<br><br>“Hừ, một tỷ thì nhiều lắm hả?”<br>Triệu Hiểu Nguyệt không cam lòng miệt thị Diệp Phi: “Một tỷ, với anh tao cũng chỉ muối bỏ bể.<br><br>”<br>“Đối với mày thì e là là toàn bộ tài sản rồi nhỉ? Nói không chừng sợi dây đó cũng chẳng phải của mày.<br><br>Mày còn có thể lấy ra thứ khác không hả?”<br>Đúng lúc này, một vị cảnh sát giao thông chạy đến, hô lớn: “Chiếc xe để trước cửa là của ai, nó cản đường đi rồi, mau dời nó đi.<br><br><br>”<br>“Có phải bị chiếc Ferrari năm trăm vạn của anh trai tôi chặn không?”<br>Triệu Hiểu Nguyệt cố ý lớn tiếng đáp lại: “Anh, anh mau ra dời xe đi.<br><br>”<br>“Không phải, đó là chiếc Lamborghini một ngàn hai trăm vạn.<br><br>”<br>“Xin lỗi, tôi sẽ lái xe đi ngay.<br><br>”<br>Diệp Phi rút chìa khóa Lamborghini, đưa Đường Nhược Tuyết rời biển Aegean, chung quanh rơi vào im lặng.<br><br>Trở về biệt thự Đường gia, hai người bước vào phòng, Đường Nhược Tuyết đóng cửa lại, sau đó thấp giọng nhìn về phía Diệp Phi nói: “Cảm ơn anh.<br><br>”<br>*Diệp Phi cười: “Cảm ơn tôi cái gì?”<br>“Cảm ơn tôi đã giúp cô giải vây?”<br>Anh vẫy vẫy tay: “Cái này thì không cần, chúng ta vẫn chưa ly hôn nên tôi sẽ không để cho Triệu Đông Dương bức ép cô.<br><br>”<br>“Không phải, tôi cảm ơn anh vì đã cho tôi một mộng tưởng.<br><br><br>”<br>Hơi thở Đường Nhược Tuyết mong manh mà nhẹ nhàng, ánh mắt lắp lánh, cô không phải là một người phụ nữ hám của, thế nhưng điều đó không đại biểu rằng cô không thích những thứ như kim cương hay xe sang.<br><br>Cô vốn cho rằng, đời này của mình sẽ tận tụy hết mình làm việc cho Đường gia, mỗi năm kiếm vài chục tỷ và sống những năm tháng tươi đẹp nhát.<br><br>Thế nhưng không ngờ tới, đêm nay Diệp Phi lại mang tới cho cô một khoảnh khắc vô cùng rực rỡ, mặc dù chỉ trong một thời gian ngắn thế nhưng cũng được coi như là đã từng có.<br><br>Nghe được câu này giọng điệu của Diệp Phi cũng trở nên ôn nhu hơn: “Không có gì đáng để cảm ơn hết, có lẽ là tôi đã thật sự yêu cô mất rồi.<br><br>”<br>“Yêu tôi?”<br>Đường Nhược Tuyết nghe vậy xì cười một tiếng: “Tôi cảm thấy, anh nên bóp chết cái suy nghĩ rằng anh thích tôi này ở trong đầu đi.<br><br>”<br>Cô cũng không tin, Diệp Phi bị Đường gia ức hiếp một năm trời lại có thể nảy sinh tình cảm với cô.<br><br><br><br>"]