[" ","Chương 439:","&nbsp;","Hoàng Huyền Vũ võ đầu: “Tôi đã nói mà, tôi và Chiến Thiên Hùng luôn ngang tài ngang sức với nhau, từ khi nào mà hắn trở nên mạnh như vậy”.","&nbsp;","“Chúng tôi mỗi người đều đánh trúng đối phương một quyền. Hắn bị nội thương, nhưng sau hai tháng thì đã hồi phục hoàn toàn, còn tôi thì bị liệt phải ngồi xe lăn”.","&nbsp;","Anh ta thở dài xúc động: “Thì ra nguyên nhân là do tôi đã có bệnh ngầm trong người”.","&nbsp;","Giọng Hoàng Phi Hổ run lên: “Cậu Diệp, hai chân của tôi đau nhức, thực sự không phải do bệnh phong sao?”","&nbsp;","Ông ta đã dày công khổ luyện Phi Hố quyền này đến mức hoàn mỹ, chỉ còn có tầng cuối cùng nữa là có thể đạt tới đỉnh cao của huyền cảnh, ai ngờ lúc này hai chân ông ta không đứng được nữa.","&nbsp;","Đầu gối của ông ta luôn luôn đau nhức.","&nbsp;","Hoàng Phi Hổ luôn cho rằng ông ta tuổi trẻ sống quá buông thả, hơn nữa thường xuyên ăn nhiều hải sản nên bây giờ mới mắc phải bệnh phong.","&nbsp;","Các bác sĩ và chuyên gia cũng đều cho là như vậy.","&nbsp;","Bây giờ những lời Diệp Phi nói ra, làm ông ta không ngớt kinh ngạc, đầu gối ông ta bị liệt nguyên nhân liên quan đến Phi Hổ quyền pháp.","&nbsp;","Diệp Phi nhìn chằm chằm vào hai đầu gối của Hoàng Phi Hổ và nói: “Hội trưởng Hoàng đúng là có bị đau do bệnh phong, nhưng điều đó không đủ để làm liệt hai chân của ông”.","&nbsp;","“Nguyên nhân chính của bệnh là do ông tập quyền sai rồi, máu bị chảy ngược, nghịch khí khi luyện tập, dẫn đến tẩu hỏa nhập ma”.","&nbsp;","“Chẳng qua là do chưa đến thời kỳ cuối, hơn nữa cái đau của bệnh phong lại còn che dấu nó, nên các bác sĩ kia tạm thời chưa tìm ra được nguyên nhân thực sự”.","&nbsp;","Diệp Phi lại hỏi thêm một câu: “Hội trưởng Hoàng ông cố gắng nhớ lại xem, tổ tiên nhà ông sau khi luyện thành bộ quyền pháp này có phải cuối cùng đều phải ngồi xe lăn không?”","&nbsp;","Hoàng Phi Hổ ngẩn người ra.","&nbsp;","Ông ta suy nghĩ một hồi rồi cười đau khổ: “Cha tôi, ông nội tôi, còn có một bác của tôi, đúng thật khi già đều bị liệt”.","&nbsp;","“Chỉ là tôi vẫn nghĩ là do họ tuổi già sức yếu”.","&nbsp;","Hổ Nựu nghe xong, cả người đều chấn động: “Hả?”","&nbsp;","Nếu nó như vậy, quyền pháp này luyện tập cũng vô dụng sao?","&nbsp;","Hoàng Phi Hổ thái độ quyết đoán: “Hổ Nựu, từ nay về sau không được tập quyền này nữa”.","&nbsp;","Được Diệp Phi nói và phân tích rõ, Hoàng Phi Hổ cũng đã thấy rằng có một lỗ hổng chết người trong quyền phát của ông, vì vậy ông ta không thể để Hổ Nựu luyện tập nữa.","&nbsp;","Mỗi người luyện võ đều có một đam mê trở thành võ hiệp, Hoàng Phi Hổ cũng không ngoại lệ, ông ta luôn khao khát trở thành cao thủ đứng đầu thiên hạ, được vô số người sùng bái.","&nbsp;","Hơn nữa, ông ta đã luyện võ hơn nửa đời người, cư như vậy buông bỏ truyền thống thừa kế từ thời tổ tông, không khác gì cắt thịt trong tim ông.","&nbsp;","Nhưng so với việc đệ tử và con cháu ông ta đều phải ngồi xe lăn, ông ta vẫn hy vọng Hổ Nựu và mọi người sẽ được sống khỏe mạnh.","&nbsp;","Hổ Nựu vô thức gật đầu.","&nbsp;","Cô ấy không muốn tin vào điều đó, nhưng thực tế thật quá phũ phàng.","&nbsp;","Diệp Phi cười, đi vào trọng tâm của vấn đề: “Phi Hồ quyền pháp đúng thật là có vấn đề, nhưng không nhất thiết phải vứt bở’.","&nbsp;","“Những lỗi sai xung quanh quyền pháp này, tôi sẽ giúp mọi người sửa nói lại”","&nbsp;","“Sau khi hoàn thiện, uy lực của quyền pháp có thể tăng lên 60%, các vấn đề làm tổn thương đến phổi và đầu gối cũng sẽ được giải quyết..” Hổ Nựu và Hoàng Huyền Vũ kinh ngạc không ngớt: “Anh có thể sửa lại được quyền pháp sao?”","&nbsp;","Diệp Phi vẻ mặt lờ mờ, rất khó sao?","&nbsp;","Hơn mười loại biện pháp sửa chữa đâu?","&nbsp;","“Nghe một buổi nói chuyện của vua, hơn mười năm đọc sách”.","&nbsp;","Hoàng Phi Hổ đột nhiên năm lấy tay của Diệp Phi, vẻ mặt cảm kích nói: “Hôm nay được cậu chỉ điểm, Phi Hổ tôi giống như vừa làm nghi thức xối nước Phật lên đầu “nghĩa là giúp cho người khác hiểu vấn đề một cách nhanh chóng”.","&nbsp;","“Hơn nữa cậu còn cứu vớt vô số con cháu của Võ Minh, giúp cho Hổ Nựu và mọi người không phải tập luyện đến mức bị tê liệt”.","&nbsp;","“Đại ơn này, Phi Hổ không có gì để bảo đáp”."]