[" ","Chương 468:","&nbsp;","Diệp Phi hiểu ra: “Vậy xem ra tham vọng của Đường Tam Quốc rất lớn”","&nbsp;","“Có lòng tham thì mới tốt, nhưng đáng tiếc nếu cậu để lộ lòng tham của mình trước khi bản thân có đủ sức mạnh, thì nó không khác gì đi tìm cái chết”","&nbsp;","Ánh mắt Dương Bảo Quốc hơi nheo lại, ông ta nhìn núi Vân Đỉnh ở phía xa nói: “Tất cả mọi người khi đó đều biết Đường Tam Quốc muốn trở thành người thừa kế của nhà họ Đường”","&nbsp;","Diệp Phi cười một tiếng nói: “Sau đó nhà họ Mộ Dung ra tay?”","&nbsp;","“Đúng vậy.”","&nbsp;","Dương Bảo Quốc hiếm khi gặp được một người trẻ như Lâm Phi, cho nên ông ta nói với anh rất nhiêu chuyện không thể nói với người khác, ông ta nhìn Diệp Phi nói: “Đường Tam Quốc không phải là con trai duy nhất của Đường Phong Vân, ông ta có tổng cộng mười bảy đứa con, vì vậy cậu có thể hình dung được cuộc chiến tranh giành tài sản của bọn họ ra sao rồi đó”","&nbsp;","“Trước khi Đường Tam Quốc nổi bật, mọi người ai cũng nghĩ con trai do bà cả Mộ Dung Cầm sinh, anh cả Đường Bình Phàm anh trai của Đường Tam Quốc là người thừa kế?","&nbsp;","“Đường Bình Phàm cũng rất giỏi, nhưng người này rất nghe lời mẹ Mộ Dung Cầm, mà Mộ Dung Cầm rất thiên vị nhà mẹ đẻ của bà ta nên Đường Phong Vân không thích”","&nbsp;","“Việc này đã định sẵn, lúc Đường Tam Quốc xuất hiện là có kẻ thù”","&nbsp;","“Nhưng mà mấy người Mộ Dung Cầm cũng không ám sát và hạ độc ông ta, ngược lại ở trước mặt người ngoài bọn họ rất nhiệt tình thương yêu Đường Tam Quốc”","&nbsp;","Dương Bảo Quốc cười nói: “Mọi người trong một nhà vui vẻ hòa thuận”","&nbsp;","Diệp Phi hỏi tiếp một câu: “Sau đó thì sao?”","&nbsp;","“Sau đó?”","&nbsp;","Dương Bảo Quốc thở dài một tiếng nói: “Dự án núi Vân Đỉnh phát triển nhanh chóng, một tỷ, hai tỷ, ba tỷ vốn cứ đổ xuống đó.”","&nbsp;","“Tiếng nói và địa vị của Đường Tam Quốc cũng lên cao.","&nbsp;","theo dự án, khi đó ở thành phố này ông ta còn có tiếng nói hơn tôi: “Chẳng qua khi dự án núi Vân Đỉnh hoàn thành được sáu mươi phần trăm và mười tỷ quỹ gần như dùng hết thì một biên cố đột nhiên đẩy Đường Tam Quốc xuống địa ngục”","&nbsp;","“Đầu tiên một số tòa nhà bị sập và mấy chục công nhân thiệt mạng, sau đó mười mấy người bảo vệ ca đêm chết một cách khó hiểu ở chỗ làm”","&nbsp;","“Sau khi điều tra, bọn họ chết vì sợ”","&nbsp;","“Những tai nạn này liên tiếp xảy ra, làm núi Vân Đỉnh trở thành tiêu điểm của tin tức”","&nbsp;","“Sau đó, công nhân lại đào được ba mươi sáu chiếc quan tài dưới mặt đất. Trong những quan tài đó đều là con gái mặc đồ đỏ và chết từ lâu”","&nbsp;","“Trên quan tài còn ghi ba mươi sáu phi tần của Hoàng Đế”","&nbsp;","Tiếp đó bọn họ đào được chín con rồng dài đúc bằng đồng đen ở dưới chân núi và một chiếc quan tài nặng đến nghìn cân ở giữa con rồng”","&nbsp;","“Bên trong quan tài có một bộ hài cốt, trên người mặc đồ liệm bằng ngọc…” Trong đầu Diệp Phi lập tức nghĩ ra một câu “Chín con rồng kéo quan tài, sau đó anh tự tát mình một cái trong suy nghĩ, anh cảm thấy mình đọc hơi nhiều tiểu thuyết rồi.","&nbsp;","“Chuyện này ngay lập tức lan ra khắp cả nước, rất nhiều người đang nhìn chằm chằm vào núi Vân Đỉnh…” Dương Bảo.","&nbsp;","Quốc lạnh nhạt nói: “Mọi người đều đồn rằng có một mộ rồng trong núi Vân Đỉnh, trong một đêm có hơn một nghìn nhà khảo cổ học tập trung tại núi Vân Đỉnh…” Diệp Phi thở dài nói: “Một kiếm chặt đứt đường đi”","&nbsp;","Trong tình hình đó, kể cả trong núi Vân Đỉnh không có mộ rồng thì dự án cũng không thể tiếp tục xây dựng được nữa, phải đợi kiểm tra xong mới được xây dựng tiếp.","&nbsp;","Bóng đêm dần buông xuống, Diệp Phi rời khỏi nhà họ Dương.","&nbsp;","Tuy Dương Bảo Quốc không kể tiếp câu chuyện còn dang dở của Đường Tam Quốc, nhưng Diệp Phi có thể lờ mờ đoán ra tại sao ông ta lại dừng lại.","&nbsp;","Công trình lúc làm lúc nghỉ, ảnh hưởng đến tiến độ, tài chính và cả lòng tin của mọi người, nếu một lần nữa thời gian làm việc không được quyết định, sẽ ảnh hưởng xấu đến toàn bộ tập thể.","&nbsp;","Đương nhiên, điều chí mạng nhất vẫn là đào lên được nhiều quan tài như thế, không cần biết có phải lăng mộ hay không, đều sẽ khiến giới quý tộc Trung Hải ngần ngại.","&nbsp;","Mặc kệ cuối cùng Vân Đỉnh Sơn sẽ được xây dựng như thế nào, quý tộc Trung Hải vì lo lắng về sự may mắn nên cũng sẽ không mua nhà ở chỗ bọn họ.","&nbsp;","Kể từ đó, vốn liếng bảy trăm tỷ không thể thu hồi được, Đường Tam Quốc ở nhà họ Đường không khác gì bị đày vào lãnh cung."]