["Chương 100:<br> <br> <br> <br> <br> <br> Cung nỏ và súng ống cũng theo đó mà nhắc lên, bắn lên không trung.<br> <br> <br> <br> <br> <br> Sau đó, thân ảnh Diệp Phi trong tức khắc liền vung kiếm lên đi tới trước mặt một tên sát thủ.<br> <br> <br> <br> <br> <br> Sắc mặt tên sát thủ thay đổi trong nháy mắt, theo bản năng mà nhắc dao lên phản kích.<br> <br> <br> <br> <br> <br> “Đang…” Một âm thanh thanh thúy vang lên, một con dao găm Mã Lai trực tiếp chặt đứt con dao găm, sau đó nó lại không đâm vào cổ tên sát thủ.<br> <br> <br> <br> <br> <br> Không gì có thể khiến anh ta lùi bước: “Thằng khốn!”<br> <br> <br> <br> <br> <br> Tên đàn ông ánh mắt sắc bén như báo kia cũng được coi là không tồi, anh ta có gắng chịu đựng cơn đau cúi xuống nhặt khẩu súng dưới mặt đất lên.<br> <br> <br> <br> <br> <br> Anh ta nỗ “đoàng” một phát về phía Diệp Phi.<br> <br> <br> <br> <br> <br> “Pằng…” Hàng trăm viên đạn được bắn ra.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan theo bản năng mà hết lên: “Cẩn thận!”<br> <br> <br> <br> <br> <br> Diệp Phi vốn có thể tránh đi thế nhưng chỉ là nếu như anh tránh đi thì Tống Hồng Nhan ở phía sau nhất định sẽ trúng đạn.<br> <br> <br> <br> <br> <br> Cho nên anh cũng chỉ có thể bổ nhào về phía Tống Hồng Nhan, bắt lấy cô rồi lăn sang bên cạnh.<br> <br> <br> <br> <br> <br> Diệp Phi tránh được đòn trí mạng thế nhưng lại bị bắn vào lưng ba bến viên đạn.<br> <br> <br> <br> <br> <br> Vừa chạm vào máu tươi liền chảy ra.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan thấy Diệp Phi bị thương, tim trong nháy mắt liền run lên: “Diệp Phi…” Nếu như nói Diệp Phi đã hai lần khiến cho Thiền Thiền cải tử hồi sinh, Tống Hồng Nhan chỉ là cảm kích anh, thì hôm hôm Diệp Phi đã khiến cho Tống Hồng Nhan cảm động rồi.<br> <br> <br> <br> <br> <br> Từ nhỏ cho tới lớn, ý thức của cô đều không ngững nói cho cô biết, cô phải độc lập, phải kiên cường, phải như: một người đàn ông dốc hết sức mình vào sự nghiệp.<br> <br> <br> <br> <br> <br> Những năm gần đây cô đã rất xuất sắc cũng đã rất nỏi bật, thế nhưng những khổ cực trong tim cô cũng chỉ có một người biết được.<br> <br> <br> <br> <br> <br> Giờ đây Tống Hồng Nhan đã cảm nhận được cái gì gọi là cảm giác an toàn.<br> <br> <br> <br> <br> <br> Ở trong lòng Diệp Phi khiến cô không ngừng trầm mê, tựa như có Diệp Phi cô sẽ không bao giờ sợ lạnh và nguy hiểm nữa.<br> <br> <br> <br> <br> <br> So với một Tống Hồng Nhan hoa sỉ thì Diệp Phi lại đang kéo căng dây thần kinh lên, nhét Tống Hồng Nhan vào phía sau xe, cơ thể lại lần thêm một vòng.<br> <br> <br> <br> <br> <br> Anh dùng tốc độ nhanh nhát để tới trước mặt tên đàn ông có ánh mắt sắc bén như báo kia.<br> <br> <br> <br> <br> <br> “Két…” Tên đàn ông đó vội vàng kéo cò bắt đầu bắn phát súng thứ hai.<br> <br> <br> <br> <br> <br> Diệp Phi vung tay phải lên.<br> <br> <br> <br> <br> <br> Trong nháy mắt yết hầu của đối phương tràn đầy máu tươi, thân thể loạng choạng ngã xuống đất.<br> <br> <br> <br> <br> <br> “Bịch…” Diệp Phi dùng một chân đạp bay thân thể của tên đó và hạ gục những tên sát thủ định nổ súng ở phía sau.<br> <br> <br> <br> <br> <br> Người ngã ngựa đổ.<br> <br> <br> <br> <br> <br> Nhân cơ hội này, Diệp Phi liền xông vào.<br> <br> <br> <br> <br> <br> Thân thể của bốn tên sát thủ run bần bật, vốn muốn lùi về phía sau hai bước.<br> <br> <br> <br> <br> <br> Trong sự kinh ngạc của ông lão áo xám và Tống Hồng Nhan, Diệp Phi không chút lưu tình mà nâng tay hạ kiếm xuống.<br> <br> <br> <br> <br> <br> Tốc độ nhanh chóng! Từng giọt máu vung lên! Liên tiếp ba tên sát thủ đã bị mắt mạng.<br> <br> <br> <br> <br> <br> Một tên sát thủ cuối cùng cũng đã sụp đổ, mắt đi vũ khí anh ta liền giơ hai tay lên đầu hàng: “Tôi đầu hàng, đầu hàng.”<br> <br> <br> <br> <br> <br> Anh ta có cơ hội nổ súng thế nhưng lại mắt đi sự cam đảm để bóp cò.<br> <br> <br> <br> <br> <br> Diệp Phi dễ như chơi dùng một kiếm trực tiếp đâm xuyên thủng cỗ họng anh ta.<br> <br> <br> <br> <br> <br> “Anh bạn… tôi đầu hàng đừng giết tôi!”<br> <br> <br> <br> <br> <br> Ông lão áo xám hét lên: “Đây chính là quy tắc giang hò.”<br> <br> <br> <br> <br> <br> Hai cô gái áo xanh thấy vậy cũng hơi cau mày.<br> <br> <br> <br> <br> <br> Diệp Phi chỉ liếc nhìn ông ta lấy một cái, sau đó lại cho tên mắt sắc như báo kia thêm một nhát, nhóm ông lão áo xám kia nghe thấy Diệp Phi nhàn nhạt đáp lại một câu: “Đầu hàng không giết… đó là quy tắc của các người!”"]