[" ","Cụ thể Diệp Phi đã làm gì thì Triệu Hồng Quang không biết, hiện tại ông ta cũng không quan tâm, ông ta chỉ muốn đưa Triệu Đông Dương an toàn trở về.","&nbsp;","Vì sự an toàn của con trai, Triệu Hồng Quang cố nén giận, đối mặt với Diệp Phi với thái độ nhẹ nhàng nhất: “Đem Đông Dương bình an vô sự mang ra đây, tối nay nhà họ Triệu sẽ không truy cứu nữa”.","&nbsp;","“Chúng tôi cũng sẽ đưa một khoản tiền cho nhà họ Đường, nếu nhà họ Đường đồng ý, nhà họ Triệu vẫn có thể bất chấp những hiềm khích trước đó mà cưới Đường Nhược Tuyết vào nhà”.","&nbsp;","Ông ta nói chuyện rất nhã nhặn cũng rất có trật tự, nhưng nụ cười của ông ta làm người khác không thoải mái chút nào, nó mang theo vẻ giả dối và gian xảo.","&nbsp;","Thanh niên đầu trọc mạnh mẽ võ vào xe hét lớn: “Có nghe thấy hay không hả, giao cậu chủ ra đây cho tao”.","&nbsp;","Một vài người đẹp nhìn Diệp Phi từ trên xuống, giống như muốn nói khi đối mặt với một người có máu mặt như Triệu Hồng Quang một tên điểu ti như anh sẽ chỉ có thể quỳ xuống cầu xin tha thứ.","&nbsp;","“Bất chấp những hiềm khích trước đó? Các người có tư cách để nói những lời này sao?”","&nbsp;","Diệp Phi cười nhạt một tiếng: “Triệu Đông Dương bạo lực Đường Nhược Tuyết còn chưa tính, các người còn hy vọng hão huyền muốn cưới Đường Nhược Tuyết sao?”","&nbsp;","“Không phải người thân không vào chung một nhà, nhà họ Triệu các người đúng là siêu cấp mặt dày”.","&nbsp;","Trong mắt anh lóe lên sự trêu tức, anh có thể thấy được Triệu Hồng Quốc đang cố ý chọc tức anh. Rõ ràng ông ta biết rằng anh là chồng cũ của Đường Nhược Tuyết mà ông ta lại bảo Triệu Đông Dương sẽ cưới cô ấy.","&nbsp;","“Cười con mẹ mày”.","&nbsp;","Thanh niên đầu trọc đập rìu vào kính chắn gió và hét lớn: “Mau giao người ra đây, nếu không ông chủ sẽ giết chết mày”.","&nbsp;","Chiếc rìu cứng rắn lại đập mạnh vào cửa kính, nhưng kính chắn gió không mảy may bị tổn hại gì, điều này khiến người thanh niên trọc đầu khẽ giật mình, và Triệu Hồng Quang cũng nheo mắt lại.","&nbsp;","Chống đạn.","&nbsp;","Diệp Phi từ chối cho ý kiến nhìn đối phương, ánh mắt như đang nhìn người chết.","&nbsp;","“Diệp Phi, tôi biết anh có chút năng lực”.","&nbsp;","Triệu Hồng Quang lạnh lùng nhìn chằm chằm Diệp Phi: “Tôi cũng biết anh có quan hệ rất tốt với Tống Hồng Nhan, nhưng điều đó không có nghĩa là anh có thể chống lại nhà họ Triệu”.","&nbsp;","“Anh chỉ là một người con ở rể bị đuổi ra khỏi nhà họ Đường mà thôi, anh có tư cách gì để múa may trước mặt chúng tôi?”","&nbsp;","“Một ngón tay của chúng tôi cũng đủ để mẹ con anh muôn đời muôn kiếp không ngóc lên được”.","&nbsp;","Triệu Hồng Quang ôn hòa nhã nhặn, thân mật giống như đang khuyên bảo cấp dưới của mình: “Hơn nữa, về chuyện bạo lực đó, Đường Nhược Tuyết cũng không bị tổn thương”.","&nbsp;","Sự việc xảy ra đột ngột hơn nữa cũng rất gấp gáp, những thông tin mà Triệu Hồng Quang có được vốn cũng bị hạn chế nên dù nhìn thấy cái tên Tống Hồng Nhan này nhưng ông ta vẫn tỏ ra khinh thường Diệp Phi.","&nbsp;","Một người có rể được đưa tới cửa thì có thể làm được gì chứ?","&nbsp;","Những người phụ nữ xinh đẹp bên cạnh nghe nói Diệp Phi là con rể được đưa tới cửa thì trên khuôn mặt xinh đẹp của họ vô thức lộ ra vẻ khinh thường.","&nbsp;","Rõ ràng là coi thường lọai đàn ông ăn cơm mềm.","&nbsp;","Trước sức ép của Triệu Hồng Quang, Diệp Phi rất có hứng Ông cảm thấy tôi không đụng tới ông sao?”","&nbsp;","Triệu Hồng Quang giang hai tay: “Cậu em này, tôi không muốn kích thích anh, nhưng đối với một số người, nếu anh chọc không nổi thì tốt hơn hết là đừng nên đụng vào họ”.","&nbsp;","Ông ta cảm thấy mình đã đủ kiên nhãn, nếu không phải đang lo lắng cho an nguy của con trai, ông đã sớm tát cho Diệp Phi một cái thú: “Hai câu”.","&nbsp;","Diệp Phi không nói nhảm nữa: “Đầu tiên, Triệu Đông Dương chết chắc rồi, không ai có thể bảo vệ anh ta được, đây là do Diệp Phi tôi nói”.","&nbsp;","“Thứ hai, trước khi trời sáng, giao tên đầu sỏ Triệu Hiểu Nguyệt ra đây”.","&nbsp;","Giọng anh chợt chùng xuống: toàn bộ nhà họ Triệu các người”.","&nbsp;","Cơ của Triệu Hồng Quang run lên, ông thấp giọng cười nói: “San bằng nhà họ Triệu?”","&nbsp;","Nếu không, tôi sẽ san bằng “Tôi cho anh mượn hai lá gan…” Mấy người phụ nữ líu lo không ngừng, tỏ vẻ khinh thường, san bằng nhà họ Triệu, rốt cuộc là người này có bao nhiêu ngây thơ và không biết điều mới có thể nói ra những lời này chứ?","&nbsp;","Diệp Phi đứng thẳng người: “Ông chắc chắn sẽ hối hận vì câu nói này.","&nbsp;","“Anh Quang, thẳng nhóc này cũng quá ba hoa đi, em nhịn không nhịn được, em muốn đánh nó”.","&nbsp;","Gã thanh niên đầu trọc hét lên một tiếng rồi dí rìu vào Diệp Phi: “Tao cho mày 10 phút, nếu mày không giao người ra đây †ao sẽ giết mày, giết mẹ mày giết hết tất cả mọi người”."]