["Chương 148:<br> <br> <br> <br> <br> <br> Không nói đến chuyện khác, chỉ với việc anh cứu mạng anh ta, ân tình này làm sao đền đáp.<br> <br> <br> <br> <br> <br> “Được rồi, mọi chuyện coi như ổn thỏa.”<br> <br> <br> <br> <br> <br> Diệp Phi chỉ một ngón tay về phía Audi: “Chiếc xe này sẽ ổn, sở trưởng Dương có thể lái đi về được rồi.”<br> <br> <br> <br> <br> <br> “Đừng…” Dương Diệu Đông xua tay lần nữa: “Anh không dám lái chiếc xe này.”<br> <br> <br> <br> <br> <br> “Mà này, Diệp huynh đệ hình như còn chưa có xe?”<br> <br> <br> <br> <br> <br> Diệp Phi rất thành thật: “Còn chưa.”<br> <br> <br> <br> <br> <br> Chiếc Mercedes-Benz của Lưu Phú Quý vẫn có thể dùng được.<br> <br> <br> <br> <br> <br> “Nếu như Diệp huynh đệ không chê, anh tặng chiếc xe này cho cậu.”<br> <br> <br> <br> <br> <br> Dương Diệu Đông đưa chìa khóa vào tay Diệp Phi: “Cậu là cao nhân, chỉ có cậu mới khống chế được nó.”<br> <br> <br> <br> <br> <br> Diệp Phi sững sờ: “Cái này không thích hợp lắm.”<br> <br> <br> <br> <br> <br> Xe mới, biển số năm số tám, còn có thể đi qua vô số địa hình, giá sương sương cũng gần ngàn vạn.<br> <br> <br> <br> <br> <br> “Sao lại không thích hợp?”<br> <br> <br> <br> <br> <br> Dương Diệu Đông cười lớn: “Hơn nữa nếu cậu không nhận, anh đây cũng không dám lái nó nữa, giữ bên người cũng gây ám ảnh.”<br> <br> <br> <br> <br> <br> “Em trai, coi như cậu giúp anh lần này.”<br> <br> <br> <br> <br> <br> Anh ta nhiệt tình vỗ vai Diệp Phi: “Nhận đi, nhận đi.”<br> <br> <br> <br> <br> <br> Diệp Phi không khỏi giật giật: “Anh Dương nhiệt tình như thế, vậy tôi nhận.”<br> <br> <br> <br> <br> <br> So với mức sống của Dương Diệu Đông thì một chiếc Audi chẳng là gì, nói chuyện phiếm một lúc, Dương Diệu Đông mang người rời khỏi phòng bệnh.<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng cố tình tụt lại phía sau nửa nhịp, cười với Diệp Phi một tiếng: “Diệp thần y, thủ đoạn hôm nay của cậu thật là ngoài sức tưởng tượng, đáng tiếc tôi không tin.”<br> <br> <br> <br> <br> <br> “Cậu có thể lừa được anh trai tôi, nhưng cậu không thể lừa được tôi. Tôi có thể kết luận rằng cậu đang giở trò gì đó.”<br> <br> <br> <br> <br> <br> “Nhưng mà anh trai tôi tin cậu như vậy, tôi tạm thời cũng không có ác ý gì với cậu, tôi cũng sẽ không nói gì với cậu.”<br> <br> <br> <br> <br> <br> “Chỉ là tôi muốn nhắc nhở cậu, đừng làm tổn thương anh trai tôi, và đừng nhân cơ hội làm tổn hại đến lợi ích của Dương gia, nếu không tôi, Dương Kiếm Hùng, sẽ không tha cho anh đâu.”<br> <br> <br> <br> <br> <br> Anh ta giấu cây kim trong bọc: “Tự giải quyết cho tốt đi.”<br> <br> <br> <br> <br> <br> Diệp Phi không tức giận, chỉ là cười nhạt: “Những thứ này anh không tin, thì tin cái gì2”<br> <br> <br> <br> <br> <br> “Nắm đấm!”<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng nhặt một viên sỏi từ dưới đất lên, đặt nó vào lòng bàn tay rồi bỗng nhiên nắm chặt, rắc một tiếng, viên đá vỡ vụn.<br> <br> <br> <br> <br> <br> Một đồng cát rơi khỏi lòng bàn tay anh ta.<br> <br> <br> <br> <br> <br> Trên đời này, nắm đắm với là vua.<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng tỏ vẻ tự hào: “Chỉ cần nắm đấm đủ cứng, quái vật và yêu ma có thể nghiền nát được tắt.”<br> <br> <br> <br> <br> <br> “Thật không may, nắm đắm của anh bạn không đủ cứng.”<br> <br> <br> <br> <br> <br> Diệp Phi đưa tay tìm tòi, Dương Kiếm Hùng trực tiếp lấy súng nhắm vào trán anh.<br> <br> <br> <br> <br> <br> Dương Kiếm Hùng vô thức hét lên: “Chán sống à2”<br> <br> <br> <br> <br> <br> “Bốp…” Vừa nói được một nửa, yết hầu gà trống của anh ta dừng lại, thần sắc kinh hãi đến cực độ.<br> <br> <br> <br> <br> <br> Trong tầm mắt, trước trán, viên đạn bắn ra bị Diệp Phi nắm trong lòng bàn tay.<br> <br> <br> <br> <br> <br> Vốn muốn bắn nát não Diệp Phi, nhưng anh vẫn đứng nguyên không chút tổn hại.<br> <br> <br> <br> <br> <br> Phong khinh vân đạm, cười nhìn hoa nở hoa tàn.<br> <br> <br> <br> <br> <br> Điều này là không thể, điều này là không thể … Dương – Kiếm Hùng quỳ xuống, ngây người muốn khóc.<br> <br> <br> <br> <br> <br> “Dương tiên sinh, giữ làm kỷ niệm đi.”<br> <br> <br> <br> <br> <br> Diệp Phi ném lại viên đạn nóng hổi cho Dương Kiếm Hùng: “Mang theo nó bên mình, anh cũng có họa sát thân.”"]