[" ","Chương 419:","&nbsp;","“Bệnh của ông cụ cũng chỉ là suy tim và áp xe phổi”.","&nbsp;","Diệp Phi thản nhiên nói: “Chỉ cần nhìn sơ qua là tôi có thể nhìn ra, chỉ có học nghệ không tinh mới muốn sử dụng thiết bị hỗ trợ”","&nbsp;","Hổ Nữu từ chối cho ý kiến: “Nhìn thoáng qua là có thể biết được tình trạng bệnh? Tôi thấy là anh đang nói hươu nói vượn thì có”.","&nbsp;","“Ông cụ Dương, tim ông đang suy nhược và ông cũng bị áp xe phổi, bệnh áp xe phổi rất nghiêm trọng”.","&nbsp;","Lúc này Brook đã kiểm tra xong, nói thẳng với Dương Bảo Quốc: “Ông phải lập tức điều trị, nếu không ông sẽ không sống quá ba tháng”.","&nbsp;","“A…” Hồ Nữu nghe vậy thì chấn động, một phần sợ hãi vì bệnh tình của Dương Bảo Quốc, phần còn lại là do chẩn đoán bệnh của Diệp Phi làm cho kinh ngạc.","&nbsp;","Dương Bảo Quốc cũng tò mò nhìn Diệp Phi, hơi ngạc nhiên vì năng lực cao siêu của anh.","&nbsp;","Dương Diệu Đông chạy đến chỗ Dương Bảo Quốc, tỏ vẻ lo lắng: “Bố, tại sao bố lại bị áp xe phổi? Kiểm tra lần trước cũng chỉ bị viêm một chút mà thôi”.","&nbsp;","Nửa tháng trước, Dương Diệu Đông đã đưa Dương Bảo Quốc khám sức khỏe tổng quát, ngoại trừ bệnh suy tim, phổi của ông ta không có vấn đề gì lớn.","&nbsp;","“Có lẽ là do uống quá nhiều rượu”","&nbsp;","Dương Bảo Quốc không cho là quan trọng cười cười, sau đó nhìn Brook nói: “Anh Brook, sớm bắt tay chữa trị đi”.","&nbsp;","Dù đã nhìn thấu trần thế lâu nhưng ông ta sẽ không phụ lòng tốt của những người xung quanh.","&nbsp;","Hổ Nữu phản ứng lại, kêu to: “Đúng, đúng, nhanh chóng chữa trị cho ông nội Dương.”","&nbsp;","“Ông nội Dương, ông sẽ không sao, sẽ không có chuyện gì đâu”","&nbsp;","Hổ Nữu nắm lấy tay ông cụ: “Mấy ngày nữa ông nội của con sẽ về nước, ông ấy còn muốn đánh cờ với ông nữa đó”.","&nbsp;","Dương Bảo Quốc cười hiền: “Hổ Nữu, đừng lo, ông nội Dương sẽ không sao đâu”.","&nbsp;","“Ông Dương, chúng tôi có thể điều trị, nhưng tôi muốn nói rõ rủi ro với ông”.","&nbsp;","Ánh mắt của Brook sáng ngời nhìn Dương Bảo Quốc: “Phối của ông đã bị sưng tấy, mưng mủ, hơn nữa nó còn có dấu hiệu bị thối rữa, cực kỳ nghiêm trọng”.","&nbsp;","“Chúng tôi sẽ dùng một cây kim đâm vào phổi của ông để hút mủ và máu độc ra ngoài, nhưng vùng bị ảnh hưởng lại quá gần tim, cộng thêm tim của ông đang bị suy yếu”.","&nbsp;","“Nếu kim châm vào hơi lệch đi một chút thì sẽ rất nguy hiểm quá”.","&nbsp;","Anh ta thành thật mà nói: “Nói cách khác, việc điều trị của ông sẽ có nguy hiểm đến tính mạng”.","&nbsp;","Vẻ mặt của Hổ Nữu căng thẳng: “Anh Brook, anh nắm chắc bao nhiêu phần trăm?”","&nbsp;","Brook duỗi ra hai ngón tay: “20%, không còn cách nào khác, khu vực bị ảnh hưởng quá gần tim…”","&nbsp;","“20%?”","&nbsp;","Dương Bảo Quốc cười nhẹ: “Vậy mà chỉ có 20% thôi sao, vậy tôi sẽ không điều trị nữa, yên lặng trôi qua ba tháng rồi chết, còn tốt hơn rất nhiều so với chết trên bàn mổ”","&nbsp;","Hổ Nữu thì thào nói: “Ông nội Dương…”","&nbsp;","Cả người Dương Diệu Đông cũng run lên: “20%… 20%…","&nbsp;","Làm sao có thể?”","&nbsp;","Dương Bảo Quốc xua tay: “Cứ như vậy đi, anh Brook đi đến đây cũng thật không dễ dàng, Diệu Đông, gửi họ 1,5 triệu đô đi con”.","&nbsp;","Một người đàn ông mạnh mẽ cả đời sẽ không bao giờ muốn đánh mất phẩm giá của mình trong giai đoạn cuối của cuộc đời vì bệnh tật.","&nbsp;","Brook cười khổ một tiếng: “Cảm ơn ông Dương, chỉ là tôi không thể giúp gì được cho ông nên tôi cũng không thể không biết xấu hổ mà nhận khoản tiền này được”.","&nbsp;","Hổ Nữu không chịu thua: “Anh Brook, thật sự không còn cách nào để cứu ông nội Dương?”","&nbsp;","“Ngoài phẫu thuật để hút mủ và máu, không có cách chữa trị nào khác”.","&nbsp;","Brook rất thẳng thắn: “Hoặc là chịu rủi ro 20% cơ hội, hoặc chết trong ba tháng”.","&nbsp;","Hổ Nữu im lặng một lúc.","&nbsp;","Lúc này Diệp Phi mới đứng lên, nhìn Dương Bảo Quốc nói: “Tôi có thể chữa khỏi bệnh này”.","&nbsp;","Hổ Nữu nghe vậy thì giận dữ: “Này anh kia, đừng gây rối nữa, anh Brook cũng không thể nắm chắc, anh có thể chữa được cái gì chứ?”","&nbsp;","Brook nhún vai vẻ mặt buồn cười."]