["Chương 101:<br> <br> <br> <br> <br> <br> “Quy tắc của tôi… là diệt cỏ thì phải diệt tận gốc!”<br> <br> <br> <br> <br> <br> Anh lại giơ tay lên, cầm con dao găm Mã Lai lên đâm đến phập một nhát vào yết hằu Hùng Dũng.<br> <br> <br> <br> <br> <br> Toàn bộ đều đã bị giết hét.<br> <br> <br> <br> <br> <br> Cả nhóm ông lão áo xám đều trở nên trầm mặc.<br> <br> <br> <br> <br> <br> Không chỉ vì sự tàn khốc của Diệp Phi mà còn là vì ngữ khí lạnh lẽo vô tình của anh.<br> <br> <br> <br> <br> <br> Mặc dù bọn họ đã từng ra chiến trường giết vô số kẻ địch, thế nhưng vẫn cảm thấy cổ họng của mình vào lúc này đây lại vô cùng khô khan, không nói lên lời.<br> <br> <br> <br> <br> <br> Ánh mắt của ông lão áo xám vô cùng lúng túng, sau đó làm bộ tươi cười: “Người anh hùng, tôi là Tống Đại Trung.”<br> <br> <br> <br> <br> <br> “Cảm ơn cậu đã cứu tôi và tiểu thư, phần ân tình này tôi nhất định sẽ khắc ghi ở trong lòng.”<br> <br> <br> <br> <br> <br> “Không biết xưng hô với cậu ra sao?”<br> <br> <br> <br> <br> <br> Ông ta nhiệt tình ra sức lôi kéo Diệp Phi, thứ nhất là cảm ơn ơn cứu mạng, thứ hai là cảm thấy anh có thể hạ được cao thủ của Hoàng Cảnh, tương lai tiền đồ nhất định sẽ vô cùng sáng lạn.<br> <br> <br> <br> <br> <br> “Chú Trung, cậu ấy là Diệp Phi, là bạn của cháu.”<br> <br> <br> <br> <br> <br> Tống Hồng Nhan đi tới trước mặt Diệp Phi, trong lòng có một loại cảm giác kỳ lạ nói không lên lời: “Diệp Phi, chú Trung là ám vệ của tôi.”<br> <br> <br> <br> <br> <br> Nghe thấy Diệp Phi là bạn của Tống Hồng Nhan, ánh mắt của Tống Đại Trung trong nháy mắt liền trở nên cung kính.<br> <br> <br> <br> <br> <br> Diệp phi cũng không bất ngờ với chuyện này, bởi vì anh đã tiếp xúc với Tống Hồng Nhan lâu như vậy, hơn nữa lần đầu tiền nhìn thấy Tống Đại Trung anh đã dễ dàng nhận ra việc ông ta là người âm thầm bảo vệ cô trong bóng tối rồi.<br> <br> <br> <br> <br> <br> Sau đó anh lại sinh ra một tia cảm động, ngay cả đến chuyện liên quan đến tính mạng như vậy mà Tống Hồng Nhan cũng nói cho anh biết, điều này cũng có nghĩa là cô vô cùng tín nhiệm anh.<br> <br> <br> <br> <br> <br> Trong lúc Diệp Phi đang ngây người thì Tống Hồng Nhan lại hỏi một câu: “Diệp phi sao cậu lại tới đây?”<br> <br> <br> <br> <br> <br> Diệp Phi lau sạch vết máu trên con dao găm Mã Lai đi rồi lại biến nó thành một cái vòng đeo tay: “Trong điện thoại tôi nghe được có tiếng nổ, lo chị xảy ra chuyện nên tôi đã vội chạy tới.”<br> <br> <br> <br> <br> <br> “Không ngờ tới là có thể cứu được chị một mạng.”<br> <br> <br> <br> <br> <br> Diệp Phi cười một tiếng: “Sau này nhớ phải báo đáp cho thật tốt đáy.”<br> <br> <br> <br> <br> <br> Khuôn mặt của Tống Hồng Nhan vô cùng ngạo nghễ: “Hay là tôi lầy thân báo đáp?”<br> <br> <br> <br> <br> <br> Mặt của Diệp Phi không khỏi đỏ lên.<br> <br> <br> <br> <br> <br> “Chết nhát.”<br> <br> <br> <br> <br> <br> Tống Hồng Nhan liếc nhìn Diệp Phi một cái, sau đó liền tò mò hỏi: “Tôi vốn cho rằng cậu chỉ là một bác sĩ có y thuật vô cùng cao siêu không ngờ tới thân thủ của cậu cũng lại đáng sợ như vậy.”<br> <br> <br> <br> <br> <br> “Cậu giấu thật là sâu.”<br> <br> <br> <br> <br> <br> Lúc này đây Tống Hồng Nhan thật sự là vô cùng bất ngờ, vắt hết não ra để nghĩ cũng không có cách nào tìm ra được mối liên hệ của Diệp Phi và cậu con rễ nhà Đường gia kia.<br> <br> <br> <br> <br> <br> Đồng thời, cô cũng nổi lên một suy nghĩ, nếu như trước đây cô chỉ muốn trêu chọc Diệp Phi muốn thấy anh quấn bách thì giờ đây cô thật sự là muốn ôm Diệp Phi về nhà.<br> <br> <br> <br> <br> <br> “Đợi ngày khác rồi tôi sẽ giải thích.”<br> <br> <br> <br> <br> <br> Diệp Phi vẫy vẫy tay: “Chị mau gọi người tới xử lý hiện trường đi.”<br> <br> <br> <br> <br> <br> Nhiều người chết như vậy, Diệp Phi cảm thấy vô cùng đau đầu, nếu như bị phía cảnh sát bắt được thì cho dù có mười cái mạng cũng không đủ.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan nhìn điện thoại: “Tín hiệu bị nhiễu sóng rồi, chúng ta ra ngoài trước đã.”<br> <br> <br> <br> <br> <br> Ánh mắt của Diệp Phi hơi dừng một chút, rơi trên cổ tay trái của Hùng Dũng, trên đó có đeo một sợi dây màu đen.<br> <br> <br> <br> <br> <br> “Vù…” Không đợi Diệp Phi lên tiếng trả lời thì con đường ở trên núi gầm lên tiếng của vài chiếc xe việt dã.<br> <br> <br> <br> <br> <br> Cửa xe mở ra, một cô gái mặc áo lam và tám tên mặc đông phục bảo tiêu bước xuống.<br> <br> <br> <br> <br> <br> Người con gái mặc áo lam rất đẹp, mái tóc dài được buông xõa trên vai, mặc một chiêc áo sơ mi lam và một cái quân soóc, càng làm lả lướt thêm vóc người nhập nhô của cô.<br> <br> <br> <br> <br> <br> Đặc biệt là cặp chân để lộ ra kia, thon dài mà trắng nõn khiến cho người ta mê mắn không thôi, chỉ là trông cô ta vô cùng kiêu ngạo."]