["Dã hán tử? Cái gì dã hán tử?<br><br>\"Ngươi nói bậy cái gì đó!\"<br><br>Nàng một cái tát chụp ở trên vai trần trụi của hắn.<br><br>\"Ta này đây còn không phải là có chút thụ sủng nhược kinh.\"<br><br>\"Ngươi ý tứ là ngày thường ta đối với ngươi không tốt?\"<br><br>Bạc Xuân Sơn cười một trận, nói: \"Ngày thường cũng tốt, chỉ là hôm nay tốt nhất.\"<br><br>Kỳ thật câu đằng trước kia là giả, câu phía sau kia mới là thật.<br><br>Chẳng lẽ mình thật đối với hắn không tốt? Cố Ngọc Nhữ nhịn không được tự mình hoài nghi, nhưng hồi tưởng trong chốc lát, nàng giống như thật chưa làm chuyện gì cho hắn, cho tới nay đều là hắn thay nàng làm.<br><br>Suy nghĩ vì nàng, giải khó khăn cho nàng, thậm chí có khi nàng nói cũng không cần nói, hắn cũng có thể ngầm hiểu xông vào đằng trước đem việc làm xong.<br><br>Nàng quen thuộc hắn trả giá, hắn chủ động, chậm rãi liền thành thói quen, cũng không cảm thấy những chuyện này đó là đột ngột, càng sẽ không cảm thấy chính mình làm thiếu.<br><br>Nhưng hôm nay, bởi vì chuyện bà bà làm áo bông, nàng đột nhiên phản ứng lại, chính mình giống như thật sự làm quá ít.<br><br>Nàng nhướng mi, hừ nói: \"Nếu tốt, vậy câm miệng hưởng thụ, nhanh gội xong, nương còn chờ chúng ta ăn cơm.\"<br><br>Nói là nói như vậy, lực đạo tay của nàng lại nhẹ hơn rất nhiều.<br><br>Trong như lại mang theo lực đạo, dùng đầu ngón tay xoa xoa theo da đầu hắn một chút, đồng thời dùng ngón tay hơi hơi ấn. Mỗi lần nương nàng nếu là gội đầu cho nàng như vậy, xong rồi nàng đều sẽ cảm thấy đặc biệt thoải mái, đặc biệt là đầu, vốn dĩ nặng nề, gội xong rồi sẽ cảm thấy nhẹ nhàng hơn rất nhiều, phá lệ thần thanh khí sảng.<br><br>\"Cố Ngọc Nhữ, ta không phát hiện ngươi còn có tay nghề này, về sau mỗi ngày ngươi gội cho ta.\"<br><br>\"Nào có gội đầu mỗi ngày?\"<br><br>Hắn lung tung tìm lấy cớ: \"Ta gần đây thật bẩn, mỗi ngày xuống nông thôn, ngươi xem hôm nay trên tóc ta tất cả đều là bụi bẩn, ngươi có thể nhìn ta đầy đầu toàn là bụi đất ngủ ở trên giường chúng ta sao? Ta ngày thường gội đầu đều là nắn nắn lung tung, cũng không kiên nhẫn gội.\"<br><br>Dù sao ý tứ hắn chính là, ta dơ muốn chết, chính mình cũng sẽ không gội, ngươi xem làm đi, rốt cuộc gội hay không gội cho ta?!<br><br>Chưa thấy qua người vô lại như vậy!<br><br>Nàng dùng gáo múc nước xối trôi dơ bẩn trên đầu tóc, lại gội lần thứ hai.<br><br>Lần thứ hai liền mau hơn, chỉ tùy tiện xoa ở trên đầu một lần. truyện đam mỹ<br><br>Gội sạch sẽ xong, vắt nước trên đầu tóc, nàng dựa nàng theo thói quen bao một tầng bố ở trên tóc hắn. Sau đó nàng liền đi ra ngoài, Bạc Xuân Sơn cũng không nghĩ giữ chặt.<br><br>Bạc Xuân Sơn liền để tầng bố này trên đầu đi ra ngoài ăn cơm.<br><br>Khâu thị thấy nhi tử làm bộ dáng kỳ quái, kinh ngạc nhưng cũng biết hắn đây là gội đầu, nhìn dáng vẻ cũng biết là con dâu làm cho.<br><br>Tai Cố Ngọc Nhữ lại bắt đầu nóng lên, không nhịn được trừng mắt nhìn hắn liếc mắt một cái, hắn lại cười hì hì, cũng không coi là chuyện gì, la hét nói ăn cơm ăn cơm.<br><br>Ăn cơm xong, rốt cuộc có thể về phòng, vừa vào cửa Cố Ngọc Nhữ liền đem khăn trên đầu hắn xả ra.<br><br>\"Ngươi cũng thật không chú ý, như thế nào liền đội cái này đi ra ngoài?\"<br><br>\"Này không phải ngươi bao cho ta, ta tưởng ngươi không cho ta bỏ ra, ta liền trước đội, cũng không có gì.\"<br><br>Xem bộ dáng nàng biệt biệt nữu nữu, hắn tiến đến trước mặt: \"Sao? Ngươi sợ nương ta chê cười ngươi? Nương ta mới sẽ không chê cười ngươi, nàng chỉ biết cao hứng.\"<br><br>Cho nên nói vẫn là nhi tử hiểu biết nương, con dâu còn hơi kém hơn chút.<br><br>Bạc Xuân Sơn tiến lên một cái, liền cực kỳ quấn người.<br><br>Đây đều là thói quen, không phải muốn sờ sờ tay, chính là muốn sờ sờ mặt sờ sờ eo, dù sao chính là không ngừng nghỉ. Mấu chốt là hắn không chê dính nhau, cũng không chê phiền, tựa hồ đây là lạc thú cực lớn của hắn.<br><br>Mà Cố Ngọc Nhữ, cũng từ thực không quen thực phiền, đến chậm rãi quen dần.<br><br>\"Nước trên tóc ngươi đến trên người ta.\"<br><br>\"Vậy ngươi lau lau cho ta?\"<br><br>Hắn sờ lấy khối khăn khô nhét lại đây.<br><br>Cố Ngọc Nhữ còn có thể như thế nào, chỉ có thể lau cho hắn, theo ngọn tóc hướng lên trên một chút, lau nước bên trên. Mà Bạc Xuân Sơn cũng liền mượn sườn núi xuống lừa, từ bắt đầu nghiêng nghiêng về phía nàng, đến cuối cùng trực tiếp nằm đến trên đùi nàng.<br><br>Hắn nằm thật thoải mái, Cố Ngọc Nhữ nhịn nhịn không đẩy hắn ra.<br><br>Bởi vì Bạc Xuân Sơn thở dài.<br><br>\"Làm sao vậy? Là sự tình tiến triển không quá thuận lợi?\"<br><br>Hắn gật gật đầu: \"Xác thật không quá thuận lợi.\"<br><br>Nàng tức khắc quên đi chuyện hắn quá nặng <br><br>Bạc Xuân Sơn liền đem ngọn nguồn kể lại.<br><br>Nguyên lai bình thường bá tánh đối với lao dịch quan phủ phái xuống cực kỳ kháng cự, lao dịch cũng phân ra vài loại, tốt chút chính là giúp quan phủ làm việc vặt, sửa tường thành sửa đường sửa đê, có đôi khi sửa ở trong huyện, xa một chút khả năng bị điều động đến nơi khác, vậy thì vất vả.<br><br>Kém chút nữa chính là làm dân tráng, bởi vì dân tráng bình thường đều làm những chuyện rất nguy hiểm.<br><br>Kém cỏi nhất chính là binh dịch, đó là phải đi đánh giặc, mười đi thì hết chín không trở về.<br><br>Thời điểm gặp phải trưng binh dịch, nơi nơi đều là tiếng khóc.<br><br>Dân binh tuy không phải binh dịch, lại là thuộc dịch quan trọng nhất, mấu chốt là không ai nguyện ý làm, ngươi ngẫm lại làm dân tráng nhiều nguy hiểm, áp giải thuế bạc không chừng lúc nào đó bỏ mạng, ở trong huyện phụ trách tuần tra ban đêm phòng cháy phòng trộm, không chừng gặp phải cái thổ phỉ gì hoả hoạn gì, càng không cần phải nói là đi làm dân binh, không chừng lúc nào đó liền cùng giặc Oa đánh nhau.<br><br>Bình thường dân chúng đều sợ sự tình này, cho nên đừng nhìn Tráng ban người nhiều, kỳ thật bên trong có hơn phân nửa đều là bỏ tiền ra, thỉnh những người không sợ nguy hiểm tới thay.<br><br>Đây là sự tình mọi người đều biết đến, quan phủ cũng đều là mở một con mắt nhắm một con mắt, dù sao quan phủ chỉ lo chinh đủ nhân số, mặc kệ ngươi sung bằng phương pháp gì.<br><br>Có thể nghĩ, Bạc Xuân Sơn đi phía dưới chinh dân binh sẽ có bao nhiêu khó khăn.<br><br>Đặc biệt năm nay dịch ở các nơi cũng đều đã hoàn thành, đột nhiên chinh dân binh đây là thuộc về ngoài định mức, sự tình bá tánh địa phương có thể làm nhưng cũng sẽ không làm. Cũng là Bạc Xuân Sơn lần đầu tiên làm loại chuyện này, còn chưa học được mặc kệ sống chết bá tánh, cho nên tiến triển cực độ chậm chạp.<br><br>Hắn chạy vài ngày, cũng chỉ chinh được mấy người, còn đều là lí chính địa phương sợ gây chuyện, bắt người ra.<br><br>\"Trước kia có sự tình cùng loại hay không, đều là làm sao?\"<br><br>Bạc Xuân Sơn cười khổ: \"Định Ba huyện thật nhiều năm cũng chưa chinh dân binh.\"<br><br>Việc này hắn không phải chưa tra qua, muốn theo lệ cũ.<br><br>\"Nha môn không phái người hiệp trợ ngươi? Ngươi dù sao cũng là lần đầu tiên làm loại sai sự này, hẳn là phái người chỉ điểm ngươi một vài.\"<br><br>Thật đúng là không có, theo lý thuyết hẳn là có, nhưng binh phòng thuộc Trịnh chủ bộ sở quản, hiện giờ cái cục diện này, Bạc Xuân Sơn đoán cái này khả năng chính là cái gọi là làm khó dễ.<br><br>Người cũng không phản ứng ngươi, dù sao sai sự này ngươi làm, làm không tốt đến lúc đó liền có người nói chuyện.<br><br>\"Kỳ thật việc này cũng không khó, người chết vì tiền chim chết vì mồi, không ai làm có thể là bởi vì bạc không đủ để bọn họ đi mạo hiểm. Ngươi nghĩ xem, quan phủ chỉ lo chinh dịch, một văn tiền cũng không bỏ, người tới sung dịch hoặc là là đến phiên chính mình, trong nhà lại thật nghèo, lấy không ra bạc thỉnh người sung, hoặc là cảm thấy một phần bạc quá ít, không đáng mạo hiểm như vậy.\"<br><br>Cố Ngọc Nhữ chậm rãi cùng hắn phân tích: \"Tuy rằng trước mắt Định Ba huyện bình tĩnh, nhưng địa phương dưới Minh Châu phủ không bình tĩnh quá nhiều, ai cũng không biết khi nào giặc Oa nháo đến Định Ba, chờ đến lúc đó, phụ cận Định Ba không có vệ sở, chỉ có thể trông cậy vào huyện nha hoặc là dân binh, suy xét đến cái này, nếu không phải đủ ích lợi, là không ai nguyện ý mạo hiểm.\"<br><br>\"Cho nên nói đến nói đi, vẫn là nói đến bạc.\" Bạc Xuân Sơn vẽ ra tổng kết cho nàng.<br><br>Cố Ngọc Nhữ gật gật đầu, lại nói: \"Kỳ thật ngươi chinh dân binh, cũng không nhất định phải giới hạn ở nông thôn. Ở nông thôn bá tánh ít thấy bộ mặt thành trấn, bắt tặc còn phải gọi người cùng nhau, loại người này ngược lại không dễ huấn luyện, ngươi nếu tính toán động Toản Phong trấn tới cho chính mình dùng, nên tìm những người có thể huấn luyện nhanh chóng ra kết quả, tốt nhất là hạng người cả gan làm loạn vô pháp vô thiên.\"<br><br>Nói, nàng dừng một chút, cười nhìn hắn: \"Bạc Xuân Sơn, ngươi có phải hay không làm bộ khoái lâu rồi, đã quên chính mình trước kia là làm gì đó?\"<br><br>\"Ta trước kia làm gì đó? Du côn? Hảo a, Cố Ngọc Nhữ, ngươi dám nhắc tới nợ cũ của ta!\"<br><br>Đầu hắn vừa chuyển, chôn mặt ở trên đùi nàng chính là cọ loạn một trận, một bên cọ một bên đi cào ngứa nàng.<br><br>\"Đừng nháo, đừng nháo, ta chải đầu cho ngươi, hơn nữa đây là đang nói chuyện đứng đắn.\"<br><br>\"Ta như thế nào không phải đang nói chính sự với ngươi?\" Không biết khi nào, hắn đã đem người ném ở trên giường, hắn lấy lược trong tay nàng, ném ở một bên, trên cao nhìn xuống mà uy hiếp nàng, \"Ngươi cảm thấy ta không nói chuyện đứng đắn?\"<br><br>\"Ta đây lại không phải trào phúng ngươi, ngươi bực cái gì?!\" Nàng đỏ mặt, thở phì phò nói.<br><br>\"Ta bực cái gì? Ngươi chỗ nào thấy ta bực, ta là cao hứng!\" Hắn xác thật thật cao hứng, hai mắt tỏa sáng, ở trên mặt nàng hôn mấy ngụm, \"Cố Ngọc Nhữ, ta như thế nào bây giờ mới phát hiện ngươi thật thông minh.\"<br><br>\"Ngươi ngày đầu tiên phát hiện ta thông minh?\"<br><br>\"Không, đã sớm biết, chỉ là hiện tại lại phát hiện ngươi càng thông minh hơn một chút.\" Hắn cũng không nháo nàng, hướng bên cạnh nằm thật mạnh một cái, hưng phấn mà nói cho nàng nghe.<br><br>\"Ngươi khoan hãy nói, ta thật đúng là bị bọn họ ép tới cực hạn, ta tìm hương dân nhát gan sợ phiền phức có thể làm gì? Là giết gà hay là mổ trâu, phải tìm những người cả gan làm loạn, vì bạc cái gì cũng dám làm. Loại người này ta nhận thức rất nhiều, ngày thường uống rượu, đụng dao nhỏ liền dám cùng người đánh nhau, khó quản là khó quản chút, nhưng cũng không phải áp không được bọn họ.\"<br><br>\"Vật tẫn kỳ dụng, trước đem cửa ải khó khăn trước mắt vượt qua đi, phải nắm chặt chút, bởi vì ta không biết khi nào chuyện đó sẽ tới.\"<br><br>\"Ý của ngươi là, giặc Oa phá thành trong mộng ngươi kia, cũng không nhất định là từ Toản Phong trấn tới?\"<br><br>\"Ta cũng không biết, nhưng thế cục trước mắt, nơi nơi đều loạn, ai biết sẽ từ đâu tới đây.\"<br><br>Mà nàng kiếp trước, kỳ thật là hiểu biết không đến những sự tình này, khi đó nàng là một phụ nhân nội trạch, chỉ nhọc lòng chuyện chính mình, ai sẽ quan tâm giặc Oa gì đó, cho nên ký ức nàng thật đúng là không giúp được nàng cái gì.<br><br>Sở dĩ coi trọng Toản Phong trấn, là bởi vì trong trí nhớ Tề Vĩnh Ninh cùng Tề Ngạn nói vài câu kia, cũng là vì nơi này khả năng sẽ trở thành một cái cửa vào.<br><br>Nhưng trải qua nhiều chuyện như vậy, Cố Ngọc Nhữ cũng coi như phát hiện, sự tình trong trí nhớ không nhất định sẽ phát sinh, bởi vì thế cục không có thời khắc nào là không biến hóa, mỗi một sự kiện đều sẽ ảnh hưởng đến phát triển kế tiếp, nhưng đang xu thế tất yếu hết sức, việc nhỏ kỳ thật không ảnh hưởng được gì.<br><br>Khấu loạn chính là đại thế, ai cũng không dám nói, ngăn chặn cửa này, giặc Oa liền sẽ không từ cửa khác tiến vào.<br><br>\"Ca ta bên kia một chốc một lát không nhất định có hiệu quả, rốt cuộc còn cố kỵ Toản Phong trấn, hết thảy đều phải lấy ổn thỏa là tiền đề, cho nên hàng hóa kia sắp tới không nhất định có thể rời tay đi ra ngoài. Ngươi đã tính toán tìm những nhà giàu đó, nên đem việc này sớm ngày đề lên, bất quá nhà giàu bạc nhưng không dễ cắt, ngươi trước tiên nên chuẩn bị tâm lý.\"<br><br>\"Ta có chuẩn bị tâm lý......\" Bạc Xuân Sơn hàm hồ nói trong miệng.<br><br>Cố Ngọc Nhữ lúc này mới phản ứng lại: \"Ngươi đang làm cái gì?\"<br><br>Hỏi vấn đề này thật xuẩn.<br><br>\"Ta đang vội, Cố Ngọc Nhữ chúng ta vội xong lại nói.\"<br><br>Hắn một tay kéo nàng lại đây."]