["Nha đầu béo như vậy rất ít thấy.<br><br>Bà mụ nói nàng đỡ đẻ cho người ta hơn phân nửa đời, vẫn là lần đầu tiên thấy nha đầu nặng như vậy, rất nhiều nam oa đều không bằng nàng.<br><br>Có vài nhân gia luyến tiếc cho phụ nhân đồ ăn ngon ở thời điểm có thai, sinh ra nam đinh, giống như tiểu miêu, ước lượng nặng chừng ba bốn cân, kia nhìn một cái thật đáng thương.<br><br>Bà mụ một bên quấn hài tử, một bên nói chuyện cùng Cố Ngọc Nhữ.<br><br>\"Bất quá lần sau lại có mang, thái thái thế nhưng ngàn vạn phải nhớ, những thứ tốt cũng không thể ăn nhiều. Lần này hài tử lớn như vậy, cũng là thái thái cùng phụ nhân tầm thường không giống nhau, có phụ nhân kia, sinh hài tử, có thể kêu tới thủng nóc nhà, lão thân kêu thái thái tiết kiệm sức lực, ngươi cũng liền thật một tiếng cũng không kêu, toàn giữ sức lại để sinh hài tử. Lần này quá hiểm, về sau thái thái ngàn vạn phải nhớ kỹ.\"<br><br>Bà mụ lải nhải nói rất nhiều, Cố Ngọc Nhữ nửa khép mí mắt nằm ở đàng kia, nhưng thật ra Khâu thị lần nữa hỏi bà mụ, thai dưỡng đến quá lớn có phải không tốt hay không, bao lớn mới thích hợp, lại là oán trách chính mình có phải bồi bổ cho con dâu quá mức hay không.<br><br>\"Nương, này cùng ngươi không có quan hệ, cũng là ta thèm ăn.\"<br><br>Khâu thị biết con dâu là trấn an mình.<br><br>Kỳ thật muốn nói Cố Ngọc Nhữ thèm ăn, thật đúng là không phải, nàng khi bắt đầu hoài thai không thai nghén, ba tháng mới bắt đầu thai nghén, ăn cái gì phun cái đó, Khâu thị liền biến đổi món ăn đa dạng cho nàng, nàng ngày thường ăn cũng ít, như thế nào thai liền dưỡng lớn như vậy, may mắn ông trời phù hộ.<br><br>Khâu thị không ngừng ở trong lòng kêu ông trời phù hộ, lại nói nàng: \"Ngươi đừng nói chuyện, nghỉ một chút, ta kêu Điền Nha đi làm chút gì ăn, ngươi ăn xong rồi ngủ tiếp.\"<br><br>\"Lần này thật là chịu tội, tiểu tử thúi kia còn nói sẽ về kịp trước ngươi sinh, này khuê nữ ra tới, người cũng không thấy về, ngươi yên tâm chờ hắn trở lại ta liền thay ngươi thu thập hắn, nào có tức phụ sinh hài tử, nam nhân không bồi bên người.\"<br><br>Cố Ngọc Nhữ nằm ở đàng kia, cũng chưa nói cái gì.<br><br>Nàng xác thật mệt đến không nhẹ, cũng xác thật hung hiểm, bất quá kiếp trước nàng đã sinh qua hài tử, biết thời điểm nên dùng ít sức thì dùng ít sức, khi nào nên dùng sức thì dùng sức, thai vị cũng đúng, trừ bỏ hài tử bởi vì quá lớn, thời điểm sinh chậm trễ chút công phu, tổng thể tới nói hữu kinh vô hiểm.<br><br>Nàng nghiêng đầu nhìn nhìn tã lót đặt ở bên gối đầu nàng, nha đầu này từ trong bụng nương ra liền mở to mắt, lúc này trợn tròn mắt cũng không biết nhìn ở đâu, đồng thời trong miệng còn đang phun bọt bóng nước ra bên ngoài.<br><br>Mới sinh ra da hài tử đều là đỏ rực, nộn đến làm người cảm thấy chạm một chút là có thể làm trầy da, cũng nhìn không ra trắng đen xấu đẹp, bất quá thấy nàng hồng thành như vậy, Cố Ngọc Nhữ biết khẳng định là một nha đầu béo trắng.<br><br>Thời điểm sinh ra càng hồng, chờ hồng này đi sẽ càng trắng, loáng thoáng còn có thể nhìn ra mặt mày nàng có điểm giống Bạc Xuân Sơn, nàng nhìn lại xem, tổng cảm thấy chính mình nhìn lầm rồi, cũng không biết khi nào thì nặng nề tiến vào mộng đẹp.<br><br>Lúc này Bạc Xuân Sơn, đang ngồi trên con thuyền hải tặc Đảo tân kia trở về.<br><br>Bọn họ lần này đi ra ngoài còn tính thuận lợi, cũng là lá gan Bạc Xuân Sơn lớn, từ nơi cửa biển đi ra <br><br>không bao lâu, cho người đem cờ hải tặc Đảo tân ngày thường hay dùng treo lên.<br><br>Này ở trên biển Đông Nam kỳ thật không hiếm thấy, rất nhiều thuyền chính là như vậy, cờ hải tặc đại biểu chính là hải tặc, ngày thường làm buôn bán treo lá cờ này, mặt đều không cần đổi liền thành hải thương.<br><br>Toản Phong trấn tuy làm sinh ý chính là buôn lậu, ngày thường đa số vẫn là trung quy trung củ, đâu giống Bạc Xuân Sơn cái kỳ ba này, chưa bao giờ ấn theo kịch bản mà ra bài.<br><br>Cờ hải tặc này uy hiếp hải tặc khác không dám tùy ý cướp bóc, nhưng cũng không phải không có tệ đoan, làm hải tặc ai không có kẻ thù cá biệt, nếu là bị kẻ thù theo dõi, treo lá cờ này tương đương là tự chiêu họa cho chính mình.<br><br>Kỳ thật Bạc Xuân Sơn nghĩ chính là, hiện giờ hải tặc đều chạy tới Đại Tấn, hiện tại có thể còn ở lại đều là ít người, nhát gan, nghĩ muốn lẩn tránh không cần thiết phải tìm phiền toái, cũng có thể lên đường nhanh hơn.<br><br>Không thể không nói hắn nghĩ đúng rồi, dọc theo đường đi này thập phần bình tĩnh, mãi cho đến khi bọn họ đến sáu hoành đảo, cũng không gặp phải chuyện gì.<br><br>......<br><br>Này vẫn là lần đầu tiên đám người Bạc Xuân Sơn ra biển.<br><br>Phong cảnh trên biển làm cho bọn họ hoa mắt say mê, nhưng xem lâu rồi cũng sẽ phiền, bất quá thế nhưng thật ra rất nhàn nhã, ngày thường ở trên đất bằng, Bạc Xuân Sơn luôn là bận việc các loại, hiện giờ cũng là trộm đến kiếp phù du nhàn nhã nửa ngày. Không có việc gì liền cùng Hổ Oa bọn họ uống chút rượu, nếu không nữa thì chính là tìm những lão chèo thuyền, nghe bọn hắn kể một ít chuyện trên biển, Hổ Oa bọn họ đều nói cuộc sống này quá tùy ý, tựa như về tới trước kia.<br><br>Lần trước Bạc Xuân Sơn giả cu li gặp được lão chèo thuyền Sài thúc kia, hiện giờ cũng tại trên thuyền.<br><br>Lúc trước người trên thuyền Đảo Tân đều bị giết, chỉ để lại một ít phụ thuyền cùng người chèo thuyền, những người này kỳ thật cũng không phải người của Đảo tân, cùng lão chèo thuyền kia giống nhau, bọn họ đều là theo con thuyền này thay đổi vô số ' chủ nhân '.<br><br>Chưa nói tới là nguyện trung thành ai, bọn họ có thể bất tử trải qua lần lượt thuyền đổi chủ, là bởi vì bọn họ hữu dụng, thuyền đi ở trên biển, không thể thiếu kinh nghiệm phong phú của phụ thuyền cùng người chèo thuyền, cho nên lúc này đây bọn họ đồng dạng được giữ lại.<br><br>\"Thuyền này muốn nói là dễ dùng, vẫn là phải kể tới thuyền lớn có buồm, có khoang mật, khó trầm ( chìm), có thể chở hàng hoá, cứng rắn chạy được đường xa, nhưng nói đến thuyền chiến, lão nhân sống cả đời chứng kiến vô số thuyền, vẫn là luân thuyền của những lưu dân là lợi hại, kia một lần......\"<br><br>Hổ Oa ngắt lời nói: \"Sài thúc, ngươi trong chốc lát nói thuyền buồm tốt, trong chốc lát lại nói thuyền của lưu dân tốt, này không phải tự mâu thuẫn, rốt cuộc là thuyền loại nào tốt? Con thuyền hiện tại chúng ta ngồi này là thuyền gì?\"<br><br>\"Ngươi cái tiểu oa nhi này, không hiểu chuyện gì, sao lại nói nhiều, lão nhân có thể ở chuyện này lừa ngươi? Ngươi nghe ta nói xong không được?\" Sài thúc nói.<br><br>Nói, hắn thuận tay dùng giấy cuốn lá cây thuốc lá, bọc đến gắt gao, lúc này có người hiểu ý cầm mồi lửa bậc lửa cho hắn. Sài thúc hút một ngụm thật sâu, khuôn mặt hòa hoãn xuống: \"Muốn nói lá cây thuốc lá này nha, vẫn là sợi thuốc lá Đại Tấn chúng ta dễ cuốn, lá cây thuốc lá Lữ Tống kia tuy đẹp, kỳ thật không bằng thuốc lá sợi Đại Tấn.\"<br><br>Một bên Bạc Xuân Sơn nói: \"Sài thúc, chờ chuyến sau lại đến, ta mang cho ngươi mấy cái tẩu, ngươi dùng thay đổi.\"<br><br>Sài thúc trước kia cũng có một cái tẩu nhưng sau lại không biết ném chỗ nào, bọn họ ở trên biển một chuyến chính là nhiều năm, ở bên ngoài cũng không có bán tẩu thuốc lá sợi Đại Tấn, ngày thường Sài thúc liền dùng giấy cuốn lá cây thuốc lá, nhưng giấy cũng là thứ tốt, trên thuyền hải tặc rượu còn nhiều hơn so với giấy, không giấy thời điểm có lá cây thuốc lá cũng vô pháp, chỉ có thể đốt nghe cái mùi.<br><br>Giấy lần này là Bạc Xuân Sơn bọn họ mang tới, Sài thúc cuối cùng có thể đỡ thèm.<br><br>\"Tẩu tốt, kia lão nhân cảm ơn ngươi,\" Sài thúc nói, \"Đúng rồi, ta nói tới chỗ nào rồi?\"<br><br>Hổ Oa xen mồm nói: \"Ngươi nói đến để ta nghe ngươi nói xong.\"<br><br>Sài thúc gật gật đầu, lại chậm rì rì bắt đầu lại nói tiếp.<br><br>\"Muốn tổng hợp mà nói, khẳng định là thuyền buồm lớn chúng ta là tốt nhất, không thấy dọc theo đường đi này nhìn thấy nhiều là thuyền buồm? Tiếp đến chính là thuyền quảng, thuyền buồn cùng thuyền quảng chính là không giống nhau về đầu thuyền, một cái là đầu nhọn, một cái là như tóc húi cua. Thuyền buồm chúng ta chính là dùng vật liệu cứng rắn, trên cứng dưới nhanh, chỉ cần ít phụ thuyền, nhưng cứng rắn quá cũng có cái không tốt, chính là tốc độ so ra kém thuyền buồm dùng vậy liệu mềm nhẹ.<br><br>\"Giống như luân thuyền của những lưu dân, chính là dùng vật liệu mềm nhẹ, nhanh hơn so với thuyền buồm, nhưng thuyền kia của bọn hắn không có khoang mật, dễ trầm, cũng không có buồm để cân bằng như chúng ta, không linh hoạt bằng thuyền buồm. Thuyền buồm ngươi một pháo đánh lại đây, chỉ cần không phải khoang ngầm bị phá hư đại diện tích, một chốc một lát là sẽ không trầm, chỉ cần đem khoang ngầm tu tốt liền còn có thể chạy, nhưng thuyền của những lưu dân thì không được, phía dưới thuyền bọn họ đều là trống, phá cũng liền phá, thuyền mà trầm, thì trầm đến càng nhanh.<br><br>\"Bất quá thuyền kia của bọn họ có một thứ, hỏa lực đủ, thuyền thấp, có thể chịu hai hàng pháo, thuyền buồm bởi vì phía dưới có khoang ngầm, nhiều nhất chỉ có thể chịu một loạt pháo. Bất quá pháo quý, khai lên trừ bỏ lưu dân, những người khác đều đốt không nổi, cho nên các ngươi nếu là ở trên biển thấy hải tặc đánh nhau, sẽ ít khi nã pháo, nhiều là dùng cung / nỏ vứt thạch quấy rầy, dùng thuyền nhỏ cưỡng bức, mạnh mẽ cướp thuyền.\"<br><br>Bạc Xuân Sơn nghe được như suy tư gì, Hổ Oa nghe được tấm tắc bảo lạ.<br><br>\"Sài thúc, ngươi một cái người chèo thuyền, thế mà lại hiểu nhiều như vậy.\"<br><br>\"Người chèo thuyền liền không thể hiểu nhiều? Nhìn ngươi tiểu oa nhi nói này, thấy nhiều, tự nhiên hiểu biết nhiều, người chèo thuyền sao, ta cùng ngươi nói trên một con thuyền người duy nhất không rời đi chính là người chèo thuyền, không thấy thuyền này thay chủ mấy độ, chết ai cũng chưa thấy chết người chèo thuyền? Ta cùng ngươi nói a, người chèo thuyền, đều là cực kỳ hiểu biết đối với thuyền, mới có thể nhìn ra ' bệnh ' của nó, biết như thế nào tu nó, lão tử không chỉ tu thuyền, lão tử trước kia còn làm thuyền......\"<br><br>Sài thúc này càng già càng dẻo dai, đại để lần này thuyền đổi chủ, là dừng ở trong tay người Đại Tấn, đoàn người Bạc Xuân Sơn cũng không phải loại người câu thân phận, không mấy ngày trên dưới hạ nhân đều hỗn với nhau, cho nên Sài thúc hiện tại là càng ngày càng ' hoạt bát ', không giống trước đó Bạc Xuân Sơn thấy hắn, tử khí trầm trầm.<br><br>Mỗi ngày cùng Hổ Oa đấu võ mồm, một già một trẻ có thể đấu đến lực lượng ngang nhau, bất quá Hổ Oa bọn họ cũng nguyện ý nghe Sài thúc nói, bởi vì Sài thúc biết rất nhiều chuyện, còn đều là chuyện bọn họ chưa từng nghe qua.<br><br>......<br><br>Thuyền liền đi như vậy, thực mau liền đến phạm vi sáu hoành đảo.<br><br>Sáu hoành đảo này không phải chỉ có một cái đảo, mà là bao gồm chủ đảo, cùng với quay chung quanh chủ đảo hơn một trăm đảo nhỏ cấu thành.<br><br>Nơi này tiểu đảo dày đặc, thập phần dễ bề ẩn thân, cho nên nơi này hải tặc cũng rất nhiều, có rất nhiều hang ổ hải tặc đều giấu ở nơi này.<br><br>\"Ngươi thật nghĩ kỹ rồi, vẫn là dùng cái lá cờ này?\"<br><br>Tầng thứ hai trên thuyền, cũng là địa phương ngày thường bọn hải tặc Đảo tân kia dùng để tụ họp, hiện giờ bên trong được cải tạo qua một lần nữa, tu thành nơi ngày thường mọi người dùng để nghị sự.<br><br>Miêu Song Thành đang nói chuyện cùng Bạc Xuân Sơn.<br><br>\"Sau lưng Đảo tân có tướng quân Oa Quốc, khẳng định không phải chỉ đơn độc hắn một người. Theo ta được biết, trên sáu hoành đảo cũng có thế lực Oa nhân, nếu hai người này có cái gì liên lụy, ta chỉ sợ đối phương có tâm sinh trả thù.\"<br><br>Bạc Xuân Sơn lười biếng: \"Được rồi, ngươi ngược lại cũng không cần quá thận trọng chuyện lạ, ngươi trước kia đều nói, Oa nhân cũng phân thế lực, đối phương liền tính là Oa nhân, cũng không nhất định sẽ giúp Đảo tân báo thù. Lại nói, chuyện gì cũng phải chờ tới sáu hoành đảo rồi lại nói, hiện giờ một mảnh này đều là hang ổ hải tặc, treo lên lá cờ này cũng có thể dọa lui một ít quỷ, nếu là ngươi thật sự sợ, khi chúng ta đến chủ đảo, thì xả lá cờ xuống?\"<br><br>\"Ta cũng không phải sợ!\" Mặt Miêu Song Thành xưa nay tái nhợt cũng đỏ lên.<br><br>\"Hảo hảo hảo, ta biết ngươi không phải sợ, ngươi là thận trọng. Kỳ thật Miêu Song Thành ngươi có nghĩ tới hay không, lá cờ này cũng chính là cái tiêu chí, ai đều có thể làm một cái treo lên, nếu ngươi là hải tặc, ngươi là nhận lá cờ hay là nhận thuyền? Nếu là ta, ta ngược lại sẽ không nhận lá cờ, chỉ biết nhận thuyền, bởi vì thuyền này là không dễ thay đổi.\"<br><br>Miêu Song Thành tự nhiên minh bạch đạo lý này, cho nên cùng với nói hắn là lo lắng vấn đề lá cờ, không bằng nói là lo lắng thuyền. Nhưng thuyền Toản Phong trấn, thứ nhất niên đại già rồi, thứ hai chỉ là thương thuyền, trang bị mặt trên chỉ có một hỏa pháo có thể di động, không giống con thuyền Đảo tân này, không chỉ có một tòa đại pháo của lưu dân, còn có sáu hoả pháo di động.<br><br>Tuy rằng pháo cũng không biết là Đảo tân từ chỗ nào thu nạp tới, đều là rách tung toé, còn chỉ trang bị một phần ba thuyền, lưu lại đạn dược cũng không bao nhiêu, nhưng khẳng định tốt hơn so với thuyền Toản Phong trấn.<br><br>\"Cho nên ngươi phải trấn định, cho dù ngươi chột dạ, trên mặt cũng không được lộ ra cái gì. Có hay không nghe qua một câu cáo mượn oai hùm? Lời này ở ta nơi này có một loại thuyết pháp khác, ngươi đem đầu lão hổ này đánh chết, người khác tự nhiên cảm thấy ngươi khẳng định lợi hại hơn so lão hổ, tên sợ hãi lão hổ càng sợ hãi ngươi, hiện tại chúng ta chính là người đem đầu lão hổ kia đánh chết, không cần cất giấu, cũng không cần sợ bị người biết.<br><br>\"Ngươi tưởng ngươi là vì kiêng kị cái kia có lẽ có địch nhân, mà lựa chọn che giấu chính mình, càng làm nhiều tiểu quỷ tới thử ngươi, lần lượt, thẳng đến thử ra sâu cạn của ngươi? Vẫn là uy hiếp mọi người, làm tất cả mọi người kiêng kị ngươi, vẫn luôn kiêng kị, chỉ sợ nghĩ muốn duỗi tay thử còn phải ở trong lòng ước lượng một phen?\"<br><br>Nói xong lời này, Bạc Xuân Sơn liền đi rồi.<br><br>Lưu lại Miêu Song Thành một người suy nghĩ hồi lâu."]