["Editor: Huyenho072020<br><br>Cố Ngọc Nhữ sau khi nghe xong, cả người đều ngốc.<br><br>Cố Ngọc Phương sắp chết?<br><br>Nói thật, có thể là bởi vì ký ức kiếp trước, Cố Ngọc Nhữ vẫn luôn cảm thấy Cố Ngọc Phương là cái dạng người tốt sống không lâu, tai họa lại để lại ngàn năm, ai đều có khả năng chết, duy độc nàng không có khả năng.<br><br>Bởi vì cho dù là ở trong trí nhớ nàng, Cố Ngọc Phương cũng là có thể sống nhất, nàng làm ầm ĩ làm yêu các loại, nhưng mệnh vẫn trường, tiễn đi Tề Vĩnh Ninh, tiễn đi tiểu đệ, thậm chí là nàng, cũng là chết trước Cố Ngọc Phương.<br><br>Nhưng hiện tại cái tai họa này sắp chết?<br><br>Không có thời gian cho Cố Ngọc Nhữ tiếp tục khiếp sợ, Tôn thị tuy vẫn luôn khóc, nhưng đã quyết định chủ ý.<br><br>\"Cần phải đi Tề gia một chuyến, mặc kệ thế nào, nàng cũng là miếng thịt trên người ta rơi xuống. Nếu là nàng tự mình tìm chết cũng liền thôi, nếu thật là có người hại nàng, phải thay nàng tìm công đạo, không lý nào hại mạng người còn được người bao che.\"<br><br>Cố Ngọc Nhữ cũng biết cần phải đi một chuyến.<br><br>\"Cha đâu?\"<br><br>\"Cha ngươi đi ra ngoài, ta cũng không biết hắn đi đâu, phỏng chừng một chốc một lát sẽ không trở về.\"<br><br>\"Ta đây bồi nương đi đi.\"<br><br>Tôn thị đau xót đôi mắt, lôi kéo tay nàng, khóc ròng: \"Ngươi là một hài tử tốt, nàng vẫn luôn ngột ngạt cùng ngươi, ngươi còn có thể không ghi hận nàng. Cũng là nàng làm bậy, trước kia ở trong nhà làm bậy, nháo đến toàn gia không được an bình, hiện tại đi nhà người khác ngược lại đem chính mình làm đến không xong.\"<br><br>Kỳ thật nghe Thúy Bình tự thuật xong, Tôn thị cùng Cố Ngọc Nhữ hai người lại như thế nào đoán không được sự tình đại khái?<br><br>Dù sao cũng chính là thiếp thất tranh đấu, một người được sủng ái, một khác không được sủng ái, phỏng chừng Cố Ngọc Phương cũng là cái tính cách đắc chí liền càn rỡ, cho nên Đổng Xuân Nga mới ám toán nàng.<br><br>Chỉ là không nghĩ tới lần xuống tay này lại có chút tàn nhẫn, thế nhưng đoạt luôn tính mệnh người.<br><br>Cũng không nhiều lời, hai mẹ con thực mau liền ra cửa, sợ Bạc gia bên kia không biết nàng đi đâu rồi tìm nàng, Cố Ngọc Nhữ còn đặc biệt trở về Bạc gia nói một tiếng.<br><br>Khâu thị nghĩ các nàng mẹ con hai người đi Tề gia, đây là muốn tìm người lý luận đi, con dâu bà hiện tại còn có mang, Khâu thị sợ trong lúc đó nhiễu loạn ra cái gì, lập tức nói muốn đi cùng, đồng thời cho Điền Nha tới dân binh đoàn tìm người.<br><br>Chẳng sợ Bạc Xuân Sơn không ở đó, tìm Hổ Oa Đao Lục tùy tiện cái nào đều được.<br><br>Đoàn người đi hướng Tề gia, cố kỵ lộ trình quá xa, cũng là Tôn thị thực gấp, nửa đường các nàng tìm chiếc xe đưa các nàng đi huyện nam.<br><br>Tới Tề gia, thấy người nhà họ Cố đã đến, người Tề gia thực giật mình, nhưng cũng không ngăn trở, để các nàng đi gặp Cố Ngọc Phương.<br><br>Tài sản vô số, phù dung trướng ấm, lọt vào trong tầm mắt là một mảnh xa hoa.<br><br>Kia gia cụ sơn đen bóng ánh nước khảm trai, bày đầy bên trên đồ vật từ Đa Bảo Các...... Tề gia vẫn luôn là cái loại này mặt ngoài nhìn không hiện, kỳ thật nhân gia nội bộ tiềm tàng, Cố Ngọc Nhữ vẫn luôn biết.<br><br>Đây là nơi sinh hoạt Cố Ngọc Phương tâm tâm niệm niệm muốn, lúc này trong gian phòng lại tràn ngập nồng đậm mùi máu tươi, chăn mền lây nhuộm màu đỏ máu, Cố Ngọc Phương đầu tóc rối tung, một khuôn mặt trắng bệch giống như tờ giấy, ẩn ẩn lộ ra một loại tro tàn không sống được bao lâu.<br><br>Nhìn đến người tới, nàng hé nửa mí mắt động một chút, chợt mở ra, trong mắt nở rộ ra một loại quang mang sáng ngời.<br><br>\"Các ngươi tới?\"<br><br>Tôn thị đầu tiên là không nhịn được khóc một tiếng, lại mắng: \"Ngươi hài tử đáng chết này! Nháo thiên nháo địa đòi sống đòi chết, hiện tại đem chính mình thành như vậy, ngươi vừa lòng?\"<br><br>Cố Ngọc Phương cười một tiếng, giọng khàn khàn nói: \"Ta xác thật sắp chết, nương ngươi nói không sai.\"<br><br>Vừa nghe đến lời này, Tôn thị tức khắc chịu không nổi, khóc lên.<br><br>Cố Ngọc Phương đem ánh mắt tập trung ở trên người Cố Ngọc Nhữ ——<br><br>Thấy nàng mặc một thân áo đỏ, váy màu tuyết thanh, rõ ràng là màu đỏ diễm lệ, cố tình mặc ở trên người nàng phá lệ có một loại khí chất thanh nhã.<br><br>Nàng một đầu tóc dài đen nhánh, chỉ vãn ở sau đầu một búi nhỏ, cắm căn kim trâm vô cùng đơn giản, kim trâm tóc đen cùng cổ nàng mảnh khảnh trắng nõn, thấy thế nào cũng làm người không rời được mắt.<br><br>Tề đại ca cho rằng nàng vẫn như trước kia trang điểm mộc mạc, đưa đồ vào phòng nàng, đều là chút thứ màu sắc thanh nhã, không nghĩ tới Cố Ngọc Nhữ hiện tại đã bắt đầu mặc đồ đỏ, mặc những thứ nùng diễm, nhưng nàng vẫn là Cố Ngọc Nhữ.<br><br>Cố Ngọc Nhữ - là ai đều bắt chước không tới.<br><br>Nàng bắt chước, đông phòng Đổng Xuân Nga cũng bắt chước, nhưng hai cái người sống không thắng nổi một phụ nhân đã gả cho người.<br><br>Cố Ngọc Phương nhìn Cố Ngọc Nhữ mang theo khuôn mặt nhỏ hồng nhuận, nghiễm nhiên khí sắc thực tốt.<br><br>Có chút người chính là làm người hâm mộ, tựa hồ mặc kệ nàng ở đâu đều có thể trải qua rất khá, gả cho một tên du côn như vậy, không nghĩ tới du côn đầu tiên là làm đoàn trưởng dân binh đoàn, hiện tại còn lên làm quan, được rất nhiều bá tánh kính ngưỡng.<br><br>\"Cố Ngọc Nhữ, ngươi có biết hay không ta có đôi khi thực hâm mộ ngươi.\"<br><br>Người Cố gia tới, người Tề gia cũng không có khả năng không lộ mặt, cọ tới cọ lui mà rốt cuộc xuất hiện. Bởi vì bên này đều là nữ tắc nhân gia, cho nên tới chính là Tống thị, Tôn thị vừa nghe nói Tống thị tới, lập tức lau nước mắt, đi gian ngoài, muốn lý luận cùng Tống thị.<br><br>Thấy trong phòng rốt cuộc an tĩnh lại, Cố Ngọc Phương nhìn Cố Ngọc Nhữ cười nói: \"Không phải có đôi khi, là rất nhiều thời điểm.\"<br><br>\"Ngươi người này thật là làm người chán ghét đâu,\" nàng nhẹ giọng lẩm bẩm, \"Từ nhỏ đến lớn, tất cả mọi người thích ngươi, người trong nhà là như thế này, nhóm thân thích cũng là như thế này, thậm chí người bên ngoài đều là như thế này. Ngươi có biết hay không các nữ hài trong hẻm đều chán ghét ngươi, rõ ràng đều như nhau, nhưng mỗi ngày đều có thể nghe thấy có người khen ngươi, mọi người đều phải học ngươi, về sau có thể làm một hảo nữ tử.\"<br><br>\"Người khác vì cái gì muốn học ngươi đâu? Cho nên ngươi lớn lên tốt, tính tình tốt, lại không có vài người nguyện ý cùng ngươi làm bằng hữu, bởi vì mọi người đều chán ghét ngươi. Ta cũng thực chán ghét ngươi, ta tựa như thành thứ đồ phụ thuộc ngươi, bên ngoài người nhìn thấy ta, nói đến ta, tự nhiên nhắc tới ngươi. Ngươi là điển phạm mọi người, người khác cũng liền thôi, ta nếu là không học ngươi, không giống ngươi tốt như vậy, ta liền thành vết nhơ Cố gia, thành vết nhơ trên người của ngươi.\"<br><br>Nàng cười vài tiếng: \"Ngươi xem, ta dù thành vết nhơ, cũng thành vết nhơ trên người của ngươi. Người khác nói đến ta, đều sẽ nói ngươi xem nàng kia như vậy, không giống tỷ tỷ nàng, tỷ tỷ nàng có muội muội như vậy, thật là a......\"<br><br>Nàng học làn điệu những người đó, cười đến không thể ngăn.<br><br>Cố Ngọc Nhữ nhăn mi lại, nàng nghĩ nghĩ nói: \"Ta cũng không biết ngươi sẽ nghĩ như vậy. Người khác nói cái gì ta khống chế không được, nhân sinh trên đời, không có người nào mà không bị người nghị luận ở sau lưng, ngươi nếu là vì vậy mà rúc vào sừng trâu, cũng không có ý nghĩa gì, ta cũng không có cách nào.\"<br><br>\"Là nha, là ta để tâm vào chuyện vụn vặt,\" Cố Ngọc Phương dần dần ngưng cười, thanh âm cũng dần dần suy yếu xuống, \"Nhưng ta đều đã sắp chết, để ta để tâm vào chuyện vụn vặt cũng không được?\"<br><br>Cố Ngọc Nhữ trầm mặc.<br><br>Nàng không biết nên nói gì cùng nàng, dù sao từ nàng có ký ức bắt đầu, nàng cùng cái muội muội này liền không có gì để nói.<br><br>\"Ngươi kêu chúng ta tới, chính là vì này?\"<br><br>Cố Ngọc Phương nhìn nàng một cái: \"Ta kêu các ngươi tới, cũng không có việc gì, trong nhà nếu biết chuyện của ta, không có khả năng không tìm Tề gia muốn công đạo, cha cũng tốt, nương cũng tốt, bọn họ dù không thích ta, ta vẫn là họ Cố, chết không minh bạch như vậy, bọn họ cả đời đều không qua được. Còn có ngươi a Cố Ngọc Nhữ, ngươi có chán ghét ta, ta vẫn là muội muội ngươi, cho nên tìm Đổng Xuân Nga báo thù việc này, ta liền giao cho ngươi, đừng để cho nàng tốt, bằng không ta chết cũng không nhắm mắt.\"<br><br>Cố Ngọc Nhữ cảm thấy Cố Ngọc Phương rất quái lạ.<br><br>Cũng không biết có phải không tiếp thu được chính mình sắp chết hay không, suy nghĩ của nàng tư duy của nàng thực hỗn loạn, nói chuyện cũng là như thế. Nhưng không thể không nói nàng nói cũng đúng, Cố gia nếu không có năng lực cũng liền thôi, nếu là có năng lực, nữ nhi chết ở trong tay người khác, việc này không có khả năng không đòi một cái công đạo.<br><br>Bên ngoài, Tôn thị đã cùng Tống thị nháo lên.<br><br>Tựa hồ nữ nhi không sống được bao lâu kích thích tới bà, từ trước đến nay hiền lành mềm mại lại lấy ra đanh đá ngày ấy trượng phu kề bên tuyệt cảnh.<br><br>Một câu một câu, hùng hổ doạ người, làm Tống thị hoa dung thất sắc, cứng họng không tiếng động.<br><br>Vốn dĩ việc này chính là bọn họ sai, Tống thị cũng rõ ràng.<br><br>Bắt đầu xảy ra chuyện, đại phu nói Cố Ngọc Phương rong huyết không sống được bao lâu, người trong nhà cũng thực giật mình, như thế nào liền thành như vậy? Sau lại Cố Ngọc Phương nháo nói Đổng Xuân Nga hại nàng, Tống thị trong miệng nói không tin, trong lòng mơ mơ hồ hồ cũng có cảm giác.<br><br>Sau lại tra một cái, quả nhiên là Đổng Xuân Nga động tay chân.<br><br>Chuyện này nói cao minh, nó cũng không cao minh, bởi vì chịu không nổi tra, nói không cao minh nó cũng cao minh, không thấy Cố Ngọc Phương bị tai họa thành như vậy?<br><br>Nói trắng ra là chính là Tề gia chưa từng phát sinh qua việc xấu xa như vậy, tất cả mọi người không có phòng bị, mới có thể để cho nha hoàn Đổng Xuân Nga động tay chân trong đồ ăn Cố Ngọc Phương.<br><br>Tống thị đi ép hỏi Đổng Xuân Nga, nàng lúc ấy cũng thực hoảng, cũng nói lời thật, nói không muốn Cố Ngọc Phương chết, chỉ là muốn cho nàng không sinh được hài tử. Ai biết nàng không rõ ràng liều lượng thuốc, để nha hoàn bỏ nhiều, dược tính lại quá mãnh, hiện tại thế nhưng nháo thành như vậy.<br><br>Đổng Xuân Nga cũng bị doạ sợ tới mức không nhẹ, Tống thị thấy bộ dáng nàng đáng thương, hơn nữa Cố Ngọc Phương xác thật đáng giận, nàng mấy ngày nay cũng biết, nhưng nàng quản không được.<br><br>Tống thị liền nghĩ thầm, người đã như vậy, còn có thể thế nào, cháu ngoại gái cũng không phải cố ý, nàng liền nghĩ hàm hàm hồ hồ như vậy tính cho qua, ai biết Cố Ngọc Phương thế nhưng sẽ cho nha đầu trộm về Cố gia tìm người.<br><br>Hơn nữa người nhà họ Cố đã nói không nhận nữ nhi này, như thế nào lúc này lại tới gây sự?<br><br>Tống thị vừa nghe nói người Cố gia tới, ở trong phòng đứng ngồi không yên.<br><br>Nhưng nàng lại không thể không ra mặt, bà vú nói đúng, loại tình huống này nàng làm chủ mẫu một nhà, cần phải ra mặt cho đúng trình tự, nhưng trăm triệu không nghĩ tới Tôn thị sẽ khó chơi như thế.<br><br>\"Vậy ngươi muốn thế nào?\" Tống thị suy yếu nói.<br><br>\"Giết người thì đền mạng thiếu nợ thì trả tiền, thiên kinh địa nghĩa! Nàng một nữ tử tuổi còn trẻ, cũng dám xuống tay tàn nhẫn, hại mệnh người, vậy để cho nàng đền mạng!\"<br><br>\"Nhưng nàng cũng không phải cố ý......\"<br><br>Tôn thị mảy may không cho nhường, hùng hổ doạ người.<br><br>\"Nàng đều đã hại người, còn nói nàng không phải cố ý, ta đây hôm nay cầm đao giết nàng, ta cũng nói ta không phải cố ý, Huyện thái gia có phải miễn ta tử tội hay không?\"<br><br>Tống thị không am hiểu xử lý loại cục diện này, một khi nàng bị buộc nóng nảy liền hoảng, đặc biệt lại là dưới tình huống không chiếm lý.<br><br>\"Ta không có biện pháp, việc này ta quản không được, nàng là nữ nhi Đổng gia......\"<br><br>Tôn thị đánh gãy nàng: \"Ngươi đây là lấy Đổng gia tới uy hiếp chúng ta? Trên một lần trượng phu ta bị hạ ngục oan, chính là bởi vì cháu ngoại gái này của ngươi, lúc này đây mệnh nữ nhi của ta trực tiếp chôn vùi trong tay nàng. Tề gia thái thái, ngươi có phải hay không cho rằng cầm Đổng gia uy hiếp chúng ta một lần, còn có thể có lần thứ hai? Đã quên nhắc nhở ngươi, trượng phu ta hiện tại là có công danh cử nhân trong người, con rể ta là đoàn trưởng dân binh đoàn, điển sử chuyên môn quản hình ngục trong huyện.\"<br><br>Một bên Khâu thị nói: \"trước khi tới ta đã cho người đi tìm Xuân Sơn, việc này không thể bỏ qua như vậy!\"<br><br>Đúng vậy, ai sợ ai!<br><br>Hiện tại Cố gia bất đồng dĩ vãng, lần đó Cố Minh hàm oan bị đè ép xuống, là lúc ấy còn cố kỵ giao tình Tề Cố hai nhà, cố kỵ Tề Ngạn, đương nhiên cũng là vì lúc ấy Cố gia chỉ là cái nhà nghèo, Đổng gia là nhà giàu địa phương, Cố gia không thể trêu vào, cũng không thể bởi vì một chút ủy khuất, liền làm cho cả nhà trải qua những ngày khó khăn.<br><br>Nhưng hiện tại Cố gia có cử nhân, càng không cần phải nói uy thế hiện giờ ở Định Ba huyện của Bạc Xuân Sơn, là người đều rõ ràng, Cố gia sớm đã không phải Đổng gia nghĩ như thế nào ức hiếp liền ức hiếp.<br><br>\"Ta đã cho người đi Đổng gia thỉnh người, nếu không các ngươi chờ một chút?\" Tống thị ngập ngừng nói, sắc mặt nàng tái nhợt, người cũng cực kỳ suy yếu.<br><br>Tôn thị thấy nàng như vậy, trong lòng tràn đầy khinh thường.<br><br>Cái đồ ngốc như vậy, lại là chủ mẫu Tề gia, may mắn lúc trước không đem đại nữ nhi gả lại đây.<br><br>Nhưng tiểu nữ nhi một hai phải nhảy vào cái hố lửa này, cái này nghiệp chướng a, hiện giờ quả nhiên đã xảy ra chuyện......<br><br>Động tĩnh bên ngoài, bên trong tự nhiên cũng nghe được.<br><br>Cố Ngọc Phương nghe, cười, trên mặt thế nhưng sinh ra một tia hồng nhuận.<br><br>\"Ngươi xem, các ngươi có chán ghét ta, vẫn là đến thay ta lấy lại công đạo, ai kêu ta họ Cố đâu.\"<br><br>Cố Ngọc Nhữ trầm mặc.<br><br>Cố Ngọc Phương còn đang cười: \"Xem ở phân thượng ta còn muốn dùng đến nam nhân ngươi giúp ta lấy lại công đạo, Cố Ngọc Nhữ ta nói cho ngươi một chuyện.\"<br><br>\"Chuyện gì?\"<br><br>Cố Ngọc Phương không có nhìn nàng, dựa vào chỗ đó, nửa gục xuống mí mắt, tựa hồ đang nhìn hoa văn trên tấm chăn trước mặt.<br><br>\"Lúc trước Tề đại ca đáp ứng nạp ta làm thiếp, ta biết hắn kỳ thật là có mục đích, tuy rằng ta không biết là mục đích gì, nhưng ta biết mục đích kia có quan hệ cùng ngươi.<br><br>\"Hắn vốn dĩ rất chán ghét ta, nhưng ta bố trí một ít chuyện ngươi cùng Bạc Xuân Sơn, nói các ngươi sớm đã có cẩu thả, hắn đột nhiên liền thay đổi chủ ý, nguyện ý lưu ta lại Tề gia, còn để ta nói cùng cha, là ta tự mình nguyện ý lưu tại Tề gia làm thiếp.<br><br>\"Thậm chí sau lại hồi môn, ta lại về nhà nhiều lần, cũng là hắn an bài, ta không biết hắn muốn làm gì, ta cũng lười suy nghĩ......\"<br><br>Thanh âm nàng càng ngày càng nhỏ, hơi cũng càng ngày càng thấp, nhưng trong thanh âm vẫn mang theo ý cười.<br><br>Tựa hồ những việc này làm nàng thật cao hứng, như đang nói cái gì rất đáng chê cười.<br><br>Ánh mắt Cố Ngọc Nhữ phức tạp, kỳ thật những chuyện này nàng cũng không ngoài ý muốn, từ đầu đến cuối nàng đều biết Tề Vĩnh Ninh làm này đó là có mục đích.<br><br>Có lẽ đây là vì trả thù nàng gả cho người khác?<br><br>Nhưng Cố Ngọc Phương đâu?<br><br>Nàng rõ ràng biết mục đích Tề Vĩnh Ninh không đơn thuần như vậy, còn nhảy thẳng vào hố lửa, rốt cuộc suy nghĩ cái gì?<br><br>Có lẽ nàng vĩnh viễn không có biện pháp hiểu Cố Ngọc Phương suy nghĩ cái gì.<br><br>\"Còn có, Tề gia gần đây giống như lén chuyển đồ ra bên ngoài, chở đi không ít gia sản, nhà này không vài người biết, ta cũng là một lần ngẫu nhiên nghe bọn hắn nói, giống như là Định Ba không an toàn, Tề gia phải rời khỏi nơi này...... Hiện giờ ta sắp chết, này đó coi như là thù lao nam nhân ngươi giúp ta lấy lại công đạo đi......\"<br><br>\"Cố Ngọc Nhữ......\"<br><br>Lúc này, Cố Ngọc Nhữ cũng phát giác Cố Ngọc Phương không đúng, hướng trước giường đến gần hai bước.<br><br>Cố Ngọc Phương còn đang cười, màu hồng dị thường trên mặt kia lại không biết khi nào đã sớm thối lui tất cả, sắc mặt so vừa nãy khi tới càng hiện xám trắng.<br><br>\"Nếu có kiếp sau......\"<br><br>\"Nếu có kiếp sau......\"<br><br>\"Ta không muốn lại làm muội muội của ngươi......\"<br><br>Giọng nói còn quanh quẩn ở trong không khí, đôi mắt nàng đã nhắm lại.<br><br>Cố Ngọc Nhữ đứng ở chỗ đó, ngơ ngác mà đứng ở chỗ đó.<br><br>\"Cố Ngọc Phương?\"<br><br>Không ai đáp lại.<br><br>Qua một tức, lại là hai tức, nàng vươn tay sờ hơi thở đối phương.<br><br>Ngón tay run lên, nước mắt từ hốc mắt nàng chảy xuống.<br><br>[ editor: chương sau hơn 5000 chữ....ngán.....quá..~~]"]