["<br>Bạc Xuân Sơn lời này tuy thật, nhưng lý lại không thật.<br>Cố tú tài làm người căn bản nghiêm cẩn, vòng giao tế hữu hạn, tính cách là chưa bao giờ dễ dàng đắc tội với người.<br><br>Cho dù hắn đắc tội người nào, lấy thân phận của hắn, cũng không có khả năng đắc tội người có thể bày ra loại bút tích này.<br>Đều là bá tánh bình thường, ngày thường phân tranh bất quá ba dưa hai táo, gì đến nỗi dùng thủ đoạn độc ác hủy danh dự người như vậy, muốn nhân đó lấy tính mệnh?<br>\"Bạc Xuân Sơn ngươi nói, cái dạng sự tình gì có thể làm một cái phụ nhân không màng thanh danh, không cần mệnh mình lại đi hại một cái tú tài nghèo?\"<br>Cố Ngọc Nhữ thế nhưng không tự giác hỏi ra nghi vấn trong lòng.<br>Cũng là những việc này tựa như một cuộn chỉ rối bối rối nàng, tin tức nàng biết đến quá ít, tâm sự lại quá nặng.<br>\"Nhân gia không màng nữ tắc không cần tánh mạng đi đối phó một người nam nhân nhưng không dễ dàng, hoặc là vì tình, hoặc là vì tài.\" Bạc Xuân Sơn vuốt cằm nói.<br>\"Vì tình giải thích thế nào? Vì tài lại là nói như thế nào?\"<br>\"Vì tình tự nhiên chính là cha ngươi phụ nhân gia, còn vì tài, người chết vì tiền, chim chết vì mồi, hết sức bình thường.\"<br>Cố Ngọc Nhữ nhíu mày nói: \"Ngươi đừng nói lung tung, cha ta sao có thể phụ nàng, tuổi hai người cũng không khớp.\"<br>Phải nha, Hoàng quả phụ bất quá hơn hai mươi tuổi, Cố tú tài lại là hơn ba mươi tuổi, kém nhau hơn mười tuổi, sao có thể vì tình.<br>Bạc Xuân Sơn thấy nàng bối rối thành như vậy, ánh mắt lóe chợt lóe, nhịn không được oán giận nói: \"Cố Ngọc Nhữ ngươi lại không cùng ta nói thật, cụ thể sao lại thế này ta cũng không biết, ngươi rốt cuộc muốn làm cái gì, quả phụ này có phải cùng cha ngươi có quan hệ gì hay không, rốt cuộc làm sao vậy, ta cái gì cũng không biết, như thế nào ra chủ ý cho ngươi?\"<br>Nhưng nàng phải nói như thế nào?<br>Nói việc nàng nặng một đời, hay là trong đầu nhiều hơn một cái ký ức, biết nhà nàng sắp có tai hoạ buông xuống?<br>Lúc này Cố Ngọc Nhữ đã ý thức được, nàng chung quy vẫn là lộ đoản, từ khi nàng đem việc này ủy thác cho Bạc Xuân Sơn đi tra, liền tránh không được hắn sẽ biết một ít việc, mà bắt đầu từ nơi này có một số việc nàng căn bản không có biện pháp giải thích rõ ràng.<br>Bởi vì nàng không có biện pháp giải thích, cho nên hắn không biết cụ thể, tự nhiên cũng tra không đến trọng điểm, cho nên sự tình tiến triển rất chậm.<br>Nội tâm Cố Ngọc Nhữ thập phần rối rắm.<br>Rốt cuộc là nói, hay là không nói?<br>Nàng tuy nhớ không được thời gian cụ thể, nhưng sự tình phát sinh đại khái là ở sắp tới, nếu nàng không nắm giữ được tiên cơ, lại nói gì đi thay đổi vận mệnh cha nàng, thậm chí là vận mệnh Cố gia?<br>Nhìn vẻ mặt Bạc Xuân Sơn tò mò mà nhìn chính mình, nàng suy nghĩ rất nhiều, rốt cuộc hạ một cái quyết định.<br>\"Ta nằm một giấc mộng......\"<br> <br>......<br>Nghe xong lời Cố Ngọc Nhữ nói, cằm Bạc Xuân Sơn đều muốn rớt.<br>\"Ngươi là nói ngươi nằm một giấc mộng, trong mộng mơ thấy cái Hoàng quả phụ này hại cha ngươi? Nàng vu hãm cha ngươi bức / gian nàng, còn treo cổ chính mình, làm cha ngươi căn bản nói không rõ, cuối cùng cha ngươi cũng chết?\"<br>Cố Ngọc Nhữ gật gật đầu.<br>\"Hạo Nhiên học quán kia ta mấy năm có tiến đến qua một lần, khi đó bên trong còn không có Hoàng quả phụ người này.<br><br>Còn có phía trước ta đi Kiều gia, kỳ thật bất quá là vì xác minh một sự kiện phát sinh trong mộng khác, ta mơ thấy Kiều gia đại lão gia đột nhiên chết bất đắc kỳ tử, nguyên nhân chết là thượng mã phong.\"<br>Nếu nói phía trước Bạc Xuân Sơn còn không cho là đúng, mà khi từ trong miệng Cố Ngọc Nhữ nghe được thượng mã phong mấy chữ này, hắn liền hoàn toàn chấn kinh rồi.<br>Bọn họ làm cái nghề này, thường xuyên cùng tam giáo cửu lưu giao tiếp, cho nên chiêu số tiểu đạo được nhiều tin tức.<br><br>Đặc biệt phía trước Cố Ngọc Nhữ đột nhiên đi Kiều gia, lại xảy ra một sự kiện như vậy, Bạc Xuân Sơn xong việc tự nhiên hỏi thăm qua.<br>Kiều gia đối với người bên ngoài xưng Kiều gia đại lão gia là bị bệnh cấp tính mà chết, chỉ có một chút nhân tài mới biết chân chính nguyên nhân cái chết.<br>Mà nguyên nhân chết đúng là thượng mã phong.<br>Lúc này Bạc Xuân Sơn đã bất chấp kinh ngạc Cố Ngọc Nhữ một cái nữ tử nhu nhược vì sao thế nhưng có thể nói ra chữ thượng mã phong , sắc mặt của hắn đột nhiên trở nên thập phần nghiêm túc.<br>Chưa từng bao giờ nghiêm túc, ít nhất Cố Ngọc Nhữ chưa thấy qua bộ dáng hắn như vậy.<br>\"Cố Ngọc Nhữ ta nói cho ngươi, chuyện này trừ bỏ ta bên ngoài, ngươi không được lại cùng bất luận kẻ nào nói, bao gồm cha mẹ ngươi huynh đệ ngươi, còn bao gồm......!Bao gồm tú tài họ Tề kia.\"<br>Tề tú tài?<br>Tề Vĩnh Ninh?<br>Này cùng Tề Vĩnh Ninh có quan hệ gì?<br>Bất quá Cố Ngọc Nhữ thực mau liền minh bạch ý tứ hắn, cũng bởi vì vậy ánh mắt có chút phức tạp.<br>\"Việc này ta sẽ giúp ngươi đi làm, cũng sẽ giúp ngươi đi tra.<br><br>Ngươi đã nói rõ ràng như vậy, sự tình liền dễ tra xét, người hại người này tất nhiên có mục đích, không ngoài vì tình, vì thù, vì tài.<br>\"Tình không có, ngươi nói tuổi tác không khớp, thù tự nhiên cũng không có khả năng, hai người căn bản không liên hệ, vậy chỉ có vì tài.<br><br><br>Chú em của Hoàng quả phụ kia ham ăn biếng làm, còn có cái tật xấu thích đánh bạc, bất quá hắn đánh cuộc nhỏ,vào không được mắt ta, ta cũng không để ý, ta trở về sẽ cho người đi tra hắn một chút, nói không chừng ở trên người hắn sẽ có phát hiện khác.\"<br>Lúc này, Bạc Xuân Sơn hiển lộ ra một mặt khôn khéo thuộc về Cố Ngọc Nhữ chưa từng gặp qua.<br><br>Mà hắn không hổ là xuất thân phố phường, lại kiến thức nhiều tam giáo cửu lưu, chỉ dựa vào một vài câu liền phát hiện phương hướng khác.<br>Kỳ thật mới vừa rồi Cố Ngọc Nhữ cũng nghĩ đến chú em Hoàng quả phụ, chỉ là người này không thấy được, nhưng nếu là kết hợp phẩm hạnh hắn không hợp, nói không chừng lần này thật đúng là có thể tra ra chút gì đó.<br>\"Ngươi vì sao không nghi ngờ lời nói của ta? Không cảm thấy loại sự tình này thực không thể tưởng tượng?\" Cố Ngọc Nhữ nhịn không được hỏi.<br><br>Nàng kỳ thật đã làm tốt chuẩn bị hắn sẽ nghi ngờ, thậm chí chuẩn bị tốt lý do thoái thác, nhưng hắn lại tựa hồ một chút đều không nghi ngờ.<br>\"Ta vì sao phải hoài nghi ngươi? Ngươi sẽ gạt ta?\"<br>Nàng lắc lắc đầu.<br>\"Ngươi sẽ lấy sự cố cha ngươi làm vui đùa?\"<br>Vẫn là lắc đầu.<br>\"Ngươi là người sẽ tùy ý vu hãm người?\"<br>\"Hảo đi, cho dù ngươi là người như vậy, nhưng ta tin tưởng ngươi làm như vậy khẳng định có nguyên nhân của mình.\"<br>Kỳ thật Cố Ngọc Nhữ đã minh bạch ý tứ Bạc Xuân Sơn, mặc kệ nàng có phải lừa hắn hay không, có phải còn có chuyện gì gạt hắn hay không, chỉ cần nàng có lý do thoái thác có lệ với hắn, hắn cũng sẽ không hỏi nhiều, cũng sẽ lựa chọn đi giúp nàng.<br>Đây là một phần tín nhiệm kiểu gì, thế nhưng làm người này làm được nông nỗi như vậy?<br>Nếu nói Bạc Xuân Sơn là cái mãng phu, nhưng mãng phu sẽ trở thành Trấn Hải vương? Có lẽ một cái mãng phu xác thật có thể bởi vì hoặc là vũ dũng, hoặc là nhất thời vận khí tốt, nhưng tuyệt đối đi không đến vị trí Trấn Hải vương kiếp trước, còn có thể cùng đấu trí với Tề Vĩnh Ninh đấu nhiều năm như vậy?<br>Cho nên nói, đây là thích?<br>Có thể cam nguyện trả giá tánh mạng, có thể không hỏi thị phi, không màng tất cả?<br>\"Việc này liền giao cho ta, ngươi nhớ kỹ lời nói của ta, chuyện ngươi nằm mơ không cần nói cùng bất luận kẻ nào.\" Trước khi đi, Bạc Xuân Sơn lại nói một lần.<br>Lưu lại Cố Ngọc Nhữ đứng ở kia, nhìn bóng dáng hắn thật lâu sau.<br>Đổng gia, hồng viện.<br><br>Đổng Xuân Nga mang theo nha hoàn Hỉ Nhi đi tới.<br>Tới trước cửa, Hỉ Nhi dẫn đầu hướng vào bên trong nhìn xung quanh, từ bên trong đi ra người bộ dáng gã sai vặt, vừa thấy nàng vội chỉ một cái, Đổng Xuân Nga liền biết đây là Tề Vĩnh Ninh còn ở đây.<br>Nàng không khỏi mà thẳng lên sống lưng, thả mềm mặt mày, cả người trở nên nhu hòa lên.<br><br>Hỉ Nhi bên cạnh nàng cũng không khỏi chỉnh lại cái làn trong tay, chủ tớ hai người lúc này mới đi vào.<br>Còn chưa tiến vào thư phòng, liền nghe được bên trong có người đang nói chuyện.<br>Trong đó một cái sinh đến mày rậm mắt to, ước chừng có 17-18 tuổi, đúng là đệ đệ Đổng Xuân Nga, Đổng gia đại thiếu gia Đổng Duệ.<br>Một cái khác còn lại là Tề Vĩnh Ninh.<br>\"Vĩnh Ninh, nếu không ngươi nói cùng nương ta, đừng ép ta đọc sách, ta thật sự bị quản đến muốn nổi điên.\"<br>Tề Vĩnh Ninh cười đạm đạm: \"Dì đã quyết định chủ ý, ta là thuyết phục không được.<br><br>Nếu dì gửi kỳ vọng cao với ngươi, ngươi lại không phải không đọc được sách, mặc kệ như thế nào, trước lấy cái công danh về, cũng miễn cho nàng luôn bức ngươi.\"<br>\"Ngươi cho rằng ta là ngươi, mười ba liền khảo trúng tú tài? Hai ta khi còn nhỏ cũng cùng đọc thư, ta đọc sách như thế nào ngươi trong lòng cũng rõ ràng, ta không phải cái dạng người này, nếu có thể khảo trúng đã sớm khảo trúng, ngươi nói lịch đại Đổng gia chúng ta kinh thương, ta khảo cái công danh về làm gì?\"<br>Chính là bởi vì lịch đại kinh thương, mới phải khảo cái công danh trở về, như vậy mới có thể có vẻ không giống người thường.<br>Tề Vĩnh Ninh nhiều ít cũng biết chút chuyện Đổng gia, Đổng Duệ tuy là đại thiếu gia Đổng gia, nhưng phía dưới hắn còn có cái di nương ra nhị thiếu gia.<br>Vị nhị thiếu gia này chỉ nhỏ hơn một tuổi so Đổng Duệ, từ sớm liền hiển lộ ra thiên phú ở phương diện kinh thương, không giống Đổng Duệ, trừ bỏ ăn nhậu chơi bời, mặt khác đều là nửa chai nước lắc lư.<br>Cho nên Tề Vĩnh Ninh kỳ thật là có thể lý giải ý tưởng của dì, chỉ tiếc Đổng Duệ lý giải không được.<br>\"Dì lần này nếu hạ nhẫn tâm, ngươi liền thành thành thật thật mà dụng công, đừng luôn bày trò gì có được hay không, nếu lần này có thể lấy cái công danh trở về, dì nói không chừng sẽ thả ngươi.\"<br>Tề Vĩnh Ninh đứng lên, \"Ta còn có việc, liền đi trước, ngươi hảo hảo đọc sách.\"<br>\"Vĩnh Ninh!\" Đổng Duệ như khóc tang, ghé vào trên án thư kêu rên, không biết còn tưởng rằng là bị làm sao vậy.<br>\"Vĩnh Ninh như thế nào phải đi? Ta mới vừa hầm chút canh hạt sen nấm tuyết cho Đổng Duệ, không bằng lưu lại cùng nhau dùng?\" Hỉ thước trước đặt cái làn lên trên án thư, Đổng Xuân Nga kinh ngạc nói.<br>Nói, nàng ý bảo Hỉ Nhi đem hộp đồ ăn buông ra, thân thủ tự mở, lại lấy ra hai cái chén nhỏ, múc canh từ chung canh.<br>\"Không cần, cảm ơn biểu muội, ta còn có việc, liền đi trước.\"<br>Động tác Đổng Xuân Nga múc canh cương cứng ở giữa không trung, mà bóng người màu xanh lá kia đã đi rồi.<br>\"Phốc.\"<br>Có người phun cười một tiếng, là Đổng Duệ.<br>Hắn đi tới, bưng lên canh hạt sen nấm tuyết trên án liền ăn, vừa ăn vừa nói: \"Hôm nay ta chính là lấy phúc Vĩnh Ninh, thế nhưng còn có chè hạt sen ăn.\"<br>Hắn ăn đến lạch cạch lạch cạch, cực kỳ thơm ngọt.<br> <br>Mặt Đổng Xuân Nga chậm rãi vặn vẹo lên, hung hăng mà đem chén trong tay gác ở trên bàn.<br>\"Đổng Duệ!\"<br>\"Kêu ta làm gì?\"<br>\"Ngươi một ngày không chọc tức ta, một ngày không thể qua có phải hay không?\"<br>Đổng Duệ cũng buông chén xuống, nhàn nhàn nói: \"Không nên tức giận, không nên tức giận, Vĩnh Ninh nhưng không thích nữ tử rống to kêu to.<br><br>Tỷ, ngươi nhìn ngươi một cái, thay đổi xiêm y, lấy vật trang sức trên tóc xuống, lau phấn trên mặt, cũng không thể lại nhịn một chút, ít nhất giả trang ôn nhu thì phải giả nguyên bộ?\"<br>\"Đổng Duệ!\"<br>Hỉ Nhi sợ tới mức chạy nhanh lui đi ra ngoài.<br>\"Ta biết ta kêu Đổng Duệ, ngươi không cần luôn kêu tên của ta.\" Đổng Duệ dựa vào chỗ đó, ngoáy ngoáy lỗ tai, \"Hảo, ngươi cũng đừng luôn nói ta chọc tức ngươi, nếu không phải ngươi ở trước mặt nương nói, sao đến nỗi lần này nương đem ta giam lại, buộc ta khảo cái công danh trở về?\"<br>Nói xong lời cuối cùng, hắn cũng oán khí mọc thành cụm.<br>\"Cái gì kêu ta ở trước mặt nương nói? Ta là vì ai? Ngươi cái không tim không phổi, suốt ngày chỉ biết ăn nhậu chơi bời, cũng không nghĩ tới ở trước mặt cha thể hiện? Ngươi nhìn một cái Đổng Cử, nhân gia như thế nào lấy lòng ở trước mặt cha? Luận kinh thương ngươi không bằng nhân gia, nếu lại không khảo cái công danh trở về, về sau Đổng gia này đều thành của người khác!\"<br>Đổng cử đúng là nhị thiếu gia vị con vợ lẽ kia.<br>\"Ta là đích trưởng tử Đổng gia, ngươi luôn lấy ta cùng so với cái con vợ lẽ làm cái gì?\" Đổng Duệ nhíu mày, không kiên nhẫn nói, \"Được rồi, ngươi đừng luôn bởi vì là Vĩnh Ninh không để ý tới ngươi, liền dùng sức hướng trên người ta, ta cho dù thật khảo cái công danh trở về, cũng so không được cùng Vĩnh Ninh.<br><br>Tỷ, ngươi số tuổi cũng không còn nhỏ, Vĩnh Ninh rõ ràng đối với ngươi không cái ý tứ kia, ta nghe nói hắn cũng sẽ nhanh đính hôn, ngươi hà tất quăng mị nhãn cho người mù xem?\"<br>Vốn dĩ phía trước mặc kệ Đổng Duệ nói cái gì, Đổng Xuân Nga cũng chỉ là tức giận, nhưng ở sau khi nghe được Tề Vĩnh Ninh nhanh đính hôn, toàn bộ mặt nàng đều đen.<br>Đổng Duệ xem xét mặt tỷ hắn canh suông quả thủy, nào còn có thể thấy trương dương cùng tươi đẹp ngày thường, trong lòng cũng có chút hụt hẫng, không khỏi phóng mềm thanh âm, khuyên nhủ: \"Tỷ, dưa hái xanh không ngọt, nếu có thể thành đã sớm thành, hiện tại Vĩnh Ninh đều nhanh chóng đính hôn, ngươi liền hết hy vọng đi.\"<br>Hết hy vọng?<br>Đổng Xuân Nga nắm chặt tay, nàng nhưng cho tới bây giờ không biết cái gì gọi là hết hy vọng.<br>\"Ngươi ít quản ta, quản quản chính ngươi, đừng cả ngày luôn cố ý chọc giận ta.<br><br>Còn chuyện Vĩnh Ninh đính hôn, này còn không phải chưa có định, ngươi như thế nào biết có thể thành hay không?\"<br>Đổng Duệ nghe ra điểm không thích hợp, theo bản năng hỏi: \"Tỷ, ngươi có ý tứ gì?\"<br>\"Ta cái ý tứ gì cũng chưa có, hảo hảo đọc sách của ngươi!\"<br>Nói xong, Đổng Xuân Nga liền mặt lạnh lùng rời đi..<br><br>"]