["Editor: Huyenho072020<br><br>Nhìn đôi mắt đẹp nhìn lại đây, trong lòng Tề Vĩnh Ninh hơi hơi kinh ngạc.<br><br>Sau kinh ngạc, là tán thưởng.<br><br>Đây mới là Cố Ngọc Nhữ, mặc kệ cái suy sụp khó khăn gì đều không thể đánh bại Cố Ngọc Nhữ!<br><br>Nàng nhìn như nhu nhược thuận theo, kỳ thật đều có kiên trì.<br><br>Nếu đổi là nữ tử tầm thường, đang trải qua tang phụ, mẫu chết, chiến loạn, cửa nát nhà tan, thậm chí muội muội phản bội, này mỗi một cái đều không quá tốt, nhưng mỗi lần nàng đều có thể kiên cường đi ra, thậm chí lột xác càng ngày càng làm người không rời được mắt.<br><br>Nếu nói kiếp trước trước khi thành thân, hắn đối với nàng là chấp niệm từ nhỏ, là trách nhiệm ăn sâu bén rễ, nàng hẳn là thê hắn, từ nhỏ hắn liền biết là như thế này.<br><br>Nhưng sau khi thành thân, theo thời gian dần dần đi qua, sự tình trải qua càng ngày càng nhiều, hắn ngược lại đối với nàng càng ngày càng để ý, nhưng cố tình lúc này, hắn phát hiện nàng đối với hắn càng ngày càng lãnh đạm.<br><br>Không hề có e lệ ngượng ngùng như trước thành thân, không hề có thấp thỏm của tiểu nữ nhi gia, làm một người nam nhân, Tề Vĩnh Ninh biết này là có ý nghĩa gì.<br><br>Là bởi vì Cố Ngọc Phương? Hay là bởi vì nam nhân đã chết kia? Hay là bởi vì sau đó hắn bị thế cục bức bách, kỳ thật cũng là tồn tâm muốn thử nàng nạp hai cái thiếp kia?<br><br>Hắn quá bận, nghi hoặc trong lòng hắn căn bản không có thời gian đi nghĩ lại, thời gian lâu rồi, này liền thành một loại âm u vô pháp nói ra miệng.<br><br>Hắn đi được càng ngày càng cao, mỗi người đều khen ngợi phu thê bọn họ hòa thuận, thần tiên quyến lữ, Tề Vĩnh Ninh mặt ngoài không nói cái gì, quay đầu nhìn nàng mặt mày bình tĩnh, một loại phiền muộn nhàn nhạt ở trong lòng.<br><br>Rốt cuộc vì cái gì?<br><br>Hắn tìm không ra đáp án, hắn chỉ có thể đem những thứ này quy tội là bởi vì Cố Ngọc Phương, cũng có thể là bởi vì cái nam nhân đã chết kia, một tia âm u này bị hắn chôn ở trong lòng, ở thời điểm hắn không biết lan tràn thành tai.<br><br>Lúc này một tia âm u kia, ở khi hắn nhìn đôi mắt này, lại xông ra.<br><br>Trong lòng hắn vừa giận lại ghét, ngược lại cười lãng một tiếng: \"Nếu Nhữ Nhi muốn chơi cờ, ta đây liền liều mình bồi quân tử lại như thế nào?\"<br><br>Cố Ngọc Nhữ chỉ là nhàn nhạt nhìn hắn một cái, cái gì cũng không nói.<br><br>Tây Hưng quan kéo dài qua khỏi kênh đào, tất cả dài chừng có hơn hai mươi trượng.<br><br><br>"]