["Editor: Huyenho072020.<br><br>Huyện nha Định Ba, Tiền huyện lệnh kêu Bạc Xuân Sơn tới.<br><br>\"Tuy rằng hiện tại bên ngoài đang loạn, nhưng ngươi cũng không cần trông gà hoá cuốc, ta nghe người ta nói ngươi cho người đi phụ cận trên núi đào rất nhiều đá, ngươi đây là đề phòng nếu là đánh trận có người công thành?\"<br><br>Tiền huyện lệnh hoàn toàn là dùng khẩu khí vui đùa, thật sự là sau khi hắn nghe nói cảm thấy không biết nên khóc hay cười.<br><br>\"Tâm ngươi là tốt, nhưng dùng sai biện pháp. Không nói đến thật nếu đánh tới chỗ chúng ta này, Ứng Thiên phỏng chừng đã bị bắt rồi, cho dù là vì đối phó giặc Oa, bọn họ cũng không hiểu cái gì là công thành, nếu thực sự có một ngày tình huống tới nông nỗi phải đóng cửa thành, chỉ cần đóng cửa thành, bọn họ cũng không có kế khả thi.\"<br><br>Có thể đem vấn đề nói được thấu triệt như vậy, đặc biệt lại nhắc tới ' nếu thật đánh tới Ứng Thiên ' loại chuyện mẫn cảm này, thuyết minh Tiền huyện lệnh đã coi Bạc Xuân Sơn là tâm phúc.<br><br>\"Hạ quan cũng bất quá là phòng vạn nhất.\" Bạc Xuân Sơn có điểm quẫn.<br><br>Tiền huyện lệnh ngược lại có thể lý giải loại tâm tình này của hắn, kỳ thật sinh hoạt gần mấy ngày nay ai mà không nặng lòng. Bên ngoài thế cục mỗi ngày một biến hóa, mỗi lần có tin tức truyền đến, đều làm người cảm thấy hãi hùng khiếp vía.<br><br>Nhưng nặng thì nặng, bọn họ rốt cuộc cũng không tới trình tự kia, có một số việc thật sự không nên là bọn họ lo lắng.<br><br>\"Không đề cập tới bên ngoài như thế nào, mấy ngày nay dưới Minh Châu phủ thế nhưng cũng không bình tĩnh, ta kêu ngươi tới chính là vì nói chuyện này, đây là mới từ đệ phô truyền tới, ngươi nhìn xem.\"<br><br>Con đường Huyện nha tiếp thu tin tức đều là thông qua trạm dịch, đệ phô, đại bộ phận tin tức chỉ truyền cho chủ quan địa phương xem, người phía dưới có thể biết được tin tức gì, kỳ thật phải xem người phía trên nguyện ý cho ngươi xem cái gì.<br><br>Bất quá bởi vì Bạc Xuân Sơn là người một nhà, hơn nữa gần đây lại là thời kỳ phi thường, một ít tin tức ngoại giới Tiền huyện lệnh thật ra sẽ không gạt hắn.<br><br>Sau khi Bạc Xuân Sơn tiếp nhận tới xem, sắc mặt ngưng trọng.<br><br>Mấy ngày nay Minh Châu phủ ngược lại còn tốt, Ninh Châu phủ kế bên đã loạn thành một đống, bọn giặc Oa như măng mọc sau mưa mọc lên như nấm ở Ninh Châu phủ. Tiếp giáp giữa Minh Châu phủ và Ninh Châu phủ, chỉ có một mảnh đường ven biển trống trải, hiện giờ chiến hỏa đã đốt tới Minh Châu phủ.<br><br>Nhưng bởi vì binh lực Vệ Sở hữu hạn, tạm thời chỉ có thể trấn giữ tại trạm kiểm soát, cho nên phía trên lệnh huyện nha các nơi cảnh giác đề phòng. Kỳ thật nói trắng ra là, giấy công văn này chính là nói cho các nơi, bởi vì binh lực hữu hạn, hiện tại phái trên chỉ có thể quản vài địa phương mấu chốt, các ngươi chính mình đề cao cảnh giác, nếu có tung tích giặc Oa, phải báo lên, còn có thể phái người tới đây hay không, còn phải xem tình huống, nói cách khác tự cầu nhiều phúc.<br><br>\"Kỳ thật ngươi cảnh giác như vậy cũng không sai, Định Ba thái bình đã lâu, trước nay bị phía trên bỏ qua, nếu là thực sự có giặc Oa len lỏi đến Định Ba, chúng ta cũng chỉ có thể tự cứu.\"<br><br>Tiền huyện lệnh cảm thán trong chốc lát, lại nói: \"Như vậy đi, từ hôm nay trở đi, trọng điểm gác cửa thành, người lui tới ra vào đều cần kiểm tra, để ngừa có giặc Oa lẫn vào. Còn ngoài thành ——\"<br><br>Hắn tạm dừng một chút, nói, \"Ngươi xem nhân thủ sung túc hay không, nếu không đủ, vẫn là đem cảnh kỳ phát đến các trấn thôn phía dưới, để cho bọn họ tự mình đề cao cảnh giác, nếu có tung tích giặc Oa nhanh chóng báo lên.\"<br><br>Kỳ thật cách làm mỗi một thượng vị giả đều giống nhau, lấy lập trường Minh Châu phủ tới nói, nơi nào mấu chốt tự nhiên cường điệu nơi đó, với Tiền huyện lệnh tới nói, thôn trấn phía dưới không quan trọng, quan trọng là huyện thành. Bởi vì nếu là thành phá, đầu tiên hắn cái quan huyện liền chạy không thoát, cho dù lúc ấy bất tử, mất thành đối với chủ quan địa phương mà nói quay đầu chính là tội lớn.<br><br>Cho nên một phen lời nói của Tiền huyện lệnh, rõ ràng là đang nói cho Bạc Xuân Sơn trọng điểm hẳn là ở nơi nào.<br><br>Bất quá xác thật cũng quản không được, dân binh thêm lên, cũng bất quá chỉ có một trăm người. Cho dù thêm tam ban nha dịch, tổng số bất quá mấy trăm người, sao có thể đem các mặt huyện lớn như vậy canh phòng nghiêm ngặt?<br><br>Rốt cuộc trước kia Bạc Xuân Sơn bất quá là đồ đệ phố phường, nơi nào tiếp xúc qua loại ' cái nhìn đại cục ' thượng vị giả này, này vẫn là lần đầu tiên có người ở trước mặt hắn, mảy may đem đại cục tàn khốc triển lộ tất cả.<br><br>Cảm xúc hắn có chút hạ xuống.<br><br>Về đến nhà, trước tiên đã bị Cố Ngọc Nhữ phát hiện.<br><br>\"Làm sao vậy? Ngươi như thế nào lúc này đã trở lại?\"<br><br>Giữa trưa mấy ngày nay cơ hồ Bạc Xuân Sơn sẽ không trở về, đều là vội ở bên ngoài một cái chính là cả ngày.<br><br>\"Ngươi cảm thấy cái dạng mạng người gì mới quan trọng nhất?\"<br><br>Vô duyên vô cớ, hắn sẽ không hỏi loại vấn đề này.<br><br>Cố Ngọc Nhữ nghĩ nghĩ, nói: \"Chỉ cần là mạng người đều quan trọng, tuy nói mạng người chẳng phân biệt đắt rẻ sang hèn, nhưng ở trong mắt rất nhiều người, có chút người mệnh chính là quan trọng hơn so với người khác. Thật giống như hiện tại nếu là có nguy cơ gì, bảo hộ Tiền huyện lệnh cùng bá tánh bình thường, người trong nha môn khẳng định sẽ trước bảo hộ Tiền huyện lệnh. Liền tỷ như ta cùng những người khác cùng lâm vào nguy hiểm, nếu là ngươi, khẳng định sẽ tới cứu ta trước.\"<br><br>Nàng ra vẻ thoải mái mà cười cười nói: \"Trước đó ngươi còn khuyên ta, nghèo thì chỉ cần lo thân mình, thành đạt thì kiêm luôn thiên hạ, như thế nào hiện tại ngược lại chính mình luẩn quẩn trong lòng? Khi thiếu nhân lực, ngươi là người, không phải thần tiên, cũng có chuyện làm không được, ngươi rõ ràng biết khuyên ta, hiện tại ngược lại chính mình lại bắt đầu rúc vào sừng trâu.\"<br><br>Còn không phải là như thế?<br><br>Tỷ như muốn hỏi ra vấn đề này, tỷ như nói nháo ra chuyện tồn trữ rất nhiều đá có chút buồn cười, mấy ngày nay Bạc Xuân Sơn nhìn như rất bình thường, kỳ thật trong lòng cũng có lo âu, này đó lo âu liền thông qua những việc này mà phản ứng ra.<br><br>\"Ngươi nói rất đúng, là ta để tâm vào chuyện vụn vặt.\"<br><br>Hắn bật cười, cũng có chút phiền muộn, đem lời Tiền huyện lệnh nói, cùng với tin tức đệ phô truyền đến, nói đại khái một lần.<br><br>Này vẫn là Cố Ngọc Nhữ lần đầu tiên thấy hắn như vậy, trong lòng nàng hết sức hụt hẫng, tiến lên ôm lấy hắn.<br><br>\"Ta có đôi khi rất hối hận nói cho ngươi giấc mộng kia, nhưng nếu là không nói, ta lại sợ đại họa sẽ buông xuống, tạo thành kết quả vô pháp vãn hồi. Hiện giờ chuyện chúng ta nên làm đều đã làm, chỉ cần làm, liền không thẹn với lương tâm.\"<br><br>Dừng một chút, nàng lại thả nhẹ nhàng ngữ khí: \"Kỳ thật cha ta nói trong lòng ngươi có đại nghĩa, cũng không nói sai, ngươi xem Tiền huyện lệnh chỉ biết thời điểm mấu chốt bảo vệ tốt huyện thành, ngươi còn có thể nghĩ đến bá tánh bên ngoài huyện thành.\"<br><br>\"Không phải trong lòng ta có đại nghĩa......\"<br><br>\"Ngươi chỉ là nghĩ, nếu hiện tại chính mình có năng lực làm một chút, vậy làm một chút, nhưng cầu không thẹn với lương tâm liền thôi.\" Nàng cười nhìn hắn, chớp chớp mắt nói, \"Vậy ngươi nếu minh bạch đạo lý này, nên biết đây là kiếp loạn của mọi người, ngươi một người khiêng là khiêng không được.\"<br><br>\"Nếu một người khiêng không được, vậy để tất cả mọi người động lên, thời kỳ phi thường, không nên quý trọng cái chổi cùn của mình, cũng không nên sợ hãi bá tánh khủng hoảng, mà lựa chọn đem tin tức giấu giếm, có đôi khi vô tri cũng không phải phúc khí.\"<br><br>Thật giống như nàng lúc trước, đột nhiên đại họa buông xuống, cả người đều ngốc, phỏng chừng trong thành rất nhiều người đều ngốc, cho nên mới chết nhiều người như vậy.<br><br>\"Hẳn là để các bá tánh biết tình thế nghiêm túc, để cho bọn họ tự mình cố gắng tự lập, dân binh nhân lực hữu hạn, nhưng thời kỳ phi thường mỗi người đều chính là dân binh, là yếu đuối chờ chết, hay là bảo hộ gia viên, hẳn là để cho bọn họ chính mình lựa chọn, mà không phải một hai người thay bọn họ làm quyết định.<br><br>\"Thật giống như sự tình lần này, ngươi lo lắng an nguy bá tánh bên ngoài huyện thành, nên cổ vũ tự bọn họ tổ kiến dân binh, lại ở trong thôn thiết trí một đài cao, nếu có giặc Oa đột kích, liền châm hỏa lấy khói cảnh báo, cứ như vậy không đến mức bị người đánh tới cửa nhà mới biết được, cũng có thể làm cho người tới cứu lẫn nhau. Còn có trước đó không phải đã đào hầm? Thật sự nguy hiểm, cũng có thể tránh ở trong hầm.\"<br><br>Bạc Xuân Sơn vẫn luôn yên lặng nghe, nghe nàng dùng thanh âm mềm nhẹ tới trấn an mình, ra đủ loại chủ ý cho mình.<br><br>Thật lâu sau, hắn mới phun ra một hơi dài. Ngôn Tình Tổng Tài<br><br>\"Nếu không phải ngươi nhắc nhở, ta thật ra đã quên còn có những biện pháp này.\"<br><br>\"Ngươi không phải đã quên, ngươi là bận quá, ngươi đã quên mấy ngày nay đã có bao lâu ngươi không ngủ vượt qua ba canh giờ?\" Nàng có chút đau lòng nói.<br><br>Mấy ngày nay nàng xem ở trong mắt, lại bất lực, trừ bỏ giúp hắn làm một ít việc vụn vặt vặt vãnh, mặt khác cái gì cũng làm không được.<br><br>\"Hôm nay ngươi nếu lúc này đã trở lại, buổi chiều liền không cần đi huyện nha hoặc là dân binh đoàn, để chính mình nghỉ ngơi nửa ngày.\"<br><br>\"Còn không được,\" hắn buông nàng ra, lại trấn an mà vỗ vỗ bả vai nàng, \"Ta phải đem việc này bố trí đi xuống, chờ bố trí xong rồi ta liền trở về.\"<br><br>Cố Ngọc Nhữ biết lời này chính là trấn an nàng, hắn vội một cái lại là không đợi trời tối sẽ không về, bất quá nàng cũng biết không cho hắn đi khẳng định là không có khả năng.<br><br>Hơn nữa hai ngày này nàng có hơi mệt mỏi, không muốn nói chuyện không muốn động, luôn muốn ngủ.<br><br>Nàng tính tính ngày nguyệt sự, trong lòng có điều dự cảm, nhưng bởi vì chậm ít ngày, lúc này đi tìm đại phu bắt mạch khẳng định nhìn cũng không ra, chỉ có thể tạm thời kiềm chế xuống.<br><br>Bến tàu Định Ba<br><br>Sau khi Tề Vĩnh Ninh xuống thuyền, liền ngồi lên xe trong nhà tới đón, hướng trong thành đi vào.<br><br>Cũng bất quá mấy ngày, bộ dáng khắp nơi tựa hồ lại đại biến.<br><br>Chỗ cửa thành xếp hai hàng dài, có dân binh đang kiểm tra từng cái, kiểm tra không có gì lầm lẫn mới cho đi, đội ngũ phía trước tiến lên rất chậm, lại không người oán giận cái gì.<br><br>Xa phu Đại Trụ giải thích nói: \"Thiếu gia mới vừa đi không mấy ngày, huyện nha liền hạ mệnh trọng điểm gác cửa thành, người đi đường đều cần phải kiểm tra. Nghe nói đã có giặc Oa từ Ninh Châu phủ len lỏi đến Minh Châu phủ, tuy rằng Định Ba chúng ta tựa hồ còn không có thấy tung tích giặc Oa, nhưng tin tức đã truyền ra, cho nên ngược lại cũng không có người oán giận, dù sao cũng là thời kỳ phi thường.\"<br><br>\"Người phụ trách kiểm tra, chính là dân binh trong huyện?\"<br><br>Đại Trụ gật đầu nói: \"nhóm dân binh này trước đó vài ngày rất nổi bật, bất quá thật sự cũng thay bá tánh làm không ít, trước đó còn giúp bá tánh toàn huyện đào hầm đất, gần nhất lại giúp các thôn phía dưới kiến cái đài khói báo động gì đó, đã nhiều ngày phía dưới dân binh lại quát lên làm nóng một trận, để các thôn trấn tự mình tổ chức dân binh dân tráng, dân binh đoàn trong huyện không riêng phái người đi chỉ điểm, còn phái người tặng không ít binh khí, Định Ba chúng ta hiện tại là toàn dân kháng Oa, dù thực sự có giặc Oa đánh lại đây, ta xem cũng là đưa đồ ăn tới.\"<br><br>Đại Trụ nói đến hứng thú bừng bừng, hiển nhiên đối với sự tình nhóm dân binh làm thật sự phi thường vừa lòng, loại vừa lòng này hỗn loạn một loại an tâm, là ở dưới tình thế nguy hiểm tiểu dân chúng còn có thể trộm đến một phần vui mừng an ổn.<br><br>Kỳ thật không riêng gì hắn, gần nhất bên ngoài giặc Oa nháo làm nhân tâm hoảng sợ, nhóm dân binh lại đứng ra mang theo bá tánh. Các bá tánh không ngốc, bọn họ biết nhóm dân binh hiện tại làm này đó nhìn như vô vị, kỳ thật đều là đang bảo hộ bọn họ, cho nên phá lệ phối hợp.<br><br>Bằng không tựa như như bây giờ đợi ở ngoại cửa thành, đổi làm ngày thường sớm đã nháo lên, sao có thể an tĩnh giống hiện tại như vậy.<br><br>Chuyện đào hầm đất đó, Tề Vĩnh Ninh là biết đến.<br><br>Giống Tề gia nhân gia như vậy tự nhiên sẽ không để dân binh tiến vào trong nhà đào hầm đất, nhưng trong huyện đều làm như vậy, những nhóm phú hộ nhà giàu tự nhiên cũng không có khả năng ngồi không, cho dù là để ngừa vạn nhất đâu? Vẫn là theo số đông vẫn tốt hơn.<br><br>Bất quá gần nhất trong huyện phát sinh những việc này, Tề Vĩnh Ninh thật đúng là không biết.<br><br>Kiểm tra cuối cùng tới bọn họ, cũng không chậm trễ cái gì, liền cho bọn họ đi vào.<br><br>Xuyên thấu qua cửa sổ xe, có thể thường thường nhìn thấy có dân binh tuần tra trên đường.<br><br>Bọn họ ăn mặc thống nhất, trên người đều mang áo giáp da, đeo trường thương hoặc là đại đao, thoạt nhìn uy phong lẫm lẫm. Đi ngang qua là lúc, ánh mắt bá tánh trên đường đều tỏ vẻ tán thưởng khâm phục.<br><br>Có tiểu quán bán trà kia, thấy nhóm dân binh qua lại tuần tra đã lâu, liền bưng trà miễn phí thỉnh bọn họ uống, dân binh lại là lắc lắc đầu uyển chuyển cự tuyệt, tựa hồ nói một câu phía trên không cho phép, tiểu bán hàng rong chỉ có thể bất đắc dĩ lại đem trà trở về.<br><br>Trong mắt Tề Vĩnh Ninh hiện lên một mạt phức tạp, hắn không để Đại Trụ trực tiếp về Tề gia, mà là vây quanh thành dạo qua một vòng.<br><br>Trong lúc này hắn thấy được Định Ba huyện thành bị hắn bỏ qua mấy ngày nay, phát sinh đủ loại chuyển biến, cây cột thấy hắn cảm thấy hứng thú đối với dân binh, cũng nói không ít về dân binh.<br><br>Trong đó đối với đoàn trưởng dân binh đoàn, kiêm điển sử mới nhậm chức Bạc Xuân Sơn phá lệ khen. Này Đại Trụ cũng là trì độn, nói nửa ngày, vẫn luôn nói đến trước cửa nhà, mới phản ứng lại hắn nói đoàn trưởng dân binh giống như cưới đại nữ nhi Cố gia, cũng chính là vị hôn thê trước kia của thiếu gia.<br><br>Hắn cả người đều cứng lại, hắn có phải nói sai rồi hay không?<br><br>Ách nửa ngày, khi Tề Vĩnh Ninh xuống xe mới sấn tới, trộm mà nhìn hắn một cái.<br><br>Thiếu gia cũng không dị thường, có lẽ thiếu gia cũng không kịp phản ứng lại?<br><br>Ai cũng không nghĩ giặc Oa là tới ở lúc nửa đêm.<br><br>Lúc ấy trong huyện bên này cũng không biết, vẫn là sáng sớm ngày hôm sau, trên đài thành lâu vọng có người thấy khói báo động.<br><br>Sau khi thu được tin tức, Bạc Xuân Sơn không có lựa chọn ở trong thành quan khán tình huống, mà là mang theo hơn hai mươi dân binh, ngồi khoái mã đuổi tới địa phương xảy ra chuyện.<br><br>Là một cái thôn rất nhỏ, thêm lên bất quá mấy chục hộ người.<br><br>Lí chính vừa thấy người quan phủ tới, liền chặn lại nói: \"Ít nhiều trong huyện sớm có cảnh kỳ, cho nên thôn chúng ta có người tuần tra ban đêm, khi phát hiện giặc Oa, liền có người gõ chiêng, ban đầu tưởng là kẻ cắp xâm nhập, sau lại phát hiện tiếng chiêng không đúng......\"<br><br>Này giặc Oa phỏng chừng là len lỏi tới, nhân số cũng không nhiều, chỉ có bảy tám người. Lúc trước khi cho người tuần tra ban đêm, lí chính nói phá lệ nghiêm trọng, nói nếu là tao ngộ giặc Oa khả năng sẽ bỏ mạng, cho nên tuần tra ban đêm đều an bài chính là vài lão nhân.<br><br>Bọn họ lớn tuổi, không sợ chết, buổi tối cũng ngủ không được, hơn nữa bọn họ người lão thấy được nhiều việc đời, tuy rằng thể lực thiếu chút, nhưng so người trẻ tuổi đáng tin cậy hơn.<br><br>Đủ loại suy xét, trong thôn mới có thể an bài lão nhân tới tuần tra ban đêm.<br><br>Trên thực tế làm như vậy thật đúng là làm đúng rồi, lúc ấy có người phát hiện có người xâm nhập, còn tưởng rằng là kẻ cắp, là một lão nhân phát hiện quần áo ' nhóm kẻ cắp ' không đúng, lập tức gõ chiêng.<br><br>Tiếng chiieng kia phá lệ vang dội, ở bên trong đêm tối có thể kinh rớt tâm hồn, giặc Oa căn bản không phòng bị, cho rằng giết cái kẻ gĩ chiêng kia, là có thể không kinh động quá nhiều người, ai biết bên này mới vừa im, bên kia tiếng chiêng lại vang lên.<br><br>Có người vừa chạy vội gõ chiêng, vừa kêu ' giặc Oa tới '.<br><br>Người nghe được động tĩnh, vội vàng cũng gõ vang chiêng trong nhà.<br><br>Quả thực là một chiêng kinh khởi vạn chiêng vang!<br><br>Nơi nơi đều vang tiếng chiêng, mọi người đều dậy, còn có người sờ soạng đi bậc lửa khói báo động trên đài hỏa.<br><br>Tiếng chiêng, tiếng người, thêm ánh lửa tận trời.<br><br>Vốn dĩ giặc Oa len lỏi lại đây cho rằng nơi này có mai phục, lập tức bị dọa chạy.<br><br>Kết quả cuối cùng là trong thôn một người cũng không chết, dọa chạy một đám giặc Oa. Lão nhân kia bởi vì gõ chiêng bị chém một đao, bởi vì là sờ soạng chém, cũng không chém trúng chỗ yếu hại, hiện giờ miệng vết thương đã được băng bó tuy còn suy yếu, rốt cuộc người không chết.<br><br>Người một thôn liền như vậy nơm nớp lo sợ thủ một đêm.<br><br>Sợ giặc Oa sát hồi mã thương, bọn họ để người trẻ tuổi phụ nhân tiểu hài tử đều trốn vào hầm, bên ngoài để lại mấy người tự xưng là lão bất tử, vẫn luôn thủ đến hừng đông, trong thôn mới lại lần nữa bốc cháy lên khói báo động, chờ người quan phủ tới."]