["Thuyền cách Định Ba còn có một khoảng, đường trên sông đã náo nhiệt lên.<br><br>Thuyền ngược thuyền xuôi, tiếng người tiếng cười.<br><br>Thuyền khách cùng thuyền hàng có nhiều bất đồng, từ bên ngoài là có thể nhìn ra, trên boong tàu thuyền khách sẽ có nhiều người, hoặc là ra thông khí, hoặc là ra nhìn xem phong cảnh bên ngoài.<br><br>\"Sắp tới rồi.\"<br><br>\"Phải sắp tới rồi.\"<br><br>Dựa trên boong tàu đuôi thuyền, một nam nhân trẻ tuổi đứng, đôi tay hắn đỡ mép thuyền, tựa hồ đứng có chút cố hết sức, nhưng lại là đầy mặt tươi cười. Ở bên người hắn còn đứng một nữ tử trẻ tuổi trang điểm phụ nhân, hơi có chút lo lắng mà nhìn hắn.<br><br>\"Nếu là miễn cưỡng, liền thôi.\"<br><br>\"Ta cũng có luyện ở trong phòng, ngắn ngủi mà đi trong chốc lát không thành vấn đề. Đi thôi trở về, thay đổi xiêm y chờ thuyền tới liền đi, nói Mạnh Tam mang theo người đi Minh Châu, chúng ta lưu lại ở Định Ba mấy ngày, dọc theo đường đi này nghe được những tin tức đó, ta vẫn luôn cảm giác hắn sẽ cho ta một kinh hỉ lớn.\"<br><br>Sự tình đều đã nói tốt, cũng đã an bài như vậy, Diệp Khải Nguyệt nói như vậy cũng là lo lắng hắn, thấy Mạnh Song Thành thật sự kiên trì, nàng cũng không nói cái gì, Mạnh Tam đẩy xe lăn, đoàn người trở lại khoang thuộc về bọn họ.<br><br>Chờ thuyền đến bến tàu Định Ba, đã là nửa canh giờ sau.<br><br>Xe ngựa đã được chuẩn bị tốt, đoàn người xuống thuyền, thực mau liền lên xe ngựa, cũng không có người phát hiện vốn dĩ đoàn người Miêu gia nên là đi Minh Châu phủ lại thiếu đi vài người.<br><br>Con đường Huyện thành vừa rộng lại bằng phẳng, vào thành liền phảng phất như tới một thế giới khác.<br><br>Tiếng người ồn ào, người đi đường như lưu, hai bên đều là các cửa hàng san sát nối tiếp nhau, quần áo người đi trên đường cũng ngăn nắp hơn rất nhiều so với trấn nhỏ.<br><br>\"Nghe nói không? Hôm nay dân binh đoàn muốn diễn luyện ở thao luyện tràng cửa sau huyện nha, Huyện thái gia cũng đi tuần tra, chúng ta muốn đi xem hay không?\"<br><br>\"Loại sự tình này có cái gì đáng xem?\"<br><br>\"Như thế nào không đáng xem? Ngươi ngẫm lại dân binh đoàn chính là Huyện thái gia dùng để bảo vệ huyện thành, chống lại giặc Oa, nhóm nhà giàu ra không ít bạc, nghe nói hôm nay bọn họ cũng sẽ tới, nếu bày ra trận thế lớn như vậy, khẳng định đáng xem.\"<br><br>\"Vậy đi xem?\"<br><br>\"Đi thôi đi thôi.\"<br><br>......<br><br>Thường có thanh âm người đi đường nghị luận dân binh đoàn truyền vào trong xe ngựa.<br><br>Trong xe, Mạnh Song Thành đang nhắm mắt nghỉ ngơi.<br><br>Hắn lộ ra một nụ cười, nói: \"Chúng ta cũng đi xem.\"<br><br>Diệp Khải Nguyệt kinh ngạc nói: \"Đi xem cái này làm cái gì?\"<br><br>\"Đương nhiên là đi xem lão bằng hữu chúng ta, thành quả mấy ngày nay như thế nào.\"<br><br>Cuối cùng, Diệp Khải Nguyệt vẫn là không trái với Mạnh Song Thành, xe ngựa theo đám người tụ tập đi hướng huyện nha.<br>"]