["Bên ngoài vừa tảng sáng, Cố Ngọc Nhữ liền tỉnh.<br><br>Đây là một lần nàng tỉnh sớm nhất trong những ngày này.<br><br>Người bên cạnh không có động tĩnh, ánh sáng nhàn nhạt bên ngoài xuyên thấu qua cửa sổ tiến vào nàng nghiêng đầu nhìn về phía hắn.<br><br>Bạc Xuân Sơn ngủ say lộ ra một mặt vô hại hơn rất nhiều, mi tâm có chút nhăn, tựa hồ mơ tới thứ gì làm hắn không vui, khí chất cũng không có hùng hổ dọa người, một đêm trôi qua, râu cằm của hắn đã toát ra màu xanh.<br><br>Nàng đưa thay sờ sờ, có chút nhám nhám.<br><br>Một cánh tay vẫn khoác lên ngang hông của nàng, trách không được mơ mơ màng màng nàng luôn cảm thấy có thứ gì đè ép mình. Nàng đem cánh tay hắn xê dịch ra bên ngoài, lại xê dịch, thật vất vả mới khiến cho chính mình lui ra ngoài.<br><br>Cố Ngọc Nhữ ngồi dậy.<br><br>Nàng trước đi phòng bếp đốt chút nước nóng rửa mặt, lúc rửa mặt nàng liền nghĩ xem làm điểm tâm gì.<br><br>Vẫn là làm cháo cùng bánh nướng đi, đơn giản, sẽ không mau đói. Bởi vì có Bạc Xuân Sơn, nàng phát hiện mỗi lần lúc Khâu thị làm điểm tâm, đều sẽ làm đồ ăn lâu đói, cũng miễn cho hắn buổi sáng chỉ ăn chút canh quả nước, chống đỡ không tới giữa trưa.<br><br>Trước tiên nàng lau mặt, đặt thau ở chỗ giếng nước, mới đi vo gạo nấu cháo.<br><br>Vừa nấu bên trên Điền Nha đi vào, thấy nàng bận bịu tại trong phòng bếp, sốt ruột muốn đem nàng đuổi đi.<br><br>\"Thái thái, để ta làm, hiện tại điểm tâm mỗi ngày đều là ta làm.\"<br><br>Điểm tâm đơn giản, không cần cái trù nghệ gì cũng có thể đảm nhiệm, bình thường cơm trưa cơm tối, đều là Điền Nha trước tiên nấu cơm, đem đồ ăn rửa sạch cắt gọn, rồi Khâu thị đến nấu.<br><br>Bạc Xuân Sơn kén ăn, đồ ăn nấu đến không thể ăn, hắn một ngụm cũng có thể nếm ra.<br><br>\"Ngươi làm việc của ngươi, để ta làm, lại không uổng phí chuyện gì.\"<br><br>Gặp Cố Ngọc Nhữ kiên trì, Điền Nha chỉ có thể đi ra, sau khi rời khỏi đây nàng liền đi hướng chính phòng.<br><br>\"Lão thái thái, thái thái đang làm điểm tâm, ta nói ta làm, nàng không cho.\"<br><br>Khâu thị cũng đã dậy, hiện tại đang chải đầu.<br><br>\"Nàng muốn làm, ngươi nhường nàng làm liền tốt, ngươi đi giúp của ngươi.\"<br><br>Điền Nha lui ra ngoài, trong lòng còn đang suy nghĩ hôm nay đến cùng thế nào? Bình thường lão thái thái luôn nói không cho thái thái làm việc, hôm nay lại nhường, còn có thái thái lúc bình thường đều dậy rất muộn, hôm nay làm sao dậy sớm như thế.<br><br>Những vấn đề này nhất định là Điền Nha tạm thời không làm rõ được.<br><br>...<br><br>Lúc Bạc Xuân Sơn dậy, Cố Ngọc Nhữ đang nướng bánh.<br><br>Bột sau khi đã lên men tốt, chọn ra một cục vừa đủ, thoa lên trên chút mỡ heo. Mỡ heo không thể nhiều, cũng không thể ít, phải dùng vừa đủ, lại vung lên trên một chút hành thái cùng muối, sau đó vò thành một cục, kéo dài ra rồi ép lại mấy lần, lại vò thành một cục.<br><br>Rất nhanh hành thái liền trở nên đều đều dày đặc, điều này nói rõ mỡ heo cùng muối cũng vò đều, cuối cùng đem bánh ép lại thành hình tròn, dùng thìa múc một khối mỡ heo, tại lúc đốt nóng nồi sắt thì cho vào bốn phía đi một vòng, dầu nóng liền sẽ tự động trượt xuống đều đều, cuối cùng đem bánh để vào trong nồi.<br><br>Bánh nướng coi trọng nhất hỏa hầu, lửa không thể lớn, cũng không thể nhỏ.<br>"]