[" ","Chương 557","“Hà Hân, con ả đàn bà đó đê tiện lắm, loại đĩ thõa đấy!”","Hai mắt Nam Ninh Trúc đỏ bừng, oán hận mắng, đó chính là nỗi sỉ nhục lớn nhất cuộc đời ông ta!","Không ngờ lại bị một ả đàn bà trêu đùa nhiều năm như thế!","Nam Mẫn lạnh lùng nói: “Hà Hân là loại người thế nào, Lâm Lâm đã nói cho ông biết từ sớm, nhưng ông lại cố tình không tin, còn giúp ả đàn bà đó đối phó với con gái ruột của mình. Ác giả ác báo, tất cả đều do ông gieo gió gặt bão mà thôi”.","Lúc này Nam Ninh Trúc mới ngẩng đầu lên nhìn Nam Lâm: “Đúng vậy, tôi có lỗi với Lâm Lâm, để con bé phải chịu uất ức… Nhưng cũng do con ả đê tiện Hà Hân kia châm chòi ly gián trước mặt tôi, phá hủy tình cảm cha con của chúng tôi! Lâm Lâm, bố vẫn thương con mà!”","Nam Lâm nhớ tới những ngày tháng bị nhốt trong phòng tối, bị ngược đãi, cô ấy đau đớn nhắm mắt lại, ánh mắt đỏ bừng.","“Thương tôi?”","Cô ấy cười khổ: “Lời từ miệng ông nói ra, bản thân ông tin nổi không? Đứa con gái này với ông mà nói là cái loại có cũng được mà không có cũng chẳng sao. Ông một lòng đòi con trai, chê mẹ tôi không sinh được nên bỏ bà ấy. Hà Hân cũng sinh cho ông một đứa con trai đấy, nhưng nó là con của ông hả? Gieo nhân nào thì gặt quả ấy, ông không thể trách được người nào cả, muốn trách thì tự trách mình ấy, thứ rắn đòi nuốt voi lòng tham không đáy, lòng lang dạ sói như ông dễ bị trời đánh lắm”.","“Con nhỏ chết tiệt này, mày dám nói bố ruột mình như vậy hả!”, Nam Ninh Trúc nói xong bèn nổi giận, muốn đứng dậy đánh Nam Lâm.","Cố Hoành đi tới che chắn trước mặt Nam Lâm, sắc mặt lạnh đi: “Ông dám đụng vào cô ấy không?”","“Cố Hoành”, Nam Mẫn nhàn nhạt mở miệng: “Dẫn chú ba đi, đừng ở đây quấy rầy ông nội nghỉ ngơi. Nhân tiện cho ông ta thư giãn gân cốt, nếu ông ta thích đánh người, vậy thì cố gắng tập luyện cùng ông ta”.","Cố Hoành lập tức nhận lệnh, tiến lên giống như một con gấu cục mịch xách Nam Ninh Trúc đi.","“Mẫn…”, Nam Tam Tài chậm rãi nói.","Nam Mẫn quay đầu nói: “Ông nội, cháu hiểu. Ông yên tâm, cháu sẽ không để ông người đầu bạc tiễn kẻ tóc xanh đâu. Cháu đồng ý với ông, trong thời gian ông vẫn còn sống, cháu sẽ không làm bọn họ bị thương đến tính mạng, nhưng chỉ là để bọn họ chịu khổ một chút mà thôi”.","Nam Tam Tài thở dài: “Hai chú của cháu vô dụng, ông đã không còn gì để nói với bọn họ từ lâu, cháu muốn xử lý sao thì cứ xử lý. Nhưng Nam Nhã… dù sao nó cũng là em gái cháu”.","Có câu nói thế hệ cách nhau thì càng thương nhau, ông cụ đều yêu thương ba cô cháu gái.","“Cháu là chị cả, Nam Nhã có lỗi gì, cháu đều có thể dạy dỗ, nhưng người của nhà họ Nam tự có chúng ta dạy dỗ, không đến lượt người khác bắt nạt, cháu nói xem”.","Nam Mẫn vốn không muốn quản chuyện này, nhưng ông nội đã lên tiếng rồi, cô cũng không muốn làm phật ý người già.","“Được, ông yên tâm, cháu đi một chuyến đến nhà họ Tần, đưa Nam Nhã về”.","“Ầm!”","Một quyền thật mạnh nện vào mặt Nam Ninh Trúc, đánh đến mức thịt quai hàm ông ta đều theo đó run rẩy.","Nam Ninh Trúc cảm nhận răng lung lay, chỉ thấy trước mắt tối sầm, đau đến mức hồi lâu vẫn không hồi lại sức.","Cố Hoành vỗ vỗ tay mình, khóe miệng cười gian ác: “Ông ba, mùi vị thế nào?”"]