[" ","Chương 518","Sao lại như thế được cơ chứ?","Nghe bảo năm đó Nam Mẫn chỉ là một hộ công bình thường bên cạnh Dụ Lâm Hải thôi mà?","Nhưng trên đời này chuyện quái gì lại chả xảy ra được, nếu nó dính tới Nam Mẫn, thì không thể cũng thành có thể.","Nam Mẫn, cũng chính là bác sĩ Grace nhíu mày lại thật chặt, ánh mắt khó chịu đảo qua Phó Vực: “Gào thét cái gì thế, bệnh viện cấm ồn ào, la nữa tôi mời anh ra ngoài đấy”.","“…”, Phó Vực mím chặt môi lại.","Được rồi, giọng nói kiêu căng ngạo mạn, thái độ lạnh nhạt này, ngoài Nam Mẫn ra thì không ai dám như thế với anh ta cả.","Nhưng anh ta vẫn có cảm giác như mình đang mơ…","Phó Vực giơ tay ra trước mặt Dụ Lâm Hải: “Cậu nhéo tôi cái đi”.","Dụ Lâm Hải quay sang nhìn anh ta, với hành động dưng không đòi ăn đòn này, tất nhiên anh rất vui vẻ thỏa mãn Phó Vực, trực tiếp giơ tay vỗ bốp một cái thật mạnh vào đầu anh ta, suýt chút nữa đã khiến Phó Vực ngã úp mặt xuống sàn nhà.","Phó Vực đau đến mức la làng la xóm, đau lòng xoa gáy mình, trừng mắt với Dụ Lâm Hải: “Cậu không thể nhẹ tay một chút được hả?”","“Đau đớn sẽ giúp cậu tỉnh táo hơn”, Dụ Lâm Hải không hề đau lòng một chút nào.","“…”","Phó Vực ai oán, anh ta tỉnh thì có tỉnh, nhưng mà suýt chút nữa là đi chầu Diêm Vương luôn, bèn lên án: “Cậu đúng là gã đàn ông tàn nhẫn mà!”","Lý Vân là người trong giới nên cảm thấy cảnh tượng này có hơi khó tiêu hóa một chút.","“Hai người muốn đánh muốn mắng thì mời ra ngoài, đừng có ở đây làm con người ta cay mắt, ảnh hưởng đến tâm sinh lý của bệnh nhân”.","Nam Mẫn nói xong thì Thẩm Nham nằm trên giường bệnh đã bổ sung: “Bác sĩ Grace nói rất đúng, lúc hai người các cậu còn ở trong quân đã thấy buồn nôn rồi, thích thể hiện tình cảm thì chơi một mình thôi, làm người ta cay mắt là thiếu đạo đức đấy”.","Dụ Lâm Hải nhíu mày: “…”","Phó Vực vội vàng xua tay giải thích: “Bọn tôi không có quan hệ đó đâu nhé, chỉ có mình cậu ta đơn phương tôi thôi”.","Dụ Lâm Hải lạnh giọng nói: “Chủ ngữ, vị ngữ bị ngược rồi”.","“…”, Phó Vực trừng lớn hai mắt: “Má, cậu giỏi!”","Thẩm Nham không nói gì, chỉ ném cho họ ánh mắt khinh thường, không chỉ cay mắt, mà còn chói tai.","Nam Mẫn mặc kệ bọn họ, tự tay kiểm tra tình trạng sơ bộ của Thẩm Nham, cũng không khác hồ sơ bệnh án là mấy, có một số điểm sai lệch cô cũng sửa lại cả rồi.","Khác với nét chữ rồng bay phượng múa của bác sĩ khác, Nam Mẫn viết hồ sơ bệnh án bằng hành thư, thể chữ thoải mái lại lưu loát, đẹp đẽ nhưng khí phách, Dụ Lâm Hải bên cạnh nhìn, trong lòng lại rung động.","“Mười giờ tiến hành phẫu thuật, chuẩn bị bây giờ là vừa rồi đấy”."]