[" ","Chương 585","Nhưng… Đây là lần đầu tiên anh ta chọc một cô bé khóc.","Sao lại có cảm giác bắt nạt con nít thế nhỉ?","Tô Âm mà khóc thì có thể nói quỷ khiếp thần sầu, khiến tất cả ngựa ở đó đều giật mình.","Nam Mẫn, Nam Lâm và Cố Hoành cũng từ bốn phía chạy tới, nhìn Tô Âm đang gào to, lại nhìn thấy vẻ mặt kích động của Phó Vực, ánh mắt cùng tập trung về phía anh ta, trăm miệng một lời hỏi: “Anh làm gì con bé?”","“Tôi không có, không phải tôi, đừng nói bậy”, Phó Vực vội vã phủ nhận, hoảng còn hơn cả chữ hoảng.","Tô Âm không dễ khóc, nhưng một khi đã khóc thì sẽ gào to, mắt đỏ bừng, thút thít nói với Nam Mẫn: “Cô, chú ấy bắt nạt cháu…”","“???”","Mặt Phó Vực đầy dấu chấm hỏi, trợn trừng mắt không thể tin nhìn Tô Âm.","Mắt Nam Mẫn trở nên lạnh lẽo, nhìn sang Phó Vực, khoanh tay nói: “Đừng sợ, nói cho cô nghe, anh ta bắt nạt cháu thế nào?”","Tô Âm tiếp tục thút thít nghẹn ngào: “Chú ấy mỉa mai cháu”.","“…”","Lần này Phó Vực không thể nhịn được nữa, cảm thấy mình còn oan hơn cả Thị Kính: “Anh mỉa mai em cái gì?”","Tô Âm quay đầu liếc nhìn anh ta, nước mắt nước mũi vẫn còn dính đầy trên gương mặt nhỏ nhắn kia, mắt đỏ như con thỏ, mũi cũng hồng hồng liếc nhìn Phó Vực một cái, nói: “Chú ấy nói là cưỡi ngựa con mà cũng suýt ngã xuống được, em cũng bản lãnh đấy”.","“…”, Phó Vực thầm nghĩ: Đó là sự thật mà? Thế cũng gọi là mỉa mai á?","Nhưng thấy nhóc con khóc đáng thương qua, anh ta bất giác có cảm giác tội lỗi, vội vàng dỗ dành: “Anh không mỉa mai em, anh đang khen em mà”.","Tô Âm bĩu môi, khẽ hừ một tiếng.","Phó Vực cảm thấy nhóc con quệt miệng trông cực kỳ đáng yêu, nên không nhịn được giơ tay lau nước mắt trên mặt cô bé: “Được rồi, được rồi, anh sai rồi, đừng khóc nữa. Thế này nhé, để anh trút giận cho em, đánh con ngựa đó một trận!”","“Không được đâu!”","Tô Âm lập tức ngừng khóc, khí thế nói đến là đến: “Đó là ngựa của cháu, chú không được đụng vào nó”.","Phó Vực cười nói: “Em ngừng khóc thì anh sẽ không đụng tới nó nữa”.","“Thế thì cháu không khóc nữa”.","Tô Âm giơ tay lau nước mắt, sau đó mới phát hiện mình đang ngồi trên lưng ngựa, giật mình hét to: “Má ơi, cao quá vậy!”","Cô bé tóm lấy chân Phó Vực theo bản năng, sau đó nhìn trái, ngó phải, lại muốn khóc: “Cháu… Làm sao cháu xuống được đây?”, quay sang nhìn về phía Nam Mẫn: “Cô, ôm!”","Nam Mẫn nhìn màn biểu diễn của cô bé, lắc đầu nói: “Không ôm nổi”.","“…”, Tô Âm trợn trừng mắt, cô đang chê mình béo ư?"]