[" ","Chương 551","“Tôi biết chứ, cô không thấy gần đây tôi đang cố gắng làm việc lắm hả”.","Cố Hoành nhắm mắt theo sau Nam Mẫn: “Nhưng tôi vừa mới bắt đầu hẹn hò với Lâm Lâm, còn chưa quấn quýt nhau đủ đã phải yêu xa rồi, cô nỡ nhẫn tâm như thế ư?”","Nam Mẫn liếc nhìn anh ta: “Tôi không phải Pháp Hải nên không rảnh chia rẽ đôi uyên ương mấy người. Vài ngày nữa trang sức đá quý Lâm Thị sẽ mở chi nhánh ở Hoa Bắc, tất nhiên Ada cũng xung phong qua đó, tôi định điều cả Lâm Lâm theo cùng”.","“Thì ra cô đã sắp xếp hết rồi ư? Cuối cùng cô vẫn là người chu đáo nhất”.","Cố Hoành nịnh bợ đến là vui vẻ: “Cảm ơn chị”.","“Chậc”, Nam Mẫn trừng mắt nhìn anh ta: “Cút”.","Được đằng chân đã vội bò lên đằng đầu, cái thói này chắc chắn là học theo Phó Vực chứ không ai vào đây.","Phó Vực: Người ta đang ngồi trong nhà nhưng mà oan ức vẫn rơi xuống đầu.","Vừa ra khỏi sân bay, không ngờ lại chạm mặt một nhóm người.","Thẩm Lưu Thư, Trác Nguyệt cùng với Trác Huyên sau lưng bọn họ.","Đúng là oan gia ngõ hẹp.","Nam Mẫn vốn định lờ đi như không thấy, Thẩm Lưu Thư lại đi thẳng tới, mỉm cười mở miệng: “Mẫn à, lần trước ở tiệc rượu đứng xa quá nên không tiện hỏi thăm cháu. Cháu cũng vừa tới hả?”","Người xưa có câu tay hung không đánh mặt cười, người ta đã lên tiếng chào hỏi rồi, giả vờ như không nghe thì không được lễ phép cho lắm, Nam Mẫn chỉ thản nhiên “vâng” một tiếng.","Cô khẽ gật đầu rồi định đi, Trác Nguyệt lại không chịu.","Con nhỏ này ngông cuồng quá, không xem ai ra gì cả!","“Cô Lộ”.","Trác Nguyệt lên tiếng, lại vội vàng che miệng: “À không đúng, phải sửa lại thành cô Nam. Xin lỗi nhé, suýt chút nữa quên mất lúc đó cô đã gả cho Dụ Lâm Hải với một cái tên quê mùa và xuất thân gái nông thôn, quen rồi nên không nhớ để sửa, xin lỗi nhé”.","Cái loại trà xanh trà đỏ này, Nam Mẫn không vặn lại bà ta mấy câu thì đúng là uổng cho cái mặt dày chạy tới kiếm chuyện đó.","“Lộ Nam Mẫn, quê mùa lắm hả?”","Nam Mẫn hết sức bình tĩnh, thản nhiên nói: “Cũng bình thường mà, tôi cảm thấy nó nghe còn Tây hơn cả hai chữ “Trác Nguyệt” nữa đấy. Vả lại, xuất thân nông thôn thì nhất định phải quê mùa hả? Ông Thẩm bên cạnh bà cũng xuất thân từ vùng nông thôn, bà cảm thấy ông ấy quê mùa, hay là xem thường xuất thân của ông ấy?”","“Cô…”","Trác Nguyệt bị cô nói cả một tràng dài, gương mặt xinh đẹp lập tức tối đi vài phần, bất giác nhìn sang Thẩm Lưu Thư.","Theo ông ta nhiều năm như thế, sao bà ta lại không biết Thẩm Lưu Thư cực kỳ khó chịu khi người ta nhắc tới xuất thân của mình!","Hơn nữa chủ đề này còn do chính bà ta khởi gợi lên."]