[" ","Chương 641","Bạch Lộc Dư vừa mới trải qua cảm giác đau khổ đó nên vô cùng quen thuộc với tiếng cười này, vừa nghe đã biết Phó Vực gặp phải đại nạn giống mình, da đầu lập tức có cảm giác run run.","Đời này anh ta không còn muốn cười nữa!","Nam Mẫn cũng đoán được một hai, nhưng cô biết rõ vẫn cố hỏi: “Anh ta bị làm sao thế?”","Dụ Lâm Hải nói vào điện thoại: “Lén trộm hai túi hạt dẻ cười trong giỏ xách của cô bé kia, mới ăn tới túi thứ hai thì đã như thế rồi”.","Phó Vực vẫn còn cười ha hả nghe thế thì suýt chút nữa nghẹn chết!","Quả báo tới sớm là gì?","Đây chính là quả báo tới sớm!","Cậu ấm họ Phó lăn lộn bao nhiêu năm trên tình trường, dù gặp phải người phụ nữ khó chơi đến mấy cũng có thể dứt áo ra đi, lại trở nên thảm thương thế này, rơi vào tay một cô gái còn chưa đủ tuổi trưởng thành!","Chẳng lẽ anh ta sắm vai lăng nhăng chơi bời suốt nhiều năm qua, nên bây giờ phải trả giá ư?","……","Tiểu khu Lộc Minh có an ninh rất tốt, xe chưa đăng ký biển số thì không thể vào trong được.","Nam Mẫn cũng không có ý định cho Dụ Lâm Hải biết địa chỉ cụ thể của nhà mình, nên bảo họ đứng trước cổng tiểu khu chờ, cô ra ngoài đưa thuốc giải.","Dụ Lâm Hải và Phó Vực đành phải xuống xe, ngoan ngoãn đứng chờ trước cổng.","Còn chưa nhìn thấy Nam Mẫn thì đã bắt gặp hai người phụ nữ khác.","Một chiếc BMW dòng thứ bảy chậm rãi đỗ ngay trước cổng, kính xe được kéo xuống lộ ra hai gương mặt khá giống nhau của Trác Huyên và Trác Nguyệt.","Trác Nguyệt lái xe, Trác Huyên ngồi bên tay lái phụ, nhìn thấy Dụ Lâm Hải thì không dám tin: “Anh Hải, sao anh lại ở đây thế?”","Sắc mặt Dụ Lâm Hải trở nên lạnh lùng, bỗng nhiên nhớ ra hình như ngôi nhà tình yêu mới của Thẩm Lưu Thư bố anh và Trác Nguyệt cũng nằm trong tiểu khu Lộc Minh này.","Dụ Lâm Hải còn chưa đáp lời thì Phó Vực bên cạnh đã phát ra tiếng cười “ha ha ha” đầy ma quái.","Trác Huyên đầy hoảng sợ ôm ngực, mở cửa xe bước xuống, nhìn Phó Vực có vẻ mặt khác lạ, lo lắng thấp thỏm hỏi: “Anh Phó, anh bị làm sao thế? Xảy ra chuyện gì mà anh vui đến vậy?”","Phó Vực không thể trả lời cô ta, chỉ có một tràng cười vang vọng đến tận mây xanh.","Dụ Lâm Hải đứng bên cạnh Phó Vực cảm thấy rất mất mặt, hận không thể tiễn anh ta xuống hố, ánh mắt lại nhìn vào trong tiểu khu, mong Nam Mẫn có thể ra đây nhanh hơn một chút.","Trác Nguyệt cầm bánh lái, cười tủm tỉm mở miệng nói với Dụ Lâm Hải: “Hải à, đừng đứng ngoài đường thế này, nếu đã đến rồi thì vào trong ngồi một lát đi”.","Dụ Lâm Hải không nói gì, thậm chí còn chẳng nhìn họ dù chỉ một lần, chỉ dõi mắt về phía trước, môi dần cong lên.","Trác Huyên đang định nói gì đó với anh thì thấy anh nở nụ cười, bèn nhìn theo tầm mắt Dụ Lâm Hải.","…Và trông thấy Nam Mẫn!","Con đàn bà này, tại sao lại ở đây thế?"]