[" ","Chương 640","Nam Mẫn thì không bất ngờ cho lắm, lạnh lùng cong môi: “Với tính cách của tay chơi họ Phó đó thì cũng chẳng có gì bất ngờ. Nhóc con nhà chúng ta còn tưởng mình tìm được một bảo bối, nào ngờ anh ta là kẻ từng bị tát không biết bao nhiêu lần rồi”.","Bạch Lộc Dư cười ha hả: “Tát thôi làm sao đủ, đánh chết luôn thì đúng hơn! Dù sao vài ngày nữa anh hai cũng sẽ đến thành phố Bắc, chúng ta tìm người trùm bao tải đánh ranh con họ Phó kia một trận, cho tên đó biết thế nào là lễ độ!”","Tô Duệ lạnh lùng giương mắt: “Người ta đâu có chạy tới trêu chọc con gái nhà mình, là bà cô nhà này cứ dán lấy người ta không buông, lấy lý do gì để đánh người?”","“Em…”, Bạch Lộc Dư nghĩ thầm: Em muốn đánh chết ranh con đó mà cũng phải cần tới lý do á?","“Anh Duệ nói đúng. Bây giờ mà ra tay thì chúng ta là người đuối lý”.","Nam Mẫn thản nhiên nói: “Nhưng nếu hai người đó thật sự đến được với nhau rồi, tên đó Phó kia lại làm Âm Âm đau lòng, thì chúng ta có thể công khai băm tên đó thành thịt vụn”.","Bạch Lộc Dư quay đầu sang nhìn Nam Mẫn: “???”","Tô Duệ cũng nhếch môi: “Chính là ý này”.","Bạch Lộc Dư lại quay sang nhìn Tô Duệ: “…”","“Không phải chứ, hai người nói vậy là sao?”, Bạch Lộc Dư cảm thấy bản thân mình hơi ngu rồi: “Hai người định cho Âm Âm với ranh con họ Phó đó tới với nhau thật á?”","Nam Mẫn và Tô Duệ cùng quay sang nhìn anh ta, trăm miệng một lời nói: “Rồi có cản được không?”","Bạch Lộc Dư khẽ mím môi, bày tỏ mình thật sự không cản nổi.","Hơn nữa anh ta cũng nhận ra, bây giờ Tô Âm đang trong quá trình trưởng thành, tâm lý chống đối cực kỳ lớn, cùng với rất nhiều ảo tưởng và mơ mộng hóa về tình yêu, càng không cho cô bé yêu đương, thì cô bé lại càng muốn, rồi mọi thứ đều sẽ đi theo chiều hướng ngược lại.","Nhưng lỡ đâu để cho hai con người đó hẹn hò yêu đương, rồi Tô Âm lại tổn thương cả tình cảm lẫn thân thể thì sao?","……","Nhưng Tô Âm bên này còn chưa bị thương, thì Phó Vực bên kia đã đi trước một bước.","Biết được Nam Mẫn đang ở tiểu khu Lộc Minh, Dụ Lâm Hải lập tức lên xe, bảo tài xế lái nhanh hơn một chút, phóng tới đó với tốc độ tên lửa.","Ở ghế sau, Phó Vực đã cười như điên như khùng, tài xế sợ tới mức tay lái run rẩy không thôi.","Đầu Dụ Lâm Hải cứ vang lên ông ông, bèn trầm giọng mắng: “Cậu ngậm cái miệng lại được không?”","“Ha ha ha ha…”, Phó Vực cười tới mức đau khổ: “Tôi cũng muốn ngậm chứ… Ha ha ha ha, nhưng mà tôi… Ha ha ha… Tôi làm được chắc?”","Anh ta ôm cái bụng cười đến đau nhói, siết chặt túi hạt dẻ cười kia.","“Đây rốt cuộc là cái thứ quái quỷ gì thế? Ha ha ha ha ha…”","——","Nhận được điện thoại của Phó Vực, vừa nhấc máy lên nghe thì đầu dây bên kia đã vang lên giọng nói trầm thấp của Dụ Lâm Hải: “Alo”.","Nam Mẫn vừa mới nhíu mày thì bên đó lại có tiếng cười đầy ma quái của Phó Vực."]