[" ","Chương 727","Lạc Ưu đang định nổi giận, thì nghe thấy lời của Quyền Dạ Khiên, lại nằm sấp xuống.","Phó Vực bĩu môi, cũng không biết có phải sợ Quyền Dạ Khiên không, tóm lại cất điện thoại đi.","Tô Âm cắm châm cho Lạc Ưu, khẽ cười: “Tiểu Lạc Đà? Dì Ưu, đây là biệt hiệu của dì à?”","“Coi là vậy đi, biệt hiệu hành động”.","Lạc Ưu uể oải nằm ở chỗ đó: “Khó nghe chết đi được, là bọn họ đặt cho tôi”.","“Bọn họ…”, ý chỉ hai người Dụ Lâm Hải và Phó Vực.","Tô Âm cười nói: “Thật đáng yêu”.","Lại đưa mắt nhìn về phía Phó Vực: “Anh Phát Tài, mã số hành động của anh là gì?”","Phó Vực mím môi, mặt không đỏ tim không đập mạnh nói: “Anh không có”.","“Không, anh ta có”.","Lạc Ưu phá đám trong giây lát, sau đó cười híp mắt: “Anh ta là cá khô nhỏ”.","“Cá khô nhỏ?”","Tô Âm hứng thú hỏi: “Tại sao vậy?”","Phó Vực cảnh cáo nhìn Lạc Ưu, không cho cô ấy nói.","Lạc Ưu nào có để ý đến anh ta, cô ấy cười xấu xa, nói đầy hàm ý: “Bởi vì Dụ Lâm Hải là cá khô già”.","“Hả?”, Tô Âm không hiểu.","Quyền Dạ Khiên lại cười nhạo: “Một già một trẻ, thật đúng là thân thiết quá đi. Ai không biết còn tưởng rằng là quan hệ bố con”.","Phó Vực híp mắt.","Đối phương đã phát động khiêu khích với bạn, đồng thời cũng thiếu một trận đòn độc!","“Rời khỏi bệnh viện”, Dụ Lâm Hải lên xe.","Anh cầm cây trâm trong tay, vuốt ve đóa hoa hồng xinh đẹp trên đó, còn khắc hai chữ ‘Nam Mẫn’ viết thường, anh yêu thích không rời tay, khóe miệng không tự chủ hiện lên ý cười.","Cuối cùng đã có đồ của cô.","Một chiếc trâm cài tóc nho nhỏ qua bàn tay cô điêu khắc ra, cũng giống như có được nhiệt độ của cô.","Hà Chiếu ngồi ở ghế lái phụ, nhận điện thoại xong, đang muốn nói gì đó với Dụ Lâm Hải, quay đầu nhìn thấy dáng vẻ anh ngắm cây trâm cười ngây ngốc, anh ta không khỏi mím môi.","Đồ cổ trị giá ngàn vàng đổi lấy một cây trâm bình thường, mấu chốt là rõ ràng bản thân bị lỗ mà còn vui sướng thành bộ dạng này, tình yêu quả nhiên khiến IQ của người ta giảm thấp.","“Tổng giám đốc Dụ”.","Quả thật không muốn phá hỏng tâm trạng tốt của anh, nhưng có chuyện không nói không được.","Dụ Lâm Hải lạnh nhạt ừ một tiếng: “Nói”.","“Đã tìm thấy tung tích của cô Trác Huyên, bây giờ đang được áp giải vào trong sở cảnh sát”.","Dụ Lâm Hải ngẩng mắt, đáy mắt tối sầm một mảng.","Anh nắm cây trâm gỗ trong tay, trước mắt hiện lên cảnh khi nhìn thấy Nam Mẫn, nhìn thấy buồng xe nổ tung, còn có biển lửa kia, ngọn lửa bùng cháy trong đôi mắt đen như mực của anh."]