[" ","Chương 636","“Cậu Phó”, Tô Duệ chậm rãi lên tiếng.","Một giọt mồ hôi nơi góc trán Phó Vực suýt rơi xuống, anh ta chủ động rót trà cho Tô Duệ, ngài ngại cười nói: “Bác sĩ Tô làm tôi giảm tuổi thọ rồi, anh và bố tôi cùng thế hệ, theo bối phận, tôi nên gọi anh một tiếng “chú”, nhưng tôi nghĩ chắc anh không thích nghe”.","“Nhưng nếu gọi ‘anh’, lại thành ra thiệt cho anh, cho nên tôi gọi anh một tiếng ‘bác sĩ Tô’, anh cứ gọi thẳng tên tôi là được”.","Phó Vực lại tự báo danh: “Ồ, tôi là Phó Vực”.","Tô Duệ yên lặng nhìn anh ta, ngước mắt thì nhìn thấy nụ cười, đôi mắt đào hoa vô cùng phong lưu của Phó Vực, giống như một hồ nước suối, lại rất trong veo, khiến người ta không nhìn thấu.","Tên nhóc này trông có vẻ như cậu ấm lụa là nhút nhát, ngông nghênh ba lăng nhăng, nhưng Tô Duệ đã tìm hiểu gia cảnh của Phó Vực, cũng biết cậu Phó thuận lợi lớn lên trong môi trường phức tạp như vậy, còn trở thành người thừa kế, làm sao có thể đơn thuần được?","Càng là người như vậy thì càng nguy hiểm.","“Phó Vực”, Tô Duệ lên tiếng, hỏi rất thẳng thắn: “Cậu có thích Tô Âm không?”","Đôi mắt Phó Vực hơi lóe sáng: “Nói thẳng ra thì cô bé dễ thương như Tô Âm, tôi không bài xích cô bé, chắc chắn là thích, nhưng cô bé còn nhỏ quá. Tôi có không cần thể diện thế nào, cũng không đến mức đi gặm cỏ non”.","Tô Duệ nhướn mày: “Ồ?”","Phó Vực khẽ cười: “Bác sĩ Tô, tôi biết anh lo lắng. Nhưng ai cũng biết tôi đa tình, thông thường tôi rất ít theo đuổi dụ dỗ con gái nhà lành, bởi vì con người tôi vô cùng sợ phiền phức. Đặc biệt là giống như Tô Âm, đừng nói anh và cả Messuri, chỉ một Nam Mẫn thôi tôi cũng không đắc tội được. Cho nên không đợi anh cảnh cáo, tôi đã chạy đến thành phố Bắc lánh nạn trước một bước, vì để xóa bỏ ý nghĩ của cô bé, ai ngờ cô bé lại theo đến, đến bây giờ trái tim tôi còn chưa trấn tĩnh lại…”","Tô Duệ giãn mày nhìn anh ta một cái: “Cậu suy nghĩ thật rõ ràng”.","“Quan hệ lợi hại, đương nhiên tôi phải cân nhắc. Nếu không, e rằng tôi cũng không sống được đến bây giờ”.","Phó Vực cười thản nhiên, lại rót trà cho Tô Duệ, nghiêm túc nói: “Cho nên, anh không cần lo lắng về phía tôi, chỉ cần anh trông chừng kỹ lệnh ái, tôi bảo đảm tránh xa cô bé, tuyệt đối sẽ không chủ động tìm cô bé”.","Sau đó, anh ta lại nói: “Nhưng nếu cô bé tiếp tục đến tìm tôi, cố chấp khăng khăng ý mình, một lần hai lần có lẽ tôi còn kiểm soát được, nhiều lần sẽ xảy ra chuyện gì thì tôi cũng không nói trước được. Dù sao, trước nay tôi không phải là chính nhân quân tử”.","Phó Vực bưng trà, nhấp một ngụm, khuôn mặt nở nụ cười, ý cười lại không chạm đáy mắt.","Đồng tử của Tô Duệ lại chất đầy vụn băng.","Bầu không khí bỗng lạnh băng.","Căn nhà của Nam Mẫn mua cách dinh thự nhà họ Dụ không xa.","Chỉ cách hai con phố.","Tiểu khu Lộc Minh là tiểu khu cũ của thành phố Bắc, cũng là khu nhà giàu trong truyền thuyết, môi trường thanh tĩnh và riêng tư, trong tiểu khu có thư viện, bên ngoài gần đồn công an, còn gần khu đồ cổ lớn nhất thành phố Bắc, vị trí địa lý rất đẹp."]