[" ","Chương 744","Phó Vực vội vàng ấn chuông trên đầu giường: “Cậu tỉnh lại rồi, còn nhớ tôi là ai không?”","Dụ Lâm Hải nhìn anh ta, cau mày.","“Hỏng rồi, không phải mất trí nhớ thật đấy chứ?”","Phó Vực chỉ vào mình: “Tôi, tôi là bố của cậu”.","Dụ Lâm Hải mấp máy môi, bực bội nói một câu: “Tôi là bố của cậu!”","Lạc Ưu tỏ ra vô cùng cạn lời với kiểu cãi đôi co của trẻ con như này.","Nhưng cũng may anh đã tỉnh.","Y tá đến kiểm tra tình hình, nói đã tỉnh thì có lẽ không có vấn đề gì, chú ý nghỉ ngơi, cảm xúc, bổ sung dinh dưỡng, phần đầu nhất định phải giữ vệ sinh sạch sẽ.","Phó Vực và Lạc Ưu đồng loạt nhìn sang đầu của Dụ Lâm Hải.","“Cô y tá, tôi có một câu hỏi”.","Y tá nhìn sang Phó Vực đẹp trai đến bức người, mặt đỏ ửng: “Anh cứ hỏi”.","Phó Vực nghiêm túc hỏi: “Trọc đầu, cũng cần gội đầu à?”","Y tá: Ách.","Lạc Ưu bật cười lớn ha ha, cô ấy cũng muốn hỏi vấn đề này.","…","Người nhà họ Dụ được biết Dụ Lâm Hải tỉnh lại, đều chạy đến thăm, hỏi han ân cần, hỏi đông hỏi tây, khoang mắt Dụ Phượng Kiều lại đỏ bừng: “Con trai, con cảm thấy thế nào rồi? Đầu còn đau không?”","Dụ Lâm Hải nhẹ giọng nói: “Con không sao”.","Anh nhìn quanh một vòng, cũng không thấy bóng dáng của Nam Mẫn: “Tiểu Mẫn đâu?”","Dụ Trạch Vũ nói: “Anh cả, chị Nam bị các viện trưởng của bệnh viện bắt cóc rồi”.","Vừa nghe thấy hai chữ nhạy cảm ‘bắt cóc’, Dụ Lâm Hải liền cau chặt mày.","“Đừng nói bừa”.","Dụ Phạn Âm vỗ em trai một cái, nói với Dụ Lâm Hải: “Anh cả, chị Nam bị các viện trưởng lôi đi diễn thuyết rồi, nhất thời không rút ra được, chốc nữa có thể đến thăm anh”.","Dụ Lâm Hải tỏ vẻ mặt ngạc nhiên: “Diễn thuyết?”","“Đúng vậy, thằng bé này cũng không sớm nói với chúng ta, thì ra Tiểu Mẫn chính là bác sĩ Grace cứu cháu năm đó, đó là ân nhân của nhà chúng ta đấy!”","Bà cụ Dụ tỏ vẻ mặt cảm kích: “Bây giờ người ta lại cứu cháu, lần này cháu bị thương nặng như vậy, nếu không phải Tiểu Mẫn làm phẫu thuật cho cháu, thì chúng ta thực sự không biết phải làm thế nào…”","Dụ Lâm Hải kinh ngạc trong lòng: “Là Tiểu Mẫn làm phẫu thuật cho cháu?”","“Đúng thế”.","Dụ Phượng Kiều đỏ mắt nói: “Con không biết tình hình lúc đó nguy hiểm thế nào đâu, các chuyên gia khoa não trong bệnh viện, người thì không có mặt, người thì không có thời gian, mẹ lo muốn chết, không biết mời chuyên gia ở đâu cho con mới tốt, chỉ sợ chậm trễ việc cứu con, không ngờ, Tiểu Mẫn chính là Grace!”","&nbsp;"]