[" ","Chương 693","Nam Mẫn nghe vậy, không tỏ thái độ gì, chỉ khẽ cười: “Cô chưa từng nếm thử đau khổ của tình yêu, đợi ngày nào đó cô cũng yêu ai đó, thì cô sẽ biết, trong thế giới của tình yêu, không phải phân rõ trắng đen, luôn có màu sắc khác. Có người may mắn, hai người có thể đi cùng nhau hết cuộc đời, có người không may mắn, chỉ để lại một vết tro tàn”.","Có phụ nữ nào mà không dồn đủ thất vọng mới từ bỏ chứ?","Không đến thời khắc cuối cùng, cũng sẽ không lựa chọn dùng cách li hôn để giải quyết, cắt đứt tình cảm của mình.","Đối với cô, khi Dụ Lâm Hải đích thân nói ra hai chữ ‘li hôn’ với cô, khi cô ký tên ‘Lộ Nam Mẫn’ trên thỏa thuận li hôn, là đã tuyên bố kết thúc mười năm yêu anh nhất.","Người phụ nữ hèn mọn đó đã chết.","Nói cho cùng, cô là Nam Mẫn, không phải Lộ Nam Mẫn.","Lạc Ưu ưu tư suy nghĩ: “Tuy tôi không hiểu lắm, nhưng tôi hiểu đạo lý ‘chưa từng trải qua đau khổ của người khác thì đừng khuyên họ lương thiện’. Vừa nãy tôi nhiều lời rồi, coi như tôi nói linh tinh đi, sau này không nhắc nữa”.","Cô ấy nâng ly rượu xin lỗi với Nam Mẫn, Nam Mẫn cười, chạm ly: “Tha cho cô đấy”.","Chỉ cần một nụ cười là tiêu tan ân oán.","Bên ngoài cửa kính, Quyền Dạ Khiên mặt cứng ngắc hơn cả thân gỗ, đen hơn cả than: “Vẫn chưa uống xong?”","Anh ta không nhịn nổi muốn xuống xe, bị Dụ Lâm Hải nắm cổ tay.","“Aiz”.","Quyền Dạ Khiên quay đầu, ánh mắt lạnh lùng quét về phía Dụ Lâm Hải: “Buông tay”.","Thái độ anh ta cũng không vì hai người cùng ngồi chung một chiếc xe theo dõi ở đây cả nửa ngày mà trở nên thân thiện hơn.","Hai người có thể ở cùng nhau cũng không phải là trùng hợp, là Dụ Lâm Hải chủ động tìm tới cửa.","Yêu cầu hợp tác.","Hai người nhất trí một mục tiêu đều là để ‘chia rẽ’ tình chị em giữa Nam Mẫn và Lạc Ưu.","Cũng đã mấy ngày trôi qua, hai chị em này cả ngày dính với nhau, làm cho bọn họ không có chút cơ hội nào.","Đối với đàn ông mà nói, tình địch lớn nhất mãi mãi là bạn thân của phụ nữ.","Các cô thân thiết, ở cùng nhau nói đủ các loại đề tài, làm các loại chuyện, vậy đàn ông còn có ích gì?","Không được!","Phải tách các cô ra!","Thành phố Bắc rốt cuộc vẫn là địa bàn của Dụ Lâm Hải, dễ dàng có thể phong tỏa vị trí của Nam Mẫn và Lạc Ưu, nếu không Quyền Dạ Khiên cũng sẽ không hạ mình hợp tác với anh, điều này vẫn chưa đủ xấu hổ… Tuy rằng mặt mũi kiếp này của anh ta cũng đã mất trong ngày này rồi,","Từ khi anh ta tuyên bố thân phận ‘chị dâu hai’ của Lạc Ưu, hai tên phá hoại Bạch Lộc Dư và Nam Mẫn đã nhanh chóng bán đứng anh ta.","Hai người đã lan truyền chuyện Quyền Dạ Khiên có người thích vào trong nhóm anh em.","Anh nhỏ (Bạch Lộc Dư): ‘Chúc mừng anh hai, chúc mừng anh hai, cây sắt ngàn năm cuối cùng đã nở hoa rồi!’"]