[" ","Chương 666","Nam Mẫn hỏi thăm một câu, ngước lên thấy trên bàn làm việc đầy mảnh vỡ ngọc náy, lẽ ra không định chen vào, nhưng bệnh nghề nghiệp nói dính là dính, chỉ mới liếc qua đã dừng luôn ở đó, không thể chuyển đi được.","Nam Tam Tài đang cầm một cây bút lông, tinh tế khắc họa trên ngọc, nét bút hữu thần, khẽ ngước mắt lên, nhìn thấy ánh mắt của cháu gái bảo bối đang dán chặt vào mảnh ngọc vỡ không chớp, cứ như sói đói nhìn thấy thỏ con vậy, hay có thể nói là giống bạch cốt tinh thấy thịt Đường Tăng, lòng ngứa, tay cũng ngứa.","Ông khẽ cúi đầu gọi: “Mẫn”.","“Đây”, Nam Mẫn lên tiếng, nhưng mắt lại không ngước lên ngay mà vẫn nhìn chằm chằm mảnh ngọc tím rất lâu mới miễn cưỡng dời đi, vừa ngước lên đã trông thấy nụ cười tủm tỉm của Nam Tam Tài, ánh mắt đầy trêu ghẹo.","Hiếm khi thấy Nam Mẫn ngượng ngùng, cô khẽ đỏ mặt đi tới, gọi khẽ: “Ông nội”.","Dụ Lâm Hải đứng ở cửa nhìn thấy hết những gì vừa diễn ra.","Khóe môi bất giác cong lên, tạo thành nụ cười nhàn nhạt.","Nam Tam Tài còn chẳng thèm khách sáo với Nam Mẫn, trực tiếp lấy một cây bút trên bàn làm việc đưa cho Nam Mẫn: “Lại đây hỗ trợ cho ông nào, vẽ núi xa, rừng rậm, mây mưa gì đó đều được, tùy cháu”.","“Dạ”, Nam Mẫn nhận lấy cây bút theo bản năng, cực kỳ thoải mái đứng bên cạnh Nam Tam Tài vẽ vài nét của khu rừng, chẳng mấy chốc đã rậm rạp hơn nhiều, vẽ xong mới nhớ ra: “Ông nội, ông gọi ông Văn tới giúp đi”.","Còn chưa kịp đưa bút cho Văn Hải Phong, thì Nam Tam Tài đã hừ một tiếng: “Đừng đưa cho ông ta, tay ông ta thối lắm”.","Nam Mẫn: “…”","Văn Hải Phong trợn tròn mắt, nửa người đã ngồi dậy, đang định phản bác vài câu thì trông thấy đồ đệ bảo bối Lâm Hải nháy mắt, lại nằm xuống: “Đúng vậy, tay ông thối lắm”.","Nam Tam Tài: “?”","Lão già đó bị làm sao thế, bây giờ còn không thèm cãi lại, trực tiếp nằm xuống mặc người mỉa mai vậy luôn hả?","Nam Mẫn bất đắc dĩ, hơn nữa cũng lâu rồi không vẽ này khắc kia cùng ông nội, đúng là hơi ngứa tay, bèn nhúng tay vào, cùng Nam Tam Tài hoàn thành bức bình phong Tử Sơn này.","Dụ Lâm Hải cũng bất giác đi tới, xắn tay áo lên: “Cần phụ giúp gì không, tôi giúp em”.","Nam Mẫn liếc nhìn chiếc áo sơ mi màu đen trên người anh, mới hiểu ra trời nóng nực như thế mà anh mặc cái bộ đồ đó làm gì, thì ra là chờ tới lúc này, đúng là tâm cơ sâu nặng, lòng dạ khó lường.","“Không cần”.","Nam Mẫn từ chối anh không chút do dự: “Anh đứng xa một chút là được”.","“…”","Dụ Lâm Hải sờ mũi, anh bị ghét bỏ như thế đấy.","Văn Hải Phong bưng nước trà uống ừng ực, nhếch miệng cười.","Nam Tam Tài nổi bão: “Văn Hải Phong, ông im lặng chút cho tôi, nếu không thì cút cho lão tử!”","“…”","&nbsp;"]