[" ","Chương 651","Thứ nhất, bây giờ bà ta thuộc thế yếu, không thích hợp xảy ra xung đột; thứ hai, ở trước mặt Dụ Phượng Kiều, bà ta luôn đóng vai một người bị ức hiếp, nếu không thì làm sao cho Thẩm Lưu Thư cơ hội bảo vệ bà ta, biểu dương khí khái anh hùng của ông ta chứ?","Bà ta có thể nhịn, nhưng Trác Huyên thì không nhịn được.","Từ khi bước vào cục cảnh sát, cô cháu bọn họ bắt đầu bị đủ loại người qua đường oán hận điên cuồng, hoàn toàn là ỷ thế ức hiếp người ta!","Hơn nữa vừa rồi Nam Mẫn nói lời này, sao cô ta cứ cảm thấy Nam Mẫn đang chửi gà mắng chó, giống như người bị mắng là cô Trác Nguyệt, nhưng cô ta lại luôn cảm thấy Nam Mẫn đang chửi mình.","“Cô mắng ai vậy?”","Trác Huyên xông lên muốn tát Nam Mẫn một cái bạt tai.","Nam Mẫn nhướn mi mắt, nhìn về phía Trác Huyên, cười cực kỳ châm biếng: “Tôi không mắng cô, cô chột dạ cái gì?”","Trác Huyên trừng mắt: “Ai, ai chột dạ, tôi chỉ là không ưa hành vi các người ỷ đông ức hiếp người ta! Đây vốn dĩ là chuyện nhỏ hạt vừng hạt đậu, cô cần gì phải chuyện bé xé ra to, bày ra trận chiến lớn như vậy, hù dọa gì đấy?”","Lần này không đợi Nam Mẫn nói chuyện, Dụ Lâm Hải trầm ngâm mở miệng: “Chuyện liên quan đến mạng người, trong mắt cô chỉ là chuyện nhỏ hạt vừng hạt đậu? Nếu như có một ngày mạng cô bị uy hiếp, cô còn cảm thấy đây là chuyện nhỏ không?”","“Em…”","Trác Huyên vừa hung dữ trước mặt Nam Mẫn, nhưng ở trước mặt Dụ Lâm Hải thì hoàn toàn không còn nóng nảy nữa, giọng nói cũng yếu dần: “Em không phải có ý này, không phải cô ta… không sao còn gì?”","“Đó là vì có tôi ở đây!”","Giọng nói Dụ Lâm Hải lại lạnh bớt một độ: “Nếu như tôi không ở đây thì sao? Hôm nay sẽ xảy ra chuyện gì? Hoặc địa điểm chúng tôi gặp nhau không phải cục cảnh sát, mà là bệnh viện”.","Lần đầu tiên Trác Huyên đối mặt với lời nói tàn khốc như vậy của Dụ Lâm Hải, cô ta bị dọa cho sợ run rẩy.","Cô ta trợn tròn mắt nhìn Dụ Lâm Hải, cảm nhận lửa giận ngút trời của anh, cô ta chỉ thấy kinh hồn bạt vía, cho dù trong hôn lễ ngày hôm đó những bức ảnh kia của cô ta bị anh tận mắt nhìn thấy, lúc anh đề nghị chia tay với cô ta cũng không tức giận như vậy.","Dụ Lâm Hải quả thật không nén được giận.","Đến bây giờ trong đầu anh vẫn còn lóe lên cảnh tượng chiếc xe BMW lái về phía Nam Mẫn, trong trí nhớ chiếc xe đó lái ngày càng nhanh, giống như gắn thêm động cơ, lại giống như cắm hỏa tiễn, ‘vèo’ một tiếng.","Giống như năm đó, anh tận mắt nhìn thấy mẹ mình nhảy từ trên ban công xuống, tốc độ nhanh đến mức khiến anh không kịp chớp mắt.","Anh không dám tưởng tượng, nếu như Nam Mẫn thật sự xảy chuyện ra trước mặt anh thì phải làm thế nào?","Bầu khí đột nhiên ngưng đọng lại, hai bên trở nên giằng co nhau.","Lúc này, một âm thanh không thể ép xuống, ngược lại hít một hơi lạnh, Nam Mẫn nhạy bén nhìn về phía sau thì thấy Dụ Phượng Kiều sắc mặt trắng bệch, cắn môi dưới, tay nắm chăn mỏng đắp trên chân, mu bàn tay cũng nổi lên gân xanh.","“Dì, dì đau chân sao?”, Nam Mẫn ngồi xuống trước mặt Dụ Phượng Kiều,"]