[" ","Chương 572","Dụ Phạn Âm đập tay của em trai: “Không phải, không cần!”","Dụ Trạch Vũ ngẩn người, sau đó bị một cánh tay quàng thắt qua cổ, cơ thể cậu ấy bị ngả về sau: “Anh cả?”","“Tiểu Vũ, đi theo anh, chúng ta trò chuyện”.","Dụ Lâm Hải siết chặt Dụ Trạch Vũ, đưa cậu ấy đi về phía sân viện của mình.","Dụ Trạch Vũ đưa tay ra, cầu cứu Dụ Phạn Âm: “Chị…”","Anh cả tìm cậu ấy, chắc chắn không có chuyện tốt!","Dụ Phạn Âm nhìn em trai với vẻ mặt lực bất tòng tâm, thở nhẹ một hơi.","Sự việc đã bại lộ, chẳng thể làm gì được.","…","Thành phố Nam, cơn mưa vẫn chưa có dấu hiệu tạm dừng.","Khu vườn hoa hồng cũng tắm trong màn mưa bão.","Bác sĩ xử lý vết thương cho Nam Nhã, vì lo ngại cô ta đang mang thai, rất nhiều loại thuốc đều không dùng được, xử lý cũng phải cận thận.","Nam Mẫn ngồi trên sofa, lướt Ipad, xử lý công việc, vẻ mặt đã rất mệt mỏi, Nam Lâm ở một bên nhìn mà đau lòng.","“Chị, chị đi ngủ trước đi, để em trông chị hai”.","Nam Mẫn day chân mày, cất giọng khàn khàn: “Không sao. Âm Âm, đứa bé có sao không?”","Tô Âm là con cháu của gia đình nhiều đời làm trung y, tuy còn nhỏ tuổi, nhưng rất có kinh nghiệm về y thuật, cô ta ngẩng khuôn mặt non nớt, cười nói với Nam Mẫn: “Cô à, đứa bé không sao, mạch tượng rất khỏe mạnh, mạnh như rồng như hổ”.","Nam Mẫn biết cô bé này nói chuyện luôn khoa trương, nhưng nghe vậy, góc trán vẫn không nhịn được giật một cái: “…”","Quả nhiên cha nào con nấy.","Tô Âm tiếp tục thoa thuốc mỡ lên cổ chân Nam Nhã, lảm nhảm bằng giọng bà cụ non: “Thoa thêm một lần là được. Đây là thuốc mỡ đặc trị của tôi, gọi là ‘thuốc mỹ nữ vô địch’, tuy nó trông hơi giống cứt dê, nhưng thuốc không thể nhìn bề ngoài, chỉ cần hòa nó vào nước thì là cao mật ong làm đẹp nhưỡng nhan, đảm bảo sẽ không để lại sẹo, da của cô sẽ vẫn mịn màng như trước đây, tuy da của cô cũng không phải quá mịn… tóm lại rất thần kỳ!”","Nam Nhã: “…”","Con bé này mọc ở đâu ra vậy?","Chắc chắn không phải là lang băm lừa gạt chứ?","Tại sao bên cạnh Nam Mẫn có nhiều người cổ quái kỳ lạ như vậy?","Xử lý vết thương cho Nam Nhã xong, Tô Âm trực tiếp ở lại, đến bên cạnh Nam Mẫn, nở nụ cười.","“Cô à, cháu có thể ở lại khu vườn hoa hồng mấy ngày không? Dạo này bố cháu bận xem mắt, không có thời gian quan tâm cháu, ở nhà cháu chỉ có thể gặm bánh mì, thực sự là lạnh lẽo vắng vẻ, cô đơn buồn sầu thê thảm”."]