[" ","Chương 608","“Anh Duệ, năm mẹ cứu anh, hình như anh mới khoảng mười tuổi, em còn chưa ra đời, nhưng nghe bố nói, lúc đó anh bị sói dữ đuổi chạy khắp núi, vừa chạy vừa khóc, sau này mới phát hiện, thì ra là một con hươu bào ngốc đuổi theo anh”.","Tô Duệ: “…”","“Anh hai, hồi nhỏ anh học võ, rất hay ra ngoài đánh nhau với người ta, chưa từng thua lần nào, luôn khoe khoang trước mặt em. Kết quả sau này anh bị một cô bé đánh cho phát khóc, anh đã tìm cô ta rất nhiều năm, vẫn chưa tìm được sao?”","Quyền Dạ Khiên: “…”, đau lòng kỳ lạ.","“Anh nhỏ, hồi nhỏ anh khóc ch ảy nước mũi bao nhiêu lần, em cũng lười không thèm nói. Nhưng có một năm tết thiếu nhi mùng một tháng sáu, mẹ trang điểm cho anh thành con gái, tết tóc, mặc váy của em lên sân khấu biểu diễn, lúc đó anh thật đỏm dáng”.","Bạch Lộc Dư: “… Anh có không?”, giả bộ quên.","Tô Duệ và Quyền Hạ Khiên đều nhìn sang anh ta, cùng gật đầu: “Có”.","Sau đó cũng không nhìn được phì cười.","Bạch Lộc Dư: “…”","Tại sao đến cuối cùng người chịu tổn thương luôn là anh ta?","Cuộc tu họp anh trai em gái kéo dài đến nửa đêm mới giải tán, lúc ra về, mọi người đều say ngà ngà, đã lâu chưa uống sảng khoái như vậy.","Tư Triết vẫn đợi Nam Mẫn đi ra, khi Nam Mẫn đi xuống lầu thì nhìn thấy cậu ta, vẫn giữ một chút tỉnh táo: “Ừm? Tiểu Triết? Sao vẫn chưa về? Lên xe đi, tôi đưa cậu về”.","“Không cần đâu chị. Em đi xe đến”.","Tư Triết đỡ cô: “Chị không sao chứ? Sao uống nhiều như vậy?”","“Không sao, vui… vui!”","Nam Mẫn cười, bị Bạch Lộc Dư kéo đi, còn không quên vẫy tay tạm biệt Tư Triết: “Huấn luyện cho tốt, chơi bóng cho tốt, mong rằng cậu sớm trở thành quán quân thế giới!”","Tư Triết nhìn bóng dáng Nam Mẫn rời đi, ầm thầm nắm chặt bàn tay buông bên sườn thành nắm đấm.","Thời gian… bây giờ thứ cậu ta cần nhất, chính là thời gian!","Về đến khu vườn hoa hồng, Tô Duệ lên tầng xử lý con gái phản nghịch.","Nam Mẫn hỏi thăm tình hình của Nam Nhã, quản gia Triệu nói hôm nay Nam Nhã tỏ ra khá ngoan, cô mới gật đầu: “Vậy thì tốt, nhờ bà vất vả quan tâm”.","“Sao uống nhiều như vậy? Tôi bảo nhà bếp chuẩn bị chút canh giải rượu”.","Quản gia Triệu cũng lo lắng vỡ tim vì họ.","Nam Mẫn khẽ cười: “Cảm ơn bà Triệu, đừng quên mang một bát lên phòng anh Duệ”.","Vừa vào phòng, thì nhận được điện thoại từ nước ngoài.","Nam Mẫn nhìn màn hình, khẽ cong môi, ấn nhận nghe: “Anh cả yêu quý của em, cuối cùng hôm nay cũng nhớ ra anh có một cô em gái rồi à?”"]