[" ","Chương 671","Lỗ Hằng: “…”","Nam Mẫn lại nói: “Thị lực có vấn đề thì đi viện tìm khoa mắt mà khám đi, đừng có để ảnh hưởng đến cuộc sống bình thường”.","Lỗ Hằng ngượng ngùng ngậm miệng, không dám nói thêm gì nữa.","Nam Mẫn không có thêm hành động gì nữa, chỉ là cầm điện thoại, gửi tin nhắn của Nam Lâm.","Lúc sắp rẽ vào đơn nguyên dưới tầng, đột nhiên không biết từ đâu xuất hiện một bóng đen lớn: “Tổng giám đốc Nam, cẩn thận!”","Nam Mẫn vừa ngẩng lên, Lỗ Hằng đã khống chế được người đó, đồng thời quát lên: “Kẻ nào?!”","Người đến rõ như ban ngày mặc một chiếc váy đen, đội mũ chống nắng, kính râm, khẩu trang, có thể nói là trang bị đầy đủ.","Nhưng Nam Mẫn vẫn nhận ra người đến: “Trác Huyên”.","Dù vậy, tay của Lỗ Hằng vẫn không thu về, chỉ nghe thấy một tiếng ‘rắc rắc’, cánh tay Trác Huyên đã trật khớp.","“A…”","Cô ta kêu lên một tiếng, lập tức đau đến sụp đổ, khẩu trang kính râm đều bị rơi xuống, lộ ra vẻ ngột ngạt, nước mắt nước mũi lan tràn khắp khuôn mặt, Trác Huyên nâng cánh tay bị gãy, đau đớn đến mức mất cảm giác, nước mắt chảy rào rào: “Là tôi là tôi, cánh tay của tôi…”","Bên cạnh tiểu khu có một quán cafe được Trác Huyên dùng tiền bao trọn.","Quán cafe lớn như vậy cũng chỉ có mấy người khách là bọn họ.","Dù sao bây giờ danh tiếng của Trác Huyên cũng khá cao, đi trên đường có rất nhiều người nhận ra cô ta, thật sự đã được trải nghiệm ra dáng vẻ của một minh tinh hàng đầu, nhưng khi mọi người nhìn thấy cô ta, không phải khen ngợi, mà là mắng mỏ.","Còn suýt nữa ném trứng thối vào cô ta, cho thối chết đi!","Trác Huyên ngồi đối diện Nam Mẫn, cử động cánh tay vừa được nắn lại, vẫn có chút đau đớn mơ hồ, cô ta tức giận trợn trừng mắt nhìn Lỗ Hằng đứng sau Nam Mẫn. Đúng là tên đàn ông ngu ngốc không biết thương hoa tiếc ngọc, như này về sau làm sao lấy được vợ?","Lỗ Hằng mặt lạnh nhạt, đây là kết quả của việc anh ta vẫn hạ thủ lưu tình.","Nếu cô ta không phải phụ nữ, chỗ đứt không phải cánh tay cô ta đâu, e rằng sẽ là cổ.","Trong lòng Nam Mẫn hiểu rõ mục đích Trác Huyên đến, nhưng vẫn hỏi một câu: “Cô Trác tìm tôi có chuyện gì?”","Tình địch gặp mặt, cực kỳ đỏ mắt.","Thật ra thì Trác Huyên rất muốn dùng miệng lưỡi sắc bén đấu một trận battle với Nam Mẫn, nhưng bây giờ không phải lúc, tình thế hiện giờ cô ta đang ở thế yếu, không thể không nín nhịn, cúi thấp đầu, nở nụ cười tràn đầy thân thiện: “Không có chuyện gì thì không thể mời cô uống cafe sao?”","Nam Mẫn cảm thấy lời này thật hài hước: “Chúng ta có giao tình gì à?”","Nói cứ như họ là chị em thân thiết vậy.","Trác Huyên tiếp tục cười híp mắt: “Đương nhiên là có rồi, dù sao chúng ta cũng đã từng sống dưới cùng một mái nhà, cô quên rồi sao?”","Nghe đến đây, đôi mắt Nam Mẫn hơi trầm xuống: “Cô không nói thì tôi thật sự đã quên mất”.","Thật ra làm sao có thể quên được?","Chỉ là không muốn nghĩ lại mà thôi, nhưng có những người cứ muốn nhắc nhở cô, khiến cô phải hồi tưởng lại ký ức.","Giống như một bầu trời đầy sao."]