[" ","Chương 764","Cười được một lát, Dụ Phượng Kiều lau nước mắt: “Không hung dữ một chút thì không thể giữ được nhà. Cả đời dì chưa từng bội phục một người nào, Lạc Nhân là một người”.","Ánh mắt Nam Mẫn chợt lóe: “Trùng hợp quá, mẹ con cũng nói như thế”.","“Thật ư?”","Mắt Dụ Phượng Kiều lại sáng lên: “Con bé này, biết làm dì vui quá đi à”.","Nam Mẫn mỉm cười.","Thật ra nguyên văn câu nói của Lạc Nhân là thế này…","“Đàn ông nhà họ Dụ đó, ngoài ông cụ Dụ có chút bản lãnh thì còn lại đều là bao cỏ, chỉ có cô cả nhà họ Dụ có thể miễn cưỡng xem vừa mắt”.","Cô không thích cái kiểu nói chuyện gây mích lòng người khác như bà Lạc đâu, nghệ thuật giao tiếp là thứ cô từng được học rồi.","Hai người tán gẫu với nhau vô cùng vui vẻ, chăn mỏng từ trên chân Dụ Phượng Kiều rơi xuống mặt đất, Nam Mẫn bèn cúi xuống nhặt lên.","“Trời nóng như vậy mà dì vẫn dùng chiếc chăn dày như vậy ạ?”","Dụ Phượng Kiều nói: “Thảm này do con tặng cho dì, con còn tự tay thêu nó nữa nên dì rất thích”.","Nam Mẫn gấp chiếc chăn lại, thản nhiên nói: “Nếu dì thích thì con sẽ dành chút thời gian ra thêu cho dì một cái nữa, chọn loại vải tơ tằm để đắp mát hơn một chút”.","“Không cần phải phiền con vậy đâu, đừng để lỡ công việc của con”.","Dụ Phượng Kiều có chút áy náy nói: “Ban đầu dì không biết thêu một cái chăn phải mất bao nhiêu công sức và tinh thần, mấy ngày trước dì gặp một người bạn cũ, nhà bà ấy kinh doanh hàng thủ công quá nhiều thế hệ, nhìn thấy cái chăn này còn ngạc nhiên vì đường kim mũi chỉ của nó. Dì bảo là con thêu, bà ấy còn không tin, nói kỹ thuật thêu nhuần nhuyễn như thế cần ít nhất hai mươi năm luyện tập”.","Nam Mẫn vẫn bình thản như trước, gật đầu: “Năm tuổi con bắt đầu học thêu, tính đi tính lại cũng sắp tròn hai mươi năm rồi”.","“Năm tuổi?”","Dụ Phượng kiều kinh ngạc, nhớ lại xem năm tuổi thì con trai nhà mình đang làm gì, hình như… Vẫn còn đánh nhau với đám trẻ trong khu.","Haiz, đúng là muốn dạy con phải dạy khi còn thơ.","Nhìn thấy dáng vẻ khá sốc của Dụ Phượng Kiều, Nam Mẫn chẳng hiểu mô tê gì.","“Dì à, dì làm sao thế?”","Dụ Phượng Kiều bình tĩnh lại: “À, không có gì, chỉ là đột nhiên cảm thấy khi Lâm Hải còn nhỏ, dì đã quá bao dung cho nó, lẽ ra nên nghiêm khắc với nó hơn một chút”.","“Xem con này, khéo tay biết bao nhiêu, cái gì cũng biết cả, chẳng giống Lâm Hải, chỉ giỏi chọc tức người khác, còn lại chẳng biết gì”.","Nhắc tới con trai, Dụ Phượng Kiều lại ghét bỏ không khác gì mẹ kế.","Dường như tất cả những người làm cha làm mẹ trên đời đều chê con cái nhà mình thì phải, Nam Mẫn nhớ bà Lạc cũng thường xuyên treo một câu ngoài cửa miệng…"]