[" ","Chương 767","Bên cạnh có một vài người chụp ảnh, nhóc con trông thấy thì nhướng mày, làm hành động cấm, mấy cô gái nhỏ lại áy náy, ngượng ngùng chạy mất.","Nam Mẫn cong môi, cảm thấy hơi buồn cười, đứng trước cổng bệnh viện thế này chẳng khác gì tự mình hại mình.","Cô lập tức đi tới vỗ vai cậu ta một cái.","Cậu ta quay đầu lại nhìn cô, gương mặt lạnh lùng bỗng chốc trở nên hiền hòa tươi cười: “Chị”.","Nhìn thấy cô ở đây, dường như Tư Triết cũng không bất ngờ lắm.","Nhưng Nam Mẫn vẫn nói: “Trùng hợp quá nhỉ nhóc con, không ngờ lại gặp cậu ở đây”.","“Cũng không trùng hợp lắm”.","Đôi mắt nai to tròn của Tư Triết lóe sáng: “Em đặc biệt tới đây để tìm chị đó”.","Nam Mẫn ngẩn ngơ.","“Hả?”","Tư Triết chợt cười nói: “Em đùa thôi. Em đến thành phố Bắc để tham gia tập huấn, có một đồng đội bị thương ở chân, em đưa cậu ấy tới đây, đúng lúc nhìn thấy chị trên hành lang nên ở đây chờ”.","“Nói sớm đi có phải xong rồi không, đùa với giỡn cái gì”.","Cô giơ tay lên, Tư Triết cũng tự giác cúi đầu đầu để cô búng vào trán mình.","Cô giả vờ nghiên mặt, cứng rắn dạy dỗ cậu ta: “Sau này không được nói chuyện cái kiểu đó nữa”.","Tư Triết ngoan ngoãn cười đồng ý: “Em biết rồi”.","“Đồng đội của cậu bị thương thế nào rồi, đã tìm được bác sĩ chưa?”","“Vết thương nhỏ thôi mà, không sao, đã có bác sĩ lo rồi”.","“Thế thì tốt”.","Nam Mẫn nhéo mặt cậu ta, nhíu mày: “Không gặp có một khoảng thời gian ngắn thôi mà cậu đã gầy đi rồi. Tối có bận việc gì không? Nếu không thì tôi mời cậu ăn một bữa?”","“Không bận ạ”.","Đôi mắt Tư Triết trong suốt, lộ ra dáng vẻ hào hứng đầy sức sống của chàng trai mới lớn: “Tiền thưởng của giải đấu vừa được gửi về, bữa cơm hôm nay em mời chị”.","Địa điểm là một trung tâm thương mại cách bệnh viện không xa, có một quán cơm Vân Nam ăn cũng không tệ.","Màn đêm buông xuống, đang là giờ cơm nên cũng khá đông khách.","Ngọn đèn vàng ấm áp chiếu xuống, bầu không khí cực kỳ ấm cúng, trên bàn còn có một cái trống bỏi của dân tộc Thái, khi gọi món thì dùng nó.","Nam Mẫn hỏi Tư Triết muốn ăn gì.","Tư Triết rót nước cho cô, nói nhỏ: “Chị chọn là được rồi, em ăn gì cũng được”.","Cân nhắc sức ăn của một vận động viên, Nam Mẫn chọn gà hấp, đậu om lòng già, mì vụn gà Côn Minh, cá phong hoa tuyết nguyệt nướng tiêu của dân tộc Thái.","Còn gọi thêm một bình rượu gạo quế hoa.","“Đã đủ chưa?”, Nam Mẫn hỏi Tư Triết."]