[" ","Chương 622","Phó Vực: “…”","Anh ta có thể nói được gì? Anh ta nào dám nói cái gì?","Đành phải chuyển chủ đề: “Tại sao… Em lại không thích uống sữa?”","“Không có lý do gì cả, cô không thích uống, em cũng không thích uống. Anh không thấy sữa có vị giày da hả?”, Tô Âm cau mày.","Phó Vực: “…”","Cậu ấm họ Phó từ nhỏ đã bị ép phải uống đủ hai lít sữa mỗi ngày không hề cảm nhận được.","Cô cháu nhà này là cái loại quái thai gì thế không biết?","Chủ đề này không thể tiếp tục được nữa.","Phó Vực nhìn vẻ mặt thích thú của nhóc con kia, hỏi thử: “Em tới thành phố Bắc thế này, bố với cô em có biết không?”","Tô Âm lặng lẽ cụp mắt xuống, ậm ờ nói: “Chắc là biết rồi đấy”.","Phó Vực bỗng chốc có linh cảm chẳng lành, cố gắng giữ bình tĩnh: “Cái gì mà chắc với cả là cơ? Rốt cuộc là biết hay không biết?”","Giọng anh ta có chút vội vã, Tô Âm ngước mắt lên, thành thật trả lời:","“Ban đầu không biết, chắc là bây giờ đã biết rồi”.","“…”","Phó Vực đang định bảo Tô Âm giải thích rõ đầu đuôi cho mình thì chuông điện thoại đã vang lên, màn hình hiển thị “nữ vương đại nhân Mẫn Mẫn”, tim anh ta chợt run lên, cảm thấy tiếng chuông này không khác gì khúc nhạc đòi mạng.","Cố gắng kiểm soát cánh tay đang run lên, cậu ấm nhà họ Phó nghe điện thoại, run run nghe máy: “Alo”.","Đầu dây bên kia, giọng của Nam Mẫn trong trẻo nhưng đầy lạnh lùng: “Tô Âm có sang đó tìm anh không?”","Phó Vực nhìn sang Tô Âm, thấy cô bé đang liều mạng nháy mắt với mình, anh ta lại thành thật thú nhận: “Có, đang ở trước mặt tôi đây này, đã ăn hết một vỉ bánh bao hấp, hai cái trứng nước trà, ba cái bánh gạo, cùng với bốn ly nước chanh”.","Nam Mẫn: “…Bây giờ hai người đang ở đâu?”","Phó Vực: “Dinh thự nhà họ Dụ”.","Nam Mẫn nhíu mày: “Anh nói, là ở đâu cơ?”","“Dinh thự nhà họ Dụ”, Phó Vực tưởng cô nghe không rõ, nhắc lại thêm lần nữa. Sau khi cảm nhận được sát ý ở đầu dây bên kia thì vội vàng giải thích: “À em đừng hiểu lầm, chuyện này không liên quan gì tới Lâm Hải, cậu ấy hoàn toàn không biết”.","Nói xong, lại cảm thấy mình cũng rất oan uổng: “Không đúng, chuyện này cũng chẳng liên quan gì tới tôi. Tôi chỉ mới thức dậy, vừa xuống ăn được một bữa thì con bé đã đeo cái túi từ trên trời rơi xuống rồi. Tôi không có làm gì hết á…”","Cậu ấm nhà họ Phó bùng nổ khát vọng sống còn.","Nam Mẫn trầm giọng nói: “Trông chừng nó cho tôi, chiều nay chúng tôi đến thành phố Bắc. Trước khi chúng tôi đến, nếu Tô Âm chạy mất, hoặc xảy ra chuyện gì ở chỗ anh, thì tôi chỉ tìm anh hỏi”."]