[" ","Chương 653","Hôm nay người ngồi coi bệnh chẩn đoán trong phòng khách chính là cửa hàng trưởng của tiệm đông y này, cũng chính là đại đệ tử của Tô Duệ, tên đi học là Vân Khanh.","Anh ta vừa bắt mạch xong cho một bệnh nhân, đang kê toa thuốc thì nghe thấy tiếng hét của tiểu sư đệ, ngước mắt lên thì thấy đám người Tô Duệ và Nam Mẫn tiến vào, vội vàng đặt bút lông xuống, tiến ra nghênh đón, khom người hành lễ: “Sư phụ, cô”.","Sáng sớm Vân Khanh nhận được tin tức, biết sư phụ và cô sắp đến thành phố Bắc, chắc là đến tóm tiểu sư muội bỏ nhà ra đi, còn nghĩ dành chút thời gian đến thăm họ, không ngờ họ lại đến đây trước.","“Anh đại sư!”","Tô Âm và Vân Khanh đã lâu không gặp, cô bé vui vẻ nhào vào ngực ôm lấy anh ta.","Trên mặt Vân Khanh cũng hiện lên ý cười, nhìn cô bé: “Đây là lần thứ mấy em bỏ nhà ra đi rồi? Nghe nói lần này còn là vì yêu sớm, em yêu trúng ai hả?”","Tô Âm nhìn về phía Phó Vực, Vân Khanh cũng theo ánh mắt cô bé nhìn về phía Phó Vực, khẽ nhíu mày.","“Quá già”.","Phó Vực: “…”","Thân là đại đệ tử của Tô Duệ, chưởng môn nhiệm kỳ tiếp theo của Messuri, Vân Khanh đương nhiên là mang vẻ chững chạc và khí phái của đại sư huynh, anh tuấn phi phàm giống Tô Duệ.","Tuổi tác không lớn, cùng lắm chỉ hơn Nam Mẫn ba tuổi, nhưng vẫn luôn cung kính gọi cô bằng một tiếng ‘cô’.","Lời hàn huyên không kịp nói nhiều, Tô Duệ chỉ thị đồ đệ để dành ra một căn phòng khám bệnh, sau đó mời Dụ Phượng Kiều đi vào, chẩn đoán chữa trị hai chân cho bà.","Đám người Dụ Lâm Hải ở bên ngoài chờ đợi, trong phòng khám bệnh chỉ có Tô Duệ, Nam Mẫn, cùng với dì Vệ và hai dược đồng.","Tô Duệ và Nam Mẫn trao đổi về phương án khám và chữa bệnh, Dụ Lâm Hải ở bên ngoài sốt ruột chờ đợi.","Trên ghế dài, Tô Âm và Phó Vực ngồi chung một chỗ.","Nhóc con đói bụng, mở nửa gói hạt dẻ cười ra, lột da muốn nhét vào trong miệng, Bạch Lộc Dư kinh hãi nắm tay cô bé: “Cháu điên rồi? Trong hạt dẻ cười không phải bị cháu cho ‘Tiếu Ngạo Giang Hồ’ gì đó rồi sao?”","Lúc nghe thấy bốn chữ ‘Tiếu Ngạo Giang Hồ’ từ trong miệng Bạch Lộc Dư, Phó Vực ngơ ngác.","Đây chính là võ hiệp anh ta thích nhất hồi nhỏ.","Sau này cũng không muốn xem lại.","Tô Âm xem thường nói: “Ờm, không sao, cháu bách độc bất xâm, sớm đã miễn dịch với loại thuốc bột thông thường này”.","Nói xong liền quả một quả bỏ vào miệng.","Phó Vực nhìn nhóc con giống như nhìn quái vật nhỏ, anh ta thật lòng cảm thấy mình đã đánh giá thấp độ nguy hiểm và sức chiến đấu của cô nhóc con này, đứa nhỏ Nam Mẫn nuôi lớn sao có thể là một cô gái bình thường?","Anh ta thật sự quá ngây thơ rồi!","“Anh, anh ăn không?”, Tô Âm bóc xong hạt dẻ cười, đưa đến trước mặt Phó Vực.","Phó Vực tránh cũng sợ không kịp, quả thật sợ thứ quỷ quái này: “Em vẫn nghi ngờ hại anh chưa đủ à?”"]