[" ","Chương 771","Các vệ sĩ nói: “Bây giờ cô cũng là thiếu nữ, không già chút nào”.","“Xùy, thật biết ăn nói”.","Nam Mẫn lập tức vui vẻ: “Phát hồng bao cho các anh!”","Các vệ sĩ cũng rất vui, nghĩ thầm đi theo cậu Quyền lâu rồi, chưa từng ăn thịt lợn, còn chưa từng thấy heo chạy.","Thấy sắp đến ngày Thất tịch, Nam Mẫn thu dọn chuẩn bị về thành phố Nam, tham dự lễ cắt băng khánh thành trường đua ngựa.","Phó Vực là một trong số người hợp tác, đương nhiên cũng phải đi cùng.","Tô Âm lại phải về Messuri cùng Tô Duệ.","Khoảng thời gian này, vì Phó Vực bị đau hông, đều do Tô Âm châm cứu chữa trị cho anh ta, bình thường trông cô bé sốc nổi, nhưng về mặt y thuật thực sự không phải nói.","Dần dần, hai người cũng nảy sinh tình bạn cách mạng.","Đương nhiên tình bạn cách mạng này, với Phó Vực thì là ‘nể tình em chữa hông đau cho anh, hạt dẻ cười mang đến đau khổ cho anh, anh sẽ không so đo với em nữa”.","Sự hào sảng của anh ta không phải là điều Tô Âm muốn.","“Anh Phát Tài, em sắp phải đi rồi, anh sẽ nhớ em chứ?”","Tô Âm mở to đôi mắt long lanh, vẻ mặt đầy kỳ vọng nhìn Phó Vực.","Phó Vực từng bị rất nhiều cô gái nhìn thẳng như vậy, nhưng không biết làm sao có chút không đỡ nổi ánh mắt này, ánh mắt lảng tránh sang chỗ khác: “Có, có chứ”.","“Thật không?”","Tô Âm vui vẻ nói: “Vậy ngày nào anh cũng phải nhớ em đấy”.","Phó Vực bị yêu cầu vô lý này làm tức cười: “Anh còn phải ngày ngày nhớ em?”","Anh ta lớn đến từng này, còn chưa từng ngày ngày nhớ đến một cô gái nào, đương nhiên rồi, đàn ông cũng không.","Cho nên, là việc không thể nào.","“Đương nhiên rồi!”","Với Tô Âm, tất cả đều có thể: “Ngày ngày anh nhớ em, thì sẽ không có thời gian và tâm tư đi hẹn hò bạn gái nữa”.","“Bạn gái thì vẫn phải có”.","Phó Vực nói: “Anh đã từng này tuổi rồi, không tìm bạn gái thì muộn mất, em muốn anh cô đơn đến cuối đời à?”","“Anh sẽ không cô đơn đến cuối đời đâu, chẳng phải còn có em à?”","Tô Âm nghiêm túc nói: “Anh đợi em trưởng thành, một năm nữa là em thi đại học rồi, đến lúc đó em chọn một trường đại học gần anh, thì chúng ta có thể ở bên nhau rồi”.","Còn ở bên nhau…","Phó Vực suýt ngã ngửa: “Cô nhóc, em cứ học hành cho tốt trước đi, thi lên đại học rồi tính, đừng nghĩ chuyện phong hoa tuyết nguyệt nữa”.","Tô Âm hừ một tiếng: “Anh đừng coi thường em, em học rất giỏi đấy”.","Lại nói: “Anh cho không em nghĩ những chuyện phong hoa tuyết nguyệt, thì bản thân anh cũng không được nghĩ, càng không được làm, chúng ta phải công bằng”."]