[" ","Chương 746","Khó khăn lắm mới được ra khỏi phòng diễn thuyết, Nam Mẫn thở dài một hơi.","Các viện trưởng đều đuổi theo ra, chân thành mời: “Bác sĩ Grace, vừa nãy bài diễn thuyết của cô thực sự quá đặc sắc! Tối nay tôi làm chủ nhà, chúng ta cùng ăn bữa cơm, được không? Về mặt y thuật, tôi còn rất nhiều điều muốn thỉnh giáo cô…”","“Xin lỗi, tôi có hơi nhiều việc, thực sự không có thời gian”.","Nam Mẫn giật khóe miệng, từ chối khéo léo.","Nhưng bác sĩ Grace chẳng dễ gì mới đến một chuyến, cơ hội ngàn năm có một như này giáng xuống bệnh viện bọn họ, đúng là cơ hội tốt để nổi danh, quảng cáo thương hiệu, bọn họ làm sao nỡ bỏ qua? Cho dù không vì điều này, bọn họ cũng thật lòng muốn thỉnh giáo cô.","Nam Mẫn sợ nhất việc này.","Tại sao cô khiêm tốn ở trong nước như vậy, rất ít lộ mặt, chính là vì một khi lộ mặt, sẽ bị những việc này quấn lấy, các bệnh viện lớn mời đến giúp đỡ, diễn giảng, nghiên cứu thảo luận, tham dự lễ công bố của tập đoàn y tế… có lúc còn ngại nên nể mặt không thể không đi, rất phiền phức.","Chuông điện thoại vang lên đúng lúc, Nam Mẫn nháy mắt với Cố Hoành, Cố Hoành vội vàng lên trước ngăn các viện trưởng, hắng giọng: “Các viện trưởng, bác sĩ Grace thực sự không có thời gian…”","Nam Mẫn phùng má thở ra một hơi, mới nhận điện.","Giọng lanh lảnh vang lên: “Anh cả”.","Đầu bên kia vang lên giọng trầm thấp thanh nhẹ của Lạc Quân Hành: “Mệt rồi phải không?”","“Ừm”.","Nam Mẫn vừa lên tinh thần, lập tức uể oải, tìm ghế dài ngồi xuống.","“Anh cả”.","Nam Mẫn gọi một tiếng, cẩn thận hỏi: “Anh không giận em nữa à?”","Vì chuyện cô ‘vượt ngục’ khỏi phòng khám trung y, Tô Duệ đã trách mắng cô một trận, nói sở dĩ Lạc Quân Hành cấm túc cô, không phải là để trừng phạt cô, mà vì biết sẽ có nguy hiểm, cho nên mới bảo cô ngoan ngoãn ở lại phòng khám trung y, kết quả cô không nghe lời, cùng Bạch Lộc chạy ra ngoài.","Bây giờ cuối cùng cô phải trả giá vì tính bướng bỉnh và không nghe lời của mình.","Trong lòng Nam Mẫn hổ thẹn áy náy, cũng không dám gọi điện cho anh cả.","Phía bên kia dừng một lúc.","Lạc Quân Hành nói: “Em đến nước Y đi”.","Giọng thanh nhẹ: “Tính sổ thẳng mặt”.","Cất điện thoại, Nam Mẫn bỗng vui vẻ.","Mỗi lần trò chuyện xong với anh cả, tâm trạng đều rất vui vẻ, nhẹ nhõm hơn rất nhiều, dường như xảy ra chuyện lớn cũng không cần lo lắng, vì đã có anh ấy.","Chỉ là anh cả quá bận, lại vướng thân phận, không thể tùy ý ra nước ngoài, xem ra chỉ có thể là cô bay đến nước Y, đến thăm hỏi quý tộc đơn thân.","Còn nói gì mà “em không đến thăm hòn đảo mà anh mua cho à?”","Rõ ràng là nhớ cô mà.","Anh chàng cứng miệng."]