[" ","Chương 683","Cô ấy bị lệch hông rồi.","…","Đỡ hông ngồi trong phòng khám, Phó Vực chỉ cảm thấy đúng là năm hạn của mình.","Không biết có phải là đến tuổi này bị loãng xương không, sớm nay Phó Vực ngủ dậy, lúc vươn vai giãn cả hông, đau đến co giật, bèn đến phòng khám trung y, muốn nhờ bác sĩ trung y mát xa cho anh ta.","Thực ra anh ta rất muốn nhờ Tô Duệ khám cho anh ta, trải nghiệm kỹ thuật xoa bóp của thần y Tô trong truyền thuyết.","Cứ cách một năm ông cụ nhà anh ta sẽ đến Messuri một lần, cho dù có chuyện gì cũng phải hẹn được Tô Duệ, châm cứu, mát xa, dưỡng sinh cho bộ xương già của ông ta, nếu không, cũng sẽ không lớn tuổi như vậy còn có thể sinh được cậu con trai mập mạp như anh ta.","Nhưng vì Tô Âm, bây giờ Tô Duệ cực kỳ không muốn gặp anh ta.","Đừng nói chữa cái lưng đau cho anh ta, không giết chết anh ta đã phải cảm ơn trời đất rồi.","Ấy, số phận kiểu gì vậy.","Cửa của phòng khám mở ra, một bệnh nhân đi ra từ phòng khám với vẻ mặt đỏ bừng, cảm khái với con trai đang dìu ông ta: “Không ngờ cô gái còn trẻ tuổi, mà y thuật tốt như vậy, mát xa cho bố cực kỳ dễ chịu, không đau chút nào”.","Trợ lý đi ra, khách sáo nói: “Anh Phó, anh vào được rồi”.","Phó Vực “ồ” một tiếng, đỡ hông đứng lên.","“Phó Vực!”","Một giọng nói lanh lảnh đột nhiên vang lên từ hành lang, dọa cho Phó Vực giật mình, đôi mắt mở to như chuông đồng.","Nhìn cô gái trang điểm xinh đẹp lao đến, Phó Vực cảm thấy rất quen mắt, nhưng không nhớ ra là ai.","“Cô là?”","Lần này đến lượt cô gái mở to mắt, không dám tin nhìn anh ta: “Anh không nhận ra em hả? Em là Tiểu Tĩnh!”","Tiểu Tĩnh?","Phó Vực vẫn chưa nhớ ra: “Không quen”.","Vừa định quay đầu bỏ đi, Tiểu Tĩnh bèn bám theo: “Sao anh có thể nói không quen em chứ? Chúng ta từng qua lại ba mươi ngày hai mươi mốt tiếng, thêm ba tiếng nữa là chúng ta đầy tháng rồi! Anh có ảnh hưởng quá lớn với em, vì anh mà đến bây giờ em vẫn chưa tìm được bạn trai tốt hơn, nhưng anh lại nói không quen em, anh đang lừa em, đúng không?”","Phó Vực: “…”","Anh ta thực sự không có ý lừa cô ta, mà thật lòng không nhớ ra cô ta là ai.","Thực sự trong số phụ nữ qua lại với anh ta, cũng có không ít người tên Tiểu Tĩnh, anh ta cũng chỉ có thể nhớ những cô gái mặt tròn tròn, mắt to to, qua lại một năm rưỡi trở lên, những người khác, kể cả cô gái còn chưa đầy một tháng trước mắt này, có lẽ còn chưa từng lên giường, có thể cũng chỉ ra ngoài uống rượu, ăn bữa cơm, còn không sâu đậm bằng sương mờ.","Hơn nữa cô gái này chỉ có nhan sắc bình thường không nổi bật, anh ta nhớ được mới lạ.","“Chắc anh ta không lừa cô đâu”."]