[" ","Chương 724","Cô kéo ngăn kéo ra, lấy một đôi đũa dùng một lần bên trong đưa cho Dụ Lâm Hải.","“Cùng ăn đi”.","Dụ Lâm Hải cầm đũa trong tay, vẻ mặt được yêu quý mà sợ hãi, không dám tin nhìn Nam Mẫn.","“Cùng ăn sao?”","Nam Mẫn phát hiện mình không nhìn nổi dáng vẻ e dè thận trọng của anh, cứ như anh nợ cô cái gì vậy, cô thản nhiên nói: “Một mình tôi cũng không ăn hết”.","Hiếm khí cô chịu cùng anh làm việc gì, đương nhiên Dụ Lâm Hải cũng không kiêu căng, cũng cầm đũa chưa dùng gắp thịt vào trong bát cô: “Ăn thêm thịt đi, bổ sung dinh dưỡng, nhìn em gầy quá”.","Nam Mẫn không quen nhìn anh ân cần như vậy: “Anh ăn đi”.","Hai người yên lặng ăn cơm, cũng không trò chuyện nhiều.","Nhưng Dụ Lâm Hải cảm thấy, những lúc như này thực sự quý giá với anh, anh cố gắng ăn thật chậm, thật chậm, chỉ hận bữa cơm này mãi mãi không kết thúc. Như vậy có thể ‘cùng’ với cô, lâu thêm một chút.","Một bữa cơm, mặc dù Dụ Lâm Hải ăn thật chậm rãi, nhưng vẫn phải đến lúc ăn xong.","Chậm rãi ăn miếng cơm cuối cùng, Dụ Lâm Hải vẫn có cảm giác chưa tận hứng.","Nam Mẫn rất khó hiểu nhìn Dụ Lâm Hải, không biết có phải anh đã lâu không được ăn bữa no không, nhìn hộp cơm hết sạch sẽ, bọn họ đúng là thực hiện ‘hành động sạch đĩa’ rất hoàn hảo.","Thu dọn xong hộp cơm, Dụ Lâm Hải lấy ra một cái tráp gỗ, giao vào tay Nam Mẫn.","“Em xem cái này đi”.","Nam Mẫn nhận lấy cái tráp gỗ, hơi ngẩn người: “Cái gì đây?”","Dụ Lâm Hải thừa nước đục thả câu: “Mở ra xem thì biết”.","Cố ý ra vẻ huyền bí.","Nam Mẫn mở cái tráp gỗ, chỉ thấy trong cái tráp là một chiếc bát nhỏ men pháp lang, sáng bóng trơn mịn, vô cùng tinh xảo,","Vừa nhìn, đôi mắt xinh đẹp của Nam Mẫn như phát ánh sáng xanh, mở thật to.","“Bảo bối!”","Chiếc bát men pháp lang này hơi khác với bốn chiếc được đấu giá trong buổi hội từ thiện trước đây.","Nam Mẫn vừa cầm trong tay liền như sói nhìn thấy thịt, đôi mắt sáng đến rực lửa.","“Đây là vật những năm Ung Chính?”","Đôi mắt Dụ Lâm Hải cũng sáng lên.","Anh biết Nam Mẫn nghiên cứu về đồ cổ, nhưng không ngờ con mắt của cô lại chuẩn như vậy.","Cong môi cười: “Đúng”.","Rồi lại hỏi: “Làm sao em nhìn ra được?”","Nam Mẫn chậm rãi xoay chiếc bát nhỏ, trong đầu lách tách vụt lên từng hàng thông tin: Chiếc bát hoa văn hình hoa mẫu đơn hoa mai men pháp lang, vào những năm Ung Chính, miệng bát nhỏ, thân vòng cung, chân tròn. Bên trong màu trắng, bên ngoài thân gốm Pháp Lang vẽ hai cành hoa mai, cành khô đầy sức sống, màu sắc rực rỡ. Hoa mẫu đơn nở rộ dưới cây."]