[" ","Chương 588","Dụ Trạch Vũ lập tức trả lời lại một emoji “moa moa”, sau đó chỉ vào tin nhắn mà người anh chẳng biết tình thú là gì của mình gửi…","“Anh xem, câu này của anh nghe nó lạnh lẽo thế nào ấy, nhưng bỏ thêm chữ “nha” cuối câu, công thêm dấu lượn sóng nữa, thì nghe có vẻ đáng yêu hơn rất nhiều đó thấy không?”","Dụ Lâm Hải giương mắt nhìn, thầm nghĩ: Ngây thơ.","Nhưng anh vẫn gật đầu: “Ừm”.","Trong lòng đã ghi chú lại, sau này phải gửi thêm mấy từ kiểu kiểu thế, tốt nhất là bỏ thêm dấu lượn sóng.","“Còn nữa, vô duyên vô cớ đi xum xoe thì không ăn cướp cũng là ăn trộm, anh thử nghĩ lại xem, bình thường em chủ động gửi tin nhắn cho anh vào những lúc nào?”, Dụ Trạch Vũ hướng dẫn từng bước.","Mặt Dụ Lâm Hải vẫn không chút cảm xúc, nói: “Khi hết tiền. Lúc gặp rắc rối. Còn nữa, lúc ngứa đòn”.","“…”","Dụ Trạch Vũ mặt đầy vạch đen, nói lầm bẩm: “Mặc dù đây là sự thật, nhưng nói thế nào em vẫn thấy không đúng tí nào… Mặc kệ ra sao, em cũng sẽ tìm chị Nam, bình thường là vào những thời điểm này. Vì vậy, anh đột nhiên gửi cho chị ấy dự báo thời tiết gì đó chẳng ra làm sao, còn biểu đạt chút quan tâm cứng rắn, quá dễ dàng bại lộ mình rồi. Nhưng giống như này, ở phía sau thêm mấy câu yêu cầu và điều kiện nho nhỏ, chị Nam sẽ biết chắc chắn là em, sẽ không nghi ngờ anh đâu”.","Cậu ấy dùng cánh tay của một người kinh nghiệm từng trải vỗ vỗ Dụ Lâm Hải: “Anh cả, nói thật lòng chị Nam còn hào phóng hơn anh nhiều. Nếu chị ấy là chị ruột em thì tốt”.","Dụ Lâm Hải lạnh lùng liếc cậu ấy: “Em có số mệnh này sao?”","Anh coi em là em trai, em lại muốn làm em vợ anh.","Mơ đi.","Dụ Trạch Vũ gãi đầu: “Số mệnh em cũng khá tốt rồi…”","Dụ Lâm Hải chẳng buồn nghe cậu ấy nói nhảm, trực tiếp đạp cậu ấy một cước: “Cút ngay”.","Dụ Trạch Vũ nhỏ giọng thầm thì: “Lúc cần thì nhiệt tình lắm, lúc không cần thì vứt bỏ người ta, đúng là qua cầu rút ván…”","Mãi đến khi Dụ Lâm Hải ném một chiếc điện thoại Iphone đời mới vào tay Dụ Trạch Vũ, cậu ấy mới ngậm miệng, ngoác miệng cười lớn, lúc đi còn hét lên dứt khoát: “Chúc anh cả sớm đoạt được chị Nam về, tạm biệt!”","Lúc Hà Chiếu cầm một đống văn kiện gõ cửa tiến vào phòng làm việc, thấy Dụ Lâm Hải đang cầm điện thoại đến ngơ ngác, trên mặt như có điều suy nghĩ, chân mày cũng hơi cau lại.","Biểu cảm nghiêm túc kia hình như đang nói đến món làm ăn mấy chục tỉ.","Không, cho dù là mấy chục tỷ, khi nói chuyện cũng không thấy trên mặt Dụ Lâm Hải vui vẻ đến như vậy.","Biểu cảm ngày thường của anh khá ít, ưu tư cũng không nhiều, chỉ có dính đến chuyện của người nhà hoặc Nam Mẫn, cảm xúc của anh mới không ổn định.","“Tổng giám đốc Dụ”, Hà Chiếu tiến lên báo cáo: “Lô mảnh vụn ngọc bể kia đã được chuyển đến viện bảo tàng rồi, anh xem lúc nào mời đại sư khắc ngọc đến, chính thức khởi động hạng mục ‘Không đánh mất không quên’?”","&nbsp;"]