[" ","&nbsp;","Chương 643","“Tôi, đến lúc nào rồi mà anh còn đùa như thế”.","Trác Huyên trừng mắt nhìn Phó Vực một cái, lại muốn kéo cánh tay Dụ Lâm Hải nhưng bị anh né đi.","Tay cô ta tóm phải không khí, sắc mặt lại gượng gạo hơn đôi chút, liếc sang Nam Mẫn, ánh mắt liếc sang Nam Mẫn, trông thấy vẻ mặt xem kịch vui kia lại tức giận trừng mắt với cô.","“Anh Hải, chúng ta đều là người một nhà cả, cần gì phải làm ầm ĩ khó coi như vậy? Cô em cũng không phải cố ý, là do Nam Mẫn đứng trước đầu xe, mà chiếc xe lại đột nhiên lên cơn nên mới thành ra hiểu lầm như vậy, đôi bên đều có lỗi…”","Trác Huyên cố gắng nói đỡ cho Trác Nguyệt, Dụ Lâm Hải còn chẳng nhìn cô ta lấy một lần, chỉ lạnh nhạt nói: “Có cố ý hay không thì camera hành trình sẽ cho cảnh sát đáp án”.","Phó Vực bên cạnh vừa cầm điện thoại vừa nói: “Gọi cả nhân viên cửa hàng 4S đến nữa, để kiểm tra xem rốt cuộc xe có hỏng hóc chỗ nào không, hay là người có vấn đề?”","Sắc mặt Trác Nguyệt lập tức trở nên vô cùng khó coi.","Nhưng bà ta nhanh chóng nở nụ cười.","“Cô… Hải à, ít nhiều gì cô cũng là nhân vật công chúng, cháu cho cô chút thể diện đi, làm ầm ĩ thế này có lợi ích gì đâu?”","Bà ta cố dùng tình cảm để lay động lòng người, lại dùng lý lẽ để thuyết phục: “Nếu kéo nhau đến đồn cảnh sát thật, chuyện lại tới tai bố cháu, gần đây ông ấy bận rộn nhiều việc, sức khỏe cũng không tốt, đừng gây thêm phiền toái cho ông ấy. Thế này đi, để cô xin lỗi cô Nam đây vậy”.","Nói xong, Trác Nguyệt bèn chuyển sang nhìn Nam Mẫn","Bà ta khẽ khom lưng, dù đang xin lỗi nhưng thái độ hết sức bình thản, có thể nói là tao nhã động lòng người.","Bảo vệ của tiểu khu bên cạnh cũng không nỡ, bèn nói đỡ cho Trác Nguyệt: “Cô gì ơi, chúng tôi có thể làm chứng, chắc chắn bà Trác đây không hề cố ý, người ta cũng đã xin lỗi rồi, cô xem như chuyện lớn hóa nhỏ, chuyện nhỏ hóa không đi”.","Vừa dứt lời, ánh mắt lạnh lẽo của Dụ Lâm Hải và Phó Vực đã đảo qua, đó là ánh mắt sắc bén mang theo áp lực nặng nề càn quét cả bầu không khí, khiến bảo vệ sợ hãi ngậm chặt miệng, không dám lên tiếng nữa.","Nam Mẫn như một người ngoài cuộc, đang nhàn nhã bấm bấm điện thoại, như thể mọi thứ chẳng liên quan gì tới mình.","Lòng bàn tay cô có vài vết chai, nhưng mu bàn tay lại trắng nõn nà, ngón tay thon dài, có thể nói là trong suốt dưới ánh mặt trời, đang hờ hững bấm bấm bàn phím điện thoại.","Sự phớt lờ đó khiến Trác Nguyệt rất tức giận, nhưng bây giờ bà ta là người đuối lý, không tiện nổi bão nên chỉ có thể cúi đầu.","Thấy Nam Mẫn chẳng đếm xỉa gì tới mình, bà ta đành phải xin lỗi thêm lần nữa: “Thật lòng xin lỗi cô Nam”.","Cái đầu cao quý của bà ta đã cúi xuống, nhưng Nam Mẫn vẫn ngó lơ như trước.","Trác Huyên bên cạnh lại không nhịn được.","“Này, cô của tôi đã xin lỗi rồi mà cô cứ tỏ thái độ gì đấy hả? Có biết thế nào gọi là tôn trọng người khác không?”"]