[" ","Chương 601","Vừa nghe tiếng là biết có lẽ ông cụ đang chìm trong giấc mộng thì bị gọi dậy, Dụ Lâm Hải có chút áy náy, chưa nhìn thấy người đã ngoan ngoãn gọi tiếng sư phụ.","Cửa được mở ra, lão viện trưởng Văn nhìn thấy người liền cười nhạo: “Ô, khách quý”.","Ông ta bảo Dụ Lâm Hải đi vào, khóa cửa lại, xách một chiếc đèn dầu đi vào trong, ngáp một cái, nói: “Biết ngay là cậu nhóc cậu nhớ đến miếng ngọc vụn này, tôi ở đây canh giữ cho cậu”.","Đống ngọc vụn đó được đặt trong tủ bảo hiểm, mức độ kiên cố bí mật còn hơn cả tủ bảo hiểm ngân hàng, chỉ có hai chiếc chìa khóa, lần lượt ở trong tay Dụ Lâm Hải và lão viện trưởng Văn.","Đầu tiên mở tủ bảo hiểm kiểm tra mảnh ngọc vụn, mặc dù là ngọc vụn, nhưng cũng là ngọc tốt, bây giờ Dụ Lâm Hải có thể tưởng tượng qua đôi tay mài giũa điêu khắc tỉ mỉ của Nam Ông, chỗ ngọc vụn đó có thể biến thành bảo bối tuyệt vời thế nào.","Nếu Nam Mẫn cũng có thể tham gia thì càng tốt.","Nghĩ đến đây, trong lòng Dụ Lâm Hải có chút thoáng buồn.","Lão viện trưởng Văn bên cạnh nhìn thấy vẻ mặt của Dụ Lâm Hải, cười nói: “Sao cậu nhìn chỗ ngọc này như nhìn phụ nữ vậy, sao thế, lại nhớ vợ à?”","Dụ Lâm Hải cũng không nói đúng hay không đúng trước lời trêu chọc của viện trưởng Văn, chỉ khẽ gọi một tiếng: “Sư phụ”.","“Có gì mà xấu hổ, sư phụ cũng là người từng trải”.","Văn Hải Phong cất giọng của người từng trải: “Nếu không, người đàn ông học thức uyên bác lại phong lưu phóng khoáng như tôi, mà lại độc thân sao? Chẳng phải vì tôi đã từng có một tình cảm chân thành tha thiết ở ngay trước mặt, nhưng tôi lại không biết trân trọng…”","Ông ta nói mãi nói mãi liền nói đến lời trong một đoạn “Giai thoại Tây Du”, vừa giả vừa thật, khiến Dụ Lâm Hải dở khóc dở cười.","“Tóm lại, cậu cứ lấy tôi làm gương, thời trẻ không cảm thấy gì, chỉ biết giữ lòng kiêu ngạo của mình, kể cả làm sai cũng không chịu cúi đầu. Nhưng có người một khi bỏ lỡ, thực sự chính là một đời”.","Văn Hải Phong thở dài một hơi: “Lúc cần cúi đầu thì nên cúi đầu, làm sai thì phải nhận, dùng tấm lòng bù đắp. Cho dù cuối cùng thực sự không thể cứu vãn, cũng đừng để lại tiếc cuối cho cuộc đời”.","Dụ Lâm Hải yên lặng lắng nghe.","Đây là lần đầu tiên một người làm sư phụ như lão viện trưởng Văn đưa ra ý kiến, kiến nghị cho anh kể từ sau khi anh và Nam Mẫn li hôn.","Lúc sau, anh gật đầu: “Ông yên tâm đi, tôi biết phải làm thế nào”.","Khóa tủ bảo hiểm lại, Văn Hải Phong đưa Dụ Lâm Hải đến thư phòng, trên bàn còn bày bảng chữ mẫu chưa viết xong, bên cạnh là bút mực giấy nghiên.","Lão viện trưởng Văn đang sao chép “Lan Đình Tập Tự” của Vương Hi Chi, đến tuổi này thể lực cũng không còn tốt, tinh lực cũng không được tập trung, chép một nửa đã buồn ngủ, ngủ được nửa giấc thì bị Dụ Lâm Hải làm tỉnh dậy.","Cho nên nửa trang còn lại, đương nhiên phải để tên đầu sỏ làm người khác tỉnh ngủ chịu trách nhiệm.","Dụ Lâm Hải trải giấy tuyên, cầm bút lông chấm mực, hơi ngập ngừng, viết hành thư dưới ánh đèn, nét bút trơn tru, uyển chuyển hàm súc, dứt khoát tuyệt đẹp.","Rất có phong cách “nhẹ như mây mạnh như rồng” của Hi Chi.","Văn Hải Phong ngồi trên ghế mây, ung dung nhàn nhã, thờ ơ hỏi: “Dự án phục hồi cổ vật, Nam Tam Tài đồng ý tham gia rồi à?”"]