[" ","&nbsp;","Chương 545","Đương nhiên Nam Mẫn hiểu điều này, có thể nói, không ai hiểu hơn cô ấy.","Tình hình hiện tại của Thẩm Nham giống với Dụ Lâm Hải năm đó, ban đầu Dụ Lâm Hải cũng có một khoảng thời gian vô cùng nóng nảy, toàn thân từ trên xuống dưới đều khó chịu, chỉ muốn đối đầu với tất cả mọi người trên thế giới.","Lúc đó, ai gần anh nhất, thì cũng bị thương nặng nhất.","Khoảng thời gian khó khăn đó cũng qua đi, vốn tưởng rằng sau cơn mưa trời lại sáng, nhưng không ngờ sau khi mây tan, lại biến thành khói, trời không sáng, chỉ có u ám vô tận.","Nam Mẫn tỏ vẻ mặt băng lạnh đang định nói gì, thì phía sau vang lên giọng thản nhiên.","“Sau này anh ta còn nổi khùng, thì cô trói anh ta lại, đừng chiều theo anh ta. Đàn ông da thịt thô dày không sao hết, thà để anh ta bị thương, cũng đừng để mình bị thương”.","Quay đầu thì nhìn thấy khuôn mặt dịu dàng của Dụ Lâm Hải.","Khoảnh khắc nhìn thẳng vào anh, vẻ mặt Nam Mẫn hơi lạnh lùng, bèn thu lại ánh mắt, tháo găng tay ra, đi vào phòng vệ sinh rửa tay.","Dụ Lâm Hải nhìn vết thương của Lâm Lộc, đồng tử màu đen cũng tối lại: “Lão Thẩm lo lắng vết thương của cô, bảo tôi qua thăm cô”.","Cô gái đau đến gần ngất đi, vì một câu nói nhẹ tênh này, đôi mắt vốn mất đi hào quang lại bừng sáng: “Anh ấy lo lắng cho tôi ư? Anh ấy thế nào rồi, có bị thương nặng không?”","“…”","Nam Mẫn rửa tay dưới vòi nước, chà xát tay rất mạnh, giống như hận không thể chà đi một lớp da.","Không biết tại sao trong lòng vừa lạnh vừa khó chịu, vừa chua vừa chát.","Cô cũng từng giống như Lâm Lộc, biết rõ người mình yêu không yêu mình, nhưng vẫn vì một câu nói quan tâm của anh ta, thậm chí vì một ánh mắt mà động lòng, hận không thể lặp lại một vạn lần trong đầu anh ấy yêu mình!","Nhưng một người đàn ông thực lòng yêu mình thì làm sao lại khiến cô ấy bị thương.","Người yêu trước luôn là kẻ thất bại.","Yêu càng lâu, tổn thương càng sâu.","Sớm rút ra mới là con đường đúng đắn.","Lâm Lộc được chuyển từ phòng cấp cứu đến phòng bệnh, thuốc tê hết tác dụng lại càng đau.","Nam Mẫn bảo cô ấy ngủ một giấc: “Ngủ thì không đau nữa”.","Lâm Lộc lắc đầu, cô làm sao có thể ngủ được?","“Bác sĩ Grace, cô và anh Dụ từng là một đôi, phải không?”","Cô ấy khó khăn lên tiếng: “Tôi nghe chị y tá nói, anh Dụ từng gặp tai nạn giao thông nghiêm trọng, cũng từng bị liệt, là cô đã chăm sóc cho anh ấy. Hai người còn kết hôn, là thật không?”","Nam Mẫn không biết ai đã truyền ra việc này, nhưng dưới trời đất không có bức tường không thông gió, kể cả là bệnh viện cũng vậy.","Cô thản nhiên “ừm” một tiếng.","“Kết hôn rồi, cũng li hôn rồi”.","“Tại sao?”"]