[" ","Chương 586","Phó Vực khẽ cười, ôm lấy eo Tô Âm. Cô bé cảm nhận một cơn gió lướt qua bên tai mình, sau đó, chân đã vững vàng đặt xuống.","Sao cô bé lại xuống được rồi?","Thần kỳ như thế ư?","Đôi mắt to tròn của Tô Âm nhìn Phó Vực, ngước lên trông thấy gương mặt điển trai không nói nên lời của anh ta, cùng với đôi mắt hoa đào đẹp không thể tả, cảm thấy chút uất ức ban nãy đã tan thành mây khói.","Cô bé bỗng cười rộ lên, ánh mắt còn rưng rưng nước, sáng ngời, trong suốt, nụ cười tươi tắn chói mắt: “Cảm ơn anh đã cứu em”.","Phó Vực lập tức nhướng mày, đầy kinh ngạc.","Anh ta hết sức ngạc nhiên, sao nhóc con này trở mặt còn nhanh hơn thời tiết thế nhỉ, hết nắng rồi lại mưa, khiến anh ta hơi giật mình:","“Đừng khách sáo”, anh ta sờ đầu cô bé, tươi cười đầy ấm áp.","Một người đàn ông như anh ta, tất nhiên sẽ không thèm chấp nhặt với con nít.","Cảm xúc của Tô Âm thay đổi thật sự quá nhanh, tuy bị ngựa con hù giật mình, nhưng cô bé không hề ghét nó, mà còn đi tới sờ vào bờm ngựa, an ủi nó.","“Lúc nãy em cũng sợ lắm đúng không? Đừng sợ nha Lão Tô, chị sẽ không để anh Phát Tài đánh em đâu, dù sao em cũng là ngựa của chị mà. Chị sẽ bảo vệ em!”","Cô bé hết sức hào hứng nói, rồi vỗ lưng ngựa đen nhỏ.","Tuy một tiếng “anh Phát Tài” đó nghe có vẻ vô tri, nhưng Phó Vực vẫn bị sự đáng yêu đó làm rung động, nói với Nam Mẫn: “Nhóc con này buồn cười thật, em nuôi con bé hả?”","Nam Mẫn không hề giấu diếm anh ta, thản nhiên nói: “Gần gần như thế. Âm Âm, thật ra là đứa nhỏ được anh cả Tô Duệ nhặt được dưới chân núi, lúc vừa nhặt về thì con bé còn nhỏ xíu nằm trong tã lót. Khi đó anh Duệ bị bà Tô ép cưới vợ sinh con, không chịu nổi nữa nên dứt khoát ôm con bé về nhà, thông báo là con anh ấy, lại nói dối là mẹ nó khó sinh qua đời. Bà Tô tin thật, giữ bên cạnh nuôi nấng. Sau này bà Tô bị bệnh, anh Duệ chăm sóc bà nên không có thời gian chăm con bé, bèn đưa con bé đến khu vườn Hoa Hồng”.","Phó Vực cảm thấy hết sức kinh ngạc, bởi anh mới nói là thần y Tô Duệ Messuri danh tiếng lẫy lừng sao lại có một cô con gái lớn thế này.","Thì ra là nhặt được…","Nhìn nụ cười tươi sáng dưới ánh mặt trời của nhóc con, dáng vẻ đáng yêu đó khiến đôi mắt anh ta tỏa sáng, đúng là một đứa trẻ may mắn.","…","Cưỡi ngựa xong, ánh nắng mùa hè chói chang khiến con người ta nóng cháy, cả ngựa cũng lười biếng.","Nam Mẫn và Phó Vực lướt qua hoa hoa cỏ cỏ thi đấu một vòng, không phân thắng bại, sau đó kết thúc trận đấu, cùng nhau vào quán cà phê tránh nắng.","Tiết trời cũng hết sức thất thường, rõ ràng đã dự báo là hôm nay có mưa, thế mà nắng lại chói chang thế này, không biết cơn mưa được dự đoán có rơi trong hôm nay hay không."]