[" ","Chương 700","Chỉ trong một phút rưỡi ngắn ngủi, khi tiếp tục đuổi theo, nhưng Nam Mẫn đã sớm mất tung tích.","“Yeah!”","Thành công bỏ rơi keo chó, Nam Mẫn và Lạc Ưu vui sướng đập tay.","“Rắc!’, Quyền Dạ Khiên giận dữ đập vô lăng.","Anh ta liền gọi điện cho Nam Mẫn.","Điện thoại vừa được kết nối, anh ta liền lạnh lùng nói: “Nhóc con chết tiệt, em lái chậm một chút cho anh!”","“Lái đâu có nhanh”.","Giọng nói trong trẻo của Nam Mẫn truyền đến: “Anh hai, em và Ưu Ưu phải đi chỗ của con gái, các anh đi cùng không thích hợp, không dẫn các anh theo được, tạm biệt, đừng có mà theo bọn em”.","Nói xong, điện thoại liền truyền tới tiếng tút tút.","“Nam Mẫn!”","Khuôn mặt Quyền Dạ Khiên lạnh lẽo, thật hết cách với cô em gái này, anh ta nghiêng đầu hỏi Dụ Lâm Hải: “Chỗ của con gái là cái gì?”","Dụ Lâm Hải: “Anh hỏi tôi?”","“…”","Quyền Dạ Khiên mắc nghẹn, quát một tiếng: “Không phải anh quen thuộc với thành phố Bắc sao? Anh nghĩ đi!”","Thay vì nghĩ thì cứ trực tiếp hỏi.","Điện thoại của Dụ Lâm Hải đã bị Nam Mẫn chặn rồi, không gọi được, nhưng dù sao vẫn còn có Lạc Ưu.","Anh gọi cho Lạc Ưu, chuông vang lên mấy tiếng liền bị cúp máy.","Dụ Lâm Hải khẽ nhíu mày, gửi tin nhắn qua: ‘Không nghe điện thoại, tôi thông báo cho nhà cô đưa cô về thành phố Kinh bây giờ’.","Lời uy hiếp! Trần! Trụi!","Rất nhanh Lạc Ưu đã gọi lại.","“Đồ cá khô già, nếu anh dám bán đứng tôi, tôi sẽ tuyệt giao với anh!”","Dụ Lâm Hải dứt khoát hỏi: “Các cô muốn đi đâu?”","Lạc Ưu lười biếng đáp: “Không phải đã nói rồi sao, đi đến chỗ của con gái hay chơi. Tôi nói này, các anh có thấy phiền không, cả ngày rảnh rỗi không có gì làm à? Không có việc gì làm thì lên phố làm việc nghĩa đi, theo chúng tôi làm gì? Tiếp tục theo nữa thì trở mặt đấy, hậu quả tự gánh lấy!”","Nói xong, Lạc Ưu tắt máy.","Dụ Lâm Hải nhìn điện thoại bị cúp ngang, cảm xúc trên mặt không dao động quá lớn, nhưng vẫn cau mày.","Quyền Dạ Khiên còn phiền hơn.","“Rốt cuộc chỗ của con gái là cái gì? Họ còn có thể đi chơi ở đâu? Không phải đi tìm tiểu thịt tươi đấy chứ?”","Tiểu thịt tươi?"]