[" ","Chương 639","…","“Bốp!”","Hai túi hạt dẻ cười được ném lên bàn đá, phát ra tiếng vang giòn dã.","Dụ Lâm Hải vừa mở chai rượu, nhìn Phó Vực xách đến hai túi “mồi nhắm”, nhướn nhẹ mày: “Hạt dẻ cười ở đâu ra đấy?”","Phó Vực ngồi trên ghế đẩu đá, rót rượu vào ly, nói: “Cô bé để lại ba lô, tôi lục được ra từ trong ba lô, giấu rất kỹ”.","Dụ Lâm Hải cau mày: “Sao cậu lại lục đồ của trẻ con? Có đạo đức không hả?”","“Tôi vẫn luôn không có đạo đức, cậu không biết à?”","Phó Vực tiện tay mở túi hạt dẻ cười, bóc vỏ, bỏ vào miệng, vẻ mặt lười biếng và có chút mệt mỏi: “Dù sao hôm nay Bạch Thất đã nói muốn tặng tôi hai túi hạt dẻ cười ăn thử, coi như hai túi này là anh ta tặng tôi đi”.","Ánh nắm một nắm đưa cho Dụ Lâm Hải: “Cậu ăn không?”","Dụ Lâm Hải lắc đầu: “Cậu cẩn thận không tiêu hóa được”.","Phó Vực khẽ phì cười một tiếng: “Thứ này không khác gì với lạc, có gì mà không tiêu hóa được. Nào, vì hai anh em cùng hoạn nạn chúng ta, cạn một ly!”","Dụ Lâm Hải bị ép chạm ly với anh ta, vẻ mặt chê bai: “Ai là anh em cùng hoạn nạn với cậu”.","“Chẳng lẽ không phải hả?”","Rượu mạnh vào trong cổ họng, Phó Vực nhếch miệng, cảm khái nói: “Con gái nhà họ Nam, đúng là không thể chọc vào, chọc vào là một đống rắc rối, chỉ với một đám anh trai thôi cũng khiến chúng ta chịu đủ!”","Dụ Lâm Hải liếc nhìn anh ta một cái: “Đừng có cứ chúng ta mãi, đối với tôi thì là một đám anh trai, còn đối với cậu… chẳng lẽ không phải là một đám bố vợ à?”","“Phụt!”, Phó Vực vừa uống ngụm rượu lại phun ra sạch sẽ, khiến anh ta sặc gần chết.","Bố vợ cái gì chứ!!!","Khi Tô Duệ trở về, Nam Mẫn cũng mới từ phòng ngủ bước ra.","Bạch Lộc Dư đã đun được một ấm nước, châm trà, nhìn Tô Duệ: “Mới đó đã về rồi hả? Bàn bạc thế nào rồi?”","“Không được tốt lắm”.","Tô Duệ thản nhiên cong môi nhìn Nam Mẫn: “Nhóc con đâu rồi?”","Nam Mẫn đáp: “Bị em mắng cho một trận, đang ở trong phòng úp mặt vào tường đấy. Để con bé tự kiểm điểm lại một chút đi”.","“Ừm”.","Nếu Nam Mẫn đã dạy dỗ rồi thì Tô Duệ cũng lười mắng con gái, đứa con bản thân mình nuôi lớn nên cũng biết tính, không đụng tường không chịu quay đầu, có một số việc bản thân con bé không chịu hiểu, nói nữa cũng chỉ tổ phí nước bọt mà thôi.","“Thái độ của Phó Vực thế nào?”","Nam Mẫn hỏi Tô Duệ.","Tô Duệ ngồi xuống sô pha, nhận lấy trà Bạch Lộc Dư đưa tới, nhấp một ngụm: “Nói nhiều lắm, nhưng tổng kết lại chỉ có một câu… Không từ chối, cũng không chịu trách nhiệm”.","“Má nó”.","Bạch Lộc Dư lập tức nổi giận, chống nạnh nói: “Cái thái độ gì thế!”"]