[" ","Chương 659","Dụ Phượng Kiều bỗng nhiên nở nụ cười ranh mãnh, cất giọng nói vọng ra ngoài: “Con trai!”","Cánh cửa kẽo kẹt mở ra như đang trả lời, gương mặt tuấn tú của Dụ Lâm Hải ló vào: “Mẹ, chuyện gì thế?”","“Gọi dì Vệ vào đây, mẹ có chút chuyện muốn nói với bà ấy”.","Dụ Phượng Kiều nghiêm túc dặn dò anh: “Bé Mẫn và bác sĩ Tô đến đây một chuyến không phải là chuyện dễ dàng, còn mất rất nhiều sức lực để chữa trị đôi chân cho mẹ, con nhất định phải quan tâm săn sóc họ cho tốt, hiểu không? Thay mẹ mời bé Mẫn một bữa cơm, cảm ơn con bé một tiếng”.","Dụ Lâm Hải nhìn sắc mặt cứng đờ của Nam Mẫn, đáp: “Con biết rồi”.","—","Lúc dì Vệ bước vào, hai mắt đã đỏ hồng.","Sắc mặt Dụ Phượng Kiều hơi tái nhợt, khóe mắt không thể dấu được vẻ mỏi mệt, người phụ nữ dù mạnh mẽ cách mấy, thì khi gỡ xuống gánh nặng trên lưng, cũng chỉ là một người phụ nữ đến tuổi trung niên mà thôi, dấu vết của tuổi tác đã in hằn trên khóe mắt.","“Miên à, bà lấy cái gương lại đây cho tôi xem lại mình một lát”.","Dì Vệ đưa cho bà một chiếc gương tròn.","Dụ Phượng Kiều nhìn bản thân mình trong gương, một gương mặt hết sức đoan trang, bà đếm thử số nếp nhăn trên mặt mình.","Rất lâu rồi bà không nghiêm túc nhìn lại bản thân, bà trong ký ức trẻ hơn gương mặt già nua trước mặt nhiều, Dụ Phượng Kiều ngày xưa không có nhiều dấu vết thời gian trên khóe mắt như vậy, nét mặt cũng không sắc bén đến thế. Nhớ ngày xưa, ngòi bút của giới báo chí đã từng miêu tả về bà rằng “mắt ngọc mày ngài, trong nhu có cương”, cũng có một số phóng viên nói bà và Thẩm Lưu Thư chính là “kim đồng ngọc nữ, ông trời tác hợp”.","Ha, trên đời làm gì có kim đồng với ngọc nữ, cũng chẳng có ông trời nào tác hợp, chỉ có đôi nam nữ si tình mà thôi.","“Miên à, tôi thật sự đã già rồi”.","Dụ Phượng Kiều bùi ngùi than thở.","Dì Vệ cười nói: “Đúng là không còn trẻ, người khác ở cái tuổi này đã thành bà nội, ôm cháu chơi đùa rồi”.","Chẳng hiểu sao Dụ Phượng Kiều lại thấy nhói lòng, trừng đôi mắt phượng: “Con trai không biết phấn đấu thì tôi biết phải làm thế nào?”","Dì Vệ chỉ mỉm cười không nói.","Đặt chiếc gương xuống, Dụ Phượng Kiều nhận lấy ly nước Dì Vệ đưa, uống vài hớp lại hỏi: “Ông ta đã đi chưa?”","“Ông ta” là ai thì trong lòng họ đều biết rõ.","Dì Vệ đáp: “Đã đi rồi. Còn đòi vào thăm bà, bị cậu chủ đuổi đi mất. Tôi không hiểu nổi, rốt cuộc ông ta có thật lòng quan tâm đến bà hay không, ông ta đến đây một chuyến, ngoài quan tâm đôi chân của bà, còn cầu xin thay cho Trác Nguyệt, muốn Mẫn tha cho ả đàn bà đó con đường sống”.","Dụ Phượng Kiều hừ lạnh một tiếng: “Chồn chúc tết gà thì lấy đâu ra lòng tốt? Ông ta quan tâm gì tới đôi chân này của tôi, ông ta chỉ muốn nhổ cái gai trong lòng ra mà thôi. Một ngày chân tôi chưa khỏi, ông ta nhìn thấy tôi lại nhớ tới quá khứ tôi từng vì ông ta mà nhảy xuống lầu gãy chân, khiến ông ta cảm thấy tội lỗi. Còn chuyện cầu xin thay cho Trác Nguyệt, cái đó thì thật lòng đấy, nhưng ông ta mơ mộng hão huyền quá rồi!”"]