[" ","Chương 559","Anh đến thư phòng báo cáo vấn đề xây dựng hạng mục mới của vàng bạc đá quý Dụ Thị. Dụ Hành Nghiêm nghe hồi lâu, trực tiếp chỉ ra mục đích của anh: “Cháu muốn cải cách?”","Dụ Lâm Hải đứng thẳng tắp trước bàn sách, ánh mắt hơi rủ xuống: “Nói cải cách thì hơi nghiêm trọng, nhưng không thể không thừa nhận, lối kinh doanh bây giờ của vàng bạc đá quý Dụ Thị quả thật đang có xu hướng già hóa. Nếu không thay đổi, cuối cùng sẽ bị người trong nghề bóp chết”.","Anh trình bày rõ ràng các vấn đề tồn tại của vàng bạc đá quý Dụ Thị và tình hình thị trường, thản nhiên thừa nhận sai lầm của mình.","“Bởi vì cháu, hàng loạt hạng mục trang sức ‘Cả Đời Một Lòng’ không thể thuận lợi triển khai, xu hướng lưu hành trên thị trường biến hóa khó lường, thời gian kéo dài gần một tháng, vàng bạc đá quý Nam Thị đã giành trước một bước, thuận lợi phổ biến sản phẩm ra ngoài thị trường”.","Dụ Lâm Hải nói: “Nếu dựa theo phương án kế hoạch hạng mục ban đầu của chúng ta, chắc ông cũng rõ, cho dù sản phẩm của chúng ta về thiết kế hay tính sáng tạo cũng không có bất kỳ ưu thế cạnh tranh, cho dù làm tiếp, e rằng hiệu quả cũng sẽ không tốt lắm”.","Sắc mặt Dụ Hành Nghiêm u ám: “Không phải đi tìm Nam Ông hợp tác sao? Bậc thầy Ngọc Tâm không chịu đồng ý hợp tác, Nam Ông thì sao, cũng không chịu?”","“Tiền bối Nam Ông vẫn chưa có câu trả lời rõ ràng”.","Dụ Hành Nghiêm hừ lạnh một tiếng: “Nói nhảm, cháu làm cháu gái nhà người ta tổn thương thành như vậy, nếu ông là Nam Tam Tài, nằm mơ mộng xuân đi! Nam Tam Tài luôn bao che và cực kỳ thương yêu cháu gái bảo bối của ông ta, vậy thì càng không có khả năng”.","Nói đến đây, ông cụ Dụ không khỏi cảm thán, cười khổ nói: “Cũng không biết đây là duyên phận gì, cháu gái cả của Nam Tam Tài lại là cháu dâu của ông, nhưng đáng tiếc bây giờ không phải nữa”.","Ông ta không nhịn được ngẩng đầu mắng: “Cái này còn không phải do cháu? Thằng nhãi không không biết trân trọng! Qua lâu như vậy rồi, rốt cuộc cháu và Mẫn có chút tiến triển gì chưa?”","Dụ Lâm Hải mím môi không nói, nhớ đến câu ‘Yêu không nổi’ của Nam Mẫn, trong lòng buồn phiền.","“Được rồi được rồi, đừng ép thằng bé nữa”.","Bà cụ Dụ bưng mận đã rửa xong đi vào, cầm quạt hương bồ lớn quạt cho ông bạn già: “Tôi đã sớm nói với ông rồi, dưa cố hái cũng không ngọt, gương vỡ rồi càng không thể lành lại, chuyện của Phượng Kiều và Lưu Thư, ông vẫn còn nhớ chứ?”","Ông cụ Dụ trừng mắt: “Đừng nhắc cái thằng họ Thẩm kia với tôi, nhắc đến nó tôi lại tức đây! Nó hủy hoại cả một đời con gái tôi, nếu không phải nhìn mặt mũi Lâm Hải, tôi sớm đã…”","“Được rồi được rồi, ở trước mặt con trẻ, bớt tranh cãi mấy câu đi”.","Bà cụ nhìn Dụ Lâm Hải sắc mặt tái nhợt, không đành lòng, bà ấy đưa đĩa trái cây vào tay Dụ Lâm Hải.","“Mẹ cháu đang ở phòng đợi cháu đấy, e là có chuyện muốn nói, gần đây chân mẹ cháu không được thoải mái, lại không chịu đi bệnh viện, có thời gian cháu ở bên cạnh nó xem sao”.","Dụ Lâm Hải gật đầu, đáp lại một tiếng.","Lúc bưng đĩa trái cây vào phòng, Dụ Phượng Kiều đang xoa nắn chân, trên mặt mang vẻ đau khổ, trong lòng Dụ Lâm Hải căng thẳng, tay vốn muốn gõ cửa lập tức thu hồi lại, chân bước nhanh hơn: “Chân mẹ lại đau?”","Anh đặt đĩa trái cây lên bàn trà, nửa quỳ xuống, xoa nắn chân cho mẹ.","Dụ Phượng Kiều thu liễm lại vài phần sắc mặt, nhàn nhạt nói: “Không sao, có thể gần đây trời thường âm u, bệnh thấp khớp tương đối nặng, qua mấy ngày thì không sao nữa”."]