[" ","Chương 701","Mi tâm Dụ Lâm Hải nhảy lên, môi mỏng mím chặt thành đường.","…","Cuối cùng đã đá được Dụ Lâm Hải và Quyền Dạ Khiên đi, Nam Mẫn và Lạc Ưu lập tức cảm thấy tự do hơn rất nhiều.","Lạc Ưu ngứa tay, cũng muốn lái xe, Nam Mẫn đổi chỗ với cô ấy, ngồi xuống vào vị trí ghế lái phụ.","“Chúng ta đi đâu chơi? Cô muốn đi ngâm mình ở suối nước nóng, hay muốn đi bắn súng?”","Lạc Ưu mắt lộ vẻ xoắn xuýt: “Đều muốn cả”.","Nam Mẫn bật cười, mở điện thoại: “Vậy để tôi tìm xem có chỗ nào vừa có thể tắm suối nước nóng, vừa có thể bắn súng”.","Mặc dù cô sinh sống ở thành phố Bắc ba năm, nhưng gần như là ba điểm thẳng hàng, rất ít khi ra ngoài giao lưu chứ đừng nói đến vui đùa, cô thật sự không biết có nơi nào ăn uống vui chơi, đang nghĩ xem có nên tìm ai đó để hỏi không thì điện thoại nhận được tin nhắn.","Dụ Trạch Vũ gửi tới.","‘Chị Nam, nghe nói chị đến thành phố Bắc. Nhớ chị quá, em muốn qua chơi với chị. Bây giờ chị đang ở đâu?’","Tới đúng lúc lắm.","Nam Mẫn trực tiếp gửi tin nhắn thoại cho cậu ấy.","‘Tiểu Vũ, bây giờ chị và bạn đang ở bên ngoài chơi đây. Em có biết thành phố Bắc có nơi nào vừa có thể tắm suối nước nóng, lại có thể bắn súng không? Hoạt động tương đối phong phú, đầy đủ, giới thiệu cho chị đi’.","Lạc Ưu thờ ơ hỏi: “Ai đó?”","Nam Mẫn nói: “Dụ Trạch Vũ, em họ của Dụ Lâm Hải”.","“Oh oh”.","Lạc Ưu gật đầu đã hiểu: “Cô và người nhà họ Dụ vẫn duy trì liên lạc hả, quan hệ cũng không tệ đó”.","Nam Mẫn ‘ừ’ một tiếng: “Nhà họ Dụ ngoại trừ Dụ Lâm Hải ra thì đều tốt, đối với tôi rất tốt”.","Lạc Ưu khẽ cười: “Cả nhà đều là người mắt sáng, một mình lão Dụ mù mắt đúng không?”","Nam Mẫn khẽ nhếch môi.","Rất nhanh, Dụ Trạch Vũ đã gửi định vị cho cô, là địa chỉ một câu lạc bộ.","Sau đó là một danh mục giới thiệu các hoạt động của câu lạc bộ, vô cùng đầy đủ các loại.","Nam Mẫn rất hài lòng, cô đáp lại: ‘Cảm ơn nhé. Có thời gian sẽ mời em ăn cơm’.","Điện thoại di động vang lên một tiếng ‘tách’.","Dụ Lâm Hải nhìn tin nhắn Nam Mẫn gửi đến, khóe môi khẽ động, trực tiếp đi đến câu lạc bộ, anh nói với Quyền Dạ Khiên:","“Chúng ta cách họ gần thôi. Qua đó đi, há miệng chờ sung rụng”.","Nam Mẫn và Lạc Ưu tìm đến câu lạc bộ ‘Dụ Trạch Vũ’ giới thiệu.","Câu lạc bộ này không khác gì với câu lạc bộ tư nhân, có hệ thống hội viên, Nam Mẫn lấy điện thoại di động, chuẩn bị nạp tiền vào thẻ.","“Chị dâu tới rồi!”","Một tiếng gọi vang lên."]