[" ","Chương 648","Nhìn thấy Dụ Phượng Kiều tới, sắc mặt Thẩm Lưu Thư sáng lên, sắc mặt Trác Nguyệt thì nháy mắt trở nên đổ sụp.","Người phụ nữ này đúng là chuyện gì cũng muốn nhúng tay vào.","Giống như tuyên bố chủ quyền, Trác Nguyệt kéo cánh tay Thẩm Lưu Thư, đối mặt với Dụ Phượng Kiều đang được đẩy qua, bà ta cười tủm tỉm: “Chị Kiều, chân không tốt còn đi qua đi lại làm gì, chút chuyện nhỏ thôi mà, quả thật không cần kinh động đến chị đâu”.","“Chuyện của cô chẳng đáng nhắc tới, nhưng liên quan đến Mẫn thì chính là chuyện lớn, tôi há có thể ngồi im không quan tâm?”","Mặc dù Dụ Phượng Kiều ngồi ở đó, nhưng khí chất chấn nhiếp toàn bộ nơi này, khiến đại sảnh đang ồn ào náo động lập tức trở nên im lặng.","Đừng nói Nam Mẫn, Dụ Lâm Hải, còn có Tô Duệ và Bạch Lộc Dư đứng sau lưng bà.","Mấy người đứng ở đó giống như tập trung thiên quân vạn mã, khí thế bức người.","Còn Tô Âm và Phó Vực đã không thấy bóng người.","…","Phó Vực vừa nhìn thấy Tô Âm, anh ta không nhịn được dẫn người qua một góc, mặt mày sa sầm, xách theo một túi hạt dẻ cười.","“Trong hạt dẻ cười này của em cho thứ gì vậy, hại anh cười thiếu chút nữa khóc cha gọi mẹ”.","Tô Âm trợn trùng mắt nhìn túi hạt dẻ cưởi bị xé ra một nửa: “Cái này… sao lại ở trong tay anh?”","Phó Vực chột dạ sờ mũi: “Lấy từ trong túi của em”.","Trẻ con tuổi này dường như đều rất chú trọng đến riêng tư, không thích người ta tùy tiện lục túi của mình, chứ đừng nói còn ăn trộm đồ ăn trong túi.","Phó Vực đã sẵn sàng bị nhóc con mắng mỏ một trận, không ngờ Tô Âm chỉ đứng ngây ra nhìn anh ta, sau đó hỏi: “Anh đã ăn nửa gói rồi sao?”","“Không”, Phó Vực đáp.","“Vậy thì tốt”, Tô Âm thở phào nhẹ nhõm.","Phó Vực lại nói: “… là chỉ còn thừa nửa gói này. Mấy thứ khác anh đều ăn rồi”.","Tô Âm: “!!!”","“Anh Phát Tài”.","Tô Âm vô cùng đau đớn, chìa tay sờ trán anh ta: “Đầu anh hồi nhỏ không phải bị úng nươc đấy chứ?”","Phó Vực: “?”","Đây là đang mắng anh ngu sao?","…","Mắt thấy người tới càng ngày càng nhiều, hơn nữa còn phô trương ngày càng lớn, nhân viên cảnh sát thụ án bắt đầu nhức đầu.","Viên cảnh sát mới đến là fan hâm hộ trung thành của Trác Nguyệt, làm thế nào anh ta cũng không tin một nữ thần tao nhã động lòng người lại có tâm tư xấu cố ý lái xe đâm người như vậy, anh ta vẫn đang cố gắng hết sức hỗ trợ hòa giải.","“Chuyện nhỏ thôi mà, cần gì phải lớn chuyện chứ?”"]