[" ","Chương 794","Dù sao cũng chết rồi hồi sinh, đoạt được Nam Thị từ tay chú, dùng sức lực của bản thân diệt sạch tập đoàn Tần Thị, lại một lần nữa dẫn dắt Nam Thị trở thành nhà giàu nhất thành phố Nam.","Từng sự kiện này đến chấn động toàn quốc, đủ để viết một câu chuyện truyền kỳ.","Rất nhiều blogger mặc dù không quen Nam Mẫn, chưa từng nhìn thấy ảnh cô cũng chưa từng xem bất kỳ bài phỏng vấn của cô, nhưng vẫn lấy những gì cô trải qua viết thành nhân vật nữ chính trong kịch bản phim.","Người có hứng thú với cô giống như cá diếc qua sông, nhiều vô cùng.","Người hứng thú về cuộc hôn nhân đã qua của Dụ Lâm Hải và Nam Mẫn cũng nhiều.","“Tổng giám đốc Dụ, chúc mừng nhé, mảnh đất tốt như vậy mà cháu vẫn nắm được”.","Chủ tịch tập đoàn Cửu An của thành phố Bắc cùng vợ qua bắt tay chúc mừng Dụ Lâm Hải.","Dụ Lâm Hải cười nhạt: “Chủ tịch An khách sáo quá, mảnh đất này là Nam Thị nắm được, cháu xem như là bạn hợp tác, gia nhập hạng mục này mà thôi”.","“Nghe nói rồi nghe nói rồi, chủ tịch Nam cũng là phụ nữ không thua kém đấng mày râu. Có thể giới thiệu với An mỗ không?”","“Đương nhiên có thể”.","Dụ Lâm Hải dẫn chủ tịch An qua tìm Nam Mẫn, giới thiệu với cô: “Mẫn, đây là chủ tịch tập đoàn Cửu An và phu nhân An. Ông ấy là bạn cũ nhiều năm của mẹ”.","Là bạn của Dụ Phượng Kiều, đương nhiên Nam Mẫn có thêm vài phần kính trọng, cô đúng mực tiến lên bắt tay: “Chào chủ tịch An và phu nhân An”.","Trò chuyện về chuyện kinh doanh vài câu, phu nhân An kéo tay chồng, lại nhìn Nam Mẫn.","“Chẳng trách Kiều cứ khen ngợi cháu không dứt miệng trước mặt tôi, nói cháu rất tốt, tôi không có phúc như bà ấy, có được một cô con dâu tài giỏi lại hiểu chuyện”.","Mặt Nam Mẫn vẫn hiện nụ cười lễ phép, nhàn nhạt sửa lại: “Phu nhân An, là con dâu cũ ạ”.","Tim Dụ Lâm Hải như bị một mũi tên đâm xuyên vào, trong nháy mắt đau nhói.","Bầu không khí phút chốc ngượng ngùng, phu nhân An bịt miệng, vội vàng xin lỗi: “Xin lỗi cháu, tôi còn tưởng hai đứa đã tái…”","Chủ tịch An nắm tay phu nhân, chặn lời sau đó của bà ta.","Nhìn Dụ Lâm Hải và Nam Mẫn đứng cùng nhau đẹp như ngọc bích, hài hòa như vậy, bà ta còn tưởng rằng họ đã quay lại.","Mặt Dụ Lâm Hải trắng bệch hiện lên vẻ tươi cười, giải thích: “Mẹ cháu quả thật thích Mẫn, còn thân thiết với cô ấy hơn cả đứa con trai này, Mẫn khiến mọi người thích hơn cả cháu”.","“Dì Dụ và cháu quả thật tình như mẹ con”.","Nam Mẫn thuận theo lời nói của anh, lại đưa ra lời mời với phu nhân An: “Trường đua ngựa có mấy con ngựa lùn nhỏ, cháu giữ lại cho dì Dụ một con, không biết phu nhân có thích hay không, cô có muốn đi xem chút?”","“Được chứ được chứ”.","Phu nhân An cực kỳ hứng thú với ngựa lùn nhỏ, cũng theo Nam Mẫn xuống bậc thềm, buông tay chồng đi cùng cô."]