[" ","Chương 730","“ĐM, đúng vậy! Sao em không nghĩ ra nhỉ?”, Bạch Lộc Dư vỗ gáy.","Tô Duệ đá anh ta một cước, cau mày: “ĐM cái gì”.","Bạch Lộc Dư bị đá cho lắc lư.","Nam Mẫn vội vàng nói đỡ anh nhỏ.","“Đây là giọng điệu khen ngợi của anh nhỏ, khen anh cả thông minh đó!”","Bạch Lộc Dư ngượng ngùng cười một tiếng: “Đúng đúng đúng!”","Nam Mẫn nhìn vẻ mặt Tô Duệ vẫn chưa hiểu lắm, cô vội vàng nói với Bạch Lộc Dư: “Anh nhỏ, mau lên, lấy máy tính ra”.","Bạch Lộc Dư ‘ờ’ một tiếng, vội vàng lấy máy tính.","Kéo cái bàn nhỏ ra, Bạch Lộc Dư mở máy tính, gõ lách cách trên bàn phím một hồi, Nam Mẫn chán ghét nói: “Tốc độ quá chậm, để em!”","Tô Duệ nhìn hai cái đầu nhỏ kề vào nhau, anh ta bất đắc dĩ thở dài, lặng lẽ lùi ra khỏi phòng, gửi tin nhắn cho Lạc Quân Hành: ‘Theo như anh dự đoán. Đã xử lý xong xuôi’.","Một lúc sau, đối phương đáp lại một chữ: ‘Tốt’.","Dụ Lâm Hải đến sở cảnh sát Lộc Minh, được đội trưởng đội hình sự dẫn vào.","“Trời nóng nực như vậy còn mặc vest, cậu không nóng à?”","Vừa gặp mặt, đội trưởng đội hình sự Triệu Húc liền nhìn Dụ Lâm Hải bằng ánh mắt chán ghét.","Dụ Lâm Hải nhìn áo phông trắng nhăn nhúm trên người anh ta, không biết cái đầu bết kia đã bao nhiêu ngày không tắm rửa, râu ria xồm xoàm, anh cau mày: “Cậu chui vào bãi rác à?”","Triệu Húc cũng là người trong đám cậu ấm thành phố Bắc, hồi nhỏ đã quen biết Dụ Lâm Hải, gia cảnh ưu tú, nhưng từ nhỏ chính là một tên không sợ chết, đã từng vào quân đội, nhưng vì nhiều nguyên nhân nên không thể gia nhập đội đặc chiến Giao Long, sau khi chuyển nghề liền được phân đến bộ công an.","Một đại đội trưởng không mặc cảnh phục, môi khô khốc ngậm điếu thuốc lá, bỏ qua chi tiết chiếc đồng hồ Rolex trên cổ tay và chiếc thắt lưng Armani quanh eo, đứng ở đầu phố thì chẳng khác nào tên lưu manh. Nhưng anh ta đã phá được mấy vụ án lớn, lý lịch rất chói lọi.","“Đừng nhắc nữa, bị điều đến thành phố Lâm xử lý vụ án, vừa mới về thành phố Bắc, còn chưa kịp quay về nhà tắm rửa thu dọn thì lại gặp được vụ án bất ngờ này.","Triệu Húc đi đến trước mặt Dụ Lâm Hải, chỉ vào mắt mình: “Cậu nhìn vành mắt đen sì của tôi này, sắp dài đến lỗ mũi rồi”.","Dụ Lâm Hải sắp bị mùi trên người anh ta làm cho ngất xỉu, anh cau mày đẩy người ra.","“Cách xa tôi một chút!”","Triệu Úc mặt đầy bi thương: “Cậu chê tôi? Anh em bao nhiêu năm như vậy mà lại chê bai tôi?”","Tính cách Dụ Lâm Hải lạnh lùng cô độc, bên cạnh không có bao nhiêu bạn bè, toàn là anh em cây khế, một Phó Vực, một Triệu Húc khiến anh cảm thấy đủ rồi.","Chơi đùa thì chơi đùa, đến chuyện chính thì hai người đều trở nên nghiêm túc.","Triệu Húc dẫn Dụ Lâm Hải đến bên ngoài phòng thẩm vấn, cách một lớp tường kính có thể nghe thấy tình hình thẩm tra bên trong, Trác Huyên không hề khổ sở giống như Dụ Lâm Hải tưởng tượng, ngược lại cách ăn mặc và trang điểm của cô ta từ đầu đến chân có thể dùng bốn chữ ‘Giàu sang bức người’ để hình dung."]