[" ","Chương 712","Lạc Ưu khom người ngã về phía Nam Mẫn: “Aiz yo, lưng tôi đau muốn chết mất…”","Một cây gậy nhỏ được nhét vào tay Nam Mẫn.","Nam Mẫn lóe lên suy nghĩ, ngoài mặt thì tỉnh bơ: “Đau lưng? Cô dựa vào chỗ tôi đi”.","“Ngồi im! Cho cô cử động à? Thích tự tìm cái chết phải không!”","Tên đàn em gầm thét, lôi Lạc Ưu lại, ngoài miệng hùng hổ quát mắng.","Toàn thân Lạc Ưu như con lật đật, lảo đảo lắc lư, trong miệng còn kêu đau, đột nhiên Nam Mẫn cầm sợi dây thừng siết cổ tài xế phía trước, gần như cùng lúc đó, Lạc Ưu cũng đánh về phía phía tên đàn em!","Xe đột nhiên rẽ ngoặt, kéo thành một đường trắng xóa trên đường mòn.","Trên chiếc xe đen phía trước, bỗng nhiên Trác Huyên ngẩng đầu lên từ hai chân người đàn ông, trên môi vẫn còn dính nước, nhìn động tĩnh phía sau, cô ta vội vàng hô lên: “Kiều gia, không xong rồi, phía sau xảy ra chuyện!”","Người đàn ông râu quai nón thản nhiên dựa vào ghế, nhắm mắt giả vờ ngủ.","“Không sao, cứ để cô ta làm loạn”.","Hắn giơ tay ấn đầu Trác Huyên, ép người xuống tiếp tục hành sự.","Nam Mẫn tháo bịt mắt, lái xe trên đường mòn lắc lư trái phải, cô muốn dừng lại, nhưng phát hiện phanh xe đã hỏng.","Động cơ bị người ta can thiệp, trong xe còn truyền đến tiếng tít tít.","“Ưu Ưu, không ổn, trong xe có bom!”","Lạc Ưu nghe xong, mi tâm nhíu lại, lắng tai nghe thấy tiếng tít tít ngày càng gấp gáp, cô ấy bất chấp túm đầu mấy tên áo đen, vừa vặn cổ liền nghe thấy tiếng rắc rắc giòn tan, cửa xe lập tức bị đá văng, cô ấy gào lớn một tiếng: “Nhảy!”","Nam Mẫn và Lạc Ưu đồng thời nhảy từ trong xe xuống, ngã lộn mèo trên đất.","Lòng bàn chân run lên, nhưng vẫn bất chấp…","“Chạy!”","Hai người dùng hết sức chạy thật nhanh trên đường, chỉ nghe thấy phía sau vang lên một tiếng ‘bùm’.","Một luồng sóng nhiệt tấn công tới, Nam Mẫn và Lạc Ưu bị chấn động, ngã nhào về phía trước, toàn thân vùi vào trong cát đá.","Hồi lâu vẫn không thể bò dậy.","Chiếc xe sau lưng đã hoàn toàn bốc cháy, biến thành biển lửa.","Nam Mẫn khó nhọc ngồi dậy, quay đầu nhìn cảnh tượng trước mắt, bên tai ù ù, não vang lên một tiếng ‘bùm’.","Hồi ức giống như quay về ba năm trước.","Bố mẹ cô cũng như vậy, sau tai nạn xe, họ mất mạng trong biển lửa.","Ngay cả hài cốt cũng không giữ lại nguyên vẹn.","Tai đột nhiên không nghe thấy âm thanh gì nữa, giống như có ai đang gọi cô, đang ôm cô, không ngừng gọi tên của cô, mà Nam Mẫn chỉ cảm thấy trước mắt trống rỗng, rồi sau đó hóa thành một mảng đen sì…"]