[" ","Chương 678","Nhưng Nam Mẫn cười nhạt: “Tôi là Nam Mẫn, cũng từng mù mắt yêu thầm anh ta”.","Một người từng theo đuổi, một người từng yêu thầm.","Nhưng cũng may, đều là quá khứ rồi.","Sân bay thành phố Bắc.","Bạch Lộc Dư đứng ở lối ra vung vẩy chiếc chìa khóa xe, vô cùng nhàm chán chờ đợi.","Từ xa đã nhìn thấy một người đàn ông mặc trang phục thể thao đút tay túi quần, chậm rãi đi ra.","Mái tóc ngắn gọn gàng được anh ta vuốt ra sau đầu, buộc thành một túm nhỏ, lộ ra cái trán sáng bóng.","Quyền Dạ Khiên đeo chiếc kính râm màu đen, tay còn cầm một chiếc điện thoại màu đen, vừa đi vừa nhìn, cũng không biết có thể nhìn thấy gì.","Dáng người thẳng đứng cao lớn, mặc dù ăn mặc đơn giản cũng không thể che được sức hút nam tính mạnh mẽ, không ít cô gái không nhịn được lấy điện thoại ra chụp lén, đều bị ánh mắt sắc bén của anh ta lướt đến.","Cũng không biết tại sao rõ ràng đeo kính râm, nhưng khí thế mạnh mẽ vẫn tỏa ra rõ ràng, khiến người ta không dám lỗ mãng.","“Anh hai!”, Bạch Lộc Dư gọi một tiếng, vẫy chìa khóa xe trong tay.","Kết quả lắc quá mạnh, chìa khóa xe tuột khỏi tay vung ra xa, thấy sắp rơi trúng trán của một cô gái, cô gái sợ đến cứng đờ người.","Một bàn tay lớn bỗng nhiên đưa đến trước mặt, gió lướt qua, chỉ nghe ‘tạch’ một tiếng, Quyền Dạ Khiên tóm chặt chìa khóa xe trong tay.","“Xin lỗi”.","Giọng trầm thấp vang lên bên tai, cô gái vẫn chưa định thần lại, bóng dáng cao thẳng đó đã đi xa.","Ra đến trạm đỗ xe, Quyền Dạ Khiên ném chìa khóa xe cho Bạch Lộc Dư, nhân tiện vỗ lên đầu anh ta: “Cậu giỏi thật đấy”.","Bạch Lộc Dư xoa đầu, cười ngài ngại: “May mà anh hai có bàn tay vàng!”","Quyền Dạ Khiên tháo kính râm xuống, đeo ngược ra sau đầu, móc gọng ở trên tai, trông rất lưu manh.","Anh ta liếc Bạch Lộc Dư một cái, mỉa mai: “Đừng miêu tả tôi bằng từ ngữ hình dung anh Duệ và Tiểu Tứ, lại còn đôi tay vàng, nói tôi có bàn tay độc ác vô tình thì còn được”.","Bạch Lộc Dư mỉm cười: “Anh định vị bản thân rất chuẩn xác đấy”.","“Muốn chết đúng không?”","Quyền Dạ Khiên quàng tay qua cổ của Bạch Lộc Dư, khóa họng.","Bạch Lộc Dư bị kẹp đến suýt không thở nổi: “Em sai rồi, em sai rồi…”","…","Lên xe, Quyền Dạ Khiên ngồi trên ghế lái phụ chơi điện thoại, cau mày.","Bạch Thất liếc điện thoại trong tay anh ta, vô cùng ngưỡng mộ: “Anh hai, em cũng muốn có điện thoại như của anh”.","Quyền Dạ Khiên cũng không ngước mắt lên: “Không cho”.","“…”","Bạch Lộc Dư ấm ức; “Tại sao các anh đều có, chỉ em là không có?”"]