[" ","Chương 758","Lỗ Hằng cũng vội vàng nói: “Tôi cũng rất thích tổng giám đốc Nam, cả đời này tôi xác định theo cô ấy rồi”.","Lúc hai người anh một lời tôi một câu thể hiện trung thành thì Nam Mẫn dẫn theo vệ sĩ đi đến.","Cửa vừa mở ra, một luồng gió phả vào mặt.","Nam Mẫn mặc áo hoodie, váy da, đeo đôi hoa tai lớn kiểu cổ điển, vừa ngang tàng vừa ngầu, một vẻ đẹp lạnh lùng đến bức người.","“Tổng giám đốc Nam!”","Da trên người Cố Hoành và Lỗ Hằng siết chặt, bọn họ lần lượt đứng nghiêm túc.","Nam Mẫn lạnh lùng liếc bọn họ: “Nhìn thấy tôi chột dạ như vậy làm gì? Nói xấu tôi sau lưng?”","“Không có!”","Hai cái miệng của Cố Hoành và Lỗ Hằng cùng đồng thanh, lắc đầu như trống lắc, ngượng ngùng cười một tiếng.","“Cô nói thế nào đó, sao có thể chứ?”","“Đúng vậy, sao chúng tôi có thể bưng bát cơm lên rồi lại đặt bát cơm xuống mắng bà… sếp chứ?”","Nam Mẫn nhíu mày, ánh mắt sắc bén như muốn nhìn thấu bọn họ.","Giữa lúc bầu không khí đang ngưng đọng, Dụ Lâm Hải mở miệng: “Bọn họ đang khen em cư xử bá đạo, rất có khả năng lãnh đạo. Anh muốn cướp bọn họ, nhưng trái tim bọn họ theo em rất kiên định, anh đề nghị trả mức lương hàng năm lên đến cả triệu, bọn họ cũng không chịu đi theo anh”.","“Cướp người của tôi?”","Nam Mẫn nghe đến đây thì thả lỏng lông mày, khẽ cười nhìn sang Cố Hoành và Lỗ Hằng: “Đừng nói tôi không cho các anh cơ hội, muốn đi theo tổng giám đốc Dụ sao? Nếu muốn thì tôi cũng không ngăn cản các anh”.","Cố Hoành nói: “Tổng giám đốc Dụ, tôi còn phải lấy vợ, không đi cùng anh được”.","Lỗ Hằng nói: “Cảm ơn tổng giám đốc Dụ khen ngợi, chỉ là đại sư coi bói nói trong đời tôi thiếu một nhà tài trợ nữ, phải đi cùng một cô chủ vô cùng xinh đẹp thì cuộc đời này mới có khả năng phát tài… Cả cuộc đời này tôi chỉ có thể đi theo tổng giám đốc Nam”.","Dụ Lâm Hải nghe lời giải thích kỳ cục này, anh chỉ biết lắc đầu.","Anh còn có thể nói gì đây, chỉ có thể tôn trọng lựa chọn của bọn họ, còn chúc bọn họ tiền đồ lộng lẫy.","Sau khi Cố Hoành và Lỗ Hằng sắp xếp đồ đạc của Nam Mẫn xong liền lui ra ngoài.","Dụ Lâm Hải không nhịn được cười: “Hai trợ lý của em thật nhây, giống như em vậy”.","Nam Mẫn không chịu nổi lời nịnh nọt này, cô lẳng lặng nhìn anh.","“Tổng giám đốc Dụ, tốt nhất anh đừng dùng giọng điệu cưng chiều như vậy nói chuyện với tôi, giống như trêu đùa vậy. Chú ý một chút”.","Dụ Lâm Hải cười: “Được”.","Gần đến trưa, Nam Mẫn đỡ Dụ Lâm Hải ngồi dậy, bày thức ăn lên.","Dụ Lâm Hải nhìn thức ăn bày la liệt, đột nhiên bật cười.","Nam Mẫn nhìn nụ cười trên mặt Dụ Lâm Hải, sao mà càng nhìn càng không thấy tự nhiên, cứ thấy quái dị thế nào ấy."]