[" ","Chương 684","Một giọng nói đột nhiên vang lên phía sau, Phó Vực và Tiểu Tĩnh cùng nhìn qua, thì thấy một cô gái mặc áo dài đứng ở cửa, mái tóc đen như mực cuộn thành búi dùng châm cài phía sau, nữ bác sĩ thanh khiết như trong sách cổ đi ra.","Tô Âm dựa nhẹ bên cửa, ánh mắt toát ra vẻ nguy hiểm.","“Cô còn chưa đầy một tháng, làm sao anh ấy nhớ cô được? Có phải không, bạn học Phó đa tình?”","Phó Vực nhìn chằm chằm Tô Âm, hồi lâu cũng không phản ứng lại.","Đây là lần đầu tiên anh ta thấy cô bé ăn mặc như vậy, cô bé mặc trang phục cổ trang, vô cùng phù hợp, giống như được may đo dành riêng cho cô bé vậy, khí chất cả người thay đổi, từ tiểu ma nữ biến thành tiểu tiên nữ.","Hơn nữa vừa nãy, chỉ trong thoáng chốc, anh ta dường như tìm được bóng hình của Nam Mẫn từ trên khuôn mặt của Tô Âm.","Ánh mắt thờ ơ đại sát bốn phương, không thể nói là giống, chỉ có thể nói là giống y hệt.","Tiểu Tĩnh nhìn Tô Âm từ đầu đến chân một lượt, vô cùng cảnh giác: “Cô là ai?”","Tô Âm suy nghĩ, nói: “Cô là người cũ của anh ấy, tôi là người mới của anh ấy”.","?","Người mới là cái quỷ gì?","Khóe miệng của Phó Vực cũng giật theo.","Hông lại bắt đầu đau rồi.","Tiểu Tĩnh nhướn hai đường lông mày: “Một con bé vắt mũi chưa sạch như cô, đã thành niên chưa? Nói gì mà người cũ với người mới, cũng không xấu hổ, người lớn nhà cô đâu, còn không mau quản lý con bé này, ra ngoài chạy lung tung cái gì?”","Tô Âm chậm rãi ngước mí mắt, giữa đôi lông mày toát ra vẻ thanh lạnh.","“Xin lỗi, đây là nhà tôi”.","Tiểu Tĩnh: “???”","Vân Khanh nghe thấy tiếng nói bèn đi đến, cũng mặc áo dài đen nhuộm màu trúc tím, vô cùng anh tuấn.","“Có chuyện gì thế?”","Anh ta đi đến, đương nhiên là chặn trước người Tô Âm.","Tô Âm thản nhiên nói: “Người ta đến gây chuyện, đuổi ra ngoài đi. Có bệnh thì bảo cô ta đến chỗ khác chữa, nhà chúng ta không nhận”.","Nói xong, liền tóm cổ áo của Phó Vực lôi anh ta đi vào.","Phó Vực: “Ấy ấy ấy, nhẹ thôi, anh đau hông…”","…","Phó Vực nằm sấp trên giường, thực sự cảm nhận được thế nào gọi là người là đao thớt, ta là cá thịt.","Nhỏ bé, yếu đuối, đáng thương lại bất lực.","Anh ta bị yêu cầu cởi áo, lộ ra phần thân trên tráng kiện, dáng người cực kỳ đẹp, ngoại trừ sau lưng có mấy vết sẹo, những chỗ khác đều rất hoàn hảo, chỗ cần có cơ thì có cơ, chỗ cần có xương thì có xương."]