[" ","Chương 583","Tô Âm nhìn theo hướng tay Phó Vực, trông thấy một đám ngựa con đi tới đi lui trong chuồng, ánh mắt chợt phát sáng, lạch bạch chạy tới: “Ồ, chúng nó đáng yêu quá!”","Ngựa con trông có vẻ rất nhỏ nhắn, giống ngựa Shetland chính là một trong những thú cưng đặc biệt của hoàng thất nước Ý.","Phó Vực đi tới, nhìn đôi mắt sáng rực rỡ ánh sao của cô bé, cong môi lên: “Chọn một con đi, anh tặng cho em”.","“Có thật không?”, mắt Tô Âm lại sáng lên một chút.","Từ nhỏ cô bé đã lớn lên trong sự nuông chiều, không hề ngượng ngùng hỏi lại, nếu Phó Vực đã lên tiếng thì cô bé cũng không khách sáo, đi lựa chọn một em. Cô bé chỉ vào một chú ngựa đen lấm đốm trắng: “Con này đi! Trông nó giống lão Tô lắm”.","Nam Mẫn: “…”","Những lời đó mà lọt vào tai anh Duệ thì kiểu nào cũng sẽ treo con gái nhà mình lên đánh cho hả lòng hả dạ.","Thế nhưng… Nam Mẫn nhìn con ngựa đen kia một cái, cái dáng vẻ tự nghĩ rằng bản thân mình hơn người, đúng là rất giống Tô Duệ, khụ.","Mọi người đều thay quần áo cưỡi ngựa, chuẩn bị đi một vòng.","Nam Lâm không có kinh nghiệm cưỡi ngựa nên không dám lên ngựa cao, nhờ sự trợ giúp của Cố Hoành để chọn một chú ngựa con, nơm nớp lo sợ leo lên, đi cùng với Tô Âm trong sân, vẻ mặt hết sức hoảng hốt.","Cố Hoành buồn cười: “Yên tâm đi, không ngã được đâu, cứ thoải mái cưỡi”.","So với sự hoảng hốt của Nam Lâm, thì Tô Âm to gan hơn rất nhiều, như một dân chuyên cưỡi con ngựa giống lão Tô, thoải mái rong ruổi: “Lão Tô, chạy đi, giá!”","Tuy ngựa lùn có hơi lùn, nhưng tốc độ chạy cùng với sức bền rất tốt, nhanh chóng lấy đà phóng đi lộc cộc.","Nam Mẫn và Phó Vực đều quen cưỡi ngựa lớn, ngựa lùn với họ mà nói chính xác là thú cưng, đã đến tận đây rồi thì nhất định phải đi một vòng. Mỗi người chọn một con, được nhân viên kéo ra, đứng bên cạnh chờ.","Phó Vực mặc bộ quần áo cưỡi ngựa hai màu trắng đen rõ ràng, tư thế cao ráo điển trai, khiêu chiến Nam Mẫn: “Đấu một vòng không?”","Nam Mẫn mặc bộ quần áo cưỡi ngựa màu trắng hồng, tư thế cũng hết sức oai phong, thản nhiên nói: “Tại sao lại không”.","Phó Vực vừa nở nụ cười thì cách đó không xa đã có tiếng vang cùng với sự run rẩy: “A a a!”, sau đó là tiếng hét khàn cả giọng: “Cứu Mạng a a a a…”","Nhìn theo hướng tiếng vang, trông thấy con ngựa lùn Tô Âm đang cưỡi như gắn động cơ, điên cuồng bỏ chạy, tốc độ nhanh như tia chớp, đây là lần đầu tiên Tô Âm cưỡi ngựa, không có kinh nghiệm nên không giữ được nó, cô bé sắp ngã xuống đến nơi rồi!","Nam Mẫn tái mặt, lòng chợt căng thẳng, trực tiếp chạy về phía Tô Âm, nói to: “Giữ vững chân, nắm chặt dây cương, ôm lấy cổ ngựa!”","Vừa dứt lời thì trước mặt đã có bóng người lướt qua, Phó Vực xoay người leo lên ngựa, động tác còn nhanh hơn cô, như một tia lửa lao về phía Tô Âm: “Giá!”","Phó Vực ngồi trên lưng ngựa, nghiêng người về phía trước, cả người như đang bay lên."]