[" ","Chương 595","Lời này sao nghe quen tai vậy?","Ồ, hình như lúc trước mẹ khuyên cô đừng dễ dàng yêu một người, cô cũng thề thốt chắc nịch với mẹ như vậy.","Nam Mẫn cười khổ một tiếng.","Quả nhiên, tất cả kinh nghiệm của đời người phải tự mình trải qua mới thật sự có thể lĩnh hội.","Dù người khác có nói nhiều đi nữa cũng vô dụng.","Đến khu vườn Hoa Hồng, chân Tô Âm bắt đầu mềm nhũn, cô bé liền nắm tay Nam Mẫn, khiếp sợ nó: “Cô, nếu lão Tô ra tay, cô ngàn vạn lần phải giúp cháu ngăn ông ấy lại, khuyên nhủ ông ấy”.","Nam Mẫn liếc mắt nhìn cô bé: “Bây giờ biết sợ rồi? Làm gì mà sớm vậy”.","Cô áp giải nhóc con đi vào.","Vừa vào cửa liền nhìn thấy Tô Duệ đang ngồi trên ghế sofa ở phòng khách, uống trà nói chuyện với quản gia Triệu, vừa nói vừa cười, bầu không khí nhìn qua rất hài hòa.","Tô Duệ sắp đến tuổi bốn mươi, nhưng khuôn mặt hoàn toàn không nhìn ra dấu vết của năm tháng, một khuôn mặt được chăm sóc khá tốt, anh ta mặc bộ trường sam màu trắng, vóc dáng gầy gò, ngũ quan khôi ngô, giống như mỹ nam bước ra từ bức họa thời cổ đại.","“Anh Duệ”.","Nam Mẫn khẽ gọi một tiếng, đi về phía anh ta: “Anh bế quan đã ba tháng, bây giờ mới xuất hiện, thật quá đáng mà”.","Tô Duệ nhàn nhạt trả lời: “Em vừa kết hôn liền biến mất ba năm, anh nói gì sao?”","“…”","Quả nhiên vẫn là thần y Tô vừa mở miệng liền nghẹn chết người ta không đền mạng!","Nam Mẫn cạn lời liếc nhìn anh ta, giơ tay chỉ vào Tô Âm, khơi ra khói lửa chiến tranh: “Dẫn con gái anh về rồi đây, anh tự dạy dỗ đi”.","Tô Duệ vẫn ngồi trên ghế sofa, khẽ ngước mắt nhìn Tô Âm, vẻ mặt lười biếng, giọng nhàn nhạt: “Lúc ra khỏi nhà quên mang gia pháp. Chỗ em có thước hay cây mây gì đó không, cho anh mượn”.","Nghe thấy lời này, Tô Âm lập tức giống như giống như chim thấy cung gặp cành cong cũng sợ, trốn sau lưng Nam Mẫn, kêu cứu: “Ưm… cô ~”","Nam Mẫn nháy mắt với cô bé, bảo cô bé mau qua đó ngoan ngoãn nhận sai, đừng đổ thêm dầu vào lửa.","Tô Âm liếc mắt nhìn bố ngồi trên sofa như cái chuông, biết rằng hôm nay e là không trốn được nữa, cô bé nhắm chặt hai mắt, hạ quyết tâm, dứt khoát đi đến trước mặt Tô Duệ: “Bố ơi con sai rồi”.","Biểu cảm Tô Duệ vẫn lạnh lùng nhìn cô bé, biết chắc chắn cô bé còn nói tiếp.","Quả nhiên, một khắc sau Tô Âm liền trợn mắt: “Nhưng con không thay đổi đâu”.","Cái trợn mắt này của Tô Âm này quả thật giống y đúc Nam Mẫn.","Y như từ một khuôn đúc ra.","Tô Duệ cũng không tức giận với cô con gái hư này, chỉ lạnh lùng nói: “Đôi mắt này của con chính là dùng để trợn mắt?”","Tô Âm trợn mắt xong liền chột dạ, liếc trộm Nam Mẫn: “Con học từ cô”.","Nam Mẫn cũng liếc nhìn cô bé một cái, không thể học hỏi cái tốt của cô sao?","&nbsp;"]