[" ","Chương 506","Ông lão ngớ ra, lập tức vui vẻ.","Phó Vực vốn đang muốn biện luận cho bản thân đôi câu, vừa nghe Nam Mẫn nói Dụ Lâm Hải không phải đồ vật, lập tức thoải mái, cười lớn: “Nghe thấy chưa, cậu còn không bằng tôi”.","Ngược lại Dụ Lâm Hải không cảm thấy Nam Mẫn đang chửi mình, anh thuận theo lời cô: “Tôi vốn không phải đồ vật”.","Anh là một con người.","Nam Mẫn chẳng buồn nói nhảm với bọn họ, càng không muốn bọn họ lải nhải quấy rầy ông nội tĩnh dưỡng, cô lạnh lùng muốn đuổi bọn họ ra ngoài, cửa phòng bệnh lại một lần nữa được mở, lộ ra một gương mặt tuấn tú.","“Tiểu Triết? Sao cậu lại tới đây?”","Nam Mẫn có chút ngạc nhiên, cô tiến lên, nhận lấy hộp cơm trong tay cậu ta.","Tư Triết mặc bộ đồ bình thường, cười trong trẻo: “Em đến đưa bữa trưa, vừa hay thăm ông”.","Cậu ta gật đầu với mọi người, ánh mắt nhàn nhạt quét qua Dụ Lâm Hải và Phó Vực, cậu ta kề sát trước giường: “Cháu chào ông, cháu là Tiểu Triết, cháu làm cho ông nhiều đồ ăn lắm, tối nay ông hãy nếm thử tay nghề của cháu nhé”.","Nam Tam Tài cũng là một lão quỷ tham ăn, nghe vậy lập tức cười cong mắt: “Được chứ được chứ, Tiểu Triết đúng không?”","Chớp mắt lại giống một nguyệt lão kéo dây đỏ: “Cháu là bạn của Mẫn? Năm nay bao nhiêu tuổi rồi?”","Tư Triết nghiêng đầu nhìn Nam Mẫn, ánh mắt trong veo, ngoan ngoãn đáp lại: “Dạ ông, năm nay cháu hai mươi tuổi, sắp hai mươi mốt ạ”.","“Hai mươi… có hơi nhỏ”.","Ông lãi lầm bẩm, sau đó lại cười nói: “Nhưng tình yêu chị em cũng tốt, nữ hơn nam ba tuổi ôm gạch vàng, nếu cưới cháu gái ông, đừng nói gạch vàng, núi vàng núi bạc cũng tùy cháu mang đi”.","“…”","Càng nói càng mạnh.","Nam Mẫn nghiêm mặt: “Ông nội!”","Nam Tam Tài liếc sắc mặt của cháu gái lớn, nhìn thấy cô thật sự sắp giận rồi, cũng không dám nói nhiều.","“Thẹn quá thành giận, không dám nói nữa không dám nói nữa, tóm lại các cậu tự dựa vào bản lĩnh của mình đi, cháu gái lớn của tôi mặc dù tính tình hơi nóng một chút, nhưng tuyệt đối là người vợ hiền vượng phu”.","Dụ Lâm Hải, Phó Vực và Tư Triết cùng nhìn về phía Nam Mẫn.","Nam Mẫn hoàn toàn tức giận: “Nhìn cái gì, nhìn nữa tôi móc mắt mấy người đó!”","“…”","Vượng phu hay không để sau hẵng nói, tính khí thật sự nóng nảy.","Lúc bác sĩ chính đi vào khám lại, nhìn thấy trong phòng bệnh nhiều người như vậy cũng bị dọa cho giật mình, nói bây giờ người già cần phải tĩnh dưỡng, đuổi tất cả mọi người ra ngoài."]