["\"Chưa về hả?\"<br>Trong văn phòng, Tạ Hân Khiết soạn bài xong rồi, đeo cặp lên chuẩn bị về.<br><br>Trường đã tan học được một lúc, bên trong văn phòng vắng tanh vắng ngắt, chỉ có một vị trí cạnh cửa sổ ở trong cùng, một người con trai với thân hình khá ốm, màu da nhợt nhạt còn ngồi lại.<br>Cậu cúi đầu, đang xem phiếu điểm trên tay, bên cạnh đặt tờ danh sách số điện thoại liên hệ của phụ huynh.<br>Tháng mười vừa kết thúc, kết quả thi giữa kỳ đã có.<br><br> <br>Lần này Trung học Khải Du tham gia liên khảo giữa bốn trường, thành tích không quá lý tưởng, trường học thình lình thông báo ngay thứ sáu này phải mở buổi họp phụ huynh.<br>Kiều Diên đang bận rộn chuyện này.<br>Tạ Hân Khiết hỏi xong, Kiều Diên đang cúi đầu ngẩng lên.<br>Thành thật mà nói, cậu có một khuôn mặt không tệ.<br><br>Đường nét góc cạnh rõ ràng, ngũ quan thanh tú, lại thêm màu da hơi nhợt nhạt khiến người ta nhìn vào đặc biệt có cảm giác sạch sẽ thanh tuấn.<br>Chỉ là cặp mắt kính đã phong ấn mất một nửa sự xinh đẹp của khuôn mặt này, hơn nữa bởi vì cận nặng, ánh mắt của cậu lúc đối diện với người khác, dù có đeo kính thì cũng vẫn không sáng và nhạy như đôi mắt của người bình thường.<br>Nhưng cũng chỉ là lúc bắt đầu, ánh mắt đó dần có cảm xúc.<br><br>Loại bắt đầu không sáng và không nhạy này liên quan đến tính cách nhạt nhẽo của Kiều Diên, cậu luôn phản ứng với mọi thứ chậm hơn nửa nhịp.<br>\"Sắp rồi ạ.\" Kiều Diên nói với Tạ Hân Khiết.<br>Tạ Hân Khiến cười cười, nói: \"Vừa lên làm chủ nhiệm, chắc là còn chưa thích ứng được nhỉ?\"<br>Kiều Diên nhàn nhạt cười.<br>\"Vẫn ổn ạ.<br><br>Chủ yếu do đây là lần đầu họp phụ huynh, có quá nhiều việc cần làm.\" Kiều Diên nói.<br>Thật sự là có quá nhiều việc, cậu sợ đến ngày mai mở họp mình vẫn chưa làm xong.<br><br>Cậu vốn là thầy dạy toán, nhưng chủ nhiệm lớp tám bỗng nhiên đổ bệnh, cần tịnh dưỡng nửa năm, giữa chừng cậu được thông báo sẽ đảm đương trọng trách chủ nhiệm cho lớp này.<br>Kiều Diên không muốn làm chủ nhiệm, nhưng những thầy cô khác dạy lớp tám hoặc là có thai, hoặc là đã lớn tuổi.<br><br>Là một giáo viên trẻ, cậu đúng là nên nhận lấy trách nhiệm này.<br>Nhận thì nhận, Kiều Diên vẫn không cho là bản thân có thể làm tốt vai trò chủ nhiệm lớp.<br><br>Cậu vẫn chỉ thích tập trung vào công việc dạy học, chủ nhiệm lớp có quá nhiều việc linh tinh, cậu không làm tốt được.<br>\"Không sao đâu.<br><br>Đến lúc đó cậu cứ dựa theo quy trình mà làm là được.<br><br>Cùng lắm là sẽ có vài phụ huynh tìm cậu hỏi về tình hình của con mình, cậu thuận theo nói chuyện với họ một lát là xong.\" Tạ Hân Khiết là chủ nhiệm lớp sáu, cũng đã làm công việc chủ nhiệm này được bảy tám năm, cực kỳ có kinh nghiệm.<br>Kiều Diên cười cười, nói: \"Vâng, cám ơn cô Tạ.\"<br>\"Không cần khách sáo.\" Tạ Hân Khiết không để ý nói, nhìn thời gian: \"Vậy tôi đi trước nhé, cậu cũng đừng làm đến muộn quá, về nhà sớm, mai còn phải đến trường nữa.\"<br>\"Vâng.\"<br>Kiều Diên đáp một tiếng, Tạ Hân Khiết rời khỏi văn phòng của tổ dạy toán.<br>- <br>Kiều Diên ở lại văn phòng thêm nửa tiếng.<br>Thời gian nửa tiếng này cậu đều dùng để nghiên cứu kết quả thi của học sinh.<br><br>Trước đây ngoại trừ thành tích môn toán, những môn khác cậu đều không cần quan tâm.<br><br>Hiện tại thêm nhiều môn như vậy, còn phải làm phân tích đối chiếu với lần thi trước, thật sự là quá mức tốn thời gian.<br>Rời khỏi văn phòng, Kiều Diên khóa cửa, đi ra bến xe buýt.<br>Cuộc sống của Kiều Diên cực kỳ có quy luật, mỗi ngày bảy giờ sáng từ nhà xuất phát, sáu giờ tối thì từ trường về nhà.<br><br>Đi lại giữa hai nơi có xe buýt công cộng, hơn mười trạm là tới, cực kỳ thuận tiện.<br><br>Từ sau khi đến Khải Du làm giáo viên, cậu vẫn luôn dùng phương thức đi lại này.<br>Lúc ra đến trạm, xe buýt còn chưa đến.<br><br>Cậu đứng trên vỉa hè, ngay bên dưới biển chỉ dẫn, cúi đầu suy tư.<br> <br><br>Giờ này trời đã về tối, ngoài cổng trường không có mấy người đứng chờ xe.<br>\"Anh là giáo viên hả?\"<br>Đang suy tư, từ bên cạnh chợt có một cô gái cũng đang chờ xe cười hỏi.<br>Kiều Diên mù mờ ngẩng đầu, cô gái thấy dáng vẻ này của cậu, ý cười càng rõ hơn.<br><br>Cô ấy nhìn Kiều Diên, cười nói: \"Tôi hay thấy anh ở trạm buýt này lắm.\"<br>\"Đúng vậy.\" Kiều Diên chậm nửa nhịp mới trả lời câu hỏi của cô ấy.<br>Cô gái gật đầu, sau đó nhìn đằng trước, nói: \"Xe đến rồi.\"<br>Quả nhiên là chiếc xe cậu vẫn thường ngồi đi tới, cửa mở, cô gái lên xe.<br><br>Kiều Diên nhìn cô ấy lên, cũng bước theo sau, quẹt thẻ.<br>- -- Lời tác giả ---<br>Hố mới đến rồi~ Mong được mọi người bình luận ủng hộ nhiều nhiều~ Cảm tạ cảm tạ~<br>Nói về bộ này, chính là ngọt - sủng - yêu thầm thành thật~ Mong là mọi người sẽ thích~.<br><br>"]