["Tần Đông Loan đưa thuốc qua, Kiều Diên nhìn thuốc trong tay anh, lại nhìn Tần Đông Loan, cúi đầu nhận lấy.<br>Dạ dày của Kiều Diên như có một ngọn lửa đang thiêu đốt.<br>Bởi vì bệnh dạ dày nên cậu vốn không thể ăn những đồ ăn quá cay, bữa lẩu tối nay lại là loại siêu cay, dù cậu không ăn bao nhiêu thì cái dạ dày này cũng đã quặn thắt vào rồi.<br>Kiều Diên uống một ngụm nước, bóc ra hai viên thuốc bỏ vào miệng.<br><br>Nước ấm đưa thuốc tiến vào dạ dày như có lửa đốt, trong chốc lát cũng xoa dịu đi phần nào.<br>Kiều Diên ngồi đó, im lặng uống nước, bên trong xe, bầu không khí yên tĩnh cực kỳ, chỉ có thể nghe thấy tiếng uống nước rất nhỏ của cậu.<br>\"Không ăn được cay sao không nói?\" Tần Đông Loan ngồi bên cạnh, nhìn Kiều Diên đang uống nước hỏi một câu.<br>Đến tận lúc ăn lẩu xong anh mới phát hiện ra Kiều Diên có chỗ nào đó khác lạ.<br><br>Da cậu vốn đã tái nhợt, hơi nóng bốc lên từ nồi lẩu khiến nó đỏ lên đôi chút.<br><br>Nhưng vừa rời khỏi phòng bao, sắc đỏ trên đó rất nhanh rút xuống, so với màu tái nhợt của khi trước còn có cảm giác trong suốt hơn.<br>Ngoài ra, trong lúc trầm mặc cậu còn luôn mím môi, đứng một bên không nói một lời.<br>Tần Đông Loan nhớ lại lúc ăn cậu cơ bản cũng chỉ cúi đầu ăn mấy miếng khoai tây không tính là quá cay, đoán là cậu không ăn được đồ cay, mà nguyên nhân tám phần là do dạ dày không tốt.<br>Hiện tại xem ra, thật đúng là như thế.<br>Tần Đông Loan hỏi như vậy, Kiều Diên ngồi một bên ngẩng đầu nhìn anh.<br><br>Hai bên đèn xe sáng ngời, xuyên qua tấm kính xe màu đen chiếu vào, giống như phủ thêm một tấm lụa đen trên mặt cậu.<br><br>Dưới tấm lụa đen đó, ánh mắt cậu vẫn sáng ngời, nhưng cậu cũng chỉ nhìn anh mà không nói.<br>Kiều Diên không nói, có thể là chưa phản ứng lại câu hỏi này của anh, Tần Đông Loan nhìn vào mắt cậu, hỏi: \"Sợ phiền hà tôi?\"<br>Tần Đông Loan hỏi xong, Kiều Diên nhìn anh vẫn không lên tiếng.<br>\"Hay là sợ tôi thấy cậu không ăn được cay mà thấy phiền phức, không muốn đưa cậu đi cùng nữa?\"<br>Trong lúc Kiều Diên vẫn còn im lặng, Tần Đông Loan hỏi tiếp.<br>Kiều Diên vẫn giữ im lặng, nhưng trong mắt thấp thoáng có giật mình.<br><br>Tần Đông Loan nhìn chăm chú vào mắt cậu, một lát sau, anh nói.<br>\"Thà đau dạ dày cũng muốn đi với chúng tôi.\"<br> <br>\"Là vì tôi hay là vì Tề Dĩ Phạm?\"<br>Sau câu hỏi này, ánh mắt của Kiều Diên lại hơi động, nhưng có lẽ là vì đã mở mắt quá lâu, cậu khẽ chớp mắt một cái.<br>Tần Đông Loan thấy phản ứng khá lớn này của Kiều Diên, nói: \"Tôi đùa thôi.\"<br>Nói xong, Tần Đông Loan thu lại ánh mắt, nhìn con đường phía trước, khởi động xe, thuận miệng nói với Kiều Diên.<br>\"Có cơ hội lại mời cậu ăn một bữa cơm.\"<br>\"Lần sau, cậu muốn ăn gì thì chúng ta đi ăn cái đó.\"<br>- <br>Tần Đông Loan lái xe chở Kiều Diên về nhà.<br>Nhà của Kiều Diên ở trong một khu dân cư cách không xa trường học, bởi vì nơi này quá mức cũ kỹ, xe của Tần Đông Loan không vào được, bèn nói tạm biệt với Kiều Diên ở đầu con hẻm nhỏ.<br>Kiều Diên uống xong thuốc, lại nghỉ ngơi một lúc trong thời gian Tần Đông Loan lái xe, lúc xuống xe sắc mặt đã tốt lên không ít.<br><br>Nói cảm ơn Tần Đông Loan xong, Kiều Diên đi vào con hẻm nhỏ với ánh sáng hiu hắt.<br>Hẻm nhỏ trong khu dân cư kiểu cũ rất hẹp, một bên là tường bao của tiểu khu, một bên là tường nhà ở.<br><br>Các tầng đều treo đèn chiếu ban đêm, ánh đèn chiếu vào bức tường bong tróc lộ cả gạch đỏ, chiếu lên mặt đất, lên cả bóng người thon gầy của cậu.<br><br>Tần Đông Loan nhìn theo bóng lưng kia, cho đến tận khi nó biến mất khỏi tầm mắt.<br>Kiều Diên đi vào một tòa nhà, Tần Đông Loan nhìn thấy bóng dáng của cậu đi vào hành lang.<br><br>Đèn hành lang ở tầng một sáng lên sau khi Kiều Diên đi vào, lên đến tầng ba thì không thấy đèn tắt nữa.<br>Tần Đông Loan thu hồi ánh mắt, khởi động xe rời khỏi.<br>Ăn tối xong cũng đã chín giờ, Tần Đông Loan không về đại trạch Tần gia, mà về một căn nhà bên ngoài của mình.<br>Hoàn cảnh ở đây khác hẳn nơi Kiều Diên ở, Tần Đông Loan đậu xe xong đi vào thang máy, thang máy lên đến tầng cao nhất, Tần Đông Loan bước ra, mở cửa.<br>Đây là trung tâm thành phố của khu thành phố mới ở thành Bắc.<br><br>Đối diện là trung tâm tài chính rực rỡ hoa lệ.<br><br>Trung tâm tài chính vào ban đêm là những tòa nhà cao tầng san sát, ánh sáng đèn led biến ảo.<br><br>Tần Đông Loan bật đèn phòng khách, c ởi quần áo rồi đi vào nhà tắm.<br> <br>Trên người bị nhiễm toàn mùi lẩu, Tần Đông Loan đi tắm trước, thay sang quần áo ở nhà, mới quay lại ghế sô pha trong phòng khách.<br>Căn nhà này của Tần Đông Loan ở tầng cao nhất, đối diện ghế sô pha chính là cửa sổ sát đất, ngồi từ đây có thể nhìn ra cảnh đêm ở thành Bắc, cũng có thể ngắm nhìn trời đêm.<br>Tần Đông Loan cầm bật lửa, trong thời gian anh đi tắm đèn ở phòng khách đã tự động chỉnh tối, dưới ánh sáng mờ này, Tần Đông Loan dùng bật lửa châm một điếu thuốc.<br>Khói trắng từ nơi đầu điếu thuốc phát ra, Tần Đông Loan tựa về sau ghế, một tay kẹp thuốc lá, một tay khác cầm bật lửa, trong vô thức mở ra rồi gập vào.<br>Hai tiếng lạch cạch vang lên trong phòng khách rộng lớn mà trống trải, Tần Đông Loan nhìn ra bóng đêm ngoài cửa sổ, nhớ lại những chuyện đã xảy ra ngày hôm nay.<br>Đang suy tư, tiếng chuông điện thoại chợt vang lên, phá vỡ sự yên tĩnh trong phòng khách.<br><br>Tần Đông Loan với chiếc điện thoại đặt trên mặt bàn, ấn nghe.<br>\"A lô.\"<br>Giọng nói trầm thấp của người đàn ông vang lên trong bóng đêm mang theo một loại từ tính quyến rũ, chờ anh lên tiếng, bên kia truyền đến tiếng của Trần Cảnh Vũ.<br>\"A Đông Loan, cậu đang làm gì thế?\"<br>\"Ở nhà.\" Tần Đông Loan nói.<br>\"Ồ.\" Trần Cảnh Vũ đáp một tiếng.<br>Tần Đông Loan hỏi: \"Việc gì?\"<br>Trần Cảnh Vũ và Tần Đông Loan là bạn tốt, gọi điện đương nhiên là vì có việc.<br><br>Tần Đông Loan hỏi xong, Trần Cảnh Vũ cười nói: \"Không có gì, định hỏi tối mai cậu có rảnh không.\"<br>\"Làm gì?\" Tần Đông Loan hỏi.<br>\"Là thế này, cậu còn nhớ Hoàng Mạn Thành không? Tối mai cậu ta tổ chức một buổi tụ tập, nhờ tôi đưa cậu đến cùng.\" Trần Cảnh Vũ nói.<br>Giống như là sợ Tần Đông Loan không nhớ, Trần Cảnh Vũ nói: \"Cậu ta là bạn học cấp ba của chúng ta, buổi tụ tập này cũng không phải chỉ có tôi với cậu, còn mời cả mấy bạn học cũ khác trong lớp, xem như là buổi tụ hội nhỏ đi.\"<br>Hoàng Mạn Thành thật ra cũng là một phú nhị đại, chỉ là vòng bạn bè so với Tần Đông Loan và Trần Cảnh Vũ thì kém hơn đôi chút.<br>Lần này đứng ra tổ chức tụ tập, nói là muốn bạn cũ gặp lại nhau, thật ra là giống với một buổi giao lưu của giới phú nhị đại hơn.<br><br>Dù sao những tam đại nhị đại như bọn họ, tương lai đều sẽ thừa kế gia tộc, phụ trách việc kinh doanh cũng như sản nghiệp của gia đình.<br>(*) phú nhị tam nhị đại là kiểu có đời bố đời ông giàu sụ ấy<br>Hai tháng trước Hoàng Mạn Thành du học nước ngoài về, trong hai tháng này, dần dần tìm được chỗ đứng trong công ty của gia tộc.<br><br>Đứng vững rồi, thì muốn tạo thành tựu cho cổ đông hoặc là anh chị em trong nhà nhìn.<br><br>Bởi thế mà anh ta mới muốn tìm lại những người bạn học nay đã thành công, giao lưu trao đổi.<br>Hoàng Mạn Thanh và Tần Đông Loan không có liên hệ gì.<br><br>Nhưng Trần Cảnh Vũ thì giao thiệp rộng, dễ chơi dễ kết bạn, trong thành Bắc này đâu đâu cũng là bạn bè.<br><br>Bọn họ muốn gặp Tần Đông Loan thì cứ liên hệ qua Trần Cảnh Vũ là được.<br>Về buổi tụ tập này của Hoàng Mạn Thanh, Trần Cảnh Vũ cũng nể mặt mũi gia tộc nhà anh ta, nói với Tần Đông Loan: \"Tôi đoán là cậu ta muốn hợp tác với nhà cậu.<br><br>Không phải công ty cậu đang quản lý làm về thuốc sao? Nhà cậu ta làm về nguyên vật liệu.<br><br>Hợp tác là vừa đẹp.\"<br>Tần Đông Loan về nước từ năm ngoái, cũng từ từ tiến vào việc kinh doanh của tập đoàn.<br><br>Nhưng anh không trực tiếp tiến vào tổng bộ, mà tiếp nhận một công ty Y dược dưới trướng tập đoàn, trước mắt nhờ có sự dẫn dắt của Tần Đông Loan mà giá cổ phiếu của công ty Y dược này chỉ trong vòng một năm lên như thuyền gặp nước.<br><br>Cổ đông tập đoàn muốn Tần Đông Loan từ từ tiếp nhận việc kinh doanh của tập đoàn, nhưng Tần Đông Loan lại có suy nghĩ riêng, hiện tại càng đặt nhiều tâm tư vào công ty Y dược này hơn.<br>Tần Đông Loan không chỉ là người thừa kế của gia tộc, năng lực cá nhân cũng không cần nghi ngờ, một năm này, Tần Đông Loan đã tiếp xúc với hầu hết người trong giới ở thành Bắc.<br>Tuy người tìm gặp anh rất nhiều, Tần Đông Loan lại không tìm cớ từ chối không gặp.<br><br>Trên phương diện làm ăn, anh luôn rất linh hoạt, nghe Trần Cảnh Vũ nói vậy, Tần Đông Loan đáp.<br>\"Được.\"<br>\"Vậy tôi đi nói lại với cậu ta.\" Trần Cảnh Vũ nói.<br>\"Ừm.\" Tần Đông Loan đáp một tiếng.<br>Trần Cảnh Vũ bên kia đang định cúp máy để đi gọi cho Hoàng Mạn Thành, Tần Đông Loan đột nhiên lên tiếng.<br>\"Có bao nhiêu người?\"<br>\"Hả?\" Trần Cảnh Vũ không kịp phản ứng, mấy giây sau mới nói: \"Không biết.<br><br>Nhưng đều là bạn học cũ của chúng ta.\"<br>\"Vậy tôi cũng sẽ mang theo một người.\" Tần Đông Loan nói.<br>Trần Cảnh Vũ nghe vậy, hỏi: \"Ai thế?\"<br>\"Cậu gặp rồi biết.\"<br>Trần Cảnh Vũ: \"...\"<br>Tần Đông Loan thông báo xong, cũng không nhiều lời với Trần Cảnh Vũ nữa, nói một câu \"cúp đây\" rồi kết thúc trò chuyện.<br>Tần Đông Loan ném điện thoại lên mặt bàn, lại tựa về sau sô pha, một lần nữa phóng tầm mắt ra bên ngoài.<br> <br>Bầu trời tối đen, Tần Đông Loan trầm tư suy nghĩ, ánh mắt sâu xa.<br>- <br>Kiều Diên trải qua một đêm không quá yên bình.<br>Tuy đã uống thuốc, nhưng ăn cũng đã ăn, ảnh hưởng tạo thành là không thể tránh khỏi, vẫn đủ giày vò cái dạ dày nhỏ của cậu một đêm.<br><br>Cơ thể không thoải mái, còn có ảnh hưởng tinh thần sau khi gặp lại Tần Đông Loan khiến cậu gần như không ngủ được.<br>Tuy là không có một giấc ngủ sâu, nhưng hình như Kiều Diên đã có một giấc mơ.<br><br>Trong mơ chiếu ra rất nhiều ký ức hồi trung học, chờ Kiều Diên mở mắt, nhất thời không phân biệt được đó là mơ hay là bản thân đang nhớ lại ký ức cũ.<br>Kiều Diên nằm trên giường, đầu óc lộn xộn rối tung, cậu đưa mắt nhìn trần nhà, nhìn một lúc lâu, sau đó ngồi dậy.<br>Hôm nay là thứ bảy, Kiều Diên không cần đến trường.<br><br>Hai ngày cuối tuần Kiều Diên đều rất rảnh rỗi.<br><br>Gần đây bởi vì bị đưa lên làm chủ nhiệm lớp nên từ thứ hai đến thứ sáu mới khá bận như thế.<br><br>Cuối tuần rảnh rỗi, Kiều Diên ăn bánh quy xong thì đi quét dọn nhà.<br>Vì chỉ có một mình ở nên phần lớn thời gian đều không ở nhà, lau dọn cũng chỉ có ít bụi.<br><br>Đơn giản quét dọn xong, Kiều Diên đi ra ban công.<br><br>Ngoài ban công đặt một cái giỏ đựng quần áo đã mặc.<br><br>Kiều Diên mang quần áo bỏ vào máy giặt, đổ nước giặt rồi bấm nút bắt đầu.<br>Hiện tại là hơn chín giờ, ánh nắng xuyên qua kính thủy tinh, chiếu xuống mặt đất.<br><br>Kiều Diên ngồi xổm bên cạnh máy giặt ngây người.<br>Cậu còn đang ngây người thì điện thoại đặt trên mặt bàn trong phòng khách rung lên, sau đó truyền đến tiếng chuông, Kiều Diên hoàn hồn, đứng dậy đi vào phòng khách.<br>Màn hình hiển thị tên của Tần Đông Loan, Kiều Diên nhìn chằm chằm cái tên này, hơi giật mình, ấn nghe.<br>\"A lô.\"<br>***<br>88: Chuyện là hôm qua bà Bát não cá vàng lại lôi cồn ra lau chuột với bàn phím cho em notebook, hôm nay tự nhiên liệt mất gần chục phím, chuột thì chập chập cheng cheng huhu.<br>Có ai gà mờ công nghệ như tui thì nhớ tránh xa cái cồn đó nha, lần trước tui thay cái màn vì tội tương tự đã đi tong củ rưỡi rồi TT.<br><br>"]