["Art cr twi @_joannetran<br><br>Chương 69<br><br>Dịch: CP88<br><br><br><br>***<br><br>Bác gái nói xong, mẹ Tần cũng cười theo, đáp: \"Ai mà biết được chứ.\"<br><br>Một người chị dâu ngồi đối diện mẹ Tần nghe vậy, cười trêu chọc: \"Vậy thì xem ra Đông Loan rất thích đối phương rồi. Còn đặc biệt chạy về sớm, không chờ được hết Tết nữa.\"<br><br>Mọi người càng nói càng thấy khả năng này là rất lớn, mẹ Tần đưa mắt nhìn họ, cười nói: \"Nếu thật là thế thì em cũng mừng.\"<br><br>\"Các chị không biết đâu. Thời gian trước có một cô bé rất tốt, nhưng thằng bé không thích.\"<br><br>Nhắc đến Nhiếp Vân Nhu, giọng điệu của mẹ Tần lại pha lẫn tiếc nuối.<br><br>\"Cái đó cũng phải xem Đông Loan có thích hay không.\" Một người bác gái lên tiếng.<br><br>\"Đúng đó. Dù sao việc kinh doanh của Tần gia, làm thế nào cũng là làm. Đứa nhỏ thích mới là quan trọng nhất.\" Một người bác gái khác tán đồng.<br><br>Tần gia đối với phương diện thông gia của gia tộc cũng không có yêu cầu gì cứng nhắc. Liên hôn gia tộc cũng chỉ như dệt hoa trên gấm, nếu như con cái không thích, bọn họ sẽ không bắt ép.<br> <br><br>Đây là quy định mà Tần gia lão thái gia và lão phu nhân đặt ra.<br><br>Hai người đã sống đủ lâu, chuyện gì cũng đã nhìn rõ ràng, người sống một đời, mong muốn của con cháu là quan trọng nhất.<br><br>Hai người bác gái nói như thế xong, động tác xếp mạt chược của mẹ Tần cũng không dừng lại. Bà trầm ngâm giống như đang suy nghĩ, cũng không biết là có nghe lọt hay không.<br><br>- <br><br>Tần Đông Loan ngồi máy bay về nước.<br><br>Sau khi tạm biệt ông bà nội, tài xế của nhà chính chở anh ra sân bay, bắt kịp chuyến bay muộn, trải qua mười bốn tiếng bay, quay về đến Bắc thành, trời cũng đã tối.<br><br>Hôm nay là mùng một Tết. Bắc thành chìm trong vắng lặng, sân bay hoàn toàn không còn lại dáng vẻ náo nhiệt như ngày anh rời đi. Hôm qua là ngày cuối năm, Bắc thành còn rực rỡ ánh nắng, vậy mà qua sáng hôm nay, tuyết đã lại rơi. Cũng không biết là lần tuyết rơi thứ bao nhiêu, bên ngoài đã phủ tuyết trắng xoá, càng khiến cho thành phố trở nên quạnh liêu. Tần Đông Loan ra khỏi sân bay, đi tới bãi đỗ xe của nơi này, lái xe rời đi.<br><br>Bởi vì tuyết rơi cả một ngày, nhiệt độ ở Bắc thành lại hạ xuống. Cũng may là thành phố đã cho đội đi dọn dẹp tuyết đọng từ trưa, lái xe không gặp phải bất cứ trở ngại gì. Ánh đèn chiếu xuống mặt đường vắng vẻ, Tần Đông Loan lái xe qua một cây cầu vượt, hướng thẳng về nhà.<br><br>Bắc thành là một thành phố lớn. Thường ngày náo nhiệt phồn hoa, đến lễ Tết lại trở nên vắng vẻ đìu hiu. Bãi đỗ xe dưới tầng ngầm bỏ trống hơn nửa. Tần Đông Loan đậu xe vào chỗ, lấy hành lý ra khỏi cốp, sau đó đi vào thang máy.<br><br>Ngày Tết, người đi lại ít đi, thang máy cũng không có ai sử dụng. Tần Đông Loan bước vào thang máy, nhìn con số tăng dần, đợi đến khi lên đến tầng cao nhất, cửa thang máy mở ra, Tần Đông Loan bước ra ngoài.<br><br>Đèn tự động sáng lên, trước mặt anh là cửa nhà bằng gỗ trầm đen, hai bên dán cặp câu đối, ở giữa còn có một chữ \"Phúc\".<br><br>Cửa gỗ màu đen và cặp câu đối màu đỏ, hai loại phong cách hoàn toàn bất đồng, khiến cho bầu không khí nơi này trở nên vừa mới lạ vừa kỳ quặc.<br> <br><br>Tần Đông Loan nhìn cặp câu đối trước cửa, môi khẽ mím, bước tới mở cửa ra.<br><br>- <br><br>Trong nhà không có người.<br><br>Chính xác là trong phòng khách không có ai.<br><br>Theo cánh cửa hé mở, hơi ấm của hệ thống sưởi từ trong nhà tràn ra ngoài. Tần Đông Loan đi vào, nâng mắt quét một lượt qua phòng khách. Trong phòng khách chỉ để bật một ngọn đèn không quá sáng, miễn cưỡng chiếu sáng xung quanh. Tần Đông Loan dựa vào ánh sáng yếu ớt này, đánh giá một vòng căn nhà mà anh đã rời đi mấy ngày. Trạng thái không có gì khác so với trước khi anh rời đi, sạch sẽ gọn gàng, không có hơi người.<br><br>Kiều Diên ở đây mấy ngày. Nhưng cậu giống như chỉ ở tạm đây một thời gian, thậm chí dù đã qua mấy ngày như thế, trong nhà vẫn không hề có dấu vết của cậu.<br><br>Tần Đông Loan nhìn đèn dưới đất bật sáng trước sô pha, nhìn một lát, anh gọi.<br><br>\"Kiều Diên.\"<br><br>Âm thanh này truyền khắp phòng khách trống trải, không có ai đáp lại anh. Tần Đông Loan thả vali trong tay, đi đến trước cửa phòng của Kiều Diên.<br><br>Cửa phòng đóng, Tần Đông Loan nâng tay gõ cửa, không có hồi âm, Tần Đông Loan mở cửa phòng.<br><br>Trong phòng không có ai.<br><br><br>Tần Đông Loan bước vào, thuận tay bật đèn trong phòng lên. Đèn được bật, chiếu sáng căn phòng của Kiều Diên. Trên giường hay những nơi khác, đều không có bóng dáng Kiều Diên.<br><br>Kiều Diên không ở nhà.<br><br>Tần Đông Loan đứng trong căn phòng trống, trong này và phòng khách giống hệt nhau, không có dấu vết gì của Kiều Diên. Tần Đông Loan đứng tại chỗ thêm một lát, sau đó rời khỏi phòng, thuận tay đóng cửa lại.<br><br>- <br><br>Kiều Diên mua một ít pháo hoa.<br><br>Không phải loại pháo hoa được phóng ở quảng trường trung tâm tài chính, mà là loại pháo hoa có thể tự mình chơi giống như pháo bông.<br><br>Mua xong rồi, Kiều Diên xách theo pháo hoa quay về nhà mình. Tiểu khu cũ, mỗi khi đến lễ Tết đều sẽ mang theo một hương vị đặc biệt. Các nhà đều bật đèn, cách một lớp kính cửa sổ, ánh đèn chiếu ra không quá chói loá, mà êm dịu nhẹ nhàng. Kiều Diên ngồi trên một khoảng đất trống dưới sân, cầm bật lửa châm một cây pháo hoa.<br><br>Kiều Diên vẫn có một ít ký ức gia đình tốt đẹp.<br><br>Khi ba cậu vẫn còn sống, mỗi năm đến Tết, ông ấy đều sẽ dẫn cậu xuống tầng đốt pháo hoa.<br><br>Ngày đó lễ Tết còn được mong chờ hơn hiện tại, bên ngoài tiểu khu cũ, mọi người ở đây đốt pháo hoa rất đông, thậm chí là người trong một tiểu khu đều sẽ quen biết nhau. Các nhà đều đưa con cái mình ra đây, gặp người sẽ nói những lời chúc phúc, hỏi thăm cơm tất niên của các nhà, còn trò chuyện về chương trình tiệc tối của năm nay.<br><br>Tiểu khu không lớn, người đứng đông đúc, khuôn mặt của mỗi người đều được ánh đèn chiếu sáng. Trong mắt mỗi người đều mang theo ánh sáng, mang theo sự thoả mãn với cuộc sống đang có, mang theo mong đợi với tương lai, sức sống sôi trào.<br><br>Khi đó tiểu khu còn chưa trở thành tiểu khu cũ như bây giờ, thành phố mới còn chưa được xây dựng, mọi người cũng chưa chuyển đi. Nơi này tràn ngập hương vị của cuộc sống, mỗi ngày của Kiều Diên cũng xem như tràn ngập niềm vui.<br><br>Cho đến sau này, dần dần xảy ra thay đổi, mọi người lần lượt rời đi, Kiều Diên cũng thế. Lại sau đó nữa, cuộc sống trần ai lạc định, Kiều Diên một lần nữa chuyển về.<br><br>Chẳng qua, dù đã chuyển về, nhưng ngày tháng của quá khứ vĩnh viễn không thể nào tìm lại.<br><br> <br>Kiều Diên cũng không nghĩ đến việc trở lại cuộc sống của trước đây. Cậu là một người sống lý trí, cậu có thể sẽ nhớ nhung và trầm luân, nhưng sẽ không cố chấp không chịu tỉnh ngộ, ở mỗi giai đoạn, sống một cuộc sống cần phải sống.<br><br>Cậu không có khuôn mẫu cố định nào cho cuộc sống của chính mình, càng không có mục tiêu cần phải sống như thế nào cho một đời này.<br><br>Cậu thế nào cũng được.<br><br>Cũng không hẳn là điều không tốt.<br><br>Cậu vẫn có được những ngọt ngào nhỏ bé kéo dài.<br><br>Cũng có những ngọt ngào ngắn ngủi nhưng nồng đậm.<br><br>Đời này của cậu, chỉ cần có Tần Đông Loan, thì thời khắc đó đều là hạnh phúc.<br><br>Pháo hoa trong tay, sau những giây ngắn ngủi sáng lên đã vụt tắt. Kiều Diên châm một cây khác, hồi tưởng lại những ký ức tươi đẹp.<br><br>Khi pháo hoa một lần nữa sáng lên, cậu chợt thấy có bóng người đi tới bên cạnh mình. Từ người đó phát ra mùi hương linh sam quen thuộc, còn mang theo cảm giác áp bách trầm tĩnh.<br><br>Kiều Diên ngẩng đầu, pháo hoa chiếu sáng khuôn mặt cậu, trong đôi mắt cậu, cũng là hào quang sáng lạn.<br><br>Tần Đông Loan đứng bên cạnh cậu, cúi đầu nhìn xuống. Nhìn một lát, tầm mắt của anh chuyển sang cây pháo hoa trong tay cậu.<br><br>\"Cho tôi một cây.\"<br><br>***<br><br>88: Chắc là giống cái cây pháo hoa cắm ở bánh sinh nhật nhỉ, mà cái đó đốt mùi thấy ghê: 3 <br>"]