["Ngoại truyện 3.1","Dịch: CP88","***<br>","Từ sau khi sống chung, Tần Đông Loan và Kiều Diên có thể nói là chưa từng cùng nhau đi du lịch. Đầu tiên là Kiều Diên phải thi tiến sĩ, thi xong rồi, nghỉ đông và nghỉ hè vẫn phải đi theo vị hướng dẫn tiến sĩ kia làm hạng mục. Tần Đông Loan thì luôn bận rộn, thời gian rảnh rỗi của hai người đều ít ỏi đến đáng thương. Bây giờ Kiều Diên đã dạy học trở lại, tuy rằng nghỉ đông và nghỉ hè không được ung dung như ngày còn đi dạy ở cấp ba, nhưng ít nhất cũng sẽ dành ra được một tháng rảnh rang. Tần Đông Loan từ lâu trước đó đã nghĩ đến việc đưa cậu đi chơi.","Kiều Diên không quá thích ra ngoài. Bởi vì so với việc ra ngoài gặp người khác, cậu càng thích ở riêng với Tần Đông Loan hơn. Đây chính là hình thức chung sống của cậu.","Nhưng dù thích hay không thích thì Tần Đông Loan vẫn mong cậu có thể trải nghiệm nhiều thứ mới mẻ hơn nữa. Thử qua rồi, nếu thích thì mỗi năm lại đi một lần. Còn nếu như vẫn không thích, vậy thì thời gian rảnh rỗi của một năm kia anh sẽ lại cùng cậu trải qua.","Người ngoài có lẽ sẽ cảm thấy tính cách của Kiều Diên quá hướng nội. Mà sở dĩ khiến người ta có cảm giác này, là vì cậu luôn một mình ở trong thế giới của bản thân. Nhưng mà điểm này ở trong mắt Tần Đông Loan lại có ý nghĩa khác hẳn, thế giới của cậu luôn mở rộng trước mặt Tần Đông Loan, ở bên trong thế giới của Kiều Diên, Tần Đông Loan có thể phát hiện ra rất nhiều những nơi thú vị mà người khác không thể thấy được.","Quyết định chuyện đi chơi xong, bây giờ chỉ còn chờ Tần Đông Loan bận việc xong và Tề Dĩ Phạm trở về.","Hạ tuần tháng sáu Tề Dĩ Phạm nghỉ hè quay về, vừa về nước đã lập tức chạy sang nhà Tần Đông Loan tìm A Mang.","Thế là không cần hai người nói gì, Tề Dĩ Phạm đã gấp đến nỗi chủ động xin xỏ mang A Mang về nhà. Cậu nhóc cũng tính là chủ nhân thứ ba của A Mang, lúc đi du học nước ngoài, nỗi nhớ A Mang không kém gì nỗi nhớ nhà.","Tuy cách một thời gian dài không gặp, nhưng A Mang vẫn không quên mùi của vị chủ nhân nhỏ. Cậu nhóc đi vào, A Mang lập tức quẫy đuôi đi vòng quanh, khiến Tề Dĩ Phạm vui vẻ đến mức cười không ngừng, phát cuồng mà xoa đầu A Mang.","Buổi tối, Tề Dĩ Phạm ở nhà Tần Đông Loan ăn cơm, ăn xong thì đưa theo A Mang quay về Tần trạch. A Mang đi rồi, trong nhà chỉ còn lại Tần Đông Loan và Kiều Diên. Hai người có khoảng thời gian ngắn ngủi ở riêng, như một lẽ dĩ nhiên, ngày hôm sau qua một buổi sáng mà Kiều Diên vẫn chưa thể ra khỏi giường.","Hai ngày sau khi A Mang được đưa đi, Tần Đông Loan bàn giao công việc ở công ty, sau đó cùng Kiều Diên rời khỏi Bắc thành.","Bọn họ có gần một tháng để đi đây đi đó. Lần đầu tiên đi du lịch, nhưng Tần Đông Loan vẫn đặt địa điểm ở ngay trong nước. Hai người ngồi máy bay đi Nam thành, ở lại đó một tuần.","Nam thành là một thành phố đảo, mùa hè cực kỳ mát mẻ sảng khoái, quả thực là một nơi thích hợp để trốn cái nóng của thành phố. Kiều Diên không có kinh nghiệm du lịch gì, trên cơ bản là đi theo Tần Đông Loan. Tần Đông Loan cũng không có nhiều kế hoạch. Đi chơi là để thả lỏng đầu óc, mỗi kế hoạch đều dựa theo sở thích của Kiều Diên và hứng thú nhất thời của hai người.","Năng lực vận động của Kiều Diên không mạnh, nhưng lại có sự yêu thích nhất định với tranh sơn thuỷ. Sau khi rời khỏi Nam thành, hai người tiếp tục đi Quý thành và Giang thành.","Mỗi thành phố hai người đều ở lại khoảng chừng một tuần. Sau khi rời Giang thành, hai người lại đi một chuyến đến Hải thành. Hải thành là thành phố có trình độ khoa học kỹ thuật phát triển bậc nhất cả nước. Hơn nữa nơi khác có thể không có, nhưng ở đây cần bảo tàng gì có bảo tàng đó, mà bộ sưu tập thì lại càng nhiều.","Kiều Diên thích tranh sơn thuỷ, mặt khác còn thích nghiên cứu những món đồ khoa học kỹ thuật mới, Tần Đông Loan bèn cùng cậu đi hết những bảo tàng lớn nhỏ ở Hải thành.","Phương diện khoa học kỹ thuật Tần Đông Loan chỉ biết sơ qua, không tính là kiến thức rộng, nhưng Kiều Diên với nó có liên quan mật thiết. Bất kể là khoa học kỹ thuật gì, cuối cùng đều cần dùng đến những con số để làm cơ sở.","Kiều Diên rất dễ ngắm tranh sơn thuỷ đến mức ngẩn người, vì sự xa xăm mênh mông của nó mà ngẩn người.","Mà ở trong bảo tàng khoa học kỹ thuật, nhìn thấy đủ loại kiểu dáng vật phẩm triển lãm, cậu cũng sẽ theo thói quen thất thần, nhưng không phải ngẩn người, mà là trầm tư.","Có khi cậu sẽ rơi vào những suy nghĩ của chính mình mà quên hẳn thế giới bên ngoài, những lúc như vậy, cậu nhìn vật phẩm, Tần Đông Loan đứng bên cạnh cùng cậu nhìn.","Tần Đông Loan không cảm thấy vô vị, ngược lại rất thích những khoảnh khắc như thế.","Kiều Diên ở thời điểm thế này sẽ toát ra phong thái của một người làm nghiên cứu về số liệu, là một loại phong thái khó mà nói thành lời. Cậu vốn là người thông minh, trong đầu luôn có vô số những công thức phức tạp mà linh hoạt liên kết với nhau. Có lẽ những thiết bị và công cụ vĩ đại mà tinh vi cũng là sinh ra từ những bộ não dành cho toán học đó giống như cậu.","Sự thông minh của Kiều Diên là một loại thông minh thông thấu mà chất phác. Không khéo léo đưa đẩy, đơn giản là một loại nhanh nhẹn và nhạy bén vô cùng rõ ràng. Đúng là tố chất sức khoẻ của cậu không tốt lắm, nhưng ở phương diện tư duy lại tinh tế tỉ mỉ hơn bất cứ ai.","Cậu giống như một thiết bị tính toán, nhưng lại có nhiệt độ cơ thể và tình cảm của con người, có tình yêu to lớn và sự lưu luyến cả một đời với anh. Trên thế giới này, Kiều Diên đối với anh chính là độc nhất vô nhị.","Tuy là Kiều Diên thích những thứ này, cũng dễ nhìn đến mức thất thần ngẩn người, nhưng cậu sẽ không quên luôn cả Tần Đông Loan đứng bên cạnh. Ngắm nghía mọi thứ xong, nghiền ngẫm qua xong, Kiều Diên sẽ thu ánh mắt về, nhìn sang Tần Đông Loan một cái. Bất kể lúc nào nhìn sang, Tần Đông Loan đều có thể lập tức cảm nhận được nghiêng đầu sang đối diện với cậu.","Ánh mắt hai người giao nhau, trong mắt Tần Đông Loan hiện lên ý cười, vô số những sợi dây lý luận tỉ mỉ trong đầu Kiều Diên ở một khắc đó cuộn lại thành một cục len nhỏ.","Cục len nhỏ này khiến mạch tư duy của cậu thoáng đình trệ, Tần Đông Loan thấy dáng vẻ đó của cậu, hỏi cậu còn muốn xem gì nữa không. Kiều Diên nghe được giọng anh hồi thần, cậu quay đầu nhìn sắc trời bên ngoài, nói với anh cũng đại khái rồi, bây giờ về thôi.","Hai người đi từ buổi chiều, bây giờ đã là chiều tối. Bên trong nơi triển lãm từ náo nhiệt cũng đã chuyển sang vắng vẻ.","Thời điểm này học sinh đang nghỉ hè, được bố mẹ dẫn đi du lịch. Ngoại trừ các khu vui chơi và vườn bách thú thì nhiều bậc phụ huynh cũng thích đưa con em mình đến những nơi thế này để mở mang kiến thức.","Ngoại trừ học sinh đi cùng bố mẹ, còn có một vài trường học tổ chức trại hè, buổi chiều bên trong nơi triển lãm tấp nập học sinh qua lại, còn có cả người dẫn đoàn tỉ mỉ giải thích về các món đồ được triển lãm cho những thành viên trong đoàn của mình.","Bây giờ thì yên tĩnh hơn nhiều rồi.","Kiều Diên nói xong, Tần Đông Loan cũng không nói nhiều, cùng cậu ra ngoài. Đang đi, Tần Đông Loan bỗng nhớ đến một chuyện mới xảy ra buổi chiều nay.","Buổi chiều khi hai người vừa đến nơi thì đụng phải một người dẫn đoàn đang giới thiệu món đồ thiên văn nào đó cho một nhóm học sinh. Đây là một nhóm học sinh trung học, có tìm tòi về phương diện này, dĩ nhiên không chịu chỉ nghe giới thiệu suông. Trong lúc người dẫn đoàn giới thiệu, có một vài học sinh còn giơ tay hỏi những câu hỏi liên quan đến quá trình chế tạo món dụng cụ này.","Những người này đều đã được huấn luyện chuyên nghiệp. Nhưng cũng chỉ huấn luyện món đồ này xịn xò thế nào, có thể nhìn được xa đến đâu, có thể nhìn thấy cái gì, còn về các vấn đề liên quan đến chế tạo, một xíu xiu thông tin anh ta cũng không biết.","Đám nhỏ bày ra vẻ mặt mong chờ, người đó không khỏi bối rối. Cuối cùng, Kiều Diên đi tới giải đáp cho chúng, không chỉ trả lời những câu hỏi kia, còn nói thêm một vài trình tự tháo mở và công thức liên quan đến món dụng cụ. Đám nhỏ đứng một bên nghe đến ngây người, ai nấy mắt đều sáng rực.","Cuối cùng, tuy rằng bọn chúng có chỗ nghe hiểu chỗ nghe không hiểu, nhưng ánh mắt nhìn về phía Kiều Diên và Tần Đông Loan đều tràn ngập sự ngưỡng mộ.","Kiều Diên quả nhiên rất có thiên phú dạy học. Dù trong thời gian nghỉ hè gặp phải học sinh ở bên ngoài, cậu vẫn có thể lên lớp một cách vô cùng tự nhiên.","Mà khó hiểu lớn nhất của Tần Đông Loan là làm thế nào mà Kiều Diên lại rõ ràng những số liệu của món dụng cụ này như thế. Bình thường Kiều Diên ở nhà không mấy khi tỏ ra quan tâm đ ến phương diện thiên văn, nhưng vừa rồi rõ ràng cậu đã đọc làu làu những con số đó.","\"Đây chính là hạng mục mà thầy hướng dẫn tiễn sĩ dẫn dắt em làm.\"","Tần Đông Loan hỏi ra thắc mắc trong lòng mình, Kiều Diên bèn trả lời anh như vậy.","Tần Đông Loan nhận được câu trả lời, quay sang nhìn cậu một cái.","Kiều Diên vốn đang thong thả bước đi, Tần Đông Loan đi sóng vai bên canh chợt đi chậm lại, Kiều Diên khó hiểu quay đầu, không nhìn rõ cảm xúc trong mắt của Tần Đông Loan là gì.","\"Lúc học tiến sĩ làm?\" Tần Đông Loan hỏi.","\"Ừm.\"","\"Nhưng thật ra khi đó đáng lý không đến lượt em đâu.\" Kiều Diên trả lời, \"Là vì một trợ thủ khác của thầy hướng dẫn không làm được, mới giao cho em.\""]