["Ngoại truyện 6.2","Dịch: CP88","***<br>","\"Đi lên trên bắt cá.\" Tần Đông Loan nói.","Tần Đông Loan nói xong, A Mang đầu tiên nghiêng đầu suy nghĩ một chút, sau đó giống như đã hiểu được ý anh, \"gâu\" một tiếng.","Kêu xong, A Mang lội nước chạy về phía thượng du.","-","A Mang là chó chăn cừu.","Ở một trình độ nào đó thì chó chăn cừu cũng có thể bắt cá.","A Mang chạy lên thượng du, sau đó lại hùng hục chạy từ thượng du xuống. Lúc chạy xuống nó thậm chí cực kỳ thông minh mà không chạy đến bên người Tần Đông Loan và Kiều Diên, mà dừng lại ở một chỗ cách bọn họ không xa.","Chú chó nhỏ rất nỗ lực cần cù, bắt được rất nhiều cá mang về. Nhưng cả một tối, Tần Đông Loan và Kiều Diên lại chẳng câu được mấy con.","Tần Đông Loan còn tàm tạm, Kiều Diên bởi vì không có kỹ năng nên làm vuột mất hai con cá mắc câu. Nhưng sau khi câu được một con, Kiều Diên có kiên nhẫn hơn, ngồi yên ở đó chờ cá mắc câu.","Kiều Diên rất thích trạng thái hiện tại này.","Ngồi cạnh dòng suối, giấu mình trong rừng cây rậm rạp, bên cạnh chỉ có Tần Đông Loan và A Mang.","Đây vốn chính là thế giới của cậu.","Chỉ là hiện tại, nơi này đã cụ thể hoá thế giới đó, khiến cậu càng cảm nhận rõ ràng hơn sự vui vẻ và bầu bạn.","Cuối cùng Kiều Diên lại câu được một con, bỏ cá vào trong thùng. A Mang nghe lời Tần Đông Loan, không tiếp tục đi bắt cá nữa, chạy về bên cạnh Kiều Diên, cùng cậu xem cá bơi trong thùng.","\"Có thể nấu canh cá cho nhóc uống.\" Kiều Diên nói với A Mang.","A Mang nghe hiểu, \"gâu\" một tiếng với cậu, thè lưỡi cười cười.","Chó nhỏ vui vẻ hạnh phúc, Kiều Diên nhìn bộ lông ướt sũng nước của nó, còn có ánh mắt trong veo sáng ngời của nó, cũng cười, nâng tay xoa xoa đầu A Mang.","A Mang hưởng thụ cái xoa đầu này, còn cọ cọ vào lòng bàn tay cậu.","-","Trời đã tối.","Nhưng hôm nay trăng rất sáng.","Không phải ngày rằm, nhưng lại sáng ngời.","Mặt trăng treo trên bầu trời đêm cao vời vợi, vô số những đốm sáng bao xung quanh, ánh sáng dịu dàng tinh khiết. Kiều Diên dừng câu cá, cùng Tần Đông Loan lau khô lông cho A Mang, sau đó hai người cũng đánh răng rửa mặt đơn giản rồi chui vào trong lều.","Kiều Diên nằm trong lều, không để Tần Đông Loan đóng cửa lều lại.","Cậu đưa mắt nhìn trăng sáng trên trời, không biết là đang nghĩ gì.","\"Ngày mai có thể xem mặt trời mọc.\" Trong lúc Kiều Diên ngắm trăng, Tần Đông Loan nhìn cậu nói một câu.","Tần Đông Loan nói xong, Kiều Diên thu ánh mắt về, chuyển sang nhìn anh. Tần Đông Loan ghé tới hôn lên môi cậu, Kiều Diên nâng tay vòng qua cổ anh, đáp lại nụ hôn của anh.","Nụ hôn của hai người tựa như ánh trăng ngoài kia, dài lâu mà sáng ngời.","Cuối cùng khi tách ra, hai người nằm đối mặt nhau, trong mắt đều chứa vô số đốm sáng lấp lánh.","\"Ngủ đi.\" Tần Đông Loan nói với Kiều Diên.","Anh nói xong, Kiều Diên đáp một tiếng \"Vâng.\"","Tần Đông Loan đóng cửa lều, ôm Kiều Diên vào lòng.","Màn đêm tĩnh lặng thanh bình, bên ngoài ngẫu nhiên có tiếng côn trùng vọng tới, A Mang nằm ở một góc lều, một ngày chạy tới chạy lui, chú chó nhỏ cũng đã thấm mệt.","Kiều Diên nằm giữa Tần Đông Loan và A Mang, cơn buồn ngủ nhanh chóng ập tới, mí mắt trĩu nặng, hô hấp đều đều.","-","Tối qua Tần Đông Loan nói buổi sáng có thể xem mặt trời mọc. Kiều Diên tỉnh dậy sớm, phát hiện Tần Đông Loan nằm cạnh đã không thấy đâu. Cậu ngồi dậy, A Mang nằm một bên cũng dậy theo, đúng lúc này cửa lều mở ra, Tần Đông Loan khom người nhìn Kiều Diên bên trong, nói.","\"Dậy rồi à.\"","Kiều Diên nhìn ra bên ngoài, hỏi.","\"Mặt trời mọc chưa?\"","\"Chưa đâu.\" Tần Đông Loan mở hẳn cửa lều, nói với Kiều Diên.","\"Có sương mù.\"","Tần Đông Loan dứt lời, Kiều Diên nhìn về phía đông. Chân trời có ánh mặt trời ló rạng, nhưng vì sương mù nên khung cảnh này cũng trở nên mờ mờ ảo ảo.","\"Còn muốn xem không?\" Tần Đông Loan hỏi.","Kiều Diên trả lời: \"Muốn.\"","Tần Đông Loan quay đầu nhìn về phía đó một cái, sau cũng không rời đi mà ngồi vào bên cạnh Kiều Diên.","Buổi sáng ở trong rừng còn yên tĩnh hơn cả ban đêm, thậm chí không có tiếng côn trùng kêu, chỉ có thấp thoáng tiếng chim hót. Sương mù sáng sớm khiến bầu không khí trở nên mát mẻ hơn, Kiều Diên ngồi bên cạnh Tần Đông Loan, cùng anh nhìn về phía xa.","Sương mù dày đặc, không chỉ chân trời, mà xung quanh đều là sương mờ lơ lửng, phóng mắt nhìn ra chỉ thấy mơ hồ màu xanh của những ngọn cây. Nhưng dù là vậy thì Kiều Diên vẫn ngồi ngay ngắn bên cạnh Tần Đông Loan, ánh mắt không dời đi.","Hai người cứ như thế ngồi cùng nhau nhìn về phía chân trời, ai cũng không nói chuyện.","Kiều Diên nhìn mặt trời mọc sau lớp sương mù dày, im lặng mà kiên nhẫn.","Không biết qua bao lâu sau, Kiều Diên nhìn phương xa, nói.","\"Sương mù tan rồi.\"","Tần Đông Loan nghe thấy quay sang nhìn cậu, lại quay đầu nhìn về phía chân trời.","Sau một hồi lâu, mặt trời đã vượt lên khỏi đường chân trời, ánh nắng vốn nhạt nhoà cũng trở nên rực rỡ. Những tầng mây mờ chắn tầm mắt theo ánh nắng chiếu rọi dần tan đi.","Mây tan, ánh nắng chiếu rọi muôn nơi, sương mù trong không khí cũng hoàn toàn tan biến.","Tần Đông Loan nhìn bầu trời xanh trong, ánh sáng trong mắt dường như cũng được nắng vàng tô đậm thêm mấy phần.","Kiều Diên rất giỏi chờ sương mù tan.","Bởi vì mặt trời lên cao sẽ xoá tan sương mù, tựa như Tần Đông Loan tiến vào cuộc sống của cậu, khiến nó trở nên ấm áp mà sáng lạn.","Hai người ngồi trong lều, cứ như thế im lặng ngắm một lát, chờ cho mặt trời hoàn toàn đi ra, mây tan hết, trời đất là một màu xanh trong, Tần Đông Loan quay đầu nhìn Kiều Diên bên cạnh, hỏi.","\"Đã đói chưa?\"","Tần Đông Loan hỏi xong, Kiều Diên nhìn sang anh, một lát sau, cậu đáp.","\"Đói rồi.\"","Hai người nhất thời nổi hứng đi cắm trại, không mang theo dụng cụ nấu nướng, Kiều Diên trả lời xong, Tần Đông Loan nói.","\"Vậy về nhà nhé?\"","Kiều Diên gật gật đầu: \"Vâng.\"","\"Về nhà thôi.\"","-- Toàn văn hoàn.<br>","--- Lời tác giả ---","Cuối cùng cũng toàn văn hoàn rồi nà! Tung hoa tung hoa~~ Tuy có mấy lần quên cài thời gian đăng chương lúc 00:00:08, nhưng cả bộ truyện này cũng coi như ổn định về phương diện ra chương ổn định kết thúc~ Tự khen bản thân!","Bộ truyện này đã viết xong, cảm ơn sự yêu thích và ủng hộ của mọi người, moa moa moa~~","Ngoài ra những góp ý của mọi người cho bộ truyện tui đều đọc cả, cũng đã nỗ lực sửa chữa, mong là sẽ tiến bộ hơn trong bộ sau~ Cũng cảm ơn đề xuất và chỉ dạy của mọi người *cúi đầu*","Cuối cùng, chân thành cảm ơn mọi người đồng hành và ủng hộ, gặp lại mọi người ở bộ truyện sau nhé~","***","88: Tui thì chưa bye bye nha, cmt đều nói muốn tui dịch ngoại truyện quá khứ của thầy Kiều nên tui sẽ lén cop dìa rồi dịch đăng thành ngoại truyện 7, đừng ai méc với Tây Phương đó nha, không là sau tui xí hổ không dám cmt trong truyện bả nữa mất haha"]