["<br>Bốn giờ chiều, Kiều Diên giảng bài xong cho Tề Dĩ Phạm.<br>Vừa kết thúc, Tề Dĩ Phạm còn không kịp cất sách, chạy như bay khỏi phòng.<br><br>Kiều Diên đứng cạnh bàn học, đám người chơi golf ngoài cửa sổ vẫn chưa tan hội.<br><br>Cậu đứng đó nhìn một lát, sau đó thu dọn đồ quay về phòng mình.<br>Tuy là ở trong sơn trang, nhưng hình thức ở nơi này cũng không khác mấy với hội sở thương vụ bình thường.<br><br>Bên này sau khi Kiều Diên sắp xếp xong chỗ ở, thì cũng không khác gì với những vị khách ở nơi này.<br>Có thể tùy ý ra vào các khu trò chơi, cũng có thể ở trong phòng.<br><br>Đợi đến giờ ăn tối, khách sạn có tiệc buffet thương vụ, có thể tới ăn bất cứ lúc nào.<br>Kiều Diên ở trong phòng đến sáu giờ chiều.<br><br>Hơn sáu giờ, Kiều Diên ra khỏi phòng, đến nhà hàng buffet.<br>Bởi vì là cuối tuần nên khách sạn có cả các vị khách khác.<br><br>Giờ này trùng hợp cũng là giờ ăn.<br><br>Kiều Diên đến nơi, quẹt thẻ phòng, được đưa vào bên trong.<br> <br>Sau đó, Kiều Diên cầm đ ĩa đi lấy đồ ăn, ngồi vào một bàn dành cho hai người cạnh cửa sổ.<br>Món ăn ở nơi này khá đầy đủ phong phú, mùi vị cũng không kém những món dì giúp việc ở nhà nấu.<br><br>Thời gian này Kiều Diên ăn uống khá có quy luật, dạ dày cũng ít bị đau hơn.<br><br>Sau khi được thoải mái rồi, con người ta sẽ muốn tiếp tục duy trì bản thân luôn có được sự thoải mái này.<br><br>Cho nên dù không có Tần Đông Loan ở nhà, Kiều Diên vẫn sẽ đúng giờ nghiêm chỉnh ăn uống.<br>Cậu ăn không nhiều, nhưng tốc độ khá chậm.<br><br>Chờ cậu vừa thất thần vừa ăn xong, người trong này cũng đã tan đi bảy tám phần.<br><br>Kiều Diên ăn xong, dọn bàn, lúc đi ra đến cửa còn cầm thêm một chai sữa chua do nhà hàng chuẩn bị.<br>Kiều Diên cầm sữa chua, một tay còn lại bỏ túi áo, rời khỏi nhà hàng đi về phía thang máy, chuẩn bị đi thang máy quay về.<br>Bởi vì ăn khá chậm nên lúc đi ra, thang máy cũng không có ai đang đứng chờ.<br><br>Kiều Diên nhìn cửa thang máy, nhìn con số bên trên lần lượt tăng, không mất quá nhiều thời gian, từ tầng một lên đến tầng ba, cửa thang máy tinh một tiếng mở ra.<br><br>Kiều Diên cúi đầu chuẩn bị bước vào, trước khi bước vào, lại thấy Tần Đông Loan đứng trong thang máy.<br>Kiều Diên hơi khựng lại, mi mắt động nhẹ.<br>Tần Đông Loan vừa từ bên ngoài trở về.<br><br>Chiều nay bận cả buổi, nhưng cũng xem như đã giải quyết xong công việc.<br><br>Anh đã thay ra bộ đồ mặc để chơi bóng, một lần nữa quay về áo vest sơ mi.<br><br>Ngoài ra, hình như anh đứng trong thang máy cũng đang mải nghĩ gì đó, lúc vừa thấy Kiều Diên, anh mới hơi hồi thần.<br>Kiều Diên phản ứng chậm chạp chưa đi vào, Tần Đông Loan đưa tay giữ thang máy, hỏi: \"Đi lên hả?\"<br>Kiều Diên lúc này mới hồi thần, gật gật đầu.<br><br>Sau đó, bước vào thang máy.<br>Tần Đông Loan ấn đóng cửa, Kiều Diên đứng một bên, cúi đầu không nói gì.<br><br>Tần Đông Loan thoáng nhìn con số không ngừng tăng lên, hỏi Kiều Diên.<br>\"Ăn cơm rồi?\"<br><br>Kiều Diên ngẩng đầu nhìn anh, bởi vì không gian trong thang máy khá nhỏ hẹp, khoảng cách giữa hai người không tính là quá xa.<br><br>Lúc Tần Đông Loan hỏi, đồng thời cũng nhìn về phía cậu, ánh mắt của hai người tiếp xúc một chỗ, Kiều Diên khẽ mím môi, gật đầu.<br>\"Ăn rồi.\"<br>\"Cậu thì sao?\"<br>\"Ăn rồi.\" Tần Đông Loan đáp.<br>Thật ra câu hỏi này của Kiều Diên khá thừa.<br><br>Bởi vì lúc bước vào thang máy, Kiều Diên đã cảm nhận được hơi nóng thoang thoảng từ trên người Tần Đông Loan tỏa ra.<br>Hẳn là anh đã uống rượu, trên người thậm chí còn có mùi rượu vang khá thơm.<br>Nếu đã uống rượu, thì hẳn là phải ăn cơm rồi.<br>\"Vậy à.\"<br>\"Buổi chiều làm gì?\" Kiều Diên nhạt nhẽo đáp một câu xong, Tần Đông Loan lại hỏi.<br>Hiển nhiên Tần Đông Loan đã biết buổi chiều Kiều Diên cho Tề Dĩ Phạm tan học sớm.<br><br>Vốn là sáu giờ, nhưng Tề Dĩ Phạm lại được ra trước hai tiếng để chơi.<br><br>Dù Tề Dĩ Phạm không nói, thì quản lý và trợ lý đi theo cũng sẽ biết, rồi báo lại với anh.<br>Tề Dĩ Phạm chơi cái gì anh cũng không bận tâm, thằng bé đã sớm quen thuộc với nơi này, chỉ cần được đảm bảo an toàn là được.<br>Ngược lại là Kiều Diên, anh không biết cả chiều nay cậu làm gì.<br>\"Đợi thôi.\" Kiều Diên đáp.<br>Kiều Diên nói xong, Tần Đông Loan nhìn cậu, không nói gì.<br>Tầm mắt của Kiều Diên lướt qua anh, nhìn con số đang chạy lên.<br>Hai người đã đứng trong thang máy được một lát, nhưng vì đều ở trên tầng cao nên thang máy không thể trong chốc lát đã lên đến nơi.<br><br> <br>Kiều Diên nhìn con số vẫn tiếp tục tăng, cơ thể bởi vì quán tính mà có cảm giác trầm xuống, loại cảm giác này, thậm chí còn lan đến trái tim cậu.<br>Kiều Diên nhìn con số vẫn tiếp tục tăng lên, ánh mắt không động, bởi vì ánh mắt nhìn về phía đó, con số trên màn hình dường như cũng ghim chặt lên đôi con ngươi màu nâu của cậu.<br>Bởi vì câu trả lời và sự thất thần của Kiều Diên, bên trong thang máy lại rơi vào im lặng.<br><br>Thang máy nhỏ hẹp, không gian khép kín, chậm rãi đi lên.<br>Dù là chậm rãi thì cũng có lúc phải lên đến nơi.<br><br>Kiều Diên nhìn con số trên màn hình, cùng với con số dừng lại, ánh mắt cậu cũng ngưng lại.<br>Mi mắt cậu động nhẹ một cái, giống như từ trong một giấc mộng nào đó thoát ra, sau đó tầm mắt cậu thoáng chuyển sang Tần Đông Loan.<br>Tần Đông Loan cũng đang nhìn cậu, lúc ánh mắt hai người chạm nhau, Kiều Diên nói: \"Tôi đến rồi.\"<br>Kiều Diên nói xong, thu lại ánh mắt chuẩn bị bước ra.<br><br>Ngay lúc cậu đi đến cửa thang máy, Tần Đông Loan nhìn cậu, hỏi.<br>\"Muốn đến phòng tôi ngồi một lát không?\"<br>Kiều Diên ngẩng đầu.<br>Tần Đông Loan rũ mắt nhìn cậu, ánh mắt cũng không rời khỏi.<br>Anh nói xong, nhìn Kiều Diên bên cạnh, cũng không chờ cậu trả lời.<br><br>Tần Đông Loan nhìn Kiều Diên một cái, thu lại ánh mắt nhìn về phía mấy nút bấm trên thang máy, trực tiếp ấn đóng cửa..<br><br>"]