["<br>Trương Bách nói xong, Chu Án thu ánh mắt về, đi tới ngồi xuống một bên.<br><br>Kiều Trí Viễn ngồi cạnh thấy anh ta đi tới, bèn tự giác nhích sang bên cạnh, để Chu Án ngồi đối diện Tần Đông Loan và Kiều Diên.<br><br>Sau đó, Kiều Trí Viễn cười nói.<br>\"Trương Bách lúc đầu còn không nói là cậu sẽ đến cơ.\"<br>\"Đúng đó.<br><br>Không phải cậu đi Nam thành rồi à? Về đón Tết?\" Một người bạn học khác hỏi.<br>Không giống với những người trong phòng bao này, năm đó sau khi tốt nghiệp, Chu Án đã đi Nam thành.<br><br>Tuy nhà anh ta ở Bắc thành, nhưng sau khi tốt nghiệp, anh ta lại không qua lại với những bạn học cũ nữa.<br><br>Dù sao thì Nam thành và Bắc thành cách nhau quá xa, dù mọi người đều là giáo viên thì trong công việc cũng khó mà có liên quan gì ở khoảng cách xa như thế.<br>Người kia nói xong, Chu Án cũng chỉ nhàn nhạt đáp một tiếng.<br><br>Anh ta ngồi ở đó, đối diện là Kiều Diên và Tần Đông Loan.<br><br>Từ sau khi Chu Án đi vào, sắc mặt của hai người ngược lại vẫn rất tự nhiên, thậm chí khi anh ta ngẩng đầu nhìn về phía này, hai người còn khẽ gật đầu.<br>Sự gia nhập của Chu Án một lần nữa khiến bầu không khí trở nên ngượng ngùng.<br><br>Nhưng lại rất nhanh, Trương Bách lấy lại tinh thần, nói với nhân viên phục vụ ở cửa: \"Chúng tôi đến đủ rồi, phiền anh lên đồ ăn đi.\"<br>Nói xong, Trương Bách lại quay sang Chu Án: \"Mấy món này là tôi tuỳ tiện gọi thôi.<br><br>Cậu xem còn muốn gọi gì không?\"<br>\"Đều được.\"<br>\"Vậy được.<br><br>Cứ lên món như tôi đã gọi đi.\" Trương Bách nói, nhân viên phục vụ gật đầu đáp lời, đóng cửa phòng bao rời đi.<br>Nhân viên phục vụ vừa đi, phòng bao chỉ còn lại mấy người bọn họ với nhau.<br><br>Tuy lần này có thêm Kiều Diên và Chu Án, còn có dư một Tần Đông Loan.<br><br>Nhưng ngoại trừ xa lạ và không quá tự nhiên lúc bắt đầu, thì mọi người rất nhanh trở nên thân thiết.<br><br> <br>Dù sao cũng từng học chung đại học, có rất nhiều kỷ niệm chung, hơn nữa mọi người còn có thể hỏi Chu Án những chuyện ở Nam thành.<br>Bầu không khí một lần nữa trở nên sôi nổi, đồ ăn cũng lần lượt được bưng lên, mọi người bắt đầu cầm đũa ăn.<br><br>Bởi vì là tụ tập bạn học cũ, mọi người chủ yếu ngồi tán gẫu, sau đó vì còn phải lái xe về nên không có ai uống rượu.<br>Sau chừng một nửa thời gian, Tần Đông Loan nói với Kiều Diên bên cạnh gì đó.<br><br>Kiều Diên quay sang nhìn anh, đáp một tiếng, tiếp theo Tần Đông Loan đứng dậy, đi ra ngoài.<br>Tuy rằng bên ngoài phòng bao cũng là không gian kín, nhưng vẫn không thể so được với trong phòng.<br><br>Nhiệt độ bên ngoài thấp hơn một ít, nhưng vì rộng rãi, nên khiến người ta thoải mái hơn nhiều.<br>Tần Đông Loan đi trên hành lang, rẽ vào khu vực hút thuốc.<br><br>Châm lửa chưa được bao lâu, cửa phòng bao lại mở ra, Tần Đông Loan nghe thấy tiếng quay đầu, thấy Chu Án đã đang đi về phía này.<br>Hai người đứng cùng một chỗ, bởi vì ngoại hình ưu việt, quả thực rất gây chú ý.<br><br>Mà nét mặt của hai người dường như còn có nét giống nhau, nơi này ánh đèn mờ nhạt, càng có một loại cảm giác mơ hồ khó xác định.<br>Chu Án đi tới, đứng ở bên cạnh Tần Đông Loan.<br><br>Anh ta không thấp, nhưng vẫn thấp hơn Tần Đông Loan một ít, mà vóc người lại càng không bằng Tần Đông Loan.<br>Chu Án đứng bên cạnh Tần Đông Loan, lên tiếng.<br>\"Có thể cho tôi một điếu không?\"<br>Tần Đông Loan không nói gì, đưa thuốc và bật lửa cho anh ta.<br><br>Chu Án nhận lấy, châm thuốc xong thì trả bật lửa cho Tần Đông Loan.<br>Sân nhỏ bên ngoài rất im lặng.<br><br>Ban đêm vốn đã yên ắng lạnh lẽo, xung quanh cũng ít người qua lại, con đường nhỏ nằm dưới tán cây rậm rạp, chỉ có hai ngọn đèn lấp loé và tiếng cười nói mơ hồ truyền ra từ các phòng bao.<br>Chu Án hít vào một hơi, sau đó thả ra khói trắng, anh ta nhìn Tần Đông Loan đứng bên cạnh, nói.<br>\"Cậu và Kiều Diên chắc không phải bạn bè bình thường.\"<br>Chu Án nói xong, Tần Đông Loan cũng không nhìn anh ta, chỉ bình thản đáp: \"Ừm.\"<br>\"Chúng tôi là người yêu.\"<br>Tần Đông Loan thoải mái trả lời như vậy, Chu Án không khỏi nhìn sang anh, quên cả điếu thuốc trên tay.<br>Từ giây phút đầu tiên khi gặp được Tần Đông Loan, Chu Án đã cảm nhận được một loại trầm tĩnh cực kỳ khác biệt trên người anh.<br><br>Anh giống như tách rời hẳn khỏi đám người bọn họ, nhưng toàn bộ sự để tâm của anh lại đều đặt trên người Kiều Diên.<br> <br>Dáng vẻ của Tần Đông Loan, vừa nhìn là biết không phải dạng tầm thường.<br><br>Trầm tĩnh ít nói, cũng không lạnh nhạt cao ngạo, ngược lại từ trên người anh tự toát ra một loại cao quý mà không xa cách.<br><br>Rõ ràng ngồi ở đó, lại khiến người ta không dám tuỳ tiện bắt chuyện.<br>Trước khi nhìn thấy Tần Đông Loan trong phòng bao, anh ta đã cảm nhận được bầu không khí là lạ giữa mọi người.<br><br>Có lẽ họ cũng đã nhìn ra gì đó ở thời khắc thấy mặt Tần Đông Loan, chỉ là tạm thời nhịn xuống.<br><br>Mà chờ anh ta đi vào, khoảnh khắc tầm mắt của anh ta chạm tới Tần Đông Loan, loại cảm giác gượng gạo và mất tự nhiên này đã đạt đến ngưỡng cao nhất.<br>Tuy không có ai nói ra, nhưng hẳn là trong lòng mọi người đều đã hiểu rõ.<br>Tần Đông Loan mà Kiều Diên dẫn theo đến, ngoại hình có gì đó khá tương đồng với Chu Án.<br>Ngược lại cũng không phải nói anh giống anh ta là anh không bằng anh ta, mà hai người đứng chung một chỗ, Tần Đông Loan so với anh ta rõ ràng vượt trội hơn hẳn.<br>Nhưng dù là vượt trội hơn, cũng là Tần Đông Loan có ngoại hình tương tự anh ta, chứ không phải anh ta có ngoại hình tương tự Tần Đông Loan.<br>Vừa rồi khi Chu Án nhìn thấy Tần Đông Loan, lại thấy Tần Đông Loan và Kiều Diên ngồi cạnh nhau, sau đó còn bắt gặp hai người tương tác và trò chuyện với nhau, với tất cả những gì mắt thấy tai nghe được này, cảm giác rơi xuống nặng nề khi bước vào phòng bao cứ thế trở nên càng trầm trọng.<br>Tựa như lực hút của Trái Đất bỗng gia tăng, đè ép trái tim anh ta, khiến nó đau đến quặn thắt, mạch máu và lồ ng ngực đều râm ran đau đớn và dần trở nên lạnh lẽo bởi cảm giác bị xé nát.<br>Thời điểm Kiều Diên nhập học, giống như một sự tồn tại cô độc giữa một quần thể.<br><br>Cậu trầm mặc ít nói, phản ứng thì chậm chạp, hoàn toàn là một cá nhân bị thoát ly khỏi tập thể.<br>Người như cậu, căn bản là không có cảm giác tồn tại gì cả.<br>Thậm chí sau đó ở cùng phòng ký túc xá với Chu Án, cũng là sau một vài chuyện, mới dần dần khiến cảm giác tồn tại của cậu tăng lên trong mắt anh ta.<br>Sự kiện đó cũng rất đơn giản.<br><br>Chính là một lần anh ta bị bong mắt cá chân, Kiều Diên bởi lời căn dặn của giáo viên hướng dẫn mà chăm sóc cho anh ta mấy ngày.<br><br>Sau đó, có thể là vì quen với sự chăm sóc của cậu, dù chân đã khỏi rồi, Chu Án vẫn để cho Kiều Diên chăm sóc mình.<br>Phương thức chăm sóc người khác của cậu rất bình thường, thậm chí có thể nói là kém cỏi.<br><br>Điều duy nhất có thể làm tốt là giúp đỡ lấy nước lấy cơm.<br><br>Là bởi vì, là nước hay là cơm, đều đã có người khác làm cho rồi, cậu chỉ cần mang từ căn tin về là được.<br>Còn việc giúp đỡ anh ta tắm, hoặc là giúp rửa bát đũa, Kiều Diên đều cực kỳ hậu đậu vụng về.<br>Kiều Diên thể lực kém, lại càng không có nhiều kỹ năng sống.<br><br><br>Bản thân cậu đi tắm, lúc trở ra bên tai còn có thể vẫn còn một ít bọt.<br><br>Mà lúc giúp Chu Án tắm, cậu cũng chỉ có thể đứng một bên, làm một cái giá đỡ hình người, ngẫu nhiên có thể giúp anh ta đưa sữa tắm, hoặc là bông tắm.<br>Ngoài ra thì hoàn toàn không làm được gì cả.<br>Chu Án khi đó một tay khoác lên người cậu chống đỡ cơ thể, chỉ còn lại một tay để tắm, thật sự khó mà tắm cho đàng hoàng, bèn nhờ cậu bôi sữa tắm hoặc kỳ cọ sau lưng cho.<br><br>Kiều Diên cũng một tay đỡ anh ta, một tay còn lại thì quơ bừa.<br><br>Cuối cùng, hai người đứng dưới vòi hoa sen, đều ướt như chuột lột.<br>Tình cảm của Chu Án dành cho Kiều Diên bắt đầu thay đổi từ việc đó.<br>Tuy hai người đều đứng dưới vòi hoa sen, nhưng Kiều Diên mặc quần áo.<br><br>Anh ta bèn bảo Kiều Diên mặc kệ mình đi tắm rồi thay quần áo ra đi thôi, nhưng Kiều Diên không để ý, chờ anh ta tắm xong đi ra, mới một mình ở lại tắm.<br>Một lần khi Kiều Diên giúp anh ta tắm, Chu Án quay đầu nhìn sang, Kiều Diên cầm bông tắm, bởi vì không đeo kính nên không nhìn rõ trước mắt, tuy rằng tay chân quơ loạn xạ, nhưng dáng vẻ lại thực nghiêm túc.<br>Nước từ vòi hoa sen chảy xuống bắn lên lông mi, đôi con ngươi của cậu sau làn nước trong veo đến lạ, làn da trắng đến mức thiếu sức sống bởi vì ngâm lâu trong nước mà càng trở nên mềm mại như ngọc.<br><br>Trong lúc anh ta chăm chú nhìn, Kiều Diên bỗng ngẩng đầu lên, tầm mắt của hai người cứ thế mà giao nhau.<br>Hàng lông mi của cậu theo động tác đó nâng lên, đôi con ngươi màu hổ phách chăm chú mà ngơ ngác nhìn anh ta.<br><br>Cậu giống như có hơi thất thần, lại như quên mất mình đang làm gì, cứ thế im lặng mà nhìn khuôn mặt của anh ta một cách chăm chú.<br><br>Tiếng nước từ vòi hoa sen luẩn quẩn bên tai, Chu Án cảm giác nghe thấy cả tiếng tim đập như trống dồn của mình.<br>Anh ta nhìn Kiều Diên, vô thức xoay người tiến lại gần cậu.<br><br>Mà cùng lúc đó, Kiều Diên lại như đã tỉnh táo lại, hai mắt mở lớn nhìn anh ta.<br><br>Vẻ mờ mịt trong mắt cậu thoáng cái biến mất, cuối cùng cậu giương mắt nhìn anh ta, nói anh ta còn chưa tắm xong.<br>Chu Án quay đầu về, để cho Kiều Diên giúp mình kỳ cọ xong phần lưng.<br>Từ sau lần đó, quan hệ của hai người đã tốt lên.<br>Chu Án khi đó cũng chưa từng tiếp xúc với những chuyện ở phương diện này.<br><br>Anh ta không hiểu được vì sao mình lại như thế.<br><br>Nhưng ở cùng với Kiều Diên quả thực rất vui, bởi thế những ngày tháng sau đó, đi chơi hoặc là đi học nhóm, anh ta đều sẽ mang theo cậu.<br>Cũng nhờ có Chu Án, mà Kiều Diên không bị xem như thoát ly khỏi tập thể nữa.<br>Nhưng theo số lần hai người cùng nhau xuất hiện tăng lên, bắt đầu có những lời đồn về Kiều Diên bị truyền ra.<br><br>Trong số đó có cả tình cảm của cậu đối với Chu Án, điều này khiến cho ánh mắt của mọi người khi nhìn về phía bọn họ dần trở nên khác thường.<br>Chu Án cũng là tại lúc đó nhận ra tình cảm của mình dành cho Kiều Diên gọi là gì.<br><br>Mà sự khác biệt này, cũng khiến anh ta sinh ra cảm giác chán ghét và ghê tởm với chính tình cảm của mình dành cho Kiều Diên.<br> <br>Anh ta thoát ra khỏi mối quan hệ với Kiều Diên, hai người cứ thế càng đi càng xa, cuối cùng trở thành dáng vẻ cả đời không còn qua lại, thậm chí sau khi tốt nghiệp, anh ta cũng dứt khoát rời khỏi Bắc thành, đi đến Nam thành ở xa nhất.<br>Thẳng cho đến hôm nay, Chu Án vẫn cảm thấy may mắn vì khi đó mình đã rời đi một cách dứt khoát.<br>Anh ta là một người chỉ có thể sống trong vùng an toàn.<br>Lời đồn khi đó về anh ta và Kiều Diên, đã khiến chuông báo động đỏ vang lên khắp tiềm thức của anh ta, cuối cùng, anh ta quyết định cắt đứt quan hệ với cậu.<br><br>Tuy rằng với nhận thức ít ỏi khi đó của mình, cũng chỉ đủ để anh ta cảm nhận được việc này đã nằm ngoài vùng an toàn.<br>Cho tới hiện tại, Chu Án đã bước vào xã hội bốn năm, hiểu biết nhiều hơn, cũng nhận thức được nhiều hơn về mặt trái và tiêu cực của cộng đồng LGBT.<br>Nếu không nhờ sự nhạy bén của bản thân, anh ta có lẽ sẽ yêu đương với Kiều Diên.<br><br>Mà chuyện này sẽ đi xa hơn cả những tin đồn trước đó, dành cho họ cũng sẽ không chỉ còn là những ánh mắt khác thường.<br>Họ sẽ phải đối mặt với sự phán xét của xã hội, sự giày vò đau khổ bởi thái độ của gia đình, cuối cùng vừa níu kéo đoạn tình cảm đi ngược thói đời vừa tranh đấu dằn vặt cho đến chết.<br>(*) ờm nhưng mà cho tui chen lời tí nhé bạn Chu, Kiều Diên bé nó chưa hề biểu hiện xí nào là thích bạn luôn á, bạn thích nhưng đâu có nghĩa bé nó sẽ thích bạn và hẹn hò với bạn đâu đúng không nào:&gt;<br>Bởi vậy anh ta đã đưa ra một lựa chọn đúng đắn.<br>Anh ta đã tránh được kết cục không có ngọt ngào chỉ có đau thương và khổ sở kia, đưa quỹ đạo cuộc đời của anh ta về vị trí đúng đắn ban đầu.<br><br>Để cho đến bây giờ, anh ta vẫn yên ổn sống cuộc sống của một người bình thường.<br>Chu Án đã tự thuyết phục bản thân như thế.<br>Nhưng những lý lẽ biện minh này, tại thời khắc đối diện với Tần Đông Loan, nhìn thấy Tần Đông Loan và Kiều Diên ở bên nhau, đối diện với một Tần Đông Loan nhẹ nhàng mà thản nhiên thừa nhận quan hệ của mình với Kiều Diên, bỗng trở thành một cốc nước chẳng thể cứu nổi một xe củi đang cháy.<br>Trái tim anh ta rơi vào một khoảng không chẳng thấy đáy, khiến chiếc cân tiểu ly vốn đang cân bằng kia trong lòng anh ta nghiêng ngả chao đảo, cuối cùng trũng hẳn về một phía.<br><br>Thậm chí ánh mắt khi nhìn Tần Đông Loan của anh ta cũng đã hiện lên thứ cảm xúc phức tạp mà đến chính bản thân anh ta cũng không phát hiện ra.<br>Mùi thuốc lá quanh quẩn trong bóng đêm lạnh lẽo, tràn vào cổ họng lại biến thành vô số những gai nhọn.<br><br>Chu Án cảm nhận thứ cảm giác lạnh lẽo ê ẩm trong cuống họng, dần tỉnh táo trở lại, đặt thuốc lá đến bên miệng hít vào một hơi.<br>Anh ta khẽ cười, nói một câu không đầu không đuôi.<br>\"Nhưng mà gu của cậu ấy đúng là vẫn không thay đổi.\"<br>Chu Án nói vậy, quay đầu nhìn sang Tần Đông Loan có khuôn mặt có vài nét tương tự với mình, một lát sau, Chu Án nói.<br>\"Từ đại học đã là như thế.\"<br>Chu Án nhàn nhạt nói, Tần Đông Loan chờ anh ta nói xong, rũ mắt nhìn Chu Án.<br><br>Trong lúc anh ta trầm ngâm hút thuốc, Tần Đông Loan lên tiếng.<br>\"Từ cấp ba đã bắt đầu thích rồi.\"<br>Chu Án ngẩng đầu nhìn anh.<br>Tần Đông Loan lại tiếp: \"Cậu ấy thích tôi từ hồi cấp ba.\"<br>***<br>88: Ủa mà nay đang ngồi lướt lướt, đọc được bài tiêu đề truyện của nhà Sườn tự nhiên nghĩ tới một chuyện, là không biết Bát đã giải thích cái tên của bộ truyện này bao giờ chưa nhở.<br><br>Thì \"Lạt mềm\" là trong \"Lạt mềm buộc chặt\", còn tên gốc là , Hán Việt là \"Cố túng\" trong \"Dục cầm cố túng\" (word by word thì nó là kiểu muốn túm được chặt thì phải thả cho đi), Việt hoá là \"Lạt mềm buộc chặt\".<br>Đấy là tui từ nội dung truyện tự suy đoán ý tác giả theo cách của tui là vậy rồi quyết định đặt tên cho em nó là \"Lạt mềm\", cũng có thể em nó chỉ là \"Cố túng\" mà thôi, vì có vẻ bên lĩnh vực truy bắt tội phạm còn có cái tội \"Cố túng\", lãng mạn hoá là \"Dung túng\" - che giấu cho bé iu làm bậy, bị phát hiện còn thay bé bào chữa không phải lỗi của bé iu, thì nếu xét theo góc độ của Tần tổng cũng khá hạp lí:&gt;&gt;.<br><br>"]