["<br>Ba mẹ của Tề Dĩ Phạm công tác ở nước ngoài hai tuần, thứ năm tuần này bay về đến Tần trạch.<br>Buổi sáng hai vợ chồng về đến nơi, nghỉ ngơi một ngày tại nhà.<br><br>Khoảng chừng ba bốn giờ chiều, mẹ của Tề Dĩ Phạm, cũng chính là chị gái Tần Thanh của Tần Đông Loan gọi điện thoại bảo anh tới đây.<br>Bởi vì đi công tác nên người một nhà lâu rồi không ăn với nhau, dặn dò Tần Đông Loan bất kể thế nào, buổi chiều sau khi tan làm nhất định phải quay về Tần trạch.<br>Tần Thanh là chị gái duy nhất của Tần Đông Loan, hai người hơn kém nhau mười tuổi, tuy khoảng cách hơi lớn, nhưng quan hệ giữa Tần Thanh và Tần Đông Loan rất tốt.<br>Tần Thanh đã kết hôn, nhưng sự nghiệp chủ yếu vẫn ở Tần gia bên này.<br><br>Trước khi Tần Đông Loan về nước, vẫn luôn là Tần Thanh chịu trách nhiệm chính.<br>Hiện tại Tần Đông Loan quay về, một phần công việc của Tần Thanh đã được chuyển cho Tần Đông Loan xử lý, giảm bớt phần nào gánh nặng.<br><br>Nhưng Tần Đông Loan vẫn đặt trọng tâm ở công ty y dược do mình phụ trách kia, công việc ở tập đoàn chính bên này của Tần gia vẫn là do cô và ba phụ trách chính.<br>Mười năm chờ Tần Đông Loan trưởng thành, Tần Thanh cũng xem như là cùng ba mình chèo chống Tần gia.<br><br>Từ phong cách giải quyết công việc mạnh mẽ quyết đoán trong tập đoàn, có thể nhìn ra, Tần Thanh là một nữ cường nhân tài giỏi.<br>Bởi vì công việc bận rộn, Tần Thanh không thể quan tâm nhiều đến việc học của Tề Dĩ Phạm.<br><br>Hiện tại Tề Dĩ Phạm đã lên lớp mười một, kết quả cuộc thi vừa rồi cô ấy đã xem qua.<br><br>Tuy không đến buổi họp, nhưng từ kết quả thi này, cô ấy cũng có nhiều điều để nói.<br>Buổi chiều Tần Đông Loan có một buổi họp, về nhà khá muộn.<br><br>Anh đi dọc theo hoa viên vào đến tòa nhà chính, thấy được Tề Dĩ Phạm cúi đầu đừng cạnh sô pha.<br> <br><br>Ngồi trên sô pha là một người phụ nữ với vóc dáng thon thả, mái tóc được cắt ngắn, cô ấy đang cầm phiếu điểm nói chuyện với con trai mình.<br><br>Mà mẹ của Tần Đông Loan ngồi ở một bên, thi thoảng sẽ nói một câu bênh vực cháu trai.<br>\"Đây là cuộc thi quy mô lớn lần đầu tiên sau khi con lên lớp mười một và được phân khoa.<br><br>Trước khi phân khoa, thành tích của con chẳng ra làm sao cũng tạm bỏ qua đi.<br><br>Nhưng sau khi phân khoa, sinh và hóa đều là môn học thế mạnh, con lại vẫn thi ra cái thành tích này, Tề Dĩ Phạm, học kỳ này con đều làm cái gì thế?\"<br>Tề Dĩ Phạm nghe mẹ nói xong, cúi đầu thấp hơn nữa.<br>Trong lúc Tề Dĩ Phạm mắt nhìn mũi, mũi nhìn ngón chân, Tần Thanh nghe thấy tiếng cửa mở, cô quay đầu, nhìn thấy Tần Đông Loan.<br>\"Về rồi đấy à.\" Tần Thanh nói.<br>\"Vâng.\" Tần Đông Loan đáp một tiếng.<br>\"Lần này em đi họp phụ huynh cho Tề Dĩ Phạm, thầy giáo có nói gì không?\" Tần Thanh hỏi.<br>Tề Dĩ Phạm đang đứng cúi gằm một bên nghe vậy thì vội ngẩng đầu, nhìn chằm chằm cậu mình, trong ánh mắt đều là đáng thương.<br>\"Không có vấn đề gì.\" Tần Đông Loan nhận được ánh mắt của Tề Dĩ Phạm, nhẹ nhàng nói với chị gái.<br>Anh nói xong, Tần Thanh hơi nhíu đôi lông mày xinh đẹp, giống như không tin lắm, nhưng lại không cảm thấy là em trai mình đang nói dối.<br><br>Cùng lúc đó, mẹ của Tần Đông Loan ngồi bên cạnh lại lên tiếng nói đỡ cho Tề Dĩ Phạm.<br>\"Đông Loan nói không có vấn đề gì thì chính là không có vấn đề gì rồi.\"<br>Tần Thanh lúc này mới hơi thả lỏng, cô nhìn phiếu điểm trong tay, nói: \"Thành tích này của Tề Dĩ Phạm thật sự quá kém.\"<br>Tần Thanh nói xong, mẹ Tần lại tiếp lời: \"Thằng bé sớm muộn gì cũng sẽ đi du học, có học hay không cũng không vội.<br><br> <br>Lại nói, tiếng anh của thằng bé rất tốt mà?\"<br>\"Đi du học thì cũng phải học những môn khác.<br><br>Không phải chỉ học tốt tiếng Anh là được.\" Tần Thanh nói, nói xong, cô lại chuyển ví dụ sang Tần Đông Loan: \"Năm đó Đông Loan cũng học trung học trong nước, tuy những môn học khác không quá xuất sắc, nhưng còn chấp nhận được, Tề Dĩ Phạm ngoại trừ tiếng Anh ra thì không được cái gì ra hồn cả.\"<br>Tần Thanh nói xong, đặt phiếu điểm vào tay Tần Đông Loan, để anh xem.<br>\"Cái khác không nói, ít nhất môn toán cũng không thể kém như thế.\" Tần Thanh nói.<br>Tần Đông Loan đã sớm xem phiếu điểm này lúc đi họp, khi đó không quá để ý.<br><br>Nghe Tần Thanh nói xong, Tần Đông Loan nhìn lại điểm của Tề Dĩ Phạm, tiếp lời.<br>\"Đúng là nên cải thiện lại điểm toán.\"<br>\"Có tác dụng gì? Muốn cải thiện thì cũng phải học vào mới được.<br><br>Từ sau khi nó lên trung học, chị tìm không biết bao nhiêu thầy giáo, nó nghe lời được mấy người? Dạy được mấy ngày là bị chọc tức chết mà bỏ đi rồi.\" Tần Thanh nói.<br>Tần Đông Loan vẫn nhìn phiếu điểm của Tề Dĩ Phạm, một lát sau, Tần Đông Loan nói.<br>\"Em quen một thầy giáo dạy toán.\"<br>\"Để em hỏi thử cậu ấy có thời gian không.\"<br>Tề Dĩ Phạm: \"...\"<br>- <br>Thầy Lý, giáo viên chủ nhiệm của lớp tám, sau khi nằm viện một tuần đã quay lại.<br>Thầy Lý đã tới tuổi trung niên, dạy môn lý.<br><br>Sau khi vào trung học Khải Du dạy học, gần như là năm nào cũng làm chủ nhiệm lớp.<br><br><br>Phải nói thầy Lý cũng cực kỳ thích hợp làm chủ nhiệm, con người ôn hòa nhưng đủ uy nghiêm, có trách nhiệm có uy tín, chỉ cần là lớp mà ông ấy làm chủ nhiệm, thì dù trên phương diện học tập hay kỷ luật, trong khóa đó đều là ưu tú nhất.<br>Lần này bởi vì sức khỏe bỗng gặp vấn đề phải nhập viện, nhà trường hết cách rồi mới phải chuyển trọng trách này cho Kiều Diên.<br><br>Tuy là vẫn luôn nằm viện, còn trải qua một cuộc phẫu thuật, nhưng thầy Lý vẫn không yên tâm mà tập trung dưỡng bệnh, vừa phẫu thuật được một tuần đã vội vàng quay về trường.<br>Tuy thầy Lý đã quay lại, nhưng dù sao vẫn là bệnh nặng vừa khỏi, không thể để ông ấy quá vất vả với công việc trên lớp.<br><br>Bởi thế trong khoảng thời gian này, Kiều Diên vẫn sẽ hỗ trợ giúp ông ấy quản lý lớp.<br>Thầy Lý sẽ quay về trường vào thứ sáu, Kiều Diên nhận được tin, bèn bàn bạc với ban cán bộ, dành ra tiết cuối của chiều thứ sáu, thay vì họp lớp như mọi khi thì tổ chức một buổi chào mừng thầy Lý quay lại.<br><br>Buổi chiều thầy Lý quay về, ngoại trừ vì sức khỏe đã ổn định được chín phần, thì còn vì muốn tranh thủ họp lớp một buổi.<br><br>Kỳ thi giữa kỳ đầu tiên của lớp 11 vừa kết thúc, cũng là cuộc thi quan trọng đầu tiên sau khi học sinh được phân khoa.<br><br>Thành tích của lớp tám ở tầm trung, nhưng lại cách quá xa kỳ vọng của ông ấy.<br>Nhưng thi thì đã thi xong rồi, thầy Lý cũng không thể nói gì nữa.<br><br>Chi bằng đặt trọng tâm vào hai tháng tiếp theo, chính là kỳ thi cuối kỳ.<br><br>Ông ấy về sớm, cũng chính là để lên tinh thần cho học sinh của mình.<br>Tiết sinh hoạt cuối cùng của buổi chiều, thầy Lý và Kiều Diên cùng đi đến lớp tám.<br><br>Học sinh nổ một tràng pháo tay chào đón, lớp trưởng đi lên tặng thầy Lý một bó hoa.<br><br>Thầy Lý bệnh nặng mới khỏi, sắc mặt không hồng hào được như trước kia.<br><br>Nhưng hiện tại nhìn thấy học sinh lớp mình, tinh thần nhờ bầu không khí này tốt lên không ít.<br> <br>Tuy thầy Lý đã quay lại, còn đến tiết sinh hoạt của lớp.<br><br>Nhưng một tuần tiếp theo, công việc ở lớp vẫn do Kiều Diên phụ trách.<br><br>Nghi thức chào đón thầy Lý kết thúc, Kiều Diên đứng trên bục giảng nói qua những sự kiện trong tuần vừa qua.<br><br>Kiều Diên nói xong, thời gian còn lại nhường cho thầy Lý tổng kết, còn có lên kế hoạch cho hai tháng trước kỳ thi cuối tuần và động viên tinh thần học sinh.<br>Trong lúc chờ thầy Lý nói, Kiều Diên đứng một bên.<br><br>Cậu mới chỉ có kinh nghiệm mấy tuần làm chủ nhiệm, mà thầy Lý vừa lên bục giảng phát biểu, Kiều Diên đã cảm nhận được sự chênh lệch khổng lồ giữa hai người.<br>Đối với việc quản lý lớp, quả thực cậu vẫn còn quá non nớt, lý do có thể là do tuổi còn trẻ, chênh lệch tuổi với học sinh không quả lớn, cả lớp dưới sự dẫn dắt của cậu chỉ có thể nói là miễn cưỡng đi bước nào hay bước đây.<br><br>Lớp học giống như một đội ngũ rời rạc không thống nhất.<br><br>Nhưng lần này thầy Lý quay về, còn chưa tiếp nhận lại công việc, chỉ đứng ở đó thôi, lớp học thoáng cái như có điểm trung tâm, dần dần kết nối lại.<br>Thầy Lý thật ra cũng không phải một người quá nghiêm túc.<br><br>Trong tiết sinh hoạt thường kể những câu chuyện đùa, thời gian cũng được phân bổ một cách hợp lý.<br><br>Thầy Lý quay về, học sinh dường như trở nên vững vàng hơn, trong lúc nghe ông ấy nói, cũng cực kỳ ngoan ngoãn.<br>Tiết sinh hoạt kết thúc, chuông báo hết giờ vang lên.<br><br>Thầy Lý cũng không nán học sinh lại thêm, chào mọi người rồi để cho học sinh ra về.<br>Chờ học sinh về hết, thầy Lý và Kiều Diên lại cùng nhau ra về.<br>- -- Lời tác giả ---<br>Tề Dĩ Phạm: Tui chỉ là hòn đá kê chân cho tình yêu của cậu và mợ..<br><br>"]