["<br>Một cái chạm nhẹ ở bên môi Kiều Diên, sau mấy giây thì rời khỏi.<br><br>Anh rũ mắt nhìn Kiều Diên, ánh mắt và cánh môi cậu dưới ánh đèn của phòng khách sáng bóng trơn mềm.<br>Tay của Tần Đông Loan vẫn còn đặt trên mặt Kiều Diên, làn da lành lạnh bởi vì cái chạm này mà được truyền cho ấm áp.<br><br>Nhưng vẫn là màu nhợt nhạt, lúc giương mắt lên nhìn anh, giống như búp bê nhỏ vừa được nặn ra.<br>\"Muốn về nhà hả?\" Bàn tay phủ trên tay cậu của Tần Đông Loan nhấc ra, anh cúi đầu hỏi cậu.<br>Kiều Diên nãy giờ vẫn không nhúc nhích chớp mắt một cái.<br>Lông mi của cậu rất dài, lúc chớp mắt, hàng lông mi dài mà dày này quét qua con ngươi trong veo của cậu, giống như lại càng khiến nó trở nên trong veo hơn.<br>\"Về.\"<br>\"Tôi đưa em về.\"<br>Dứt lời, Tần Đông Loan đứng dậy.<br><br>Hơi thở của người đàn ông vốn đang chiếm lấy toàn bộ không gian bao quanh cậu, lại cùng bị mang đi với động tác này.<br><br>Anh đứng cạnh sô pha, dáng người cao lớn, giữa phòng khách rộng lớn có một loại cảm giác áp bách rất rõ ràng.<br>Kiều Diên giương mắt im lặng nhìn anh, một lát sau mới thu hồi ánh mắt, cũng đứng dậy.<br>Bên ngoài tuyết vẫn còn đang rơi, không hề có dấu hiệu sẽ dừng lại.<br><br>Tuyết rơi vào mùa đông ở Bắc thành, sau trận tuyết đầu mùa, những đợt sau đó đều lớn hơn lâu hơn hẳn, có khi phải kéo dài một ngày một đêm.<br><br> <br>Hôm nay chính là như thế.<br><br>Đoán chừng chờ ngày mai ngủ dậy, Bắc thành sẽ trở thành một tòa thành phủ trên mình thuần một màu trắng muốt.<br>Mà tuy rằng bây giờ vẫn chưa đến một ngày một đêm, nhưng bởi vì tuyết lớn, nhiệt độ không khí thấp, tiểu khu cũ này cũng đã tích lũy được rất nhiều tuyết.<br><br>Tần Đông Loan lái xe chở cậu đến đầu con hẻm, đèn xe chiếu sáng con hẻm đi vào nhà Kiều Diên.<br><br>Mặt đường đã tạo thành một lớp tuyết, thậm chí còn không thấy một dấu chân.<br>Tần Đông Loan cho dừng xe, quay đầu thoáng nhìn sang Kiều Diên ngồi ở ghế lái phụ, nói với cậu: \"Đến rồi.\"<br>Kiều Diên lúc này mới như hoàn hồn lại, cậu nhìn con hẻm nhỏ, nhìn khung cảnh quen thuộc xung quanh, ý thức chậm rãi quay về, \"ồ\" một tiếng.<br>Kiều Diên ngồi thẳng dậy chuẩn bị xuống xe.<br><br>Còn chưa kịp bước xuống, Tần Đông Loan bỗng đặt tay lên vai cậu.<br>\"Cẩn thận.\"<br>Dây an toàn chưa tháo kéo cậu lại, Kiều Diên ngã về ghế, ngây ngẩn.<br>Tần Đông Loan giữ bả vai cậu, bàn tay của người đàn ông to lớn, ngón tay thon dài, hoàn toàn bao lấy bả vai cậu.<br><br>Cũng may là anh đã kịp ngăn lại trước, mới giúp cậu vừa rồi không bị bật về quá mạnh.<br>Tần Đông Loan nhìn Kiều Diên đập người vào ghế, lông mày khẽ nhíu, lên tiếng.<br>\"Không sao chứ?\"<br>Kiều Diên có cảm giác mình đang nằm giữa đám mây bằng bông, bị dây an toàn giữ lấy, bị tay của Tần Đông Loan nắm lấy vai.<br><br>Rõ ràng cảm giác bị trói buộc của dây an toàn mang đến lớn hơn nhiều, nhưng mọi dây thần kinh cảm giác của cậu lại tập trung ở bả vai bị Tần Đông Loan chạm tới.<br>Bàn tay của người đàn ông ấm áp mà có lực, vững vàng mà cẩn thận giữ lấy vai cậu.<br><br>Kiều Diên giương mắt nhìn anh, một lát sau mới đáp.<br>\"Không sao.\"<br>Tần Đông Loan thả lỏng tay, một tay còn lại giúp cậu tháo dây an toàn.<br>Lúc này, Tần Đông Loan mới thả tay ra, Kiều Diên thoáng cái được tự do.<br><br>Cậu khẽ gật đầu với Tần Đông Loan, rồi mở cửa xe, gió tuyết bên ngoài lập tức tràn tới, Kiều Diên đi xuống, đóng cửa xe lại.<br>Gió thật sự rất lớn.<br>Gió mang theo tuyết, những bông tuyết xoay tròn giữa không trung, đụng phải mặt Kiều Diên.<br><br>Làn da cậu rất nhanh bị gió thổi lạnh, lại xuyên qua da thịt, khiến cả cơ thể cậu đều lạnh đi.<br>Kiều Diên đứng trong gió tuyết, nhìn con hẻm nhỏ quen thuộc và tòa nhà cũ, bỗng không biết đây là thực tại hay là một giấc mơ.<br>Trong lúc bị cảm giác đó vây lấy, Kiều Diên đi về phía nhà mình.<br><br><br>Tuyết đọng trên mặt đường chưa có người đi qua, Kiều Diên bước từng bước, phát ra những âm thanh nhỏ vụn.<br><br>Gió bắc gào thét, mùa đông đã đến thật rồi.<br>Tần Đông Loan ngồi trong xe, nhìn bóng dáng nhỏ bé của Kiều Diên mỗi lúc một xa dần.<br>Đợi một lát sau, Tần Đông Loan mở cửa đi xuống.<br><br>Anh đứng cạnh cửa xe, chợt gọi.<br>\"Kiều Diên.\"<br>Kiều Diên nghe thấy tiếng của anh, dừng chân quay đầu.<br>Con hẻm nhỏ này rất dài, ánh đèn chiếu xuống, kéo cái bóng của Kiều Diên đi một đoạn xa.<br><br>Cậu giẫm lên cái bóng của chính mình, giữa gió lạnh mang theo tuyết, từ xa nhìn về phía Tần Đông Loan.<br>Tần Đông Loan nhìn cậu, hỏi: \"Mai không có tiết học buổi tối đúng không?\"<br>Kiều Diên nhìn anh, không chớp mắt lấy một cái.<br>\"Không.\" Cậu đáp.<br>\"Vậy mai tan học tôi đón em.\" Tần Đông Loan nói.<br>Thứ hai Kiều Diên không có tiết tự học, có thể đến thẳng nhà Tần Đông Loan ăn tối.<br><br>Tần Đông Loan nói xong, Kiều Diên nhìn bóng dáng cao lớn của người đàn ông đứng cạnh xe.<br><br>Anh đứng trong bóng tối phía sau đèn xe và đèn đường, khiến thân hình của người đàn ông càng trở nên cao lớn, cũng càng thêm mơ hồ.<br>Kiều Diên nhìn Tần Đông Loan đứng trong bóng tối, nhìn một lát, cậu gật đầu đáp: \"Được.\"<br>\"Vào nhà đi.\" Tần Đông Loan lúc này mới nói.<br>Kiều Diên đứng tại chỗ mấy giây, lại gật đầu.<br><br> <br>Sau đó, cậu xoay người, tiếp tục đi về phía cuối con hẻm nhỏ.<br>Đi hết con hẻm nhỏ là vào đến hành lang của tòa nhà, đến khi ngọn đèn trên tầng ba sáng lên, cuối cùng là đèn của phòng khách nhà cậu.<br>Tần Đông Loan nhìn ánh đèn lần lượt tắt đi rồi lại sáng lên, chờ đến khi từ ô cửa sổ nhỏ có ánh sáng chiếu ra, anh mới xoay người ngồi về xe, cho xe chạy khỏi.<br>- <br>Kiều Diên về đến nhà, nhìn theo bóng dáng chiếc xe của Tần Đông Loan qua ô cửa sổ nhỏ cho đến khi nó hoàn toàn biến mất.<br>Tuyết vẫn cứ rơi, ánh đèn đường rọi xuống con đường nhỏ trong hẻm, chiếu ra một đường dấu chân vừa lưu lại.<br>Kiều Diên đứng trong phòng khách nhỏ hẹp, hơi ấm ngập tràn chậm rãi xua đi cái lạnh đã thấm tận vào xương cốt cậu.<br>Đợi đến khi cơ thể hoàn toàn được sưởi ấm, cảm giác máu trong mạch bắt đầu vận hành trở lại, có thể tự làm nóng cơ thể, Kiều Diên mới thu ánh mắt nhìn ra cửa sổ về, phủi tuyết đọng trên người, cởi áo khoác.<br>Cả một đêm này, Kiều Diên ở trong trạng thái khi nóng khi lạnh.<br>Cậu nằm trên giường, ý thức lúc thì như tỉnh táo, lúc lại mơ mơ hồ hồ, giống như đang nằm giữa một đám mây bồng bềnh.<br><br>Mặt trời vẫn chiếu sáng, nhưng lại có một đám mây vây lấy cậu, hơi nước che khuất tầm nhìn.<br><br>Cơ thể Kiều Diên dường như đang tan ra, nhưng ý thức lại như dây cung bị kéo căng, tưởng chừng một giây sau sẽ đứt phựt.<br>Ý thức luân phiên thay đổi giữa hiện tại và quá khứ, ký ức và cảnh tượng liên tục thay đổi, hình ảnh của Tần Đông Loan lần lượt hiện lên.<br><br>Cậu như đang chìm dần vào một thứ chất lỏng lạnh lẽo, cơ thể và ý chí đều chậm rãi chìm xuống, cuối cùng, cậu bị tiếng chuông đánh thức.<br>Kiều Diên mở mắt, cậu nhìn trần nhà mơ hồ trên đỉnh đầu, ý chí và linh hồn bị chìm sâu một lần nữa quay về thân thể.<br>Bên ngoài truyền đến tiếng gõ cửa, Kiều Diên ngồi dậy, xuống giường đi mở cửa, nhận bữa sáng Tần Đông Loan cho người đưa đến.<br>Ăn sáng xong, Kiều Diên mặc áo khoác, ngồi xe buýt đến trường..<br><br>"]