["<br>Từ sau khi Tần Đông Loan về nước, trọng tâm công việc gần như đều đặt ở Công ty Y dược của gia tộc.<br><br>Tần gia có tập đoàn Đông Cực, trước đây làm về y dược.<br><br>Sau đó tập đoàn mở rộng phạm vi, theo tình hình kinh tế mà thay đổi, trước mắt chủ yếu tập trung trên phương diện thiết bị y tế và các viện dưỡng lão.<br><br>Giống như Công ty Y dược mà Tần Đông Loan tiếp nhận, ngược lại đã trở thành sản nghiệp bên rìa của tập đoàn.<br>Nhưng dù là vậy thì tập đoàn Đông Cực cũng không định từ bỏ phần sản nghiệp này, dù sao đó cũng là khởi đầu của gia tộc.<br><br>Sau đó Tần Đông Loan về nước, tiếp nhận nó, qua một thời gian ngắn, đã khiến nó dần dần được hồi sinh.<br>Trọng tâm của Tần Đông Loan không đặt trên việc làm ăn của trước đây, mà tập trung chính vào khai thác thị trường mới.<br><br>Từ Bắc thành đến Nam thành, từ trong nước ra nước ngoài, thành tựu chưa quá vượt bậc, nhưng quy mô đang từng bước mở rộng.<br>Tần Đông Loan trên phương diện làm ăn cũng giống với tính cách của anh.<br><br>Từ trước đến giờ anh đều không vội đạt được cái nhất thời, phần lớn thời gian là trầm tĩnh ổn trọng.<br><br>Loại nền tảng vững chắc không phô trương này lại có thể khiến sản nghiệp anh đang quản lý trong lúc chậm rãi phát triển, nâng lên từng tầng từng tầng uy hiếp.<br>Cũng đã có cổ đông và thành viên ban giám đốc từ đó nhìn ra thực lực của Tần Đông Loan, mong anh có thể nhanh chóng quay về tổng tập đoàn hỗ trợ quản lý.<br><br>Nhưng chuyện này sau khi đề xuất ra, ba và chị gái của Tần Đông Loan cũng chỉ phản hồi lại là sẽ hỏi ý kiến của anh.<br>Tần gia là một trong số ít đại gia tộc ở Bắc thành, cũng là một trong số ít đại gia tộc có sự đoàn kết chặt chẽ ở Bắc thành.<br><br>Thường thì những danh môn đại tộc, trong nhà ít nhiều sẽ có vài người con riêng, hoặc là xảy ra mâu thuẫn trong anh em.<br> <br><br>Nhưng Tần gia hoàn toàn không có.<br>Ba của Tần Đông Loan là Tần Quân Nho, con người chính trực đứng đắn, năng lực xuất sắc, tình cảm với vợ lại cực kỳ mặn nồng, không hề có bất kỳ tai tiếng xấu nào bên ngoài.<br><br>Con gái lớn Tần Thanh tuy đã lấy chồng sinh con, nhưng trọng tâm vẫn đặt ở Tần gia, trước khi Tần Đông Loan về nước, cô ấy chính là cánh tay đắc lực của ba mình, trở thành trụ cột ở tập đoàn Đông Cực.<br>Tần Đông Loan thì càng không cần phải nói.<br><br>Từ khi sinh ra đến lúc trưởng thành, mỗi bước đều được đặt kỳ vọng cao, đồng thời cũng chưa từng khiến kẻ khác phải thất vọng.<br><br>Năng lực hiện tại của anh đã hoàn toàn được phía tập đoàn công nhận, những phương diện khác cũng đã được anh sắp đặt thuần thục đâu vào đấy.<br>Tần gia không gò bó con cái như các gia tộc khác, luôn tôn trọng lựa chọn của con cái, cho chúng tự do lớn nhất.<br>Từ sau khi Tần Đông Loan về nước, tìm ba muốn công ty này.<br><br>Tần Quân Nho cũng trực tiếp giao công ty cho anh, sau đó đều không quản nữa, cho anh quyền quản lý lớn nhất.<br>Ngoại trừ cho Tần Đông Loan quyền quản lý lớn nhất, ở tổng tập đoàn, Tần Quân Nho cũng giữ quyền lợi cho Tần Đông Loan.<br><br>Xí nghiệp của cả gia tộc, đều sẽ cung cấp điều kiện tốt nhất, làm đệm lót cho kế hoạch lớn của Tần Đông Loan, đây chính là điều khiến đám tiểu bối của các đại gia tộc ở Bắc thành hâm mộ, cũng là điều mà các trưởng bối của những đại gia tộc kia đều không dám làm.<br>Mà Tần Quân Nho không hề lo lắng gì, thời gian cũng chứng minh, Tần Đông Loan đã sử dụng tốt sự hỗ trợ này của ông ấy.<br>Công ty Y dược của Tần Đông Loan, nửa năm sau khi cải cách diện rộng, sáu tháng cuối năm dần có dấu hiệu hồi xuân.<br><br>Tần Đông Loan cũng không chỉ giới hạn thị trường trong nước, còn hợp tác với một vài kỹ thuật y dược của nước ngoài.<br>Kỹ thuật y dược đến một trình độ nào đó, sẽ còn hiệu quả hơn cả các kỹ thuật khác.<br><br>Nếu cần kỹ thuật, thì dĩ nhiên không thể thiếu chuyện hợp tác đầu tư tài chính vào những công ty y dược có kỹ thuật này.<br> <br>Tần Đông Loan dùng nửa năm cải cách, chính là để mở đường cho thu hoạch vào sáu năm cuối tháng.<br>Mà đối với phương diện hợp tác đầu tư tài chính, cũng không phải cứ họp mấy buổi video là quyết định xong.<br><br>Mấy tháng trước, Tần Đông Loan đi công tác một chuyến ở Bắc Âu.<br><br>Sau khi bàn bạc xong bước đầu với đối phương, sau đó mới đổi thành họp qua video.<br><br>Hiện tại việc đầu tư đến điểm mấu chốt, những công ty hợp tác từ phía Bắc Âu cũng đến đây khảo sát và quyết định những chi tiết cuối cùng trong hợp đồng.<br><br>Thời gian rảnh rỗi cuối tuần, Tần Đông Loan hẹn họ đến một sơn trang vùng ngoại ô.<br><br>Nơi đó là bất động sản của tập đoàn Đông Cực, ở ngoại ô Bắc thành.<br><br>Nước bao quanh núi, cảnh sắc hợp lòng người.<br>Nơi này ngoại trừ cảnh quan gần gũi với thiên nhiên, còn có các trò chơi giải trí nhẹ nhàng như golf, bắn đ ĩa bay, leo núi, nhảy dù v.v..., thay vì nói là sơn trang, chi bằng nói là một công viên trò chơi phục vụ cho công việc làm ăn.<br>Tần Đông Loan đã hẹn đại diện của một công ty Thụy Điển vào cuối tuần ở nơi đó, đến sơn trang giao lưu du ngoạn.<br><br>Sơn trang đủ lớn, bọn họ bàn chuyện cũng chỉ mất vài tiếng, thời gian còn lại sẽ rảnh rỗi.<br>Bởi thế sau khi sắp xếp lịch trình xong, Tần Đông Loan hỏi Tề Dĩ Phạm có muốn đến chơi không.<br><br>Tề Dĩ Phạm nghe được, lập tức gật đầu như cái trống bỏi.<br>Hỏi thừa! Ai không đến chứ? Ai không đến chính là đồ ngốc!<br>Sơn trang này chính là sơn trang giải trí lớn nhất Bắc thành.<br><br><br>Công trình trò chơi ở đây đều là chuyện nhỏ, quan trọng là cậu nhóc còn có thể câu cá, cắm trại, có thể lăn lộn trên bãi cỏ bên hồ, hưởng thụ bầu không khí tự do trong sạch mát lành, có thể muốn chơi cái gì thì chơi cái đó.<br>Cậu nhóc ngốc đâu mà không đi!?<br>Tề Dĩ Phạm nhận được tin của Tần Đông Loan xong, phấn khích đến mức mấy ngày liền không ngủ được.<br><br>Thậm chí thứ sáu còn tính qua đó từ sớm.<br>Nhưng mẹ cậu nhóc không cho.<br>Không dễ dàng gì mới chờ được đến thứ bảy, sáng sớm thứ bảy, Tề Dĩ Phạm để tài xế ở nhà chở đến sơn trang.<br>Sơn trang của tập đoàn Đông Cực cũng gọi là Đông Cực.<br>Diện tích sơn trang rất lớn, kiến tạo ra phong cách cực kỳ khí phái.<br><br>Bởi vì được dùng cho mục đích bàn việc làm ăn, nên vừa vào đến cổng chính là có thể thấy rất nhiều tòa nhà giống như các khách sạn lớn.<br>Phong cách kiến trúc cực kỳ hiện đại, trước cửa là đài phun nước khí phái hoa lệ, cửa xoay bên trong toát lên vẻ xa hoa.<br>Vào đến sơn trang, Tề Dĩ Phạm muốn đi làm thủ tục check in trước.<br><br>Cho nên tài xế trước tiên cho xe chạy đến trước cửa tòa nhà khách sạn, xe dừng, Tề Dĩ Phạm đeo ba lô xuống xe.<br>Tề Dĩ Phạm đang gọi điện với bạn mình.<br>Tuy đã biết chuyện này được mấy ngày, nhưng bây giờ có mặt ở đây, Tề Dĩ Phạm vẫn cực kỳ phấn khích.<br><br>Cậu nhóc hớn hở nói chuyện với người bạn bên kia đầu dây, còn không quên nói.<br>\"Ngay tuần trước cậu tôi bảo tôi phải ngoan ngoãn nghe lời thầy Kiều, may mà tôi nghe lời.\"<br>\"Cậu xem, tuần này tôi được theo cậu đi chơi liền này! Ha ha ha!\"<br>\"Mẹ nó quá sướng rồi! Không chỉ được chơi, còn không cần học bài làm bài, cái sự sung sướng này ai hiểu được chứ?\"<br>Tề Dĩ Phạm nói xong, lại là một đợt cười khoái trá khác.<br><br>Cậu nhóc vừa gọi điện thoại, vừa khoe với bạn tốt, còn than một câu, nói mình chưa có bằng lái máy bay trực thăng, nếu không còn có thể lái trực thăng ở đây.<br>Cứ như thế, Tề Dĩ Phạm mặt mày hơn hở vừa gọi điện thoại vừa đi vào đại sảnh.<br>Vào đến đại sảnh, Tề Dĩ Phạm thấy được một bóng dáng cao lớn đứng ở đó.<br> <br><br>Nhìn thấy Tần Đông Loan, Tề Dĩ Phạm vội lớn tiếng gọi.<br>\"Cậu!\"<br>Cậu nhóc gọi xong, Tần Đông Loan quay lại, cùng lúc đó, Kiều Diên đi bên cạnh cũng nhìn về phía này.<br>Nhìn thấy Kiều Diên đứng bên cạnh Tần Đông Loan, Tề Dĩ Phạm: \"...\"<br>Kiều Diên cũng vừa đến, đang làm thủ tục check in.<br><br>Thấy là Tề Dĩ Phạm, Kiều Diên khẽ gật đầu với cậu nhóc.<br><br>Mà Tề Dĩ Phạm thì đần cả người ra, thất thểu đi về phía Tần Đông Loan.<br>Tề Dĩ Phạm đi tới, Tần Đông Loan: \"Không chào ai à?\"<br>Tề Dĩ Phạm: \"...\"<br>\"Em chào thầy ạ.\" Tề Dĩ Phạm mang theo tâm trạng phức tạp cúi đầu chào.<br>Kiều Diên khẽ gật đầu, đáp: \"Chào em.\"<br>Tề Dĩ Phạm: \"...\"<br>Hai người chào hỏi xong, Tần Đông Loan nói với Tề Dĩ Phạm: \"Vào làm thủ tục đi.\"<br>\"A? Ò.\" Tề Dĩ Phạm vội hồi thần, cầm chứng minh thư đi tới.<br>Đưa cho nhân viên xong, Tề Dĩ Phạm quay lại nhìn Tần Đông Loan, còn có Kiều Diên đi bên cạnh.<br>Trong lúc cậu nhóc nhìn về phía này, Tần Đông Loan nói với nhân viên lễ tân: \"Sắp xếp cho thằng bé ở bên cạnh phòng của Kiều tiên sinh.\"<br>Nói xong, Tần Đông Loan thoáng nhìn sang Tề Dĩ Phạm, tiếp tục.<br>\"Như thế cũng tiện cho việc học.\"<br>Tề Dĩ Phạm: \"...\"<br>- -- Lời tác giả ---<br>Tề Dĩ Phạm: Muốn tiện thì cậu đưa thẳng con đến phòng của thầy Kiều luôn đi!<br>Tần Đông Loan: Mơ đẹp quá đấy.<br>Tề Dĩ Phạm:....<br><br>"]