["Cr pic: I N D I G O<br><br>Chương 65<br><br>Dịch: CP88<br><br>Mang đi nơi khác không xin phép không sao nhưng vui lòng ghi rõ tên dịch giả hoặc dẫn link. Đây là sự tôn trọng tối thiểu bạn nên làm dành cho dịch giả. CP88 xin chân thành cám ơn!<br><br>***<br><br>Kỳ nghỉ đông ở trường học sớm hơn so với kỳ nghỉ xuân của công ty doanh nghiệp.<br><br>Kiều Diên đi làm đến hạ tuần tháng một, kỳ thi cuối kỳ kết thúc, ở trường đánh giá xong bảng điểm các lớp mình phụ trách, từ giờ cho đến khi khải giảng thì cậu đều sẽ rảnh rỗi. Ngày hai mươi lăm tháng chạp, Tần Đông Loan hoàn thành công tác sớm, cùng Kiều Diên đi chơi hai ngày.<br><br>Kiều Diên thích yên tĩnh, bởi vậy hai người đi chơi cũng không lựa chọn mấy địa điểm du lịch, mà lựa chọn đến một căn biệt thự trong rừng của Tần Đông Loan.<br><br>Biệt thự nằm ở vùng hẻo lánh, mùa đông lại càng yên tĩnh hơn, hai người ở nơi này trải qua hai ngày yên bình không bị người quấy rầy. Hai ngày kết thúc, sáng ngày hai mươi tám, Kiều Diên cùng Tần Đông Loan ra sân bay.<br> <br><br>Tết âm lịch Tần gia đều sẽ đón năm mới ở Châu Âu. Lần này ông bà nội cũng đã gọi điện về trước hỏi han kế hoạch quay về. Sau khi Tề Dĩ Phạm nghỉ học, ba Tần và Tần Thanh cũng nhanh chóng kết thúc công việc trong tay, ngày hai mươi sáu đã cùng nhau rời Bắc thành đi Châu Âu. Bởi vì Tần Đông Loan còn có công tác chưa xử lý xong nên nán lại. Nhưng hạn chót chính là ngày hai mươi tám, đến thời hạn đó, không cần biết đã xử lý xong công việc hay chưa, Tần Đông Loan bắt buộc phải quay về Châu Âu, chuyện này trước khi đi mẹ Tần đã nghiêm túc dặn dò rồi.<br><br>Tần gia rất chú trọng những dịp lễ tết truyền thống cũng như sự gắn kết của gia tộc, công việc vĩnh viễn xếp thứ hai.<br><br>Tần Đông Loan dĩ nhiên tuân thủ lời dặn dò của mẹ, bởi vậy sáng ngày hai mươi tám, anh cùng Kiều Diên rời khỏi biệt thự trong rừng, đi thẳng đến sân bay quốc tế ở Bắc thành.<br><br>Xe gửi lại sân bay, chờ Tần Đông Loan về đây sẽ lái về. Mà Kiều Diên sau khi tạm biệt Tần Đông Loan, sẽ quay về nhà của anh.<br><br>Hoàn cảnh ở nhà cậu không thể bằng nhà của Tần Đông Loan. Mà Kiều Diên cũng muốn ở nhà anh.<br><br>Sau khi cậu và Tần Đông Loan ở bên nhau, hai người hầu như đều ở nhà của anh. Trong nhà Tần Đông Loan, còn có hơi thở của anh.<br><br>Vé máy bay của Tần Đông Loan vào lúc hai giờ chiều. Mười hai giờ trưa hai người đến sân bay, sau khi hoàn tất thủ tục đăng ký, Kiều Diên tạm biệt Tần Đông Loan.<br><br>Kiều Diên im lặng dõi theo anh, Tần Đông Loan trước khi đi khỏi tầm nhìn của cậu, đã quay đầu thoáng nhìn về phía này.<br><br>Thật ra Tết âm cũng chỉ có mấy ngày, hai người không cần phải có quá nhiều lưu luyến khi phải tạm xa nhau. Nhưng nghĩ tới sáng sớm nay ngủ dậy đối phương vẫn còn ở ngay trước mặt mình, mấy ngày tiếp theo, lại là không thể nhìn thấy không thể chạm tới, cảm giác chia cách mỏng manh này len lỏi trong tim, vẫn không khỏi khiến người ta hụt hẫng.<br><br>Tần Đông Loan quay lại liếc Kiều Diên một cái, cũng không nói thêm gì, quay đầu về rồi cứ thế đi rồi. Mà Kiều Diên đứng tại chỗ, đến tận khi bóng dáng của Tần Đông Loan hoàn toàn biến mất mới thu ánh mắt về.<br><br>Sân bay dịp trước Tết cực kỳ đông đúc, Kiều Diên gần như chìm nghỉm trong biển người, tiếng loa phát thanh tiếng nói chuyện ồn ào. Kiều Diên cứ đứng như thế, một lát sau mới rời khỏi sân bay, bắt xe quay về Nam Đàm.<br><br>- <br><br>Tuy Tần Đông Loan không ở nhà, nhưng dì giúp việc mỗi ngày đều sẽ đến đây.<br><br>Dì ấy là người nơi này, tuy lễ Tết nhà nào cũng bận rộn, nhưng Tần Đông Loan trả tiền lương rất hậu hĩnh, cũng chỉ cần một ngày ba bữa cơm, dọn dẹp đơn giản, không tốn bao nhiêu thời gian.<br><br>Ngoại trừ một ngày ba bữa, dì giúp việc còn chuẩn bị cả cơm tất niên cho Kiều Diên. Từ trước đó dì ấy đã hỏi Kiều Diên muốn ăn gì. Nhưng Kiều Diên thật sự không để tâm đ ến việc ăn uống, cuối cùng vẫn là dì ấy tự chuẩn bị thực đơn, sau đó mang đến hỏi ý Kiều Diên. Kiều Diên xem qua một lượt, cũng không có thêm yêu cầu gì cứ thế đồng ý rồi. Dì giúp việc thấy vậy không khỏi than thở hai câu. Cũng đúng, Kiều Diên giống như người cái gì cũng không để ý. Tết còn có thể đón một mình, sao sẽ bận tâm tất niên ăn cái gì chứ.<br><br><br>Kiều Diên bắt xe rời khỏi sân bay, quay về Nam Đàm.<br><br>Sân bay ở ngoại thành, Kiều Diên ngồi xe về đến Nam Đàm đã là hơn ba giờ chiều. Kiều Diên ở trong phòng ngẩn người, năm giờ chiều dì giúp việc đến chuẩn bị cơm tối. Kiều Diên ăn uống đơn giản xong, thu dọn bát đũa trên bàn.<br><br>Thu dọn xong, cậu quay lại sô pha phòng khách, mở tivi bắt đầu xem phim.<br><br>Xem phim hiện tại cũng được tính là một \"sở thích\" của Kiều Diên. Khi ở nhà mình, hầu hết thời gian cậu dành để đọc sách. Mà sau khi đến nhà Tần Đông Loan, hai người đều sẽ ngồi sô pha xem phim.<br><br>Hơn sáu giờ tối, ngoài trời đã hoàn toàn tối đen. Gần bước sang năm mới, màn hình led ở toà nhà tài chính đối diện cũng bắt đầu chiếu những tin tức và mẩu video chúc năm mới cát tường. Màn hình là một màu đỏ rực rỡ, ánh sáng chiếu sang bên này lại chuyển thành trắng. Kiều Diên ngồi ở ghế sô pha, dưới ánh đèn đã được chỉnh tối của phòng khách, xem xong một bộ phim.<br><br>Bộ phim không quá hay, Kiều Diên xem hết phim, danh sách diễn viên bắt đầu xuất hiện, bài hát cuối phim vang lên. Kiều Diên ngồi tại chỗ, xem đến khi danh sách kia chạy hết, đoạn nhạc cuối phim cũng hát xong.<br><br>Màn hình tivi trở về trạng thái chờ. Kiều Diên chớp mắt một cái, hoàn hồn, cầm điều khiển lên tắt tivi.<br><br>Kiều Diên đứng dậy, xoay người quay về phòng mình.<br><br>Thời điểm Tần Đông Loan nhắc đến chuyện để Kiều Diên ở nhà mình mấy ngày Tết âm lịch, đã nói cậu muốn ở phòng nào cũng được. Kiều Diên cân nhắc, cuối cùng chọn gian phòng khách bên cạnh phòng của Tần Đông Loan.<br><br>Căn phòng khách nằm sát cạnh phòng ngủ chính, ban công cũng liền kề nhau. Tuy diện tích phòng không lớn, nhưng có đầy đủ phòng tắm phòng thay đồ. Kiều Diên không cần đến phòng thay đồ, nhưng bởi vì có phòng tắm nên khá thuận tiện.<br><br> <br>Kiều Diên xem phim xong đã là tám chín giờ tối. Cậu về phòng đi tắm, sau đó khoác áo choàng tắm đi ra.<br><br>Buổi tối đi ngủ Kiều Diên sẽ mặc đồ ngủ. Nhưng có thể lúc tắm nước quá nóng, tắm xong cảm giác có hơi khô miệng. Bởi thế cậu không đi mặc quần áo ngủ trước, mà tuỳ tiện cầm một chiếc áo choàng tắm khoác lên người, rời khỏi phòng.<br><br>Kiều Diên vào nhà ăn rót một cốc nước, uống cạn cốc nước này, cảm giác khát nước mới giảm bớt. Kiều Diên đặt cốc nước xuống, rời khỏi nhà ăn chuẩn bị về phòng. Lúc đi ngang qua phòng ngủ của Tần Đông Loan, cậu bỗng phát hiện ra cánh cửa chỉ khép hờ, bước chân không khỏi dừng lại.<br><br>Kiều Diên vốn không hay để ý xung quanh, hơn nữa rất dễ rơi vào trạng thái thất thần, nên trước đó vẫn không phát hiện ra cửa phòng ngủ để khép hờ. Thời điểm hai người rời nhà đi tới căn biệt thự trong rừng, cậu cũng không để ý cửa phòng ngủ chính đóng hay không đóng.<br><br>Kiều Diên đứng ở trước cửa phòng ngủ chính. Đèn phòng khách đang bật sáng, nhưng đèn trong phòng Tần Đông Loan thì lại không bật. Ánh sáng từ ngoài phòng khách len qua khe hở chiếu xuống sàn nhà.<br><br>Kiều Diên nhìn đường sáng kia, ngẩn người một lát, sau đó cậu đưa tay lên, đặt ở cánh cửa phòng ngủ của Tần Đông Loan.<br><br>Cánh cửa vốn khép hờ, động nhẹ là mở. Đường sáng trên nền nhà càng lúc càng mở rộng, cái bóng của Kiều Diên cũng dần xuất hiện trong phòng ngủ.<br><br>***<br><br>88: Ahuhu đợt này Bát bận quá, với hôm bữa đi thay cái bàn phím mà dùng bàn mới chán đời khủng khiếp gõ chữ muốn khùng luôn nên cứ gõ được mấy chữ lại bỏ cuộc tắt máy đi ngủ TT. Dù sao thì đã hứa là không bao giờ drop mà nên sau một thời gian làm quen lại với cái bàn phím mới thì tui đã quay lại rồi đây hệ hệ~ <br>"]