["<br>Cuối cùng Kiều Diên vẫn không tỉnh.<br>Nhưng sau khi nghe được một câu nói kia của Tần Đông Loan, cơ thể cậu dần dần thả lỏng.<br>Cậu như khối đường rơi vào trong nước ấm, mềm ra, hòa tan, cuối cùng nhẹ nhõm tựa vào lòng Tần Đông Loan ngủ say.<br>- <br>Kiều Diên tỉnh lại, nằm nguyên tư thế ngẩn người.<br>Cậu nhớ là tối qua bản thân muốn chúc Tần Đông Loan ngủ ngon trước khi đi ngủ, nhưng sau khi nghe thấy Tần Đông Loan từ phòng tắm đi ra, những chuyện sau đó cậu đều không nhớ rõ lắm.<br>Nhưng trong mơ màng, cậu biết Tần Đông Loan sau đó làm gì, nói với cậu cái gì.<br><br>Kiều Diên nằm yên không nhúc nhích, giác qaun cùng với ý thức chậm chạp tỉnh táo trở lại, cảm nhận được cánh tay đặt trên người mình, Kiều Diên quay đầu.<br>Cậu không thay đổi tư thế, chỉ quay đầu.<br><br>Tần Đông Loan ở đằng sau cảm nhận được cậu quay đầu, cùng lúc mở mắt ra.<br>Ánh mắt của người đàn ông như biển sâu trong đêm đen, nhìn cậu một cái xong, Tần Đông Loan nhắm mắt lại, nói một tiếng.<br>\"Dậy rồi à.\"<br>Trong phòng rất yên tĩnh, cũng rất ấm áp.<br><br>Giờ sinh học của Kiều Diên khá sớm, hiện tại mới chỉ sáu giờ sáng thôi.<br><br>Cậu nằm đó, nhìn hàng mi dài của anh, ngắm nhìn khuôn mặt như một pho tượng tinh xảo.<br>Trong lúc cậu ngủ, đúng là Tần Đông Loan đã vào phòng cậu, đúng là đã nằm lên giường, sau đó ôm cậu ngủ.<br><br> <br>Lúc anh hỏi có thể ngủ cùng nhau không, cũng không biết cậu đã trả lời thế nào.<br>Hàng mi của Kiều Diên khẽ rung, trái tim trong lồng ngực điên cuồng nhảy nhót, tưởng chừng sắp nhảy ra đến nơi.<br>Cậu chưa từng làm chuyện thân mật như thế với Tần Đông Loan.<br>Tuy là hai người đã hôn rất nhiều lần, nhưng lại chưa bao giờ ngủ chung.<br><br>Mà hôm qua, sau khi biết hai người chỉ ngủ cách nhau một bức tường, Kiều Diên đã vui vẻ muốn chết rồi.<br><br>Làm sao cũng không ngờ được sau đó còn được anh ôm ngủ, hai người không có bất kỳ khoảng cách nào, cứ như thế ngủ cùng nhau một đêm.<br>Dường như là trong một tích tắc này, Kiều Diên chậm chạp phản ứng được bọn họ hiện tại đang làm gì, máu nóng bỗng chốc dồn lên cổ và hai má, cậu quay đầu về, nhổm người muốn đứng lên.<br>\"Em...\"<br>Kiều Diên không biết mình đang định làm gì, càng không biết bản thân muốn nói gì, cậu chỉ biết trước khi trái tim này nổ tung, phải nhanh chóng tìm việc gì đó để làm thôi.<br>Nhưng mà cậu chỉ vừa mới khẽ nhích người, cánh tay vốn đang đặt trên người cậu của Tần Đông Loan đã thu lại, vững vàng kéo cậu về.<br>Tần Đông Loan không dùng nhiều lực, nhưng bởi vì bất ngờ nên Kiều Diên theo bản năng hơi giãy dụa.<br><br>Bàn tay của Tần Đông Loan men theo cánh tay cậu, ôm lấy eo.<br>\"Đừng động.\" Giọng nói của anh khàn khàn.<br>Cùng lúc Tần Đông Loan nói, Kiều Diên cũng đã cảm nhận được có thứ gì đó, ở ngay sau lưng cậu.<br>Xúc cảm và vị trí quen thuộc khiến Kiều Diên gần như là phản ứng lại trong một tích tắc.<br><br>Cậu cứng đờ nằm trong lòng Tần Đông Loan, mà Tần Đông Loan dường như cũng chỉ chờ cậu ngừng lại động tác, ôm cậu càng chặt hơn.<br>\"Ngủ thêm một lát đi.\" Tần Đông Loan nói.<br> <br>Kiều Diên không nói nữa.<br>- <br>Hơn tám giờ sáng, người Tần gia hầu như đều đã dậy.<br><br>Đêm qua tuyết rơi cả một đêm, sáng sớm hôm nay, tuyết đọng càng thêm dày.<br><br>Mùa đông ở Bắc thành đều có tuyết rơi, thành phố dựa theo kinh nghiệm nhiều năm đã sớm có phương án khắc phục, hẳn là trước chín giờ có thể hoàn toàn dọn sạch tuyết đọng trên đường.<br>Như vậy cũng có nghĩa là, trước chín giờ sáng Kiều Diên không thể rời đi, bởi thế bữa sáng cũng ăn luôn ở Tần gia.<br><br>Sau vài lần ăn cơm ở đây, mọi người đã quen thuộc hơn với cậu, không còn nhiều khách sáo câu nệ như trước nữa.<br>Trước khi người Tần gia thức dậy, Kiều Diên đã sớm dậy rồi.<br><br>Cậu ngồi ở sô pha trong phòng khách chờ những người khác.<br><br>Tề Dĩ Phạm là người đầu tiên đi ra, nhìn thấy Kiều Diên, cậu nhóc lập tức quay sang nói với ba mẹ đi đằng sau mình.<br>\"Ba mẹ xem kìa, quả nhiên vẫn là thầy giáo và học sinh là dậy sớm nhất.\"<br>Tề Dĩ Phạm nói xong, Tần Thanh khẽ cười, nhìn về phía Kiều Diên rồi nói: \"Nhưng con vẫn không dậy sớm bằng thầy Kiều.\"<br>\"Dĩ nhiên là không thể so được rồi, bao giờ thầy giáo chẳng phải đến trước học sinh.\" Tề Dĩ Phạm vô tình nói xong, lúc này cũng đã đi đến bên cạnh Kiều Diên.<br>Tề Dĩ Phạm cười he he ngồi xuống, nhanh nhẹn chào hỏi: \"Buổi sáng tốt lành nha thầy.\"<br>Phải tận đến lúc Tề Dĩ Phạm ngồi xuống, Kiều Diên mới giống như từ trong trạng thái mộng du nào đó hồi thần, Kiều Diên quay sang nhìn cậu nhóc, đáp.<br><br>\"Buổi sáng tốt lành.\"<br>\"Tối qua thầy ngủ không ngon sao ạ? Sáng sớm đã ngây người rồi.\" Tề Dĩ Phạm hỏi thăm.<br>Tần Thanh lúc này cũng đã xuống đến nơi, nghe vậy thì không hài lòng chỉnh lại cậu nhóc: \"Tề Dĩ Phạm, nói cái gì thế hả.\"<br>Bị mẹ nhắc nhở một câu, Tề Dĩ Phạm lập tức cười he he, cọ cọ người vào Kiều Diên bên cạnh lấy lòng, trả lời:\"Con với thầy đang tán gẫu thôi ạ.<br><br>Đúng không thầy, thầy không tức giận đúng không ạ?\"<br>Tề Dĩ Phạm như con cún nhỏ bày ra dáng vẻ làm nũng với Kiều Diên, Kiều Diên cúi đầu nhìn cậu, mỉm cười nói.<br>\"Không tức giận.\"<br>Kiều Diên nói xong, Tề Dĩ Phạm vui vẻ ôm cánh tay Kiều Diên, như với người anh trai thân thiết của mình, nói với mẹ: \"Mẹ xem đi.\"<br>\"Không biết lớn nhỏ.\" Du Tùng răn dạy con trai một câu.<br>Tề Dĩ Phạm lúc này mới nhún vai thu lại bộ móng của mình trên cánh tay Kiều Diên, sau đó lại hỏi Kiều Diên: \"Thầy, có một mình thầy thôi ạ? Cậu em đâu rồi?\"<br>Tối qua đã sắp xếp xong hai người chung một phòng, tuy là ở gian riêng, nhưng đối phương làm gì hẳn vẫn sẽ nghe thấy.<br>Tề Dĩ Phạm hỏi xong, Kiều Diên lại hơi ngẩn ra, sau đó dưới ánh mắt thăm dò của Tề Dĩ Phạm, cậu trả lời.<br>\"Cậu em có chút việc, lát nữa sẽ xuống.\"<br>\"Sáng sớm thì có việc gì được?\" Tề Dĩ Phạm tò mò nhìn về phía cửa phòng của cậu mình ở tầng hai.<br>Tần Thanh thấy thế, lên tiếng: \"Con nghĩ cậu con giống với con à, ngày nào cũng bận rộn từ sáng tới tối đấy.\"<br>Tề Dĩ Phạm lại bị mẹ nạt, bĩu môi hứ một tiếng, sau đó thì không nói gì nữa.<br>Chủ đề này kết thúc, Kiều Diên cũng quay đầu về, nhìn bộ đồ pha trà trên bàn, hầu kết khẽ động.<br>- <br>Cuối cùng trước khi ba mẹ Tần đi ra, Tần Đông Loan xuất hiện.<br>Tần Đông Loan đi xuống phòng khách, tới ngồi bên cạnh Kiều Diên.<br><br>Tần Thanh thấy Tề Dĩ Phạm ngồi đó chật chỗ, bèn bảo cậu nhóc sang ngồi với mình.<br>Tề Dĩ Phạm cực kỳ không nguyện ý, nhưng cuối cùng vẫn nghe lời mẹ đi sang bên kia.<br>Cứ như thế, mọi người ngồi trong phòng khách đợi thêm một lát, ba mẹ Tần ngủ dậy, cả nhà cùng vào nhà ăn dùng bữa sáng.<br> <br>Bữa sáng của Tần gia vẫn là tham đạm mà phong phú, đảm bảo có đủ khẩu vị riêng của mỗi người trong nhà.<br><br>Kiều Diên giống như hôm qua ngồi ở bên cạnh Tần Đông Loan, cầm sandwich ăn.<br><br>Mọi người tán gẫu chuyện nhà, bởi vì hôm nay là cuối tuần, không có chuyện quan trọng gì cần làm, nên bữa ăn này vẫn tính là thong thả.<br>Trong lúc tán gẫu, quản gia từ bên ngoài đi vào, nói là điện thoại từ Châu Âu gọi qua.<br>Nghe vậy, ba Tần nhận điện thoại, sau đó đi sang một bên nghe máy.<br>Tần gia là một gia tộc lâu đời.<br><br>Những chuyện trong nội bộ gia tộc cực kỳ nhiều.<br><br>Có thể nói, từ rất nhiều thế hệ về trước, Tần gia cũng đã sớm cắm rễ ở Bắc thành này.<br>Thành viên và gia nghiệp của gia tộc, sau nhiều năm phát triển đã sớm phát triển ra khỏi Bắc thành, thậm chí ra đến nước ngoài.<br>Các nhánh bên đông đúc, rất nhiều nhánh tản đi khắp nơi trên thế giới.<br><br>Nhưng bất kể là ở đâu, mỗi năm đến dịp tết Âm lịch đều sẽ tập trung ở nơi ở của lão thái gia và lão phu nhân đang sống ở Châu Âu, cùng nhau đón năm mới.<br>Nói cách khác, tuy rằng công việc làm ăn đã sớm trải rộng khắp thế giới, nhưng tình cảm của thành viên trong gia tộc vẫn cực kỳ gắn bó, luôn được chú trọng duy trì.<br>Bởi vậy mà nhiều năm như thế trôi qua, trong gia tộc rất hiếm khi xảy ra tranh chấp hay mâu thuẫn trong công việc, bởi vì tình thân so với lợi ích luôn luôn lớn hơn, đây cũng chính là điều mà những gia tộc khác không có được.<br>Điện thoại của bên kia gọi tới quả nhiên là vì chuyện đón năm mới.<br>Năm nay Tết âm đến sớm, qua Tết dương một tháng là đến rồi.<br><br>Lão thái gia và lão phu nhân ở bên kia hỏi bọn họ lịch trình đã sắp xếp đến đâu rồi, ngoài ra còn hỏi vài chuyện khác nữa.<br>Ba Tần ở một bên nghe điện thoại, sau đó lại cho mọi người chào hỏi tạm biệt, cuối cùng mọi người ở ngay trên bàn cơm bàn chuyện đón Tết..<br><br>"]