["<br>***<br>Bình thường nhìn vào, sẽ thấy cậu gầy gò yếu đuối.<br><br>Khi bế lên rồi, cảm nhận được sức nặng của cậu, Tần Đông Loan càng thấy được rõ ràng hơn cậu gầy đến mức nào.<br>Mà tuy là gầy, nhưng cơ thể cậu không hề bị cứng, thậm chí bởi vì trong phòng có hệ thống sưởi hơi, khiến cho cơ thể cậu được bao phủ bởi một tầng ấm áp mềm mại.<br><br>Lúc Tần Đông Loan bế Kiều Diên lên, cơ thể cậu giống như theo bản năng hơi cuộn lại, hơi thở cũng vì thế tiến đến gần mặt anh.<br>Trên người cậu có một mùi hương vị cam ngọt nhàn nhạt.<br><br>Cũng không phải mùi nước hoa hay bị nhiễm từ đâu.<br><br>Mùi hương này tám phần là từ nước giặt quần áo của cậu, hoặc là sữa tắm, mùi hương nguyên bản là hương cam trong trẻo mát lành, nhưng bởi vì hơi ấm từ cơ thể tỏa ra, khiến nó trở thành mùi cam ngọt vừa ấm vừa mềm mại.<br>Mùi hương đó rất nhẹ mà lướt qua chóp mũi anh, khiến Tần Đông Loan theo bản năng cúi đầu.<br><br>Kiều Diên trong lòng vẫn mở mắt trừng trừng, nhưng ánh mắt không quá thanh tỉnh, giống như bị bao phủ bởi một tầng sương, liên tục biến hóa giữa chắc chắn và không chắc chắn.<br>\"Cậu tỉnh rồi hay còn đang ngủ thế?\" Tần Đông Loan cúi đầu hỏi.<br>Sau câu hỏi này, mi mắt cậu nhẹ nhàng run rẩy.<br><br>Không chắc chắn trong mắt cậu biến thành chắc chắn.<br><br>Cuối cùng, cậu cũng không trả lời anh, nhắm mắt lại.<br>Hô hấp của cậu cũng theo đó dần trở nên đều đều.<br><br>Tần Đông Loan cúi đầu nhìn đôi mắt đã khép lại và hàng lông mi dài, còn có khuôn mặt nhợt nhạt dưới ánh đèn.<br>Nhìn một lát, Tần Đông Loan bế cậu đặt lên giường trong phòng dành cho khách.<br>Kiều Diên vẫn không tỉnh.<br>Vừa rồi khi mở mắt ra, Kiều Diên giống như rơi vào trạng thái mộng du.<br>Mà sau khi nghe được tiếng của anh, xác nhận là mình đang nằm mơ, cậu bèn nhắm mắt ngủ tiếp.<br>Tần Đông Loan đứng trước giường không bật đèn, nhìn Kiều Diên yên tĩnh nằm đó.<br><br>Cậu nằm nghiêng sang một bên, mặt chôn trong gối.<br><br>Tóc và gối cùng hợp tác, gần như là giấu đi hoàn toàn khuôn mặt của cậu, chỉ còn lại một con mắt nhắm chặt.<br>Tần Đông Loan nhìn cậu, cảm giác nhẹ bẫng khi bế cậu lên dường như vẫn chưa tan đi.<br><br>Anh đứng đầu giường nhìn Kiều Diên, một lát sau, mới đóng cửa rời khỏi.<br>Có thể nói là từ buổi tối khi Tần Đông Loan hỏi cậu cuối tuần có thời gian không, Kiều Diên chưa có một đêm ngủ ngon.<br>Tần Đông Loan hỏi cuối tuần cậu có thời gian không, chỉ là muốn dẫn cậu đi cùng, dạy kèm cho Tề Dĩ Phạm.<br><br> <br>Nhưng đối với Kiều Diên, ít nhất là thời gian hai ngày cuối tuần, cậu đều sẽ được gặp Tần Đông Loan.<br>Tuy là một ngày thứ bảy này, trừ lúc giúp cậu làm thủ tục check in, thời gian còn lại anh đều bận chuyện của mình.<br><br>Nhưng chỉ cần cùng ở trong một sơn trang, dù không nhìn thấy, thì cậu vẫn vui vẻ.<br>Ôm loại tâm tình này, cộng với ba ngày không có một giấc ngủ ngon, khiến cậu trong lúc xem phim với Tần Đông Loan ngủ mất tiêu.<br><br>Kiều Diên mở mắt, nhìn căn phòng trước mặt, ý thức chậm rãi quay về.<br><br>Cậu nằm trên giường, nhìn hoàn cảnh xa lạ trước mắt, đầu tiên là nhớ ra bản thân đang ở bên ngoài, tiếp theo là căn phòng này không phải phòng của cậu, cuối cùng nhớ đến hôm qua cậu đã cùng xem phim với Tần Đông Loan, nhưng không hiểu sao lại ngủ ở đây.<br>Kiều Diên nghĩ đến đây, ngồi dậy.<br>Giờ sinh học của cậu khá chuẩn, hiện tại mới chỉ sáu giờ sáng.<br><br>Kiều Diên ngồi trên chiếc giường mềm mại, ngây ngốc nhìn hoàn cảnh xa lạ xung quanh.<br><br>Quần áo trên người cậu vẫn chưa thay ra, thậm chí áo khoác vẫn còn nguyên khóa, Kiều Diên cố nhớ lại chuyện ngày hôm qua, cuối cùng vẫn không nhớ ra được vì sao mình lại ngủ ở đây.<br>Nhưng hình như cậu có nằm mơ.<br><br>Trong mơ Tần Đông Loan hỏi cậu ngủ rồi à, hỏi cậu có cần giúp không, sau đó bế cậu lên, đặt cậu xuống giường này.<br>Kiều Diên đưa tay vào túi áo khoác, lấy ra chai sữa chua uống tối qua lấy ở nhà hàng.<br><br>Chai sữa chua được hơi ấm từ cơ thể ủ ấm, cậu cầm nó, hầu kết khẽ động.<br>Ngón tay Kiều Diên chậm rãi siết chặt, ý thức cũng theo động tác của mình trở nên nặng nề.<br><br>Cậu ngồi trên giường thêm một lát, bỏ chăn ra xuống giường.<br>Trong phòng không bật đèn, mở cửa đi ra, đèn phòng khách bật chế độ ban đêm.<br><br>Ngoài cửa tối đen, Kiều Diên nhìn căn phòng xa lạ, còn có điều khiển ti vi đặt trên bàn trà, xác nhận đây là phòng của Tần Đông Loan.<br>Tối qua cậu ngủ lại phòng Tần Đông Loan, thế thì tự nhiên là Tần Đông Loan đưa cậu vào giường.<br><br>Khung cảnh mà cậu tưởng là trong mơ kia, chính là hiện thực.<br>Kiều Diên đứng trong phòng khách, có thể vì vừa từ trong chăn chui ra, trong phòng khách lại hơi lạnh, khiến cơ thể cậu cũng lạnh theo.<br>Tối qua hẳn là cậu đã tỉnh dậy trong chốc lát.<br>Bộ phim kết thúc, Tần Đông Loan gọi tên cậu, cậu mở mắt, hai người mặt đối mặt.<br><br>Kiều Diên nhìn anh, nghe anh nói, ý thức trong mông lung cũng không coi đây là hiện thực.<br><br>Sau đó anh bế cậu đặt lên giường trong phòng, toàn bộ những điều này cậu đều không nghĩ có thể là hiện thực.<br><br>Cho nên cậu mới yên tâm ngủ tiếp, cũng không thử suy nghĩ đến những điểm kỳ lạ trong đó.<br>Cậu đã coi Tần Đông Loan thành Tần Đông Loan trong giấc mộng của mình.<br> <br>Tần Đông Loan trong mộng sẽ dựa theo tưởng tượng của cậu làm việc mà cậu muốn, đó cũng không phải là Tần Đông Loan thật, đó chỉ là Tần Đông Loan của cậu.<br>Nhưng Tần Đông Loan của tối qua không phải Tần Đông Loan trong giấc mộng của cậu, mà là Tần Đông Loan tồn tại chân thật.<br>Ở trước mặt Tần Đông Loan, cậu đã để lộ tâm ý hay bí mật của mình hay chưa?<br>Kiều Diên đứng trong phòng khách, trái tim điên cuồng nhảy lên, cơ thể lại trở nên lạnh lẽo.<br><br>Cậu nhớ lại chuyện đêm qua, cuối cùng nhìn thoáng qua phòng khách của Tần Đông Loan, rời khỏi nơi này.<br>Kiều Diên về phòng không lâu, khoảng chừng tám giờ, Tề Dĩ Phạm đến gọi cậu cùng đi ăn.<br><br>Kiều Diên mở cửa đi ra, Tề Dĩ Phạm nhìn cậu, chào hỏi.<br>\"Thầy, chào buổi sáng.\"<br>\"Chào buổi sáng.\" Kiều Diên đáp.<br>Hôm qua Kiều Diên cho Tề Dĩ Phạm nghỉ trước hai tiếng, tiểu tử này cũng xem như là người biết có ơn thì cần báo đáp.<br><br>Bởi vì điều này, thái độ đối với Kiều Diên cũng tốt hơn một chút.<br><br>Tề Dĩ Phạm nhe răng cười, nói.<br>\"Tối qua thầy ngủ ngon không ạ?\"<br>Kiều Diên ngẩng đầu nhìn cậu nhóc.<br>Tề Dĩ Phạm cũng chỉ thuận miệng hỏi, Kiều Diên nhìn nụ cười không có gì bất thường của cậu nhóc, thu lại ánh mắt, đáp một tiếng: \"Cũng được.\"<br>\"Ha ha, giường ở đây thật sự thoải mái chết đi được.<br><br>Sau này có cơ hội chúng ta lại đến chơi nha.\" Tề Dĩ Phạm nói.<br>Tề Dĩ Phạm nhiệt tình mời, Kiều Diên nghe xong, chỉ đáp một tiếng.<br>\"Ừm.\"<br>\"Nhưng mà thầy đến đây cũng chỉ có nhốt mình trong phòng cả ngày, đâu có cảm nhận được nơi này chơi vui thế nào.\" Tề Dĩ Phạm nói.<br>Hai người vừa nói chuyện vừa đi về phía thang máy, Kiều Diên nghe Tề Dĩ Phạm nói, cũng chỉ nhàn nhạt đáp.<br>\"Vẫn ổn.\"<br>\"Ha ha~\"<br>Cuộc trò chuyện của hai người tính là gần gũi thân thiết, vừa tán gẫu, vừa đi thang máy xuống nhà hàng ở tầng ba.<br>Bữa sáng của khách sạn cũng do nhà hàng ở tầng ba cung cấp.<br><br>Nhưng hai người sau khi ra khỏi thang máy không đi vào khu chung, mà Tề Dĩ Phạm dẫn Kiều Diên đi vào một phòng riêng.<br>Trước khi hai người đến, Tần Đông Loan đã đến rồi.<br><br>Kiều Diên đi vào, giương mắt là thấy được Tần Đông Loan ngồi ở đó.<br><br>Ngay khi cậu đi vào, Tần Đông Loan đã nâng mắt nhìn về phía này.<br><br><br>Ánh mắt hai người giao nhau, Kiều Diên hơi giật mình, thu lại ánh mắt nhìn về phía anh.<br>Tần Đông Loan cũng không nói gì, anh thoáng nhìn sang Tề Dĩ Phạm bên cạnh, nói.<br>\"Gọi món trước.\"<br>Tề Dĩ Phạm cầm thực đơn ngồi xuống, gọi những món mình muốn ăn, sau đó đưa thực đơn sang cho Kiều Diên.<br>Thực đơn cho bữa sáng khá phong phú, khách sạn có đầu bếp riêng, nên món ăn cũng đa dạng.<br>Kiều Diên nhìn thực đơn, gọi món cho chính mình.<br>Gọi xong, ba người ngồi ở bàn ăn, chờ bữa sáng được đưa lên, trong lúc đó thì tùy tiện tán gẫu mấy câu.<br>Hôm qua Tần Đông Loan tiếp đón khách từ nước ngoài đến, tiếp đón xong, hội nghị thương vụ buổi chiều cũng đã xử lý xong những công việc còn lại với phía công ty Thụy Điển, hoàn thành hợp tác.<br><br>Hôm nay khách đã rời đi, nói cách khác, Tần Đông Loan có một ngày rảnh rỗi.<br>\"Hôm nay cậu không phải làm việc đúng không ạ?\" Tề Dĩ Phạm vui vẻ hỏi.<br>Tần Đông Loan nhìn cậu nhóc, đáp.<br>\"Ừm.\"<br>\"Vậy cậu có thể dẫn con đi chơi không?\" Tề Dĩ Phạm hỏi.<br>Tề Dĩ Phạm không giấu hai đôi mắt sáng rực của mình.<br><br>Tuy là ở sơn trang này tự mình chơi cũng được, nhưng có Tần Đông Loan dẫn đi thì cậu nhóc sẽ càng vui hơn.<br>\"Được.\"<br>\"Yeah!\" Tề Dĩ Phạm suýt thì nhảy cẫng cả lên.<br>Trong lúc Tề Dĩ Phạm vui vẻ không chịu được, Tần Đông Loan nhìn sang Kiều Diên vẫn im lặng ngồi một bên.<br><br>Kiều Diên ngồi đó, ngẩn người nhìn mặt bàn không biết là đang nghĩ cái gì.<br>\"Có muốn đi cùng không?\" Tần Đông Loan hỏi Kiều Diên.<br>Kiều Diên lúc này mới từ trong trạng thái thất thần hoàn hồn trở lại, ngẩng đầu nhìn Tần Đông Loan.<br><br>Tần Đông Loan ngồi một bên, bình thản nhìn cậu.<br>Vừa rồi anh hỏi cậu có muốn cùng họ đi chơi không.<br>Kiều Diên ngồi đó, nhìn Tần Đông Loan cũng đang nhìn mình, nhìn một lát, Kiều Diên đáp.<br>\"Được.\"<br>- <br>Ba người ăn sáng xong thì rời khỏi khách sạn.<br>Hôm qua Tề Dĩ Phạm có hai tiếng để chơi, nhưng vì đã muộn rồi, cuối cùng cũng chỉ cưỡi ngựa.<br><br>Hôm nay là chủ nhật, chỉ cần không ảnh hưởng đến ngày mai đi học, cậu nhóc ở đây chơi cả ngày cũng được, thời gian thoải mái.<br><br>Hơn nữa, hôm nay còn có Tần Đông Loan đi cùng.<br>Lúc ba người ở nhà hàng, Tề Dĩ Phạm đã cực kỳ hào hứng lên kế hoạch xong cho hành trình của hôm nay.<br><br>Thời tiết buổi sáng khá đẹp, có thể đi nhảy dù.<br><br>Câu lạc bộ nhảy dù trong sơn trang nằm ở trước một hẻm núi, vào giờ này, mặt trời còn chưa chiếu sáng toàn bộ khe núi, chính là thời điểm tốt nhất.<br>Buổi sáng nhảy dù, buổi chiều có thể lái trực thăng hoặc là leo núi bắn súng.<br><br>Dù là trò nào, có Tần Đông Loan đi cùng là đủ vui rồi.<br>Quyết định xong kế hoạch cho hôm nay, Tần Đông Loan gọi tài xế sắp xếp xe.<br> <br><br>Ba người ra khỏi khách sạn, xe đã chờ sẵn bên ngoài.<br><br>Ba người ngồi vào, chiếc xe chầm chậm chạy đi, tiến đến câu lạc bộ nhảy dù của sơn trang.<br>Bên trong câu lạc bộ, bởi vì đã thông báo từ trước, huấn luyện viên và nhân viên công tác đã chờ sẵn bên ngoài.<br><br>Mấy người Tần Đông Loan vừa đến, nhân viên công tác lập tức dẫn họ đi thay quần áo.<br><br>Thay quần áo xong, mấy người đứng trước khe núi.<br>Nói là núi, nhưng lại giống với một sườn dốc hơn.<br><br>Đầu đông ở Bắc thành, trên mặt đất phủ đầy lá vàng, cảnh sắc không còn vẻ tươi tốt như xuân hạ.<br><br>Nhưng đối với những người tham gia nhảy dù, phong cảnh cũng không phải vấn đề quan trọng, càng quan trọng là sự k1ch thích trong quá trình trải nghiệm, còn có cảm giác đối mặt với nguy hiểm do lục phủ ngũ tạng đều bị đảo lộn.<br>Tề Dĩ Phạm cực kỳ mong đợi chuyện này.<br><br>Thay quần áo xong, lại có nhân viên công tác đến giúp chuẩn bị, trong lúc này, cậu nhóc quay sang hỏi huấn luyện viên mình có thể tự nhảy không.<br>Nhưng cậu nhóc là trẻ vị thành niên, còn không có giấy chứng nhận nhảy dù chuyên nghiệp, thế là yêu cầu này bị từ chối thẳng thừng.<br>Trong lúc Tề Dĩ Phạm sững sờ vì bị từ chối, Tần Đông Loan đã đeo xong dù sau lưng.<br><br>Bên này tự chuẩn bị cho mình xong, anh thoáng nhìn sang Kiều Diên bên cạnh.<br>Kiều Diên lần đầu tiên tiếp xúc với nhảy dù, cũng không biết việc này có thể mang đến niềm vui gì.<br><br>Cậu chỉ đứng ở đó, giương mắt nhìn khe núi sâu hun hút phía trước, cứ như một con búp bê mặc cho nhân viên công tác làm gì mình thì làm.<br>Bên cạnh cậu là huấn luyện viên đang giảng giải những điều cần chú ý.<br><br>Trong lúc nói chuyện với huấn luyện viên, Kiều Diên quay đầu nhìn sang đối phương.<br><br>Ánh nắng ban mai dừng trên khuôn mặt cậu, chiếu lên làn da khiến nó gần như trở thành trong suốt, trong mắt cậu hiện lên một tầng sáng, con ngươi giống như cũng trong suốt.<br>Ánh nắng nhẹ nhàng khiến sự chuyên tâm trên người cậu có thêm một loại mềm mại khác.<br><br>Cậu nhìn huấn luyện viên không chớp mắt, huấn luyện viên nhìn lại cậu, khẽ cười.<br>Tần Đông Loan nhìn hai người trò chuyện, thời điểm huấn luyện viên chuẩn bị móc hai người lại với nhau, Tần Đông Loan hơi rũ mắt, gọi.<br>(*) thường với những người không chuyên nghiệp thì sẽ có huấn luyện viên nhảy dù cùng<br>\"Kiều Diên.\"<br>Kiều Diên vốn đang chăm chú lắng nghe và huấn luyện viên cùng nhìn về phía này.<br><br>Kiều Diên nhìn Tần Đông Loan, dáng vẻ như không hiểu vì sao bỗng nhiên anh lại gọi mình.<br><br>Mà Tần Đông Loan nhìn về phía cậu, cầm thiết bị phía trước người kéo ra, nói.<br>\"Cậu nhảy cùng tôi.\"<br>***<br>88: Chỉ là anh ghen ghen ghen thôi mà kkk~~~<br>Hai chương truyện thay lời cám ơn đến Ngọc Linh đã donate cho Bát, yêu thương yêu thương nhìu nhìu:*:*:*.<br><br>"]