["Trans: Sunday","Beta: Vũ","<br>","Đao Cầm vừa xử lý xong cô nương không biết trời cao đất dày hạ dược vào rượu, trở về cửa viện, trùng hợp bắt gặp Lữ Hiển nhíu chặt mày tới lui phân phó công việc, chưa kịp nói vài câu, đã bất ngờ nghe tiếng huyên náo vọng vào từ bên ngoài.","<br>","“Chu Kỳ Hoàng đâu? Gọi Chu Kỳ Hoàng tới đây!”","<br>","Đây rõ ràng là giọng của Kiếm Thư, nhưng đã mất đi sự bình tĩnh thường ngày, ngoài gấp gáp còn thêm mấy phần hoảng hốt.","<br>","Đao Cầm và Lữ Hiển cũng sững người.","<br>","Dự cảm không lành lướt qua trong lòng hai người.","<br>","Lúc đến gần xem, lại thấy vết máu loang rộng ở vùng bụng Tạ Nguy, mặt mày tái nhợt từ lâu. Kiếm Thư cùng một binh sĩ dìu hắn, chung quanh còn có đám đông ồn ào vây quanh, mồm năm miệng mười, hoảng loạn không biết làm gì.","<br>","Lữ Hiển choáng váng.","<br>","Đao Cầm suýt không ôm nổi đao trong lòng, sau khi sững lại thì lập tức tiến đến, nghiêm khắc quở trách những kẻ nhàn rỗi chung quanh, phụ giúp dìu hắn vào phòng nằm, chỉ hỏi: “Chuyện gì vậy?”","<br>","Kiếm Thư không nói, vội vã đi mở hòm thuốc.","<br>","Lữ Hiển nói: “Chẳng phải lúc ta rời đi còn đang yên đang lành sao? Xảy ra chuyện gì rồi? Do ai làm? Đã bắt được chưa?”","<br>","Tạ Nguy chưa hôn mê, nhưng đã đau đến xé lòng, trên trán đầy mồ hôi lạnh, nói không nên lời.","<br>","Đao Cầm dùng lực ấn người nằm xuống, để vết thương chảy ít máu nhất có thể.","<br>","Nhưng không nghe thấy tiếng Kiếm Thư trả lời, hiếm khi hắn cuống lên: “Chẳng phải ngươi đi theo sao, nói đi chứ!”","<br>","Kiếm Thư có thể dám nói gì?","<br>","Khi hắn nghe thấy động tĩnh quay qua nhìn, chỉ thấy tay Khương Tuyết Ninh dính máu, mặt không biểu cảm đi qua, lúc hắn chạy đến cổng thành, tiên sinh đã ngã xuống rồi.","<br>","Cho hắn một trăm lá gan, hắn cũng không dám nhiều lời.","<br>","Đao Cầm lại nhất định hỏi.","<br>","Mí mắt Lữ Hiển nảy lên, nhìn ra chút manh mối, cản hắn lại, khẽ lắc đầu.","<br>","Đao Cầm khựng lại, đột nhiên nghĩ đến điều gì, ngậm chặt miệng.","<br>","Trước khi Tạ Nguy vào đến cửa phủ, đã có người chạy như bay đi báo tin, Chu Kỳ Hoàng mới đến biên quan được vài hôm, cũng chỉ giúp xử lí vết thương cho vài thương binh trong quân, đang đau khổ vì không có đất dụng võ. Không ngờ chiến sự kết thúc rồi, lại hớt ha hớt hải truyền gọi hắn.","<br>","Khi hắn đến còn đang nghĩ phải chữa cho ai.","<br>","Nhưng vào phòng, vừa thấy người Tạ Nguy dính đầy máu, bị doạ đến nỗi suýt ném hòm thuốc đi, vội vã tiến đến kiểm tra vết thương: “Sao lại thế này, có thích khách ư?”","<br>","Lữ Hiển nhíu mày: “Xem vết thương!”","<br>","Chu Kì Hoàng xem xét một lượt, trong lòng dần ổn định, thở phào: “Đừng hoảng đừng hoảng, vấn đề không lớn. Lưỡi dao nhỏ bén, đâm vào nhanh, lại không sâu, lưỡi dao chưa đâm vào hết, giống như đã hạ thủ lưu tình. Miệng vết thương không lớn, không tổn hại đến phần quan trọng, cũng chỉ mất hơi nhiều máu, không mất mạng được.”","<br>","Môi Tạ Nguy cũng tái đi.","<br>","Chu Kì Hoàng tàn nhẫn ấn mạnh vào gần miệng vết thương, sai sử Kiếm Thư bên cạnh: “Lấy Ma Phí Tán trong tầng thứ hai hòm thuốc của ta ra đây, hoà vào rượu cho tiên sinh uống!”","<br>","Kiếm Thư không nhiều lời, theo đó mà làm.","<br>","Hắn lấy một thang Ma Phí Tán từ trong hòm thuốc, rồi hoà vào rượu bưng cho Tạ Nguy uống.","<br>","Phải một lúc thuốc mới bắt đầu có hiệu lực.","<br>","Chu Kì Hoàng cảm thấy Tạ Nguy không run nữa, mới thấm rượu trắng bên cạnh, lau chùi xử lí vết thương.","<br>","Lúc này, cơn đau dịu bớt.","<br>","Tạ Nguy cuối cùng cũng có sức để nói.","<br>","Nhưng lại nghiến răng nghiến lợi bảo Đao Cầm Kiếm Thư: “Ninh Nhị, đi, tìm Ninh Nhị…”","<br>","Đao Cầm Kiếm Thư đều kinh ngạc.","<br>","Tạ Nguy tóm lấy bát rượu ném xuống đất, vẻ tàn ác dâng lên: “Đi!”","<br>","Lữ Hiển chỉ cảm thấy hãi hùng.","<br>","Kiếm Thư và Đao Cầm nhìn nhau.","<br>","Cuối cùng Đao Cầm đứng phắt dậy, nói: “Ta đi tìm.”","<br>","Hắn ra khỏi sân viện, tóm mấy người vừa quay về cùng, hỏi: “Có thấy Ninh Nhị cô nương không?”","<br>","Phần lớn đều lắc đầu.","<br>","Có người nói: “Vừa rồi thấy Ninh Nhị cô nương và thiếu sư đại nhân nói chuyện với nhau trên cổng thành.”","<br>","Đao Cầm liền xuất phủ.","<br>","Hắn vốn nghĩ tiên sinh bảo hắn đi tìm tung tích của Ninh Nhị cô nương, vậy hẳn Ninh Nhị cô nương đi rồi, vì thế muốn phái thêm mấy người đi tìm từ hướng cổng thành.","<br>","Không ngờ, còn chưa xuất phủ, đã gặp lão quản gia.","<br>","Đối phương thấy hắn vội vã, không kìm được hỏi: “Đao Cầm công tử đi đâu vậy?”","<br>","Đao Cầm cũng thuận miệng đáp: “Đi tìm Ninh Nhị cô nương.”","<br>","Lão quản gia tức thì ngạc nhiên không thôi, nói: “Không phải Ninh Nhị cô nương đã sớm về phủ rồi sao? Ban nãy ta còn trông thấy cô nương đi về phía đông viện từ xa kìa.”","<br>","Đao Cầm sững người: “Gì cơ?”","<br>","Lão quản gia không hiểu đầu cua tai nheo gì.","<br>","Đao Cầm lại không thể giải thích gì thêm, không nói gì nữa quay đầu đi về phía đông viện.","<br>","Hắn biết Khương Tuyết Ninh sống ở đâu.","<br>","Trên đường đi, còn có mấy nha hoàn bưng trà nước hoa quả, cười cười nói nói, đi vào trong viện.","<br>","Đao Cầm đi theo vào, mới nhìn thấy Khương Tuyết Ninh.","<br>","Nàng như thể không có chuyện gì, hồi phủ tướng quân, rửa đi máu dính trên tay, lại gọi Vưu Phương Ngâm, đến phòng của Thẩm Chỉ Y, giúp nàng giải sầu. Ba người kê một cái bàn vuông, đốt lò sưởi, ngồi chơi bài giấy bên cửa sổ","<br>","Lúc này đã chơi được mấy lượt.","<br>","Vưu Phương Ngâm vừa nãy ngồi trong quán trà đợi nàng, thấy tay nàng dính máu bước xuống khỏi cổng thành suýt chút nữa đã sợ hãi kêu lên.","<br>","Dọc đường quay về, Vưu Phương Ngâm cũng không dám hỏi nàng nửa câu.","<br>","Giờ đây ngồi chơi bài cùng nàng, Phương Ngâm cũng chỉ đành coi như không thấy gì, cầm bài của mình trong tay, chau màu suy nghĩ nên đánh quân gì.","<br>","Thẩm Chỉ Y còn chưa biết bên ngoài có chuyện gì xảy ra, không để ý lấy được bài tốt, cười hỏi: “Hai người đi dạo phố chưa? Mấy ngày trước chẳng phải Ninh Ninh nói sắp đi ư, sao còn không mau chuẩn bị, còn ở đây chơi bài với ta.”","<br>","Khương Tuyết Ninh đáp: “Còn không phải vì thấy điện hạ bí bách quá rồi sao?”","<br>","Đang nói, nàng ném một quân bài ra.","<br>","Vưu Phương Ngâm nhìn đi nhìn lại, không ăn.","<br>","Thẩm Chỉ Y nhìn bài trên tay mình, lập tức vui vẻ ra mặt, hạ một quân xuống vừa hay cản được, nói: “Vậy khi nào thì đi?”","<br>","Khương Tuyết Ninh trước nay đánh bài chỉ muốn đánh xong bài của mình là được, cũng không thích đoán bài của người bên cạnh, vẫy tay cho qua, chỉ đáp: “Không đi nữa.”","<br>","Vưu Phương Ngâm lập tức nhìn nàng.","<br>","Thẩm Chỉ Y cũng sững sờ: “Sao thế?”","<br>","Khương Tuyết Ninh tinh thần mệt mỏi, trông như không muốn nhắc thêm: “Người không cần mặt mũi cây không cần vỏ, thế nào chẳng sống được. Châu chấu đá xe, tính tới tính lui chẳng phải đều là ta phải khuất phục sao. Tự an ủi chính mình, coi như tích đức hành thiện. Cứ sống vậy đi, ta nhát gan, không dám đi tìm chết.”","<br>","Nhưng Thẩm Chỉ Y nhạy bén đến mức nào chứ?","<br>","Gần như lập tức phát hiện ra có chuyện mình không biết.","<br>","Nhưng nàng thấy Khương Tuyết Ninh không muốn nói thêm về chuyện này, nàng cân nhắc, cuối cùng không hỏi thêm nữa, chỉ nói: “Đừng để bản thân chịu ấm ức là được.”","<br>","Đánh đến đây cũng đã thấy được kết quả cuối cùng, Vưu Phương Ngâm thua không ít.","<br>","Khương Tuyết Ninh không thua không thắng, nhưng vừa thấy số bài trong tay nàng hạ xuống bàn, không nhịn được nói: “Trong tay có bài cũng không đánh, nhất định không chịu ăn của ta. Ngươi hiền lành dễ bắt nạt thế này, cũng không biết mấy năm qua kinh doanh kiểu gì?”","<br>","Vưu Phương Ngâm chỉ mím môi bẽn lẽn cười với nàng.","<br>","Khương Tuyết Ninh tức giận đến nỗi bật cười.","<br>","Thẩm Chỉ Y lấy bài che miệng cười, sảng khoái lấy hết bạc trên bàn, nói đùa: “Vậy coi như số ta may, trời xui đất khiến thế nào cuối cùng lại thành ngư ông được lợi. Ta không khách sáo đâu nhé!”","<br>","Vốn cũng chỉ muốn giải sầu giúp nàng, làm nàng vui, không ai để ý chút ngân lượng này.","<br>","Khương Tuyết Ninh chỉ cười theo.","<br>","Nhưng ngước mắt lại nhìn thấy Đao Cầm đi từ bên ngoài vào, lông mày hơi nhướng lên, thản nhiên hỏi: “Tiên sinh của các ngươi được cứu sống rồi, chưa chết sao?”","<br>","Đao Cầm cảm thấy rất bối rối vạn phần, đáp theo bản năng: “Đại phu nói không quá nguy hiểm, đang chữa trị.”","<br>","Khương Tuyết Ninh hạ bài: “Đúng là mệnh lớn.”","<br>","Đao Cầm mờ mịt: “Tiên sinh sai ta tới tìm ngài.”","<br>","Khương Tuyết Ninh lười biếng nói: “Chẳng phải tìm thấy rồi sao? Quay về đi, nhớ để ý nhắc tiên sinh của các ngươi đừng khiến người khác ghét thế nữa, sau lại để người ta đâm một đao, e rằng sẽ không nhẹ nhàng vậy đâu.”","<br>","Đao Cầm cảm thấy mình nghe hiểu mấy lời này rồi.","<br>","Nhưng nghĩ kĩ lại, hình như hắn chẳng hiểu gì cả.","<br>","Hắn quan sát thần thái và ngữ khí của Khương Tuyết Ninh, nhớ lại dáng vẻ vừa rồi của tiên sinh nhà mình, không dám hỏi thêm nữa, thấy người vẫn còn ở đây, liền nói “Vâng”, khom người hành lễ, thực sự lui ra.","<br>","Tạ Nguy ở trong phòng, vết thương đã được xử lí quá nửa.","<br>","Hơn nửa chậu nước nhuộm đỏ máu được đem ra ngoài.","<br>","Trán Chu Kỳ Hoàng vã đầy mồ hôi.","<br>","Lữ Hiển nhìn nửa ngày, thấy trạng thái Tạ Nguy tốt lên không ít, mới hỏi: “Đang yên đang lành, sao lại động đao rồi?”","<br>","Tạ Nguy mím chặt môi mỏng, nhắm mắt, không nói gì.","<br>","Lữ Hiển hỏi: “Ngươi ép nàng?”","<br>","Hắn không nghĩ ra nổi vì sao Khương Tuyết Ninh ngoài mềm trong cứng như vậy, lại có thể nhẫn tâm đâm hắn, tên này phải nói năng thiếu suy nghĩ đến mức nào, phải làm ra việc tuyệt tận đến thế nào chứ?","<br>","Tạ Nguy vẫn không nói như cũ.","<br>","Khương Tuyết Ninh khao khát chút tự do đó, nàng muốn đi, nhưng hắn sống chết không buông tha cho nàng.","<br>","Gieo gió gặp bão thì gieo gió gặp bão.","<br>","Dù hỏi lại hắn một nghìn lần, một vạn lần, đáp án của hắn vẫn là vậy.","<br>","Lúc này Đao Cầm trở về.","<br>","Lữ Hiển nhìn sang.","<br>","Tạ Nguy lẳng lặng nắm chặt tay, hỏi: “Nàng đâu?”","<br>","Đao Cầm há miệng, không biết nên nói thế nào, dừng một lúc mới đáp: “Đang ở chỗ trưởng công chúa điện hạ.”","<br>","Tạ Nguy bỗng sững lại: “Nàng chưa đi?”","<br>","Đao Cầm lắc đầu: “Chưa đi.”","<br>","Hắn nhịn nhưng không nhịn được, rốt cuộc vẫn nói thêm một câu: “Như thể không có chuyện gì, kéo Vưu lão bản và công chúa điện hạ vào phòng cùng chơi bài giấy!”","<br>","Lữ Hiển suýt chút nữa phun ra một ngụm trà.","<br>","Tạ Nguy như không nghe thấy gì nữa.","<br>","Nàng chưa đi.","<br>","Bàn tay nắm chặt, trên mặt có mấy phần hoảng hốt, hắn chậm chạp tựa vào gối sau lưng, cơ thể vẫn luôn căng cứng nay thả lỏng từng chút một. Cuối cùng không nhịn được, khoé môi càng ngày càng cong lên.","<br>","Ánh nắng chiếu lên khuôn mặt trắng bệch, không còn mấy huyết sắc của hắn.","<br>","Nhưng Tạ Nguy lại cười lên.","<br>","Một khắc đó, như thể mọi khổ nạn đều rời khỏi hắn, đẩy dạt mây đen, xua tan sương mù, đã nhìn thấy được ánh sáng.","<br>","Lữ Hiển thậm chí còn thấy được dư vị ngọt ngào sau đắng cay từ nụ cười này, hắn hoang mang sâu sắc. Nhưng trông Tạ Nguy như vậy, lần đầu tiên hắn nghĩ: Cuối cùng Tạ Cư An cũng giống người thực sự đang sống rồi."]