["Đêm đó Hứa Song Uyển đợi trưởng công tử trở về rồi nói với hắn về chuyện của Chung phu nhân.","<br>","“Sao lại đến nữa?” Trưởng công tử vừa vào đến nhà đã đi rửa tay, hắn nghe nói người của Chung gia lại tới thì chưa nghĩ ngợi đã mở miệng.","<br>","Hứa Song Uyển khựng lại một lát, sau đó nàng coi như chưa nghe thấy mà nhắc đến chuyện cháu gái của Chung phu nhân.","<br>","“Việc này không xong.” Trưởng công tử thấy nàng dứt lời thì hắn cũng vừa rửa tay xong, hắn sờ mũi của nàng rồi sờ s.oạng lên bụng, tiếp đó mới đi về hướng bàn.","<br>","Hắn ngồi xuống đã nhìn thấy đồ ăn nóng hổi được đặt trên bàn, xem ra là nhà bếp vừa làm xong mang lên.","<br>","Hắn vừa cầm đũa vừa kéo ghế bên cạnh ra: “Qua đây.”","<br>","Hứa Song Uyển đỡ bụng lớn đi qua.","<br>","“Xới thêm chén cơm cho Thiếu phu nhân.” Ban đêm trưởng công tử quen ăn cháo, nhưng Thiếu phu nhân không quen. Nàng mới húp cháo không lâu thì đã đói bụng.","<br>","“Vâng.” Hôm nay Thái Hà trực, nàng ấy nghe vậy thì cười hì hì nhìn cô nương.","<br>","Cô nương nhà nàng nói muốn ăn giống cô gia, nhưng có thể nhìn ra là cô gia không đồng ý.","<br>","Hứa Song Uyển đỏ mặt. Nàng ôm bụng ngồi lên ghế, Tuyên Trọng An đưa tay qua đỡ nàng. Hắn đợi nàng ngồi xuống rồi mới đặt đũa xuống để chỉnh ngay ngắn ghế cho nàng, hắn xê dịch cái ghế, lập tức cảm giác được người trên ghế hơi nặng. Hắn cảm thấy hài lòng bèn gật đầu với nàng: “Càng ngày càng nặng rồi.”","<br>","Hứa Song Uyển sợ hắn nói thêm thì không ăn được mất, nàng vội cầm đũa không màng xấu hổ mà gắp rau cho hắn: “Chàng nhanh ăn đi.”","<br>","Lúc hắn dùng bữa thì nàng không lên tiếng, sợ cản trở khẩu vị của hắn.","<br>","Thời gian ăn khuya rất dài. Tuyên Trọng An ăn xong trước; xưa nay Hứa Song Uyển nhai rất chậm, nàng từ từ nhai kĩ hạt cơm rồi mới nuốt nên thời gian dùng bữa rất lâu. Tuyên Trọng An đợi nàng ăn xong rồi húp hết cháo trong chén, cuối cùng mới gác đũa xuống.","<br>","Lúc người hầu thu dọn bát đũa thì tay hắn vừa đỡ nàng còn hai mắt thì cứ nhìn nàng chằm chằm.","<br>","Thời tiết tháng sau đã nóng lên, ban đêm thì mát mẻ hơn. Lúc Tuyên Trọng An nhàn rỗi thì sẽ đánh cờ đọc sách, thỉnh thoảng sẽ suy nghĩ ít chuyện. Sau khi Thiếu phu nhân gả tới, chỉ cần hắn ở nhà thì nàng thuận theo thói quen của hắn. Cơm nước xong xuôi, trưởng công tử muốn đến thư phòng xem hai quyển sách.","<br>","Thấm Viên rất lớn, phòng ngủ cách thư phòng một đoạn đường. Thư phòng được xây ở vườn hoa bên cạnh hồ nhỏ, bên hồ có nước nên nhiệt độ mùa hè mát mẻ hơn. Nghỉ ngơi ở đây thì cả người thoải mái dễ chịu hơn hẳn.","<br>","&nbsp;","Đây vốn là chuyện nên làm vào ban ngày, dù đèn đuốc cháy mạnh nhưng ban đêm không có đủ ánh sáng để nhìn rõ. Mỗi ngày Tuyên Trọng An đều về trễ, phần lớn thời gian thì dỗ Tuân Lâm ngủ sớm nên lúc này Thiếu phu nhân mới có thể ở bên cạnh hắn nói chuyện.","<br>","Dọc đường Hứa Song Uyển nói với hắn chuyện cháu gái của Chung phu nhân. Tuyên Trọng An gật đầu: “Nếu nàng quan tâm thì cứ nhắc tới với lão Dược vương là được.”","<br>","“Chuyện của Thi gia, ngoại trừ biện pháp kia của Chung phu nhân thì không có biện pháp khác ư?” Hứa Song Uyển ngẫm nghĩ vài lần rồi hỏi.","<br>","Nàng vẫn không nỡ.","<br>","“Hả?”","<br>","“Ý của thiếp thân là, không thể phân nhà cho mấy nhi nữ của Thi phu nhân ư?”","<br>","“Việc này à…” Tuyên Trọng An cúi đầu, nhận lấy lấy đèn lồng từ tay người hầu, mượn ánh lửa để nhìn rõ mặt nàng: “Nàng muốn giúp?”","<br>","Lúc này, Hứa Song Uyển lại lộ vẻ do dự, nàng đi vài bước rồi mới ngẩng đầu lên nhìn hắn, cẩn thận hỏi: “Có thể làm không?”","<br>","Đây là nàng lo chuyện bao đồng.","<br>","Tuyên Trọng An cười: “Có thể.”","<br>","Hắn nói tiếp: “Chỉ lần này thôi, lần sau không thể viện lý do này nữa. Ta sẽ thay nàng giúp Chung phu nhân một lần, nhớ kỹ.”","<br>","“Chuyện kia…”","<br>","“Được, vi phu sẽ giúp nàng giải quyết việc này.”","<br>","Hứa Song Uyển nghe xong lời này, thì biết hắn không muốn nàng hỏi nhiều nữa nên nàng không lên tiếng nữa.","<br>","Nàng cứ im lặng đi vài bước. Tuyên Trọng An nghiêng đầu nhìn dáng vẻ ngoan ngoãn của nàng thì trong lòng lại không nỡ. Hắn mở miệng nói: “Chuyện này vừa đơn giản lại vừa phiền phức. Có điều, phải xem là ai ra tay, ai có thể sai khiến động tới những người kia…”","<br>","Ngoại trừ hắn thì cũng có người có thể không dấu vết ra tay. Nhưng có thể làm cho người trong cuộc cam tâm tình nguyện thay đổi bàn cờ thì toàn bộ triều đình số người có thể chỉ đếm được trên đầu bàn tay.","<br>","Hắn dùng thân phận và thủ đoạn để xử lý. Hắn sẽ ra tay dọn sạch sẽ việc của Chung Sơn Cường. Nếu như đây là Chung phu nhân cầu xin thì Chung gia đúng là nợ Thiếu phu nhân bọn họ một ân tình lớn.","<br>","“Chờ xong chuyện thì nàng cũng không cần nói với Chung phu nhân việc này là ta làm, để bà ấy tự hiểu trong lòng là được.”","<br>","“Đương nhiên.” Hứa Song Uyển gật đầu, nàng hiểu điều này.","<br>","Nàng thân là người Hứa gia nên không cần hắn dạy cũng hiểu, biết địa vị càng cao thì càng không thể lưu lại dấu vết khiến người ngoài nhìn ra.","<br>","Thế sự không chắc chắn. Ai biết hôm nay hạ cuốc, ngày mai liệu có thể đào ra chân của mình không. Chức quan càng lớn thì khi làm việc càng thu mình, giống như mấy vị danh tướng và các lão trên triều. Dù là người bên cạnh thánh thượng nhưng cũng không ai thấy bọn họ kiêu căng phóng túng, không thể nghe ra chút phong thanh liên quan đến bọn họ ở bên ngoài.","<br>","Ngược lại, chức quan càng thấp thì càng cáo mượn oai hùm, vô số người lợi dụng chức quyền để tận hưởng lạc thú trước mắt.","<br>","Hứa Song Uyển cũng biết Hứa gia và mấy nhà đã bị biếm chức Thượng thư có lá gan không nhỏ. Dẫu thánh thượng thưởng thức nhưng người nhà bọn họ không hề kiêng kỵ. Bầu không khí hiện tại của kinh thành cũng là do nhà bọn họ mang lại.","<br>","Thánh thượng tự mình làm chủ việc buông tha hay giáng chức bọn họ. Mấy nhà này đã gây chuyện nên không còn đường lui.","<br>","Hứa Song Uyển không dám đoán ý hay oán thầm thánh thượng. Nàng cũng chỉ có thể nói mấy nhà đã bị tước chức ở Lục bộ là gieo gió gặt bão, đi tới bước này đều là tạo hoá trêu ngươi.","<br>","Hiện tại Hứa gia là người trong cuộc nên mờ mắt chứ Hứa Song Uyển nhìn thấy rõ ràng. Kết cục của Hứa gia đã tốt hơn mấy nhà sớm đã đầu một nơi thân một nẻo, cả nhà bị biếm làm nô.","<br>","Nàng nghĩ đến những việc này thì trên mặt hiện rõ suy tư. Tuyên Trọng An vừa cười vừa sờ đầu nàng.","<br>","Hắn cười rồi nói tiếp: “Chung phu nhân nên tự hiểu trong lòng, về sau đừng tới tìm nàng nữa.”","<br>","Hứa Song Uyển nghe xong, không biết nên khóc hay cười bèn lườm hắn.","<br>","Trưởng công tử bị nàng lườm thì toàn thân thoải mái. Hắn lại căn dặn: “Ta nói thật, bất kể là người nào của Chung gia đều không nên tới Hầu phủ của ta nữa.”","<br>","Nghĩ hắn không biết tâm tư của đứa nhi tử của Chung gia à?","<br>","Hứa Song Uyển bị những lời này chọc cười.","<br>","**","<br>","Chung phu nhân đi thì người người đổ xô đến Hầu phủ.","<br>","Người của Hứa gia cũng đến.","<br>","Hứa Song Uyển im lặng.","<br>","Chẳng qua, có mấy nhà đến dò xét ý từ thì trong đó cũng có mấy nhà trong sạch. Nàng chọn tới chọn lui cũng chọn được mấy nhà. Song, nàng không định nhắc tới ngay trước mắt Dược vương lão nhân già mà là mời hai vị cữu mẫu Khương gia tới. Nàng định nếu như mấy nhà này đồng ý thì sẽ mời các cô nương đến phủ làm khách.","<br>","Nàng tính mời các nàng tách ra, mỗi ngày mời một nhà đến.","<br>","Qua mấy ngày, bên phía Chung phu nhân cũng không biết vì sao Thi gia đồng ý cho bà nhận nuôi ba đứa cháu ngoại.","<br>","Lúc bà nhận được người thì bà khóc đến mức hai con mắt đều mù.","<br>","Thi gia nói phái cháu trai lớn nhất đi thu thuế đồn điền, lúc cháu được đưa tới trước mặt nàng thì đã người không ra người, quỷ không ra quỷ. Hắn nói là lúc lên núi gặp phải giặc cướp, suýt chút nữa bị đánh chết nhưng hắn giả chết tránh được một kiếp, còn người bị thương nặng đến mức không thể cử động, chỉ có thể nằm yên một chỗ. Trong lúc chờ người đến cứu thì dã thú đã gặm đi một nửa khuôn mặt hắn, còn thê thảm hơn cả muội muội.","<br>","Mà đứa cháu ngoại trai nhỏ tuổi nhất thì cũng chẳng khá hơn là bao. Hắn chạy về ôm chân phụ thân rồi cắn một miếng lớn thì bị phụ thân của hắn đá cho ngã sõng soài trên mặt đất. Lúc được đưa tới thì mặt đã sưng phù giống như đầu heo.","<br>","Dẫu vậy nhưng cháu ngoại trai còn an ủi dì, nói: “Thuận nhi trở về bên người dì thì về sau sẽ tốt hơn, sẽ không còn người đánh Thuận nhi. Ngài yên tâm đi ạ.”","<br>","Nước mắt của Chung phu nhân lại càng rơi như mưa. Lúc bà nhắc đến người kia thì hận đến mức răng hai hàm răng rung lên: “Hổ dữ còn không ăn thịt con, sớm muộn hắn sẽ gặp báo ứng.”","<br>","Bên phía Chung phu nhân cũng nhận được thiếp mời tới làm khách ở phủ Quy Đức Hầu.","<br>","Còn bên Hứa Song Uyển đã mời hai vị cữu mẫu của Khương gia tới giúp đỡ nhìn người. Khương Nhị phu nhân cực kì thích việc xem mắt, còn Khương Đại phu nhân thì càng hài lòng hơn.","<br>","Giúp đỡ việc mai mối cho đồ đệ của Dược vương, đây là việc kết thiện duyên.","<br>","Y thuật của Dược vương cao siêu là chuyện rõ như ban ngày. Đồ đệ duy nhất của lão cũng không kém. Hơn nữa, Dược vương đã nói, Dược vương của Dược Vương cốc đời sau chính là hắn.","<br>","Mà hắn từng cứu cháu trai mấy lần, nhớ tới việc này thì Khương Đại phu nhân cũng bằng lòng nhúng tay vào việc này.","<br>","Thê tử của cháu trai còn nghĩ tới bà, thậm chí còn mời bà đến. Khúc mắc với nàng trong lòng Khương Đại phu nhân cũng dần dần phai nhạt.","<br>","Nữ nhi của bà mất sớm không thể gả cho cháu trai, rốt cuộc trong lòng bà đã buông bỏ, xem như tiểu nữ nhi của bà không có cái số này.","<br>","Hiện tại cọc hôn sự này cũng là chuyện mới mẻ ở kinh thành. Phủ Quy Đức Hầu nhân việc này mà thanh danh càng được nâng cao. Khi nhắc tới Hầu phủ thì mọi người cũng không đoán xem khi nào Hầu phủ gặp điều chẳng lành, hay nhà bọn hắn sẽ sống được bao lâu. Bây giờ cứ nhắc tới Hầu phủ thì hâm mô cũng có, khâm phục trưởng công tử giữ chức Thượng thư hai bộ cũng có. Hoàn toàn khác với đám người trước kia khoanh tay chờ Hầu phủ gặp xui xẻo.","<br>","Hầu phu nhân không hiểu việc Hứa Song Uyển lớn bụng còn phải tốn sức tuyển thê tử cho đồ đệ của Dược vương. Bà cảm thấy khó hiểu nên hỏi con dâu: “Không thể chờ thêm mấy tháng à? Chờ sinh hài tử xong rồi tìm cũng không muộn mà.”","<br>","Bà nghe con dâu nói có lẽ lúc đó Dược vương lão nhân gia đã trở về thì bà cũng không để ở trong lòng. Bà biết mấy ngyà tới mấy tẩu tử Khương gia sẽ ở lại nhà bà mấy ngày thì bà vui mừng hớn hở. Lúc nói chuyện cũng không cậu nệ, lời nói cũng thả lỏng hơn: “Uyển Uyển làm việc quá để tâm rồi. Bụng lớn đến thế rồi còn tìm việc cho bản thân làm, nếu mệt hài tử thì cũng không tốt.”","<br>","Trong lòng Tuyên Khương thị đều nghĩ tới tôn tử, lời này cũng không có ác ý, chỉ là làm theo bản năng nói một câu oán trách bình thường trước mặt người thân, trong lời nói còn mang theo ý thân cận, thực ra cũng chẳng phải trách tội. Khương Nhị phu nhân cảm thấy không xuôi tai nên bèn cười một tiếng coi như không nghe thấy chứ chẳng đáp lại. Còn Khương Đại phu nhân không muốn nuông chiều tiểu cô tử bèn nói: “Ngươi nghĩ nàng vì ai?”","<br>","Vì ai mà ngay cả khi mang thai hài tử đến lớn bụng rồi còn phải chạy trước chạy sau?"]